{"id": "35965798", "header": "Thiếu tướng tự sát vì nghi án giết vợ", "datetime": "2020-08-08T10:33:03.000+07:00", "summary": "Cuộc đời vị Tư lệnh quân đội Anh ở Trung Quốc, Thiếu tướng Charles Luard đã bị hủy hoại bởi một sự kiện cho đến hôm nay vẫn còn là một bí ẩn lớn, dù ông là một vị tướng có tài, có đức, được nhiều người dân Anh rất nể trọng.", "content": "Cái chết bất thường của bà CarolineChừng 4 giờ 30 phút chiều ngày 24/8/1908, Thiếu tướng Charles Luard về nhà, ông vào nhà và gọi cửa nhưng không thấy bà Caroline đâu. Như những ngày bình thường khác thì vào tầm giờ ấy, bà Caroline đã về nhà và bắt đầu chuẩn bị bữa tối cho gia đình.Đặc biệt tuần trước vợ chồng bà có hẹn là tối ngày hôm đó mời gia đình bà Stuart đến nhà dùng bữa tối và bàn về một số công việc cả hai gia đình cùng quan tâm. Vì thế, việc bà Caroline bê trễ, bỏ nhà đi đâu đến giờ ấy vẫn chưa về một cách bất thường khiến ông Charles lo lắng.Ngay lúc ấy, linh tính của một người lính chiến trận mách bảo rằng có thể đã có chuyện chẳng lành xảy ra với vợ của ông. Ông đã đi khắp các gian phòng, vừa đi vừa gọi nhưng vẫn không thấy bà vợ ông ở đâu. Ông vội vã đi về phía Ngôi nhà Mùa Hè và ông không thể tin vào mắt mình, trước mắt ông là một cảnh tượng đau lòng đến tột cùng: Bà Caroline nằm chết gục bên vũng máu, với hai vết đạn chí mạng bắn vào đầu.Trước đó, vào lúc khoảng 2 giờ 30 phút chiều ngày 24/8/1908, bà Caroline Luard và chồng - Thiếu tướng Charles Luard ra khỏi nhà để đi dạo. Hai người đã có bàn với nhau trước là: Sau khi đi dạo một vòng xung quanh hồ, Tướng Luard dự định sẽ đến câu lạc bộ golf - nơi ông là một thành viên ưu tú, một golf thủ xuất sắc, còn bà Caroline thì đã lên kế hoạch đi gặp mặt và nói chuyện với những phu nhân của các quan chức và các tướng lĩnh khác.Ngày ấy hai vợ chồng vị tướng sống cùng nhau ở hạt Kent - đây là một hạt lớn vùng ngoại ô nhưng rất gần với thủ đô London.Cơ quan điều tra tiến hành lấy lời khai của Annie Wickham - một người nội trợ sống gần Ngôi nhà Mùa Hè và Daniel Kettle - một người công nhân làm việc ở nông trại thì họ đều nói với cảnh sát rằng: Vào khoảng 3 giờ 15 phút chiều ngày 24/8/1908 khi họ đang làm công việc của mình thì bỗng nghe thấy 2 tiếng súng rất lớn nổ liền nhau và sau đó thì không gian yên ắng, họ nghĩ có thể là Thiếu tướng Luard thử súng nên cũng không quan tâm.Qua khám nghiệm hiện trường, cảnh sát cũng kết luận là bà Caroline Luard bị bắn chết vào khoảng 3 giờ 15 phút chiều ngày 24/8/1908. Những kết quả điều tra ban đầu của cảnh sát cho thấy, bà Caroline bị bắn chết trong một vụ cướp có vũ trang hết sức táo tợn và manh động.Do tính chất nghiêm trọng của vụ án, bọn cướp dám ra tay giữa ban ngày ban mặt, vũ khí gây án lại là súng, khi gây án sẽ phát ra tiếng nổ, rất dễ bị lộ và vấn đề quan trọng nhất ở chỗ nạn nhân lại là bà Caroline Luard - vợ của Thiếu tướng Charles Luard, một sỹ quan quân đội đầy uy lực và uy tín trong cộng đồng. Từ những áp lực trên buộc cảnh sát phải dốc sức truy tìm cho bằng được hung thủ. Nhưng lạ lùng thay, sàng lọc những tên tội phạm nguy hiểm nhất tại thủ đô London thời điểm đó, cảnh sát không tìm thấy bất cứ kẻ tình nghi nào, tất cả những kẻ bị hồ nghi đều có chứng cớ ngoại phạm.Thực ra thì vào thời điểm bà Caroline bị bắn chết, Thiếu tướng Charles chứng minh được bằng chứng ngoại phạm, đã có rất nhiều người làm chứng cho ông rằng, vào thời điểm xảy ra vụ án mạng, ông vẫn đang trong Câu lạ bộ golf, chắc chắn rằng ông không thể có phép phân thân, vì vậy, Thiếu tướng Luard được cảnh sát loại trừ ra khỏi khả năng đã giết vợ.Mặc dù đã có kết luận khách quan của cơ quan cảnh sát, thế nhưng, công chúng trong Hạt và toàn nước Anh thì không tin vào điều đó. Đặc biệt là người dân ở Kent thì luôn coi ông là nghi phạm số một trong cái chết của bà Caroline. Họ có lập luận riêng của mình, rằng một vụ cướp táo tợn giữa ban ngày thì chắc chắn phải có hung thủ gây án, giờ đây sau nhiều tháng tìm kiếm, cảnh sát không thể tìm ra hung thủ thì hung thủ đích thực chắc chắn là Thiếu tướng Luard, nhưng vì ông là một vị tướng quyền uy nên cảnh sát đã không thể đưa được ông ra trước ánh sáng của pháp luật. Họ đã hướng những ánh mắt đầy căm hờn về phía vị Thiếu tướng trong ngày lễ tang của bà Caroline.Không chỉ nghi ngờ cho ông là kẻ giết vợ mà họ còn thêu dệt rằng nguyên nhân dẫn đến động cơ giết vợ của ông là vì ông đang có một cô nhân tình trẻ và đẹp. Chưa hết, những kẻ ác khẩu hơn còn đồn rằng ông Charles có nhiều điều mờ ám trong con đường thăng tiến, mà những mờ ám đó chỉ có bà vợ ông biết được nên ông giết bà Caroline là để che giấu những bí mật đáng sợ trong con đường binh nghiệp của mình.Vốn lòng tự trọng của một quân nhân, Thiếu tướng Charles Luard vô cùng đau khổ và thực sự bị sốc trước những búa rìu của dư luận. Ông vừa mới mất đi người vợ thân yêu và giờ đây còn bị người đời coi ông thành kẻ sát nhân, thành người không trong sáng trong con đường binh nghiệp. Không chỉ bằng ánh mắt và lời nói của người đời, thời gian sau đám tang của bà Caroline, ông nhận được vô vàn những lá thư nặc danh dọa giết ông, tất cả những điều đó khiến Thiếu tướng Luard thực sự bị khủng hoảng về tinh thần.Một người lính đã vào sinh ra tử trong chiến trận và đeo đến quân hàm tướng với uy tín đầy mình nhưng đến thời điểm đó, Thiếu tướng Charles Luard cảm thấy không còn chịu đựng nổi nữa, ông không còn có thể ở trong ngôi nhà của mình, khi hàng ngày những lá thư nặc danh vẫy bay về và những ánh mắt của người trong Hạt nhìn ông vô cùng căm thù. Ông dọn đến ở cùng nhà với người bạn thân ngày còn ở chiến trường là Đại tá Ward. Đã có lần vị Thiếu tướng tâm sự với người bạn thân rằng áp lực đè lên ông đã đến lúc ông không thể chịu đựng nổi nữa rồi.Cho đến một ngày người ta thấy xác của Thiếu tướng Luard không còn nguyên vẹn trên đường ray xe lửa. Ông đã tìm đến cái chết để kết thúc mọi khổ đau, oan khuất mà mình phải trải qua. ", "topic": "Pháp luật", "tag": ["Thiếu tướng", "Vị tướng", "Giết", "Quân đội Anh", "Charles", "Vợ", "Nghi án", "Nể trọng", "Chiến trận", "Tự sát", "Bê trễ", "Hạt Kent", "Tư lệnh", "Bà vợ", "Golf", "Gọi cửa", "Bữa tối", "Hủy hoại", "Linh tính", "Đám tang"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/thieu-tuong-tu-sat-vi-nghi-an-giet-vo-606327/"}