{"id": "35963497", "header": "Giá lúa gạo ngày 8/8: Giá gạo xuất khẩu tăng mạnh", "datetime": "2020-08-08T07:00:00.000+07:00", "summary": "Giá lúa gạo trong nước hôm nay tiếp tục ổn định, riêng giá gạo xuất khẩu đã tăng trở lại sau 2 ngày chững lại. Hiện giá gạo 5% tấm hôm nay dao động ở mức 478 – 482 USD/tấn, tăng 10 USD/tấn so với hôm qua.", "content": "Giá lúa tại ĐBSCL hôm nay duy trì ở mức ổn định so với hôm qua. Cụ thể, giá lúa tươi IR 504 ở mức 5.700 đồng/kg; lúa OM 9582 5.900 đồng/kg; lúa Đài thơm 8 6.200 đồng/kg; lúa nàng hoa 9 ở mức 6.400 đồng/kg.Thị trường gạo cũng có những chuyển biến tích cực khi giá gạo NL IR 504, OM 5451 tiếp tục tăng mạnh. Nguồn cung gạo NL IR 504 ít. Cụ thể, gạo NL IR 504 đang ở mức 9.100 đồng/kg, tăng 100 đồng/kg so với hôm qua và tăng 450 đồng/kg so với cuối tuần; gạo TP IR 504 ở mức 10.800 đồng/kg, tăng 200 đồng/kg so với hôm qua và 600 đồng/kg so với cuối tuần. Giá gạo OM 5451 và gạo tấm cũng neo ở mức cao so với cuối tuần trước.Trên thị trường thế giới, giá gạo Việt Nam tăng trở lại sau 2 ngày duy trì ổn định. Hiện giá gạo 5% tấm hôm nay dao động ở mức 478 - 482 USD/tấn, tăng 10 USD/tấn so với hôm qua và tăng 30 USD/tấn so với cuối tuần trước. Với mức giá này, gạo 5% tấm của Việt Nam đang cao hơn 15 USD/tấn so với gạo cùng loại của Thái Lan.Theo các doanh nghiệp, thị trường gạo xuất khẩu sôi động do nguồn cung khan hiếm đẩy giá gạo lên cao. Cục Chế biến và Phát triển thị trường Nông sản (Bộ Nông nghiệp-Phát triển nông thôn) cho biết, trong 7 tháng đầu năm 2020, Việt Nam xuất gần 3,9 triệu tấn gạo, thu về 1,9 tỷ USD, giảm 1,4% về khối lượng nhưng tăng 10,9% về giá trị so với cùng kỳ năm 2019. Đặc biệt, trong nửa đầu năm Trung Quốc, Châu Phi là hai thị trường mua nhiều gạo Việt Nam nhất. ", "topic": "Kinh tế", "tag": ["Lúa gạo", "Gạo", "Lúa", "NL IR 504", "Xuất khẩu", "Đồng bằng sông cửu long", "Cuối tuần", "Tăng mạnh", "Tươi", "Dao động", "Chững lại", "Trong nước", "Ổn định", "Nguồn cung", "Duy trì", "Chuyển biến", "Thị trường quốc tế", "Hoa"], "link": "https://congthuong.vn/gia-lua-gao-ngay-88-gia-gao-xuat-khau-tang-manh-141833.html"}