{"id": "35967126", "header": "Bất thường để bình thường", "datetime": "2020-08-08T12:33:00.000+07:00", "summary": "Dịch COVID-19 đã tạo ra những dư chấn trong xã hội, trong đó có giáo dục. Lịch sử khoa cử Việt Nam, lần đầu tiên chuyện thi cử thời bình lại được lên kế hoạch như thời chiến.", "content": "Dịch COVID-19 bùng phát đợt 1, Chính phủ, Bộ GD&ĐT đã có 2 quyết định quan trọng: điều chỉnh mục đích của kỳ thi THPT quốc gia 2020 đồng thời đổi tên thành kỳ thi tốt nghiệp THPT; lùi lịch thi kèm với đó là giảm tải chương trình học. Tuy vậy, phương án về kỳ thi tốt nghiệp THPT vẫn được bỏ ngỏ vì phụ thuộc vào tình hình, diễn tiến của dịch bệnh.Sau 99 ngày “giữ sạch lưới nhà”, dịch COVID-19 quay lại lần 2 trong bối cảnh kỳ thi tốt nghiệp THPT đang đến gần. Thi hay dừng không chỉ là “đòn cân não” của các nhà quản lý giáo dục, Bộ GD&ĐT, Chính Phủ mà còn với phụ huynh, thí sinh. Phụ huynh thấp thỏm trong lo âu, dõi theo mọi động thái của cơ quan quản lý để điều chỉnh cảm xúc giữa lúc dịch bệnh đang căng thẳng ở khúc ruột miền Trung và có nguy cơ lan ra rất nhiều các tỉnh thành khác.Theo lý giải của Bộ GD&ĐT, nếu không thi, không có một thước đo để đánh giá quá trình dạy và học suốt 12 năm qua; tuyển sinh Đại học có thể “loạn xới” vì thí sinh phải “đuổi theo” cách tuyển sinh của mỗi trường, lúc đó sẽ có rất nhiều hệ lụy. Nếu thi, sức khỏe của học sinh, cán bộ coi thi được mang ra “đánh cược”. Sau khi cân nhắc thiệt hơn, Bộ GD&ĐT đã chọn phương án thi tốt nghiệp THPT thành 2 đợt.Học sinh toàn thành phố Đà Nẵng, phần lớn của tỉnh Quảng Nam, Buôn Ma Thuột sẽ thi đợt 2. Trong một tập thể đủ lớn, các em sẽ không thấy lẻ loi vì có nhiều người cùng “cảnh ngộ”, nhưng với Hà Nội, tính đến ngày hôm qua, chỉ có 3 học sinh sẽ phải thi đợt 2, tâm lý của các em sẽ như thế nào?Thi lần sau, 3 em 1 hội đồng thi, 1 phòng thi, 2 giám thị, 1 giám sát, đội ngũ y tế, phục vụ như 1 điểm thi bình thường. Có nghĩa là số cán bộ, nhân viên tham gia gấp nhiều lần số thí sinh dự thi. Đây là sức ép vô hình mà những người làm quản lý sẽ không thấy được.Còn nhớ, dịch COVID-19 bùng phát lần đầu, rất nhiều chuyên gia giáo dục đã đề xuất không tổ chức kỳ thi này mà nên xét tốt nghiệp. Các trường ĐH với chủ trương tự chủ, sẽ tự có cách tuyển sinh. Trong Luật Giáo dục quy định phải thi tốt nghiệp THPT nhưng không quy định cụ thể thi như thế nào, ai tổ chức?Dịch COVID-19 vừa là trở ngại nhưng vừa là cơ hội để ngành giáo dục đổi mới. ", "topic": "Giáo dục", "tag": ["Kỳ thi", "Khoa cử", "Có giáo dục", "Tốt nghiệp thpt", "Dư chấn", "Thời bình", "Thi kèm", "Thời chiến", "THPT quốc gia 2020", "Bộ GD", "Thi cử", "Thí sinh", "Tuyển sinh", "Bất thường", "Dịch", "Bình thường", "Diễn tiến", "Lên kế hoạch", "Bùng phát", "Đại học"], "link": "https://www.tienphong.vn/toi-nghi/bat-thuong-de-binh-thuong-1702067.tpo"}