{"id": "35964433", "header": "Lebanon điều tra khả năng vụ nổ ở thủ đô Beirut có sự can thiệp từ bên ngoài", "datetime": "2020-08-08T08:34:04.000+07:00", "summary": "Tổng thống Lebanon Michel Aoun cho biết các nhà điều tra đang tìm hiểu khả năng vụ nổ kinh hoàng ở thủ đô Beirut có sự can thiệp từ bên ngoài.", "content": "Ngày 7/8, Tổng thống Lebanon Michel Aoun cho biết, giới chức nước này đang mở một cuộc điều tra về vụ nổ hôm 4/8 tại Beirut.Tổng thống Aoun nêu rõ, vụ nổ có thể là do \"bất cẩn hoặc sự can thiệp từ bên ngoài thông qua tên lửa hoặc bom\". Đã có 16 người bị bắt để phục vụ điều tra.\"\", ông Aoun phân tích. Tổng thống Lebanon cũng cam kết những người chịu trách nhiệm về thảm họa sẽ bị xử lý thích đáng.Trước đó, chính phủ Lebanon nói vụ nổ khả năng lớn là tai nạn xuất phát từ một nhà kho chứa 2.750 tấn ammonium nitrate.Các hóa chất được lưu trữ tại cảng Beirut trong nhiều năm đã phát nổ vào ngày 4/8 gây ra thảm họa kinh hoàng.Tính đến thời điểm hiện tại, vụ nổ đã làm ít nhất 154 người thiệt mạng, trên 5.000 người bị thương, phá hủy nhiều khu dân cư, gây thiệt hại cho nước này ước chừng hơn 3 tỷ USD.Sau khi vụ nổ xảy ra, đã có những đồn đoán trên mạng xã hội cho rằng Israel hoặc lực lượng Hezbollah ở Lebanon có thể là \"thủ phạm\" đứng sau vụ nổ.Tuy nhiên, ngày 7/8, thủ lĩnh Hassan Nasrallah của lực lượng Hezbollah lên tiểng khẳng định phong trào của tín đồ Hồi giáo dòng Shiite này không có kho vũ khí, đạn dược cũng như các hóa chất khác tại cảng Beirut.Ngay sau khi vụ nổ kinh hoàng xảy ra ngày 4/8, Thủ tướng Lebanon Hasan Diab đã kêu gọi thế giới giúp đỡ.Ngày 7/8, Mỹ cho biết đang gửi số hàng viện trợ gồm thực phẩm và thuốc men trị giá 15 triệu USD cho Lebanon. Ủy ban Liên minh châu Âu (EU) cho biết EU sẽ hỗ trợ Lebanon 39 triệu USD.Trước đó, ngày 6/8, Tổng thống Pháp Emmanuel Macron là lãnh đạo thế giới đầu tiên đến thăm Beirut sau thảm họa. (T/h) ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Michel Aoun", "Kinh hoàng", "Can thiệp", "Thủ đô", "Bên ngoài", "Chính phủ Lebanon", "Thời bình", "Tổng thống", "Điều tra", "Người bị bắt", "Thảm họa", "Bất cẩn", "Vật liệu nổ", "Tại đó", "Kho chứa", "Lưu trữ"], "link": "https://doisongphapluat.com/tin-the-gioi/lebanon-dieu-tra-kha-nang-vu-no-o-thu-do-beirut-co-su-can-thiep-tu-ben-ngoai-a333885.html"}