{"id": "35968811", "header": "Ngân hàng VIB tham gia phối hợp thu và triển khai nộp thuế điện tử 24/7", "datetime": "2020-08-08T15:54:00.000+07:00", "summary": "Từ ngày 7/8/2020, Ngân hàng TMCP quốc tế Việt Nam (Ngân hàng VIB) sẽ chính thức triển khai phối hợp thu với Tổng cục Hải quan và triển khai nộp thuế điện tử 24/7 trên phạm vi toàn quốc.", "content": "Tổng cục Hải quan vừa có văn bản gửi cục hải quan các tỉnh, thành phố thông báo về việc bổ sung danh sách Ngân hàng VIB phối hợp thu với Tổng cục Hải quan và triển khai nộp thuế điện tử 24/7.Như vậy, tính đến ngày 7/8/2020 đã có 44 ngân hàng tham gia phối hợp thu với Tổng cục Hải quan. Trong đó có 30 ngân hàng tham gia nộp thuế điện tử và thông quan 24/7.Từ ngày 26/11/2019, Tổng cục Hải quan đã chính thức triển khai chương trình nộp thuế điện tử doanh nghiệp nhờ thu, trên cơ sở nâng cấp mở rộng hình thức nộp thuế điện tử 24/7.Với phương thức này đã tạo thuận lợi cho doanh nghiệp thường xuyên làm thủ tục xuất nhập khẩu có số lượng lớn tờ khai phải nộp tiền thuế, hoàn toàn chủ động không mất thời gian và chi phí để thanh toán thuế.Việc nộp thuế, thanh khoản trừ nợ và thông quan hàng hóa hoàn toàn tự động không có sự can thiệp của doanh nghiệp và công chức hải quan. Điều này giúp doanh nghiệp rút ngắn thời gian xử lý so với nộp thuế điện tử 24/7, thông quan hàng hóa.Theo đại diện Cục Thuế xuất nhập khẩu, Tổng cục Hải quan đã và đang tiếp tục đẩy mạnh hình thức nộp thuế điện tử bằng việc ký kết thỏa thuận phối hợp thu và triển khai chương trình nộp thuế điện tử và thông quan 24/7 với các ngân hàng thương mại. Đến nay, số tiền thuế nộp bằng phương thức điện tử đã chiếm 97,1% tổng số thu NSNN trong lĩnh vực xuất nhập khẩu. ", "topic": "Kinh tế", "tag": ["Ngân hàng VIB", "Nộp thuế", "Thông quan", "Tổng cục hải quan", "Điện tử", "Ngân hàng thương mại cổ phần quốc tế", "Ngân hàng", "Xuất nhập khẩu", "Cục hải quan", "Phối hợp", "Triển khai", "Phạm vi", "Toàn quốc", "Tham gia", "Nộp", "Tờ khai", "Chính thức", "Cục Thuế Xuất nhập khẩu", "Phương thức", "Thuế"], "link": "https://haiquanonline.com.vn/ngan-hang-vib-tham-gia-phoi-hop-thu-va-trien-khai-nop-thue-dien-tu-247-131450.html"}