{"id": "35964397", "header": "Nam Định tuyệt đẹp với cung phượt nhà thờ đổ", "datetime": "2020-08-08T08:18:00.000+07:00", "summary": "Cung nhà thờ đổ Nam Định là một trong những cung phượt phổ biến ở miền Bắc, bởi dễ đi, không quá xa mà còn được ngắm biển, trải nghiệm khung cảnh rất đẹp và độc đáo.", "content": "Xuất phát từ Hà Nội, bạn đi theo quốc lộ 1A, qua Phủ Lý rồi rẽ hướng Nam Định với đoạn đường không quá dài, dễ đi. Một chuyến phượt vòng quanh Nam Định vô cùng hấp dẫn.Nhà thờ đổ nằm trên bờ biển xã Hải Lý là một đích đến không thể bỏ qua. Xưa đây là một nhà thờ của người dân địa phương, nhưng trải qua thời gian cùng sự xâm thực của biển, nhà thờ nay chỉ còn lại là phế tích.Bãi biển cạnh nhà thờ là địa điểm tấp nập thuyền bè đánh cá ra vào. Ngoài được tận hưởng không khí làng chài, bạn còn có thể thưởng thức hải sản tươi sống ngay tại chân nhà thờ đổ.Tiếp tục hành trình, bạn có thể ghé qua chợ Bến - một trong những chợ lớn nhất huyện Giao Thủy để thưởng thức những đặc sản của một phiên chợ miền biển. Nem nắm - đặc sản Giao Thủy - là một trong những món ăn không thể bỏ qua.Những người bán hàng thân thiện, dễ mến là một trong những hình ảnh đẹp tại những phiên chợ nơi đây.Dọc đường đi, bạn không khó gặp những xưởng đóng tàu nhỏ của người dân địa phương. Dừng lại tìm hiểu cách một con tàu được đóng mới kỳ công đến thế nào sẽ cho bạn nhiều điều thú vị về những con người hàng ngày bám biển.Dọc con đường ven biển Nam Định có những bãi nuôi ngao rộng lớn, xen kẽ rừng ngập mặn. Những bãi ngao là nơi làm việc của người dân địa phương hàng ngày. Đây là một trong những nghề phổ biển nhất tại đây.Đây là con đường thẳng tắp chạy ra biển xuyên qua những khu rừng ngập mặn bạt ngàn trong vườn quốc gia Xuân Thủy.Từ đài quan sát giữa vườn quốc gia, bạn có thể ngắm bao quát bốn phía với những khu rừng ngập mặn, đầm tôm, đầm cá ven biển.Vườn quốc gia Xuân Thủy là một vùng bãi bồi rộng lớn với tổng diện tích tự nhiên là 7.100 ha. Vườn được UNESCO công nhận là vùng lõi của Khu dự trữ sinh quyển thế giới khu vực ven biển liên tỉnh đồng bằng châu thổ sông Hồng.Vườn nằm cạnh cửa Ba Lạt – nơi con sông Hồng đổ ra biển. Nơi đây được đánh giá là khu vực có đa dạng sinh học rất cao.Cuối hành trình, bạn ghé qua làng Hành Thiện, xã Xuân Hồng, huyện Xuân Trường thăm nhà lưu niệm cố Tổng bí thư Trường Chinh.Làng Hành Thiện cũng là một nơi có truyền thống khoa bảng nổi tiếng bậc nhất miền Bắc xưa nay. Đây là nơi Tổng bí thư Trường Chinh cùng nhiều danh nhân của đất nước sinh ra và lớn lên.Trong làng có chùa Keo Hành Thiện trên 400 năm tuổi. Đây là một trong những ngôi chùa nổi tiếng nhất Nam Định, kiến trúc đẹp và nổi tiếng linh thiêng, một điểm dừng chân tuyệt vời trước khi kết thúc chuyến hành trình khám phá thành Nam.https://dulich.petrotimes.vn/ ", "topic": "Văn hóa", "tag": ["Phượt", "Nhà thờ đổ Nam Định", "Nhà thờ", "Nam Định", "Tuyệt đẹp", "Chợ Bến", "Miền bắc", "Ngắm", "Giao Thủy", "Phế tích", "Phủ Lý", "Xâm thực", "Thuyền bè", "Khung cảnh", "Ghé qua", "Vườn quốc gia Xuân Thủy", "Vòng quanh", "Rừng ngập mặn", "Miền biển", "Đánh cá"], "link": "https://dulich.petrotimes.vn/nam-dinh-tuyet-dep-voi-cung-phuot-nha-tho-do-575677.html"}