{"id": "35969883", "header": "Phát hiện đường hầm tinh vi chưa từng thấy trong lịch sử Mỹ", "datetime": "2020-08-08T18:06:00.000+07:00", "summary": "Một đường hầm tinh vi chưa từng thấy trong lịch sử Mỹ vừa được phát hiện chạy dài từ Mexico tới bang Arizona.", "content": "Một đường hầm tinh vi chưa từng thấy trong lịch sử Mỹ vừa được phát hiện chạy dài từ Mexico tới bang Arizona.Đường hầm, được cho là phục vụ mục đích buôn lậu, chạy từ một khu phố ở San Luis Río Colorado, Mexico tới thành phố San Luis, bang Arizona và chưa hoàn thiện lối thông lên mặt đất.Đường hầm này được xây dựng ở khu vực không mấy thuận lợi do địa hình và nó có cả một hệ thống thông gió, đường ống nước, dây điện, hệ thống đường ray và gia cố rộng rãi, giới chức liên bang Mỹ nói với AP.“Điều khiến đường hầm này độc đáo là địa hình khu vực Yuma rất cứng, cát rất lỏng. Vật liệu xây dựng đường hầm có chất lượng tốt, nó có cả hệ thống thông gió, nước, hệ thống đường ray và tường, mái, sàn, điện”, ông Angel Ortiz, đặc vụ Cục Điều tra An ninh Nội địa (HIS) ở Yuma, bang Arizona, cho biết. HIS là đơn vị thuộc Cơ quan Thực thi Di trú và Hải quan Mỹ.Đường hầm chưa hoàn thiện được phát hiện hôm 4/8, được cho là đường hầm tinh vi nhất trong lịch sử Mỹ. Ảnh:“Đây dường như là đường hầm tinh vi nhất trong lịch sử Mỹ và chắc chắn là đường hầm tinh vi nhất tôi từng thấy trong sự nghiệp”, Carl E Landrum, quyền trưởng đặc vụ tuần tra của đội tuần tra biên giới Yuma, nói.HSI bắt đầu đào quanh hầm vào cuối tháng 7 sau khi nhận được tin báo có hố tử thần gần tường biên giới Mỹ - Mexico. Cơ quan này từng nhận được một số tin báo về khả năng có các hoạt động xây hầm trong khu vực này và họ đã khoan thăm dò, ông Ortiz cho hay. Một chiếc camera được đưa xuống độ sâu 7,6 m dưới lòng đất và phát hiện đường hầm hôm 4/8.Đường hầm rộng khoảng 1 m và cao 1,2 m.Các nhà điều tra không biết chính xác đường hầm này dùng để làm gì, bởi nó chưa hoàn thiện. Họ cũng không biết nó xây trong bao lâu bởi không biết loại thiết bị nào được sử dụng để xây hầm. Nếu đường hầm này đào bằng tay sẽ phải mất nhiều tháng, ông Ortiz cho biết. “Tuy nhiên, nếu sử dụng máy móc hạng nặng thì chỉ có thể mất vài tháng”.Các đối tượng buôn lậu thường dùng đường hầm để vận chuyển ma túy và người xuyên biên giới trong suốt nhiều thập kỷ. Hai năm trước, giới chức ở Yuma đã phát hiện một đường hầm buôn lậu ma túy tinh vi dẫn từ một ngôi nhà ở Mexico tới nhà hàng đồ ăn nhanh bỏ hoang ở San Luis, Arizona, cách biên giới khoảng 180 m về phía bắc.Một phần của đường hầm mới phát hiện chạy dài từ Mexico tới bang Arizona. Ảnh:Chủ của nhà hàng, Ivan Lopez, bị bắt giữ hồi tháng 8/2018, sau khi giới chức trách tìm thấy một số gói methamphetamine, cocaine, heroin và fentanyl trong thùng xe tải của ông ta.Vụ bắt giữ này đã dẫn tới một cuộc lục soát nhà riêng và nhà hàng cũ của ông Lopez và tại đó các đặc vụ tìm thấy đường hầm đủ lớn cho người đi qua.Lopez đã nhận tội dùng đường hầm để vận chuyển chất cấm và lãnh án 7 năm tù.Hiện HIS đang tiếp tục điều tra đường hầm được tìm thấy hôm 4/8.Theo Thủy Tiên (Tri Thức Trực Tuyến) ", "topic": "Khoa học", "tag": ["Đường hầm", "Bang Arizona", "Tinh vi", "Biên giới", "Chạy dài", "San Luis", "Angel Ortiz", "Mexico", "HIS", "Phát hiện", "Đặc vụ", "Hải Quan Mỹ", "Thông gió", "Buôn lậu", "HSI", "Lịch sử", "Đường ray", "Đường ống cấp thoát nước", "Associated Press", "Địa hình"], "link": "http://giadinh.net.vn/bon-phuong/phat-hien-duong-ham-tinh-vi-chua-tung-thay-trong-lich-su-my-20200808180643854.htm"}