{"id": "35969456", "header": "Vận tải công cộng đối diện nhiều khó khăn vì Covid-19", "datetime": "2020-08-08T17:20:00.000+07:00", "summary": "Nằm trong nhóm ngành nghề chịu tác động trực tiếp nhất của dịch bệnh Covid-19, thời gian qua vận tải hành khách công cộng 'gánh' những thiệt hại nặng nề, sản lượng khách đi xe sụt giảm nghiêm trọng. Trước những khó khăn và thách thức trước mắt, Tổng Công ty Vận tải Hà Nội cho biết sẽ chủ động nắm bắt thời cơ để tiếp tục khôi phục và đẩy mạnh phát triển sản xuất kinh doanh…", "content": "Theo ông Ngô Xuân Phú – Phó Tổng Giám đốc Tổng Công ty Vận tải Hà Nội, nằm trong nhóm ngành nghề chịu tác động trực tiếp nhất của Covid-19, 6 tháng đầu năm 2020, hoạt động sản xuất kinh doanh của Tổng Công ty đã chịu ảnh hưởng nặng nề.Cụ thể, trong lĩnh vực vận tải hành khách công cộng do tác động của dịch bệnh, sản lượng khách đi xe sụt giảm nghiêm trọng do hầu hết tất cả các trường học ở Hà Nội đóng cửa từ sau kỳ nghỉ Tết Nguyên đán và người dân e ngại sử dụng phương tiện công cộng.Để phục vụ công tác phòng chống dịch bệnh, từ ngày 27/3 đơn vị cắt giảm 80% chuyến (trên 7.500 lượt/ngày) và từ ngày 28/3 tạm dừng toàn bộ hoạt động xe buýt theo chỉ đạo của Ủy ban nhân dân Thành phố. Ngoài ra, chính sách miễn phí vé xe buýt đối với người cao tuổi cũng dẫn đến sản lượng hành khách mua vé giảm nhiều so với trước khi áp dụng chính sách. Điều này đã dẫn đến thực hiện thiếu hụt nghiêm trọng sản lượng chuyển lượt, hành khách, doanh thu các tuyển buýt của Tổng Công ty Vận tải Hà Nội so với kế hoạch đặt hàng và hồ sơ thầu.Tổng km vận hành thực tế ước đạt gần 37,7 triệu km, bằng 82,8% kế hoạch. Sản lượng khách vé lượt chỉ đạt khoảng 73% so với kế hoạch. Sản lượng tem vé tháng ước đạt gần 437,3 nghìn vé, bằng 72,1% kế hoạch và bằng 58,9% so với cùng kì 2019. Bên cạnh đó, đến nay, toàn bộ khối lượng vận chuyển quý I/2020 của 46 tuyến đặt hàng trước khi chuyển sang hình thức đấu thầu vẫn chưa có cơ chế đặt hàng, dẫn đến Tổng Công ty Vận tải Hà Nội chưa nhận được tạm ứng, thanh toán, đã ảnh hưởng lớn đến dòng tiền và kết quả sản xuất kinh doanh.Các tuyến buýt không trợ giá số 86, 68 và City tour có sản lượng, doanh thu giảm sâu so với kế hoạch. Đến nay, mới có tuyến số 86 và 68 hoạt động trở lại với mức độ hoạt động bằng khoảng 40 - 50% so với thời điểm trước dịch. Riêng tuyến xe buýt du lịch 02 tầng vẫn chưa thể hoạt động trở lại do khách du lịch quốc tế vẫn chưa được nhập cảnh vào Việt Nam…Trong khi khó khăn còn chồng chất, nguy cơ phải tiếp tục ứng phó với đợt dịch bệnh Covid-19 mới lại đang hiện hữu bên cạnh các doanh nghiệp khai thác vận tải hành khách công cộng bằng xe buýt.Bàn về phương hướng sản xuất, kinh doanh thời gian tới, đại diện Tổng Công ty Vận tải Hà Nội cho biết, đơn vị sẽ tập trung vào một số nhiệm vụ trọng tâm trong 6 tháng cuối năm 2020 như: Bám sát diễn biến tình hình, chủ động nắm bắt thời cơ để tiếp tục khôi phục và đẩy mạnh phát triển sản xuất kinh doanh bù đắp cho giai đoạn khó khăn, đảm bảo giữ ổn định về mọi mặt, phấn đấu thực hiện các chỉ tiêu kế hoạch sản xuất kinh doanh 6 tháng cuối năm và cả năm 2020 ở mức cao nhất, bảo toàn nguồn vốn Nhà nước và của Tổng Công ty tại các đơn vị…Liên quan đến tình hình dịch bệnh Covid-19 đang diễn biến phức tạp trở lại, ông Nguyễn Thủy - Phó Tổng Giám đốc Tổng Công ty Vận tải Hà Nội cho biết, đơn vị sẵn sàng và chủ động nhiều giải pháp để phòng chống dịch bệnh Covid-19. Trong đó, lấy việc đảm bảo sức khỏe, an toàn cho hành khách là phương châm ưu tiên hàng đầu. “Hiện chúng tôi đã quán triệt đến toàn bộ cán bộ công nhân viên chú trọng đảm bảo công tác vệ sinh. Tiến hành phổ biến đeo khẩu trang, trang bị nước sát khuẩn trên xe, phun thuốc sát khuẩn…” - ông Nguyễn Thủy thông tin.Đại diện Tổng Công ty Vận tải Hà Nội cho biết, để bảo đảm an toàn cho hành khách đi xe buýt, Ban chỉ đạo phòng, chống Covid-19 của Tổng Công ty đã họp lên kế hoạch thực hiện nghiêm các biện pháp đảm bảo an toàn, không để lây lan dịch bệnh Covid-19 ra cộng đồng trong thực hiện các hoạt động vận tải.Cụ thể, Tổng Công ty Vận tải Hà Nội đã yêu cầu lái, phụ xe thực hiện nghiêm túc việc đeo khẩu trang khi tiếp xúc với hành khách và thường xuyên rửa tay; trang bị chai dung dịch sát khuẩn tại cửa để hành khách lên, xuống xe rửa tay; vệ sinh sạch sẽ phương tiện sau mỗi chuyến xe, cuối ngày thực hiện tổng vệ sinh xe và khử khuẩn… Đối với cán bộ, công chức, người lao động làm việc tại đơn vị, Tổng Công ty đã rà soát, lập danh sách những người trở về từ vùng có dịch để giám sát, theo dõi theo hướng dẫn của Bộ Y tế.Phó trưởng Ban Tuyên giáo Thành ủy Hà Nội Phạm Thanh Học cho rằng, hiện xe buýt vẫn là loại hình vận tải hành khách công cộng chủ yếu, rất quan trọng đối với nhân dân và mạng lưới giao thông đô thị của Hà Nội. Vai trò của xe buýt đến nay và trong tương lai là không thể thay thế. Ông Phạm Thanh Học cũng ghi nhận, Tổng Công ty Vận tải Hà Nội cũng như nhiều đơn vị khai thác vận tải hành khách công cộng bằng xe buýt đang cố gắng vượt khó bằng nội lực của mình, hướng đến mục tiêu cao nhất là phục vụ nhân dân, an sinh xã hội… ", "topic": "Kinh tế", "tag": ["Tổng công ty vận tải hà nội", "Vận tải", "Công cộng", "Sản lượng", "Sản xuất kinh doanh", "Hành khách", "Dịch bệnh", "Ngô Xuân Phú", "Thời cơ", "Ngành nghề", "Sụt giảm", "Khôi phục", "Tổng công ty", "Giao thông đô thị", "Nắm bắt", "Xe buýt", "Đối diện", "Hồ sơ thầu", "Vé xe buýt", "Nặng nề"], "link": "https://laodongthudo.vn/van-tai-cong-cong-doi-dien-nhieu-kho-khan-vi-covid-19-111453.html"}