{"id": "35963145", "header": "Dập dịch kiên quyết, điều trị tích cực và đảm bảo an toàn cho Kỳ thi tốt nghiệp THPT", "datetime": "2020-08-08T06:37:00.000+07:00", "summary": "Sáng 7- 8, Thường trực Chính phủ họp về công tác phòng, chống dịch COVID-19 dưới sự chủ trì của Thủ tướng Nguyễn Xuân Phúc. Dự họp có lãnh đạo các bộ, ngành và một số tỉnh, thành phố tại các đầu cầu truyền hình trực tuyến gồm: Hà Nội, TP Hồ Chí Minh, Thái Bình, Hà Nam, Ðà Nẵng, Quảng Nam, Quảng Ngãi, Ðắk Lắk, Khánh Hòa, Ðồng Nai, Lạng Sơn, Bắc Giang.", "content": "Phát biểu tại cuộc họp, trước bối cảnh dịch bệnh tiếp tục diễn biến phức tạp, Thủ tướng Nguyễn Xuân Phúc yêu cầu các bộ, ngành, địa phương, nhân dân tiếp tục bình tĩnh, thực hiện kịp thời các biện pháp phòng chống dịch, huy động các nguồn lực cho công tác này, nhất là đối với TP Ðà Nẵng, Quảng Nam và một số địa phương khác.Nhắc lại tinh thần chống dịch quyết liệt, không được chủ quan lơ là, Thủ tướng nêu rõ, địa phương nào, bộ, ngành, cá nhân nào không thực hiện nghiêm quy định phòng, chống dịch sẽ bị xử lý nghiêm. Nhấn mạnh nguy cơ lây nhiễm cộng đồng vẫn ở mức cao, nhất là khoảng thời gian 2 tuần tới ở các địa bàn trọng điểm, đặc biệt là ở Ðà Nẵng, Quảng Nam và những thành phố lớn như Hà Nội, TP Hồ Chí Minh, Thủ tướng chỉ rõ, yêu cầu này đòi hỏi quyết tâm cao hơn nữa của cả hệ thống chính trị. Trên cơ sở đó, Thủ tướng chỉ đạo các địa phương tiếp tục triển khai các biện pháp truy vết, xét nghiệm ngay, cách ly tập trung, dập dịch kiên quyết, điều trị tích cực và đưa ra những yêu cầu quản lý, khai báo cách ly những người từ Ðà Nẵng về phù hợp.Thủ tướng lưu ý yêu cầu kiên trì giãn cách xã hội ở những ổ dịch một cách nghiêm túc, kịp thời theo Chỉ thị 16, Chỉ thị 19 nhưng không đồng nghĩa với thực hiện đồng loạt giãn cách xã hội ở những địa phương, vùng chưa có dịch xảy ra để đảm bảo hoạt động tối thiểu, cần thiết, tránh đứt gãy nền kinh tế. Thủ tướng quán triệt tinh thần tập trung cao độ, phản ứng nhanh và hiệu quả; huy động tổng lực, phối kết hợp tốt, nhuần nhuyễn giữa các lực lượng chống dịch; quyết tâm, kiềm chế, kiểm soát tốc độ lây nhiễm ở mức thấp nhất.Người đứng đầu Chính phủ cũng chỉ đạo các địa phương có dịch dành phương tiện, nguồn lực để khoanh vùng, cách ly xã hội nghiêm ngặt tất cả các nơi được coi là ổ dịch. Xét nghiệm nhanh, chính xác là chìa khóa ngăn bệnh dịch lây lan, do đó cần xét nghiệm PCR, truy vết nhanh hơn nữa đối với các đối tượng nguy cơ cao; sẵn sàng thành lập các bệnh viện dã chiến như Ðà Nẵng, Quảng Nam và các thành phố có khả năng lây nhiễm cao.Thủ tướng giao Chủ tịch UBND các tỉnh, thành phố căn cứ diễn biến dịch để áp dụng các biện pháp ứng phó phù hợp, đồng thời hạn chế tối đa ảnh hưởng tiêu cực đến sản xuất kinh doanh tại địa phương và đời sống người dân. Thủ tướng cũng chỉ đạo xử lý nghiêm các cấp do chủ quan gây ảnh hưởng đến công tác phòng, chống dịch.Liên quan đến Kỳ thi tốt nghiệp THPT năm 2020, Thủ tướng yêu cầu các địa phương, Bộ Giáo dục và Ðào tạo rà soát, hoàn chỉnh những biện pháp cụ thể, phù hợp, đảm bảo an toàn phòng dịch cho kỳ thi, bảo vệ thí sinh, phụ huynh và thầy cô giáo.m Theo báo cáo của Bộ Y tế, từ ngày 23-7 đến nay, Việt Nam đã ghi nhận 335 trường hợp mắc COVID-19, trong đó có 37 trường hợp nhập cảnh từ nước ngoài và 298 trường hợp lây nhiễm trong nước tại 13 tỉnh, thành phố (các trường hợp mới được phát hiện này đều có yếu tố dịch tễ liên quan tới ổ dịch tại Ðà Nẵng, F1 là 118 người).Nhận định tình hình dịch bệnh giai đoạn 2 tại Việt Nam, Bộ Y tế cho biết, đợt dịch lần này với ổ dịch là TP Ðà Nẵng và tâm dịch lớn nhất tại Bệnh viện Ða khoa Ðà Nẵng có tốc độ lây lan nhanh với 186 trường hợp, tập trung vào các khoa điều trị bệnh nhân nặng. Ngoài ra, cũng đã xuất hiện nhiều ổ dịch nhỏ khác có nguy cơ lây nhiễm và bùng phát với 20 trường hợp được phát hiện ở Ðà Nẵng và một số tỉnh, thành phố khác là các trường hợp đi tham quan, du lịch, làm việc tại Ðà Nẵng.So với tình hình dịch bệnh giai đoạn trước, các trường hợp lây nhiễm tại Ðà Nẵng trong đợt dịch này khá đa dạng với nhiều hình thức lây nhiễm khác nhau, phổ biến nhất là lây nhiễm trong gia đình, lây sang cho người quen thường xuyên tiếp xúc, lây qua các sự kiện như đám ma, đám giỗ, đám cưới với hoạt động ăn uống tập thể, đồng thời cũng xuất hiện nhiều điểm lây nhiễm đáng lo ngại khác như bến xe, trường học, công ty và các cơ sở y tế... ", "topic": "Pháp luật", "tag": ["Tốt nghiệp thpt", "Kỳ thi", "Ðà Nẵng", "Ðắk Lắk", "Ðồng Nai", "Dịch", "Kiên quyết", "Truyền hình trực tuyến", "Đầu cầu", "Nguyễn Xuân Phúc", "Quảng Nam", "Điều trị", "Thủ tướng", "Lây nhiễm", "Hà Nam", "Bắc Giang", "Lạng Sơn", "Chỉ thị 19", "Họp", "Quảng Ngãi"], "link": "https://baocantho.com.vn/dap-dich-kien-quyet-dieu-tri-tich-cuc-va-dam-bao-an-toan-cho-ky-thi-tot-nghiep-thpt-a124124.html"}