{"id": "35961682", "header": "Show sống còn lên ngôi, Youku tiếp tục làm phiên bản nam của 'Tỷ Tỷ Đạp Gió Rẽ Sóng'", "datetime": "2020-08-07T21:40:06.000+07:00", "summary": "Hàng loạt chương trình sống còn tuyển chọn nhóm nhạc thần tượng đang lên ngôi và làm mưa làm gió tại C-Biz. Youku quyết không kém cạnh các đối thủ khi bắt đầu sản xuất phiên bản nam của 'Tỷ Tỷ Đạp Gió Rẽ Sóng' với dàn ứng viên hùng hậu.", "content": "Ngày 7/8, trong đại hội chiêu thương, Youku đã công bố dự án chương trình sống còn mới với tên gọi khiến rất nhiều người vô cùng bất ngờ. Youku cho biết  là chương trình tuyển chọn nhóm nhạc nam dựa trên phiên bản nữ của . Thông qua những nhiệt huyết, nỗ lực và theo đuổi ánh sáng sân khấu,  hứa hẹn sẽ phá vỡ định kiến về  và tạo ra một nhóm nhạc mạnh nhất.Chương trình cũng đã công bố danh sách các “anh trai” dự kiến tham gia , gồm: Trần Khôn, Lâm Chí Dĩnh, Hồ Binh, Ngôn Thừa Húc, Châu Du Dân, Phùng Thiệu Phong, Chung Hán Lương, Vương Khải, Trịnh Y Kiện, Hà Nhuận Đông, Ngô Tôn, Minh Đạo, Lưu Duy, Doãn Chính, Trương Luân Thạc, Lý Thừa Huyên, Thần Diệc Nho, Lâm Phong, Hạ Quân Tường, Du Hạo Minh, Phó Tân Bác, Tỉnh Bách Nhiên, Quan Trí Bân, Lưu Canh Hoành, Tần Hạo...Các “anh trai” kể trên đều là những diễn viên, ca sĩ máu mặt và có tiếng nên nếu họ có thể xuất hiện cùng nhau, đây chắc chắn sẽ là  sống còn bùng nổ nhất từ trước tới giờ.Dàn bình luận sẽ là 3 ngôi sao nữ đại diện cho 3 thế hệ: Chương Tử Di, Dương Mịch, Dương Siêu Việt. Cả 3 người đều sẽ bình luận về sự thay đổi quan điểm và thẩm mỹ của  trong quá khứ. Tuy nhiên, một số cư dân mạng khá quan ngại trước việc Dương Siêu Việt tham gia  vì những thực tích cùng tài năng của cô kém xa so với những gì cần có của một người bình luận.Với dàn khách mời nổi tiếng và chiếm sóng gần cả nửa làng giải trí kể trên, nếu như Youku có thể mời thành công thì  chắc hẳn sẽ là chương trình mang về  khủng nhất cùng sự ủng hộ đông đảo của khán giả.Tổng hợp ", "topic": "Giải trí", "tag": ["YOUKU", "Sống còn", "Đạp", "Rẽ", "Show", "Làm mưa làm gió", "Lên ngôi", "Nhóm nhạc", "Tuyển chọn", "Tần Hạo", "Ngôn Thừa Húc", "Kém cạnh", "Phiên bản", "Tân Bác", "Hồ Binh", "Dương Siêu Việt", "Thần Diệc Nho", "Lâm Chí Dĩnh", "Hùng hậu", "Trần Khôn"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/show-song-con-len-ngoi-youku-tiep-tuc-lam-phien-ban-nam-cua-ty-ty-dap-gio-re-song-1701364.tpo"}