{"id": "35962836", "header": "Bill Gates: 'Các mẫu xét nghiệm Covid-19 tại Mỹ là rác'", "datetime": "2020-08-08T05:58:00.000+07:00", "summary": "Đồng sáng lập Microsoft cho rằng phần lớn xét nghiệm Covid-19 tại Mỹ là 'rác rưởi' và 'lãng phí'.", "content": "Là nước chịu ảnh hưởng nặng nề nhất bởi dịch Covid-19, chính quyền Mỹ còn hứng chịu chỉ trích vì phản ứng chậm chạp trong việc ngăn chặn sự lây lan của virus.Bill Gates, đồng sáng lập Microsoft là một trong những người lên tiếng chỉ trích chính quyền Mỹ về các phản ứng với Covid-19 mạnh mẽ nhất. Ngày 7/8, Bill Gates tiếp tục có những chia sẻ về cách mà nước Mỹ đang kiểm soát dịch bệnh.“Phần lớn xét nghiệm Covid-19 tại Mỹ là rác rưởi và hoàn toàn lãng phí”, Gates nói với trang  trong cuộc phỏng vấn ngày 7/8.Sự thất vọng của Gates không đến từ chất lượng hay độ chính xác của kết quả, mà là thời gian trả kết quả cho người xét nghiệm.Vị tỷ phú cho rằng thời gian chờ kết quả lâu khiến chúng trở nên “vô dụng”. Đa phần người xét nghiệm phải chờ vài tuần để có kết quả dù dương tính hay âm tính. Khoảng thời gian ấy khiến mọi người thêm lo lắng về khả năng lây virus nếu tiếp xúc với người khác.Theo Gates, các công ty xét nghiệm đang kiếm tiền từ bảo hiểm một cách lố bịch dù trả kết quả rất chậm. Giải pháp được người đồng sáng lập Microsoft đưa ra là các công ty bảo hiểm nên thanh toán phí xét nghiệm dựa trên thời gian trả kết quả.“Bạn phải yêu cầu bảo hiểm trả nhiều tiền hơn nếu kết quả có sau 24 giờ, trả mức tiền bình thường nếu có trong 48 giờ và không trả (nếu kết quả có chậm). Họ sẽ hoàn tất chỉ trong một đêm”, đồng sáng lập Microsoft nhận định.Trong khi thất vọng với cách chống dịch của Mỹ, Gates bày tỏ sự lạc quan khi nói về quá trình chế tạo vaccine chống virus SARS-CoV-2. Thông qua Quỹ từ thiện Bill & Melinda Gates, cựu CEO Microsoft đã đầu tư cho một số tổ chức điều chế vaccine Covid-19.Dù vậy, ông hy vọng sẽ có một số phương pháp hiệu quả giúp điều trị virus bên cạnh vaccine để cứu sống người bệnh.Trong suốt 2 thập kỷ với các hoạt động từ thiện tập trung vào cải thiện sức khỏe toàn cầu, Bill Gates đã tự dạy mình các kiến thức về khoa học.Giờ đây, không chỉ là một nhà từ thiện, Bill Gates còn trở thành một biểu tượng của giới tri thức. Bệnh truyền nhiễm và các vấn đề toàn cầu là những lĩnh vực ông rất quan tâm.Trước đó vào 4/7, thế giới một lần nữa dậy sóng khi Bill Gates tiếp tục dự đoán về những tình huống xấu có thể xảy ra trong tương lai.“Có sức công phá như Covid-19, biến đổi khí hậu thậm chí có thể gây ra hậu quả nghiêm trọng hơn. Hãy nhìn vào những gì đang diễn ra, Covid-19 đã hủy hoại nền kinh kế và ảnh hưởng đến cuộc sống mỗi người. Nếu chúng ta không giảm lượng khí thải carbon trên thế giới, thảm kịch này sẽ một lần nữa xuất hiện”, Bill Gates công bố trên blog của ông. Theo Futurism, Indian Express ", "topic": "Công nghệ ", "tag": ["Mẫu xét nghiệm", "Xét nghiệm", "Bill Gates", "Rác rưởi", "GATES", "Microsoft", "Âm tính", "Rác", "WIRED", "Lãng phí", "Dương tính", "Vaccine chống virus SARS-CoV-2", "Vi-rút", "Lây lan", "Mỹ", "Dịch", "Chậm chạp", "Chịu ảnh hưởng", "Vô dụng", "Hứng chịu"], "link": "https://zingnews.vn/bill-gates-lai-phat-bieu-ve-covid-19-post1117007.html"}