{"id": "35960020", "header": "Kỳ lạ ngôi nhà nằm lọt thỏm giữa một cây cầu ở Trung Quốc", "datetime": "2020-08-07T18:45:00.000+07:00", "summary": "Một ngôi nhà nằm lọt thỏm giữa hai nhánh của một cây cầu ở Trung Quốc do chính quyền địa phương và người dân không đạt được thỏa thuận di dời.", "content": "Theo Bưu điện Hoa Nam buổi sáng (SCMP), một ngôi nhà dân sinh nằm lọt thỏm giữa hai cầu trên cao mới được xây dựng ở tỉnh Quảng Đông, phía nam Trung Quốc. Nguyên nhân là do chủ sở hữu ngồi nhà từ chối di dời và chính quyền địa phương đã không thể đạt được thỏa thuận với người dân từ năm 2010.Giới chức địa phương cho hay, họ đã đề nghị để chủ ngôi nhà tới sống trong một căn hộ mới cùng với khoản tiền bồi thường. Song mọi đề nghị từ chính quyền đều bị chủ nhân ngôi nhà từ chối.Trên thực tế, ngôi nhà này đang trở thành điểm thu hút sự quan tâm của giới truyền thông và người dân Trung Quốc.Được biết, chính quyền địa phương đã đề xuất trao một ngôi nhà 2 tầng cùng số tiền 1,3 triệu nhân dân tệ (186.500 USD) để chủ nhân rời đi. Song người phụ nữ này cho rằng, số tiền trên không thỏa đáng. Bà yêu cầu có một ngôi nhà mới 4 tầng và khoản tiền bồi thường là 2 triệu nhân dân tệ (287.000 USD).Chủ nhân ngôi nhà cũng cho biết, chính quyền địa phương đã không đáp ứng yêu cầu của bà về việc có một căn hộ ở vị trí lý tưởng. Thậm chí, một căn nhà mà chính quyền đề xuất còn nằm ngay cạnh nhà xác.Sau thời gian đàm phán giữa hai bên nhưng không đạt được kết quả, chính quyền địa phương đã cho sửa đổi bản thiết kế cây cầu và quyết định xây công trình bao quanh ngôi nhà không chịu di dời.Chính quyền địa phương khẳng định hoạt động đàm phán giữa cơ quan chức năng với chủ nhân ngôi nhà vẫn sẽ tiếp tục.Hình ảnh cây cầu kỳ dị đã làm dấy lên một cuộc tranh cãi trên mạng xã hội Trung Quốc.“Nếu một ngôi nhà tái định cư nằm ngay gần nhà xác, tôi cho rằng không ai chịu tới đó”, “Những chủ ngôi nhà khác đã chịu dời đi, điều đó cho thấy khoản bồi thường là thỏa đáng”, hay “Trường hợp này quá là tham lam và mọi chuyện không đi tới đâu cả”, là một số bình luận trên mạng xã hội Trung Quốc.Minh Thu (lược dịch) ", "topic": "Nhà đất", "tag": ["Cây cầu", "Lọt thỏm", "Ngôi nhà", "Kỳ lạ", "Di dời", "Bưu Điện Hoa Nam", "Chính quyền địa phương", "Dân sinh", "SCMP", "Trung Quốc", "Hai cầu", "Quảng Đông", "Thỏa thuận", "Bồi thường", "Chủ sở hữu", "Trên cao", "Chủ nhân", "Buổi sáng", "Khoản tiền", "Giới chức"], "link": "https://infonet.vietnamnet.vn/the-gioi/ky-la-ngoi-nha-nam-lot-thom-giua-mot-cay-cau-o-trung-quoc-260745.html"}