{"id": "35963410", "header": "Cách làm của Tiền Phong", "datetime": "2020-08-08T06:48:00.000+07:00", "summary": "Với dư địa đất đai nhiều, xã Tiền Phong có rất nhiều lợi thế để phát triển. Vì vậy để phát huy hiệu quả nguồn lực đất đai, chính quyền xã đã siết chặt công tác quản lý, không để xảy ra những sai phạm nghiêm trọng trong lĩnh vực đất đai. Qua đó, góp phần tích cực vào sự phát triển KT-XH của địa phương.", "content": "Tiền Phong có diện tích tự nhiên là 1.732,9ha; trong đó diện tích đất nông nghiệp là 900,34ha, diện tích đất phi nông nghiệp là 704,4ha, diện tích đất khác là 129,15ha. Với lợi thế đất đai, Tiền Phong được thị xã quy hoạch phát triển các KCN có quy mô lớn. Hiện 2/5 KCN của thị xã có phần đất nằm trên địa bàn xã Tiền Phong là KCN Bắc Tiền Phong và KCN Nam Tiền Phong.Xác định đây là những dự án lớn, khi đi vào hoạt động sẽ mang đến nhiều cơ hội phát triển cho địa phương, ngay khi có chủ trương đầu tư, Đảng bộ, chính quyền xã đã chỉ đạo tăng cường quản lý đất đai tại các khu vực này như: Tổ chức tuyên truyền đến các hộ dân về dự án; quản lý chặt chẽ hiện trạng quỹ đất, không để phát sinh trường hợp lấn chiếm; phối hợp chặt chẽ với các phòng, ban của thị xã xác minh nguồn gốc đất, kiểm đếm, công khai các phương án đền bù đến các hộ dân, tổ chức bị ảnh hưởng.Đặc biệt, chính quyền xã cũng thường xuyên nắm bắt tâm tư, nguyện vọng của người dân. Những nội dung, vướng mắc liên quan trong quá trình GPMB được giải đáp ngay tại cơ sở, giúp người dân hiểu và sớm bàn giao mặt bằng cho nhà đầu tư để triển khai thi công bảo đảm đúng tiến độ.Với sự vào cuộc tích cực của chính quyền xã, công tác GPMB 2 dự án đã nhận được sự đồng thuận của nhân dân, tổ chức trên địa bàn. Đến nay, đã có 94/123 hộ dân, tổ chức bàn giao mặt bằng với diện tích khoảng 35ha/40ha dự án KCN Bắc Tiền Phong. Phần diện tích còn lại cần GPMB là khoảng 5ha với 29 hộ dân, tổ chức dự kiến sẽ hoàn thành trong tháng 8/2020. Đối với KCN Nam Tiền Phong, với phần diện tích cần GPMB là 210,8ha ảnh hưởng đến 13 hộ dân, tổ chức, hiện xã đã phối hợp với thị xã hoàn thành xong công tác kiểm đếm và đang chờ phương án đền bù của thị xã để sớm công khai tới người dân, tổ chức.Ngoài làm tốt công tác quản lý đất đai đối với các dự án lớn trên địa bàn, những năm gần đây, công tác quản lý đất đai trên địa bàn xã đi vào nền nếp. Trên cơ sở quy hoạch, kế hoạch sử dụng đất, xã thực hiện nghiêm túc công tác thống kê đất đai, lập kế hoạch sử dụng đất, nhanh chóng hoàn thiện các thủ tục đề nghị cấp có thẩm quyền phê duyệt quy hoạch sử dụng đất hàng năm và công khai kế hoạch và quy hoạch sử dụng đất tại cơ sở, tạo điều kiện thuận lợi để người dân tham gia, giám sát việc quản lý, sử dụng hiệu quả nguồn tài nguyên đất đai.UBND xã đẩy mạnh công tác cải cách hành chính, nâng cao chất lượng hoạt động của Bộ phận Tiếp nhận và trả kết quả hiện đại xã tạo thuận lợi cho nhân dân trong quá trình chuẩn bị làm thủ tục hồ sơ về đất. Các bộ phận chuyên môn đã phối hợp nhịp nhàng trong xử lý hồ sơ không để xảy ra ách tắc, tạo thuận lợi để người dân có đủ điều kiện ban đầu để lên thị xã làm các thủ tục về cấp giấy chứng nhận quyền sử dụng đất. Xã chấn chỉnh và kịp thời khắc phục những thiếu sót trong công tác quản lý nhà nước về đất đai, dần từng bước lập lại trật tự, kỷ cương trong công tác quản lý về đất đai. Đến nay, không có trường hợp nào giao đất trái thẩm quyền. Việc giải quyết khiếu nại, tranh chấp về đất đai giữa các cá nhân, tổ chức cơ bản kịp thời, chặt chẽ, bảo đảm thấu tình đạt lý.Theo đồng chí Vũ Văn Thu, Bí thư Đảng ủy, Chủ tịch UBND xã, nhờ làm tốt công tác quản lý đất đai, đã góp phần giữ ổn định chính trị, trật tự an toàn xã hội tại địa phương, đồng thời góp phần thúc đẩy phát triển kinh tế của nhân dân ngày càng được nâng lên rõ rệt, mức thu nhập bình quân hiện nay đạt 46,6 triệu đồng/người/năm. Kết quả đạt được từ trong công tác quản lý đất đai là cơ sở vững chắc để Đảng bộ và nhân dân xã Tiền Phong vững tin, tiếp tục phấn đấu đạt chuẩn xã nông thôn mới nâng cao vào năm 2020. ", "topic": "Nhà đất", "tag": ["KT-XH", "KCN Nam Tiền Phong", "Đất đai", "Cách làm", "Siết chặt", "Sự phát triển", "Phi nông nghiệp", "Chính quyền", "Lợi thế", "Thị xã", "Giải phóng mặt bằng", "Khu công nghiệp", "Sai phạm", "Nguồn lực", "Quy hoạch phát triển", "Phần đất", "Quản lý", "Kiểm", "Góp phần", "Hộ dân"], "link": "http://baoquangninh.com.vn/kinh-te/202008/cach-lam-cua-tien-phong-2495019/"}