{"id": "35967327", "header": "'Trung Quốc trả giá đắt nếu thay đổi hiện trạng Biển Đông'", "datetime": "2020-08-08T13:06:16.000+07:00", "summary": "Hôm thứ Sáu, Bộ trưởng Quốc phòng Nhật Bản Taro Kono tuyên bố những nỗ lực của Trung Quốc nhằm thay đổi hiện trạng trên Biển Đông sẽ khiến cộng đồng quốc tế đưa ra những phản ứng quyết liệt.", "content": "\"Bất cứ nước nào cố gắng thay đổi hiện trạng (trên Biển Đông) bằng vũ lực đều sẽ phải trả một cái giá đắt\", Bộ trưởng Kono khẳng định. \"Việc chính quyền Bắc Kinh liên tục cải tạp các bãi ngầm và rạn san hô thành một chuỗi các đảo nhân tạo trên Biển Đông không giúp thúc đẩy và duy trì trật tự quốc tế.Ngoài việc xây dựng, quân đội Trung Quốc đã điều động tên lửa và triển khai máy bay chiến đấu cùng máy bay ném bom trên một số hòn đảo mới được cải tạo.\"Điều này đang gây mất ổn định. Một trật tự hàng hải tự do và cởi mở ở Biển Đông cũng quan trọng như bất kỳ nơi nào khác và những gì xảy ra ở đó sẽ khiến cộng đồng quốc tế quan ngại\", vị quan chức Nhật Bản khẳng định.Ngoài ông Kono, đã có nhiều quan chức cấp cao trên thế giới khác chỉ trích những hành động của Trung Quốc trên Biển Đông.Cuối tháng trước, Bộ trưởng Quốc phòng Mỹ Mark Esper đã kêu gọi các đồng minh và đối tác tăng cường gây áp lực lên phía Bắc Kinh, cho rằng Trung Quốc đang thể hiện \"sự coi thường các cam kết quốc tế\" trên Biển Đông.“Trung Quốc đã tiến hành các hoạt động này trong nhiều năm. Nhưng hôm nay, ý định thực sự của họ đã được phơi bày ra trước mắt cộng đồng quốc tế\", ông Esper phát biểu trước Viện Nghiên cứu Chiến lược Quốc tế có trụ sở tại Vương quốc Anh.Bộ trưởng Quốc phòng Esper cho biết một mặt trận thống nhất bao gồm các đồng minh và đối tác của Mỹ là rất quan trọng để ngăn Trung Quốc đe dọa các quốc gia khác thực thi chủ quyền của mình trong khu vực.Hôm thứ Tư, Thủ tướng Australia Scott Morrison đã phát biểu tại Diễn đàn An ninh Aspen rằng chính quyền Tokyo và Canberra đều đang \"thực hiện hành động cụ thể để hỗ trợ các đối tác ở Thái Bình Dương và Đông Nam Á\" cũng như khẳng định Mỹ và Australia chia sẻ các giá trị chung và sẵn sàng hỗ trợ nhau.Theo CNN ", "topic": "Thế giới", "tag": ["Taro Kono", "Biển Đông", "Hiện trạng", "Bộ trưởng quốc phòng", "Trả giá", "Bãi đá Gạc Ma", "Cộng đồng quốc tế", "Đắt", "Nhật Bản", "Trung Quốc", "Vũ lực", "Thứ sáu", "Giá đắt", "Tạp", "Quần đảo Trường Sa", "San hô", "Phản ứng", "Rạn", "Quân Giải phóng Nhân dân Trung Quốc", "Mất ổn định"], "link": "http://ngaynay.vn/the-gioi/trung-quoc-tra-gia-dat-neu-thay-doi-hien-trang-bien-dong-178262.html"}