{"id": "35966112", "header": "Ứng dụng Bluezone thu thập thông tin, bảo mật như thế nào?", "datetime": "2020-08-08T10:59:48.000+07:00", "summary": "Ứng dụng Bluezone cảnh báo người nhiễm COVID-19 đang được nhiều người cài đặt. Thành viên nhóm phát triển ứng dụng bật mí nhiều câu chuyện đằng sau ứng dụng này.", "content": "Ngày 7-8, tại cuộc họp Thường trực Chính phủ về COVID-19, Thủ tướng đã đề nghị mọi người dân có điện thoại thông minh cài đặt ứng dụng Bluezone.Vậy khẩu trang điện tử Bluezone là gì, tại sao lại được là ứng dụng được lựa chọn để phổ biến toàn dân…Chúng tôi có buổi trò chuyện với ông , , thành viên nhóm phát triển ứng dụng.+ Ông Đúng ra là chúng tôi thực hiện một đề bài mà Cục Tin học hóa (Bộ TT&TT) đặt ra từ tháng 4-2020. Theo đó, Cục Tin học hóa tổ chức kêu gọi các doanh nghiệp công nghệ thông tin Việt Nam tham gia vào xây dựng giải pháp truy vết tiếp xúc gần sử dụng công nghệ Bluetooth và tổ chức chấm thi. Và như bạn thấy, sản phẩm của chúng tôi đã được lựa chọn.+ Đúng là cuộc thi này có sự tham gia của 4 nhóm độc lập. Theo tôi, lý do để ứng dụng của chúng tôi được lựa chọn dựa trên rất nhiều khía cạnh như chỉ tiêu về công nghệ, khả năng bắt quét các trường hợp, tiết kiệm năng lượng và năng lực triển khai.+ Chúng tôi chia thành hai đội ngũ. Đội ngũ xây dựng hệ thống và đội ngũ triển khai. Riêng giai đoạn xây dựng hệ thống có tất cả 40 nhân sự của Bkav được huy động vào nhiệm vụ này. Tiếp đến là các đội, ví dụ như đội phát triển công nghệ, đội ứng dụng, đội phần cứng…Rất nhiều người đã phải thức trắng đêm để hoàn thiện sản phẩm.+ Đội phần cứng sẽ tham gia vào vấn đề năng lượng. Bởi vì một vấn đề rất quan trọng đó là giảm thiểu thấp nhất khả năng tiêu thụ pin của ứng dụng khi được bật. Đội phần cứng cũng đã nghiên cứu các giải pháp của các nước, nhưng tính khả thi thấp, vì thông thường một ngày năng lượng pin của các ứng dụng này tiêu thụ khoảng 20%, như vậy sẽ ảnh hưởng lớn đến người dùng.+ Rất may là chúng tôi có nền tảng điện thoại di động, có phòng LAB năng lượng để đo test vật lý của công nghệ Bluetooth, đo năng lượng tiêu thụ cho các kịch bản hoạt động…Lượng pin tiêu tốn khoảng dưới 10% pin điện thoại. Nhờ vậy tính khả thi cao hơn.+ Như tôi đã nói ở trên, khi phát triển ứng dụng chúng tôi muốn phải đảm bảo để người dùng cảm thấy thoải mái vì ứng dụng không ghi nhận cũng như sử dụng vị trí của người dùng. Nhờ vậy đảm bảo tính riêng tư, tính minh bạch.+ Mọi thứ chúng tôi làm đều mở hết mã nguồn để cộng đồng trong nước, cả cộng đồng quốc tế có thể tham gia vào đánh giá mã nguồn đó.+ Lúc đầu chúng tôi đã nghĩ ra rất nhiều tên. Lúc đó có một tên khác cũng là tiếng Anh. Cuối cùng Bulezone được chọn. Trong đó, blue là màu xanh, biểu tượng của sự bảo vệ, vùng an toàn, nói tóm lại đó là từ vùng an toàn, được bảo vệ. Vừa có ý nghĩa sự bảo vệ và dễ đọc…+ Chúng tôi có suy nghĩ định vị ứng dụng này về bản chất không giới hạn biên giới, bởi vì rõ ràng truy vết tiếp xúc thì có thể tiếp xúc cả với người nước khác. Ngoài ra, tham vọng rất lớn là chúng tôi tin với tính hiệu quả cao hoàn toàn có thể phổ biến toàn thế giới.Đây là cơ hội chuyển đổi số, thể hiện năng lực công nghệ của nền công nghiệp công nghệ thông tin Việt Nam, khẳng định không chỉ với người Việt Nam mà với cả bạn bè quốc tế rằng Việt Nam chúng tôi chủ động trong lĩnh vực công nghệ.+ Đứng trên quan điểm của người phát triển những người đánh giá 1 sao là những người muốn ý kiến đóng góp của người ta được xử lý. Bởi vậy chúng tôi sẽ tiếp cận, giải quyết ý kiến, nâng cấp, cải thiện…Chúng tôi không quan tâm nhiều đến điểm số, chúng tôi quan tâm đến người dùng.Trên hết, chúng tôi đứng vào vị trí người dùng trước khi đứng vào vị trí của vấn đề công nghệ. Vì thế góp ý của người dùng rất quan trọng để chúng tôi điều chỉnh, hoàn thiện.  Mọi thắc mắc về ứng dụng Bluezone, bạn đọc vui lòng truy cập tại đây. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Trần Việt Hải", "Ứng dụng", "Cục Tin học hóa", "Bảo mật", "Chính phủ về Covid-19", "Thu thập", "Đề bài", "Thức trắng", "Tập đoàn Bkav", "Bluetooth", "Tiếp xúc", "Truy", "Nhiễm", "Bật mí", "Bkav", "Doanh nghiệp cntt", "Bộ TT&TT", "Đúng ra"], "link": "https://plo.vn/ban-doc/ung-dung-bluezone-thu-thap-thong-tin-bao-mat-nhu-the-nao-930051.html"}