{"id": "35969643", "header": "Hai ngôi sao thành công trong 10 cầu thủ được Mourinho đưa về MU", "datetime": "2020-08-08T17:51:00.000+07:00", "summary": "Trong hơn 2 mùa giải dẫn dắt Manchester United, HLV Jose Mourinho đưa về nhiều ngôi sao đắt giá, nhưng phần lớn là những thương vụ thất bại.", "content": " ghi 28 bàn ở mùa giải đầu tiên giúp MU giành League Cup (Cúp Liên đoàn Anh) và Europa League. Chấn thương đầu gối nghiêm trọng khiến Ibra phải chia tay sân Old Trafford vào năm 2018. Tuy nhiên, đây vẫn được coi là bản hợp đồng thành công của Jose Mourinho khi \"Quỷ đỏ\" không tốn một xu phí chuyển nhượng. với đẳng cấp của người từng 2 lần vô địch Premier League dễ dàng chiếm vị trí chính thức trong đội hình MU. Tiền vệ người Serbia vừa được gia hạn hợp đồng thêm 3 năm nhờ những đóng góp quan trọng cho \"Quỷ đỏ\" ở giai đoạn cuối mùa. Đây cũng là thương vụ được đánh giá tương đối thành công của \"Người đặc biệt\" ở sân Old Trafford.Man City gần như sở hữu  dưới dạng tự do vào hè 2018. Tuy nhiên, cầu thủ này đổi ý để gia nhập MU với mức lương kỷ lục. Quãng thời gian tại sân Old Trafford là cơn ác mộng với cựu sao Arsenal. Sanchez thi đấu tệ hại, liên tục dính chấn thương và trở thành gánh nặng với đội bóng chủ quản. Anh vừa rời MU để đầu quân cho Inter với hy vọng tìm lại phong độ đỉnh cao.HLV Mourinho ngay sau khi lên nắm quyền đã gia cố hàng thủ Man Utd bằng việc chiêu mộ . Trung vệ người Bờ Biển Ngà có khởi đầu tốt với 38 lần ra sân ở mùa giải 2016/17. Tuy nhiên, con số này giảm mạnh ở những mùa giải tiếp theo. Bailly không có nhiều đóng góp và thường xuyên phải nghỉ thi đấu vì chấn thương. là một trong những nhân tố đưa MU đến chức vô địch Europa League 2016/17. Tuy nhiên, cầu thủ này bị HLV Mourinho loại bỏ chỉ 1 năm sau vì thiếu cố gắng trong tập luyện., ngôi sao đắt giá nhất lịch sử MU, có khởi đầu như mơ với 2 danh hiệu (League Cup, Europa League). Tuy nhiên, mọi chuyện thay đổi nhanh chóng ở mùa giải 2017/18. Pogba và HLV Mourinho xảy ra mâu thuẫn. Cả hai không ngần ngại công kích nhau trên phương tiện truyền thông. Sau khi Mourinho bị sa thải, Pogba cũng thi đấu trồi sụt. Những đóng góp của anh sau 4 mùa vẫn chưa xứng đáng với số tiền Man Utd bỏ ra. là cái tên được Mourinho lựa chọn để thay thế Ibrahimovic. Tiền đạo đắt nhất lịch sử sân Old Trafford có 2 mùa khoác áo \"Quỷ đỏ\", trước khi bị đẩy sang Inter do không phù hợp với triết lý của HLV Solskjaer.3 mùa giải trôi qua, \"Người băng\"  vẫn chưa thể thích nghi với môi trường Premier League. HLV Solskjaer hết kiên nhẫn và muốn tìm đối tác khác cho Harry Maguire trong kỳ chuyển nhượng hè năm nay.Man Utd tiêu tốn khoản tiền lớn để chiêu mộ . Tuy nhiên, HLV Mourinho lại khẳng định cầu thủ người Brazil không phải là cái tên ông cần. Fred chơi mờ nhạt trong mùa giải 2018/19. Cựu cầu thủ Shakhtar tìm lại phong độ ở giai đoạn lượt đi mùa 2019/20, nhưng bị đẩy ghế dự bị ngay sau khi Paul Pogba bình phục chấn thương.HLV Mourinho từng tuyên bố  là tương lai của MU. Tuy nhiên, dưới thời HLV Solskjaer, cầu thủ sinh năm 1999 chỉ là sự lựa chọn thứ 3 cho vị trí hậu vệ phải, sau Wan-Bissaka và Fosu-Mensah.  ", "topic": "Thể thao", "tag": ["SANCHEZ", "Alexis Sanchez", "Đưa về", "Inter milan", "Manchester United", "Tốn một xu", "Cúp liên đoàn anh", "Đắt giá", "Sân Old Trafford", "Thương vụ", "Ngôi sao", "José Mourinho", "Zlatan Ibrahimović", "Mùa giải", "Chấn thương đầu gối", "Đổi ý", "Cầu thủ", "Nemanja Matic", "Quỷ đỏ", "Europa League"], "link": "https://zingnews.vn/hai-ngoi-sao-thanh-cong-trong-10-cau-thu-duoc-mourinho-dua-ve-mu-post1116786.html"}