{"id": "35965571", "header": "Youtuber Hàn Quốc cực điển trai: Châm lửa đốt 'của quý' khi livestream và cái kết", "datetime": "2020-08-08T10:07:00.000+07:00", "summary": "Một Youtuber người Hàn đốt vùng kín trên chương trình phát sóng trực tiếp và bị bỏng cấp độ hai.", "content": "Theo báo cáo từ truyền thông Hàn Quốc vào đêm ngày 07/08, nhiều cư dân mạng vô cùng sửng sốt và náo loạn khi một Youtuber bày ra trò đốt lửa kỳ quái. Không chỉ gây hại cho bản thân mà người này còn nhận phải vô số lời chỉ trích từ công chúng.YouTuber mà chúng tôi muốn đề cập đến là  Anh ta được nhiều người biết đến sở hữu gương mặt điển trai, khi thường xuyên livestream chơi game, trò chuyện cùng khán giả của mình.Trở lại ngày 06/08, Shin Tae Il đã giao lưu với người xem thông qua chương trình phát sóng trực tiếp trên kênh YouTube cá nhân như thường lệ. Vào ngày đặc biệt này, một khán giả đã đề xuất hình phạt nếu anh không đứng nhất khi chơi game. Cuối cùng, Shin Tae Il quyết định tham gia trò chơi nhưng tiếc là không thể về nhất.Như một hình phạt, người xem yêu cầu Shin Tae Il đốt cháy vùng kín của mình trong năm giây. Chấp nhận, Shin Tae Il quay lại khi chỉ mặc nội y và bắt đầu đổ xăng lên vùng kín của mình.Cuối cùng, anh ta mang bật lửa vào quần lót và châm lửa đốt. Ngay khi ngọn lửa bốc lên, Shin Tae Il đã phải hét lên vì đau đớn. Anh ta chạy ra khỏi khung hình rồi tiếp tục hét toáng lên, rồi nằm trên sàn nhà kêu la thảm thương. Kết quả, Shin Tae Il đã bị bỏng và thực sự cảm thấy đau đớn.Nhiều cư dân mạng đã bị sốc khi theo dõi toàn bộ thử thách này. Họ cho rằng bản thân mình không biết Shin Tae Il sẽ thực sự chấp nhận và đốt \"của quý\". Những người khác đã ấn tượng với YouTuber:Thông qua tài khoản mạng xã hội, YouTuber tiết lộ anh ấy đã đến bệnh viện và kết quả được chẩn đoán là bị bỏng ở cấp độ hai.Theo dõi SAOstar để cập nhật thêm thông tin mới nhé! ", "topic": "Giải trí", "tag": ["Châm lửa", "Của quý", "Đốt", "Bị bỏng", "Phát sóng trực tiếp", "Chỗ kín", "Cấp độ", "Ra trò", "Hàn quốc", "Đốt lửa", "Kỳ quái", "Chơi game", "Hình phạt", "Đẹp trai", "Sửng sốt", "Náo loạn", "Cư dân mạng", "Đổ xăng", "Bày", "Gây hại"], "link": "https://saostar.vn/giai-tri/youtuber-han-quoc-cuc-dien-trai-cham-lua-dot-cua-quy-khi-livestream-20200808093614620.html"}