{"id": "35967109", "header": "Đoàn Hà Nội đứng thứ hai tại giải Vô địch trẻ Thể dục dụng cụ quốc gia", "datetime": "2020-08-08T12:49:03.000+07:00", "summary": "Giải Vô địch trẻ Thể dục dụng cụ quốc gia năm 2020 đã khép lại tại Trung tâm Huấn luyện Thể thao quốc gia Hà Nội. Với 87 huy chương các loại, đoàn Hà Nội đứng thứ hai toàn đoàn.", "content": "Vận động viên thi đấu tại giải Vô địch trẻ Thể dục dụng cụ quốc gia năm 2020.Diễn ra từ ngày 5 đến 7-8 tại Trung tâm Huấn luyện Thể thao quốc gia Hà Nội, giải Vô địch trẻ Thể dục dụng cụ quốc gia năm 2020 có sự góp mặt của gần 100 huấn luyện viên, vận động viên đến từ 4 đoàn trên cả nước, gồm: Hải Phòng, Quân đội, thành phố Hồ Chí Minh và chủ nhà Hà Nội. Do đại dịch Covid-9, giải năm nay thiếu vắng đội Cần Thơ. Đây cũng là điều đáng tiếc cho giải, khi Cần Thơ cũng là một trong những địa phương được đánh giá cao về công tác đào tạo môn Thể dục dụng cụ.Tại giải đấu, các vận động viên tranh tài ở các nội dung đơn, đồng đội, toàn năng nam, nữ ngựa vòng, xà đơn, xà kép, cầu thăng bằng... Kết quả chung cuộc, đoàn thành phố Hồ Chí Minh giành vị trí Nhất toàn đoàn với 37 Huy chương vàng, 33 Huy chương bạc, 25 Huy chương đồng. Vị trí á quân thuộc về đoàn Hà Nội với 29 Huy chương vàng, 21 Huy chương bạc, 37 Huy chương đồng...Thành công của Giải Vô địch trẻ Thể dục dụng cụ quốc gia năm 2020 đến từ công tác tổ chức. Bởi xác định được tính phức tạp của dịch Covid-19 nên Liên đoàn Thể dục Việt Nam, bộ môn Thể dục dụng cụ, Tổng cục Thể dục thể thao đã phối hợp cùng Trung tâm Huấn luyện Thể thao quốc gia Hà Nội tổ chức giải đấu tại trung tâm. Điều này vừa hạn chế được sự di chuyển của các đoàn, vừa bảo đảm công tác kiểm tra y tế được tốt nhất. Hầu hết các đội tuyển trẻ Thể dục dụng cụ đang tập huấn tại trung tâm nên việc kiểm soát diễn ra khá thuận lợi. ", "topic": "Thể thao", "tag": ["Toàn đoàn", "Đội Cần Thơ", "COVID-9", "Thể dục dụng cụ", "Thứ hai", "Cầu thăng bằng", "Vận động viên", "Xà kép", "Xà đơn", "Hà Nội", "Toàn năng", "Đại dịch", "Thiếu vắng", "Huy chương đồng", "Hải Phòng", "Cần Thơ", "Quân đội", "Ngựa", "Tranh tài", "Được đánh giá cao"], "link": "http://hanoimoi.com.vn/tin-tuc/the-thao/975242/doan-ha-noi-dung-thu-hai-tai-giai-vo-dich-tre-the-duc-dung-cu-quoc-gia"}