{"id": "35965288", "header": "Hải Phòng: Phát hiện cơ sở tàng trữ, cho thuê thiết bị gian lận trong thi cử", "datetime": "2020-08-08T09:24:07.000+07:00", "summary": "Trước thềm kỳ thi tốt nghiệp THPT năm 2020, cơ quan chức năng TP Hải Phòng đã phát hiện một cơ sở tàng trữ và cho thuê các thiết bị gian lận trong thi cử tại quận Hồng Bàng.", "content": "Ngày 8/8, thông tin từ Phòng An ninh chính trị nội bộ, Công an TP Hải Phòng cho biết, đơn vị vừa phát hiện một cơ sở tàng trữ và cho thuê các thiết bị gian lận trong thi cử.Cụ thể vào 16h30’ ngày 7/8, phòng An ninh chính trị nội bộ - CATP Hải Phòng phối hợp Công an phường Sở Dầu và lực lượng Quản lý thị trường kiểm tra số nhà 16 lô 18 Khu tái định cư phường Sở Dầu, quận Hồng Bàng, TP Hải Phòng.Tại thởi điểm trên, lực lượng chức năng phát hiện Nguyễn T.T.H (sinh năm 1992, trú tại địa chỉ trên) đang cho thuê 01 bộ tai nghe không dây siêu nhỏ mục đích để gian lận trong thi cử. Đồng thời, thu giữ 26 bộ tai nghe dây, 7 bộ thẻ tai nghe ATM siêu nhỏ.Được biết, các thiết bị điện tử siêu nhỏ được sử dụng để gian lận trong thi cử thường được ngụy trang dưới dạng đồ vật, vật dụng, như bút, móc khóa, thẻ ATM, móc khóa, cục áo,… để bí mật sở dụng, tránh bị phát hiện.Phần lớn các thiết bị này đều hoạt động theo cơ chế truyền dữ liệu thu thập được qua sim 3G về các máy chủ ở nước ngoài. Theo đó, người dùng có thể kết nối với các ứng dụng trên các kho ứng dụng của Appstore và Google Play.Hiện phòng các lực lượng chức năng Công an thành phố tiếp tục hoàn thiện hồ sơ xử lý theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Thi cử", "Gian lận", "Tàng trữ", "Cho thuê", "Hồng Bàng", "Hải Phòng", "Công an phường Sở Dầu", "Nguyễn T.T.H", "Tốt nghiệp thpt", "CATP Hải Phòng", "Sở Dầu", "Công an TP Hải Phòng", "Kỳ thi", "Siêu nhỏ", "Cơ sở", "Phát hiện", "Nội bộ", "Tai nghe", "Quản lý thị trường", "Thu giữ"], "link": "https://www.tienphong.vn/phap-luat/hai-phong-phat-hien-co-so-tang-tru-cho-thue-thiet-bi-gian-lan-trong-thi-cu-1701954.tpo"}