{"id": "35966569", "header": "Siêu sao Ronaldo tỏa sáng, Juventus vẫn phải dừng cuộc chơi", "datetime": "2020-08-08T11:48:03.000+07:00", "summary": "Siêu sao Cristiano Ronaldo bừng sáng với cú đúp giúp đội nhà thắng Lyon 2-1 ở lượt về vòng 1/8 Champions League, nhưng Juventus vẫn bị loại bởi luật bàn thắng sân nhà sân khách.", "content": "Để thua 0-1 trên đất Pháp ở trận lượt đi, khiến các cầu thủ Juventus bước vào trận đấu với áp lực tâm lý nặng nề, vừa phải ghi bàn đồng thời phải giữ sạch lưới.Thế nhưng, kế hoạch của họ sớm phá sản khi ở ngay phút 12 họ chịu quả 11m \"hàm oan\". Trọng tài xác định Rodrigo Bentancur truy cản trái phép với Houssem Aouar của đội khách. Tuy nhiên, pha quay chậm sau đó cho thấy tiền vệ Juventus dường như đã xoạc trúng bóng.Trên chấm đá phạt 11 mét, ngôi sao Memphis Depay đánh bại thủ thành Szczesny mở tỷ số trận đấu, và đây cũng là bàn thắng thứ 6 của ngôi sao người Hà Lan cho Lyon tại đấu trường Champions League mùa này.Trở lại sau khi nghỉ gần nửa năm dưỡng thương, Depay là một trong những cầu thủ chơi hay nhất nhất bên phía Lyon, bên cạnh Toko-Ekambi và Aouar. Sự cơ động của bộ ba Depay- Ekambi – Aouar giúp đại diện nước Pháp tạo ra nhiều đường phản công sắc nét trong hiệp đầu.Trái lại, Khó khăn chồng chất khó khăn với đại diện Serie A, bởi theo luật bàn thắng sân nhà sân khách, nếu muốn đi tiếp họ buộc phải đánh bại đối thủ cách biệt với 2 bàn.Tuy nhiên, Juventus dường như có dấu hiệu xuống tinh thần sau quả penalty gây tranh cãi nên chơi khá rời rạc sau đó.Hi vọng chỉ được nhen nhóm với nhà đương kim vô địch Serie A khi những phút cuối hiệp thi đấu thứ nhất họ được trọng tài \"bù đắp sai lầm\" gây ra trước đó.Miralem Pjanic sút phạt đưa bóng sượt qua tay Depay trong vòng cấm và dù ngôi sao người Hà Lan đã khép tay kín người nhưng trọng tài vẫn cho Juventus được hưởng phạt đền.Trong tình huống mặt đối mặt, siêu sao Ronaldo đã không mắc sai lầm nào đánh bại thủ thành Lopes đưa trận đấu về vạch xuất phát ở phút 43.Bước sang hiệp hai, dù lối chơi vẫn thiếu gắn kết, song Juventus vẫn tạo ra sự khác biệt nhờ màn tỏa sáng cá nhân của Ronaldo.Cú sút xa bằng chân trái ở phút 60 của ngôi sao người Bồ Đào Nha đưa bóng găm vào góc cao, loại bỏ thủ thành đồng hương Anthony Lopes, đưa Juventus vượt lên dẫn trước 2-1. Đây cũng là bàn thắng thứ 36 trong một mùa giải của cựu ngôi sao Man Utd.Chỉ cần thêm 1 bàn thắng nữa Juventus sẽ giành quyền đi tiếp. \"được ăn cả ngã về không\" những phút tiếp theo HLV Maurizio Sarri tung cả Paulo Dybala và Aaron Ramsey vào sân.Tuy nhiên, Lyon cũng thi đấu khôn ngoan, thậm chí là \"chiêu trò\" để làm giảm sự hưng phấn của đối thủ, khiến cho chủ nhà không có thêm cơ hội rõ rệt để định đoạt trận đấu.Giành thắng 2-1 ở lượt về để cân bằng tổng tỷ số 2-2, nhưng Ronaldo và các đồng đội vẫn cay đắng bị loại bởi luật bàn thắng sân khách.Ở trận tứ kết Champions League 2019/20, Lyon sẽ gặp Man City, đội cũng vừa loại Real Madrid trong trận đấu cùng giờ. Szczesny, Cuadrado (Danilo 70), de Ligt, Bonucci, Sandro, Bentancur, Pjanic (Ramsey 60), Rabiot, Bernadeschi (Dybala 70, Olivieri 84), Higuain, RonaldoDự bị không sử dụng: Buffon, Pinsoglio, Chiellini, Rugani, Demiral, Matuidi, Muratore Lopes, Dubois (Tete 90+1), Denayer (Andersen 61), Marcelo, Marcal, Cornet, Caqueret, Guimaraes, Aouar (Mendes 90+1), Depay (Dembele 67), Toko-Ekambi (Reine-Adelaide 67)Ghi bàn: Ronaldo (pen) 43', 60' - Depay (pen) 12'. ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Siêu sao", "Champions league", "Cuộc chơi", "Bừng", "Cú đúp", "Tỏa sáng", "Cristiano Ronaldo", "Sân khách", "Hàm oan", "Houssem Aouar", "Lượt về", "Bị loại", "Rodrigo Bentancur", "Người Hà Lan", "Memphis Depay", "Chấm 11m", "Luật"], "link": "https://giaoducthoidai.vn/sieu-sao-ronaldo-toa-sang-juventus-van-phai-dung-cuoc-choi-1596855234276.html"}