{"id": "35961397", "header": "Bị Tổng thống Trump ép 'bán mình', TikTok tuyên bố kiện chính quyền Mỹ ra tòa", "datetime": "2020-08-07T21:19:00.000+07:00", "summary": "Ứng dụng TikTok - sản phẩm thành công nhất của công ty Trung Quốc ByteDance cho biết có thể sẽ phải đưa sự việc bị ông Trump ép 'bán mình' ra tòa án Mỹ.", "content": "Sáng 7/8 (giờ Việt Nam), Tổng thống Mỹ Donald Trump đã ký sắc lệnh cấm TikTok, WeChat giao dịch với các công ty Mỹ. Biện pháp này sẽ có hiệu lực trong 45 ngày tới.Trong bài đăng trên website, TikTok cho biết họ bị \"sốc\" với quyết định này. Ứng dụng TikTok, sản phẩm thành công nhất của công ty Trung Quốc ByteDance cho biết có thể sẽ phải đưa sự việc ra tòa.\"Chúng tôi sẽ tìm mọi cách trong khả năng của mình để đảm bảo các quy định pháp luật không bị bỏ qua, và công ty chúng tôi cùng người dùng được đối xử công bằng. Nếu không thông qua chính quyền Mỹ thì sẽ thông qua tòa án\", bài đăng trên website TikTok nêu rõ.Trung Quốc cũng bày tỏ sự phản đối quyết định của Mỹ. Theo New York Times, Bộ Ngoại giao Trung Quốc đã tuyên bố phản đối sắc lệnh do ông Trump ký. Trung Quốc cho biết sẽ bảo vệ các quyền hợp pháp và lợi ích của các doanh nghiệp nước này.Sắc lệnh này được Tổng thống Trump viện dẫn lý do là \"tình trạng khẩn cấp quốc gia liên quan đến công nghệ và chuỗi cung ứng dịch vụ thông tin và liên lạc\".ByteDance và Tencent sẽ đối mặt nhiều khó khăn khi sắc lệnh này có hiệu lực. Tuy sắc lệnh không định nghĩa rõ giao dịch nào sẽ bị cấm sau ngày 20/9, tuy nhiên, việc các công ty Mỹ mua quảng cáo trên TikTok sẽ bị xem là phạm pháp, theo Washington Post.Được biết, trước đó, nói với các phóng viên trong Phòng Nội các ở Nhà Trắng hôm 3/8, Tổng thống Trump gợi ý, chuyện sẽ dễ dàng hơn nếu Microsoft mua lại toàn bộ TikTok, thay vì mua một phần nhỏ của ứng dụng video này khiến thương hiệu này bị chia tách bởi 2 công ty. Đồng thời, người đứng đầu Nhà Trắng nhấn mạnh phía Microsoft cũng nên chi tiền cho Bộ Tài chính Mỹ như một phần trong thỏa thuận mua lại TikTok.\"Tôi nghĩ việc mua lại 30% (cổ phần của TikTok) là phức tạp, tôi đã đề nghị ông ta có thể tăng mức mua và ông ta có thể thử\", Tổng thống Trump nói với các phóng viên khi đề cập đến cuộc trò chuyện cuối tuần qua với CEO Microsoft Satya Nadella.Những tuyên bố của Trump được đưa ra 1 ngày sau khi Microsoft xác nhận đang xem xét mua lại TikTok tại thị trường Mỹ, Canada, Australia và New Zealand.Việc đạt thỏa thuận lớn hơn có thể giải quyết mối quan ngại của chính phủ Mỹ về việc Trung Quốc đang kiểm soát ứng dụng này, với hàng trăm triệu người dùng chia sẻ các video ngắn kèm nhạc. Nhưng, nếu triển khai thỏa thuận như ông Trump gợi ý, sẽ tốn kém hơn nhiều so với thỏa thuận mà Microsoft đưa ra hôm 2/8.Tổng thống Trump cũng cho rằng, một phần trong tổng số tiền mua TikTok sẽ phải trích nộp cho Bộ Tài chính Mỹ vì đây là cơ quan này tạo điều kiện để thực hiện thỏa thuận.\"Việc này giống như quan hệ giữa chủ nhà và người thuê nhà. Nếu không có hợp đồng cho thuê, người thuê cũng không thuê được, vì vậy người thuê phải trả khoản tiền gọi là ‘tiền mở khóa’, hoặc trả một khoản tiền nào đó\", ông Trump lưu ý.\"Phía Mỹ cần được thanh toán một số tiền đáng kể, vì không có Mỹ, họ (Microsoft) sẽ không có gì, ít nhất là phải mua lại 30%\", \"ông chủ\" Nhà Trắng nói thêm.Theo Statista, hiện Mỹ là quốc gia đứng thứ hai về số lượt tải xuống ứng dụng TikTok chỉ sau Ấn Độ. Tính đến 30/6, đã có 45,6 triệu lượt tải xuống TikTok ở Mỹ trong năm 2020. Tại Ấn Độ, con số này là 99,8 triệu lượt tải.Đầu tháng 7, Ấn Độ đã cấm TikTok trong bối cảnh căng thẳng biên giới với Trung Quốc. Như vậy, sau lệnh cấm của ông Trump, TikTok có thể mất luôn thị trường lớn thứ hai của công ty.Đối với Tencent, sắc lệnh sẽ được áp dụng với WeChat, ứng dụng nhắn tin phổ biến nhất tại Trung Quốc và được nhiều người Mỹ sử dụng để liên lạc với quốc gia đông dân nhất thế giới. Chỉ trong buổi sáng 7/8, cổ phiếu Tencent đã giảm 10% giá trị, đương đương khoảng 45 tỷ USD.Tuy nhiên, một loạt công ty game mà Tencent sở hữu hoặc có cổ phần sẽ không bị ảnh hưởng. Theo phóng viên Sam Dean của LA Times, quan chức Nhà Trắng đã xác nhận là sắc lệnh chỉ cấm các giao dịch liên quan đến WeChat. Do vậy Riot Games (League of Legends), Epic Games (Fortnite) và các công ty khác vẫn an toàn. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Công ty Trung Quốc ByteDance", "Bán mình", "Microsoft", "Ứng dụng", "Trump", "Mỹ", "Ra tòa", "WECHAT", "Tổng thống", "Cấm", "Sắc lệnh", "Tencent", "Kiện", "Mua lại", "Tòa án", "Tuyên bố", "Bộ Tài chính Mỹ", "Chính quyền", "Ký sắc lệnh"], "link": "https://thoidai.com.vn/bi-tong-thong-trump-ep-ban-minh-tiktok-tuyen-bo-kien-chinh-quyen-my-ra-toa-114613.html"}