{"id": "35960037", "header": "Đội tuyển UAE đi máy bay riêng sang châu Âu rèn quân", "datetime": "2020-08-07T18:56:00.000+07:00", "summary": "Sáng 7/8 (giờ Hà Nội), tuyển UAE đáp chuyến bay xuống Serbia, bắt đầu quá trình chuẩn bị cho loạt trận vòng loại World Cup 2022 vào tháng 10.", "content": "Theo thông tin từ Liên đoàn Bóng đá UAE (UAEFA), thầy trò HLV Luis Pinto di chuyển bằng máy bay riêng đến thủ đô Belgrade (Serbia). Chuyến tập huấn của UAE có 28 cầu thủ, dự kiến kết thúc vào ngày 24/8.Trước đó, toàn đội UAE đã tập trung tại thành phố Al Ain trong 12 ngày. Các tuyển thủ UAE trải qua quá trình tập luyện nhằm lấy lại nền tảng thể lực sau quãng thời gian dài nghỉ thi đấu vì dịch.Tại Serbia, tuyển UAE trải qua các bài tập chiến thuật và phân tích đối thủ bằng video. UAEFA cho biết HLV Pinto đã chuẩn bị kỹ giáo án tập luyện cho hơn nửa tháng ở châu Âu. Tuyển UAE sẽ chơi một số trận giao hữu ở Serbia.HLV Pinto, người từng dẫn dắt Costa Rica vào tứ kết World Cup 2014, được kỳ vọng giúp UAE cải thiện vị trí trên bảng xếp hạng. Hôm 22/7, HLV Pinto ra mắt tuyển UAE, gọi 36 cầu thủ cho đợt tập trung đầu tiên. Sau đó, danh sách tuyển UAE được rút gọn còn 28 cái tên.Tuyển UAE tiến hành nhập tịch một số cái tên như Caio Canedo Correa, Fabio de Lima (gốc Brazil) và Sebastian Tagliabue (gốc Argentina). Hôm 3/8, Correa được xác định dương tính với virus corona, do đó không được triệu tập lên tuyển UAE đợt này.Ở lượt trận tiếp theo của vòng loại 2 World Cup 2022, UAE đối đầu Malaysia (8/10) và Indonesia (13/10). Đội bóng Tây Á hiện đứng thứ tư trên bảng xếp hạng với 6 điểm sau 4 trận, kém đội đầu bảng Việt Nam 5 điểm.Ngày 17/11, UAE đối đầu Việt Nam. Đây được dự đoán là trận đấu mang tính chất quyết định cơ hội đi tiếp của đội bóng Tây Á. Ở lượt đi tại Mỹ Đình, UAE thua Việt Nam 0-1.  ", "topic": "Thể thao", "tag": ["Tuyển UAE", "UAEFA", "Luis Pinto", "Serbia", "Rèn", "World Cup 2022", "Liên đoàn bóng đá UAE", "Tiểu vương quốc ả rập thống nhất", "Máy bay", "Belgrade", "Al Ain", "Đáp", "Vòng loại", "Nhập tịch", "Đội tuyển", "Tập huấn", "Caio Canedo Correa", "Châu âu", "Fabio De Lima", "Chuyến bay"], "link": "https://zingnews.vn/doi-tuyen-uae-di-may-bay-rieng-sang-chau-au-ren-quan-post1116875.html"}