{"id": "35964990", "header": "Tình báo Mỹ 'tố' Nga và Trung Quốc âm thầm can thiệp vào bầu cử Tổng thống", "datetime": "2020-08-08T09:06:00.000+07:00", "summary": "Cơ quan tình báo Mỹ đã báo cáo về những can thiệp hiện có của 2 cường quốc Nga và Trung Quốc đến cuộc bầu cử tổng thống của nước Mỹ.", "content": "Theo tờ dẫn lời William R. Evanina, Giám đốc Trung tâm Phản gián và an ninh quốc gia Mỹ cho biết: \"Nga đang sử dụng hàng loạt biện pháp nhằm hạ thấp uy tín của cựu phó tổng thống Joe Biden, trong nỗ lực của Moscow can thiệp vào bầu cử tổng thống Mỹ năm 2020 theo hướng có lợi cho Tổng thống Trump\".Lực lượng thân Nga tại Ukraine đã có những nỗ lực nhằm hủy hoại danh tiếng của ông Biden, trong khi những đối tượng có quan hệ với Điện Kremlin \"cũng tìm cách thúc đẩy uy tín của Tổng thống Trump trên mạng xã hội và truyền hình Nga\", báo cáo của ông Evanina cho biết thêm.Trong khi đó, những báo cáo tình báo Mỹ cho thấy những mong muốn trái ngược từ phía Trung Quốc khi muốn ông Trump thất cử vào tháng 11 tới.Trung Quốc hành động chủ yếu thông qua các chỉ trích công khai nhắm vào lập trường cứng rắn của chính quyền Washington đối với Bắc Kinh trong một loạt lĩnh vực. Hiện chưa rõ mức độ can thiệp trực tiếp của Trung Quốc nhắm vào cuộc tổng tuyển cử tại Mỹ.Trong các cuộc làm việc với Quốc hội Mỹ vài ngày qua, giới chức tình báo cho biết mục tiêu của Bắc Kinh đa phần là các cuộc chạy đua ở cấp bang hoặc địa phương. Tuy nhiên, các nỗ lực can thiệp của Trung Quốc đang gia tăng, ông Evanina đưa ra đánh giá.Lãnh đạo Trung tâm Phản gián và an ninh quốc gia Mỹ chỉ ra căng thẳng ngày càng gia tăng giữa Washington và Bắc Kinh xung quanh tuyên bố chủ quyền trái phép trên Biển Đông, quyền tự trị của Hong Kong, ứng dụng TikTok... đã khiến việc can thiệp của Trung Quốc vào bầu cử tổng thống Mỹ thêm rõ nét.Tổng thống Mỹ Donald Trump mới đây đề cập khả năng hoãn cuộc bầu cử Tổng thống Mỹ năm 2020 do lo ngại đại dịch viêm đường hô hấp cấp COVID-19 diễn biến phức tạp và nguy cơ \"gian lận\" trong bầu cử.Tuy nhiên, Nhà Trắng và Ban vận động tranh cử của Tổng thống Trump khẳng định cuộc bầu cử sẽ vẫn diễn ra vào ngày 3-11 tới theo lịch dự kiến. ", "topic": "Thế giới", "tag": ["William R. Evanina", "Cơ quan tình báo Mỹ", "Tình báo", "Trump", "Bầu cử", "Joe Biden", "Can thiệp", "Tổng thống", "Âm thầm", "Tờ New York Times", "Tổng thống Mỹ", "Cường quốc", "Trung Quốc", "Phó tổng thống", "Thất cử", "Hạ thấp", "Mỹ", "Báo cáo", "Điện kremlin", "Hủy hoại"], "link": "https://thoidai.com.vn/tinh-bao-my-to-nga-va-trung-quoc-am-tham-can-thiep-vao-bau-cu-tong-thong-114640.html"}