{"id": "35968095", "header": "'30 Chưa Phải Là Hết' đâu chỉ toàn tra nam, vẫn còn tiểu mỹ nam khiến bạn tan chảy", "datetime": "2020-08-08T14:55:33.000+07:00", "summary": "Nguyên dàn nhân vật nam của bộ phim '30 Chưa Phải Là Hết' đều khiến khán giả ngán ngẩm vì chuyện này hay chuyện khác, nhưng may sao, vẫn còn một chàng trai vừa đẹp trai vừa đáng yêu lại hiểu chuyện.", "content": "Xem , những gã đàn ông xuất hiện bên ba nữ chính đều khiến khán giả ngán ngẩm, trong đó Hứa Huyễn Sơn - chồng của Cố Giai còn bị xem là “tra nam” chính hiệu. Nhưng vẫn còn đó một tiểu mỹ nam khiến khán giả không yêu không được: Đó là Hứa Tử Ngôn, cậu con trai dễ thương của Cố Giai.Ngay từ khi mới xuất hiện, Hứa Tử Ngôn đã đốn tim khán giả vì vẻ ngoài siêu dễ thương, cử chỉ hoạt bát lanh lợi, giọng nói phụng phịu đáng yêu. Càng về cuối phim, khi biết bố mẹ đang bất hòa và sắp chia tay thì Hứa Tử Ngôn càng có nhiều hành động và lời nói cực kỳ sâu sắc.Chẳng thế mà có thời điểm, các từ khóa liên quan đến cậu nhóc Hứa Tử Ngôn và diễn viên Trần Thiên Vũ còn leo cao trên trang tìm kiếm ở Trung Quốc vì cư dân mạng không cưng cậu bé này không được.Trần Thiên Vũ năm nay 6 tuổi nhưng đã đi đóng phim từ khi mới 1 tuổi. Bên cạnh nghề chính là diễn viên nhí thì Trần Thiên Vũ còn là người mẫu thời trang rất được yêu thích của các nhãn hàng đồ trẻ em.Nhiều người vẫn đinh ninh Trần Thiên Vũ là cậu nhóc lai mang hai dòng máu với với mái tóc xoăn mềm như tơ, đôi mắt to tròn. Thế nhưng, bố mẹ của cậu nhóc là người Trung Quốc 100%. Thậm chí Trần Thiên Vũ cũng không hề nhuộm tóc mà màu tóc tự nhiên đã mang màu nâu nhạt.Mẹ của Thiên Vũ cũng tiết lộ rằng trong , Trần Thiên Vũ không cần nhờ người lồng tiếng mà hoàn toàn dùng giọng nói thật. Cậu nhóc cũng không cần trang điểm, chỉ cần làm tóc xoăn mềm mại là sẵn sàng quay phim.Sau khi hoàn tất phim, Trần Thiên Vũ đã kịp tham gia dự án phim chiếu mạng đóng cùng Trần Phẩm Diên và Trần Xu Quân.Xinh trai, tài năng, có kinh nghiệm diễn xuất từ nhỏ, tính cách hoạt bát thân thiện nên Trần Thiên Vũ đang được kỳ vọng là ngôi sao của C-Biz sau 10 năm nữa. ", "topic": "Giải trí", "tag": ["Hứa Tử Ngôn", "Cố Giai", "Hứa Huyễn Sơn", "Trần Thiên Vũ", "May sao", "Ngán ngẩm", "Đáng yêu", "Mỹ nam tử", "Tan", "Nhí", "Phụng phịu", "Hoạt bát", "Giọng nói", "Chú nhóc", "Đẹp trai", "Chính hiệu", "Khán giả", "Lanh lợi", "Chàng trai", "Bộ phim"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/30-chua-phai-la-het-dau-chi-toan-tra-nam-van-con-tieu-my-nam-khien-ban-tan-chay-1701991.tpo"}