{"id": "35963856", "header": "Washington không chốt được gói hỗ trợ người dân, chứng khoán Mỹ vẫn tăng điểm", "datetime": "2020-08-08T07:23:00.000+07:00", "summary": "Trong những phút cuối cùng của phiên giao dịch ngày thứ Sáu, thị trường chứng khoán Mỹ tăng điểm dù rằng Washington không thể thông qua được gói kích thích tài khóa trước khi Quốc hội Mỹ nghỉ.", "content": "Ảnh: MarketWatchPhần lớn các chỉ số chứng khoán Mỹ tăng điểm trong ngày thứ Sáu, thị trường như vậy khép lại tuần tăng điểm mạnh bất chấp việc cuối cùng Washington đã không thể thông qua gói hỗ trợ Covid-19 cho người dân.Như vậy quá trình phục hồi của kinh tế Mỹ đối diện với nhiều khó khăn trước mắt, theo tin từ MarketWatch và CNBC.Nhà đầu tư đồng thời dõi theo những căng thẳng giữa Bắc Kinh và Washington sau khi chính quyền Tổng thống Mỹ Donald Trump ra lệnh cấm giao dịch với nhiều công ty công nghệ Trung Quốc.Đóng cửa phiên giao dịch ngày thứ Sáu, chỉ số công nghiệp Dow Jones đóng cửa tăng 46,50 điểm tương đương 0,2% lên 27.433,48 điểm.Trong giờ giao dịch cuối cùng, chỉ số phục hồi tăng điểm. Chỉ số S&P 500 tăng 2,12 điểm tương đương 0,1% lên 3.351,28 điểm. Chỉ số Nasdaq giảm 97,09 điểm tương đương 0,9% xuống 11.010,98 điểm. Trước đó trong phiên chỉ số giảm 1,5%.Chỉ Russell 2000 của nhóm cổ phiếu các công ty có giá trị vốn hóa nhỏ tăng, chỉ số tăng 24,56 điểm tương đương 1,6% lên 1.569,18 điểm.Tính cả tuần, chỉ số công nghiệp Dow Jones tăng 3,8% và như vậy có tuần tăng điểm mạnh nhất tính từ ngày 5/6/2020. Chỉ số S&P 500 tăng 2,5% và như vậy có tuần tăng mạnh nhất tính từ ngày 2/7/2020 còn chỉ số Nasdaq tăng 2,5%.Trong những phút cuối cùng của phiên giao dịch ngày thứ Sáu, thị trường chứng khoán Mỹ tăng điểm dù rằng Washington không thể thông qua được gói kích thích tài khóa trước khi Quốc hội Mỹ nghỉ.Dù vậy, nhà đầu tư vẫn hy vọng vào khả năng kinh tế Mỹ cuối cùng sẽ vẫn nhận được gói hỗ trợ, họ lo ngại báo cáo việc làm tích cực trong tháng vừa qua, theo công bố của Bộ Lao động Mỹ, sẽ có thể khiến cho Quốc hội Mỹ chậm trễ trong việc chốt gói giải cứu.Nước Mỹ có thêm 1,76 triệu việc làm trong tháng 7/2020, chỉ bằng 1/3 so với lượng việc làm mới có được trong tháng trước đó. Tỷ lệ thất nghiệp giảm xuống mức 10,2% từ mức 11,1% của tháng 6/2020.Trưởng bộ phận đầu tư tại Mỹ của TS Lombard, ông Steven Blitz, nhận định: “Tác động lớn nhất của báo cáo việc làm tháng 7/2020 là tác động về chính trị. Khi mà tính huống khẩn cấp qua đi, người ta cũng không vội vàng chốt được chính sách”.Dù rằng báo cáo việc làm tốt hơn kỳ vọng của giới chuyên gia, nhiều bang của Mỹ vẫn đang chật vật với tỷ lệ lây nhiễm Covid-19 tăng nhanh, hàng triệu người lao động vẫn phụ thuộc vào trợ cấp thất nghiệp để vượt qua khoảng thời gian kinh tế khó khăn.Chủ tịch Hạ viện Mỹ Nancy Pelosi và các chính trị gia thuộc Đảng Dân chủ vào chiều ngày thứ Sáu đã gặp với một số nhà đàm phán trong hơn 1 tiếng đồng hồ nhằm chốt được gói giải cứu quy mô nghìn tỷ USD, cuối cùng các cuộc đàm phán đổ vỡ..Tính đến ngày thứ Sáu, số lượng các ca nhiễm Covid-19 trên toàn cầu vượt 19 triệu ca, theo số liệu của đại học John Hopkins. Đã có hơn 715.163 ca nhiễm Covid-19 trên toàn cầu. Số lượng các ca nhiễm Covid-19 tại Mỹ đã vượt 4,9 triệu ca, hơn 160.000 người đã tử vong. Gần đây nhất, nước Mỹ có hơn 1.000 ca tử vong và hơn 57.000 trường hợp lây nhiễm mới Covid-19.Tổng thống Mỹ Donald Trump đã ký thông qua quyết định cấm công dân Mỹ làm ăn kinh doanh với TikTok, WeChat hoặc bất kỳ ứng dụng nào thuộc sở hữu của các công ty Trung Quốc, quy định có hiệu lực sau 45 ngày kể từ ngày ký bởi viện dẫn đến rủi ro an ninh quốc gia.Theo Bloomberg, quyết định này của Tổng thống Trump diễn ra cùng lúc với việc Tổng thống đang vận động ByteDance bán TikTok cho công ty Mỹ. Đồng thời, quyết định này được đưa ra chỉ 1 ngày sau khi Ngoại trưởng Mỹ Mike Pompeo hối thúc doanh nghiệp Mỹ loại bỏ 2 ứng dụng Trung Quốc và một số ứng dụng thiếu tin cậy ra khỏi hệ thống ứng dụng của doanh nghiệp.Quy định mới nhất có chế tài phạt đối với bất kỳ công dân và doanh nghiệp nào có tham gia vào hoạt động với TikTok, WeChat hoặc chủ sở hữu của các ứng dụng này sau khi quy định có hiệu lực.Khi ký kết quyết định cấm mới nhất, Tổng thống Trump tuyên bố: “Để bảo vệ quốc gia của chúng ta, tôi hành động để ngăn chặn mối hiểm họa từ ứng dụng di động TikTok. Sẽ cần thêm hành động để có thể ngăn mối hiểm họa từ ứng dụng tương tự khác có tên WeChat”.Quy định cấm TikTok và WeChat đánh dấu cho hoạt động leo thang căng thẳng đáng kể của chính quyền Tổng thống Mỹ Donald Trump trong cuộc đối đầu với Bắc Kinh bởi Mỹ đang muốn kiềm chế sức mạnh của Trung Quốc trong ngành công nghệ toàn cầu. Khi mà chỉ còn chưa đầy 90 ngày nữa là đến cuộc bầu cử Tổng thống Mỹ, Tổng thống Trump đang đưa Trung Quốc vào tâm điểm cuộc vận động tranh cử của ông, ông hiện đang tụt lại so với ứng viên Joe Biden trong các cuộc trưng cầu dân ý. ", "topic": "Kinh tế", "tag": ["Dow Jones", "Washington", "S&P 500", "Thứ sáu", "Tài khóa", "Phiên giao dịch", "Chứng khoán", "Chỉ số công nghiệp", "Russell 2000", "Thị trường chứng khoán", "Quốc hội Hoa Kỳ", "TS Lombard", "Chỉ số", "Nasdaq", "Kích thích", "Cổ phiếu", "Kinh tế Mỹ", "Chỉ số chứng khoán", "Mỹ", "Bộ Lao động Mỹ"], "link": "https://bizlive.vn//vang-tien/washington-khong-chot-duoc-goi-ho-tro-nguoi-dan-chung-khoan-my-van-tang-diem-3549837.html"}