{"id": "35965436", "header": "Góc nhìn: Varane đáng thương hơn đáng trách", "datetime": "2020-08-08T09:55:00.000+07:00", "summary": "Varane mắc sai lầm khiến Real Madrid bị loại khỏi Champions League 2019/2020, nhưng trung vệ người Pháp đáng thương hơn là đáng trách.", "content": "“Trận thua này là lỗi của tôi và tôi phải thừa nhận điều này. Tôi xin chịu trách nhiệm về thất bại này của đội. Real Madrid đã chuẩn bị rất kỹ càng cho trận đấu này, nhưng chúng tôi đã phải trả giá vì những sai lầm. Tôi rất buồn cho các đồng đội của mình” - Varane buồn bã nhận trách nhiệm sau khi Real Madrid bị Man City loại khỏi Champions League 2019/2020.Thất bại đã khó nuốt trôi, khi là tác nhân dẫn tới thất bại thì cảm giác tồi tệ hơn ai hết và Varane là người đang ở trong cảm giác như vậy. Bởi trung vệ người Pháp đã mắc 2 sai lầm nghiêm trọng khiến “Kền kền trắng” thất bại 1-2 trước Man City trên sân Etihad.Trên khán đài Etihad, trung vệ Ramos người bị treo giò ở trận đấu này lắc đầu ngao ngán khi đàn em mắc lỗi. Các cổ động viên của Real Madrid cũng ném những từ ngữ không dễ nghe một chút nào cho trung vệ sinh năm 1993.Nhưng, vẫn có một người đứng ra bênh vực và che chở cho Varane, đó là HLV Zidane. Chiến lược gia người Pháp động viên cậu học trò đồng hương là hãy giữ vững tâm lý vì trong bóng đá mắc sai lầm hay thua trận là điều không thể tránh khỏi.Sự khoan dung của HLV Zidane dành cho Varane sau khi Real Madrid bị loại là giá trị và bản sắc của “Kền kền trắng”. Và khách quan đánh giá, những cổ động viên của Los Blancos cũng cần khoan dung hơn với Varane vì mọi chuyện đều có bắt nguồn sâu xa của nó.Mặc dù, HLV Zidane khen ngợi các học trò đã chiến đấu hết mình, ông không còn điều gì phải phàn nàn dù đội nhà thua trận. Nhưng, thực tế thì các mắt xích của “Kền kền trắng” ở trận đấu này đều chơi không tốt.Trong ngày Ramos ngồi ngoài vì án treo giò, Real Madrid thiếu một thủ lĩnh cả về chuyên môn lẫn tinh thần. Benzema ghi bàn, nhưng trong cả trận đấu, tiền đạo người Pháp vẫn chưa đáp ứng được kỳ vọng của BHL và cổ động viên.Hazard còn tệ hơn nữa, khi mất hút trước sự theo kèm chặt chẽ của hậu vệ Man City để rồi bị thay ra. Kroos và Modric chơi rất năng nổ, những trước hàng tiền vệ đậm chất kỹ thuật của Man City, họ cũng không tạo ra được quá nhiều đột biến.Casemiro - một trong những tiền vệ phòng ngự hay nhất thế giới thời điểm này có trận đấu dưới sức. Anh được coi là tấm khiên che chắn cho hàng thủ của Real Madrid, nhưng tiền vệ người Brazil liên tục bị qua mặt, không những vậy, anh còn thường xuyên mất bóng, chuyền hỏng vô duyên khiến đội nhà bị phản công.Hai hậu vệ cánh là Carvajal và Mendy không có nhiều những pha leo biên đột biến cao. Bàn thắng duy nhất của Real Madrid ở trận đấu này đến từ nỗ lực cá nhân của sao trẻ Rodrygo ở hành lang cánh phải. Tương tự Militao trong ngày được đá chính thay Ramos đã chơi rất cố gắng, nhưng anh cũng có nhiều pha bóng làm thót tim cổ động viên.Bóng đá là môn thể thao tập thể, mỗi cá nhân là một mắt xích để làm nên sức mạnh của toàn đội, nhưng ở trận đấu với Man City trên sân Etihad, các cầu thủ Real Madrid đều có tinh thần không tốt, thiếu máu lửa và chơi dưới sức.Khi các đồng đội bên cạnh chơi không tốt thì thật khó để trách Varane, nhất là khi trung vệ này phải đối đầu với những ngôi sao tấn công giỏi bậc nhất ở giải Ngoại hạng Anh và được dẫn dắt bởi chiến lược gia tài ba Pep Guardiola. Do đó, thay vì chỉ trích Varane thì các cổ động viên Real Madrid cần có cái nhìn bao dung hơn vì trung vệ người Pháp đáng thương hơn đáng trách./. ", "topic": "Thể thao", "tag": ["VARANE", "Champions League 2019/2020", "Đáng trách", "Đáng thương", "Real madrid", "Góc nhìn", "Người Pháp", "Sai lầm", "Trung vệ", "Bị loại", "ETIHAD", "Kền kền", "Khó nuốt", "Sân Etihad", "Khoan dung", "Sai lầm nghiêm trọng", "Dễ nghe", "Thua trận", "Mắt xích"], "link": "https://vov.vn/the-thao/goc-nhin-varane-dang-thuong-hon-dang-trach-1080438.vov"}