{"id": "35968575", "header": "Nắng nóng kỷ lục ở Bắc Cực, thềm băng vĩnh cửu 4.000 năm tuổi của Canada tan chảy", "datetime": "2020-08-08T15:40:00.000+07:00", "summary": "Nắng nóng kỷ lục tại khu vực Bắc cực của Canada đã khiến thềm băng nguyên vẹn còn lại 4.000 năm tuổi của Canada đã bị phá vỡ thành các đảo băng trôi, abcnews dẫn nguồn từ Cơ quan băng Canada.", "content": "Thềm băng Milne Ice Shelf 4.000 năm tuổi ở rìa phía tây bắc của đảo Ellesmere, lãnh thổ Nunavut, Canada là thềm băng nguyên vẹn cuối cùng của nước này đã sụp đổ và . Các bức ảnh vệ tinh cho thấy, thềm băng đã mất khoảng 43% diện tích chỉ trong 2 ngày cuối tháng 7.Thềm băng tách ra thành vô số những tảng băng lớn nhỏ, bắt đầu trôi về phía Bắc Bắc Dương. Tảng băng lớn nhất có diện tích 21 dặm vuông (55 km2), dài 11,5 km, gần bằng kích thước của Manhattan (New York, Mỹ) và dày đến 70- 80 m, Adrienne White thuộc Cơ quan băng Canada cho biết.Sau khi bị sụp đổ, thềm băng Milne Ice Shelf chỉ còn 106 km2 so với diện tích ổn định của nó là 187 km2. Sự kiện đã gây sốc không chỉ cho các nhà khoa học mà cả với người dân Canada.Bắc Cực đã nóng lên nhanh hơn gấp đôi so với phần còn lại của thế giới, nhưng năm nay đặc biệt nóng. Các đợt nắng nóng đã xảy ra trên khắp khu vực.Tại Siberia thuộc Nga, nắng nóng cực độ đã gây nên thảm họa  nghiêm trọng. Sử dụng dữ liệu vệ tinh, tổ chức Hòa bình xanh Nga báo cáo, ước tính khoảng 19 triệu ha (tương đương khoảng 1,5 lần lãnh thổ Hy Lạp) rừng, thảo nguyên và cánh đồng đã bị đốt cháy khắp Siberia kể từ tháng Giêng.Theo nhà nghiên cứu băng Luke Copland thuộc Đại học Ottawa, mùa hè này ở Bắc Cực của Canada đã cao hơn 9 độ F (5 độ C) so với mức trung bình trong 30 năm. Vào ngày 25/7, nhiệt độ lên tới 21,9 độ C tại cơ sở nghiên cứu Eureka trên đảo Ellesmere, được cho là nhiệt độ cao nhất từ trước đến nay trong lịch sử Bắc Cực.Không chỉ là thềm băng Milne, đầu mùa hè này, 2 tảng băng St. Patrich ở Ellesmere cũng đã tan chảy hoàn toàn.Canada từng có một thềm băng lớn trên bờ biển phía bắc của đảo Ellesmere thuộc lãnh thổ Nunavut của Canada, nhưng nó đã bị phá vỡ trong những thập kỷ qua do sự nóng lên toàn cầu. Đến năm 2005, Canada chỉ còn 6 thềm băng và Milne thực sự là thềm băng hoàn chỉnh cuối cùng. ", "topic": "Khoa học", "tag": ["Bắc Cực", "Đảo Ellesmere", "ABCNEWS", "Nunavut", "Nắng nóng", "Canada", "Băng trôi", "Vĩnh cửu", "Bắc Dương", "Tan", "Cơ quan băng Canada", "Nguyên vẹn", "Kích thước", "Phá vỡ", "Rìa", "Phía tây bắc", "Sụp đổ", "Tách ra", "Luke Copland", "Vệ tinh"], "link": "https://baovephapluat.vn/quoc-te/chuyen-la-bon-phuong/nang-nong-ky-luc-o-bac-cuc-them-bang-vinh-cuu-4-000-nam-tuoi-cua-canada-tan-chay-92553.html"}