{"id": "35968403", "header": "Nữ chính 'Người Ấy Là Ai' tập bị cắt sóng: 'Hy vọng không ai làm con bò như chúng tôi'", "datetime": "2020-08-08T15:19:54.000+07:00", "summary": "Quá bức xúc với ê-kíp chương trình 'Người Ấy Là Ai' mùa 3, nữ chính 'bị cắt sóng' Linh Hoàng đã chia sẻ một trạng thái khá 'gắt' trên trang Facebook cá nhân.", "content": "Thông tin về một tập của chương trình hẹn hò  mùa 3 bị cắt phát sóng trở thành chủ đề  khiến cộng đồng mạng bàn tán xôn xao. Trong tập này có sự tham gia của Ban cố vấn là Hoa hậu - ca sĩ Hương Giang, diễn viên Liên Bỉnh Phát, diễn viên/ doanh nhân Lý Nhã Kỳ và ca sĩ/ diễn viên Gin Tuấn Kiệt. Nữ chính là cô gái xinh đẹp Hoàng Linh - em gái Á hậu Hoàng Thùy, và cái kết là cô nàng đã chọn được bóng rổ đang ở trạng thái \"xanh lá\" Tâm Đinh.Trước đó, khi nhận tin tập  này bị cắt sóng. Lý do được BTC chương trình đưa ra là...  bị hư, do đó toàn bộ dữ liệu của tập  bị mất hoàn toàn.Linh Hoàng cho biết, cô tham gia quay chương trình vào ngày 5/5/2020 và dự đoán tập được phát sóng là tập 9 - 10. Thế nhưng cách đầy khoảng 2 tuần, khi mãi không thấy chương trình của mình được phát sóng, Linh Hoàng nhắn tin cho Ban biên tập chương trình hỏi là tập bị hủy phải không thì nhận được câu trả lời rằng: \"Chương trình bị mất những 2 tập và đã cố gắng mang qua Singapore để sửa\".Linh Hoàng tiếp nhận chuyện mất  trong trạng thái buồn bã và cảm thông cho phía BTC ở thời điểm đó. Tuy nhiên, những người tham gia tập  đó rất giận vì sự thiếu chuyên nghiệp và không chủ động thông báo của BTC.Linh Hoàng chia sẻ thêm: Trước những ồn ào xoay quanh vấn đề này, phía BTC chương trình \"Người Ấy Là Ai\" mùa 3 vẫn chưa có bất kỳ phản hồi chính thức nào. ", "topic": "Giải trí", "tag": ["Tâm Đinh", "Linh Hoàng", "Làm con", "Người ấy là ai", "Bóng rổ", "Hoàng Thùy", "Liên Bỉnh Phát", "Hoàng Linh", "Trạng thái", "Lý Nhã Kỳ", "Gin Tuấn Kiệt", "Phát sóng", "Game show", "Tập tin", "Bức xúc", "Em gái", "SOURCE", "Xanh lá", "Hương Giang", "Hot boy"], "link": "https://hoahoctro.tienphong.vn/hht-doi-song/nu-chinh-nguoi-ay-la-ai-tap-bi-cat-song-hy-vong-khong-ai-lam-con-bo-nhu-chung-toi-1702130.tpo"}