{"id": "35962180", "header": "Văn Hậu tự tin cùng đội tuyển Việt Nam tạo nên nhiều bất ngờ", "datetime": "2020-08-07T23:25:33.000+07:00", "summary": "Dù chưa thành công trong chuyến sang châu Âu, Đoàn Văn Hậu vẫn nhận được nhiều lời khen ngợi từ Liên đoàn Bóng đá thế giới (FIFA) ngay khi vừa trở về Việt Nam.", "content": "Dù chưa thành công trong chuyến sang châu Âu, Đoàn Văn Hậu vẫn nhận được nhiều lời khen ngợi từ Liên đoàn Bóng đá thế giới (FIFA) ngay khi vừa trở về Việt Nam.Ngày 7-8, trang chủ của cơ quan quản lý bóng đá lớn nhất hành tinh đăng tải bài viết đề cao tài năng của hậu vệ trái của tuyển Việt Nam. Trả lời phỏng vấn FIFA, Văn Hậu cũng tự tin khẳng định đội tuyển Việt Nam có thể tạo nên những bất ngờ lớn hơn nữa.Mở đầu bài viết, FIFA nhận định: “Với ba lần giành danh hiệu Cầu thủ trẻ của năm, chức vô địch AFF Cup 2018, Á quân U23 châu Á 2018, góp phần vào thành công của bóng đá Việt Nam tại FIFA U20 World Cup và lọt vào tứ kết AFC Asian Cup 2019, đó là bản lý lịch khá ấn tượng của hậu vệ mới 21 tuổi của Việt Nam, Đoàn Văn Hậu, hiện đang được đánh giá là một trong những ngôi sao triển vọng nhất của bóng đá châu Á”.Vừa về nước và vẫn đang trong quá trình cách ly theo quy định nhằm phòng chống Covid-19, Văn Hậu có những chia sẻ với FIFA về hành trình một năm chơi bóng tại châu Âu. Văn Hậu khẳng định, quãng thời gian gắn bó với đội bóng Hà Lan SC Heerenveen là một khoảng thời gian tuyệt vời. “Giấc mơ đã trở thành hiện thực khi tôi được gia nhập một câu lạc bộ châu Âu như Heerenveen. Việc tập luyện và thi đấu bên cạnh các cầu thủ giỏi tại đây đã giúp tôi tiến bộ rất nhiều”, Văn Hậu nói.Sinh ra và lớn lên ở vùng quê Hưng Hà của tỉnh Thái Bình, Hậu bắt đầu chơi bóng từ năm 8 tuổi. Trong hoàn cảnh gia đình còn nhiều khó khăn, Hậu không vì thế mà từ bỏ giấc mơ bóng đá của mình.“Quyết tâm cùng đam mê với trái bóng đã tạo động lực để Hậu duy trì sự nghiệp của mình. Anh gia nhập đội trẻ của Hà Nội FC vào năm 2010 và được đôn lên đội một vào năm 2017. Hai năm sau đó chứng kiến Hậu phát triển mạnh ở giải quốc nội, giành hai chức vô địch V.League cùng Hà Nội FC kèm một Siêu cúp quốc gia. Trên đấu trường quốc tế, Văn Hậu là một mắt xích quan trọng trong đội hình của đội tuyển Việt Nam tham dự FIFA U20 World Cup 2017 tại Hàn Quốc. Thành tích tại giải đấu này là một bước ngoặt cho bóng đá Việt Nam khi trở thành quốc gia Đông Nam Á đầu tiên có được một điểm tại giải đấu trẻ của FIFA dành cho bóng đá nam”, FIFA viết.Được tham dự giải đấu cấp thế giới lần đầu tiên cùng bóng đá Việt Nam, Văn Hậu càng quyết tâm hướng tới thành công lớn hơn nữa. “Tôi rất hạnh phúc khi được chơi ở một giải bóng đá lớn như vậy. Đáng tiếc là chúng tôi đã không giành được chiến thắng nào, nhưng đó là điểm bắt đầu cho một giấc mơ lớn hơn của tôi và các đồng đội – đó là giành quyền tham dự World Cup”, Văn Hậu chia sẻ cùng FIFA.“Hậu được gọi lên đội tuyển quốc gia khi HLV Park Hang Seo được bổ nhiệm vào năm 2017. Kể từ đó, anh đã tiến bộ nhanh chóng và bảo đảm một suất ra sân thường xuyên cùng các đàn anh. Đáng chú ý, Hậu trở thành một phần quan trọng trong hàng phòng ngự của đội tuyển Việt Nam, góp công vào thành tích bất bại của tuyển Việt Nam ở Vòng loại thứ hai World Cup 2022 khu vực châu Á”, FIFA đánh giá.Với ba trận thắng và hai trận hòa, “Rồng vàng” đã gây bất ngờ khi chiếm vị trí dẫn đầu trong một bảng đấu có sự góp mặt của các đối thủ mạnh trong khu vực là Thái Lan, Malaysia, Indonesia và UAE. Với lợi thế trong tay, ở ba trận đấu còn lại, FIFA nhận định đội tuyển Việt Nam được kỳ vọng sẽ làm nên lịch sử khi lần đầu tiên lọt vào tới Vòng loại thứ ba của một kỳ World Cup.“Tất nhiên chúng tôi đang dẫn đầu bảng đấu này và có một số lợi thế nhất định, nhưng chúng tôi không thể mất tập trung bởi trong bóng đá điều gì cũng có thể xảy ra”, Văn Hậu nói.Đội tuyển Việt Nam đang dẫn đầu bảng G với 11 điểm, hơn hai điểm so với đội xếp ngay sau là Malaysia. FIFA nhận định Hậu và các đồng đội có thể củng cố ngôi đầu bảng nếu giành chiến thắng trước chính đối thủ này vào tháng 10, trước khi tiếp đón Indonesia trên sân nhà và khép lại vòng loại hai bằng chuyến làm khách UAE vào tháng 11.\"Ba trận đấu này đều rất quan trọng đối với chúng tôi. Toàn đội phải cố gắng hết sức để kiếm được điểm số tối đa và bảo đảm một suất vào vòng sau. Tôi tin rằng chúng tôi sẽ làm được. Không chỉ riêng cá nhân tôi mà tất cả mọi cầu thủ đều khao khát được tham dự World Cup. Tôi sẽ cố gắng hết sức để cùng đội tuyển Việt Nam thi đấu thật tốt và tôi tin rằng chúng tôi có thể tạo ra nhiều bất ngờ hơn nữa. Hãy làm những gì bạn có thể và tin tưởng vào bản thân. Không có gì là không thể”, Văn Hậu khẳng định.Theo kế hoạch tổ chức thi đấu mới được AFC ban hành, Vòng loại thứ hai World Cup 2022 khu vực châu Á sẽ tái khởi động vào tháng 10-2020. Theo đó, đội tuyển Việt Nam sẽ đến làm khách Malaysia vào ngày thi đấu thứ 8 (ngày 13-10), sau đó trở về sân nhà để tiếp đón Indonesia vào ngày thi đấu thứ chín (12-11). Trận đấu cuối cùng của thầy trò HLV Park Hang Seo là chuyến làm khách UAE ở ngày thi đấu thứ 10 (17-11). Hiện tại, Văn Hậu và các đồng đội đang tạm dẫn đầu bảng G với 11 điểm sau năm trận, tiếp theo là Malaysia (năm trận, chín điểm), Thái Lan (năm trận, tám điểm), UAE (bốn trận, sáu điểm) và xếp cuối bảng là Indonesia vẫn chưa có điểm nào sau năm trận. ", "topic": "Thể thao", "tag": ["Văn Hậu", "HEERENVEEN", "FIFA", "Đoàn Văn Hậu", "Hà Lan SC Heerenveen", "Nhiều lời", "AFC Asian Cup 2019", "Khen ngợi", "Bản lý lịch", "Tuyển việt nam", "FIFA U20 World Cup", "Tạo nên", "Tự tin", "Trở về", "Châu âu", "Lịch sử bóng đá Việt Nam", "Hưng Hà", "V.LEAGUE", "Bất ngờ", "Về nước"], "link": "https://nhandan.com.vn/nhip-song-the-thao/van-hau-tu-tin-cung-doi-tuyen-viet-nam-tao-nen-nhieu-bat-ngo-611993/"}