{"id": "35963831", "header": "Cái lắc đầu của 'đồ tể' Ramos và sự thất bại của Real Madrid", "datetime": "2020-08-08T07:36:27.000+07:00", "summary": "Ai cũng biết Ramos quan trọng với Real Madrid, nhưng đội bóng của Zidane chơi lóng ngóng đến mức tội nghiệp khi Ramos ngồi ngoài là điều ít ai ngờ tới.", "content": "Với Real Madrid, Sergio Ramos còn hơn cả người đội trưởng, hay trung vệ ghi nhiều bàn nhất trong một mùa giải. Cầu thủ người Tây Ban Nha là thủ lĩnh tinh thần, biểu trưng cho \"cỗ máy chiến thắng\" ở sân Santiago Bernabeu.Khát vọng, đẳng cấp và nỗ lực chiến thắng bằng mọi giá của Ramos là nền tảng thành công cho Real trong thiên niên kỷ mới, và khi Ramos ngồi ngoài, Real cũng mất sự kiêu hãnh của đội bóng từng khiến châu Âu điêu đứng.Có hai vấn đề phải làm rõ. Thứ nhất, có Ramos, Real vẫn thua Manchester City trong trận lượt đi. Chính Ramos là người để Gabriel Jesus vượt qua, tỳ lưng đánh đầu ghi bàn gỡ hòa 1-1.Một trung vệ khó tạo tầm ảnh hưởng đến mức \"gánh đội\" kiểu tiền đạo, giống như Lionel Messi hay Cristiano Ronaldo làm được. Thậm chí, Ramos còn vài lần đẩy đội nhà vào thế khó với những tấm thẻ đỏ ngớ ngẩn trong quá khứ. Thứ hai, nếu có Ramos, người đá cặp Raphael Varane sẽ không mắc những sai lầm ngớ ngẩn? Chưa chắc.Varane là trung vệ giàu kinh nghiệm. Một cá nhân thắng 3 trận chung kết Champions League liên tiếp, vô địch World Cup cùng Pháp thì chắc chắn rất bản lĩnh. Sai lầm của Varane dường như đến từ tai nạn. Cầu thủ nào cũng có thể mắc tai nạn nghề nghiệp, dù là Varane, Ramos hay Messi, Ronaldo. Họ luôn có những ngày thi đấu như \"quỷ ám\", không còn là chính mình.Máy quay lập tức chiếu đến hình ảnh Ramos bất động, lắc đầu ngán ngẩm trên khán đài khi Varane sai sót như một so sánh ngầm, rằng nếu có anh, Real sẽ không thua Man City. Đấy là chữ \"nếu\" thú vị, đáng để giới mộ điệu bàn tán, nhưng với các nhà chuyên môn, mọi giả thiết kiểu như vậy đều vô nghĩa.Nhiều vị trí trên sân của Real có vấn đề ở trận này (không riêng Varane). Dani Carvajal để đối thủ dễ dàng rê bóng qua, Luka Modric, Toni Kroos chậm chạp, bất lực, Casemiro chuyền thẳng chân cầu thủ Man City,...Sự xuất hiện của Ramos trên khía cạnh chuyên môn khó khỏa lấp được từng ấy sai lầm, khi cả hệ thống gặp trục trặc trước sức mạnh trung tuyến của Man City. Nhưng rơi vào tình thế hiểm nghèo, Real mới cần Ramos trong phiên bản còn lại, đó là tư chất thủ lĩnh.Nhiều CĐV Liverpool sẽ không quên pha kéo vai đầy khôn khéo khiến Mohammed Salah rời sân ngay lập tức của Ramos ở chung kết Champions League 2017/2018. Tiểu xảo thoáng chốc, nhưng cho thấy sự tinh quái của trung vệ người Tây Ban Nha. Không cần thượng võ, bởi chiến thắng là trên hết.Khi bị chỉ trích dữ dội vì hành động phi thể thao, thậm chí bị vài luật sư Ai Cập... kiện vì gây tổn thất tinh thần cho người hâm mộ, Ramos lặng lẽ đáp lời bằng tấm ảnh anh đạp lên chiếc cúp Champions League. Đó không chỉ là đạp lên danh hiệu vô địch, mà còn là dẫm lên dư luận, điều tiếng, với tinh thần thép và sức chịu đựng của hàng \"quái vật\".Ở Real, các cầu thủ đều no nê danh hiệu, nhẵn mặt với khó khăn, nhưng khó ai có được phẩm chất đế vương như Ramos. \"\", lời nhận xét của Marcelo tóm gọn tầm quan trọng của Ramos. Đó là biểu tượng của tinh thần kiêu hãnh, khả năng vượt lên nghịch cảnh và chiến thắng bằng mọi giá.Real của Zinedine Zidane thống trị Champions League nhờ đối mặt với khó khăn tốt hơn đối thủ. Ramos là \"ngọn hải đăng\" trong những thời khắc nghẹt thở.Không có anh trên sân, Real như đoàn tàu lạc lối giữa \"ma trận\" do Pep Guardiola giăng ra. Tinh thần đội bóng hoàng gia Tây Ban Nha gần như tụt xuống 0 khi Varane mắc sai lầm. Song trước khi Varane phạm lỗi, Real cũng chơi thiếu lửa, thiếu cả nhiệt huyết trong trận đấu phô diễn sức mạnh của cựu vương Champions League.Những đường chuyền nhạt nhòa, tranh chấp hời hợt, lên bóng thiếu sắc bén,... là thất bại về chiến thuật của cá nhân Zidane. Ông thầy người Pháp giỏi truyền lửa cho học trò, nhưng phải có \"cánh tay nối dài\". Hôm nay, cánh tay ấy ngồi bất động trên khán đài Etihad.Không có Ramos, người đóng thế Eder Militao bị Raheem Sterling, Jesus hay cả Phil Foden \"bẻ vai\" nhiều lần. Thiếu một trung vệ rắn mặt, Real để đối thủ quấy phá liên tục. Đấy là về mặt chuyên môn. Nhưng quan trọng nhất, không có Ramos, Real không còn uy vũ của một nhà vô địch.Karim Benzema có thể là tiền đạo rất giỏi, nhưng không phải thủ quân có tài. Phong cách thi đấu thầm lặng của cầu thủ người Pháp không thích hợp để vực dậy tinh thần Real trong khó khăn.Cay đắng cho Zidane, đó là thứ ông lường trước, nhưng không có cách nào để khắc phục. Bởi Ramos đã tự hại chính mình từ trận lượt đi mất rồi. ", "topic": "Thể thao", "tag": ["VARANE", "Real madrid", "Đồ tể", "Lắc đầu", "Manchester city", "Đến mức", "CASEMIRO", "Lóng ngóng", "Sai lầm", "Karim Benzema", "Raphael Varane", "Champions league", "Tội nghiệp", "Kiêu hãnh", "Sân Santiago Bernabeu", "Sergio Ramos", "Thủ lĩnh", "Zinédine Zidane", "Thất bại", "Ngớ ngẩn"], "link": "https://vtc.vn/cai-lac-dau-cua-do-te-ramos-va-su-that-bai-cua-real-madrid-ar562466.html"}