{"id": "35966343", "header": "MC Quyền Linh bức xúc hai bố con hiểu lầm nhau suốt 10 năm", "datetime": "2020-08-08T11:20:00.000+07:00", "summary": "Chỉ vì những hiểu lầm nhỏ, con không hỏi bố cũng không nói khiến cho tình cảm bố con xa cách tới 10 năm.", "content": "Tập 10  lên sóng với sự tham gia của diễn viên Hiền Mai với vai trò cố vấn khách mời bên cạnh hai cố vấn chính là đạo diễn Lê Hoàng và tiến sĩ tâm lý Linh Trang.Nhân vật của câu chuyện cảm xúc tuần này là chàng trai Hoàng Công Đạt, 26 tuổi đến từ Lâm Đồng và hiện tại đang làm diễn viên tự do, đồng thời là giảng viên về kĩ năng sống.Theo như Đạt chia sẻ, cậu có những lỗi lầm trong quá khứ bởi tính trẻ con, bốc đồng của tuổi trẻ khiến cho bố của cậu phải chịu nhiều tổn thương về tình cảm và tổn thất về tiền bạc. Đến khi Đạt nhận ra thì mọi chuyện đã quá trễ nên hôm nay cậu muốn tới chương trình để sửa chữa lỗi lầm.Nghe vậy, MC Quyền Linh nói đỡ cho Công Đạt: “Có lẽ do chàng trai này trải nghiệm nhiều quá hoặc bị dồn dập nhiều vấn đề trong cuộc sống quá nên người ta thấy mình già trước tuổi đó anh ơi. Đâu phải ai cũng như anh, trẻ hơn tuổi của mình”.Thấy nam MC “đá đểu” mình, đạo diễn Lê Hoàng nhanh chóng đáp trả: “Năm nay, tất nhiên tôi mới hơn 26 có vài tuổi thôi nhưng tôi nhớ hồi tôi 26 tuổi tôi như một thằng ngốc. Tôi không thể tin được sau bao nhiêu năm rồi mà một chàng trai 26 tuổi vẫn đầy giọng bi tráng như vậy”.Bước ra sân khấu để giãi bày câu chuyện của mình, Công Đạt tâm sự cậu và bố đã 10 năm không nói chuyện nhiều với nhau. Đạt chia sẻ bố của cậu là người gia trưởng và bộc trực nên nhiều lúc bố nóng tính lên sẽ đánh cậu.Hơn nữa, lúc còn nhỏ Đạt phải chứng kiến những lần bố bạo hành mẹ khiến cho cậu bị sốc tâm lý và trầm cảm nhiều năm.Việc Công Đạt theo đuổi nghề diễn xuất cũng không được bố đồng ý mà tự làm theo ý của mình.Cậu giải thích: “Lúc đó, em không nói chuyện với bố nên em không hỏi ý kiến bố. Em với bố có một cái rào cản khá lớn nên em cũng không gọi điện cho bố, chỉ gọi điện cho mẹ và anh em trong nhà”.Nghe vậy, MC Quyền Linh hỏi: “Có gì đâu mà rào cản, đó là bố mình nên mình gọi điện nói chuyện là bình thường. Em coi bố em là gì mà em không gọi điện cho bố?”.Thấy MC Quyền Linh phản ứng hơi gắt, Công Đạt liền giải thích: “Vì hồi nhỏ em trải qua nhiều lần bị sốc tâm lý nên em thấy thù bố. Với một đứa trẻ bị bệnh tim bẩm sinh như em, khi chứng kiến những cảnh tượng bố bạo hành mẹ em không chịu được”.Lắng nghe chia sẻ của Đạt, đạo diễn Lê Hoàng bày tỏ: “Đây là một sang chấn tâm lý mà không phải người con trai nào độ tuổi 20 phải chịu. Người ta thường làm lành với bố mẹ khi người ta xác định họ đã khác xưa, hoặc em thành công hơn hoặc bố em đã thay đổi, hành động trong quá khứ chỉ là lỗi lầm”.Nghe Lê Hoàng hỏi vậy, Công Đạt cũng thừa nhận hiện tại cậu đã mua được một căn nhà nhỏ ở và bố của cậu hiện tại cũng đã khác trước nhiều, không còn nóng tính nữa. Tuy nhiên, động lực khiến Đạt quyết tâm lên chương trình để bày tỏ bởi vài lần thấy bố khóc vì mình.Diễn viên Hiền Mai chia sẻ: “Em nghe câu chuyện của Công Đạt thì em cảm nhận được giữa hai bố con đã có khoảng cách quá lớn về tâm lý. Tuy nhiên, giờ bố em đã thay đổi và em cũng đã trưởng thành, em nói bố từng vài lần khóc vì mình thì riêng hành động đó em đã đủ hiểu bố rất thương em”.Bước ra đối mặt cảm xúc với con trai, anh Sang bố của Công Đạt cũng chia sẻ giống như lời mà Đạt đã nói trước đó, gia đình đã định hướng cho Đạt đi theo nghề giáo viên nhưng Đạt lại một mực đòi học làm tóc.Đáp ứng theo nguyện vọng của con, sau khi học làm tóc xong Đạt cũng được bố mẹ đầu tư mở tiệm để làm ăn nhưng khi mở ra rồi thì cậu lại lơ là, chỉ ham chơi mà bỏ bê tiệm khiến cho nó bị đóng cửa và để lại cho bố mẹ số nợ lớn.Chứng kiến từ đầu câu chuyện, MC Quyền Linh bức xúc nói: “Câu chuyện như vậy mà suốt 10 năm hai bố con không giải quyết được với nhau.Đạo diễn Lê Hoàng chia sẻ: “Sau khi nghe hai bố con nói chuyện, tôi thấy Đạt có lỗi với bố nhiều hơn. Khi Đạt nói thì tôi nghĩ bố của Đạt là một người hơi ác, độc tài, vũ phu nhưng giờ tôi nhận ra Đạt là người hơi thiếu trách nhiệm, được bố mẹ chiều.Diễn viên Hiền Mai bộc bạch: “Nãy giờ Mai cũng rưng rưng khi chứng kiến hai bố con trải lòng và rất cảm động vì thấy hai bố con có thể kết nối lại với nhau\".Chương trình  phát sóng lúc 21 giờ 35, thứ Sáu hàng tuần trên kênh HTV7. ", "topic": "Giải trí", "tag": ["Quyền Linh", "Bố con", "Công Đạt", "MC", "Hiền Mai", "Lê Hoàng", "Hiểu lầm", "Bố", "Hoàng Công Đạt", "Lỗi lầm", "Linh Trang", "Bức xúc", "Xa cách", "Thằng ngốc", "Quá trễ", "Già trước tuổi", "Nóng tính", "Đạo diễn", "Bốc đồng", "Đá đểu"], "link": "https://plo.vn/giai-tri/xem-nghe-doc/mc-quyen-linh-buc-xuc-hai-bo-con-hieu-lam-nhau-suot-10-nam-930066.html"}