{"id": "35960536", "header": "Cựu Bí thư kêu oan được tại ngoại", "datetime": "2020-08-07T19:33:23.000+07:00", "summary": "Tòa án cho rằng, 'việc áp dụng biện pháp tạm giam đối với cựu Bí thư Thị ủy Bến Cát Nguyễn Hồng Khanh là không cần thiết', qua đó cho ông Khanh tại ngoại hầu tòa.", "content": "Ngày 5/8, Phó Chánh án TAND cấp cao tại TPHCM Nguyễn Hữu Trí, đã ký Quyết định số 02/2020/QĐ-TTBPNC, thay đổi biện pháp ngăn chặn đối với ông Nguyễn Hồng Khanh (bị cáo, nguyên Bí thư Thị ủy Bến Cát, tỉnh Bình Dương).Theo quyết định này, TAND cấp cao tại TPHCM xét thấy, ông Khanh có nơi cư trú, lý lịch rõ ràng, có 2 người bảo lĩnh nên việc áp dụng biện pháp tạm giam đối với bị cáo Nguyễn Hồng Khanh là không cần thiết.TAND cấp cao tại TPHCM quyết định thay thế biện pháp “Tạm giam” bằng biện pháp “Bảo lĩnh”.“Yêu cầu Nhà tạm giữ Công an TP Dĩ An, tỉnh Bình Dương thực hiện thủ tục trả tự do cho bị cáo nếu bị cáo không bị giam giữ về tội khác” – Quyết định của TAND cấp cao nêu.Vào ngày 28/5, TAND tỉnh Bình Dương tuyên án sơ thẩm, phạt ông Nguyễn Hồng Khanh 10 năm tù giam, tội danh “Vi phạm quy định quản lý, sử dụng tài sản nhà nước gây thất thoát lãng phí”.Ông Khanh cùng các bị cáo khác bị cáo buộc sai phạm liên quan đến việc BIDV Chi nhánh Tây Sài Gòn phát mãi tài sản thu hồi nợ là 20ha đất thế chấp của doanh nghiệp vay tiền từ năm 2005 tại xã An Tây, thị xã Bến Cát, tỉnh Bình Dương.Sai phạm của ông Khanh không liên quan gì tới chức vụ của ông này. Liên tục từ lúc khởi tố cho đến nay, ông Nguyễn Hồng Khanh luôn cho rằng mình bị oan.Sau án sơ thẩm của TAND tỉnh Bình Dương, ông Khanh kháng án, đề nghị cấp phúc thẩm tuyên ông không phạm tội.TAND cấp cao tại TPHCM cho hay, đơn vị này đang thụ lý hồ sơ vụ án theo tình tự phúc thẩm và chưa ấn định thời hạn đưa vụ án ra xét xử. ", "topic": "Pháp luật", "tag": ["Thị ủy Bến Cát", "Nguyễn Hồng Khanh", "Bí thư", "Bị cáo", "Bình Dương", "Phiên tòa", "Sơ thẩm", "BIDV", "Tại ngoại", "Kêu oan", "An Tây", "Tạm giam", "Bảo lĩnh", "TAND tỉnh Bình Dương", "Hầu tòa", "Nguyễn Hữu Trí", "Công an TP Dĩ An", "Tòa án nhân dân", "Phó chánh án", "Tòa án"], "link": "https://www.tienphong.vn/phap-luat/cuu-bi-thu-keu-oan-duoc-tai-ngoai-1701772.tpo"}