{"id": "35968758", "header": "Bắt đối tượng lừa đảo, chiếm đoạt hơn 2 tỷ đồng qua Facebook", "datetime": "2020-08-08T16:12:33.000+07:00", "summary": "Ngày 8-8, Công an tỉnh Thanh Hóa cho biết: Công an huyện Hoằng Hóa đã điều tra rõ, bắt giữ Trương Văn Hải, sinh năm 1994, trú ở phường Phú Thứ, thị xã Kinh Môn, tỉnh Hải Dương về hành vi lừa đảo chiếm đoạt tài sản.", "content": "Ngày 8-8, Công an tỉnh Thanh Hóa cho biết: Công an huyện Hoằng Hóa đã điều tra rõ, bắt giữ Trương Văn Hải, sinh năm 1994, trú ở phường Phú Thứ, thị xã Kinh Môn, tỉnh Hải Dương về hành vi lừa đảo chiếm đoạt tài sản.Trước đó, chị Trịnh Thị Thu ở xã Hoằng Thanh, huyện Hoằng Hóa trình báo Công an huyện Hoằng Hóa về việc bị một đối tượng trên mạng xã hội facebook có nick \"Luc Dinh\" lừa đảo, chiếm đoạt mất 51 triệu. Công an huyện Hoằng Hóa chỉ đạo Đội Cảnh sát hình sự tập trung điều tra và phát hiện Trương Văn Hải là thủ phạm vụ lừa đảo nêu trên.Căn cứ kết quả điều tra, Cơ quan Cảnh sát điều tra đã tống đạt quyết định khởi tố bị can, bắt tạm giam đối tượng Trương Văn Hải. Tại cơ quan Công an, Trương Văn Hải khai nhận: Cần tiền tiêu xài, Hải nảy ra ý định và đã lập một tài khoản xã hội facebook mang tên \"Luc Dinh\", đăng tải bài viết \"Nhận chuyển đồ khô, quần áo, mỹ phẩm, thuốc lá giá rẻ\" vào trang fanpage \"Hội những bà bầu ở Korea\" để lừa đảo chiếm đoạt tài sản.Ngày 19-6-2020, chị Thu liên lạc với Hải và đề nghị Hải mua hàng tổng giá trị 111.360.000 đồng. Nhận được 51 triệu đồng (tương đương với 50% tổng giá trị đơn hàng) mà chị Thu đã chuyển vào tài khoản của Hải tại ngân hàng, Hải chặn facebook, thay tài khoản facebook mới, thay sim điện thoại, chiếm đoạt số tiền trên của chị Thu.Với thủ đoạn tương tự, chỉ tính từ đầu tháng 6-2020 đến khi bị bắt, Trương Văn Hải đã lừa đảo, chiếm đoạt hơn hai tỷ đồng của nhiều nạn nhân trên địa bàn cả nước.Công an huyện Hoằng Hóa tiếp tục điều tra mở rộng vụ án.Những ai còn là nạn nhân của Trương Văn Hải thì liên hệ với Đội Cảnh sát hình sự Công an Hoằng Hóa theo số điện thoại: . ", "topic": "Pháp luật", "tag": ["Trương Văn Hải", "Công an huyện Hoằng Hóa", "Thị xã Kinh Môn", "Phú Thứ", "Chiếm đoạt", "Lừa đảo", "Công an tỉnh Thanh Hóa", "LUC", "Trịnh Thị Thu", "Chiếm đoạt tài sản", "Hoằng Thanh", "Facebook", "Hải Dương", "Đối tượng", "Bắt giữ", "Hoằng Hóa", "KOREA", "Bắt", "Điều tra", "Nickname"], "link": "https://nhandan.com.vn/thoi-su-phap-luat/bat-doi-tuong-lua-dao-chiem-doat-hon-2-ty-dong-qua-facebook-612076/"}