{"id": "35962446", "header": "Bệnh viện đầu tiên ở Đà Nẵng dỡ phong tỏa sau 14 ngày cách ly", "datetime": "2020-08-08T01:17:00.000+07:00", "summary": "Đúng 0h ngày 8/8, cánh cổng chính BV C Đà Nẵng được mở ra, chính thức hết phong tỏa sau 14 ngày cách ly.", "content": "Ghi nhận của , để đảm bảo an toàn chống dịch bệnh nhân đang điều trị ở nguyên các phòng bệnh không đi xuống phía khu vực dưới. Các chốt chặn phía bên ngoài bệnh viện vẫn giữ nguyên.Một số cán bộ nhân viên y tế có mặt trước cổng bệnh viện, giữ khoảng cách tranh thủ chụp hình sau đó được lãnh đạo bệnh viện yêu cầu đi vào bên trong.Bệnh viện C Đà Nẵng là nơi phát hiện ca mắc Covid-19 (bệnh nhân 416) ca đầu tiên ở Đà Nẵng trong đợt dịch này và sau đó là bệnh nhân 420 và 445. Ngày 24/7, bệnh viện được phong tỏa, cách ly y tế.Các ca bệnh sau đó được chuyển đến bệnh viện Đà Nẵng và bệnh viện Phổi điều trị.Sau 14 ngày thực hiện cách ly, BV C được dỡ lệnh phong tỏa để đón bệnh nhân trở lại....Giám đốc bệnh viện Nguyễn Trọng Thiện cho biết, trong ngày 7/8, đã tổng vệ sinh, làm sạch toàn bệnh viện. Cán bộ y tế đã sẵn sàng bắt tay ngay vào công tác khám, chữa bệnh.“Để đón tiếp bệnh nhân, và an toàn trong mùa dịch, chúng tôi tổ chức phân luồng bệnh nhân theo đúng quy định. Bệnh nhân ngoại trú, bệnh nhân cấp cứu đều có lối đi riêng. Ngay cả lối đi cho nhân viên chúng tôi chúng tôi cũng đã tính toán sẵn sàng” bác sĩ Thiện nói.Bà Trương Thị Sáu (SN 1942, quận Thanh Khê) cho biết, bà bị rối loạn tiền đình nhập viện điều trị đúng lúc bệnh viện phải phong tỏa khi phát hiện ca mắc Covid-19. Theo bà, quá trình điều trị dù không có người thân nhưng được các y bác sĩ chăm sóc chu đáo.“Mọi thứ ở bệnh viện đều tốt, trong thời gian phong tỏa chúng tôi được các bác sĩchăm sóc và luôn động viên mọi người. Ở lâu mọi người xem nhau như người thân...”, bà chia sẻ. ", "topic": "Pháp luật", "tag": ["Phong tỏa", "Đà Nẵng", "Dỡ", "BV C Đà Nẵng", "Cách ly", "Bệnh viện", "Bệnh viện C Đà Nẵng", "Nguyễn Trọng Thiện", "Y tế", "Mở ra", "Nhân viên y tế", "Bệnh viện Đà Nẵng", "Chốt chặn", "Phòng bệnh", "Bệnh nhân ngoại trú", "Bệnh nhân", "Ca bệnh", "Tổng vệ sinh", "Chụp hình", "Trương Thị Sáu"], "link": "https://vietnamnet.vn/vn/thoi-su/benh-vien-dau-tien-o-da-nang-do-phong-toa-sau-14-ngay-cach-ly-664550.html"}