{"id": "35965817", "header": "Dấu tích Ma giáo - Minh giáo", "datetime": "2020-08-08T10:16:00.000+07:00", "summary": "Trong Ỷ Thiên Đồ Long ký của Kim Dung, Trương Vô Kỵ - một người trung nghĩa, võ công tuyệt đỉnh - được 'quần ma' tôn lập giáo chủ Minh giáo. Chu Nguyên Chương, một giáo đồ Minh giáo, thuộc hạ của Trương Vô Kỵ, đã dựa vào lực lượng này tiêu diệt nhà Nguyên, lập nên nhà Minh. Những điều này không phải hoàn toàn do Kim Dung hư cấu.", "content": "Vào tháng 4-2009, Đài Truyền hình Trung ương Trung Quốc đã thực hiện bộ phim tài liệu đặc sắc Nơi giấu kho báu của Chu Nguyên Chương. Địa điểm là núi Đại Minh ở khu Mũi Thuyền, vùng Triết Tây. Nơi đây là tổng đà của Minh giáo và Chu Nguyên Chương cũng đã từng trú quân. Trước Chu Nguyên Chương, vào đời Tống, giáo chủ Minh giáo là Phương Lạp cũng chọn nơi này làm căn cứ địa gọi là “Lục Giáp Linh Sơn”, lập ra 5 phủ, 6 bộ (theo Thủy Hử).Trong tiểu thuyết võ hiệp Ỷ Thiên Đồ Long ký của Kim Dung, Trương Vô Kỵ - một người trung nghĩa, võ công tuyệt đỉnh - sau khi đả bại hàng loạt cao thủ 6 đại môn phái võ lâm vây đánh đỉnh Quang Minh – tổng đà Minh giáo – đã được “quần ma” tôn lập giáo chủ Minh giáo. Lúc bấy giờ, Minh giáo cùng với Thiếu Lâm và Cái Bang được xem là 3 giáo phái, môn phái và bang hội hùng mạnh nhất võ lâm. Chu Nguyên Chương, một giáo đồ Minh giáo và là thuộc hạ của Trương Vô Kỵ, đã nhờ vào lực lượng này để dần dần tiêu diệt nhà Nguyên, thống nhất thiên hạ, lập ra triều Đại Minh, trở thành Minh Thái Tổ.Những điều này không phải hoàn toàn do Kim Dung hư cấu mà có cứ liệu lịch sử hẳn hoi. Chu Nguyên Chương là một nhân vật đặc biệt trong lịch sử các đế vương Trung Hoa vì chưa có ai lấy lưu vực sông Trường Giang thuộc miền Nam làm căn cứ địa mà đánh ra phía Bắc thành công. Kinh nghiệm lịch sử cho thấy chưa hề có cuộc nổi dậy nào từ phương Nam thực hiện “Bắc tiến” mà thắng lợi nhưng Chu Nguyên Chương lại làm được, đây là thành công cực lớn chưa có tiền lệ.Về việc Chu Nguyên Chương lấy quốc hiệu “Minh” cũng là câu đố lịch sử hấp dẫn. Trong Minh giáo với đế quốc Đại Minh, GS Ngô Hàm nhận định: “Chỉ có Minh Thái Tổ năm Chí Chính thứ 27 (1367) lấy niên hiệu Ngô Nguyên Niên, năm sau lên ngôi hoàng đế lấy quốc hiệu Đại Minh, niên hiệu Hồng Võ. “Ngô” không phải là quốc hiệu, “Minh” không phải địa danh lúc đầu khởi nghĩa hay quan tước được phong, cũng chẳng phải truy nguyên nguồn gốc từ Hậu Đường, Hậu Hán...”.Quốc hiệu “Minh” thể hiện một số đặc điểm riêng tư trong cuộc đời của vị hoàng đế nông dân này, vì danh xưng ấy dễ liên tưởng đến “Minh giáo”, “Đại tiểu Minh Vương xuất thế kinh” mà ông từng là giáo đồ.Minh giáo, hay còn gọi Minh Tôn giáo, Mạt Ni giáo, Mâu Ni giáo, là một tôn giáo cổ của Iran, vốn xuất phát từ Mani giáo -Manichaeism, do Mani (216-277, người Ba Tư) sáng lập vào khoảng thế kỷ 3, được truyền bá theo hai hướng Đông - Tây, cực thịnh một thời, ảnh hưởng sâu rộng. Về sau, giáo phái này tàn lụi dần và ít nghe tiếng tăm.Năm 1902, GS A.Granweldel, Bảo tàng Nhân chủng học Berlin - Đức, cùng cộng sự đã phát hiện số lượng lớn bản kinh của Mani giáo tại các hang động miền Tân Cương - Trung Quốc. Từ đó về sau, không ít nhà khoa học thế giới đã bỏ nhiều công sức để thu thập, tìm hiểu về giáo phái này và đã có những thành tựu quý giá. Hiện đã có học giả của 8 nước công bố công trình của mình với các cổ bản bằng văn tự Ba Tư, Đột Quyết, Pali...Giáo nghĩa chính thống của Mani giáo nằm trong bộ Nhị Tông kinh bằng chữ Ba Tư, truyền bá tư tưởng “Nhị tông, tam tế”. “Nhị tông” là hai thái cực sáng và tối, thiện và ác; “tam tế” là sơ tế, trung tế và hậu tế, tương ứng với quá khứ, hiện tại và tương lai. Tại hậu kỳ sơ tế và trung tế, Minh Vương cùng các vị thần của Quang Minh vương quốc liên tục chiến đấu với quần ma của vương quốc Bóng Tối do Ma Vương đứng đầu; đến hậu kỳ trung tế thì giành toàn thắng, thế giới bị hủy diệt, Minh Vương (Đại Minh Tôn) đưa nhân loại trở về Quang Minh vương quốc.Xét từ giáo nghĩa, Mani giáo mang tư tưởng mãnh liệt về hậu kiếp và cứu độ chúng sinh. Chính điều này đã khiến Mani giáo dễ dàng dung hợp với tín ngưỡng dân gian Trung Quốc theo những tín điều cơ bản của Phật giáo, Đạo giáo...Khởi thủy, khi Mani sáng lập Mani giáo đã từng phát thệ đại nguyện là truyền bá giáo pháp này trên khắp địa cầu, trở thành tôn giáo thế giới. Vào đầu thế kỷ XX, tại vùng Tulufan (Tân Cương) các nhà khảo cổ phát hiện bản kinh Mani giáo bằng chữ Ba Tư thời Trung cổ chép những dòng đầy hào khí: “Tôn giáo mà ta đã chọn phải hơn gấp mười lần bất cứ tôn giáo nào trước đây. Những tôn giáo trước đây chỉ giới hạn trong một quốc gia và một loại ngôn ngữ, còn tôn giáo của ta thì khác: Nó sẽ lưu hành ở mỗi quốc gia, nó sử dụng mọi ngôn ngữ hiện hữu, nó sẽ truyền khắp góc bể chân trời”. Tiếp đó là sách lược được áp dụng để thực hiện lý tưởng này: Tận dụng hết mức những giáo nghĩa, nghi thức và danh vị của những tôn giáo khác đã lưu truyền sâu rộng; đem kinh sách Mani giáo dịch ra các loại văn tự trên thế giới để ai cũng có thể tiếp xúc và bằng mọi cách truyền giáo vào tầng lớp thống trị để có chỗ đứng hợp pháp.Hàng ngàn năm nay, tại miền duyên hải Viêm Đình - Quát Sơn, huyện Thương Nam, TP Ôn Châu, tỉnh Triết Giang - Trung Quốc, người dân vẫn duy trì một số phong tục kỳ lạ: Mặc áo choàng trắng tập trung tụng niệm siêu độ cho người qua đời; khi ăn thì nuốt 3 đũa cơm trắng trước rồi mới dùng thịt, cá; nhiều người già buổi sáng lạy mặt trời, buổi tối lạy mặt trăng...Năm 1982, các nhà sử học đã tìm thấy bài ký Ghi chép ở chùa Tuyển Chân của Khổng Khắc Biểu trong bộ Bình Dương huyện chí, trong đó có đoạn: “Chùa Tuyển Chân là nơi tụ chúng của giáo đồ nước Tô Lân”, địa điểm ở “núi Bằng Sơn, tại Quách Nam - Bình Dương”. Tô Lân là tên cổ của Ba Tư, tức Iran ngày nay, quốc giáo thuở xưa chính là Mani giáo, từ đời Tống về sau bị “Hoa hóa” trở thành Ma giáo rồi Minh giáo. Còn địa điểm của vùng Quách Nam - Bình Dương chính là vùng Viêm Đình - Quát Sơn ngày nay. Những phong tục kỳ lạ của người dân ở đây chính là di tục của Minh giáo đã ăn sâu từ ngàn năm trước. ", "topic": "Văn hóa", "tag": ["Thiên Đồ Long", "Giáo đồ", "Chu Nguyên Chương", "Ma giáo", "Trương Vô Kỵ", "Giáo chủ", "Kim Dung", "Nhà Nguyên", "Thuộc hạ", "Trung nghĩa", "MANI", "Võ công", "Nhà Minh", "Hư cấu", "Tuyệt đỉnh", "Đời Tống", "Dấu tích", "Quốc hiệu", "Đại Minh", "Quần"], "link": "http://doanhnghiepvn.vn/kham-pha/dau-tich-ma-giao-minh-giao/20200808094135713"}