{"id": "35969847", "header": "Thêm 21 ca nhiễm COVID-19: 20 ca liên quan đến Đà Nẵng, 1 ca cách ly sau khi nhập cảnh tại Hà Nội", "datetime": "2020-08-08T18:16:00.000+07:00", "summary": "Chiều 8/8, Việt Nam ghi nhận thêm 21 ca nhiễm mới. Trong đó có 20 ca liên quan Đà Nẵng (Đà Nẵng 15 ca, Quảng Nam 2, Bắc Giang 2, Khánh Hòa 1) và 1 ca cách ly ngay sau nhập cảnh tại Hà Nội.", "content": "Ban chỉ đạo quốc gia phòng chống dịch bệnh COVID-19 chiều 8/8 thông tin vừa ghi nhận thêm 21 ca nhiễm mới. Trong đó có 20 ca liên quan Đà Nẵng (Đà Nẵng 15 ca, Quảng Nam 2, Bắc Giang 2, Khánh Hòa 1) và 1 ca cách ly ngay sau nhập cảnh tại Hà Nội.- CA BỆNH 790 (BN790) tại Hà Nội: Bệnh nhân nam, 17 tuổi, địa chỉ tại Hưng Long, Bình Chánh, Bình Dương. Ngày 6/8, bệnh nhân từ Mỹ về Sân bay Nội Bài trên chuyến bay VN2, cách ly ngay sau nhập cảnh tại Hà Nội.Bệnh nhân đươc Trung tâm Kiểm soát Bệnh tật TP. Hà Nội lấy mẫu xét nghiệm, kết quả bệnh nhân dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.- CA BỆNH 791 (BN791) tại Khánh Hòa: Bệnh nhân nam, 45 tuổi, có địa chỉ tại Cam Nghĩa, Cam Ranh, Khánh Hòa, là F1 của BN751.- CA BỆNH 792 và 796 (BN792 và BN796) tại Quảng Nam: 1 ca thăm người thân tại Khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng và 1 ca là bệnh nhân Khoa Thận - Tiết niệu, Bệnh viện Đà Nẵng. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam.- CA BỆNH 793-794 (BN793-794) tại Bắc Giang: đều là ca F1, cùng nhóm gia đình đi du lịch Đà Nẵng 21-24/7. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.- CA BỆNH 795 và 797-810 (BN795 và BN797-810) tại Đà Nẵng: gồm 1 ca là nhân viên y tế, 1 ca là bệnh nhân, 13 ca là F1.1. Tổng số ca mắc: 810 ca- Tính đến 18h ngày 08/8: Việt Nam, có tổng cộng 810 ca mắc COVID-19, trong đó 317 ca nhiễm nhập cảnh được cách ly ngay.- Số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay: 353 ca.- Tính từ 6h đến 18h ngày 08/8: 21 ca mắc mới.2. Số người cách ly: Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 166.521, trong đó:- Cách ly tập trung tại bệnh viện: 6.929- Cách ly tập trung tại cơ sở khác: 24.446- Cách ly tại nhà, nơi lưu trú: 135.1463. Tình hình điều trị: Theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch COVID-19:- Số ca âm tính lần 1 với SARS-CoV-2: 10 ca.- Số ca âm tính lần 2 trở lên với SARS-CoV-2: 30 ca.- Số ca tử vong: 10 ca.- Số ca điều trị khỏi: 395 ca. ", "topic": "Pháp luật", "tag": ["Bắc Giang 2", "Khánh Hòa 1", "Quảng Nam 2", "Nhập cảnh", "Ca nhiễm", "Cách ly", "Ca bệnh", "SARS-COV-2", "VN2", "Bệnh nhân", "Đà Nẵng", "Dương tính", "Bệnh viện Bệnh Nhiệt", "Hưng long", "Bệnh viện Phổi Đà Nẵng", "Cam Nghĩa", "Đà Nẵng 21-24/7", "Ghi nhận", "Nội thận", "Mẫu xét nghiệm"], "link": "https://saostar.vn/xa-hoi/them-21-ca-nhiem-covid-19-20-ca-lien-quan-den-da-nang-20200808173916418.html"}