{"id": "35968281", "header": "Bắt kẻ lừa đảo tiền tỉ qua fanpage của những 'bà bầu Korea'", "datetime": "2020-08-08T15:08:48.000+07:00", "summary": "Với thủ đoạn đăng những bài viết vào fanpage 'Hội những bà bầu ở Korea', một người ở Hải Dương đã chiếm đoạt của nhiều người số tiền hơn 2 tỉ đồng.", "content": "Chiều 8-8, Công an huyện Hoằng Hóa (Thanh Hóa) cho biết cơ quan này vừa bắt giữ Trương Văn Hải (26 tuổi, ngụ phường Phú Thứ, thị xã Kinh Môn, Hải Dương) về tội lừa đảo chiếm đoạt tài sản.Trước đó, Công an huyện Hoằng Hóa nhận tin báo tố giác tội phạm của chị Trịnh Thị Thu, ngụ xã Hoằng Thanh về việc chị bị một người trên mạng xã hội Facebook lừa đảo bằng tên nick \"Luc Dinh\" số tiền 51 triệu đồng bằng việc mua hàng và gửi sang cho người nhà bên Hàn Quốc.Tuy nhiên sau khi chị gửi tiền, thì lập tức bị người này chặn số điện thoại, chặn Facebook.Vào cuộc điều tra, Đội Cảnh sát hình sự Công an huyện Hoằng Hóa đã phát hiện Trương Văn Hải chính là nghi phạm của vụ lừa đảo nói trên nên đã ra quyết định khởi tố bị can và bắt tạm giam.Tại cơ quan điều tra, Hải khai nhận, do cần tiền tiêu xài nên Hải đã nảy ra ý định lừa đảo chiếm đoạt tài sản.Hải lập một tài khoản xã hội facebook mang tên \"Luc Dinh\" và đăng tải bài viết với nội dung \"Nhận chuyển đồ khô, quần áo, mỹ phẩm, thuốc lá giá rẻ\" vào trang fanpage \"Hội những bà bầu ở Korea\".Đến 19-6, chị Thu đã liên lạc với Hải và đề nghị Hải mua hàng vận chuyển sang Hàn Quốc với số tiền hơn 100 triệu đồng. Tuy nhiên, sau khi chị Thu gửi 51 triệu đồng vào tài khoản của Hải tại ngân hàng thì Hải đã chặn Facebook, thay tài khoản facebook mới, thay sim điện thoại…Bằng thủ đoạn như trên, từ đầu tháng 6-2020 đến khi bị bắt, Trương Văn Hải đã lừa đảo chiếm đoạt số tiền trên 2 tỉ đồng của nhiều nạn nhân trên địa bàn cả nước.Vụ việc đang tiếp tục được điều tra, mở rộng. Công an huyện Hoằng Hóa cũng thông báo cho những ai là nạn nhân của Trương Văn Hải thì liên hệ với Đội Cảnh sát hình sự Công an Hoằng Hóa theo số điện thoại: 0916.037.937 để phục vụ công tác điều tra, xử lý. ", "topic": "Pháp luật", "tag": ["KOREA", "Trương Văn Hải", "Bà bầu", "Công an huyện Hoằng Hóa", "Kẻ lừa đảo", "Thị xã Kinh Môn", "LUC", "Trịnh Thị Thu", "Lừa đảo", "Chiếm đoạt", "Phú Thứ", "Thủ đoạn", "Hoằng Thanh", "Hải Dương", "Bài viết", "Chiếm đoạt tài sản", "Bạc tỉ", "Số tiền", "Facebook", "Bắt"], "link": "https://plo.vn/an-ninh-trat-tu/bat-ke-lua-dao-tien-ti-qua-fanpage-cua-nhung-ba-bau-korea-930128.html"}