{"id": "35968611", "header": "Những phụ nữ làm kinh tế giỏi", "datetime": "2020-08-08T15:37:00.000+07:00", "summary": "Không chỉ đảm đang trong gia đình, mà nhiều hội viên phụ nữ còn sáng tạo, nhạy bén trong sản xuất, kinh doanh. Từ đó, xuất hiện ngày càng nhiều tấm gương điển hình phụ nữ làm kinh tế giỏi, góp phần thúc đẩy phong trào phụ nữ khởi sự, khởi nghiệp.", "content": "Vì gia đình nghèo khó, nên chị Đinh Thị Biên, ở thôn Làng Ranh, xã Sơn Ba (Sơn Hà) phải nghỉ học sớm. Thế nhưng, không cam chịu cảnh đói nghèo, chị Biên đã làm đủ nghề để mưu sinh. Đến khi có một số vốn nhất định và nhận thức chín chắn, chị Biên mới lập gia đình và cùng chồng gầy dựng mô hình chăn nuôi.Chị Võ Thị Thu Thảo, ở thôn Hòa Bình, xã Nghĩa Hòa (Tư Nghĩa), giới thiệu sản phẩm bánh cốm rang.Chị Biên chia sẻ: \"Sau khi đi làm ở nhiều nơi, tôi nhận thấy việc phát triển kinh tế chỉ dựa vào cây keo sẽ không bền vững. Vì vậy, năm 2012, tôi bàn với chồng xây bể xi măng để nuôi cá trê và chăn nuôi thêm gà, vịt thả vườn. Thời điểm tôi phát triển chăn nuôi ở địa phương chưa có mô hình nuôi cá nước ngọt thương phẩm, nên việc tìm giống, học hỏi kỹ thuật nuôi khá khó khăn, đa phần đều do tôi tự mò mẫm\".Thời gian đầu chị Biên nuôi với số lượng nhỏ để thử nghiệm. Sau vài lứa cá thành công, chị Biên quyết định đầu tư, xây hồ nuôi cá, với diện tích trên 300m2. Những năm gần đây, chị Biên xuất bán trên 1 tấn cá thịt và cá trê giống, trừ chi phí thu về gần 50 triệu đồng/năm. Ngoài cá trê, mô hình nuôi gà, vịt thả vườn của chị Biên cũng cho hiệu quả kinh tế cao. Mỗi năm chị Biên chăn nuôi 4 lứa gà, vịt và xuất bán ra thị trường hàng nghìn con, thu nhập vài chục triệu đồng/năm.Không chỉ làm giàu cho bản thân, mà nhiều năm qua, chị Biên cũng đã cung cấp giống, hỗ trợ kỹ thuật cho nhiều người địa phương để nhân rộng mô hình nuôi cá nước ngọt. Vừa qua, chị Biên vinh dự được khen thưởng trong Hội nghị điển hình tiên tiến của huyện Sơn Hà, giai đoạn 2015 - 2020.Được các bà, các mẹ chỉ dạy làm bánh truyền thống, cùng với sự nỗ lực và đam mê, chị Võ Thị Thu Thảo, ở thôn Hòa Bình, xã Nghĩa Hòa (Tư Nghĩa), đã xây dựng thành công thương hiệu bánh cốm rang duy nhất ở địa phương.Theo chị Thảo, bánh cốm rang là loại bánh truyền thống có từ lâu đời, làm từ đường và nếp. Nguyên liệu làm bánh đơn giản, nhưng để làm nên vị thơm ngon đặc trưng của bánh thì đòi hỏi rất công phu. Chính vì thấy nhiều người bỏ nghề, không làm loại bánh này nữa mà chị Thảo quyết tâm giữ nghề và phát triển sản phẩm để có thêm nhiều người biết đến loại bánh này.Sau nhiều năm gắn bó với nghề, năm 2003, chị Thảo đăng ký và được cấp giấy phép kinh doanh sản xuất bánh cốm rang truyền thống với nhãn hiệu Thạch Thảo. Suốt gần 20 năm qua, chị Thảo không ngừng xây dựng thương hiệu bánh cốm rang và đến nay sản phẩm đã có mặt khắp các tỉnh, thành.Trung bình mỗi tháng cơ sở của chị Thảo cung cấp ra thị trường hơn 5.000 túi bánh cốm rang. Chị Thảo cho biết: \"Hiện nay, cơ sở của tôi có 10 lao động làm việc thường xuyên. Những công đoạn chính, cần kỹ thuật đều do tôi đảm đương. Để gìn giữ và xây dựng thương hiệu bánh cốm rang thơm ngon, giòn xốp, có chỗ đứng trên thị trường mấy chục năm qua không phải là điều dễ dàng, đặc biệt là với sản phẩm truyền thống. Thế nên, tôi luôn cố gắng chỉnh chu, cẩn thận trong mọi cung đoạn làm bánh\". ", "topic": "Kinh tế", "tag": ["Bánh cốm", "Võ Thị Thu Thảo", "Thôn Hòa Bình", "Nghĩa Hòa", "Thúc đẩy phong trào", "Khởi sự", "Sơn hà", "Đảm đang", "Cá trê", "Sơn Ba", "Rang", "Tư Nghĩa", "Cá nước ngọt", "Giỏi", "Nhạy bén", "Phụ nữ", "Hội viên", "Hồ nuôi cá", "Tấm gương", "Điển hình"], "link": "http://baoquangngai.vn/channel/2025/202008/nhung-phu-nu-lam-kinh-te-gioi-3016598/"}