{"id": "35960312", "header": "Vietnam Airlines dự kiến lỗ 15.000 tỷ đồng: Lương tiếp viên, phi công thế nào?", "datetime": "2020-08-07T19:05:00.000+07:00", "summary": "Trong năm 2020, thu nhập bình quân của phi công, tiếp viên và lao động mặt đất của Vietnam Airlines đều giảm sâu so với năm 2019.", "content": "Theo tài liệu họp Đại hội đồng cổ đông thường niên năm 2020 vừa được Tổng công ty Hàng không Việt Nam (Vietnam Airlines) công bố, hãng dự kiến trình kế hoạch lỗ trước thuế hợp nhất 15.177 tỷ đồng và lỗ ròng công ty mẹ là 14.487 tỷ đồng.Cùng với đó, thu nhập bình quân của  dự kiến cũng sẽ bị sụt giảm rất mạnh.Hãng hàng không quốc gia cho biết đã điều chỉnh giảm thu nhập cả năm của người lao động xấp xỉ 40-50%.Cụ thể, thu nhập bình quân của dự kiến giảm từ 147 triệu đồng/tháng hồi năm ngoái xuống 77 triệu đồng/tháng (tương ứng giảm 47,6%).Thu nhập bình quân của  giảm từ 28,8 triệu đồng/tháng xuống còn 13,8 triệu đồng/tháng và của lao động mặt đất giảm từ 31,4 triệu đồng/tháng xuống còn 14 triệu đồng/tháng.Cũng theo Vietnam Airlines, thời gian từ tháng 4 đến tháng 6, nhân sự đi làm hưởng tiền lương chức danh, cán bộ lãnh đạo từ cấp ban tự nguyện không hưởng lương, cán bộ cấp phòng hưởng lương tối thiểu vùng. Tháng 7, sản lượng nội địa dự kiến hồi phục, Tổng công ty xem xét việc trả thêm 10-30% tiền lương hiệu quả cho người lao động.Ngoài ra, công ty tiếp tục tạm hoãn hợp đồng lao động, nghỉ không hưởng lương, làm việc không trọn thời gian để phù hợp với quy mô sản xuất trong thời điểm dịch COVID-19. Vietnam Airlines dự kiến trong năm 2020 sử dụng 4.785 lao động, giảm 26% so với năm ngoái.Trước đó, vào tháng 4 - thời điểm ảnh hưởng nặng nề nhất bởi dịch Covid-19, 80% lao động mặt đất buộc phải ngừng việc. Tháng 5 và tháng 6 có 50% lao động ngừng việc, tạm hoãn hợp đồng lao động/nghỉ không lương. Tháng 7, công ty dần đưa lao động vào làm việc trở lại nhằm phù hợp với tình hình hoạt động sản xuất kinh doanh.Đại hội cổ đông ngày 10/8 sắp tới cũng dự định thông qua phương án tiền lương, thù lao cho HĐQT và Ban Kiểm soát năm 2020 là khoảng 2.775 triệu đồng, giảm 57% so với thực hiện năm 2019 (gần 6,5 tỷ đồng). ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Tiếp viên", "Phi công", "Thu nhập bình quân", "Lương", "Đại hội cổ đông", "Người lao động", "Mặt đất", "Thu nhập", "Hãng hàng không quốc gia", "Lao động", "Dự kiến", "Điều chỉnh", "Thường niên", "Tổng công ty", "Tiền lương", "VTV24", "Chức danh", "Cán bộ lãnh đạo", "Công ty mẹ"], "link": "https://kienthuc.net.vn/kinh-doanh/vietnam-airlines-du-kien-lo-15000-ty-dong-luong-tiep-vien-phi-cong-the-nao-1419114.html"}