{"id": "35960993", "header": "MỖI XÃ MỘT SẢN PHẨM: Dẻo, thơm khoai mài Phước Hội", "datetime": "2020-08-07T20:26:00.000+07:00", "summary": "Hoài sơn, hay còn gọi cây khoai mài là loại thực phẩm, dược liệu có giá trị cao. Nhận thấy giá trị của loại cây này, nông dân xã Phước Hội (huyện Đất Đỏ) đã thử nghiệm và 'thuần hóa' thành công loại cây dại này, đem lại thu nhập cao cho nhiều hộ dân địa phương.", "content": "Trước đây anh Thiềm Văn Dễ cùng anh Thiềm Văn Giảo (ấp Tân Hội, xã Phước Hội) thường theo cha lên rừng Phước Hội chặt cây, đốn củi mưu sinh. Phát hiện trên rừng có nhiều cây khoai mài, anh Dễ đào lấy củ về bán cho các nhà hàng tại địa phương. Anh Dễ cho biết, khi đó, loại củ này có giá khá cao, từ 60.000-80.000 đồng/kg, được các nhà hàng thu mua hết. Tuy nhiên, do đào trên rừng nên bữa có bữa không, vì thế anh Dễ thử mang giống cây về trồng tại đất vườn nhà. Do nguồn cây giống không có sẵn trên thị trường, sau khoảng 1 tháng tìm tòi trong rừng, anh Dễ mới tìm được 200 cây giống đầu tiên. Khi đã có giống, anh Dễ bắt đầu làm trụ bằng thân tre, mua lưới về làm giàn leo cho cây. Bên cạnh đó, được sự hướng dẫn kỹ thuật của Hội Nông dân xã, anh Dễ đã làm trụ, giàn leo để trồng khoai mài trên diện tích 600m2. Với giá bán bình quân 80.000 đồng/kg như hiện nay, sau khi trừ chi phí, anh Dễ lãi khoảng 80 triệu đồng.Còn anh Nguyễn Văn Tính (ấp Hội Mỹ, xã Phước Hội) trồng khoai mài từ năm 2015 cho biết, củ khoai mài được tiêu thụ khá nhanh. Người mua chủ yếu là các thương lái trong vùng, sau đó bán cho các nhà hàng tại TP. Bà Rịa, TP. Vũng Tàu. Củ mài chế biến được nhiều món ăn ngon, bổ dưỡng như cháo củ mài, canh củ mài hầm xương. Theo anh Tính, trong đông y, củ khoai mài được xem là một vị thuốc quý, có tác dụng chống lão hóa, trị suy dinh dưỡng, suy nhược cơ thể nên được thực khách nhiều nơi ưa chuộng. Từ khi chuyển sang trồng khoai mài, kinh tế gia đình anh ổn định hơn. Với khoảng 2.000 hố khoai, trung bình mỗi năm anh thu lãi khoảng 100 triệu đồng. Hiện nay, nhiều hộ trên địa bàn xã đã tới nhờ anh cung cấp giống, hướng dẫn kỹ thuật, mở rộng diện tích trồng khoai mài.Từ củ mài sống có thể chế biến thành nhiều món ăn ngon. Củ mài về cạo sạch vỏ, luộc, xào hoặc nấu canh ăn. Ngoài ra, củ mài sau khi sấy khô còn là vị thuốc được dùng nhiều trong đông y với tên gọi là hoài sơn hay sơn dược. Củ mài sấy khô thường dùng làm thuốc bổ ngũ tạng, mạnh gân xương, chữa suy nhược cơ thể, bệnh đường ruột, tiêu chảy, lỵ, tiêu khát, ăn khó tiêu, thận suy, mỏi lưng, chóng mặt, hoa mắt, ra mồ hôi trộm...Ông Châu Văn Trung, Phó Chủ tịch Hội Nông dân xã Phước Hội cho biết, Phước Hội là địa phương đầu tiên tại BR-VT trồng được cây khoai mài. Hiện nay, toàn xã có 43 hộ trồng loại cây này, với tổng diện tích khoảng hơn 31.000m2. Hộ trồng nhiều nhất khoảng 6.000m2. Đến nay, mô hình này cho hiệu quả khá tốt, thu nhập trung bình hơn 1 tỷ đồng/ha, gấp nhiều lần so với nhiều loại cây trồng khác. “Trên địa bàn xã có diện tích đất cát khá lớn, trước đây người dân đã thử canh tác nhiều loại cây trồng nhưng hiệu quả không cao. Tuy nhiên, từ khi chuyển đổi cây trồng từ vườn tạp sang trồng cây khoai mài đã giúp nhiều hộ dân địa phương nâng cao thu nhập, cải thiện đời sống. Đây là mô hình có thể nhân rộng tại địa phương. Vì vậy, xã, huyện đã có các chính sách hỗ trợ giúp bà con đầu tư trụ bê tông, giàn lưới để canh tác lâu dài, bền vững, mở rộng diện tích”.Bài, ảnh: ĐÔNG HIẾU ", "topic": "Văn hóa", "tag": ["Khoai mài", "Phước Hội", "Hoài sơn", "Ấp Tân Hội", "Dẻo", "Thuần hóa", "Đất đỏ", "Củ mài", "Dược liệu", "Đốn củi", "Dại", "Hộ dân", "Chặt cây", "Lên rừng", "Thu nhập", "Nguyễn Văn Tính", "Hội Nông dân xã", "Mới tìm được", "Có giá trị", "Bữa"], "link": "http://www.baobariavungtau.com.vn/noi-ay-que-nha/202008/moi-xa-mot-san-pham-deo-thom-khoai-mai-phuoc-hoi-906056/"}