{"id": "35969095", "header": "PC Quảng Ngãi hoàn thành việc bàn giao nhà tình nghĩa cho hộ nghèo", "datetime": "2020-08-08T16:41:00.000+07:00", "summary": "Mới đây, PC Quảng Ngãi đã hoàn thành việc hỗ trợ xây dựng và trao tặng nhà tình nghĩa cho 5 hộ gia đình tại Sơn Hà, Bình Sơn, Sơn Tịnh, Ba Tơ và Nghĩa Hành mỗi hộ 50 triệu đồng.", "content": "Đây là hoạt động hướng đến chào mừng kỷ niệm 45 năm Ngày thành lập Tổng công ty Điện lực miền Trung (07/10/1975 – 07/10/2020), thể hiện nét đẹp văn hóa của ngành Điện, vừa thể hiện tình yêu thương và trách nhiệm với cộng đồng và xã hội. Năm 2020, chào mừng kỷ niệm 45 năm ngày thành lập, EVNCPC tiếp tục dành 5 tỉ đồng để hỗ trợ xây dựng 70 ngôi nhà tình nghĩa và tài trợ 5 hệ thống điện mặt trời trên mái nhà cho các trường học trên địa bàn 13 tỉnh miền Trung-Tây Nguyên.Các hộ gia đình được chọn để tặng nhà tình nghĩa đều là hộ nghèo, hộ cận nghèo, đồng bào dân tộc thiểu số, hoàn cảnh sống rất khó khăn. Ngành điện hỗ trợ mỗi gia đình 50 triệu đồng để xây dựng một căn nhà mới với kết cấu cơ bản gồm phòng khách, phòng ngủ và nhà vệ sinh. Trong quá trình xây dựng nhà, các hộ còn nhận được sự quan tâm của chính quyền địa phương và bà con lối xóm về việc hỗ trợ nhân công, vật tư, gom góp thêm để xây dựng căn nhà đảm bảo nơi cư ngụ cho cả gia đình.Sau gần hơn 2 tháng triển khai, các hộ gia đình trên đã hết sức phấn khởi khi được sống trong ngôi nhà khang trang, sạch đẹp. Ngoài ra, các Điện lực trực thuộc còn hỗ trợ lắp đặt công tơ, đường dây sau công tơ và hệ thống điện trong nhà miễn phí cho các hộ dân này. Đồng thời, Đoàn Thanh niên Công ty còn đóng góp để mua các đồ dùng, thiết bị điện gia dụng để giúp các gia đình ổn định cuộc sống. ", "topic": "Nhà đất", "tag": ["PC Quảng Ngãi", "Nhà tình nghĩa", "Hộ nghèo", "Sơn Tịnh", "Sơn hà", "Nghĩa Hành", "Ba Tơ", "Bình Sơn", "Bàn giao", "Hộ gia đình", "Trung-Tây Nguyên", "Ngành điện", "Trao tặng", "Hoàn thành", "Hệ thống điện", "Chào mừng", "Hộ cận nghèo", "Nét đẹp"], "link": "http://baophapluat.vn/thong-tin-doanh-nghiep/pc-quang-ngai-hoan-thanh-viec-ban-giao-nha-tinh-nghia-cho-ho-ngheo-534795.html"}