{"id": "35967721", "header": "Thanh niên nghi mắc Covid-19 hối hận vì không cách ly theo quy định", "datetime": "2020-08-08T14:02:25.000+07:00", "summary": "Nam thanh niên tỏ ra hối hận vì đã không thực hiện cách ly tại nhà theo hướng dẫn mà đi nhậu với bạn bè sau khi từ vùng dịch Covid-19 trở về.", "content": "Trưa 8-8, phóng viên Báo  đã trao đổi qua điện thoại với anh N. Đ. Nh. (SN 1998, ngụ thôn 7, xã Hòa Sơn, huyện Krông Bông, tỉnh Đắk Lắk) - người nghi ngờ mắc Covid-19 về những thông tin trốn cách ly.Theo anh Nh, anh làm công việc tự do ở TP Đà Nẵng từ tháng 5-2020. Sau khi về quê ít ngày, ngày 20-6 anh Nh ra lại Đà Nẵng. Khi dịch bùng phát, do phòng trọ không được nấu ăn, trong khi không bán đồ ăn sẵn nên anh Nh phải ăn mì tôm và cháo gói 1 tuần liền. Ngày 3-8, khi thấy ăn không nổi nữa nên anh Nh xin xe tải về. Ngày 4-8, anh Nh về đến TP Buôn Ma Thuột, tỉnh Đắk Lắk rồi nhờ bạn chở xe máy về xã Hòa Sơn. Anh Nh vào xã khai báo y tế trước khi về nhà và được hướng dẫn cách ly tại nhà để phòng chống Covid-19.Ngày đầu, anh Nh thực hiện cách ly theo quy định nhưng đến tối 6-8, có bạn tới rủ đi nhậu nên anh Nh đi. Anh Nh xuống khu vực thị trấn Krông Kmar (huyện Krông Bông) ngồi cùng 9 người khoảng 1 giờ rồi về. Đến chiều 7-8, từ khai báo y tế, cơ quan chức năng gọi anh Nh ra test nhanh và cho biết kết quả có vấn đề. Do đó, chiều cùng ngày, cơ quan chức năng đã đưa anh Nh đi cách ly tập trung ở ký túc xá Đại học Luật Hà Nội phân hiệu Đắk Lắk. Hiện vẫn chưa có kết quả cuối cùng về việc anh Nh có mắc Covid-19 hay không.Cũng theo anh Nh, có nhiều thông tin trên mạng nói anh cách ly được 7 ngày ở Đà Nẵng rồi bỏ trốn về địa phương và không khai báo y tế. Tuy nhiên, ở Đà Nẵng anh Nh không bị cách ly, chỉ ở trong phòng trọ và khai báo y tế trước khi về nhà. \"Tuy nhiên, tôi đã sai khi không thực hiện việc cách ly tại nhà mà tới chỗ đông người. Tôi mong mọi người chấp hành quy định cách ly, đừng để liên lụy tới người khác như tôi\"- anh Nh chia sẻ.Như đã phản ánh, sáng 8-8, ông Lê Văn Long, Chủ tịch UBND huyện Krông Bông, cho biết cơ quan chức năng đang tiến hành chốt chặn, hạn chế người dân ra vào khu vực thôn 7, xã Hòa Sơn để phòng chống Covid-19.Theo ông Long, cơ quan chức năng tiến hành test nhanh thì nghi ngờ anh Nh mắc Covid-19 nên đưa đi cách ly tập trung. Ngoài ra, tại địa bàn thôn 7 có nhiều người dân từ vùng dịch về nên huyện đã chỉ đạo tổ chức lực lượng chốt chặn, hạn chế người dân ra vào khu vực thôn 7, phun hóa chất khử khuẩn toàn bộ khu vực thôn 7. \"Khi về, thanh niên này đã đi nhiều nơi, trong đó có đi nhậu với nhóm bạn 10 người nhưng khai báo không trung thực\" - ông Long cho biết thêm. ", "topic": "Pháp luật", "tag": ["Cách ly", "Đi nhậu", "Hối hận", "Hòa Sơn", "N. Đ", "Krông Bông", "Chốt chặn", "Thị trấn Krông Kmar", "Theo quy định", "Đà Nẵng", "Ra lại", "Đăk Lăk", "Dịch", "Phòng trọ", "Ra vào", "Y tế", "Khai báo", "Hướng dẫn", "Ngân hàng", "Mì ăn liền"], "link": "http://nld.com.vn/thoi-su/thanh-nien-nghi-mac-covid-19-hoi-han-vi-khong-cach-ly-theo-quy-dinh-20200808124918748.htm"}