{"id": "35960610", "header": "Rà soát các đống đổ nát để tìm kiếm người sống sót trong vụ nổ ở Beirut", "datetime": "2020-08-07T19:42:00.000+07:00", "summary": "Ngày 7/8, các nhân viên cứu hộ đang rà soát kỹ các đống đổ nát để tìm người sống sót trong vụ nổ nhà kho ở cảng Beirut của Liban ngày 4/8 khiến ít nhất 153 người thiệt mạng, 5.000 người bị thương, phá hủy nhiều khu dân cư, gây thiệt hại cho nước này ước chừng hơn 3 tỷ USD.", "content": "Với sự hỗ trợ của các thiết bị hạng nặng, các nhân viên cứu hộ đến từ Pháp, Đức, Italy, Nga đã phối hợp tìm kiếm các nạn nhân. Bước đầu đã tìm thấy được thêm 4 thi thể nạn nhân.Trong khi đó, các bệnh viện tại Liban vốn phải \"gồng mình\" đối phó với làn sóng dịch viêm đường hô hấp cấp COVID-18 và cuộc khủng hoảng kinh tế trầm trọng, đã không thể tiếp nhận thêm các nạn nhân trong vụ nổ. Giới chức đã kêu gọi các nhà tài trợ quốc tế hỗ trợ như xây dựng bệnh viện dã chiến và cung cấp vật tư y tế, thuốc men các loại.Theo kế hoạch, các máy bay chở đồ cứu trợ từ Iran, Saudi Arabia và Các Tiểu vương quốc Arab thống nhất (UAE) sẽ hạ cánh xuống sân bay ở Liban trong ngày 7/8. Trước đó, máy bay cứu trợ từ Pháp, Kuwait, Qatar và Nga đã tới nước này.Cùng ngày, Bộ Ngoại giao Hàn Quốc thông báo sẽ cung cấp đồ cứu trợ khẩn cấp trị giá 1 triệu USD cho Liban. Đây là một phần trong gói cứu trợ trị giá 4 triệu USD mà Chính phủ Hàn Quốc dành cho hoạt động cứu trợ nhân đạo tại quốc gia Trung Đông này trong năm 2020, trong đó có hỗ trợ các hoạt động chống COVID-19.Trong khi đó, Tổ chức Y tế thế giới (WHO) đang kêu gọi cộng đồng quốc tế viện trợ 15 triệu USD để đáp ứng các nhu cầu y tế khẩn cấp của Liban.WHO đưa lời kêu gọi trên sau khi vụ nổ tại cảng Beirut cũng phá hủy 17 container chở hàng viện trợ y tế của WHO, trong đó có thiết bị bảo hộ y tế... Ngoài ra, 5 bệnh viện nằm trong khu vực chịu tác động của vụ nổ không còn hoạt động được hoặc chỉ hoạt động một phần. Theo báo cáo sơ bộ, vụ nổ cũng phá hủy nhiều trung tâm y tế và cơ sở chăm sóc sức khỏe khiến các cơ sở này không hoạt động được.Đại diện của WHO tại Liban, ông Iman Shankiti cho biết có tới 3.000 người bị mất nhà cửa cần lương thực và nơi trú ngụ. Ông cảnh báo điều này tiềm ẩn nguy cơ lây lan virus SARS-CoV-2 gây bệnh COVID-19 trên diện rộng cũng như bùng phát các dịch bệnh khác.Các hóa chất, được lưu kho tại cảng Beirut trong nhiều năm, đã phát nổ vào ngày 4/8 gây ra thảm họa thời bình tồi tệ nhất tại Liban.Tổng thống Liban Michel Aoun cho biết cuộc điều tra vụ nổ cũng sẽ được tiến hành theo hướng có \"sự can thiệp từ bên ngoài\" hay không. Trong một bình luận được các phương tiện truyền thông Liban đăng tải, ông nêu rõ: \"Nguyên nhân (vụ nổ) chưa được xác định. Có khả năng về sự can thiệp bên ngoài thông qua rocket, hay bom hoặc hành động khác\". Ông cho biết cũng sẽ xem xét liệu vụ nổ có phải do hành động tắc trách hay chỉ là một vụ tai nạn đơn thuần. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Cảng Beirut", "Người sống sót", "Đổ nát", "COVID-18", "Ước chừng", "Người bị thương", "Phá hủy", "Nhà kho", "Rà soát", "Cứu hộ", "Người chết", "Từ pháp", "Tìm kiếm", "Các tiểu vương quốc Arab", "Cứu trợ", "Khu dân cư", "Bệnh viện dã chiến"], "link": "https://baotintuc.vn/the-gioi/ra-soat-cac-dong-do-nat-de-tim-kiem-nguoi-song-sot-trong-vu-no-o-beirut-20200807194034444.htm"}