{"id": "35965534", "header": "Tài tử Nhật Bản vào khách sạn cùng người mẫu 17 tuổi", "datetime": "2020-08-08T09:55:00.000+07:00", "summary": "Nam diễn viên Nhật Bản Yamashita Tomohisa bị bắt gặp vào khách sạn cùng một nữ người mẫu tuổi teen.", "content": "Ngày 8/8,  dẫn lời truyền thông Nhật Bản đưa tin tài tử Yamashita Tomohisa bị tung ảnh đời tư nhạy cảm vào khách cùng nữ người mẫu vị thành niên.Theo, Yamashita Tomohisa và ca sĩ Kamenashi Kazuya tổ chức tiệc tùng cùng bạn bè ở quán bar đến tận 4 giờ sáng. Kết thúc cuộc vui, Yamashita bắt taxi đến một khách sạn cao cấp ở Tokyo nghỉ ngơi.Mật phục được hơn một tiếng, cánh săn ảnh phát hiện một nữ người mẫu trẻ tuổi, gọi tắt là A vào phòng của Yamashita Tomohisa. Cả hai ở bên nhau gần 8 tiếng đồng hồ mới rời khỏi. Truyền thông Nhật Bản cho biết A năm nay chỉ mới 17 tuổi, vẫn còn là nữ sinh trung học.Ngoài A, tiệc rượu của nam diễn viên còn có sự tham gia của 2 nữ người mẫu khác. Một cô 18 tuổi, người còn lại 22 tuổi.Truyền thông liên hệ với công ty quản lý, đại diện của Yamashita Tomohisa xác nhận việc nam nghệ sĩ uống rượu cùng trẻ vị thành niên, nhưng từ chối trả lời về vấn đề anh ra vào khách sạn cùng A.\"Đúng như những gì báo chí đăng tải, Yamashita Tomohisa đã đến quán bar của một người bạn thân tiệc tùng. Anh ấy và cô A quen biết nhau thông qua sự giới thiệu của người quản lý quán. Yamashita không hề biết cô ấy chưa đủ tuổi vị thành niên\", đại diện của sao nam Nhật Bản cho hay.Về phía quán bar, đơn vị này cho biết: \"A đã khai gian tuổi tác với chúng tôi. Sau vụ lùm xùm, cô ấy đã đến xin lỗi. Tôi không nghĩ là Yamashita Tomohisa và Kamenashi Kazuya biết chuyện trong hội uống rượu có trẻ vị thành niên\".Yamashita Tomohisa sinh năm 1985, là nghệ sĩ đa tài của showbiz Nhật Bản. Anh vừa là ca sĩ, diễn viên kiêm MC nổi tiếng. Tài tử được nhận xét có gương mặt nam tính, điển trai và bờ môi gợi cảm. ", "topic": "Giải trí", "tag": ["Yamashita Tomohisa", "Kamenashi Kazuya", "Tài tử", "Người mẫu", "Khách sạn", "SINA", "Nam diễn viên", "Tuổi teen", "Nhật Bản", "Vị thành niên", "Tiệc tùng", "Quán bar", "Khách sạn cao cấp", "Săn ảnh", "Cuộc vui", "Bị bắt", "Tiệc rượu", "Đời tư", "Trẻ vị thành niên", "Gọi tắt"], "link": "https://zingnews.vn/tai-tu-nhat-ban-vao-khach-san-cung-nguoi-mau-17-tuoi-post1117059.html"}