{"id": "35963464", "header": "Chủ tịch huyện nói về thông tin 'hát karaoke ôm, đánh nhau bể đầu'", "datetime": "2020-08-08T07:05:00.000+07:00", "summary": "Ông Phúc với một thuộc cấp uống bia bình thường ở hai quán khác nhau nhưng mạng xã hội gán ghép họ đi karaoke ôm rồi đánh nhau đến nhập viện.", "content": "Ngày 7/8, Huyện ủy Vĩnh Lợi gửi báo cáo nhanh đến Thường trực Tỉnh ủy Bạc Liêu về việc mạng xã hội Facebook loan tin sai sự thật về ông Từ Minh Phúc, Chủ tịch UBND huyện Vĩnh Lợi. Huyện ủy Vĩnh Lợi cũng yêu cầu cơ quan công an xác minh người đăng hình ông Phúc đứng hát cùng một cô gái kèm dòng status “Chủ tịch huyện nhậu karaoke ôm…”.Vụ việc xảy ra chiều 6/7, khi một tài khoản Facobook đăng hình ông Phúc cầm micro hát cùng một cô gái trong một phòng nhậu với hình ông Nguyễn Hùng Dũng, Phó trưởng Phòng Nông nghiệp và Phát triển nông thôn huyện Vĩnh Lợi nhập viện khâu vết thương trên trán vì bị đánh.Người đăng viết nội dung kèm theo là: “Chủ tịch huyện nhậu karaoke ôm j (gì) và tranh giành j (gì) mà đánh nhau bể đầu sứt trán. Đang mùa Covid, từng cá nhân tự ý thức, tự giãn cách và chung sức phòng chống dịch. Vậy mà người đứng đầu địa phương có làm gương…”.Nội dung trên nhanh chóng được mạng xã hội chia sẻ và có nhiều bình luận ảnh hưởng đến đến uy tín hai cá nhân liên quan. Đến sáng 7/8, tài khoản này gỡ nội dung đăng về Chủ tịch UBND huyện Vĩnh Lợi.Ông Phúc cho biết tối 4/8, ông có uống bia và ca hát với vài người bạn tại một quán nhậu ở TP Bạc Liêu. Lúc đó, một người trong bàn chụp ảnh ông Phúc cầm micro hát cùng một cô gái rồi gửi cho người khác.“Tôi ăn uống với bạn bè và hát giao lưu vào buổi tối chứ không phải karaoke ôm như mạng xã hội đã đăng. Còn hình anh Dũng nằm viện là anh ấy xô xát với một người bạn khi uống bia ngoài giờ làm việc ngày 5/8. Hai chuyện này hoàn toàn khác nhau và tôi đã làm giải trình, báo cáo với cấp trên”, ông Phúc chia sẻ.Bí thư Huyện ủy Vĩnh Lợi Nguyễn Bình Tân cho biết đã báo vụ việc cho cơ quan quản lý mạng xã hội để xác minh làm rõ. Đối với hình ảnh ông Phúc đứng hát cùng cô gái, ông Tân cho rằng việc này bình thường, không quá mức cho phép và không phản cảm.“Anh Phúc uống bia và hát ngoài giờ làm việc, không vi phạm theo quy định của UBND tỉnh về việc không sử dụng rượu, bia trong giờ làm việc và giờ nghỉ trưa của ngày làm việc. Còn anh Dũng xô xát là chuyện cá nhân với một người bạn trong cuộc nhậu khác cũng ngoài giờ làm việc”, ông Tân chia sẻ. ", "topic": "Pháp luật", "tag": ["Chủ tịch huyện", "Đánh nhau", "Huyện ủy Vĩnh Lợi", "Uống bia", "UBND huyện Vĩnh Lợi", "Hát karaoke", "Karaoke", "Từ Minh Phúc", "Gán ghép", "Thuộc cấp", "Bạc Liêu", "Tỉnh ủy Bạc Liêu", "Nhậu", "Nguyễn Hùng Dũng", "Nhập viện", "Mạng xã hội", "STATUS", "Mi-crô", "Loan tin", "Sai sự thật"], "link": "https://vietnamdaily.net.vn/tin-247/chu-tich-huyen-noi-ve-thong-tin-hat-karaoke-om-danh-nhau-be-dau-97937.html"}