{"id": "35960091", "header": "Tước giấy phép lái xe của tài xế vừa ăn mỳ tôm vừa lái xe khách", "datetime": "2020-08-07T19:00:00.000+07:00", "summary": "Với hành vi vi phạm của mình, nam tài xế bị tước giấy phép lái xe 2 tháng, xử phạt hành chính 1,5 triệu đồng.", "content": "Ngày 7/8, Thanh tra Sở Giao thông vận tải Nghệ An đã ra quyết định xử phạt vi phạm hành chính đối với tài xế Trần Văn Bình (SN 1986, trú ở xã Phú Sơn, huyện Tân Kỳ, tỉnh Nghệ An).Tài xế Bình là người vừa ăn mì tôm vừa dùng khủy tay điều khiển xe khách giường nằm trên quốc lộ. Cụ thể, tài xế Bình bị tước giấy phép lái xe 2 tháng và xử phạt hành chính ở mức từ 1,5 triệu đồng.Đồng thời Hợp tác xã CP DVVT Hành khách Nghệ An đã có quyết định tạm đình chỉ 3 tháng đối với lái xe Trần Văn Bình kể từ ngày 6/8/2020.Như VOV.VN đã thông tin trước đó, vào ngày 4/8, trên mạng xã hội Facebook lan truyền một đoạn clip kéo dài gần 1 phút ghi lại cảnh 1 tài xế vừa điều khiển xe khách giường nằm vừa ăn mỳ tôm hộp. Thời điểm này xe khách giường nằm đang chạy tốc độ rất cao nhưng nam tài xế này vẫn dùng tay trái cầm hộp mỳ, tay phải cầm đôi đũa gắp mỳ tôm ăn. Để điều khiển được xe trong lúc ăn, tài xế đã dùng khuỷu 2 tay để chỉnh vô lăng. Thời điểm này trên xe đang có hàng chục hành khách.Theo thông tin từ người đăng tải đoạn video, xe khách nói trên là nhà xe H.S. trên địa bàn tỉnh Nghệ An. Chiếc xe khách này chạy tuyến TP HCM - Nghệ An. Thời điểm hành khách này quay được xảy ra khoảng ở địa bàn tỉnh Hà Tĩnh.Nhiều người khi xem đoạn video tỏ ra bất bình vì hành vi của nam tài xế. Nhiều người cho rằng, tài xế này coi thường tính mạng của hàng chục hành khách đang đi trên xe cũng như coi thường chính bản thân mình.Ngay sau đó, Sở Giao thông vận tải Nghệ An giao Thanh tra sở vào cuộc điều tra và nhanh chóng làm rõ danh tính của tài xế trong clip là Trần Văn Bình. Nam tài xế này cũng thừa nhận hành vi sai phạm của mình và hứa sẽ không lặp lại./. ", "topic": "Pháp luật", "tag": ["Giấy phép lái xe", "Tài xế", "TRẦN VĂN BÌNH", "Lái xe", "Mì ăn liền", "Tân kỳ", "Phú Sơn", "Xử phạt", "Quốc lộ", "Hành chính", "Xe khách", "Mì", "VOV.VN", "H.S.", "Hành vi", "Vi phạm hành chính", "Đôi đũa", "Nghệ An", "Lúc ăn", "Điều khiển"], "link": "https://vov.vn/xa-hoi/tuoc-giay-phep-lai-xe-cua-tai-xe-vua-an-my-tom-vua-lai-xe-khach-1080262.vov"}