{"id": "35967765", "header": "Món ngon cuối tuần: Hướng dẫn nấu canh khổ qua chả cá vừa ngon vừa bổ", "datetime": "2020-08-08T14:17:34.000+07:00", "summary": "Miếng chả cá dai giòn, nước dùng thanh ngọt có vị nhân nhẩn đắng của khổ qua rất thích hợp để đổi vị trong những ngày hè oi bức.", "content": "Khổ qua (còn gọi là mướp đắng) mang lại rất nhiều lợi ích cho sức khỏe như phòng xơ vữa động mạch, kháng ung thư, nâng cao sức đề kháng, phòng cảm mạo, bảo vệ tim… Đặc biệt, chất glycoside có trong khổ qua giúp giảm đường huyết nên hỗ trợ điều trị bệnh tiểu đường cực kỳ tốt.Có nhiều cách để bổ sung khổ qua vào thực đơn hàng ngày trong đó canh khổ qua chả cá là món ăn giúp giữ trọn vẹn chất dinh dưỡng của thực phẩm mà cách chế biến cũng không hề khó. Các bạn có thể tham khảo cách nấu món canh khổ qua chả cả theo các bước dưới đây::-300 gr chả cá sống (cá thác lác, rô phi hoặc bất kỳ loại cá nào tùy thích)-2 trái khổ qua-Hành lá, 3 củ hành tím-Gia vị: Muối, đường, hạt nêm, nước mắm, tiêu- Lấy chả cả sống cho vào bát lớn rồi cho thêm hành tím băm nhuyễn, nửa thìa cà phê muối, nửa thìa cà phê tiêu, 1/4 thìa cà phê hạt nêm cùng chút xíu đường (để món ăn thơm ngon hơn các bạn có thể băm đầu hành lá rồi cho vào ướp). Trộn đều các nguyên liệu và để trong khoảng 30 phút cho chả cá ngấm gia vị.- Dùng tay có quết 1 lớp mỏng dầu ăn để vo viên chả cá.- Khổ qua rửa sạch, bỏ phần ruột và cắt thành miếng mỏng vừa ăn.- Làm nóng chảo cùng một chút dầu ăn rồi cho hành tím băm nhuyễn vào phi thơm. Tiếp đó cho chả cá vào đảo nhanh tay cho săn lại rồi cho thêm lượng nước đủ dùng vào nồi.- Khi nước sôi thì nêm nếm lại gia vị cho vừa ăn rồi trút khổ qua vào nấu thêm khoảng 5 phút hoặc đến khi khổ qua mềm thì tắt bếp.- Rắc thêm hành lá rồi múc canh khổ qua chả cá ra tô.  ", "topic": "Văn hóa", "tag": ["Chả cá", "Nhân nhẩn", "Cá thác lác", "Mướp đắng", "Món ngon", "Nấu", "Dai", "Nước dùng", "Oi bức", "Giòn", "Cảm mạo", "Đắng", "Ngon", "Xơ vữa động mạch", "Cuối tuần", "Ngọt", "Hành lá", "Đường huyết", "Bệnh tiểu đường", "Hướng dẫn"], "link": "https://nguoiduatin.vn/mon-ngon-cuoi-tuan-huong-dan-nau-canh-kho-qua-cha-ca-vua-ngon-vua-bo-a484696.html"}