{"id": "35964159", "header": "MANPADS Nga bắn hạ 1 trực thăng quân sự Thổ Nhĩ Kỳ", "datetime": "2020-08-08T07:43:00.000+07:00", "summary": "Thổ Nhĩ Kỳ cáo buộc Nga có liên quan đến vụ phá hủy một máy bay trực thăng quân sự của nước này.", "content": "Theo Quân đội Thổ Nhĩ Kỳ, do hoạt động của tổ hợp phòng không Nga, cụ thể chúng ta đang nói về tên lửa vác vai (MANPADS) loại Igla đã khiến trực thăng Bell AH-1 Cobra đã bị bắn hạ - đây là hành động của Nga nhằm đáp trả việc máy bay ném bom tiền tuyến Su-24 của họ bị F-16 Thổ Nhĩ Kỳ tiêu diệt.“Bộ chỉ huy quân sự Thổ Nhĩ Kỳ coi vụ tấn công trực thăng vũ trang Bell AH-1 Cobra của họ vào năm 2016 là đòn trả đũa của Nga đối với cuộc khủng hoảng nổ ra vào tháng 11/2015\", điều này được nêu trong phát biểu của Đại tá Mehmet Shahin - được công bố bởi Mạng lưới Giám sát Nghiên cứu Bắc Âu của tổ chức Stockholm.\"Đảng Công nhân Kurdistan (PKK) đã thực hiện một vụ tấn công ở Đông Bắc Thổ Nhĩ Kỳ khiến binh lính địa phương thiệt mạng, nhưng Ankara tin rằng các phe đối lập đã sử dụng vũ khí do Moskva cung cấp\".\"Chính Nga đã tổ chức cuộc tấn công trực thăng Bell AH-1 Cobra, chuyển giao hệ thống tên lửa phòng không vác vai Igla cho các chiến binh PKK, sau đó đòn đánh đã diễn ra\".\"Người Nga lần đầu tiên trình diễn tên lửa trên eo biển Bosphorus,và sau đó họ bắn hạ trực thăng tấn công AH-1 Cobra của chúng tôi ở tỉnh Hakkari, biên giới với Iraq. Chúng tôi đã tiến hành nghiên cứu nhiều lần, và tôi khẳng định đây là SA-18\", ông Shaheen nói.Các chuyên gia Nga gọi lập luận như vậy là hoàn toàn vô lý, đồng thời lưu ý rằng việc người Kurd có vũ khí Nga hoàn toàn không có nghĩa là có mối liên hệ với Moskva.“Những cáo buộc này từ Thổ Nhĩ Kỳ là hoàn toàn vô căn cứ. Bạn cũng có thể cố gắng tìm kiếm bàn tay của Điện Kremlin trong bất kỳ sự cố nào có liên quan đến AK-47, xe tăng, máy bay... của Nga\", nhà phân tích trên trang Avia.pro lưu ý. ", "topic": "Thế giới", "tag": ["Bắn hạ", "IGLA", "Bell AH-1 Cobra", "Thổ nhĩ kỳ", "Máy bay trực thăng", "MANPADS", "Quân sự", "Cáo buộc", "Quân đội Thổ Nhĩ Kỳ", "PKK", "Phá hủy", "Sukhoi Su-24", "Chính Nga", "Tiền tuyến", "Phòng không", "F-16 Fighting Falcon", "Máy bay ném bom", "Tên lửa", "Eo biển Bosphorus", "SA-18"], "link": "http://doanhnghiepvn.vn/quoc-te/manpads-nga-ban-ha-1-truc-thang-quan-su-tho-nhi-ky/20200808072313251"}