{"id": "35969947", "header": "Thêm 21 ca mắc mới Covid-19, Việt Nam có 810 bệnh nhân", "datetime": "2020-08-08T18:19:00.000+07:00", "summary": "Bản tin 18h ngày 8/8 của Ban Chỉ đạo Quốc gia Phòng chống dịch Covid-19 cho biết đã ghi nhận thêm 21 ca mắc mới Covid-19, trong đó 20 ca liên quan đến Đà Nẵng, 1 ca nhập cảnh được cách ly ngay. Đến nay Việt Nam có 810 bệnh nhân.", "content": "Trong số 21 ca, có 20 ca liên quan Đà Nẵng gồm Đà Nẵng: 15 ca, Quảng Nam 2 ca, Bắc Giang 2 ca, Khánh Hòa 1 ca và 1 ca cách ly ngay sau nhập cảnh tại Hà Nội. tại Hà Nội, bệnh nhân nam, 17 tuổi, địa chỉ tại Hưng Long, Bình Chánh, Bình Dương.Ngày 6/8 BN từ Mỹ về Sân bay Nội Bài trên chuyến bay VN2, cách ly ngay sau nhập cảnh tại Hà Nội, đươc CDC Hà Nội lấy mẫu xét nghiệm.Kết quả, bệnh nhân dương tính với vi rút SARS-CoV-2. Hiện bệnh nhân đang cách ly, điều trị tại Bệnh viện bệnh Nhiệt đới Trung ương cơ sở Đông Anh. tại Khánh Hòa: Bệnh nhân nam, 45 tuổi, có địa chỉ tại Cam Nghĩa, Cam Ranh, Khánh Hòa, là F1 BN751. tại Quảng Nam: 1 ca thăm người thân tại Khoa Nội thận- Nội tiết, Bệnh viện Đà Nẵng và 1 ca là bệnh nhân khoa Thận – Nội tiêt, Bệnh viện Đà Nẵng.Hiện 2 bệnh nhân đang cách ly, điều trị tại Bệnh viện đa khoa Trung ương Quảng Namtại Bắc Giang: đều là ca F1, cùng nhóm gia đình đi du lịch Đà Nẵng 21-24/7. Hiện các bệnh nhân đang cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở Đông Anh. tại Đà Nẵng gồm 1 nhân viên y tế, 1 bệnh nhân và 13 ca là F1Tính đến 18h ngày 08/8: Việt Nam, có tổng cộng 810 ca mắc Covid-19, trong đó 317 ca nhiễm nhập cảnh được cách ly ngay. Số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay: ghi nhận 353 ca.Theo báo cáo của Tiểu ban Điều trị- Ban chỉ đạo Quốc gia phòng, chống dịch Covid-19: Đến thời điểm này đã có 395/810 ca bệnh Covid-19 của nước ta được công bố khỏi bệnh, chiếm 50,1% tổng số ca bệnh Covid-19 trong cả nước.Tính đến chiều ngày 8/8, trong số các bệnh nhân Covid-19 đang điều trị, theo dõi sức khỏe tại các cơ sở y tế, hiện có 40 bệnh nhân có kết quả xét nghiệm âm tính từ 1- 2 lần với virus SARS-CoV-2. Hiện còn 395 bệnh nhân dương tính với virus gây Covid-19. Số trường hợp tử vong: 10 ca ", "topic": "Pháp luật", "tag": ["Ca bệnh", "F1 BN751", "Nhập cảnh", "VN2", "Bệnh nhân", "Cách ly", "Đà Nẵng", "Đà Nẵng 21-24/7", "CDC Hà Nội", "Hưng long", "Bệnh viện Đà Nẵng", "Cam Nghĩa", "Bản tin", "Nội thận", "Ca nhiễm", "Dương tính", "Bắc Giang", "SARS-COV-2", "Khánh Hòa", "Ghi nhận"], "link": "http://baoquangngai.vn/channel/2022/202008/them-21-ca-mac-moi-covid-19-viet-nam-co-810-benh-nhan-3016613/"}