{"id": "35969972", "header": "Vợ chồng Phú Lê bị bắt: Triệu tập, bắt giữ hàng loạt đàn em", "datetime": "2020-08-08T18:19:00.000+07:00", "summary": "Cơ quan chức năng đã triệu tập, bắt giữ 16 đối tượng trong vụ án liên quan đến 'giang hồ mạng' Phú Lê để điều tra về hành vi cố ý gây thương tích.", "content": "Ngày 8/8, cục Cảnh sát Hình sự (bộ Công an) cho biết, đã phối hợp với Công an TP Hà Nội và các đơn vị nghiệp vụ bắt giữ và triệu tập tổng số 16 đối tượng trong vụ án liên quan đến “giang hồ mạng”  (tên thật là Lê Văn Phú, 40 tuổi, quê Yên Bái, trú tại Hà Nội).Trong số đó, về biện pháp tố tụng, cơ quan điều tra đã ra lệnh bắt khẩn cấp và tạm giữ hình sự đối với  và 1 đàn em khác về hành vi cố ý gây thương tích. Đối với các đối tượng còn lại, cơ quan công an đang củng cố hồ sơ để xử lý theo quy định của pháp luật. Các đối tượng bị bắt giữ và triệu tập đều là đàn em của Phú Lê.Tại cơ quan công an, các đối tượng này khai nhận, ngày 2/8, được Phú Lê gọi đi để “xử lý” Đào Chile (tên thật là Trần Thị Đào, 30 tuổi, quê xã Hồng Hà, huyện Đan Phượng, Hà Nội).Tuy nhiên, do ngày 2/8, đám đệ tử của Phú Lê không tìm thấy Đào Chile nên ngày 3/8, Phú Lê chỉ đạo đàn em bịt mặt đến nhà hành hung mẹ của Đào Chile. Sau đó, ngày 4/8, chị Trần Thị Đào đã đến cục Cảnh sát Hình sự trình báo về vụ việc mẹ và dì của mình bị hành hung, phải cấp cứu tại bệnh viện. Chị Đào nghi ngờ việc này có liên quan đến .Ngay sau khi nhận được thông tin, cục Cảnh sát Hình sự đã giao cho phòng Trọng án vào cuộc xác minh, thu thập tài liệu liên quan, tiến hành điều tra làm rõ. Xác định vụ việc xảy ra trên địa bàn Hà Nội, liên quan đến nhiều đối tượng nên cục Cảnh sát Hình sự đã phối hợp với phòng Cảnh sát Hình sự Công an TP Hà Nội và các đơn vị nghiệp vụ tiến hành điều tra, để xử lý theo quy định.Những ngày qua, các tổ công tác đã tích cực vào cuộc, nhiều đêm ngày thức trắng, lần tìm manh mối của các đối tượng liên quan. Kết quả, tính đến nay, cảnh sát đã bắt giữ, cũng như đang lập hồ sơ để xử lý tổng số 16 đối tượng.Theo trình bày của chị Đào Chile, sau thời gian hợp tác với Lã Thúy Kiều (vợ Phú Lê), chị Đào Chile đã tách ra làm ăn riêng nên 2 bên xảy ra mâu thuẫn. Đào cho rằng, mình bị vợ Phú Lê nói xấu, gây ảnh hưởng đến công việc và cuộc sống.Tối 18/7, Đào Chile phát trực tiếp trên facebook nói về những bức xúc của mình. Sau video phát trực tiếp này, Đào Chile liên tục bị đàn em của vợ chồng Phú Lê đe dọa, nhắn tin khủng bố qua điện thoại. Thậm chí vợ Phú Lê còn trực tiếp kéo đàn em đến xúc phạm, đe dọa Đào Chile. Tiếp đó, vào trưa mùng 3/8, 1 nhóm người đã đến nhà hành hung mẹ và dì của Đào Chile khiến họ phải nhập viện. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Lê Văn Phú", "Giang hồ", "Đàn em", "Đào Chile", "Trần Thị Đào", "Cố ý gây thương tích", "Bắt giữ", "Hành hung", "Vợ chồng", "Cục cảnh sát hình sự", "Đan Phượng", "Bị bắt", "Hồng Hà", "Công an thành phố hà nội", "Vụ án", "Đối tượng", "Bắt khẩn cấp", "Hàng loạt", "Tố tụng"], "link": "https://kienthuc.net.vn/xa-hoi/vo-chong-phu-le-bi-bat-trieu-tap-bat-giu-hang-loat-dan-em-1419856.html"}