{"id": "35961059", "header": "Nghệ An: Yêu cầu làm rõ vụ nghi tẩy xóa hồ sơ từ 3 lên 4 tầng", "datetime": "2020-08-07T20:36:37.000+07:00", "summary": "Tại hồ sơ (bản giấy) quy hoạch chi tiết công trình Showroom ô tô Honda Nghệ An Sông Lam có dấu hiệu tẩy xóa, sửa số tầng 3 thành 4.", "content": "Ngày 7-8, Sở Xây dựng tỉnh Nghệ An cho biết, đã nhận được công văn của UBND tỉnh Nghệ An yêu cầu giám đốc Sở Xây dựng chỉ đạo kiểm tra, làm rõ trách nhiệm các cá nhân, tập thể có liên quan đến việc tẩy xóa và sửa số liệu tại hồ sơ trình phê duyệt Quy hoạch chi tiết công trình Showroom ô tô Honda Nghệ An Sông Lam.Theo công văn của UBND tỉnh Nghệ An, sau khi xem xét hồ sơ quy hoạch cho tiết xây dựng 1/500 công trình Showroom ô tô Honda Nghệ An Sông Lam (tại phường Quán Bàu, TP Vinh) do Sở Xây dựng thẩm định, trình UBND tỉnh Nghệ An tại Công văn số 1846 ngày 8-7, Chủ tịch UBND tỉnh Nghệ An có ý kiến như sau:Tại nội dung văn bản thẩm định số 1846 do Sở Xây dựng phát hành chính thức và gửi UBND tỉnh Nghệ An qua hệ thống quản lý văn bản điện tử (ubndnghean.vnptoffice.vn), quy hoạch chi tiết xây dựng công trình cao 3 tầng.Tuy nhiên, tại Công văn số 1846/SXD.HTKT ngày 8-7 (bản giấy) lại ghi là cao 4 tầng (qua xem xét kỹ văn bản giấy và bản vẽ quy hoạch thấy có dấu hiệu tẩy xóa và sửa số tầng 3 thành 4, nhưng vẫn đóng dấu đỏ của Sở Xây dựng).UBND tỉnh Nghệ An cũng yêu cầu giám đốc Sở Xây dựng Nghệ An hoàn thành kiểm tra và báo cáo Chủ tịch UBND tỉnh Nghệ An trước ngày 12-8-2020.Sáng 7-8, cán bộ Sở Xây dựng Nghệ An cho biết: “Trong văn bản điện tử và công văn bản giấy đều ghi 3 tầng. Nhưng khi văn bản giấy ra khỏi Sở Xây dựng ai đó sửa thì không rõ và Sở Xây dựng hiện không có trong tay công văn sửa thành 4 tầng”.Ông Nguyễn Văn Hà, Chánh Văn phòng Sở Xây dựng tỉnh Nghệ An cho biết thêm: “Trên mạng xã hội cho rằng Sở Xây dựng chỉnh sửa, tẩy xóa. Sở Xây dựng cần gì tẩy xóa chỉnh sửa, nếu cần thì giám đốc Sở ký văn bản 4 tầng thay thế cho 3 tầng. Việc này thì tùy theo chỉ đạo của UBND tỉnh Nghệ An có chuyển sang cơ quan công an điều tra hay không”. ", "topic": "Nhà đất", "tag": ["Tẩy xóa", "Sở Xây dựng Nghệ An", "UBND Tỉnh Nghệ An", "Salon ô tô", "Sở Xây dựng", "Có dấu hiệu", "Sửa", "Hồ sơ", "Quán Bàu", "Quy hoạch", "Nghệ An", "HTKT", "Làm rõ", "Công văn", "Công trình", "Văn bản", "TP Vinh", "Chi tiết", "Thẩm định", "Yêu cầu"], "link": "https://plo.vn/thoi-su/nghe-an-yeu-cau-lam-ro-vu-nghi-tay-xoa-ho-so-tu-3-len-4-tang-929956.html"}