{"id": "35962933", "header": "Giá xăng dầu hôm nay 8/8: Dầu Brent tuột mốc 45 USD/thùng", "datetime": "2020-08-08T05:55:00.000+07:00", "summary": "Một loạt yếu tố làm gia tăng lo ngại về khả năng cải thiện nhu cầu dầu thô đã kéo giá xăng dầu hôm nay đi xuống.", "content": "Tính đến đầu giờ sáng ngày 8/8, theo giờ Việt Nam, trên sàn New York Mercantile Exchanghe, giá dầu thô ngọt nhẹ WTI giao tháng 9/2020 đứng ở mức 41,60 USD/thùng, giảm 0,35 USD/thùng trong phiên.Và nếu so với cùng thời điểm ngày 7/8, giá dầu WTI giao tháng 9/2020 đã giảm 0,45 USD/thùng.Trong khi đó, giá dầu Brent giao tháng 10/2020 đứng ở mức 44,70 USD/thùng, giảm 0,39 USD/thùng trong phiên nhưng đã giảm 0,45 USD/thùng so với cùng thời điểm ngày 7/8.Giá dầu ngày 8/8 giảm chủ yếu do thị trường ghi nhận nhiều yếu tố làm gia tăng những lo ngại về việc tiêu thụ năng lượng trên thị trường.Dịch Covid-19 tiếp tục gia tăng tại nhiều quốc gia, nền kinh tế buộc những quốc gia, nền kinh tế phải thực hiện các tái phong tỏa, đóng cửa nền kinh tế. Thực tế này đang tạo những tác động tiêu cực đến chuỗi cung ứng, chuỗi sản xuất toàn cầu, qua đó làm giảm các nhu cầu tiêu thụ năng lượng, trong đó có dầu thô.Căng thẳng Mỹ - Trung liên tiếp leo thang đang những ngày gần đây cũng đang đặt kinh tế toàn cầu trước rủi ro về một cuộc chiến thương mại mới giữa 2 cường quốc kinh tế lớn nhất thế giới.Về phía cung, sau khi duy trì mức thỏa thuận cắt giảm 9,7 triệu thùng/ngày trong các tháng 5, 6 và 7 nhằm hỗ trợ giá dầu, kể từ tháng 8/2020, OPEC+ đã nới lỏng thỏa thuận cắt giảm xuống còn 7,7 triệu thùng/ngày. Điều này cũng đang gây áp lực không nhỏ lên giá dầu thô trong bối cảnh lo ngại về khả năng tiêu thụ trên thị trường ngày một lớn. ", "topic": "Kinh tế", "tag": ["Dầu Brent", "Xăng dầu", "Dầu thô", "Giá dầu", "New York Mercantile Exchanghe", "Giá dầu thô", "Mốc", "WTI", "Dầu WTI", "Lo ngại", "Gia tăng", "Đầu giờ", "Yếu tố", "Nhu cầu", "Cải thiện", "Ngọt", "Tiêu thụ", "Nền kinh tế", "Năng lượng"], "link": "https://petrovietnam.petrotimes.vn/gia-xang-dau-hom-nay-88-dau-brent-tuot-moc-45-usdthung-575723.html"}