{"id": "35964194", "header": "'Mùa hè xanh' ý nghĩa của sinh viên Thủ đô", "datetime": "2020-08-08T08:01:00.000+07:00", "summary": "Bằng những việc làm thiết thực, hiệu quả, sinh viên tình nguyện của các trường ĐH trên địa bàn Hà Nội đã cùng chung tay xây dựng một mùa hè xanh ý nghĩa, có sức lan tỏa rộng khắp.", "content": "Mới đây, đội sinh viên tình nguyện của Viện Khoa học và công nghệ nhiệt - lạnh (ĐH Bách khoa Hà Nội) đã hoàn thành công trình thanh niên “Thắp sáng đường quê”, mang niềm vui trọn vẹn cho nhân dân xã Thu Phong (huyện Cao Phong, Hòa Bình). Đội sinh viên tình nguyện đã giúp bà con nơi đây thu hoạch ngô, chăm sóc cây, vệ sinh môi trường như đường làng, ngõ xóm và đài tưởng niệm,…Đặc biệt, đội sinh viên tình nguyện của Viện Khoa học và công nghệ nhiệt - lạnh đã phối hợp cùng Đoàn thanh niên xã Thu Phong và nhân dân xóm Mới thực hiện công trình “Thắp sáng đường quê”, kéo đường dây và lắp đèn đường, phục vụ bà con đi lại thuận tiện hơn.Trong tháng 7, Đoàn thanh niên trường ĐH Công đoàn cũng tổ chức Chiến dịch Mùa hè xanh tại xã Tri Phú, huyện Chiêm Hóa, tỉnh Tuyên Quang. Trong chiến dịch này, Đoàn thanh niên của trường đã hoàn thành 2 công trình thanh niên là đổ bê tông đường liên thôn vào nhà văn hóa thôn Bản Nghiên và xây dựng cổng chào cho thôn Bản Nghiên. Hai công trình có giá trị 200 triệu đồng, trong đó Đoàn thanh niên của trường ĐH Công đoàn đóng góp 50 triệu đồng. Còn lại là nguồn xã hội hóa từ các DN và địa phương.Ngoài ra, Đoàn thanh niên của trường còn hỗ trợ tu sửa, cơi nới 5 con đường dân sinh tại 3 thôn Bản Tát, Tiến Thành 1, Bản Cham. Đồng thời hỗ trợ 7 hộ dân tại thôn Tiến Thành 1 xây dựng nhà vệ sinh; sửa chữa đập cung cấp nước cánh đồng Nà Động, hỗ trợ xây dựng con đường bê tông hóa của xã Tri Phú; tổ chức sinh hoạt hè, lớp học tiếng Anh và tặng quà cho các em nhỏ tại các thôn.Đoàn thanh niên của trường còn trao trao tặng xã Tri Phú nhiều vật phẩm để phòng chống dịch Covid-19 như 1.000 khẩu trang vải kháng khuẩn, 100 lít dung dịch kháng khuẩn,…Đoàn cũng thăm hỏi, tặng 20 phần quà (trị giá 1 triệu đồng/phần quà) cho các gia đình chính sách trong xã; trao tặng thư viện tuổi thơ của xã 1.000 cuốn sách, truyện thiếu nhi,…Hưởng ứng chương trình “Mùa hè xanh 2020”, đầu tháng 8, đội sinh viên tình nguyện trường ĐH Kiến trúc Hà Nội cũng thực hiện những công trình thanh niên tại huyện Phú Xuyên, Hà Nội, góp phần vào công cuộc xây dựng nông thôn mới nơi đây. Cụ thể, các sinh viên trường ĐH Kiến trúc Hà Nội đã cùng nhau “khoác áo mới” cho những bức tường cũ trong các trường mầm non.Những bức tường cũ đã được thay bởi những bức tranh sinh động, mang lại không gian rực rỡ sắc màu cho các em học sinh. Vì tháng 8 tình bình dịch bệnh Covid-19 diễn biến phức tạp nên trong quá trình vẽ tranh, các sinh viên tình nguyện trường ĐH Kiến trúc thực hiện các công tác phòng dịch đầy đủ như đeo khẩu trang, rửa tay thường xuyên bằng cồn sát khuẩn, không tập trung đông người,…Đồng hành với chương trình “Những bước chân vì cộng đồng”, do Trung ương Hội LHTN Việt Nam tổ chức, Chi đoàn giảng viên khoa Kiến trúc, trường ĐH Kiến trúc Hà Nội đã gây quỹ xây dựng Nhà văn hóa cộng đồng cho đồng bào dân tộc ít người. Trong chương trình này, khoa Kiến trúc, trường ĐH Kiến trúc Hà Nội là đơn vị thiết kế miễn phí Nhà văn hóa cộng đồng cho dân tộc Chứt tại tỉnh Quảng Bình.Hưởng ứng Chiến dịch Thanh niên tình nguyện hè 2020, khoa Kiến trúc, trường ĐH Kiến trúc Hà Nội cũng đã tham gia thiết kế 8 Nhà văn hóa cộng đồng cho đồng bào dân tộc Cống (Điện Biên), Lô Lô (Cao Bằng), Mảng (Lai Châu), Lự (Lai Châu), La Hủ (Lai Châu), Chứt (Quảng Bình), Bố Y (Lào Cai), Pu Péo (Hà Giang).Thực hiện Chiến dịch Mùa hè xanh, tuổi trẻ trường ĐH Khoa học xã hội và nhân văn cũng có nhiều hoạt động ý nghĩa tại xã Cam Thượng (huyện Ba Vì, Hà Nội). Thế mạnh của trường ĐH Khoa học xã hội và nhân văn là đào tạo các chuyên ngành du lịch, lịch sử, văn hóa… nên đoàn thanh niên của trường mong muốn phát huy chuyên môn, nghiệp vụ của sinh viên trong trường vào hoạt động tình nguyện.Theo đó, đội thanh niên tình nguyện của trường đã tổ chức mô hình tập huấn làm hướng dẫn viên du lịch cho đoàn viên, thanh niên xã Cam Thượng, giúp các bạn trẻ của địa phương học cách lồng ghép, xâu chuỗi các truyền thuyết, câu chuyện tâm linh, khai thác tư liệu từ người dân bản địa,…vào bài thuyết minh giới thiệu cho các du khách, giúp khách du lịch hiểu hơn về lịch sử, văn hóa nơi đây.Trong 10 ngày thực hiện Chiến dịch Mùa hè xanh tại xã Cam Thượng, đội tình nguyện của trường Nhân văn còn phối hợp với Đoàn thanh niên xã thực hiện nhiều phần việc ý nghĩa như: Xây dựng con đường hoa chào mừng Đại hội Đảng bộ huyện Ba Vì; xây dựng khu vui chơi cho trẻ em; tổ chức sinh hoạt hè; hướng dẫn các bạn nhỏ tái chế rác thải nhựa; tổ chức các lớp học kỹ năng mềm như quyền trẻ em, phòng chống xâm hại tình dục, giáo dục giới tính,… ", "topic": "Văn hóa", "tag": ["Sinh viên tình nguyện", "Tri Phú", "Tình nguyện", "Chiến dịch Mùa Hè Xanh", "Thu phong", "Đại học Công đoàn", "Đoàn thanh niên", "Sinh viên", "Đại học kiến trúc hà nội", "Mùa hè Xanh 2020", "Rộng khắp", "Mùa hè", "Xanh", "Chung tay", "Nhà văn hóa", "Thắp sáng", "Cao Phong", "Chiêm Hóa", "Đèn đường", "Đường làng"], "link": "https://phapluatxahoi.vn/mua-he-xanh-y-nghia-cua-sinh-vien-thu-do-204844.html"}