{"id": "35964565", "header": "Đánh mất tương lai chỉ vì một phút nổi lòng tham", "datetime": "2020-08-08T08:45:03.000+07:00", "summary": "Nghĩ một lần không ai chú ý nên khi được thuê cầm ma túy qua biên giới sẽ trả công 10 triệu đồng, Dương Văn Luận, SN 1987 trú tại Bình Xá, huyện Đình Lập, Lạng Sơn đã tặc lưỡi để rồi giờ đây ân hận khi phí mất tuổi thanh xuân trong tù.", "content": "Luận sinh ra trong một gia đình rất nghèo. Mặc dù bố mẹ Luận đều là những người lao động hiền lành nhưng có lẽ vì sự cả tin của họ nên dù được anh em hỗ trợ cho mượn vốn làm ăn nhưng làm gì cũng thua lỗ. Luận bảo bố mẹ có thời gian sang bên kia biên giới làm ăn. Mẹ sắm đôi gánh bán trứng vịt lộn còn bố làm cửu vạn nhưng tiền kiếm được cũng chỉ đủ chi tiêu, không sắm sửa được gì cho gia đình. Chị em Luận lớn lên cũng được đi học nhưng chưa ai hết THCS thì nghỉ ở nhà đi làm. Theo lời nam thanh niên này thì người chị gái sau một thời gian ở nhà đã cất bước theo chồng.“Chị gái tôi từ ngày lấy chồng là theo về bên nhà người ta, vài năm mới về thăm nhà được một lần nên cũng không đỡ đần được gì cho bố mẹ. Tôi thì cũng chỉ có sức khỏe, ai thuê gì làm nấy nên thu nhập cũng thất thường”, Luận kể.Hỏi thanh niên này có phải vì thế nên túng tiền làm liều không, Luận khẽ cười không đáp. Im lặng một lúc rồi Luận mới trả lời: “Nói là vì túng cũng đúng nhưng vì tham tiền thì chính xác hơn”.Theo lời Luận kể thì hôm đó, vào một buổi chiều cách đây 5 năm, Luận đang lững thững đi bộ về nhà thì được một người đàn ông cho đi nhờ. Dọc đường đi, người đàn ông kia hỏi Luận đi đâu về thì thanh niên này trả lời vừa đi gặt thuê cho một gia đình ở xã bên, vì xe đạp hỏng chưa sửa được nên đành đi bộ. Người lạ mặt tỏ ra thông cảm liền hỏi Luận có muốn mua xe máy để đi lại cho đỡ vất vả không, ông ta sẽ giúp đỡ. Thấy Luận còn lưỡng lự chưa đáp thì ông ta cười bảo rằng chỉ tạo điều kiện cho Luận kiếm được tiền chứ không phải là cho tiền để mua xe.“Khi ông ấy đề nghị tôi cầm một hộp quà ra đường biên cho khách là tôi đã hiểu ngay trong gói quà ấy chứa gì rồi. Nhưng số tiền 10 triệu đồng mà ông ấy hứa trả công cứ nhảy múa trong đầu tôi. Chưa bao giờ tôi cầm trong tay món tiền lớn như vậy”, Luận nhớ lại.Nam thanh niên này bảo tại mình ít học và không hiểu biết pháp luật nên cứ nghĩ từ trước tới giờ chưa làm điều gì vi phạm pháp luật thì không ai chú ý cả nên chỉ làm một lần rồi thôi. Ai dè gói quà chưa kịp trao tới tay người nhận thì Luận bị bắt. Với 1 bánh heroin bị bắt quả tang đang giấu trong người trên đường vận chuyển, Luận bị kết án 20 năm tù, thi hành án ở trại giam số 5.Vào trại cải tạo đã được 5 năm rồi nhưng Luận chưa một lần được cha mẹ tới thăm. Luận bảo không oán thán gì điều đó mà chỉ thấy buồn và ân hận. Anh ta cho biết là từ ngày bước chân vào trại cải tạo đã xác định rằng có thể trong suốt thời gian cải tạo sẽ chẳng một lần được thấy mặt người thân vì biết hoàn cảnh gia đình mình quá nghèo, bố mẹ lại già cả ốm yếu. Thế nhưng mỗi khi trong buồng có người được gọi đi gặp người nhà, Luận không khỏi chạnh lòng. “Niềm an ủi lớn nhất của tôi là thi thoảng được gọi điện về nhà và nghe giọng của bố mẹ, dù ngắn thôi nhưng cũng đủ để tôi yên tâm là họ vẫn còn sống”, Luận kể.Cải tạo ở đội làm chiếu cói, công việc của Luận là gắp những sợi cói đặt vào rãnh máy để dệt thành những chiếc chiếu. Luận bảo công việc không tốn sức nhưng đòi hỏi sự tập trung bởi vì chỉ cần lơ là một phút thôi là sợi cói không được đưa vào khuôn sẽ có lỗi trên chiếc chiếu và sản phẩm đó coi như bị loại.“Lắm lúc nghĩ công việc mình đang làm cũng giống như cuộc đời tôi vậy. Chỉ vì một cái tặc lưỡi, không cân nhắc cẩn thận mà tôi đã tự hủy hoại cuộc đời mình, làm khổ cả bố mẹ”, Luận bộc bạch.Ngoài thời gian đi lao động, thời gian rảnh rỗi, Luận chơi cờ, chơi thể thao với các phạm nhân trong buồng. Anh ta bảo, chơi thể thao để rèn luyện thân thể và cũng là cơ hội để giao lưu với mọi người, cùng chia sẻ những tâm sự còn chất chứa trong lòng.“Vào trong này tôi thấy mình không phải là cá biệt. Còn rất nhiều người cũng ngây thơ kiến thức pháp luật như tôi mà phạm tội. Nhiều người cũng lâu không được gia đình tới thăm. Có người vì ở trong này lâu còn bị vợ bỏ, tư tưởng cáu giận thất thường tội lắm. Thấy họ thế, tôi lại nghĩ mình vẫn còn may mắn vì chưa lấy vợ, không thì giờ lại đau khổ”, Luận chia sẻ. Nhưng nghĩ tới bố mẹ, Luận lại chép miệng: “Giá như tôi lấy vợ rồi thì ở nhà bố mẹ cũng có người nhờ cậy, đỡ buồn”.Dường như không để chúng tôi hỏi về lý do chưa lập gia đình trong khi với tầm tuổi Luận ở nông thôn thì ai cũng đều vợ con đề huề, Luận bảo tại nhà mình quá nghèo, bản thân lại xấu trai nên không cô gái nào ưng chịu. Luận bảo cũng trải qua 2 mối tình, các cô đều quí nhưng khi anh ta đưa về nhà giới thiệu thì chỉ một thời gian ngắn sau đã đường ai nấy đi. Luận bảo không trách ai cả vì mỗi người đều có một mục đích, tính toán riêng mà bản thân anh ta không có quyền ép buộc.“Tôi thấy nhiều anh cùng buồng đọc thư con rồi khóc, có người thì sau khi ra gặp người thân về thì tâm trạng u uất. Tôi mà lấy ai rồi thì giờ cũng chỉ làm họ khổ suốt đời mà thôi”, Luận tâm sự.Hỏi nam phạm nhân này có dự định gì cho tương lai, anh ta bảo, chỉ có một mong ước là bố mẹ ở nhà mạnh khỏe còn anh ta vì thời gian cải tạo còn dài nên chưa có kế hoạch gì.“Tôi chỉ biết cố gắng và mong sao không để tuột mất cơ hội giảm án nào. Còn sau này ra trại sẽ tùy tình hình thực tế mà liệu tính”, Luận nói trước khi chia tay chúng tôi trở về xưởng lao động. Nhìn dáng vẻ bước đi hơi chúi về phía trước của anh ta, chúng tôi thầm tiếc cho một chàng trai trẻ, vì một phút hồ đồ mà đánh mất tuổi xuân. ", "topic": "Pháp luật", "tag": ["Dương Văn Luận", "Tặc lưỡi", "Trả công", "Lòng tham", "Ân hận", "Đình Lập", "Đánh mất", "Cửu vạn", "Cất bước", "Túng tiền", "Thuê", "Trứng vịt lộn", "Tù", "Biên giới", "Gói quà", "Trại cải tạo", "Lạng Sơn", "Tham tiền", "Túng", "Cả tin"], "link": "https://phapluatxahoi.vn/danh-mat-tuong-lai-chi-vi-mot-phut-noi-long-tham-204820.html"}