{"id": "35968594", "header": "Chớ tự ý đăng tải thông tin cá nhân người khác lên mạng", "datetime": "2020-08-08T15:27:00.000+07:00", "summary": null, "content": "Trước đó, ngày 29/7/2020, N.Q.Đ (29 tuổi, trú tại phường Nghĩa Chánh, thành phố Quảng Ngãi) đã sử dụng Fanpage “Xã Tịnh Kỳ, TP.Quảng Ngãi” do mình quản lý, để đăng tải nội dung cảnh báo đến mọi người về 2 trường hợp trú tại xã Tịnh Kỳ, TP.Quảng Ngãi có tiếp xúc (F1) với 2 bệnh nhân mắc Covid-19 tại Đà Nẵng (N421, N424), kèm theo đầy đủ thông tin cá nhân (họ và tên; số điện thoại; địa chỉ nơi cư trú) lên mạng.Lực lượng chức năng làm việc với N.Q.Đ.Thông tin sai sự thật do N.Q.Đ đăng tải trên Fanpage “Xã Tịnh Kỳ, TP.Quảng Ngãi”Tại cơ quan công an, N.Q.Đ đã khai nhận: Chiều 29/7/2020, khi đang lướt Facebook, N.Q.Đ vô tình thấy thông tin trên mạng với nội dung: “KHẨN CẤP. DANH SÁCH CÓ TIẾP XÚC (F1) VỚI 2 CA BỆNH COVID (DŨNG, HUY). Mọi người chia sẻ gấp để kịp cách ly những người có liên quan đến bệnh nhân” kèm theo danh sách có tiếp xúc (F1) với 2 bệnh nhân Dũng, Huy (N424, N421).Lướt nhanh qua danh sách này, N.Q.Đ phát hiện có 2 trường hợp là người dân ở xã Tịnh Kỳ (TP.Quảng Ngãi) nên đã đăng tải nội dung này lên mạng xã hội, với mục đích cảnh báo đến người dân ở xã Tịnh Kỳ nói riêng và ở địa phương lân cận nói chung biết, phòng ngừa, tránh tiếp xúc gần với 2 trường hợp này.Đến tối cùng ngày, nhận thấy thông tin mình đăng tải gây hoang mang dư luận trong quần chúng nhân dân, làm xáo trộn, ảnh hưởng lớn đến cuộc sống, sinh hoạt bình thường của 2 người dân mà mình đã cung cấp thông tin và gia đình của họ, nên N.Q.Đ đã chủ động xóa bài viết.Kết thúc buổi làm việc, N.Q.Đ thừa nhận hành vi đăng tải thông tin cá nhân của người khác liên quan đến dịch Covid-19 đã gây hoang mang dư luận, vi phạm quy định của pháp luật về thu thập, sử dụng thông tin cá nhân, đồng thời tự nguyện viết cam kết không tái phạm.Hiện vụ việc đang được Phòng An ninh chính trị nội bộ, Công an tỉnh Quảng Ngãi củng cố hồ sơ để xử lý theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["N.Q.Đ", "Thông tin cá nhân", "Tịnh Kỳ", "Công an tỉnh Quảng Ngãi", "TP.Quảng Ngãi", "Lên mạng", "Nghĩa Chánh", "Tự ý", "Đăng tải", "Quảng Ngãi (thành phố)", "Công thức 1", "An ninh mạng", "Huy", "Tiếp xúc", "Sai sự thật", "Ca bệnh", "Bệnh nhân", "Cư trú", "Số điện thoại", "Dịch"], "link": "http://baoquangngai.vn/channel/12863/202008/cho-tu-y-dang-tai-thong-tin-ca-nhan-nguoi-khac-len-mang-3016594/"}