{"id": "35960248", "header": "'Khách hủy tour 95-100%, du lịch khó khăn lắm rồi'", "datetime": "2020-08-07T19:00:00.000+07:00", "summary": "'Các doanh nghiệp đang khó khăn lắm rồi'- ông Vũ Thế Bình nói tại Hội nghị trực tuyến bàn về tháo gỡ khó khăn cho ngành du lịch.", "content": "Chiều 7-8, Tổng cục Du lịch tổ chức Hội nghị trực tuyến bàn về tháo gỡ khó khăn cho ngành du lịch.Hội nghị được tổ chức tại nhiều điểm cầu, gồm điểm cầu tại trụ sở Tổng cục Du lịch (Hà Nội) và một số địa bàn du lịch trọng điểm.Tổng Cục trưởng Tổng cục Du lịch Nguyễn Trùng Khánh cho biết, đang trên đà hồi phục với tín hiệu khá lạc quan sau 3 tháng “đóng băng” vì dịch bệnh COVID-19 thì ngành du lịch lại gặp vô vàn khó khăn khi đợt dịch lần hai bùng phát trong cộng đồng.Từ ngày 25-7, những ca nhiễm COVID-19 trong cộng đồng đầu tiên sau 99 ngày được phát hiện ở Đà Nẵng và lan sang một số địa phương. Tâm lý e ngại đã khiến rất nhiều khách du lịch đã hủy tour không chỉ đến khu vực có dịch mà ngay cả khu vực chưa có dịch.Nhiều địa phương trên cả nước đã phải ra thông báo hỏa tốc đóng cửa nhiều điểm tham quan, khu du lịch, tạm dừng các dịch vụ vui chơi giải trí… nhằm bảo đảm an toàn cho du khách, người dân.Một số địa phương không tổ chức tour, không đón người đến, đi từ vùng có người mắc, yêu cầu cán bộ, công chức, viên chức, người lao động không đi đến vùng dịch, không đi du lịch ngoại tỉnh… Có thể nói, doanh nghiệp du lịch đã khó khăn, nay càng thêm khó khăn.Hiện nay, lượng khách hủy tour lên đến 95-100% trong tháng 7 và tháng 8-2020, là hai tháng cao điểm du lịch nội địa. Các hãng hàng không, các doanh nghiệp khách sạn, các nhà đầu tư dịch vụ du lịch vừa trải qua giai đoạn khó khăn, có cơ hội khôi phục một phần dịch vụ lại tiếp tục lâm vào khủng hoảng.Các doanh nghiệp lữ hành cũng là đối tượng chịu thiệt hại nặng nề do thực trạng hủy tour hàng loạt và yêu cầu hoàn tiền của khách du lịch.Tổng Cục trưởng Nguyễn Trùng Khánh nhấn mạnh, doanh nghiệp là lực lượng nòng cốt của ngành du lịch. Các doanh nghiệp lữ hành, lưu trú, vận chuyển và cung ứng dịch vụ có mối quan hệ tương hỗ chặt chẽ, cùng tạo nên sức mạnh, đóng góp vào kết quả chung của ngành du lịch. Nếu bị yếu hoặc đứt gãy bất kỳ một mắt xích nào trong chuỗi liên kết này sẽ ảnh hưởng rất lớn đến hoạt động chung của cả ngành du lịch.Tại buổi họp, ông Vũ Thế Bình - Phó Chủ tịch thường trực Hiệp hội Du lịch Việt Nam (VITA) cho rằng: Từ đầu năm 2020, chúng ta đã có hai đợt kích cầu du lịch tháng 2 và tháng 5 và đang chờ đợi đợt kích cầu lần thứ 3.\"Khi dịch bùng phát nhanh thì chúng ta không có gì bất ngờ và chúng ta đang tranh thủ từng ngày từng giờ để khôi phục hoạt động du lịch. Các doanh nghiệp đang khó khăn lắm rồi\"- ông Bình nói.Ông Cao Trí Dũng - Chủ tịch Hiệp hội Du lịch Đà Nẵng - Chủ tịch Công ty CP Vietnam Travelmart đề xuất: \"Chính phủ đã có chủ trương chậm nộp thuế, giảm thuế thu nhập doanh nghiệp. Chúng tôi đề nghị có kế hoạch giảm thuế VAT ít nhất 50% đến giữa 2021, giảm hoàn toàn thuế TNDN”.Tại hội nghị, bà Huỳnh Phan Phương Hòa, Phó TGĐ Vietravel đưa ra đề xuất: \"Điều mà doanh nghiệp du lịch cần nhất lúc này là được hỗ trợ vốn để tồn tại bởi vì DN tiếp cận được các nguồn vốn vay rất khó khăn và giảm lãi suất vay, giảm thuế cho các doanh nghiệp. Hiện nay, công ty đang gặp rất nhiều khó khăn do lượng khách hủy tour rất lớn, 60 – 80% nhân sự của công ty hiện đang nghỉ không lương\". ", "topic": "Nhà đất", "tag": ["Tour", "Vũ Thế Bình", "Hủy", "Doanh nghiệp lữ hành", "Nguyễn Trùng Khánh", "Du lịch", "Tổng cục du lịch", "Bàn về", "Tháo gỡ", "Dịch", "Hội nghị", "Tổng cục trưởng", "Doanh nghiệp", "Khó khăn", "Ca nhiễm", "Đóng băng", "Bùng phát", "Hỏa tốc", "Nội địa", "Du khách"], "link": "https://plo.vn/kinh-te/khach-huy-tour-95100-du-lich-kho-khan-lam-roi-929933.html"}