{"id": "35960973", "header": "Ngoài hành vi cố ý gây thương tích, vợ chồng Phú Lê còn bị điều tra tội gì?", "datetime": "2020-08-07T20:20:51.000+07:00", "summary": "Vợ chồng Phú Lê không chỉ bị cơ quan công an điều tra về hành vi cố ý gây thương tích, mà còn bị điều tra thêm hành vi khác.", "content": "Chiều 7/8, lãnh đạo Cục C02, Bộ Công an cho biết, đơn vị đang phối hợp với Công an TP.Hà Nội điều tra, làm rõ vụ việc Cố ý gây thương tích liên quan đến Phú Lê (tên thật là Lê Văn Phú, SN 1980, quê Yên Bái, hiện đang tạm trú tại TP.Hà Nội) và vợ là Lã Thúy Kiều (SN 1985, quê tỉnh Hà Nam).vị lãnh đạo cho hay, đồng thời nêu rõ, đơn vị đang điều tra mở rộng vụ án nên khi có kết quả sẽ thông tin thêm.Như VTC News đưa tin, tối 5/8, các lực lượng chức năng bắt giữ vợ chồng Phú Lê tại phường Hoàng Văn Thụ, quận Hoàng Mai để điều tra hành vi Cố ý gây thương tích.Liên quan đến vụ việc trên, chị Trần Thị Đào (28 tuổi, quê tại xã Hồng Hà, huyện Đan Phượng, Hà Nội), còn được mạng xã hội gọi là \"hot girl xăm trổ Đào Chile\" cho biết, mới đây gửi đơn lên Công an TP Hà Nội tố cáo về vụ việc mẹ và dì của chị Đào bị những kẻ lạ mặt hành hung, nghi liên quan đến vợ chồng Phú Lê.Theo chị Đào, giữa chị và vợ chồng Phú Lê từng có hợp tác làm ăn, sau khi chị tách riêng thì bị đôi vợ chồng này nói xấu và hai bên xảy ra mâu thuẫn.Vào khoảng 11h ngày 3/8, nhóm người lạ mặt đi 1 ô tô, 2 xe máy về nhà chị Đào tại cụm 9 (xã Hồng Hà, H.Đan Phượng, Hà Nội), khi này có mẹ đẻ và dì ruột của chị Đào ở nhà. Tại đây, hai người phụ nữ bị nhóm người kia hành hung.Khi bà Nguyễn Thị Bé (67 tuổi, dì của chị Đào) bước ra thì bị những người này dùng tuýp sắt vụt liên tiếp vào người. Tiếp đó, nhóm người thấy bà Nga (mẹ chị Đào - PV) bước ra liền hỏi “”. Vừa dứt câu “”, thì bà Nga cũng bị vụt liên tiếp vào người.Theo chị Đào, các vết thương của dì và mẹ không ảnh hưởng đến phần xương. Tuy nhiên, mẹ chị hiện tại vẫn còn rất đau ở chân, không thể đi lại được. Còn bản thân bà Nguyễn Thị Bé đang bị bệnh về thần kinh và hàng tháng được chính quyền phụ cấp.Sau khi xảy ra sự việc trên, chị Đào trình báo sự việc đến cơ quan chức năng để vào cuộc làm rõ. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Cố ý gây thương tích", "Lã Thúy Kiều", "Lê Văn Phú", "Tội gì", "Cục C02", "Trần Thị Đào", "Đào Chile", "Vợ chồng", "Đan Phượng", "Hành vi", "Điều tra", "Hồng Hà", "TP.Hà Nội", "H.Đan Phượng", "Công an thành phố hà nội", "Gây rối trật tự công cộng", "Cơ quan công an", "Dì", "Tạm trú"], "link": "https://vtc.vn/ngoai-hanh-vi-co-y-gay-thuong-tich-vo-chong-phu-le-con-bi-dieu-tra-toi-gi-ar562426.html"}