{"id": "35969878", "header": "Bảo tồn và phát huy giá trị hát Xoan Phú Thọ xứng tầm di sản văn hóa thế giới", "datetime": "2020-08-08T17:57:00.000+07:00", "summary": "Sau gần 3 năm được được UNESCO công nhận là di sản văn hóa phi vật thể đại diện của nhân loại (tháng 12/2017), Phú Thọ đã và đang tiếp tục triển khai đồng bộ các giải pháp trọng tâm nhằm bảo tồn, phát huy giá trị di sản văn hóa hát Xoan.", "content": "Trong thời gian qua, nhiều chương trình, dự án có liên quan đến bảo tồn di sản văn hóa phi vật thể hát Xoan đã được Phú Thọ thực hiện một cách bài bản như: tổ chức nhiều cuộc hội thảo khoa học về hát Xoan Phú Thọ; xây dựng Đề án Bảo tồn và phát huy giá trị di sản hát Xoan Phú Thọ trình Thủ tướng Chính phủ phê duyệt.Nhiều hoạt động thiết thực như: phong tặng, vinh danh khen thưởng cho các nghệ nhân Hát Xoan; có chính sách hỗ trợ để duy trì hoạt động của các phường Xoan gốc; mở lớp đào tạo nghệ nhân kế cận và truyền dạy hát Xoan trong cộng đồng; khôi phục miếu Lãi Lèn… đã được tỉnh Phú Thọ quan tâm, chỉ đạo sát sao.Nghệ nhân nhân dân Nguyễn Thị Lịch, Trùm phường Xoan An Thái, xã Phượng Lâu, thành phố Việt Trì chia sẻ: \"Từ khi hát Xoan trở thành di sản đại diện của nhân loại, chúng tôi vẫn luôn nỗ lực bảo tồn, truyền dạy di sản cho các thế hệ trẻ, để đưa Xoan lan tỏa trong cộng đồng xã hội. Ở các làng Xoan cổ hiện đã hình thành ba thế hệ hát Xoan là các nghệ nhân cao niên, các nghệ nhân kế cận và đông đảo lớp trẻ đầy triển vọng. Đây chính là lực lượng nòng cốt, có thể thay thế các nghệ nhân cao niên để tiếp tục truyền dạy, bảo tồn, phát huy giá trị của hát Xoan\".Tại Trường Tiểu học Kim Đức, di sản hát Xoan từ lâu đã trở thành một phần không thể thiếu đối với mỗi giáo viên và học sinh. Thầy giáo Nguyễn Văn An, Hiệu trưởng trường cho biết, với mong muốn đóng góp công sức để bảo tồn, phát huy những giá trị văn hóa mà cha ông để lại, từ nhiều năm nay Trường Tiểu học Kim Đức đã triển khai việc giáo dục di sản hát Xoan thông qua các hoạt động như: Dành một số tiết học nhất định trong bộ môn Âm nhạc, lồng ghép trong các giờ học tự chọn, sinh hoạt tập thể hoặc hoạt động ngoại khóa để dạy hát Xoan.Thành lập Câu lạc bộ hát Xoan và mời nghệ nhân của các phường Xoan gốc đến phối hợp với giáo viên bộ môn để hướng dẫn cho các em trong câu lạc bộ. Nhiều em học sinh trưởng thành từ câu lạc bộ, trở thành hạt nhân trong Câu lạc bộ hát Xoan của địa phương.Cô Nguyễn Thị Minh Thịnh, Hiệu trưởng Trường Tiểu học Đinh Tiên Hoàng cho biết, từ năm 2011, nhà trường đã thành lập các câu lạc bộ hát Xoan theo từng khối, lớp. Đến nay 100% các lớp đều được tìm hiểu và học hát Xoan. Trường cũng đã yêu cầu, đối với khối lớp 1: Mỗi học sinh phải thuộc từ 2 - 3 bài Xoan cổ; Khối lớp 2, lớp 3 phải thuộc từ 7 - 8 bài và khối khối lớp 4 và lớp 5 mỗi học sinh phải thuộc được 10 bài hát Xoan. Hát Xoan đã trở thành hoạt động thường xuyên trong các giờ chào cờ đầu tuần.“Hằng tuần, hằng tháng, ngoài việc dạy hát trong giờ Âm nhạc, nhà trường thường xuyên tổ chức các buổi giao lưu giữa các câu lạc bộ hát Xoan trong trường và đưa học sinh đến các phường Xoan gốc để các em được giao lưu, học hỏi, qua đó giúp các em hiểu được giá trị cũng như việc gìn giữ di sản này…” - cô Thịnh chia sẻ thêm.Từ việc giáo dục truyền thống cho học sinh thông qua di sản hát Xoan, các em đã hiểu hơn về truyền thống văn hóa, lịch sử của địa phương. Thông qua các hoạt động giao lưu, các em đã được phát triển nhiều các kỹ năng mềm, song trên hết là sự tin tin, kỹ năng hòa nhập với cộng đồng và ý thức giữ gìn, lưu truyền di sảnÔng Phùng Quốc Lập, Phó Giám đốc Sở Giáo dục và Đào tạo tỉnh Phú Thọ cho hay, từ năm học 2012 - 2013 hát Xoan được đưa vào giảng dạy chính khóa trong các trường phổ thông, thông qua các bộ môn như: Âm nhạc, Lịch sử, Giáo dục công dân, Ngữ văn... Bên cạnh đó, các nhà trường đã tổ chức các hoạt động trải nghiệm gắn với Hát Xoan và Tín ngưỡng thờ cúng Hùng Vương nhằm rút ngắn khoảng cách giữa các bài học trên sách, trong nhà trường với thực tiễn, giúp các em tiếp cận kiến thức dễ dàng và nhớ lâu.Hiện nay, khoảng 50% cơ sở giáo dục đã thành lập Câu lạc bộ Hát Hoan cấp trường, nhiều đơn vị làm tốt như thành phố Việt Trì, huyện Lâm Thao; Trường Trung học phổ thông Kỹ thuật Việt Trì, Trường Trung học phổ thông Xuân Áng, Trường Trung học phổ thông Trung Nghĩa....Có thể nói, đến thời điểm này, Phú Thọ đã rất chú trọng, quan tâm tới công tác bảo tồn, phát huy giá trị các di sản văn hóa phi vật thể và đã đạt được những thành tựu đáng trân trọng. Tuy nhiên, cũng như các địa phương khác trên cả nước, Phú Thọ còn rất nhiều khó khăn trong quá trình bảo tồn, phát huy giá trị các di sản văn hóa phi vật thể với thực trạng nguy cơ thất truyền, mai một của nhiều loại hình di sản văn hóa phi vật thể, việc phát huy giá trị các lễ hội truyền thống còn nhiều hạn chế; việc sưu tầm, bảo tồn, phát huy các di sản văn hóa phi vật thể chưa tương xứng với tiềm năng hiện có; nguồn kinh phí, ngân sách, phương tiện, con người cần đầu tư, bố trí cho lĩnh vực này còn khó khănĐể nâng cao chất lượng, hiệu quả trong công tác bảo tồn, phát huy giá trị di sản văn hóa phi vật thể trên địa bàn tỉnh, ông Nguyễn Đắc Thủy, Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Phú Thọ cho biết, thời gian tới, nhiệm vụ trọng tâm vẫn là tiếp tục đẩy mạnh công tác tuyên truyền, quảng bá về hát Xoan; tích cực truyền dạy hát Xoan cho thế hệ trẻ.Bên cạnh đó, triển khai tu bổ, tôn tạo, phục hồi 20/30 di tích gắn với hát Xoan nhằm tạo điều kiện tốt nhất để thực hiện các nghi lễ, trình diễn hát Xoan gắn với việc thờ cúng các Vua Hùng cũng như tổ chức truyền dạy, thực hành di sản và phục vụ du lịch. Việc ghi nhận những đóng góp, công lao của những nghệ nhân đã gắn bó cuộc đời để gìn giữ, phát huy giá trị hát Xoan tiếp tục được tỉnh quan tâm triển khai thực hiện. Đến nay, tỉnh Phú Thọ đã trao tặng danh hiệu Nghệ nhân hát Xoan Phú Thọ cho 66 nghệ nhân.Ông Thủy cho biết thêm, trước đây tỉnh chỉ có trên 100 đào, kép hoạt động không đều, trong đó quá nửa đã trên 60 tuổi và chỉ có 7 trong số các nghệ nhân trên 80 tuổi còn khả năng thực hành, truyền dạy. Hiện nay, hát Xoan đã được thực hành thường xuyên tại 4 phường Xoan gốc là Phù Đức, Kim Đái, Thét thuộc xã Kim Đức, An Thái thuộc xã Phượng Lâu và 37 câu lạc bộ hát Xoan với gần 1.560 người tham gia thực hành hát Xoan.Ngoài các câu lạc bộ hát Xoan và dân ca cấp tỉnh, hát Xoan Phú Thọ còn được duy trì thực hành, trình diễn ở 64 câu lạc bộ cấp huyện với trên 1.320 thành viên tham gia. Bên cạnh đó, tại cấp xã cũng đã thành lập được 42 câu lạc bộ với trên 1.300 thành viên. Như vậy, toàn tỉnh hiện có 4.731 người tham gia sinh hoạt chính thức trong các tổ chức hát Xoan tại Phú Thọ và Vĩnh Phúc, chưa kể số người tham gia không chính thức.Theo ông Phùng Quốc Lập, Phó Giám đốc Sở Giáo dục và Đào tạo tỉnh Phú Thọ, ngành Giáo dục và Đào tạo tiếp tục đẩy mạnh công tác tuyên truyền tới toàn bộ giáo viên, học sinh trên địa bàn tỉnh về giá trị của Tín ngưỡng thờ cúng Hùng Vương và Hát Xoan Phú Thọ. Phối hợp với các ngành, đơn vị liên quan tập huấn, bồi dưỡng cho đội ngũ giáo viên về kỹ năng truyền dạy Hát Xoan. Từ đó góp phần nâng cao ý thức, trách nhiệm cho thế hệ trẻ trong việc gìn giữ, phát huy các giá trị di sản Hát Xoan của dân tộc... ", "topic": "Văn hóa", "tag": ["Hát xoan", "Di sản văn hóa phi vật thể", "Phát huy", "Di sản", "Di sản văn hóa", "Bảo tồn", "Nhân loại", "Giá trị", "Phường xoan", "Phú Thọ", "Di sản văn hóa thế giới", "Phượng Lâu", "Truyền dạy", "Thờ cúng", "UNESCO", "Lãi Lèn", "Xứng tầm", "Nghệ nhân", "Hùng vương", "Xoan An Thái"], "link": "https://baotintuc.vn/doi-song-van-hoa/bao-ton-va-phat-huy-gia-tri-hat-xoan-phu-tho-xung-tam-di-san-van-hoa-the-gioi-20200808175652432.htm"}