{"id": "35968023", "header": "Tuần giao dịch nhiều biến động của thị trường dầu thế giới", "datetime": "2020-08-08T14:29:00.000+07:00", "summary": "Tính chung cả tuần qua, giá dầu WTI tăng 2,4%, trong khi giá dầu Brent tăng 2%.", "content": "Giá dầu kỳ hạn chốt phiên cuối tuần 7/8 đi xuống trước sức ép từ sự gia tăng căng thẳng giữa Mỹ và Trung Quốc sau khi Tổng thống Mỹ Donald Trump áp đặt lệnh cấm giao dịch với các công ty công nghệ của Trung Quốc sở hữu các ứng dụng TikTok và WeChat. Tuy nhiên, tính chung cả tuần, giá dầu WTI tăng 2,4%, trong khi giá dầu Brent tăng 2%. Trong phiên đầu tuần (3/8), giá dầu đã thế giới tăng hơn 1% trước các số liệu kinh tế tích cực từ Mỹ, châu Âu và châu Á. Tuy nhiên, các nhà đầu tư vẫn lo ngại về sự gia tăng số ca nhiễm COVID-19 trên toàn cầu và tình trạng dư cung khi Tổ chức Các nước Xuất khẩu Dầu mỏ bắt đầu hạn chế các mức cắt giảm sản lượng. Chốt phiên này, giá dầu Brent tăng lên 44,15 USD/thùng, còn giá dầu WTI tăng 74 xu (1,8%) lên 41,01 USD/thùng. Tiếp đó, giá dầu Brent chốt phiên 4/8 ở mức cao nhất kể từ đầu tháng 3/2020 là 44,43 USD/thùng, nhờ hy vọng rằng Mỹ sắp đạt được tiến triển trong đàm phán về gói kích thích kinh tế mới cũng như hạn chế được sự lây lan của dịch COVID-19. Giá dầu thô ngọt nhẹ WTI của Mỹ tăng 69 xu Mỹ, lên 41,7 USD/thùng, mức đóng phiên cao nhất kể từ ngày 21/7. Giá dầu tiếp tục tăng trong phiên giao dịch 5/8 sau khi dữ liệu cho thấy dự trữ dầu thô của Mỹ giảm mạnh. Khép phiên này, giá dầu WTI giao tháng 9/2020 tăng 49 xu Mỹ lên 42,19 USD/thùng tại New York, trong khi giá dầu Brent giao tháng 10/2020 tăng 74 xu Mỹ lên 45,17 USD/thùng. Tuy nhiên, đến phiên 6/8, giá dầu thế giới đã rời khỏi các mức cao nhất trong 5 tháng khi giới giao dịch ngày càng quan ngại về triển vọng nhu cầu nhiên liệu khi đại dịch COVID-19 vẫn diễn biến khó lường. Khép lại phiên này, giá dầu Brent Biển Bắc giảm 8 xu xuống 45,09 USD/thùng, trong khi giá dầu WTI giao kỳ hạn giảm 24 xu xuống 41,95 USD/thùng sau chuỗi tăng bốn phiên liên tiếp. Ngày 6/8, Saudi Arabia đã giảm 30 xu mức giá bán chính thức dầu thô cung cấp cho châu Á và châu Âu. Các nhà phân tích cho rằng động thái này đã xoa dịu các nhà đầu tư đang lo ngại về mức giảm mạnh hơn nhằm giành thị phần từ các đối thủ.Tuy nhiên, nhà phân tích Michael Tran tại RBC Capital Markets cho rằng việc giảm giá bán cho thấy mức tiêu thụ của thị trường toàn cầu không mạnh như một tháng trước. Ông nhấn mạnh đến vai trò quá lớn của Trung Quốc trong việc tiêu thụ lượng dầu được cung cấp ra thị trường, có nghĩa nếu nhập khẩu của nước này chậm lại sẽ khiến giá giảm. Khép lại phiên cuối tuần 7/8, giá dầu thô ngọt nhẹ West Texas Intermediate (WTI) giao tháng Chín giảm 73 xu, hay 1,7%, xuống 41,22 USD/thùng tại Sàn giao dịch hàng hóa New York, trong khi giá dầu Brent giao tháng Mười giảm 69 xu, hay 1,5%, xuống 44,4 USD/thùng tại Sàn ICE Futures Europe. Cặp sắc lệnh hành pháp cấm các giao dịch với các công ty mạng xã hội Trung Quốc mà ông Trump đã ký cuối ngày 6/8 có hiệu lực trong 45 ngày. Theo người phụ trách chiến lược toàn cầu của AxiCorp., Stephen Innes, giá dầu giảm sau khi các sắc lệnh được thông báo cho thấy căng thẳng giữa Mỹ và Trung Quốc đã tác động đến các nhà giao dịch dầu mỏ tại châu Á. Trong khi đó, các nhà đầu tư vẫn lạc quan dù những hạn chế sản lượng của các nước sản xuất lớn sẽ được nới lỏng từ ngày 1/8. Theo các nhà phân tích, việc thiếu tiến triển trong các cuộc đàm phán giữa các nghị sỹ Dân chủ và Nhà Trắng về các biện pháp hỗ trợ bổ sung nhằm ứng phó với dịch COVID-19 có thể là mối đe dọa đến nhu cầu tiêu dùng./. ", "topic": "Kinh tế", "tag": ["Dầu WTI", "Dầu Brent", "Giá dầu", "Giao dịch", "Giá dầu thô", "Dầu", "Dầu thô", "TIKTOK", "WECHAT", "Xu", "Biến động", "WTI", "Caracas", "Trạm xăng", "Kỳ hạn", "Phiên đầu tuần", "Gói kích thích kinh tế", "Thị trường", "OPEC", "Venezuela"], "link": "https://bnews.vn/tuan-giao-dich-nhieu-bien-dong-cua-thi-truong-dau-the-gioi/165459.html"}