{"id": "35968855", "header": "Vụ hiếp dâm bé gái 5 tuổi ở Bắc Giang: 'Yêu râu xanh' nổ là 'đại gia' để tạo lòng tin", "datetime": "2020-08-08T16:00:00.000+07:00", "summary": "Để tạo thiện cảm ban đầu, Quý nói dối là đang làm việc tại mỏ đá có thu nhập cao, cuộc sống khá dư giả. Sau đó, lợi dụng lòng tin của gia chủ, Quý đưa con gái chủ nhà đi chơi rồi giở trò đồi bại.", "content": "Ngày 8/8, cơ quan CSĐT Công an tỉnh Bắc Giang ra quyết định tạm giữ đối với Vũ Văn Quý (SN 1986, trú tại thôn Phú Hưng, xã Vĩnh An, huyện Sơn Động) về hành vi hiếp dâm người dưới 16 tuổi.Nạn nhân là cháu C. (SN 2015, trú tại huyện Sơn Động).Trước đó, sáng 4/8, Quý tới khu vực nhà cháu C. vờ hỏi nhà người quen rồi lân la nói chuyện với bố mẹ cháu C.Để tạo thiện cảm ban đầu, Quý nói dối là đang làm việc tại mỏ đá có thu nhập cao, cuộc sống khá dư giả. Người thân cháu C. thấy Quý thân thiện, cởi mở nên đã tin tưởng mời Quý ở lại ăn cơm đồng thời ngỏ ý muốn nhờ Quý xin cho bố cháu C. đi làm cùng.Sau khi ăn cơm trưa, Quý xin gia đình cho chở cháu C đi chơi. Đến khu vực đường liên thôn, gã trai giở trò đồi bại với bé gái 5 tuổi.Gia đình bé gái sau đó tố cáo hành vi của Quý với cơ quan công an. Vào cuộc điều tra, công an huyện Sơn Động đã bắt giữ Vũ Văn Quý và bàn giao vụ việc, đối tượng đến Phòng Cảnh sát hình sự điều tra, xử lý theo thẩm quyền.Cũng liên quan đến hành vi hiếp dâm bé gái ở Bắc Giang, trước đó, ngày 12/2, Cơ quan cảnh sát điều tra Công an huyện Lục Ngạn (Bắc Giang) nhận được tin báo của Công an xã Phong Minh về việc anh T. (SN 1984) trú tại thôn Nũn trình báo con gái mình là X. (SN 2012) bị đối tượng Nguyễn Văn Long (SN 1991, cùng ở thôn Nũn) hiếp dâm.Nhận tin báo, Công an huyện Lục Ngạn tiến hành xác minh, khám nghiệm hiện trường và lấy lời khai của những người liên quan.Khoảng 14h cùng ngày, đối tượng Long đã đến Công an huyện Lục Ngạn đầu thú. Long thừa nhận chiều 9/2 đã có quan hệ tình dục với cháu X. tại vườn cây của một gia đình ở cùng thôn.Ngay sau đó, Cơ quan Cảnh sát điều tra Công an huyện Lục Ngạn đã đưa cháu X. đi khám tại Bệnh viện đa khoa tỉnh Bắc Giang, đồng thời ra quyết định trưng cầu giám định gửi cơ quan chức năng.Được biết, Nguyễn Văn Long không có vợ con, đang ở cùng bố mẹ tại thôn Nũn.  ", "topic": "Pháp luật", "tag": ["Yêu râu xanh", "Vũ Văn Quý", "Hiếp dâm", "Bắc Giang", "Lòng tin", "Thôn Phú Hưng", "Dư giả", "Mỏ đá", "Bé gái", "Giở trò đồi bại", "Sơn Động", "Công an huyện Sơn Động", "Nổ", "Thiện cảm", "Nói dối", "Đại gia", "Vĩnh An", "Tạm giữ", "Công an tỉnh Bắc Giang", "Đi chơi"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/vu-hiep-dam-be-gai-5-tuoi-o-bac-giang-yeu-rau-xanh-no-la-dai-gia-de-tao-long-tin-a333958.html"}