{"id": "35964690", "header": "Mở mũi xuất khẩu hàng nông sản vào thị trường Nga", "datetime": "2020-08-08T08:28:00.000+07:00", "summary": "Ba công ty hàng đầu chuyên chế biến sản phẩm cá tra, tôm sạch, hồ tiêu và cà phê Việt Nam mở mũi xuất khẩu vào thị trường Nga.", "content": "Chiều 7/8, Thứ trưởng Phùng Đức Tiến dẫn đầu đoàn công tác các cơ quan chuyên ngành thuộc Bộ NN-PTNT đến tỉnh An Giang và TP Cần Thơ trực tiếp làm việc với 3 công ty chế biến xuất khẩu hàng nông-thủy sản tiêu biểu, đăng ký xúc tiến thương mại, bán hàng vào thị trường Nga. Cùng tham gia chương trình kết nối có đối tác là đại diện Tập đoàn Miratorg (Nga) - chuyên sản xuất các mặt hàng nông sản được thành lập từ năm 1995. Miratorg là nhà cung cấp thịt lớn nhất thị trường Nga, mỗi năm với sản lượng lên tới hơn 400.000 tấn thịt lợn, 114.000 tấn thịt gia cầm, 80.000 tấn thịt bò.Nhắm vào thị trường Nga rộng lớn đầy tiềm năng, đoàn công tác xúc tiến thương mại Tập đoàn Miratorg đã đến Công ty CP Nam Việt (Navicorp) – một trong những công ty hàng đầu thế giới trong lĩnh vực chế biến xuất khẩu cá tra.Cùng ngày, tại TP Cần Thơ, Công ty CP Thủy sản Sạch Việt Nam (Vina Clearnfood) có cuộc trao đổi trực tiếp với đối tác Miratorg và cho biết đang xúc tiến các thủ tục hồ sơ xuất khẩu các sản phẩm tôm vào thị trường nước Nga.Ông Võ Văn Phục, Chủ tịch HĐQT, Tổng giám đốc Vina Clearnfood, cho biết: Với 2 nhà máy có 3.000 công nhân chế biến các sản phẩm tôm giá trị gia tăng và tôm sơ chế nguyên con. Hơn 2 năm qua, Vina Clearnfood đầu tư vùng nuôi tôm công nghiệp 150 ha áp dụng qui trình công nghệ cao, an toàn sinh học kiểm soát chất lượng tôm từ ao nuôi đến chế biến sản phẩm an toàn chất lượng đạt các tiêu chuẩn quốc tế đáp ứng theo yêu cầu thị trường. Tôm sạch của Vina Clearnfood hiện xuất vào thị trường Mỹ chiếm tỷ trọng từ 35% tăng lên 45%, EU chiếm 30%, Nhật Bản 20%, còn lại thị trường các nước khác. Riêng thị trường Nga ông Phục đánh giá tiềm năng hứa hẹn.Trong khi xuất khẩu hàng nông sản, ông Nguyễn Giang Đỉnh, đại diện Công ty CP Phục Sinh, cho hay: Với năng lực 4 nhà máy chế biến 20.000 tấn tiêu/năm và 60.000 tấn hạt cà phê, đã xuất khẩu sang thị trường EU và Mỹ doanh số đạt 250-300 triệu USD/năm. Công ty Phục Sinh đang muốn mở thêm kênh xuất khẩu trực tiếp hạt tiêu, cà phê sang thị trường Nga.Bà Phạm Thị Thu Hương, đại diện Tập đoàn Miratorg, cho hay: Miratorg có hệ thống kênh phân phối hàng nông thủy sản qua 30.000 siêu thị tại Nga. Miratorg có nhu cầu nhập khẩu các sản phẩm cà phê hạt, hạt tiêu, cá tra, tôm sạch đạt tiêu chuẩn an toàn thực phẩm lên hàng đầu. Bên cạnh đó, mẫu mã bao bì sản phẩm chào hàng theo đúng qui cách nhập khẩu vào thị trường Nga.Thứ trưởng Phùng Đức Tiến, nhận định: Việt Nam và Nga là đối tác chiến lược. Thị trường Nga rộng lớn, tiềm năng. Hiện nay sản xuất hàng nông thủy sản nước ta có khả năng đạt sản lượng cao, đáp ứng nhu cầu xuất khẩu tăng lên. Tuy nhiên, bên cạnh các thị trường xuất khẩu trọng điểm như EU, Mỹ, Trung Quốc, Nhật bản…hàng Việt cần chú trọng tiếp tục mở rộng thêm thị trường Nga.Do đó, ông chỉ đạo các cơ quan chuyên ngành như: Tổng cục Thủy sản, Cục Chế biến nông-lâm sản, Cục Chăn nuôi và Thú y…cần hỗ trợ các doanh nghiệp đáp ứng các điều kiện cần thiết về hồ sơ thủ tục xuất khẩu đúng yêu cầu thị trường nước nhập khẩu. Trước mắt Navicorp, Clearnfood và Phúc Sinh sẽ là 3 doanh nghiệp dẫn đầu, mở mũi xuất khẩu đầu tiên vào thị trường Nga, mở ra cơ hội cho thêm nhiều doanh nghiệp tiếp theo thâm nhập thị trường. ", "topic": "Kinh tế", "tag": ["Cá tra", "Tập đoàn Miratorg", "Nông sản", "Xuất khẩu", "Tôm", "Mũi", "Phùng Đức Tiến", "Hồ tiêu", "Công ty CP Nam Việt", "Cà phê", "Chế biến", "Võ Văn Phục", "Bộ NN-PTNT", "Xúc tiến thương mại", "Thị trường", "Chuyên", "Thủy sản", "Cần Thơ", "Thứ trưởng", "Chuyên ngành"], "link": "https://nongnghiep.vn/mo-mui-xuat-khau-hang-nong-san-vao-thi-truong-nga-d270496.html"}