{"id": "35962022", "header": "Sản phẩm Định tâm an giấc và Liên Tâm An quảng cáo không đúng sự thật", "datetime": "2020-08-07T22:50:33.000+07:00", "summary": "Cục An toàn thực phẩm (ATTP), Bộ Y tế vừa phát đi cảnh báo đối với người tiêu dùng về thực phẩm bảo vệ sức khỏe Định tâm an giấc và thực phẩm bảo vệ sức khỏe viên nén Liên Tâm An.", "content": "Theo Cục ATTP, thời gian qua, trên các website: https://www.dinhtamangiac.xyz; https://benhkhongu.com có nội dung quảng cáo các sản phẩm thực phẩm bảo vệ sức khỏe Định tâm an giấc và thực phẩm bảo vệ sức khỏe viên nén Liên Tâm An vi phạm quy định quảng cáo, công dụng không đúng sự thật. Đây là thực phẩm bảo vệ sức khỏe nhưng đang được quảng cáo như thuốc chữa bệnh, lừa dối người tiêu dùng. Cục ATTP cho biết thêm, sản phẩm Định tâm an giấc do Công ty Cổ phần Thiết bị y tế Nam Việt, địa chỉ tại liền kề U09-49, khu D, khu đô thị mới Dương Nội, phường Yên Nghĩa (Hà Đông, Hà Nội) công bố và chịu trách nhiệm sản phẩm. Còn sản phẩm viên nén Liên Tâm An do Công ty TNHH IPHA công nghệ, địa chỉ tại thôn Quyết Tiến, xã Vân Côn (Hoài Đức, Hà Nội) công bố và chịu trách nhiệm sản phẩm.Theo tìm hiểu của chúng tôi, đến ngày 5-8, trên website https://benhkhongu.com vẫn đang quảng cáo về sản phẩm viên nén Liên Tâm An. Giá bán sản phẩm được niêm yết trên website này là 176.000 đồng/hộp và được giảm giá khi mua số lượng nhiều hơn.Trước sự việc này, Cục ATTP đang phối hợp với các cơ quan chức năng để xử lý vi phạm nêu trên và sẽ công khai trên website của cục. Cục ATTP cũng khuyến cáo người dân không căn cứ vào các nội dung quảng cáo sai sự thật trên website nêu trên để quyết định mua, sử dụng sản phẩm gây ảnh hưởng đến sức khỏe và kinh tế. ", "topic": "Pháp luật", "tag": ["Cục An Toàn Thực Phẩm", "Cục ATTP", "Liên Tâm An", "Sự thật", "An giấc", "Khu đô thị mới dương nội", "Thôn Quyết Tiến", "Định tâm", "Thực phẩm", "Bộ y tế", "Người tiêu dùng", "Vân Côn", "Sản phẩm", "Yên Nghĩa", "An toàn thực phẩm", "Công dụng", "Lừa dối", "Sức khỏe", "Cảnh báo", "Website"], "link": "https://www.qdnd.vn/ban-doc/thu-ban-doc/san-pham-dinh-tam-an-giac-va-lien-tam-an-quang-cao-khong-dung-su-that-630698"}