{"id": "35965473", "header": "Hong Kong chỉ trích việc Mỹ trừng phạt các quan chức đặc khu", "datetime": "2020-08-08T09:59:00.000+07:00", "summary": "Lãnh đạo thương mại của chính quyền Hong Kong nói việc Mỹ trừng phạt một số quan chức thành phố là 'vô lý', cảnh báo doanh nghiệp Mỹ tại đây có thể bị tổn hại.", "content": "\"Trừng phạt kiểu này - nếu nhắm vào quan chức hoặc lãnh đạo của một nước khác - là dã man, không tương xứng và vô lý\", Cục trưởng Cục Thương mại và Phát triển Kinh tế Hong Kong Edward Yau (Khâu Đằng Hoa) nói với các phóng viên hôm 8/8, theo .\"Nếu Mỹ đơn phương tiến hành hành động vô lý kiểu này, cuối cùng các công ty Mỹ sẽ chịu ảnh hưởng\", ông nói thêm.Bộ Tài chính Mỹ hôm 7/8 công bố lệnh trừng phạt đối với 11 quan chức Trung Quốc đại lục và Hong Kong, trong đó có Đặc khu trưởng Hong Kong Carrie Lam (Lâm Trịnh Nguyệt Nga).Lệnh trừng phạt được thực hiện theo sắc lệnh hành pháp mà Tổng thống Donald Trump ký vào tháng trước. Ông Trump đã đe dọa sẽ có hành động từ khi Trung Quốc thông qua luật an ninh quốc gia cho đặc khu hành chính Hong Kong cách đây 2 tháng.Việc Bắc Kinh quyết tâm thực thi luật an ninh mới và sự chỉ trích từ các đối tác thương mại chủ chốt có thể tác động lớn đến sự thịnh vượng của Hong Kong. Nền kinh tế thành phố vốn đã bị ảnh hưởng bởi phong trào biểu tình kéo dài trong năm ngoái cũng như việc giãn cách xã hội nhiều tháng nhằm ngăn chặn đại dịch Covid-19 năm nay.Động thái mới nhất của chính quyền Trump đánh dấu một bước leo thang nữa trong căng thẳng giữa 2 nền kinh tế lớn nhất thế giới, trong bối cảnh người đứng đầu Nhà Trắng đang tìm kiếm nhiệm kỳ thứ hai.Hôm 6/8, Tổng thống Trump đã ký 2 sắc lệnh hành pháp nhằm cấm công dân và công ty Mỹ làm ăn với các cá nhân và thực thể sở hữu 2 ứng dụng TikTok và WeChat của Trung Quốc, với lý do an ninh quốc gia. ", "topic": "Thế giới", "tag": ["Trừng phạt", "Quan chức", "Đặc khu", "Hồng kông", "Khâu Đằng Hoa", "Vô lý", "Doanh nghiệp Mỹ", "Carrie Lam", "Mỹ", "Chỉ trích", "Bộ Tài chính Mỹ", "Tổn hại", "Trung Hoa đại lục", "Vùng hành chính đặc biệt", "Lâm Trịnh Nguyệt Nga", "Bắc kinh", "Thương mại", "Hành pháp", "Sắc lệnh", "Chính quyền"], "link": "https://zingnews.vn/hong-kong-chi-trich-viec-my-trung-phat-cac-quan-chuc-dac-khu-post1117076.html"}