{"id": "35966446", "header": "Vợ chồng Phú Lê thừa nhận liên quan vụ đánh đập 2 phụ nữ lớn tuổi", "datetime": "2020-08-08T11:29:00.000+07:00", "summary": "Tại cơ quan điều tra, vợ chồng Phú Lê thừa nhận có liên quan đến vụ hành hung 2 người phụ nữ lớn tuổi ở huyện Đan Phượng (Hà Nội).", "content": "Ngày 8/8, Cục Cảnh sát hình sự (C02) Bộ Công an cho biết đã  (tức Phú Lê, 40 tuổi, ở Hà Nội) và vợ là Lã Thúy Kiều (35 tuổi, quê Hà Nam) để làm rõ hành vi \"Cố ý gây thương tích\".Ngoài hành vi \"Cố ý gây thương tích\", Cơ quan chức năng tiếp tục mở rộng vụ án để điều tra thêm hành vi \"Gây rối trật tự công cộng\" đối với Lê Văn Phú. Theo đó, Cơ quan điều tra đang truy bắt những người liên quan đến hành vi của vợ chồng Phú Lê.Bước đầu, tại cơ quan điều tra,  (Hà Nội).Trước đó, như đã thông tin, ngày 6/8, chị Trần Thị Đào ( biệt danh là Đào Chi Lê, 28 tuổi, quê tại Hồng Hà, Đan Phượng, Hà Nội, cho biết gia đình chị vừa bị một nhóm xã hội đến tận nhà hành hung. Theo chị Đào, chị quen hai vợ chồng Phú Lê khi cùng thực hiện một sản phẩm hài Tết 2017. Sau khi tách ra làm riêng, chị bị vợ chồng Phú Lê gây khó dễ. Để nói ra hết những bức xúc, suy nghĩ của mình, tối 18/7, chị Đào đã livestream trên trang mạng cá nhân.Ngay sau đó, vợ chồng Phú Lê đã tìm đến dọa nạt, xúc phạm, đồng thời khủng bố qua điện thoại và treo thưởng 20 triệu đồng cho ai đánh chị Đào. Theo lời chị Đào, đến trưa 3/8, một nhóm người lạ mặt đi 1 ô tô, 2 xe máy về cụm 9 (xã Hồng Hà, huyện Đan Phượng) tìm vào nhà mẹ đẻ chị Đào để vờ mua chó. Tại đây, nhóm người này đã dùng tuýp sắt vụt liên tiếp vào người mẹ chị là bà Nguyễn Thị Nga (69 tuổi) và dì ruột là bà Nguyễn Thị Bé (67 tuổi) bị thương, phải nhập viện điều trị.Tối ngày 5/8, Cảnh sát hình sự công an thành phố Hà Nội phối hợp với Công an quận Hoàng Mai (Hà Nội) tiến hành , cả hai bị tình nghi có liên quan đến một vụ \"Cố ý gây thương tích\". ", "topic": "Pháp luật", "tag": ["Phú Lê", "Lã Thúy Kiều", "Lê Văn Phú", "Đan Phượng", "Trần Thị Đào", "Lớn tuổi", "Cố ý gây thương tích", "Hành hung", "Đánh đập", "Đào Chi Lê", "C02", "Vợ chồng", "Cục cảnh sát hình sự", "Cơ quan điều tra", "Thừa nhận", "Gây rối trật tự công cộng", "Phụ nữ", "Hồng Hà", "Hà Nam"], "link": "https://kienthuc.net.vn/xa-hoi/vo-chong-phu-le-thua-nhan-lien-quan-vu-danh-dap-2-phu-nu-lon-tuoi-1419719.html"}