{"id": "35961893", "header": "Đổi rác lấy cây", "datetime": "2020-08-07T22:20:00.000+07:00", "summary": "Từ những lon bia, chai nhựa, bìa cạc – tông cũ, giấy, báo không dùng đến… các bạn trẻ đứng ra thu gom và đổi lại những chậu cây xương rồng, sen đá cho người mang 'rác' đến. Câu chuyện đã làm lan tỏa lối sống xanh, một thông điệp về bảo vệ môi trường đến với nhiều người. 'Đổi rác lấy cây' - đó là một dự án phi lợi nhuận của các bạn trẻ TP. Vũng Tàu thuộc nhóm Live Green (sống xanh).", "content": "Ngoài hoạt động “đổi rác lấy cây”, nhóm Live Green còn tham gia dọn vệ sinh rác bãi biển.Cứ sáng Chủ nhật hàng tuần (từ 7 giờ 30-10 giờ 30), quán cà phê Mộc Lâm (428, Lê Hồng Phong, TP. Vũng Tàu) lại trở nên nhộn nhịp hơn. Bởi ngoài khách hàng đến đây uống cà phê, nhiều người còn ghé một góc nhỏ đầu quán để tham gia hoạt động “đổi rác lấy cây”. Hoạt động này do nhóm Live Green tổ chức. Ngay từ sáng sớm, các thành viên của nhóm đã có mặt để chăm sóc từng cây xương rồng, cây sen đá để chuẩn bị sẵn sàng đổi cho khách khi họ mang rác đến.Theo đó, hoạt động “đổi rác lấy cây” được các bạn trẻ thu gom rất nhiều loại “rác” thải có thể tái chế được như lon bia, chai nhựa, kim loại, giấy, báo… Theo bảng quy đổi treo trước cổng thì cứ 50 lon thì được đổi 1 cây; 5 kg chai nhựa cũng được đổi 1 cây xanh; 5kg giấy hoặc 3kg báo đổi được 1 cây sen đá hoặc cây xương rồng. “Rác” sau khi thu gom được, các thành viên trong nhóm vận chuyển đến một cơ sở để ép và chuyển cho đơn vị xử lý chất thải tái chế. Số tiền thu được nhóm tiếp tục mua cây để đổi cho khách. Riêng pin cũ được xem là loại chất thải nguy hại, nhóm chỉ tổ chức thu gom và mỗi tuần 1 lần các thành viên trong nhóm mang đến điểm tiếp nhận pin cũ tại XN liên doanh Việt-Nga Vietsovpetro. “Đây là việc làm có tầm quan trọng giúp tiết kiệm được tài nguyên và giảm thiểu ô nhiễm môi trường. Mặc dù pin cũ không đổi được ra tiền nhưng với loại “rác” này, nhóm vẫn tổ chức thu gom nhằm mục đích khuyến khích người dân không bỏ pin - rác thải nguy hại lẫn vào trong rác thải sinh hoạt. Theo đó, cứ 40 pin tiểu hoặc 35 pin đại thì được đổi lấy 1 chậu cây xương rồng hoặc sen đá”, em Đào Nguyên Kim, 16 tuổi, người sáng lập ra Live Green cho biết.Các bạn nhỏ hào hứng tham gia hoạt động “đổi rác lấy cây”.Chỉ sau hơn 3 tháng hoạt động, nhóm đã thu gom được hơn 1.320 pin cũ; 304kg giấy; 2.500 lon và 53,5kg báo các loại. Từ đó, đã có 125 cây xanh được trao đổi cho mọi người. Mục tiêu của hoạt động này là giúp người dân, đặc biệt là các bạn trẻ nâng cao hơn nữa nhận thức về BVMT, hạn chế sử dụng rác thải nhựa, khuyến khích trồng nhiều cây xanh hơn. Chị Nguyễn Thị Thu Hằng (378, Trương Công Định, TP. Vũng Tàu) cho biết, chị đã 2 lần đưa con đến quán cà phê Mộc Lâm tham gia chương trình “đổi rác lấy cây”. “Việc bảo vệ môi trường là trách nhiệm của mỗi chúng ta, chính vì vậy việc giáo dục ý thức bảo vệ môi trường từ sớm cho các con là rất quan trọng. Hoạt động này giúp các con hình thành được ý thức và tinh thần bảo vệ môi trường từ những việc đơn giản nhất, giúp các con nhận ra giá trị của cây xanh mang đến cho môi trường sống”, chị Hằng nói.Ngoài chương trình “Đổi rác lấy cây”, các thành viên trong nhóm Live Green còn tích cực tham gia dọn rác bãi biển Vũng Tàu thứ Bảy hàng tuần từ 5 giờ 30 đến 6 giờ 30 phút. Theo em Đào Nguyên Kim, từ khi tham gia phong trào hướng đạo sinh em đã được học kỹ năng sống, những điều kiện để trở thành một sứ giả hòa bình, trong đó có nhiệm vụ cải thiện môi trường sống với 17 tiêu chí. Em đã chọn “bảo vệ môi trường” làm tiêu chí để trở thành một sứ giả hòa bình của mình. Từ ý tưởng đó Kim thành lập nhóm Live Green với mong ước như chính cái tên của nhóm: sống xanh. Ban đầu chỉ có khoảng hơn 10 bạn tham gia nay số thành viên của nhóm đã tăng lên gấp đôi, đa phần là các bạn học sinh các trường THPT trên địa bàn TP.Vũng Tàu.“Chúng tôi sẽ hành động để mỗi một phần rác thải nhựa được đặt đúng chỗ, sử dụng đúng mục đích nhằm đổi lại một màu xanh cho môi trường sống. Từ đó, chúng tôi kêu gọi mọi người nâng cao nhận thức về bảo vệ môi trường”, em Nguyễn Huỳnh Nasun, thành viên của nhóm Live Green chia sẻ. ", "topic": "Công nghệ ", "tag": ["Live Green", "Rác", "Lon bia", "Sen", "Họ Xương rồng", "Thu gom", "Bảo vệ môi trường", "Đổi lại", "Nhựa", "Vũng Tàu", "Bạn trẻ", "Phi lợi nhuận", "Dùng đến", "Xanh", "Việt-Nga Vietsovpetro", "Tái chế", "Đứng ra", "Xn", "Lối sống", "Lê Hồng Phong"], "link": "http://www.baobariavungtau.com.vn/xa-hoi/202008/doi-rac-lay-cay-906103/"}