{"id": "35963968", "header": "Kỳ cuối: Để tri ân là dòng chảy văn hóa không ngừng", "datetime": "2020-08-08T07:52:00.000+07:00", "summary": "Ở mỗi giai đoạn lịch sử, trong hoàn cảnh điều kiện kinh tế xã hội khác nhau, chưa bao giờ, dòng chảy văn hóa tri ân, chiều sâu văn hóa tri ân của chúng ta dừng lại. Mỗi năm mỗi tháng đi qua, thế hệ này nối tiếp thế hệ khác, vun đắp cho ý nghĩa nhân văn, nhân đạo của lòng biết ơn, sự tri ân càng ngày càng được đắp đầy bằng những chương trình, hành động cụ thể. Những hành động đó giúp cho gốc rễ văn hóa tri ân của dân tộc ngày càng sâu sắc, soi rọi tư tưởng, hành động cho thế hệ hôm nay và mai sau.", "content": "Những năm qua, tuổi trẻ, các cấp cơ sở Đoàn của Hà Nội đều có những hoạt động thiết thực để bày tỏ lòng tri ân sâu sắc đối với thế hệ đi trước, các anh hùng liệt sĩ, những người có công với đất nước. Thông qua những hoạt động ấy, chính thế hệ trẻ đã nhận lại những bài học sâu sắc hơn về sự tự hào tự tôn dân tộc và sự yêu thương. Bí thư Thành đoàn Hà Nội Nguyễn Ngọc Việt khẳng định: “Các hoạt động “Đền ơn đáp nghĩa” của tuổi trẻ Thủ đô thực sự đã góp phần khơi dậy tình yêu quê hương, đất nước, hình thành nhân cách sống, xây dựng ý thức tự giác và trách nhiệm trong mỗi hành động của các lớp thế hệ thanh, thiếu niên, nhi đồng. Từ những việc làm đó, thế hệ trẻ có thêm sức mạnh để tiếp tục phấn đấu học tập, lao động, rèn luyện, xây dựng và bảo vệ Tổ quốc, xứng đáng với các thế hệ cha anh đi trước, hướng đến mục tiêu dân giàu, nước mạnh, dân chủ, công bằng, văn minh”.Để tri ân trở thành những nét đẹp văn hóa, tuổi trẻ của Hà Nội thường xuyên duy trì các việc làm hay, hành động tốt. Trong đó có hoạt động vệ sinh môi trường; tu sửa, chỉnh trang và làm sạch, đẹp các nghĩa trang liệt sĩ, các công trình tưởng niệm liệt sĩ; các hoạt động tri ân, thăm hỏi tặng quà diễn ra tại khắp các quận, huyện. Qua đó thể hiện tình cảm, trách nhiệm, sự quan tâm sâu sắc của tuổi trẻ Thủ đô đối với những Bà mẹ Việt Nam Anh hùng, các đồng chí thương, bệnh binh, thân nhân liệt sĩ và gia đình có công với cách mạng.Dịp 27-7 năm nay, các cấp bộ Đoàn đã phối hợp thăm hỏi, động viên và tặng gần 2.000 suất quà cho các đối tượng chính sách; chăm sóc, phụng dưỡng 50 Bà mẹ Việt Nam Anh hùng; hỗ trợ xây 26 nhà tình nghĩa; tổ chức tư vấn, khám bệnh, cấp phát thuốc cho hơn 3.000 người là các đối tượng chính sách, cựu thanh niên xung phong…Quận đoàn Nam Từ Liêm, ngoài việc tổ chức thăm hỏi, tặng quà tri ân 20 gia đình chính sách, thương, bệnh binh, người có công với cách mạng, trên địa bàn 10 phường cũng đã tổ chức chương trình sinh hoạt truyền thống “Đêm linh thiêng - Sáng ngời tinh thần Việt” tại Di tích lịch sử Nhà tù Hỏa Lò. Đoàn viên, thanh niên quận Hoàng Mai là quét dọn, chăm sóc các nghĩa trang liệt sĩ; Đoàn thanh niên BV Hữu nghị Việt Đức đã có mặt ở nhiều chương trình khám bệnh, cấp thuốc miễn phí cho các đối tượng chính sách, người có công với cách mạng.Hàng năm Thành đoàn Hà Nội đều tổ chức các “Hành trình tri ân – Câu chuyện hòa bình” đến các địa chỉ đỏ trên khắp mọi miền đất nước. Năm nay, đoàn công tác của Thành đoàn đã thăm viếng và bày tỏ lòng tri ân sâu sắc tới các liệt sĩ của Thủ đô Hà Nội và khắp cả nước - những người lên đường nhập ngũ tham gia chiến đấu tại chiến trường Quảng Trị khốc liệt và mãi mãi nằm xuống tại mảnh đất này. Họ là những tấm gương sáng để mỗi đoàn viên, thanh niên Thủ đô hôm nay khắc ghi, biết ơn, từ đó tiếp tục phát huy truyền thống, cống hiến sức trẻ cho quê hương, đất nước.Lòng biết ơn, sự tri ân là một trong những truyền thống đạo lí của dân tộc ta. Nhờ sự khắc ghi và tri ân những người đi trước, nhờ sự noi gương truyền dạy cho thế hệ đi sau, những nhịp nối văn hóa tri ân sẽ được liên tục và kéo dài mãi.Có những khoảng cách thế hệ chúng ta rất khó bù lấp, nhưng vẫn luôn có những con người, những tập thể vẫn đang ngày đêm nghĩ về những hành trình để kết nối, xóa nhòa đi khoảng cách lịch sử ấy. Tiến sĩ Trần Bách Hiếu, Bí thư Đoàn trường ĐH KHXH&NV từng tâm sự: Đã có lúc tôi nghĩ, nhiều cuộc hành trình về cội nguồn, tri ân người có công đã được tổ chức. Nhưng Đoàn thanh niên tổ chức riêng, các cựu chiến binh tổ chức riêng. Nghĩa là, những câu chuyện của thế hệ đi trước vẫn chỉ là họ nói cho nhau nghe, còn thế hệ trẻ sẽ chỉ học từ những trang sách mà thôi. Vì thế Đoàn trường mới muốn kết nối. Lúc đầu lo lắng không ít, bởi những con người của thế hệ khác nhau sẽ có những điều khác nhau.Nhưng bao trùm lên tất cả vẫn là sự tri ân, lòng biết ơn, tự tôn, tự hào dân tộc và qua những hành trình tri ân mà Đoàn trường tổ chức, khoảng cách các thế hệ đã không còn nữa, các bạn sinh viên đã có những bài học thấm thía hơn hàng nghìn trang sách. Mỗi giọt nước mắt rơi xuống khi các bạn đứng trước những nghĩa trang liệt sĩ, khi gặp các Bà mẹ Việt Nam Anh hùng, những nhân chứng sống của lịch sử, tôi cho rằng đó là sự thấm thía, sự trải nghiệm không sách vở nào có.Và để những tri ân và yêu thương không ngừng được nhân lên, biết bao những tấm gương đi trước vẫn đang như những người chỉ đường không biết mỏi, vẫn sống đẹp, sống ý nghĩa bằng những hành động nêu gương như người cựu chiến binh Nguyễn Văn Tạ, thương binh hạng 4/4, ở xã Hùng Tiến, huyện Mỹ Đức (Hà Nội). Mặc dù đã vào tuổi 88, điều kiện hoàn cảnh kinh tế gia đình còn nhiều khó khăn, lại tuổi cao sức yếu, nhưng ông Nguyễn Văn Tạ với tình cảm chân thành và trách nhiệm xã hội, đã tham gia ủng hộ cho TP Hà Nội với số tiền 2.000.000 đồng từ mức trợ cấp hàng tháng cho thương binh để hỗ trợ công tác phòng, chống dịch Covid-19.Những yêu thương cho đi của người cựu chiến binh này đã khiến Chủ tịch UBND TP Hà Nội viết những lời cảm động trong thư: “Thay mặt lãnh đạo TP Hà Nội, tôi ghi nhận và cảm ơn tấm lòng tương thân, tương ái của cá nhân cụ và gia đình. Việc làm đầy ý nghĩa này là sự động viên và tiếp sức cho TP để phấn đấu chiến thắng nhiệm vụ phòng và chống dịch Covid-19 của chúng ta”.Có nhiều phương pháp giáo dục đối với thế hệ trẻ, trong đó có phương pháp nêu gương. Chính sự gương mẫu trong lời nói, việc làm của thế hệ đi trước là sự cảm hóa và có sức thuyết phục đối với thế hệ trẻ. Và để những giá trị văn hóa tốt đẹp của dân tộc, trong đó có văn hóa của sự tri ân, được truyền từ cha sang con, từ người đi trước đến người đi sau các thế hệ cần đối thoại, cần trao đổi, cần gắn kết. Có thấu hiểu những gì thế hệ đi trước trải qua, người trẻ mới thấy biết ơn và tri ân thực sự. Có nhìn thấy những hành động thiết thực của thế hệ trẻ, những người đã đi qua thời gian mới yên tâm thực sự vào tương lai.Ông Nguyễn Văn Đức, cựu chiến binh Tổ dân cư 1, phường Dương Nội, quận Hà Đông, TP Hà Nội vui mừng: Nhiều khi chúng tôi nghĩ các cháu, hộ gia đình trẻ ngày nay rất vất vả, gánh nặng kinh tế, áp lực công việc đến không còn thời gian cho bản thân. Nhưng các cháu vẫn nhớ ơn các thế hệ cha anh đi trước có nhiều hoạt động quan tâm, chia sẻ, động viên những người có công với cách mạng. Có cháu còn chủ động nhắn tin hỏi tôi rằng sắp tới tổ đân cư có hoạt động xã hội gì, có công việc chỉnh trang đường phố gì các bác cứ nhắc chúng cháu, để chúng cháu cùng làm, tôi rất cảm động. ", "topic": "Văn hóa", "tag": ["Tri ân", "Đi trước", "Dòng chảy", "Biết ơn", "Soi rọi", "Không ngừng", "Thế hệ", "Văn hóa", "Bà mẹ việt nam anh hùng", "Quận đoàn Nam Từ Liêm", "Yêu thương", "Thành Đoàn Hà Nội", "Sâu sắc", "Nghĩa trang liệt sĩ", "Chiều sâu", "Thế hệ trẻ", "Có công với cách mạng", "Gốc rễ", "Tự tôn", "Mai sau"], "link": "https://phapluatxahoi.vn/ky-cuoi-de-tri-an-la-dong-chay-van-hoa-khong-ngung-204858.html"}