{"id": "35965930", "header": "2 ca mới ở Quảng Ngãi mắc COVID-19 đi đâu trước khi khởi phát bệnh?", "datetime": "2020-08-08T10:27:53.000+07:00", "summary": "Trước khi khởi phát bệnh, 2 ca ở Quảng Ngãi đi nhiều nơi, tiếp xúc với nhiều người, trong đó có các trường hợp được công bố nhiễm SARS-CoV-2 cách đây không lâu.", "content": "Sáng 8/8, Bộ Y tế công bố thêm 5 ca mắc COVID-19, nâng tổng số người nhiễm virus corona tại nước ta lên 789. Trong đó, 2 trường hợp ở Quảng Ngãi.Cụ thể,  là P.H.T. (nam, 45 tuổi, trú tổ dân phố Trường Thọ Đông B, phường Trương Quang Trọng, TP Quảng Ngãi, tỉnh Quảng Ngãi) - giáo viên Trường Giáo dục dạy nghề - Giáo dục thường xuyên Sơn Tịnh. Bệnh nhân là trường hợp thứ 4 trong gia đình mắc COVID-19. Trước đó, em gái, mẹ và cha bệnh nhân được công bố nhiễm virus corona với các ca lần lượt là 572, 574, 710 ở nước ta.Theo điều tra dịch tễ, trước ngày 3/7, bệnh nhân 786 chỉ sinh sống tại địa phương, không đi ra ngoài tỉnh.Ngày 3/7, bệnh nhân đi tàu hỏa ra Đà Nẵng để nuôi mẹ đang nằm viện điều trị tại khoa Hồi sức tích cực, tầng 3, Bệnh viện Đà Nẵng.Từ ngày 3 đến sáng 17/7, bệnh nhân chăm mẹ tại bệnh viện, ăn uống, sinh hoạt trong khuôn viên bệnh viện, không đi ra ngoài.13h42 ngày 17/7, bệnh nhân đi tàu SE1 về lại Quảng Ngãi. Về nhà, bệnh nhân có tiếp xúc với vợ và 2 con trai.Ngày 18/7, bệnh nhân đưa con đi thi vào lớp 10 tại Trường THPT Võ Nguyên Giáp, không nhớ đã tiếp xúc với ai.20h30 ngày 18/7, bệnh nhân đi tàu SE8 ra chăm mẹ tại Bệnh viện Đà Nẵng đến ngày 23/7.13h41 ngày 23/7, bệnh nhân đi tàu SE1 từ Đà Nẵng về Quảng Ngãi, toa 1, số ghế 41.Ngày 24/7, bệnh nhân có tới trường làm việc. Thời gian này trường nghỉ hè nên chỉ có một ít người làm việc, tuy nhiên bệnh nhân không nhớ đã tiếp xúc với ai. Ngày 25/7, bệnh nhân ở nhà, chỉ tiếp xúc với vợ và các con.7h30 ngày 26/7, bệnh nhân có uống cà phê cùng 4 giáo viên khác (2 giáo viên trường Huỳnh Thúc Kháng, 2 giảng viên trường Công nghiệp 4 - Quảng Ngãi) tại quán Quỳnh Tiên (ngay vòng xoay Sơn Tịnh).Trưa 26/7, sau khi nghe thông tin những trường hợp từng chăm nuôi người nhà bị bệnh tại Bệnh viện Đà Nẵng, sau khi trở về cần khai báo y tế, bệnh nhân chủ động đến Trạm Y tế phường Trương Quang Trọng khai báo và được cán bộ y tế hướng dẫn theo dõi cách ly tại nhà.Từ 26/7 đến 3/8, bệnh nhân chỉ ở nhà, không đi ra ngoài, không tiếp xúc ai ngoài các thành viên trong gia đình.Chiều 4/8, sau khi Bộ Y tế công bố cha, mẹ của bệnh nhân mắc bệnh COVID-19 tại Đà Nẵng, bệnh nhân được đưa vào khu cách ly y tế tập trung Phạm Văn Đồng. Tại đây, bệnh nhân được xếp ở phòng 4304 cùng 2 trường hợp F1 khác.Tối 7/8, bệnh nhân được chuyển đến Cơ sở 2 của Trung tâm Y tế Bình Sơn để tiếp tục điều trị. là P.T.A.T. (nữ, 51 tuổi, trú khu dân cư số 2, tổ dân phố Sông Vệ, thị trấn Sông Vệ, huyện Tư Nghĩa).Trước ngày 28/7, bệnh nhân chỉ sinh sống tại địa phương, không đi ra ngoài tỉnh.12-13h ngày 28/7, bệnh nhân có đón người bạn tên Đ.P.K. (ca bệnh 630 được công bố ngày 3/8) vào Quảng Ngãi và đến quán cà phê Anh Tèo (đối diện nhà trọ của bệnh nhân).Sau đó, bệnh nhân đưa anh K. về nhà trọ. Chiều cùng ngày, bệnh nhân có đến một số nhà người khác để bàn công việc làm ăn.Sáng 29 và 30/7, bệnh nhân đi chợ thị trấn Sông Vệ. Sau khi ăn sáng xong, bệnh nhân đến nhà cô Bé (y tá) để tiêm thuốc và về nhà trọ. Chiều cùng ngày, bệnh nhân có đi đến một số nhà để bàn công việc làm ăn.Trưa 30/7, anh K. về lại Đà Nẵng, được đưa đi cách ly và có kết quả xét nghiệm dương tính SARS-CoV-2 vào ngày 3/8.Từ ngày 1 đến 4/8, buổi sáng, bệnh nhân đi chợ. Sau khi về, bệnh nhân ngồi uống cà phê tại quán Anh Tèo rồi đến nhà chị Hạnh chơi. Buổi chiều, bệnh nhân lại đến một số nhà để bàn công việc làm ăn. Ngày 4/8, bệnh nhân được đưa vào khu cách ly.Ngày 5/8, bệnh nhân được Trung tâm Kiểm soát bệnh tật tỉnh lấy mẫu gửi Viện Pasteur Nha Trang và có quả xét nghiệm dương tính lúc 18h ngày 7/8.. ", "topic": "Pháp luật", "tag": ["Bệnh viện Đà Nẵng", "Quảng Ngãi", "Trường Thọ Đông B", "Trương Quang Trọng", "Bệnh nhân", "Cách ly", "Đà Nẵng", "Khởi phát", "P.H.T.", "SE1", "SARS-COV-2", "Ca bệnh", "Phát bệnh", "Sơn Tịnh", "THPT Võ Nguyên Giáp", "Tiếp xúc", "Bệnh", "Nhiễm virus", "Tổ dân phố", "CORONA"], "link": "https://vtc.vn/2-ca-moi-o-quang-ngai-mac-covid-19-di-dau-truoc-khi-khoi-phat-benh-ar562494.html"}