{"id": "35963434", "header": "Bệnh nhân 787 ở Quảng Ngãi tiếp xúc với nhiều người từ 28.7-2.8", "datetime": "2020-08-08T07:00:00.000+07:00", "summary": "Sáng 8.8, ngay sau khi Bộ Y tế công bố hai ca mắc Covid-19 mới ở Quảng Ngãi là 786 và 787, Trung tâm Kiểm soát bệnh tật tỉnh đã công bố rộng rãi lịch trình di chuyển của bệnh nhân 787. Đây là trường hợp F1 của bệnh nhân 630 đã được Bộ Y tế công bố trước đó vào ngày 3.8.", "content": " là nữ, tên P.T.A.T, sinh năm 1969, ở tổ dân phố 2, thị trấn Sông Vệ, huyện Tư Nghĩa.Trước ngày 28.7, bệnh nhân không đi đâu ra ngoài địa bàn tỉnh Quảng Ngãi. Bệnh nhân hay tiếp xúc với 5 người thân trong gia đình gồm: Mẹ ruột, con gái, con rể và hai cháu ngoại.Từ 28-30.7, bệnh nhân có tiếp xúc gần với bệnh nhân 630 từ TP.Đà Nẵng vào.Trong khoảng thời gian này, đều đặn mỗi sáng bệnh nhân 787 đi khám bệnh, chích thuốc ở một cơ sở tư nhân trên địa bàn thị trấn Sông Vệ.Cán bộ Y tế tiến hành điều tra truy vết F1 tại tổ dân phố 2, thị trấn Sông Vệ (Tư Nghĩa)- nơi bệnh nhân .... cư trúTừ 7-8 giờ sáng, bệnh nhân thường ghé về nhà mẹ ruột là bà H.T.L để sắc thuốc.Từ 8-9 giờ sáng, bệnh nhân 787 và bệnh nhân 630 có ghé đến quán cà phê A Tèo ở tổ dân phố 2, thị trấn Sông Vệ. Tại đây, hai bệnh nhân có tiếp xúc với nhiều người.Từ ngày 1-2.8 (khi bệnh nhân 630 đã về lại Đà Nẵng), bệnh nhân 787 hay đi chợ thị trấn Sông Vệ vào khoảng 6-7 giờ sáng. Sau đó, ra quán cà phê A Tèo.Ngày 3.8, ngay sau khi Bộ Y tế công bố bệnh nhân 630 ở TP.Đà Nẵng dương tính với SARS-CoV-2, bệnh nhân 787 đã đi khai báo y tế và được tổ chức đi cách ly tập trung tại Kí túc xá trường Cao Đẳng Tài chính Kế toán Quảng Ngãi.Trước khi đi cách ly tập trung, bệnh nhân thường chơi đánh bài và tiếp xúc gần với một số người (chưa thống kê đầy đủ số người chơi cùng bệnh nhân).Ngày 6.8, Trung tâm Kiểm soát bệnh tật tỉnh tiến hành lấy mẫu xét nghiệm SARS- CoV-2 đối với bệnh nhân. Đến chiều 7.8, Viện Pasteur Nha Trang thông báo kết quả bệnh nhân đã mắc Covid-19, và được Bộ Y tế công bố vào sáng 8.8.Hiện bệnh nhân đã được chuyển đến cơ sở 2, Trung tâm Y tế huyện Bình Sơn để cách ly và điều trị.Trung tâm Kiểm soát bệnh tật tỉnh Quảng Ngãi thông báo để mọi người biết và đề nghị những ai đã từng tiếp xúc với ca bệnh 787 kể từ ngày 28.7 đến nay, hãy nhanh chóng đến các trạm y tế xã, phường, thị trấn khai báo y tế; Hoặc gọi vào đường dây nóng(Trung tâm Kiểm soát Bệnh tật tỉnh Quảng Ngãi) để được tư vấn hướng dẫn kịp thời nhằm phòng chống dịch bệnh lây lan trong cộng đồng. ", "topic": "Pháp luật", "tag": ["Thị trấn Sông Vệ", "Quảng Ngãi", "Bệnh nhân", "P.T.A.T", "Tiếp xúc", "Bộ y tế", "Tư Nghĩa", "Công thức 1", "H.T.L", "Tổ dân phố", "Lịch trình", "TP.Đà Nẵng", "Cháu ngoại", "Mẹ đẻ", "Rộng rãi", "Con rể", "Công bố", "Chích", "Ghé", "Truy"], "link": "http://baoquangngai.vn/channel/2024/202008/benh-nhan-787-o-quang-ngai-tiep-xuc-voi-nhieu-nguoi-tu-287-28-3016557/"}