{"id": "35963157", "header": "Tai nạn máy bay ở Ấn Độ: Đã có 18 người chết", "datetime": "2020-08-08T06:41:33.000+07:00", "summary": "Theo tin cập nhật mới nhất từ New Delhi sáng nay, con số thương vong đã tăng lên 18 người chết và hàng chục người khác bị thương trong vụ tai nạn máy bay của hãng hàng không Air India Express.", "content": "Theo tin cập nhật mới nhất từ New Delhi sáng nay, con số thương vong đã tăng lên 18 người chết và hàng chục người khác bị thương trong vụ tai nạn máy bay của hãng hàng không Air India Express.Trước đó, tin cập nhật lúc 2 giờ sáng 8-8 (giờ Việt Nam), ít nhất 16 người đã thiệt mạng và hàng chục người khác bị thương trong vụ tai nạn máy bay của hãng hàng không Air India Express. Máy bay gặp nạn khi đang thực hiện nhiệm vụ đưa công dân Ấn Độ bị mắc kẹt do đại dịch Covid-19 về nước.Air India Express cho biết, chuyến bay mang số hiệu IX-1344 đưa hành khách từ Dubai tới Calicut gặp nạn lúc 19 giờ 40 phút ngày 7-8 (giờ địa phương). Máy bay B-737 chở 190 người (gồm 184 hành khách và sáu thành viên phi hành đoàn) đã trượt khỏi đường băng, lao xuống vực sâu hơn 10 m và gãy làm đôi trong lúc hạ cánh xuống sân bay quốc tế Calicut, tại bang Kerala, miền nam Ấn Độ.Các kênh truyền hình Ấn Độ phát hình ảnh cho thấy, mũi máy bay đâm vào bức tường gạch, nhiều phần ở thân máy bay bị vỡ vụn và một số hành khách nằm bất động trên cáng.Máy bay gặp nạn trong điều kiện thời tiết xấu do mưa lớn. Những ngày gần đây, bang Kerala liên tục hứng chịu những cơn mưa nặng hạt. Trong ngày 7-8, ít nhất 15 người tại bang này đã thiệt mạng sau một vụ sạt lở do mưa gây ra.Vụ tai nạn khiến máy bay vỡ làm đôi. (Ảnh: Reuters)Thủ hiến bang Kerala Pinarayi Vijayan cho biết, ông đã chỉ đạo lực lượng cảnh sát và cứu hỏa khẩn trương hành động sau vụ tai nạn máy bay tại sân bay quốc tế Calicut.Theo Bộ Hàng không dân dụng Ấn Độ, trong số những hành khách của chuyến bay này, có 10 trẻ em. Bộ này cho biết, không xảy ra hỏa hoạn trên máy bay xấu số.Tính đến 2 giờ ngày 8-8 (giờ Việt Nam), toàn bộ những người có mặt trên máy bay đã được đưa ra ngoài và công tác cứu nạn đã kết thúc. Theo ghi nhận của Indian Express, nhiều người đã xếp hàng bên ngoài một “ngân hàng máu” tại Calicut trong đêm để hiến máu cứu những người bị thương trong vụ tai nạn thảm khốc.Không xảy ra hỏa hoạn bên trong máy bay gặp nạn. (Ảnh: PTI)Bộ trưởng Hàng không dân dụng Ấn Độ Hardeep Singh Puri chia sẻ trên Twitter: “Đáng tiếc, 16 người đã thiệt mạng. Tôi xin chia buồn với người thân của những người đã khuất và cầu chúc những người bị thương sớm bình phục”. Trong khi đó, Air India Express xác nhận, hai phi công của chuyến bay đã thiệt mạng.Ông Puri thông báo, hai nhóm điều tra đến từ hãng hàng không Air India, Cơ quan Hàng không Ấn Độ (AAI) và Cục Điều tra tai nạn hàng không (AAIB) sẽ tới Calicut trong ngày 8-8 để xác định nguyên nhân dẫn đến vụ tai nạn.Thủ tướng Ấn Độ Narendra Modi bày tỏ đau buồn về vụ tai nạn máy bay cũng như chia sẻ với những người đã mất đi người thân và mong những người bị thương nhanh hồi phục.Chuyến bay IX-1344 nằm trong khuôn khổ “Sứ mệnh Vande Bharat” nhằm đưa công dân Ấn Độ bị mắc kẹt ở nước ngoài do đại dịch Covid-19 về nước. Theo Reuters, nhiều người dân tại Calicut đã sang các nước trong khu vực Trung Đông để làm việc.Xe cứu thương đưa nạn nhân tới bệnh viện. (Ảnh: Reuters)Vụ tai nạn nêu trên là vụ tai nạn máy bay chở khách nghiêm trọng nhất tại Ấn Độ trong một thập kỷ qua. Năm 2010, một máy bay của hãng hàng không giá rẻ Air India Express cất cánh từ Dubai cũng gặp nạn tại TP Mangalore, miền nam Ấn Độ, khiến 158 người thiệt mạng.Trong bối cảnh Ấn Độ là vùng dịch Covid-19 lớn nhất châu Á, giới chức nước này ngày 31-7 đã gia hạn lệnh cấm các chuyến bay chở khách thương mại quốc tế đến hết ngày 31-8. Trước đó, cuối tháng 3 vừa qua, Ấn Độ đã tạm ngừng mọi hoạt động đi lại bằng đường hàng không để ngăn chặn sự lây lan của dịch Covid-19.Máy bay chở gần 200 hành khách trượt đường băng tại Ấn Độ ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Sân bay Quốc tế Calicut", "Bang Kerala", "Hạ cánh", "Tai nạn máy bay", "Air India Express", "Hành khách", "Gặp nạn", "Dubai", "Người chết", "IX-1344", "Chuyến bay", "New delhi", "B-737", "Điều kiện thời tiết", "Người bị thương", "Theo tin", "Công dân"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/tai-nan-may-bay-o-an-do-da-co-18-nguoi-chet-611999/"}