{"id": "35968052", "header": "Loạt mỹ nhân Việt chứng minh cho lời đồn, cứ biến mất sang Mỹ là ắt bí mật sinh con", "datetime": "2020-08-08T14:30:00.000+07:00", "summary": "Những sao nữ này khi được hỏi về chuyện mang thai thì không ai thừa nhận, nhưng ít lâu sau lại khiến người hâm mộ ngỡ ngàng vì đã mẹ tròn con vuông từ lúc nào.", "content": "Vì có rất nhiều sao nữ tuyên bố tạm dừng sự nghiệp, sang Mỹ nghỉ ngơi và khi trở về lại bế theo một đứa con nên trong làng giải trí Việt thậm chí đã xuất hiện lời đồn: Cứ biến mất và sang Mỹ là ắt bí mật sinh con. Không thể phủ nhận được nhiều mỹ nhân rơi vào cảnh trớ trêu vì “có tiếng mà không có miếng”, nhưng thực tế vẫn có nhiều bà mẹ showbiz Việt kín tiếng như vậy.Khi phát hiện mang thai, nhiều sao Việt chọn cách sang Mỹ bảo vệ đời tư của mình, cố tình chứng minh như là không có chuyện gì xảy ra và vẫn cập nhật tài khoản cá nhân thường xuyên. Tuy nhiên, sau khi họ công khai bế con, công chúng mới ngã ngửa không biết các sao này đã âm thầm sinh con tự lúc nào.Lương Thế Thành - Thúy Diễm được coi là một trong những cặp đôi đẹp nhất của showbiz Việt, đặc biệt khi chào đón thêm con trai Bảo Bảo và cùng nhau chăm lo con rất khoa học. Tuy vậy, thời điểm cách đây 2 năm, khi sang Mỹ sinh con, vợ chồng Thúy Diễm đã giấu bặt thông tin đến người hâm mộ. Chỉ đến khi con tròn 1 tháng tuổi, nữ diễn viên mới thông báo rộng rãi việc mình đã làm mẹ nhưng hầu như không tiết lộ bất cứ bức ảnh nào. Khi mọi thứ trở lại bình thường, Thúy Diễm đã lấy lại vóc dáng xinh đẹp, cô mới khoe một trong những khoảnh khắc lúc cô vượt cạn kèm lời tâm sự ngọt ngào dành cho con trai.Trong bức ảnh vượt cạn, da kề da với con, có thể thấy Thúy Diễm tăng cân và bị phá tướng rất nhiều. Sau này cô chia sẻ, bản thân tăng hơn 20kg, kèm những triệu chứng đau lưng, hay quên... Đến khi sinh bé Bảo Bảo, nữ diễn viên nhiều lần bị stress vì mặc cảm, tự ti về ngoại hình tăng cân và cơ thể xuất hiện nhiều khuyết điểm không còn được tươi trẻ như thời con gái. Sau sinh, Thúy Diễm dành ra nhiều tháng liền kiên trì cho con bú sữa mẹ hoàn toàn, thay đổi chế độ ăn uống, không ăn tinh bột, tăng cường rau xanh, kết hợp chạy bộ và yoga để tìm lại vóc dáng.Tiết lộ lý do sang Mỹ sinh con, hai vợ chồng Lương Thế Thành và Thúy Diễm cho biết họ muốn con có quốc tịch Mỹ từ khi chào đời. Vì vậy Lương Thế Thành đã đưa Thúy Diễm sang Mỹ để chuẩn bị sinh hạ từ khi cô mang bầu 5 tháng. Cả hai từng chia sẻ rằng, sinh con ở Mỹ cũng không phải sung sướng khi cả 2 đều còn trẻ mọi thứ đều phải tự học và không có người thân bên cạnh. Nhưng may mắn bên cạnh Thúy Diễm là ông xã Lương Thế Thành rất tâm lý, học cách chăm con rất nhanh để có thể đồng hành tốt nhất với vợ.Vốn bầu bí mang thai rất gọn gàng nên Giang Hồng Ngọc có thể giấu được chuyện sinh con mà không ai để ý. Tháng 11/2018, ca sĩ Giang Hồng Ngọc bí mật sinh con trai đầu lòng ở bên Mỹ. Sau này trong một bài phỏng vấn, Quán quân Nhân tố bí ẩn 2014 chia sẻ thời kỳ ấy cô may mắn không ốm nghén, mà ăn uống và ngủ nghỉ tốt, khéo léo dùng trang phục che vóc dáng ngày càng tròn trịa. Cô sang Mỹ lưu diễn bình thường nhưng đến tháng thứ tám thì bị vỡ kế hoạch. Bác sĩ dự đoán cô có khả năng sinh non nên cần ở lại Mỹ kiểm tra.Khi ấy, nữ ca sĩ cảm thấy chút buồn tủi vì không có gia đình đầy đủ trong lúc vượt cạn hay đối diện những vấn đề sau sinh: Con trai phải chăm sóc kỹ lưỡng, mẹ tắc sữa... May mắn bên cạnh cô có mẹ ruột chăm sóc, nhưng với cô, đó vẫn là khoảng thời gian rất khó khăn. Nếu được chọn lại, cô sẽ không đi lưu diễn Mỹ lần đó vì sinh con mà không có chồng bên cạnh rất dễ tủi thân. Người đẹp quyết định giấu kín chuyện sinh con và hình ảnh thiên thần nhỏ trong một năm để tránh bị bàn tán, ồn ào.Cô lý giải mình muốn bảo vệ sự bình yên của tổ ấm nhỏ, tránh bị khuấy động bởi những lời bàn tán nếu công khai quá nhiều thông tin. Tuy trải qua nhiều năm hoạt động showbiz, giọng ca quê Hải Dương vẫn không thể mạnh mẽ đối diện sóng gió dư luận. Do đó cô quyết định giấu kín chuyện sinh con và hình ảnh thiên thần nhỏ thời gian qua.Sau sinh, không những bị stress vì chăm con, Hồng Ngọc còn đối diện với vấn đề xuống sắc, cân nặng tụt dốc không phanh từ 65kg xuống còn 45kg và rất nhiều tin đồn lùm xùm xung quanh chuyện tình cảm. Dẫu vậy, nữ ca sĩ nhanh chóng vực dậy tinh thần, tìm lại được sự tự tin để quay lại hoạt động nghệ thuật. Cô còn đong đo tài chính để lo cho con và mua nhà. Cô quan niệm phụ nữ phải tích góp, tính toán cho tương lai, không thể đùn đẩy cho chồng. Hiện cô hạnh phúc khi có thiên thần nhỏ và cùng chồng vun vén, bảo vệ tổ ấm nhỏ.Đương nhiên trong danh sách mỹ nhân Việt bí mật sang Mỹ sinh con phải kể đến Hoa hậu Phạm Hương ở hàng đầu tiên. Bởi tháng 9/2018, đại diện của Phạm Hương cho biết cô sang Mỹ để điều trị bệnh tuyến giáp cũng như chuẩn bị cho dự án mới hoành tráng. Nhưng cuối cùng, đến Noel năm 2019, Phạm Hương lại đăng ảnh cậu con trai đã gần 1 tuổi.Trong suốt thời gian ở Mỹ, Phạm Hương vẫn chăm chỉ cập nhật cuộc sống sang chảnh, khoe biệt thự, siêu xe và hàng hiệu. Nàng Hoa hậu quốc dân còn khéo léo đăng những bức ảnh cũ như chứng minh tin đồn sinh con không phải là thật. Thậm chí đáp trả tin đồn, đại diện của cô vẫn phủ nhận thông tin này. Phía Phạm Hương còn thể hiện bức xúc trước những thông tin thất thiệt và cho rằng nó ảnh hưởng đến hình ảnh của cô. Còn bản thân Phạm Hương khi trả lời báo chí về tin hẹn hò doanh nhân Việt kiều và bí mật sinh con ở Mỹ cũng giữ sự lấp lửng, không phủ nhận cũng không khẳng định.Cuối cùng, Phạm Hương chỉ chính thức thừa nhận việc làm mẹ và công khai hình ảnh con trai Maximus được một tuổi. Trên trang cá nhân, Hoa hậu tâm sự: Cô nói thêm cái tên Maximus mang ý nghĩa chiến binh và mong con trai luôn mạnh mẽ trong cuộc sống.Nói về lý do giấu chuyện mang thai, sinh con, trước đây Phạm Hương cho rằng vì cô muốn giữ sự riêng tư và mong con chào đời trong sự bình yên, ít dòm ngó của dư luận. Sau sinh con, vóc dáng Phạm Hương không hề có chút ảnh hưởng, đường chỉ đen dọc bụng như các mẹ bầu hay có cũng rất mờ nhạt. Thậm chí đến hiện tại, vòng bụng của Hoa hậu Hoàn vũ Việt Nam 2015 đã lại săn chắc, lộ rõ cơ múi như ngày trước.Nhiều người cũng nhanh chóng biết được bí quyết giảm cân sau sinh của Phạm Hương: Đó là chú trọng những món ăn có lợi cho sức khỏe như salad, rau củ, trái cây, ức gà, cá và hạn chế tinh bột. Ngoài ra, Phạm Hương còn là người rất thích yoga và vẫn duy trì luyện tập thường xuyên trong thời gian ở Mỹ.Cái tên Maya là nhân vật chính trong những tin đồn bầu bí từ giữa năm 2014. Tuy nhiên Maya chọn cách im lặng trước mọi câu hỏi của giới truyền thông và liên tục ở ẩn. Thậm chí, trong khoảng thời gian này, nữ ca sĩ còn cố gắng ra mắt 2 single mới như cách báo hiệu mình vẫn hoạt động và liên tục đăng ảnh khoe eo thon. Còn khi được hỏi thông tin về Maya, đại diện quản lý của cô cho biết nữ ca sĩ đang tham gia một số khóa học ngắn tại Mỹ để chuẩn bị cho con đường kinh doanh sắp tới.Tuy vậy, vào đầu năm 2015, trên trang cá nhân, Maya đăng tải bức hình thiên thần nhỏ mới sinh được mẹ dùng tay che mặt như ngầm khẳng định chuyện sinh con đầu lòng. Sau này Maya tiết lộ, cô giấu kín việc cô có bầu vì muốn tận hưởng cảm giác làm mẹ mà không bị ảnh hưởng tâm lý bởi những lời đồn xung quanh. Cô và bố em bé đã chia tay nhau và người đẹp vẫn nhận được trợ cấp đầy đủ cho con gái Bồ câu.Nhớ lại thời điểm “ở ẩn” và sinh con, chăm con, Maya cũng ngậm ngùi vì khi sang Mỹ sinh con chỉ có một mình. Đó là khoảng thời gian cô đã rất mạnh mẽ mới có thể vượt qua được. Có giai đoạn mới sinh con xong, phải chuyển sang ngôi nhà khác, một mình mẹ vừa ôm con còn đỏ hỏn vừa phải tự đóng gói đồ đạc… Nhưng cô xác định chỉ “tái xuất”, quay lại Việt Nam khi đã lấy lại được vóc dáng.Sau nhiều giông bão từ cuộc hôn nhân trước, Hoa hậu Việt Nam 1992 nay đã xây dựng được một tổ ấm viên mãn với 3 đứa con bên ông xã doanh nhân Huỳnh Trung Nam. Mỗi lần sinh con, Hà Kiều Anh đều sang Mỹ sinh con và chỉ thông báo tin vui đến công chúng khi đã mẹ tròn con vuông. Con gái út Huỳnh Viann chào đời năm 2015 là một minh chứng rõ ràng cho việc đó. Có bầu ở tuổi 39, nhưng Hà Kiều Anh vẫn không ngại bởi từ lâu cô đã ao ước có một cô con gái.Tuy nhiên, thông tin người đẹp mang bầu ở U40 không được công khai chính thức, cô vẫn rất nhanh nhẹn, năng nổ tham gia các hoạt động và mặc những trang phục giấu dáng. Chỉ đến khi con được 3 tháng tuổi, Hà Kiều Anh mới đưa con về Việt Nam và ngầm thông báo về cô công chúa nhỏ của mình.Trong những cuộc phỏng vấn, Hà Kiều Anh từng chia sẻ với cô lần sinh nào cũng dễ như... đi chợ. Bởi cô sinh thường, khoảng thời gian từ khi vỡ ối hay có dấu hiệu đau bụng sắp sinh chỉ khoảng vài tiếng. Nhưng 3 lần mang thai, cô đều có những trải nghiệm thai kỳ khác nhau. Nếu như mang bầu sinh con trai lớn Vương Khang cô tăng đến 21kg trong thai kỳ, rất khó lấy lại vóc dáng sau sinh thì đến lần thứ 2 cô chú ý kiểm soát cân nặng hơn. Lần mang bầu con trai Vương Khôi, cô chỉ tăng 15kg nhờ việc không ăn nhiều cơm mà chỉ ăn thức ăn. Còn ở lần mang thai thứ 3 vào năm 2015, cô giữ được cho mình vóc dáng rất gọn gàng và dễ dàng giấu bụng dù mang bầu ở những tháng cuối.Sau khi sinh con thứ 3 chỉ một tháng, Hà Kiều Anh đã lấy lại được phong độ rạng rỡ, còn vòng 2 thon gọn để tham gia công việc làm giám khảo một chương trình tại Mỹ. Cho đến nay, nhan sắc của bà mẹ 3 con vẫn là đỉnh cao trong showbiz Việt khi dù đăng quang Hoa hậu đã gần 20 năm vẫn không hề bị mai một chút nào.Với việc chào đón con trai đầu lòng tại Mỹ vào năm 2018, nữ ca sĩ Thảo Trang chính thức “gia nhập” danh sách những sao nữ Việt bí mật sang xứ cờ hoa sinh con. Cô bí mật sinh con trai tại Mỹ vào tháng 11/2016 bằng phương pháp đẻ mổ nhưng không nhiều người biết điều này. Loạt ảnh cô đăng trên trang cá nhân trước khi lên bàn đẻ vẫn che khéo vòng bụng đã nhô cao nên rất khó đoán.Chỉ đến khi con trai chính thức chào đời, Thảo Trang mới công bố tin vui và không tiết lộ về cha đứa bé. Cô cho biết ngày có bầu cô tăng đến 20kg nhưng vóc dáng vẫn rất săn chắc. Không ngại dư luận, nữ ca sĩ công khai làm mẹ đơn thân, một mình nuôi bé Alexander khôn lớn.Giấu thông tin bố của con trai trong suốt 4 năm sau đó, mới đầu năm nay Thảo Trang mới chia sẻ chuyện riêng tư. Cựu thí sinh Vietnam Idol 2007 cho biết bố của con trai cô đã không may qua đời trong năm 2019. Cô rưng rưng chia sẻ nói về sự việc và mong muốn con trai Alex không bị tổn thương quá nhiều từ búa rìu dư luận, hay trước những câu hỏi xoay quanh bố.Với Thảo Trang, cô cho biết dù gặp rất nhiều khó khăn từ khi mang thai đến sinh nở, nuôi con và khi nhìn thấy con trai thì cảm thấy món quà này xứng đáng và thật sự hạnh phúc. Cô không cổ súy trường hợp làm mẹ đơn thân, không muốn bất cứ phụ nữ nào cũng rơi vào trường hợp phải nuôi con một mình. Nhưng cô tin rằng những người kém may mắn nhưng rơi vào cảnh sinh con một mình đều rất mạnh mẽ. ", "topic": "Giải trí", "tag": ["Thúy Diễm", "Lương Thế Thành", "Lời đồn", "Bí mật", "Mang thai", "Mỹ nhân", "Đẻ con", "Vuông", "Biến mất", "Giang Hồng Ngọc", "Bảo Bảo", "Vượt cạn", "Chứng minh", "Phạm Hương", "Từ lúc nào", "Có tiếng mà không có miếng", "Tổ ấm", "Mỹ", "Vóc dáng", "Mẹ"], "link": "https://phunuvietnam.vn/loat-my-nhan-viet-chung-minh-cho-loi-don-cu-bien-mat-sang-my-la-at-bi-mat-sinh-con-512020885498180.htm"}