{"id": "35966042", "header": "Vợ chồng Phú Lê - Thúy Kiều thừa nhận có liên quan đến vụ hành hung 2 phụ nữ", "datetime": "2020-08-08T10:56:34.000+07:00", "summary": "Chị Trần Thị Đ. tố cáo vợ chồng Phú Lê - Thúy Kiều đã chỉ đạo người đến nhà riêng hành hung mẹ và dì ruột của chị.", "content": "Tri thức trực tuyến đưa tin, cục Cảnh sát hình sự (C02) Bộ Công an cho biết đã tạm giữ Lê Văn Phú (tức Phú Lê, 40 tuổi, ở Hà Nội) và vợ là Lã Thúy Kiều (35 tuổi, quê Hà Nam) để làm rõ hành vi Cố ý gây thương tích.Ngoài tội cố ý gây thương tích, đơn vị này đã chỉ đạo Công an TP Hà Nội làm rõ thêm tội gây rối trật tự công cộng đối với cặp vợ chồng nói trên.Vợ chồng Phú Lê bị Công an TP Hà Nội bắt giữ tại nhà ở phường Hoàng Văn Thụ, quận Hoàng Mai.\"Cơ quan điều tra đang truy bắt những người liên quan đến hành vi của vợ chồng Phú\", đại diện C02 nói.Cán bộ điều tra cũng cho biết vợ chồng Phú Lê đã thừa nhận có liên quan đến vụ hành hung 2 phụ nữ ở huyện Đan Phượng (Hà Nội).Trước đó, theo VietNamNet, cơ quan chức năng đã nhận được đơn trình báo của chị Trần Thị Đ. (30 tuổi, ở huyện Đan Phượng, Hà Nội).Trong đơn, chị Đ. trình bày quen vợ chồng Phú Lê khi cùng tham gia quay phim hài Tết 2017. Sau đó, Lã Thúy Kiều mời Đ. về hợp tác quảng cáo thực phẩm chức năng. Một thời gian sau, Đ. đề nghị ngừng làm việc chung thì bị vợ chồng Kiều nói xấu, bôi nhọ danh dự.Tối cùng ngày, Kiều kéo đàn em đến tìm chị Đ. để đe dọa và treo thưởng 20 triệu cho ai tìm thấy chị này.Cũng trong đơn trình bày, chị Đ. tố ngày 3/8, nhóm thanh niên lạ mặt nghi do vợ chồng Phú chỉ đạo tìm về nơi mẹ chị sinh sống ở huyện Đan Phượng. Tại đây, những kẻ côn đồ dùng hung khí đánh đập mẹ và dì ruột của chị Đ. khiến hai nạn nhân phải nhập viện.Theo chị Đ., các vết thương của dì và mẹ không ảnh hưởng đến phần xương. Tuy nhiên, mẹ chị hiện tại vẫn còn rất đau ở chân, không thể đi lại được. Còn bản thân bà Nguyễn Thị Bé đang bị bệnh về thần kinh và hàng tháng được chính quyền phụ cấp.Sau khi xảy ra sự việc trên, chị Đ. trình báo sự việc đến cơ quan chức năng để vào cuộc làm rõ. (T/h) ", "topic": "Pháp luật", "tag": ["Phú Lê", "Thúy Kiều", "Trần Thị Đ", "Lã Thúy Kiều", "Lê Văn Phú", "Hành hung", "Dì ruột", "C02", "Cố ý gây thương tích", "Vợ chồng", "Cục cảnh sát hình sự", "Đan Phượng", "Nhà riêng", "Thừa nhận", "Phụ nữ", "Tố cáo", "Công an thành phố hà nội", "Gây rối trật tự công cộng", "Hoàng Văn Thụ", "Mẹ"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/vo-chong-phu-le-thuy-kieu-thua-nhan-co-lien-quan-den-vu-hanh-hung-2-phu-nu-a333895.html"}