{"id": "35963667", "header": "Ronaldo lập cú đúp, Juventus vẫn dừng bước ở Champions League", "datetime": "2020-08-08T07:13:04.000+07:00", "summary": "Với cú đúp của Cristiano Ronaldo, Juventus đã ngược dòng đánh bại Lyon 2-1 ở trận lượt về vòng 1/8 Champions League. Nhưng chung cuộc, thầy trò Sarri vẫn bị loại vì luật bàn thắng sân khách.", "content": "Thất bại 0-1 ở trận lượt đi hồi tháng 2 đã đẩy Juventus vào nhiệm vụ rất khó khăn ở trận lượt về. Họ buộc phải ghi bàn ở trận lượt về và giữ sạch lưới để có hy vọng đoạt vé vào tứ kết. Ở trận tái đấu rạng sáng nay tại sân nhà Allianz, Nhà ĐKVĐ Serie A đã thể hiện tinh thần chiến đấu rất cao với lối chơi tấn công ngay sau tiếng còi khai cuộc.Tuy nhiên, trước đấu pháp phòng ngự - phản công khó chịu của Lyon, Juventus đã gặp rất nhiều khó khăn. Chỉ sau 10 phút thi đấu, tiền vệ Bentancur đã mắc sai lầm với cú tắc bóng đốn ngã Houssem Aouar trong vòng cấm. Sau khi tham khảo VAR, trọng tài đã quyết định cho Lyon được hưởng phạt đền. Trên chấm 11m, tiền vệ Memphis Depay không bỏ lỡ cơ hội ghi bàn thắng mở tỉ số cho Lyon.Bàn thắng này đã giúp Lyon nâng tỉ số lên 2-0 sau 2 lượt trận. Kết quả này buộc Juventus phải vùng lên tấn công mạnh mẽ. Áp lực rất lớn đã được các Nhà ĐKVĐ Serie A tạo ra về phía khung thành của Lopes. Tuy vậy, phải tới cuối hiệp 1, Juventus mới tạo ra sự khác biệt khi cú sút của Miralem Pjanic đưa bóng chạm tay Depay trong vòng cấm.Trọng tài lập tức cho Juventus được hưởng phạt đền trước sự phản đối dữ dội của các cầu thủ Lyon. Trên chấm 11m, Cristiano Ronaldo không bỏ lỡ cơ hội đánh bại thủ thành Lopes gỡ hòa 1-1 cho Juventus.Bàn gỡ hòa quý giá của Cristiano Ronaldo đã tạo cảm hứng rất lớn cho Juventus ở hiệp đấu thứ 2. Họ cần ghi thêm 2 bàn thắng nữa để đoạt vé đi tiếp. Cũng giống như hiệp 1, Lão bà tạo ra thế trận áp đảo về tỉ lệ cầm bóng. Với sức ép lớn, cuối cùng đội bóng của HLV Sarri đã có bàn thắng vượt lên dẫn trước 2-1 ở phút 60. Người ghi bàn cho Juventus vẫn là Cristiano Ronaldo với cú sút chân trái đầy uy lực ngoài vòng cấm. Dù đã chạm tay vào bóng nhưng thủ thành Lopes không thể ngăn cản bàn thua cho Lyon.Sau bàn thắng này, Juventus dốc toàn lực cho mặt trận tấn công bởi họ cần 1 bàn thắng nữa để đoạt vé đi tiếp. Ngược lại, Lyon phải kéo thấp đội hình để bảo toàn kết quả có lợi. Với áp lực rất lớn, Nhà ĐKVĐ Serie A đã tạo ra một số cơ hội nhưng cả Higuain, Bernardeschi, Ramsey và Ronaldo đều không thể tận dụng thành công.Trận đấu khép lại với chiến thắng 2-1 dành cho Juventus. Kết quả này là không đủ để thầy trò Maurizio Sarri đi tiếp vì họ đã bị loại bởi luật bàn thắng sân khách. Ngay sau khi trọng tài nổi tiếng còi kết thúc trận đấu, Cristiano Ronaldo và các đồng đội đã đổ ngục xuống sân cỏ trong nỗi thất vọng.Ngược lại, Lyon đã đoạt vé vào tứ kết. Ở vòng 8 đội, đội bóng của Ligue 1 sẽ gặp Man City, đội bóng đã vượt qua Real Madrid với tổng tỉ số 4-2. ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Sarri", "Nhà ĐKVĐ Serie A", "Cú đúp", "Champions league", "Sân nhà Allianz", "Cristiano Ronaldo", "Lượt về", "Sân khách", "Ngược dòng", "Bị loại", "Houssem Aouar", "Memphis Depay", "Thầy trò", "Luật", "Có hy vọng", "Chung cuộc", "Bàn thắng"], "link": "https://www.tienphong.vn/the-thao/ronaldo-lap-cu-dup-juventus-van-dung-buoc-o-champions-league-1701913.tpo"}