{"id": "35968478", "header": "Cuộc sống an yên của NSND Minh Hằng sau gần 4 năm về hưu", "datetime": "2020-08-08T15:38:32.000+07:00", "summary": "Nghệ sĩ Minh Hằng về hưu vào cuối năm 2016 sau gần 40 năm theo nghiệp diễn xuất. Năm 2019, chị được phong tặng danh hiệu NSND vì những đóng góp cho nghệ thuật.", "content": "NSƯT Minh Hằng bắt đầu nghiệp diễn xuất từ năm 1979. Chị là một trong những lứa nghệ sĩ đầu tiên góp sức xây dựng Nhà hát Tuổi trẻ. Nữ diễn viên gạo cội gây ấn tượng với nhiều vai diễn như: Thắng cún trong vở \"Đứa Con tôi\", Sima trong vở \"Vào đời\" của Vampilov, Alenca trong vở \"Những con hươu xanh\", cô \"Hến\" trong \"Nghêu sò ốc hến\", Cám trong \"Tấm Cám\", Cúc trong \"Lời thề thứ 9\",…Ngoài sân khấu, Minh Hằng còn là một diễn viên truyền hình nổi tiếng. Chị cũng được khán giả yêu thích thông qua những vai diễn hài, đặc biệt là vai Táo Điện lực, sau chuyển sang Táo Giáo dục trong chương trình \"Táo quân - Gặp nhau cuối năm\".Minh Hằng được phong tặng danh hiệu Nghệ sĩ Ưu tú năm 1997. Đợt phong tặng danh hiệu nghệ sĩ năm 2015, chị không có tên trong danh sách cuối cùng vì thiếu huy chương. Cuối tháng 8/2019, Minh Hằng được nhà nước phong tặng danh hiệu NSND sau 3 năm nghỉ hưu.NSND Minh Hằng lấy chồng năm 21 tuổi, cuộc hôn nhân ấy sớm đổ vỡ khi chị cùng chồng cũ chưa kịp có con. Chị sống một mình 25 năm, đi về lẻ bóng trong suốt thời gian dài ấy. Khi đã bước sang tuổi U50, nữ nghệ sĩ đến với người chồng thứ 2. Anh là một tiến sĩ toán học, đã kiên trì bám trụ, theo đuổi Minh Hằng suốt 8 năm ròng. Hiện NSND Minh Hằng có cuộc sống an yên hạnh phúc bên chồng tiến sĩ cùng các con riêng. Chị cảm thấy may mắn khi các con riêng của chồng yêu thương mình như mẹ ruột.Trên trang cá nhân, Minh Hằng thường xuyên đăng ảnh cuộc sống đời thường, thảnh thơi và vui vẻ. Thi thoảng tham gia một vài tiểu phẩm với đồng nghiệp thân thiết. Chị thường xuyên đi du lịch, dành thời gian nghỉ ngơi, tận hưởng khoảng thời gian an nhàn. Nữ nghệ sĩ ít chia sẻ về chồng cùng các con riêng. ", "topic": "Văn hóa", "tag": ["Minh Hằng", "Phong tặng", "Về hưu", "SIMA", "Táo Điện lực", "Nghệ sĩ nhân dân", "Hến", "Diễn xuất", "Nhà hát tuổi trẻ", "Nghêu", "Nghệ sĩ", "Cuộc sống", "Danh hiệu", "Nghệ sĩ ưu tú", "Cún", "Hươu", "Tấm cám", "Lời thề", "Gặp nhau cuối năm", "Sò"], "link": "http://doanhnghiepvn.vn/van-hoa/cuoc-song-an-yen-cua-nsnd-minh-hang-sau-gan-4-nam-ve-huu/20200808025137792"}