{"id": "35969598", "header": "Thoát khỏi chồng cũ 1 năm, Song Hye Kyo lần đầu nói về tình yêu và đàn ông", "datetime": "2020-08-08T17:49:33.000+07:00", "summary": "Song Hye Kyo cho biết, cô tin vào duyên số trong chuyện tình cảm.", "content": "Theo Sohu, trong một cuộc phỏng vấn mới nhất của mình, Song Hye Kyo đã bộc bạch những quan điểm cá nhân về tình cảm, cũng như tiết lộ tình trạng hiện tại của bản thân.Cô chia sẻ sau khi ly hôn, bản thân đã suy ngẫm về mình và nhận ra rằng, người ở bên cạnh mình và cùng mình trải qua những thời khắc khó khăn nhất mới là quan trọng. Những người đó không ai khác chính là gia đình và bạn bè thân thiết.Đối với nữ diễn viên của \"Ngôi nhà hạnh phúc\" hiện tại, gia đình và tình bạn là điều quý giá nhất trong cuộc sống. Chuyện tình yêu để tùy thuộc theo duyên số. Còn trong một mối quan hệ, điều tốt đẹp nhất là cảm thấy bình đẳng, cả hai luôn tin tưởng và hết lòng với nhau.Chia sẻ này của nữ minh tinh khiến nhiều người cho rằng, cô đang ám chỉ tới lý do khiến cuộc hôn nhân của mình với Song Joong Ki tan vỡ.Đồng thời cũng trong cuộc phỏng vấn lần này, Song Hye Kyo công khai chỉ trích truyền thông Trung Quốc đã luôn đưa những thông tin thất thiệt về cuộc sống riêng tư của cô. Trên thực tế, truyền thông xứ Trung là nơi đầu tiên đăng tải những tin đồn Song Hye Kyo và Song Joong Ki ly hôn trước khi thông tin chính thức được xác nhận từ người trong cuộc.Không chỉ vậy, truyền thông còn loan tin nữ diễn viên tái hợp với nam tài tử Hyun Bin. Một số trang tin và mạng xã hội đăng tải những bằng chứng để chứng minh cho tin đồn Song Hye Kyo và Hyun Bin đang hẹn hò sau khi nữ diễn viên ly hôn. Một số phương tiện truyền thông thậm chí còn nghi ngờ cuộc ly hôn giữa Song Hye Kyo và Song Joong Ki có mối liên quan trực tiếp với tài tử của \"Hạ cánh nơi anh\".Trước những thông tin thất thiệt từ giới truyền thông, Song Hye Kyo cho biết cô hiểu rõ truyền thông và cũng hiểu truyền thông cần gì. \"Tuy nhiên, truyền thông Trung Quốc đưa tin vô nghĩa. Họ dùng trí tưởng tượng của mình để tung ra những bài báo vô nghĩa\", nữ diễn viên 38 tuổi nhận định.Hiểu điều ấy, cô khẳng định mình không tức giận vì những thông tin vô nghĩa kia. Bản thân cô chỉ muốn tận hưởng niềm vui khi diễn xuất với các vai diễn, sự chuyển biến của cảm xúc của bản thân trong mỗi dự án. ", "topic": "Giải trí", "tag": ["Duyên số", "Song hye gyo", "Chồng cũ", "Hyun Bin", "Thoát khỏi", "Đàn ông", "Sohu", "Ngôi nhà hạnh phúc", "Tin vào", "Song Joong Ki", "Ly hôn", "Tình yêu", "Quý giá", "Suy ngẫm", "Tình cảm", "Nữ minh tinh", "Bộc bạch", "Xứ Trung", "Nữ diễn viên", "Phỏng vấn"], "link": "https://www.baogiaothong.vn/thoat-khoi-chong-cu-1-nam-song-hye-kyo-lan-dau-noi-ve-tinh-yeu-va-dan-ong-d475139.html"}