{"id": "35969835", "header": "Nam sinh viên về từ Đà Nẵng trốn cách ly ra ngân hàng giao dịch", "datetime": "2020-08-08T18:05:22.000+07:00", "summary": "Trở về từ Đà Nẵng, đã khai báo và ký cam kết thực hiện tự cách ly tại nhà nhưng nam sinh viên ở Hà Tĩnh vẫn đi tới ngân hàng để thực hiện giao dịch.", "content": "Chiều 8-8, ông Trương Quang Anh, Chủ tịch UBND xã Thạch Đài, huyện Thạch Hà, tỉnh Hà Tĩnh, xác nhận chính quyền địa phương vừa ra quyết định xử phạt hành chính 2 triệu đồng đối với anh D.N.K (SN 2001, trú tại xã Thạch Đài, huyện Thạch Hà) về hành vi trốn tránh việc áp dụng biện pháp  y tế theo Nghị định 176/2013/NĐ-CP của Chính phủ.Theo đó, ngày 28-7, anh K. là sinh viên trường ĐH Kiến trúc Đà Nẵng, bắt xe từ quận Hải Châu (TP Đà Nẵng) đi về quê. Sau khi về, anh K. đã có khai báo và ký cam kết thực hiện tự cách ly tại nhà với chính quyền địa phương.Tuy nhiên, vào khoảng 8 giờ 30 phút ngày 6-8, lực lượng chức năng bất ngờ tiến hành kiểm tra đột xuất việc thực hiện cách ly y tế của công dân đi từ vùng dịch trở về thì phát hiện anh K. không có mặt tại nhà.Ngay lập tức, lực lượng chức năng đã tiến hành làm việc với ông D.V.L., bố đẻ của anh K., yêu cầu ông L. liên lạc với anh K. quay trở về trụ sở Công an xã để làm việc.Bước đầu, anh K. khai nhận vào khoảng 8 giờ ngày 6-8, anh K. đi xe máy một mình đến Ngân hàng Vietcombank Hà Tĩnh (TP Hà Tĩnh) để giao dịch. Trong quá trình giao dịch, anh K. có rửa tay bằng dung dịch sát khuẩn và đeo khẩu trang. Tại đây, anh K. đã tiếp xúc với 1 nhân viên và 2 người khác cùng đến giao dịch tại ngân hàng.\"Việc anh K. không chấp hành quy định tự cách ly đủ 14 ngày đối với người trở về địa phương từ các vùng có dịch theo quy định là điều rất đáng lên án và phải xử lý nghiêm, chính quyền địa phương cũng đã yêu cầu anh K. thực hiện nghiêm việc cách ly y tế, đồng thời, theo dõi sức khỏe và khai báo y tế với Trạm y tế xã\"- ông Anh nói. ", "topic": "Pháp luật", "tag": ["UBND xã Thạch Đài", "D.N.K", "Cách ly", "Trương Quang Anh", "D.N.K.", "Thạch Đài", "Khai báo", "Giao dịch", "Trốn", "Nghị định 176/2013/NĐ-CP", "Sinh viên", "Đà Nẵng", "Đại học Kiến trúc Đà Nẵng", "Thạch Hà", "Ngân hàng", "Hà Tĩnh", "Xử phạt", "D.V.L.", "Trốn tránh", "Trở về"], "link": "http://nld.com.vn/thoi-su/nam-sinh-vien-ve-tu-da-nang-tron-cach-ly-ra-ngan-hang-giao-dich-20200808180025133.htm"}