{"id": "35962961", "header": "Nghiêm túc với bóng đá", "datetime": "2020-08-08T06:18:34.000+07:00", "summary": null, "content": "Việc CLB Thanh Hóa lấy lý do phòng dịch Covid-19 và khó khăn tài chính để xin ngưng thi đấu, rồi sau đó lại đổi ý tham gia trở lại V-League, không chỉ gây khó khăn cho các nhà tổ chức, mà còn làm cho hình ảnh bóng đá Việt Nam trở nên xấu đi trong mắt người hâm mộ.Bóng đá chuyên nghiệp ở Việt Nam thật ra chỉ mới ở giai đoạn xã hội hóa, tức là chỉ nằm trong phần đầu tiên của tiến trình chuyển đổi môn chơi số 1 quốc gia từ chỗ được bao cấp thành “nhà nghề” thực thụ như bóng đá quốc tế. Dù đã sớm xuất hiện một số đội bóng thuộc sở hữu 100% doanh nghiệp, nhưng hiện nay, vẫn có hơn phân nửa các CLB tại V-League hoạt động theo cơ chế “địa phương quản lý, doanh nghiệp tài trợ”, nghĩa là chỉ xã hội hóa một phần, hoàn toàn không đúng nghĩa “chuyên nghiệp”.Thế nên khi chủ tịch CLB Thanh Hóa viết đơn xin nghỉ thi đấu thì phía đơn vị quản lý nhà nước lại tuyên bố “đội bóng là của địa phương, không được nghỉ”, trong khi đó đội bóng lại có pháp nhân là công ty cổ phần hoạt động theo Luật Doanh nghiệp, không có đồng vốn nhà nước nào cả. Điều này làm cho các đơn vị quản lý như LĐBĐ Việt Nam (VFF) hay công ty tổ chức giải VPF gặp khó khăn mỗi khi giải quyết những vấn đề của các CLB, bởi 2 tổ chức này cũng chỉ có tiếng nói với đội bóng, không có thẩm quyền với công ty hay sở ngành.Rất nhiều vấn đề của bóng đá Việt Nam hiện nay là do lịch sử để lại, không đơn giản để xử lý. Đơn cử như nguồn thu quan trọng nhất của bóng đá chuyên nghiệp là bản quyền truyền hình, thì thực tế ở Việt Nam, người hâm mộ gần như miễn phí khi xem bóng đá trên TV. Không kiếm ra tiền, các đội bóng hoạt động trên cơ sở “được cấp vốn” từ ngân sách địa phương hoặc khoản tài trợ từ các doanh nghiệp và số tiền đó sẽ tiêu hết trong quá trình thi đấu nên chẳng có gì để tích lũy làm vốn mà tự kinh doanh. Quy chế bóng đá chuyên nghiệp của Việt Nam cũng chỉ yêu cầu các CLB chuyên nghiệp phải bảo đảm số tiền 35 tỷ đồng/mùa nhưng không xem đây là vốn pháp định buộc phải có như các ngành nghề kinh doanh có điều kiện. Do áp lực tài chính, số phận của các CLB nhiều khi phụ thuộc vào mức độ cao hứng của những ông bầu, nhà tài trợ chính.Có thể thấy, tại Việt Nam, bóng đá vẫn còn nặng tính phục vụ người hâm mộ, nghĩa vụ với địa phương và đóng góp phần nào đó cho đội tuyển quốc gia. Vì ý nghĩa như thế, không nhất thiết các doanh nghiệp hay địa phương bằng mọi giá phải có đội bóng đá ở V-League nếu không đủ sức “nuôi”. Nhưng một khi đã làm bóng đá, thì cần thể hiện tính tự nguyện cao nhất. Đã quyết định đầu tư thì cần có tầm nhìn dài hạn, chấp nhận mất thời gian để xây dựng các tuyến trẻ, hệ thống đào tạo và khuyến khích thi đấu trung thực. Có như vậy, dù thành tích kém hay thậm chí xuống hạng thì người hâm mộ vẫn chấp nhận chia sẻ.Thế nên, một khi các nhà quản lý CLB sẵn sàng xé bỏ những cam kết bằng giấy mực của mình đối với điều lệ giải, quy chế chuyên nghiệp thì cần đặt câu hỏi về sự nghiêm túc của họ với chính bóng đá và người hâm mộ địa phương. Nhưng bên cạnh đó, cũng cần phải đặt vấn đề ngay với chính cơ quan quản lý nhà nước có liên quan đến sự tồn tại của đội bóng, cũng như chính những nhà tổ chức bóng đá chuyên nghiệp Việt Nam. Nói cho cùng, không ai muốn một đội bóng phải vì khó khăn tài chính mà tự loại mình ra khỏi đời sống bóng đá. Cần phải có những rào cản kỹ thuật về tài chính, hoặc các phương án an toàn để sàng lọc hay giúp đỡ các doanh nghiệp trước và trong quá trình họ đầu tư vào bóng đá. Bởi có nghiêm túc, thì bóng đá chuyên nghiệp mới tạo ra được dòng tiền chủ động để phát triển bền vững. ", "topic": "Thể thao", "tag": ["VPF", "V-League", "CLB Thanh Hóa", "Liên đoàn bóng đá việt nam", "Chủ tịch", "Bóng đá", "Đội tuyển quốc gia", "Lịch sử bóng đá Việt Nam", "Thi đấu", "Nghiêm túc", "Nhà tổ chức", "Đổi ý", "Bao cấp", "Xã hội hóa", "Phân nửa", "Nhà nghề", "Xấu đi", "Xin nghỉ", "Chuyên nghiệp", "Luật doanh nghiệp"], "link": "http://sggp.org.vn/nghiem-tuc-voi-bong-da-678205.html"}