{"id": "35963193", "header": "Kinh tế Đức đón nhận các tín hiệu lạc quan trong tháng 6/2020", "datetime": "2020-08-08T06:46:03.000+07:00", "summary": "Nhu cầu tăng đột biến từ Trung Quốc đã phần nào giúp các nhà sản xuất ở Đức vượt qua được cú sốc do COVID-19 gây ra.", "content": "Sản lượng công nghiệp và hoạt động xuất khẩu của Đức trong tháng 6/2020 đều tăng với động lực chính đến từ ngành  chủ chốt.Nền kinh tế lớn nhất châu Âu tiếp tục hồi phục sau khi chịu những ảnh hưởng tiêu cực của dịch viêm đường hô hấp cấp COVID-19. Nhu cầu tăng đột biến từ Trung Quốc đã phần nào giúp các nhà sản xuất ở Đức vượt qua được cú sốc do COVID-19 gây ra.Theo Cơ quan Thống kê Đức (Destatis), sản lượng  của Đức trong tháng 6/2020 tăng 8,9% so với tháng trước đó, trong khi xuất khẩu tăng trưởng 14,9%. Số liệu này đã vượt qua những dự báo từ trước đó.Thặng dư thương mại của Đức trong tháng 6/2020 đã tăng 7% so với tháng trước đó lên 15,6 tỷ euro. Tuy nhiên, xuất khẩu của Đức trong tháng 6/2020 vẫn thấp hơn 9,4% so với cùng kỳ năm 2019 và thấp hơn 16% so với tháng 2/2020.Trong khi đó,  của ngành công nghiệp ôtô Đức trong tháng 6/2020 tăng 54,7% so với tháng trước đó, còn sản lượng của lĩnh vực sản xuất hàng tiêu dùng tăng 7,3% và sản lượng của ngành xây dựng tăng 1,4%.Chuyên gia kinh tế Carsten Brzeski của công ty ING cho rằng với những số liệu tích cực trên, Đức có thể sẽ điều chỉnh theo hướng nâng số liệu tăng trưởng GDP của quý 2/2020.Theo chuyên gia Holger Schmieding của công ty Berenberg, nền kinh tế Đức đang hồi phục nhanh hơn so với dự kiến trước đó. Nếu không có gì bất ngờ thì trong quý 3/2020, Đức có thể khôi phục ít nhất 50% mức giảm GDP của quý trước đó.Tuy vậy, ông Schmieding cho rằng điều này còn tùy thuộc vào diễn biến của dịch COVID-19 và mức độ hiệu quả của các biện pháp ứng phó dịch bệnh mà Chính phủ Đức thực hiện./. ", "topic": "Kinh tế", "tag": ["Kinh tế Đức", "Cú sốc", "Lạc quan", "Đột biến", "Đón nhận", "Tín hiệu", "Phần nào", "Viêm đường hô hấp", "Công nghiệp ôtô", "Nhà sản xuất", "Sản lượng", "Nền kinh tế", "Xuất khẩu", "Công ty ING", "Nhu cầu", "Dịch", "Carsten Brzeski", "Gây ra", "Vượt qua", "Hồi phục"], "link": "http://www.vietnamplus.vn/kinh-te-duc-don-nhan-cac-tin-hieu-lac-quan-trong-thang-62020/656319.vnp"}