{"id": "35968813", "header": "Người trong nghề tiết lộ 1 ngày làm việc của các tiếp viên hàng không ở Việt Nam, có 'nhàn hạ' như mọi người vẫn nghĩ?", "datetime": "2020-08-08T16:08:00.000+07:00", "summary": "Đây là tất cả những công việc mà một người tiếp viên hàng không phải làm mỗi ngày trước khi đón một lượt khách mới trên chuyến bay.", "content": "Phi công hay tiếp viên hàng không luôn được xem là ngành nghề đáng mơ ước, nhận được sự ngưỡng mộ của rất nhiều người. Ai cũng nghĩ làm nghề này vừa được đi khắp muôn nơi lại có mức thu nhập \"khủng\". Tuy vậy, hào nhoáng nào cũng có những góc khuất phía sau mà ta chưa từng biết đến.Mới đây, TikToker Thỏ Hoàng – một kỹ thuật viên bảo trì máy bay ở Việt Nam đã đăng tải đoạn clip giải đáp thắc mắc \"to bự\" của hầu hết người dùng mạng xã hội: Một ngày của các tiếp viên hàng không tại sân bay bắt đầu như thế nào? Chỉ chưa đầy 3 ngày, video này đã thu về hơn 1,1 triệu lượt xem.Sau khi lên máy bay, các tiếp viên phải mở hết hộc hành lý để kiểm tra an ninh cũng như vệ sinh.Tiếp theo là kiểm tra hệ thống phát thanh – thông tin liên lạc trên máy bay. Đây là bước cực kỳ quan trọng vì nếu bất kỳ vị trí nào trên máy bay gặp sự cố về âm thanh hay liên lạc, chuyến bay đó sẽ không được phép cất cánh.Sau đó, các thiết bị để đảm bảo an ninh trên máy bay như dây an toàn, áo phao, mặt nạ oxi… cũng phải được kiểm tra kỹ lưỡng, đảm bảo chúng luôn trong tình trạng tốt, được đặt đúng vị trí và đủ số lượng cho hành khách.Tiếp theo, các tiếp viên sẽ nhận và kiểm tra những xe hàng hóa dùng để bán hoặc phục vụ khách trên chuyến bay.Bước cuối cùng chính là kiểm tra hệ thống đèn thoát hiểm trên máy bay, phòng khi có trường hợp khẩn cấp xảy ra du khách sẽ thấy đường để di chuyển.Sau khi đã hoàn tất các bước kiểm tra, đội tiếp viên hàng không sẽ đứng vào vị trí và sẵn sàng nở nụ cười thật tươi để chào đón hành khách lên chuyến bay. ", "topic": "Pháp luật", "tag": ["Tiếp viên hàng không", "Nhàn hạ", "Chuyến bay", "Kỹ thuật viên", "Tiết lộ", "Bự", "Góc khuất", "Hào nhoáng", "Đón", "Phi công", "Tiếp viên", "Ngành nghề", "Bảo trì", "Mơ ước", "Làm nghề", "Máy bay", "Ngưỡng mộ", "Làm việc", "Giải đáp", "Lên máy bay"], "link": "http://toquoc.vn/nguoi-trong-nghe-tiet-lo-1-ngay-lam-viec-cua-cac-tiep-vien-hang-khong-o-viet-nam-co-nhan-ha-nhu-moi-nguoi-van-nghi-220208815570141.htm"}