{"id": "35962900", "header": "Kia Sonet 2021 lộ diện, chờ ngày về Việt Nam", "datetime": "2020-08-08T06:01:27.000+07:00", "summary": "Kia vừa trình làng thị trường Ấn Độ chiếc SUV cỡ nhỏ Sonet, tuy nhiên hiện nhà sản xuất Hàn Quốc chưa tiết lộ chiếc xe sẽ được bán ở đâu ngoài Ấn Độ.", "content": "Kia Sonet 2021 được định vị nằm dưới phân khúc của Kia Seltos và có giá bán dễ tiếp cận hơn, phù hợp với người trẻ tuổi.Về ngoại thất, Kia Sonet 2021 có thiết kế trẻ trung, năng động với lướt tản nhiệt hình mũi hổ, đặc trưng của thương hiệu Kia. Cùng với đó là đèn pha LED hình viên ngọc quý.Vẻ ngoài trẻ trung của Sonet còn được xác định bởi thiết kế và cấu trúc trụ C độc đáo, kính chắn gió phía sau bao quanh, đèn hậu LED \"nhịp tim\" và hợp kim cắt pha lê 16 inch.Dù sở hữu diện tích nhỏ nhưng Sonet trông giống một chiếc SUV đúng nghĩa nhờ khoảng sáng gầm cao, ốp nhựa quanh phần dưới của toàn bộ thân xe, tấm trượt phía trước và đường ray trên nóc xe.Bên trong, Kia Sonet trông hiện đại nhờ sao chép từ mẫu xe đàn anh Kia Seltos với màn hình cảm ứng trung tâm 10,25 inch trên bảng táp-lô lớn nhất phân khúc, trong khi cụm đồng hồ kỹ thuật số 4,2 inch sau vô lăng thay cho kiểu analog truyền thống được xem là đầu tiên trong phân khúc.Bảng điều khiển được thiết kế xung quanh người lái, cũng được \"hưởng lợi\" từ vô lăng đa chức năng thể thao và bảng điều khiển trung tâm nhỏ gọn chỉ có các nút bấm cần thiết.Kia Sonet được trang bị nhiều tính năng hàng đầu trong phân khúc như máy lọc không khí tinh khiết thông minh với tính năng chống virus, âm thanh 7 loa BOSE Premium. Sonet cũng sẽ có sẵn tính năng khởi động động cơ từ xa thông qua UVO Connect và Smart Key, bộ sạc điện thoại thông minh không dây có chức năng làm mát.Kia Sonet tại Ấn Độ có hai lựa chọn động cơ: xăng và diesel.Với động cơ xăng, khởi đầu cho phạm vi là động cơ 4 xi-lanh hút khí tự nhiên Smartstream 1.2 lít, phiên bản cao hơn là động cơ ba xi-lanh tăng áp T-GDi 1.0 lít.Động cơ turbo diesel CRDi 1,5 lít sẽ là bản cao nhất tại Ấn Độ. Hộp số tay năm và sáu cấp sẽ có sẵn, cùng với DCT bảy cấp và hộp số tay thông minh Smartstream sáu cấp mới (iMT).Sau Kia Seltos, Kia Sonet là mẫu xe thứ 2 được phát triển và mở bán đầu tiên tại thị trường Ấn Độ, giá bán chưa được hãng xe Hàn Quốc công bố, nhưng được biết Kia Sonet 2021 sẽ có giá bán mềm hơn mẫu xe đàn anh Kia Seltos. ", "topic": "Xe cộ", "tag": ["Kia Sonet 2021", "Kia Sonet", "SONET", "Kia Seltos", "SUV", "Về việt nam", "Lộ diện", "Ấn Độ", "Cỡ nhỏ", "Trình làng", "Bose Premium", "Phân khúc"], "link": "https://vtc.vn/kia-sonet-2021-lo-dien-cho-ngay-ve-viet-nam-ar562431.html"}