{"id": "35965674", "header": "Ronaldo lập cú đúp, Juventus vẫn cay đắng chia tay Champions League", "datetime": "2020-08-08T09:55:00.000+07:00", "summary": "Ronado tỏa sáng với một cú đúp giúp Juventus thắng 2-1 nhưng vẫn bị loại bởi luật bàn thắng sân khách do để thua Lyon 0-1 ở lượt đi.", "content": " tiếp tục tỏa sáng giúp Juventus giành chiến thắng nhưng chừng đó là không đủ để giúp \"bà đầm già\" giành vé vào tứ kết Champions League.Juventus thắng Lyon 2-1 ở lượt về vòng 1/8 nhưng vẫn phải cay đắng dừng cuộc chơi bởi luật bàn thắng sân khách, khi để thua 0-1 ở lượt đi trên đất Pháp.Ở cuộc chạm trán Allianz,  đã chủ động đẩy cao đội hình ngay sau tiếng còi khai cuộc với quyết có bàn thắng để ngược dòng thành công trước Lyon.Tuy nhiên, ngay phút thứ 10, họ lại phải nhận \"trái đắng\" sau tình huống Bentancur phạm lỗi với Houssem Aouar phía Lyon trong vòng cấm.Sau khi tham khảo VAR, trọng tài chính Felix Zwayer cho Lyon hưởng 11m và Memphis Depay đã không mắc sai lầm nào ghi bàn mở tỷ số 1-0.Bất ngờ phải nhận bàn thua sớm, Juventus đã vùng lên mạnh mẽ, tạo ra sức ép ghê gớm về phía khung thành của Lyon. Tuy nhiên, phải đế phút 43 họ mới có cơ hội rõ ràng khi được hưởng penalty sau tình huống Pjanic sút phạt đưa bóng chạm tay của Depay.Trên chấm 11m, Ronaldo đã không bỏ lỡ cơ hội ghi bàn thắng gỡ hòa 1-1 cho Juventus và mở ra cơ hội ngược dòng thành công.Sang hiệp 2, Juventus đã tạo ra sức ép lớn về phía  và sự quyết tâm của họ được đền đáp bằng bàn thắng tuyệt đẹp của Ronaldo, nhưng 2-1 là chưa đủ để Juventus đi tiếp.Thế nên, sau bàn thắng đó, Juventus tiếp tục phải chơi tấn công nhưng họ đã không thể có thêm bàn thắng trong phần còn lại của trận đấu.Hòa 2-2 sau hai lượt trận, Juventus ngậm ngùi dừng cuộc chơi tại đấu trường  bởi luật bàn thắng sân khách.Bên kia chiến tuyến, Lyon sẽ hành quân sang Bồ Đào Nha để chuẩn bị cho trận đấu tứ kết, nơi họ sẽ phải chạm trán Manchester City - đội bóng đã loại Real Madrid khỏi giải đấu. ", "topic": "Thể thao", "tag": ["Juventus", "Lyon", "Champions league", "Cay đắng", "Sân khách", "Ronaldo", "Getty Images", "Chia tay", "Cuộc chơi", "Cú đúp", "Luật", "Lượt đi", "Memphis Depay", "Bàn thắng", "Felix Zwayer", "Tứ kết", "Tỏa sáng", "Houssem Aouar", "Bị loại", "Vùng lên"], "link": "http://www.vietnamplus.vn/ronaldo-lap-cu-dup-juventus-van-cay-dang-chia-tay-champions-league/656373.vnp"}