{"id": "35968030", "header": "Khi về già, bạn có điều gì hối tiếc?", "datetime": "2020-08-08T14:43:00.000+07:00", "summary": "Khi về già, người ta càng tiếc nuối vì những gì đã không làm trong quá khứ hơn là những sai lầm đã mắc phải", "content": "Những người trẻ khi còn khỏe mạnh không làm việc chăm chỉ, để thời gian tươi đẹp nhất của cuộc đời trôi qua một cách lãng phí. Khi chúng ta còn trẻ, thường gặp nhiều cám dỗ và cạm bẫy. Chờ đến khi mái tóc đã hoa râm, bạn chợt nhận ra thời gian đã trôi qua nhanh như thế và bản thân vẫn chẳng có gì trong tay.Có nhiều người sống theo sự an bài của số phận. Lúc đi học chỉ chăm chú học hành, đi làm cũng chỉ làm đúng chức trách. Cứ như thế, người đó không bao giờ đạt được những thành tựu lớn để người khác ngưỡng mộ.Để có được thành tựu mà không phải ai cũng có được, bạn phải trả một cái giá mà không phải người nào cũng sẵn sàng đánh đổi, đặc biệt là khi chúng ta còn trẻ. Vì vậy, khi bạn vẫn còn trẻ, vẫn còn thời gian và sức lực để làm việc chăm chỉ, hãy lên kế hoạch cho cuộc đời của bản thân, từng bước từng bước thực hiện nó. Đừng để cuộc sống của bạn trôi qua một cách vô nghĩa.Ba sinh viên đại học được phân công cùng một vị trí trong một một cơ quan. Một năm sau, một trong số họ chuyển sang công ty khác vì không chịu được vị quản lí ở công ty. Hai người còn lại vẫn tiếp tục làm việc ở công ty này. Một năm nữa qua đi, một trong hai người họ quyết định nghỉ việc và tự thành lập một công ty. Nhìn hai người bạn đang vật lộn với cuộc sống mới, người duy nhất còn lại ở công ty luôn lấy làm tự hào vì cuộc sống ổn định của anh ta.Vài năm sau, ba người gặp lại nhau. Người mở công ty đã trở thành giám đốc lớn, người chuyển việc mở một nhà hàng và trở thành triệu phú, anh chàng ở lại vẫn ngày ngày chịu đựng sự áp bức của cấp trên. Cuộc sống thoải mái mà anh ta từng tự hào bỗng chốc trở nên không là gì cả,Khi nhiều người bắt đầu chọn nghề nghiệp hoặc tự mình kinh doanh, yếu tố đầu tiên mà họ xem xét là thu nhập ổn định và cuộc sống thoải mái, họ không muốn đối mặt với quá nhiều thách thức. Không có áp lực đồng nghĩa với không có động lực, và khi không có động lực, tiềm năng con người sẽ bị chôn vùi.Con cái là hi vọng của cha mẹ. Nhiều bậc cha mẹ sẵn sàng làm mọi thứ cho con cái của họ, hi vọng những đứa trẻ có thể trở nên thành công trong tương lai. Đây vốn dĩ là ước muốn đơn phương từ phía cha mẹ. Họ hi vọng con cái có một cuộc sống bình thường và hạnh phúc,Do đó nhiều bậc phụ huynh đã sử dụng phương pháp ép buộc, giám sát và thậm chí là cả bạo lực để khiến con cái họ phải phát triển theo định hướng mà họ đưa ra. Nhưng cuối cùng, hầu hết thứ mà cha mẹ thu lại được chỉ là sự thất vọng, rất ít những đứa trẻ có thể trưởng thành một cách tốt đẹp dưới áp lực đó. Điều này cũng khiến những đứa trẻ như thế khi lớn lên đều cho rằng mình có một tuổi thơ không hạnh phúc, hoặc thậm chí không có tuổi thơ.Tình cảm là thứ khi bạn không biết tôn trọng và đánh mất mới biết nó quý giá đến hư thế nào. Có hai thứ mà con người không bao giờ phát minh ra, là nước tha thứ và thuốc hối tiếc, hãy quan tâm và thấu hiểu đối phương từ khi còn trẻ lẫn khi về già. Vợ, chồng là những người duy nhất đi cùng bạn đến tận cuối cuộc đời.“Có sức khỏe là có tất cả”, đây là câu nói đúng trong mọi trường hợp. Nhiều người đánh đổi sức khỏe để lấy mọi thứ trước tuổi 60 và sau 60 lại đánh đổi mọi thứ để có sức khỏe. Không có gì quan trọng hơn một cơ thể khỏe mạnh. Cho dù có một lượng tài sản khổng lồ nhưng lại suốt ngày đau ốm thì cuộc sống còn có ý nghĩa gì?Lý do mà chúng ta luôn ngưỡng mộ những người trẻ tuổi là vì khi chúng ta còn trẻ, chúng ta có thể hối tiếc và làm lại bất cứ lúc nào. Đến khi già thì đã không còn thời gian để tha đổi nữa. Do đó, khi bạn còn trẻ, học tập chăm chỉ đi đôi với rèn luyện thân thể, đừng để bản thân thở dài và thất bại khi trở nên già yếu. Thời gian sẽ không bao giờ quay trở lại.Hãy trân trọng hiện tại, trân trọng những người bên cạnh và cố gắng, nỗ lực hết mình mỗi ngày, đừng để bản thân mình có bất cứ nuối tiếc nào khi bước vào nửa sau của cuộc đời. ", "topic": "Đời sống", "tag": ["Hối tiếc", "Về già", "Hoa râm", "Đánh đổi", "Mắc phải", "Chăm chỉ", "Trôi qua", "Cạm bẫy", "Tiếc nuối", "Thành tựu", "Hối hận", "An bài", "Cám dỗ", "Cuộc đời", "Tươi đẹp", "Chăm chú", "Khỏe mạnh", "Quá khứ", "Chức trách", "Sai lầm"], "link": "http://baodansinh.vn/khi-ve-gia-ban-co-dieu-gi-hoi-tiec-42020889545921.htm"}