{"id": "35962891", "header": "Cái chết của cô dâu trẻ trở thành biểu tượng nỗi đau của người Lebanon", "datetime": "2020-08-08T06:00:00.000+07:00", "summary": "Sahar Fares, 24 tuổi, sẽ làm lễ cưới vào năm 2021. Nhưng cô gái xấu số này không bao giờ hoàn thành ước nguyện được nữa: Fares là một trong những nạn nhân của vụ nổ ngày 4/8.", "content": "Hôn phu và gia đình Sahar Fares đã tổ chức đám cưới cho cô vào hôm 6/8, một buổi lễ mà cô sẽ không bao giờ có thể tham dự.Một ban nhạc đám cưới được mời đến buổi lễ. Tiếng sáo và trống tạo nên giai điệu vui tươi trong khi gia đình cùng bạn bè Sahar Fares ném gạo và hoa. Các nhạc công mặc trang phục lễ hội chơi nhạc và lính cứu hỏa mặc đồng phục khiêng chiếc quan tài màu trắng của Sahar Fares đến chiếc xe tang đang chờ sẵn.Hôn phu của Sahar Fares, anh Gilbert Karaan, dựa vào vai một người họ hàng và khóc nức nở khi vẫy tay và hôn Fares, nụ hôn tạm biệt cuối cùng.“Mọi thứ em muốn sẽ xuất hiện tại lễ cưới, chỉ trừ em trong trang phục cô dâu”, anh Karaan hứa trong một lời tri ân đăng trên mạng xã hội. “Em đã làm tan nát tan nát trái tim tôi, tình yêu của tôi. Cuộc sống không có em giờ không còn ý nghĩa gì nữa\".Cô Fares, một nhân viên cấp cứu 24 tuổi, là một trong ít nhất 145 người thiệt mạng bởi vụ nổ lớn hôm 4/8 ở Lebanon. Vụ nổ này đã san phẳng phần lớn cảng Beirut và tàn phá toàn bộ khu vực lân cận. Hơn 5.000 người bị thương và hàng trăm nghìn người khác đã mất nhà cửa. Trong phút chốc, thủ đô của Lebanon trông giống như một bãi chiến trường.Mỗi cái chết đều mang theo bi kịch riêng, nhưng câu chuyện của cô Fares đã thu hút sự chú ý và xót thương của nhiều người dân Lebanon.Xuất thân từ một gia đình bình dân, cô Fares đã cố gắng để gia nhập thế giới gần như chỉ dành cho nam giới của đội cứu hỏa Beirut. Cô cống hiến hết mình cho hoạt động công ích. Cô cũng muốn xây dựng gia đình của riêng mình.Fares không bao giờ thực hiện được ước muốn của mình nữa. Người thân và vị hôn phu 29 tuổi của cô Fares đã chôn cất cô.Cô Fares đã gọi cho hôn phu mình vào tối 4/8 để cho anh xem cảnh ngọn lửa đang thiêu rụi một nhà kho ở cảng Beirut. Không ai cần chăm sóc y tế, vì vậy cô ngồi trong xe cứu hỏa và nhìn các đồng nghiệp của mình cố gắng dập lửa.Khi tiếng gầm rú của ngọn lửa ngày càng mạnh, cô trèo xuống khỏi xe và giơ điện thoại lên cho anh Karaan nhìn rõ hơn thứ giống như pháo hoa đang bốc cháy. Chúng lấp lánh màu đỏ và bạc trong làn khói dày đặc. Cô Fares nói những âm thanh này thật kỳ lạ. Cô và đội cứu hỏa chưa từng gặp thứ gì như vậy.Anh Karaan cầu xin cô tìm chỗ ẩn nấp, nhưng đã quá muộn. Hình ảnh cuối cùng mà anh Karaan nhìn thấy là bước chân cô Fares trên vỉa hè khi cô tìm nơi an toàn. Sau đó, mọi thứ nổ tung.“Cô dâu xinh đẹp của anh, đám cưới của chúng ta ban đầu được dự tính tổ chức vào ngày 6/6/2021”, anh Karaan viết trên mạng hôm 5/8 và đăng kèm một bức ảnh cô Fares đang mặc đồng phục. Thay vào đó, hôm lễ sẽ diễn ra vào \"ngày mai, tình yêu của anh\".\"Anh yêu em và sẽ luôn yêu em cho đến lúc anh được đoàn tụ với em và chúng ta sẽ tiếp tục cuộc hành trình này cùng nhau”, anh Karaan chia sẻ trên mạng xã hội.Cô Fares, người được đào tạo để trở thành y tá, quyết định tham gia lực lượng làm nhiệm vụ công ích vào năm 2018. Cô khao khát sự ổn định và lợi ích xã hội của việc làm một công chức nhà nước sau khi chứng kiến cha cô, một thợ hàn nhôm và mẹ cô, một giáo viên, phải vất vả kiếm sống.Cô Fares lớn lên ở làng al-Qaa, phía bắc Lebanon, trên biên giới với Syria và là nơi chưa bao giờ có được sự yên bình. Dân làng cho biết, vào năm 2016, thời điểm mà lực lượng Nhà nước Hồi giáo tự xưng (IS) hoành hành trên khắp Trung Đông, các chiến binh đã xông vào al-Qaa giết chết 5 cư dân và làm bị thương hàng chục người khác.Một người anh họ của cô Fares bị đánh thức bởi tiếng động của vụ tấn công và chạy ra ngoài để giúp đỡ những người hàng xóm khác. Anh là một trong những người thiệt mạng trong cuộc giao tranh đó.Các quan chức nói rằng một lượng lớn ammonium nitrate nằm gần cảng Beirut đã phát nổ. Số hóa chất này đã được để ở đó trong nhiều năm, bất chấp việc các cơ quan đã nhiều lần cảnh báo nguy hiểm và thảo luận xem cần làm gì với chúng. Điều này đã gây ra làn sóng giận dữ với chính phủ. Người dân yêu cầu những người có trách nhiệm phải bị trừng phạt.Sau khi cô Fares an nghỉ, căm phẫn và tuyệt vọng tràn ngập khắp làng al-Qaa. Họ nói họ đã mất quá nhiều người thân cho một đất nước không thể vận hành bình thường.“Những cuộc tử đạo và người tử vì đạo là lịch sử của chúng tôi”, Thị trưởng của al-Qaa, Bachir Mattar, nói. “Cái chết của Sahar là một thông điệp gửi đến người trẻ rằng có những người cống hiến cho quốc gia và mất tất cả. Tuy nhiên, tôi ước gì chúng ta có một quốc gia đáng để hy sinh và cống hiến như vậy”.“Mọi người đã chán ngấy”, ông Mattar nói tiếp. “Chúng tôi tự hào về sự hy sinh của Sahar. Nhưng chúng tôi cũng bận lòng. Tại sao? Sahar hi sinh như vậy vì cái gì?\". Ngôi làng đã đặt tên sân thể thao theo tên Sahar.Những tháng trước đó, cô Fares đã dành dụm tiền để chuẩn bị nhà cửa và mua váy cưới. Tuy nhiên, giống như những công dân Lebanon khác, khoản tiết kiệm của cô Fares bốc hơi chỉ sau một đêm do đồng tiền Lebanon lao dốc, mất 80% giá trị trong năm nay.Chính phủ Lebanon đã hạn chế việc rút tiền qua ngân hàng và chỉ cho phép người dân rút vài trăm USD một tháng. Siêu lạm phát nhanh chóng làm số tiền ít ỏi của cô Fares mất giá trị. Các mặt hàng thiết yếu như hàng tạp hóa trở nên quá đắt đỏ.Cô Fares và hôn phu mình luôn tự hào về sự cống hiến của họ cho đất nước. Anh Karaan là một sĩ quan trong Cơ quan An ninh Quốc gia Lebanon, cơ quan trị an và bảo vệ cho các chính trị gia của nước này.“Cô ấy là người đáng quý nhất mà tôi biết”, em họ của cô, Theresa Khoury, 23 tuổi, nói. “Cô ấy tốt bụng và luôn quan tâm đến cha mẹ cùng chị gái của mình. Cô ấy tràn đầy sức sống và yêu đời. Ước mơ của cô ấy là kết hôn với tình yêu của đời mình và dành phần đời còn lại của mình với anh ấy”. Theo New York Times ", "topic": "Giải trí", "tag": ["Beirut", "Vụ nổ", "FARES", "Cảng Beirut", "Lebanon", "Cô dâu", "Hôn phu", "Cảng biển Beirut", "Xấu số", "Lễ cưới", "Ước nguyện", "Đội cứu hỏa", "Nỗi đau", "Đồng phục", "Làm tan nát", "Xe tang", "Biểu tượng", "Công ích", "Đám cưới", "Sẽ làm"], "link": "https://zingnews.vn/cai-chet-cua-co-dau-tre-tro-thanh-bieu-tuong-noi-dau-cua-nguoi-lebanon-post1116909.html"}