{"id": "35964521", "header": "VinFast President phiên bản giới hạn lộ diện, sử dụng động cơ V8", "datetime": "2020-08-08T08:38:00.000+07:00", "summary": "VinFast vừa vén màn phiên bản giới hạn của dòng SUV Lux SA mang tên President với một số điểm nhấn đặc biệt ở ngoại thất đi kèm động cơ V8.", "content": "Mới đây, VinFast đã tiết lộ một số hình ảnh về mẫu SUV phiên bản giới hạn mang tên President. President không phải là mẫu xe xa lạ khi từng được trưng bày trong gian hàng của Magna Steyr tại triển lãm Geneva Motor Show 2019 nhưng với tên Lux V8. Tại thời điểm đó, Lux V8 chỉ ở dạng xe concept.Được xây dựng trên nền tảng dòng SUV Lux SA2.0, President trông sang trọng và hầm hố hơn. Xe sở hữu tone màu đen mờ đi kèm các điểm nhấn màu vàng.Phần đầu xe được thay đổi nhiều nhất, gồm lưới tản nhiệt dạng tổ ong, cản va được thiết kế lại và sơn đen. Trên nắp ca-pô, President gây ấn tượng bằng hốc hút gió cỡ lớn ở ngay chính giữa, tương tự các mẫu xe thể thao.Các chi tiết mạ chrome trên Lux SA2.0 như viền cửa sổ, ốp hông, ốp gầm, logo... được chuyển sang mạ màu vàng. Vẫn chưa rõ các chi tiết này được mạ vàng thật hay chỉ sơn phủ màu vàng. Ngoài ra, xe còn sở hữu bộ mâm 22 inch và cụm 4 ống xả thể thao.Sự thay đổi đáng chú ý nhất nằm bên dưới nắp ca-pô. President được đồn đoán sử dụng động cơ LS V8 của GM tương tự phiên bản Lux V8. Động cơ LS V8 của GM có dung tích 6.2L, sản sinh công suất 455 mã lực và mô-men xoắn 624 Nm. Với sức mạnh này, chiếc SUV Việt có thể chạm mốc vận tốc 300 km/h - ngang ngửa siêu SUV Lamborghini Urus.Thiết kế nội thất của President vẫn chưa được công bố. Rất có thể, chiếc SUV bản đặc biệt sẽ có nội thất bọc da lộn và sợi carbon. Một số nguồn tin cho biết President sẽ được bán ra ngay trong năm 2020 với mức giá chưa được tiết lộ. ", "topic": "Xe cộ", "tag": ["VinFast President", "PRESIDENT", "VINFAST", "Ngoại thất", "Lux SA", "Lux V8", "Lộ diện", "Vén màn", "SUV", "Giới hạn", "Động cơ", "Geneva Motor Show 2019", "LUX SA2", "Phiên bản", "Magna Steyr", "Mẫu xe", "Đi kèm", "Điểm nhấn", "Hầm hố", "Nắp ca-pô"], "link": "https://zingnews.vn/vinfast-president-phien-ban-gioi-han-lo-dien-su-dung-dong-co-v8-post1116983.html"}