{"id": "35963441", "header": "Nỗ lực bất thành của ông chủ TikTok nhằm vượt qua chia rẽ Mỹ - Trung", "datetime": "2020-08-08T07:10:33.000+07:00", "summary": "Zhang Yiming đã xoay xở nhiều cách, như thuê các giám đốc ở Mỹ điều hành TikTok và vận động hành lang ở Washington để đấu tranh cho TikTok trên Đồi Capitol, nhưng ông vẫn không thể vượt qua được những rào cản Mỹ-Trung.", "content": "Doanh nhân Trung Quốc, Zhang Yiming (Trương Nhất Minh), nhà sáng lập ByteDance - công ty mẹ của TikTok - đã có những biện pháp phòng ngừa rộng rãi khi ông tìm cách vượt qua sự chia rẽ nguy hiểm nhất trong thế giới công nghệ: sự chia rẽ đã tách biệt mạng Internet của Trung Quốc với phần còn lại của hành tinh.Ông đã xây dựng ứng dụng chia sẻ video ngắn đình đám TikTok không dành cho Trung Quốc để người dùng không phải tuân theo các yêu cầu kiểm duyệt của Bắc Kinh. Ông lưu trữ dữ liệu người dùng ở Virginia (Mỹ) và Singapore. Ông cũng thuê các giám đốc ở Mỹ để điều hành ứng dụng và vận động hành lang ở Washington để đấu tranh cho TikTok tại Quốc hội Mỹ.Nhưng không biện pháp nào trong số đó đạt được kết quả cuối cùng.Với việc TikTok hiện đang đàm phán bán lại cho Microsoft dưới áp lực mạnh mẽ từ Tổng thống Donald Trump, “bức tường kỹ thuật số” giữa Trung Quốc và Mỹ đang “cao” hơn bao giờ hết trong bối cảnh xung đột mở rộng giữa hai cường quốc.ByteDance, người khổng lồ truyền thông xã hội 8 năm tuổi, chủ của TikTok, là câu chuyện thành công toàn cầu thực sự đầu tiên của Trung Quốc. Người sáng lập của công ty, ông Zhang Yiming, 37 tuổi, đã bắt đầu đẩy mạnh việc mở rộng ra nước ngoài từ rất sớm, với niềm tin rằng chỉ một công ty có tầm với toàn cầu mới có thể duy trì được lợi thế công nghệ.TikTok cuối cùng đã gây được tiếng vang với thanh thiếu niên Mỹ ngay cả khi nền tảng chia sẻ video ngắn này phải chịu nhiều soi xét chính trị.Tuy nhiên, nhiều nước trên thế giới không thể xua tan nghi ngờ rằng TikTok có thể không chịu được áp lực về cung cấp dữ liệu người dùng hoặc thao túng nội dung, cho dù ứng dụng có được điều hành bởi các giám đốc không phải người Trung Quốc.Những nghi ngờ tương tự cũng nhằm vào nhiều công ty công nghệ Trung Quốc khác. Và sự đổi hướng đột ngột với vận may của TikTok có thể buộc họ phải đánh giá lại tham vọng quốc tế của mình.Ông Chibo Tang, một đối tác của công ty đầu tư Gobi Partners (Hong Kong), nói rằng càng ngày ông càng khuyên các công ty công nghệ Trung Quốc tránh xa Mỹ khi mở rộng ra nước ngoài - thay vào đó là đầu tư và đi theo hướng đầu tư ngoại giao của chính phủ Trung Quốc vào những nơi như Đông Nam Á, Trung Đông hay Châu Phi.Hôm 3/8, ByteDance đã đưa ra một tuyên bố nhắc lại cam kết toàn cầu của mình. \"Chúng tôi đang phải đối mặt với tất cả những loại khó khăn phức tạp và không thể tưởng tượng được\", công ty cho biết. Tuyên bố trích dẫn về môi trường địa chính trị căng thẳng, xung đột văn hóa, thậm chí còn tấn công đối thủ cạnh tranh là Facebook khi tố cáo công ty công nghệ Mỹ “ăn cắp và bôi nhọ”.Facebook vừa tung ra một tính năng giống như TikTok có tên Reels trên Instagram. Giám đốc điều hành Mark Zuckerberg đã lập luận rằng việc làm suy yếu các công ty công nghệ Mỹ với quy định thái quá có thể cho phép các đối thủ Trung Quốc xuất khẩu những giá trị rất khác biệt của họ ra thế giới.Đối với Trương Nhất Minh, rắc rối của TikTok với chính quyền Trump đã không phải là lần đầu tiên của ông. Ông Trương từng sửa chữa máy tính ở trường đại học, và theo các cuộc phỏng vấn trước đây, ở Trung Quốc, ông xuất hiện nhiều nhất trong các buổi nói chuyện về thuật toán và luồng thông tin. Phát biểu với tạp chí The Atlantic, Trương Nhất Minh cho biết ông không phải đảng viên đảng Cộng sản Trung Quốc.Nhiều năm nay, Trương Nhất Minh đều tự nhận ông điều hành một công ty công nghệ, chứ không phải là một cơ quan truyền thông, điều đó có nghĩa là ông không nên áp đặt những đánh giá của mình về nội dung. \"Tôi không thể quyết định chính xác một cái gì đó là tốt hay xấu”, ông nói với tạp chí kinh doanh Trung Quốc Caijing năm 2016.Nhưng những nguy cơ của cách tiếp cận dựa trên công nghệ đó đã hiện rõ vào năm 2018, khi chính quyền Trung Quốc đóng cửa một trong những sản phẩm lâu đời nhất của ByteDance, một ứng dụng hài hước có tên Neihan Duanzi, vì lan truyền những nội dung thô tục. Ứng dụng tổng hợp tin tức nổi tiếng của ByteDance, Toutiao, cũng đã bị chỉ trích vì nội dung nhảm nhí.\"Trong một thời gian dài, chúng tôi nhấn mạnh quá nhiều vào vai trò của công nghệ và không nhận ra rằng công nghệ phải được dẫn dắt bởi các giá trị xã hội cốt lõi\", ông Trương viết trong một lá thư xin lỗi công khai.Trương Nhất Minh cho biết ông đã nghiên cứu một công ty Trung Quốc khác tăng trưởng nhanh chóng ở nước ngoài để xem làm thế nào họ thực hiện được điều đó. Công ty đó chính là Huawei. Tuy nhiên, chính quyền Tổng thống Trump trong những năm qua đã không ngừng tìm cách làm suy yếu nhà sản xuất thiết bị viễn thông khổng lồ của Trung Quốc. Huawei cũng bị Nhà Trắng coi là mối đe dọa an ninh quốc gia, với cáo buộc thiết bị của công ty có thể bị chính phủ Trung Quốc sử dụng vì mục đích gián điệp.Phát triển mạnh ra quốc tế là ưu tiên hàng đầu khi ông Trương bắt đầu “ve vãn” Musical.ly, một ứng dụng hát nhép do Trung Quốc sản xuất, đã tìm được thành công ở Mỹ và Châu Âu. Vào cuối năm 2017, ByteDance đã đồng ý mua Musical.ly với giá khoảng 1 tỷ USD. ByteDance sau đó hợp nhất ứng dụng này vào TikTok, nhanh chóng khiến ứng dụng này nổi tiếng ở phương Tây và đẩy TikTok đến thành công rộng lớn hơn.Khi TikTok thành công ở Mỹ, đã xuất hiện những lo ngại về việc ứng dụng này có thể bị kiểm duyệt nội dung. Cuối năm ngoái, Thời báo New York và những tờ khác báo cáo rằng Ủy ban Đầu tư nước ngoài tại Mỹ (CFIUS) bắt đầu xem xét thỏa thuận mua Musical.ly của ByteDance. Các chính trị gia ở Washington cũng bắt đầu lên tiếng lo ngại TikTok có thể là một đường ống để Trung Quốc can thiệp vào cuộc bầu cử Mỹ.Trước áp lực tích tụ, một số nhà đầu tư và cố vấn của ông Trương Nhất Minh đã đề xuất ý tưởng về tạo khoảng cách giữa TikTok và ByteDance, bao gồm tổ chức lại cấu trúc pháp lý hoặc cấu trúc doanh nghiệp của TikTok.Nhưng thay vì tái cấu trúc lớn, ông Trương chỉ chọn cách thay đổi nhân sự. Mùa xuân 2020, ông đã thay các giám đốc điều hành ByteDance tại Trung Quốc và nói rằng cá nhân ông sẽ dành nhiều thời gian và sức lực hơn cho châu Âu, Mỹ và các thị trường khác. Vào tháng Năm, bà Liu Zhen, người giám sát hoạt động mở rộng toàn cầu của ByteDance, rời công ty. Ông Alex Zhu, nhà sáng lập Musical.ly, phải nhường vị trí lãnh đạo TikTok cho Kevin Mayer, một giám đốc điều hành kỳ cựu của Disney tại Mỹ.ByteDance cũng bắt tay vào vận động hành lang ở Washington để thúc đẩy ý tưởng rằng các mối quan hệ của TikTok là với Mỹ, chứ không phải với Trung Quốc.Tuy nhiên, sự soi xét kỹ lưỡng của chính quyền Tổng thống Trump vẫn không suy giảm. Sau khi chiến dịch của ông Trump không thể thu hút những đám đông khổng lồ tham dự sự kiện khởi động tranh cử hồi tháng 6 ở Tulsa, Oklahoma, những người dùng TikTok tuyên bố đã chơi khăm ông bằng cách đăng ký vé và không đến dự. Liền sau đó, vào đầu tháng 7, Ngoại trưởng Pompeo lần đầu để ngỏ ý tưởng cấm TikTok do các mối lo ngại an ninh.Chỉ trong vòng vài tuần, Microsoft cho biết họ đã được chính phủ “bật đèn xanh” theo đuổi thỏa thuận mua lại các hoạt động tại Mỹ của TikTok. Ủy ban Đầu tư nước ngoài Mỹ (CFIUS) cũng quyết định yêu cầu ByteDance phải thoái vốn.Trong một bức thư gửi các nhân viên ByteDance hôm 3/8 vừa qua, ông Trương tuyên bố rằng công ty của ông đã liên tục nhấn mạnh sẵn sàng tiến hành những thay đổi kỹ thuật để giải quyết những lo ngại của phía Mỹ, nhưng yêu cầu buộc bán ứng dụng vẫn được Washington đưa ra. “Chúng tôi không đồng ý với quyết định này, bởi chúng tôi luôn khẳng định bảo đảm an toàn dữ liệu người dùng, tính trung lập và minh bạch của nền tảng”, Trương Nhất Minh nói.Mới đây nhất, ngày 7/8 TikTok ra tuyên bố nêu rõ sẽ triển khai mọi hành động đáp trả có thể, trong đó gồm cả khởi kiện, trước sắc lệnh cấm ứng dụng này hoạt động tại Mỹ của chính quyền Tổng thống Donald Trump. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Trương Nhất Minh", "Zhang Yiming", "Microsoft", "Chia sẻ video", "Ứng dụng", "Mỹ", "Chia rẽ", "Bất thành", "Lobby", "Donald Trump", "Đồi Capitol", "Washington", "Xoay xở", "Điều hành", "Soi xét", "Kiểm duyệt", "Người dùng", "Ông chủ", "Tạp chí The Atlantic"], "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/no-luc-bat-thanh-cua-ong-chu-tiktok-nham-vuot-qua-chia-re-my-trung-20200807165513399.htm"}