{"id": "35966048", "header": "Sau 'em gái bị bỏ rơi' và người cháu ngoài giá thú, Hà Siêu Quỳnh đã có động thái pháp lý với tài sản thừa kế từ Vua sòng bài Macau", "datetime": "2020-08-08T10:50:00.000+07:00", "summary": "Hành động này đã khiến cuộc chiến giành tài sản của Vua sòng bài Macau thêm kịch tính hơn.", "content": "Sau khi Vua sòng bài Macau Hà Hồng Sân qua đời thì cuộc chiến giành khối tài sản ông là chủ đề khiến công chúng quan tâm nhất. Hà Hồng Sân có 4 bà vợ và 17 người con, ai cũng giỏi giang và có đầu óc thông minh, do đó cuộc nội chiến của gia tộc Vua sòng bài Macau chắc chắn sẽ rất gây cấn.Truyền thông Hồng Kông đưa tin, ngày 7/8, Hà Siêu Quỳnh (con gái lớn của bà Hai Lam Quỳnh Anh) đã bất ngờ nộp đơn lên tòa án Cơ quan đăng ký di chúc, Tòa án Tối cao Hồng Kông với yêu cầu tương tự như Hà Siêu Hùng (con gái út của bà Cả Lê Uyển Hoa) và Hà Đông Thuấn Minh (cháu trai họ ngoại của Hà Hồng Sân).Theo đó, Hà Siêu Quỳnh đề nghị tòa án phải thông báo cho bà và luật sư đại diện trước khi công khai di chúc và phân chia tài sản của vua sòng bài Hà Hồng Sân. Theo thông tin từ Cơ quan đăng ký di chúc, thời hạn của chứng từ này là 6 tháng.Trước đó, vào ngày 6/6, chỉ 11 ngày sau khi Vua sòng bài Macau Hà Hồng Sân qua đời, Hà Siêu Hùng đã có những động thái đầu tiên đối với khối tài sản khổng lồ của bố mình.Đến ngày 13/6, Hà Đông Thuấn Minh cũng đã nộp đơn lên tòa án với yêu cầu tương tự với Hà Siêu Hùng. Hà Đông Thuấn Minh là đứa con ngoài giá thú của Hà Uyển Kỳ (em gái Hà Hồng Sân) sau mối tình trái luân thường đạo lý với em họ Hà Hồng Chương.Điều này ít nhiều gây khó khăn cho những anh chị em khác trong gia tộc, bởi chỉ cần Hà Siêu Quỳnh hay Hà Siêu Hùng không đồng ý thì việc phân chia tài sản sẽ không có hiệu lực. Động thái này khiến nhiều người khác nổi giận.Được biết, vào ngày 21/7 vừa qua, trong một cuộc phỏng vấn, Hà Siêu Quỳnh cũng công khai tuyên bố mình chính là người kế vị của Vua sòng bài Macau. Bà cũng gián tiếp tiết lộ các thành viên khác trong gia tộc họ Hà đã chấp nhận sự thật này.Ngày 22/7, Hà Siêu Quỳnh và em gái cùng mẹ Hà Siêu Phượng đã chính thức có được số cổ phần công ty hàng không của gia tộc do bà Ba Trần Uyển Trân nắm giữ trước đây.Ngoài ra, Hà Siêu Quỳnh cũng đã \"đuổi\" thân tín của bà Tư Lương An Kỳ là Ngô Chí Thành ra khỏi ban quản trị cốt lõi của tập đoàn SJM Holdings - Tài sản quan trọng nhất của gia tộc họ Hà. ", "topic": "Giải trí", "tag": ["Hà Siêu Quỳnh", "Hà Hồng Sân", "Macau", "Sòng bài", "Ngoài giá thú", "Hà Siêu Hùng", "Vua", "Thừa kế", "Hai Lam Quỳnh Anh", "Bỏ rơi", "Cả Lê Uyển Hoa", "Động thái", "Gia tộc", "Hà Du Quang", "Tài sản", "Qua đời", "Di chúc", "Họ ngoại", "Có đầu óc", "Pháp lý"], "link": "http://toquoc.vn/sau-em-gai-bi-bo-roi-va-nguoi-chau-ngoai-gia-thu-ha-sieu-quynh-da-co-dong-thai-phap-ly-voi-tai-san-thua-ke-tu-vua-song-bai-macau-2220208895029694.htm"}