{"id": "35965063", "header": "Thông số 'khủng' chứng minh Ronaldo gánh team Juventus ở C1", "datetime": "2020-08-08T09:12:34.000+07:00", "summary": "Ronaldo đã ghi 7/7 bàn thắng cho Juventus trong hai mùa giải Champions League vừa qua ở vòng knock-out. Đó là thông số không thể tin được của siêu sao người Bồ Đào Nha.", "content": "Rạng sáng nay (8-8), Juventus đã bị Lyon loại khỏi Champions League (C1) dù họ thắng ngược đối thủ 2-1 ở trận lượt về vòng 1/8. Juventus bị loại vì luật bàn thắng trên sân khách sau kết quả hòa 2-2 ở hai lượt trận.Ở trận đấu hôm nay, Ronaldo đã thi đấu rất hay khi ghi cả hai bàn thắng cho Juventus, trong đó có một bàn từ chấm 11m và 1 bàn từ tuyệt phẩm sút xa bằng chân trái đẳng cấp. Tuy nhiên, màn trình diễn chói sáng của Ronaldo cũng không thể giúp Juventus đi tiếp khi mà các “vệ tinh” xung quanh Ronaldo thi đấu dưới sức nếu không muốn nói là quá tệ.Juventus mua Ronaldo từ Real Madrid cách đây hai năm với kỳ vọng anh giúp Juventus vô địch Champions League. Ngôi sao người Bồ Đào Nha đã thi đấu rất cố gắng nhưng không thể giúp Juventus hoàn thành giấc mơ.Ronaldo, 35 tuổi đã có hai mùa giải thi đấu rất hay cho Juventus tại Champions League, nhất là ở vòng knock-out. Các con số thống kê đã chứng minh điều đó. Chỉ riêng vòng knock-out Champions League, Ronaldo đã ghi cả 7/7 bàn thắng cho Juventus. Ở mùa giải trước Ronaldo ghi 5 bàn và rạng sáng nay Ronaldo tiếp tục ghi thêm 2 bàn nữa.Mùa giải trước, Ronaldo lập hat-trick giúp Juventus ngược dòng thần kỳ loại Atletico Madrid ở vòng 16 đội Champions League. Trận lượt đi, Juventus thua đại diện đến từ Tây Ban Nha 0-2 nhưng một mình Ronaldo đã ghi ba bàn trong trận lượt về giúp Juventus thắng ngược 3-2.Ở tứ kết, Ronaldo ghi cả hai bàn thắng cho Juventus nhưng chung cuộc họ bị loại vì thua Ajax 2-3 sau hai lượt trận. Đến mùa giải này, Ronaldo tiếp tục tỏa sáng ở vòng knock-out với 2 bàn thắng trong trận gặp Lyon nhưng vẫn như năm trước, Juventus không thể với tới giấc mơ Champions League.Rõ ràng, Ronaldo là cầu thủ lớn của những trận cầu lớn. Một mình Ronaldo ghi tất cả các bàn thắng cho Juventus ở vòng knock-out Champions League hai mùa giải qua. Nói không ngoa, chính Ronaldo là người gánh team cho Juventus bởi các “vệ tinh” xung quanh siêu sao người Bồ Đào Nha đều thi đấu dưới sức trong những trận quan trọng.Không rõ sau mùa giải này Ronaldo có còn ở lại Ý hay không nhưng với những gì đã thể hiện, Ronaldo xứng đáng được Juventus vinh danh.Ronaldo đã thi đấu hết sức nhưng một cánh én thì không thể làm nên mùa xuân… ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Team", "Thông số", "Knock-out", "Champions league", "Người Bồ Đào Nha", "Chứng minh", "Lượt về", "Siêu sao", "Khủng", "Bị loại", "Sân khách", "Mùa giải", "Bàn thắng", "Tuyệt phẩm", "Chấm 11m", "Rạng sáng", "Vệ tinh"], "link": "https://plo.vn/the-thao/hau-truong/thong-so-khung-chung-minh-ronaldo-ganh-team-juventus-o-c1-930030.html"}