{"id": "35963862", "header": "Doanh nghiệp ngày càng nhận ra tính ưu việt của chuyển đổi số", "datetime": "2020-08-08T07:46:33.000+07:00", "summary": "Nếu doanh nghiệp đẩy mạnh chuyển đổi số sẽ có cơ hội tham gia chuỗi cung ứng mới thay thế cho các chuỗi cung ứng truyền thống vốn đang bị đứt đoạn do dịch Covid19, đồng thời mở rộng và đa dạng hóa hơn thị trường xuất nhập khẩu.", "content": "Nhìn lại 10 năm vừa qua, tốc độ tăng GDP 6 tháng đầu năm so với cùng kỳ các năm 2011-2020 lần lượt là: 5,92%; 4,93%; 4,90%; 5,22%; 6,32%; 5,65%; 5,83%; 7,05%; 6,77%; 1,81%. Trong 6 tháng đầu năm 2020, dịch Covid-19 đã ảnh hưởng nghiêm trọng đến hoạt động thương mại, dịch vụ và xuất nhập khẩu khiến mức tăng GDP chỉ đạt 1,81%.Tuy nhiên, ông Dương Mạnh Hùng - Vụ trưởng Vụ Hệ thống tài khoản quốc gia (Tổng cục Thống kê) nhận định, Covid-19 khiến cho nền kinh tế toàn cầu suy giảm, tăng trưởng âm, Việt Nam dù sụt giảm tốc độ nhưng vẫn được xem là một điểm sáng. Điều đáng mừng là gần đây, nhiều doanh nghiệp dệt may, da giày… đã tìm được các đơn hàng mới.Đơn cử, ông Trần Ngọc Anh, Giám đốc Công ty TNHH sản xuất thương mại và giày da An Thịnh chia sẻ, sau giai đoạn giãn cách, công ty đã bắt đầu nhận được một số đơn hàng từ thị trường EU. Đây là kết quả tích cực mà Hiệp định thương mại tự do Việt Nam – EU (EVFTA) mang lại cho doanh nghiệp. Để có được các đơn hàng mới trong mùa dịch, doanh nghiệp đã thực hiện giao thương trực tuyến với đối tác ở khắp các nước để tìm thêm đơn hàng ở phân khúc bình dân.Chuyển đổi số trong các hoạt động giao thương nhằm tìm kiếm đơn hàng là các giải pháp mà các doanh nghiệp xuất khẩu đang nỗ lực thực hiện để giảm bớt khó khăn khi dịch bệnh đang khiến các hoạt động giao thương trực tiếp gặp nhiều hạn chế.Phân tích cụ thể hơn về chuyển đổi số, Vụ Chính sách thương mại đa biên (Bộ Công thương) cho biết, trước đây, các hoạt động xúc tiến thương mại quốc tế chủ yếu được tổ chức bằng cách mang hàng hóa tới các quốc gia khác và trưng bày, giới thiệu tại các hội chợ, phòng giới thiệu sản phẩm. Các hoạt động xúc tiến thương mại trực tiếp này có tỷ lệ chốt đơn hàng tương đối cao so với các hoạt động xúc tiến gián tiếp hoặc trực tuyến dù hoạt động này có chi phí khá cao với các yêu cầu về logistics.Tuy nhiên, khi Covid-19 xảy ra, các đơn vị mới dần nghĩ tới việc dịch chuyển sang hình thức xúc tiến thương mại trực tuyến. Khi so sánh giữa hai hình thức, trực tiếp và trực tuyến, hình thức trực tuyến có thể được tổ chức liên tục với chi phí ngắn và có thể thực hiện trên đa dạng các nền tảng. Hình thức này loại bỏ ba hạn chế chính của hình thức trực tiếp gặp phải là về địa lý, về khả năng và số lượng tiếp cận, cuối cùng là chi phí.Theo Bộ Công thương, khi Hiệp định EVFTA được thực thi, doanh nghiệp Việt sẽ có lợi thế rất lớn từ việc giảm, xóa bỏ hàng rào thuế quan vào thị trường EU để khai thác thị trường này. Do đó, nếu doanh nghiệp đẩy mạnh chuyển đổi số sẽ có cơ hội tham gia các chuỗi cung ứng mới thay thế cho chuỗi cung ứng truyền thống vốn đang bị đứt đoạn do dịch Covid-19, đồng thời mở rộng và đa dạng hóa hơn thị trường xuất nhập khẩu.Đây thực sự là thời điểm để doanh nghiệp nhận ra tính ưu việt của kinh tế số và yêu cầu cấp bách hơn nữa của quá trình chuyển đổi số. Trong giai đoạn phục hồi sau đại dịch Covid-19, chuyển đổi số sẽ giúp các doanh nghiệp Việt Nam, đặc biệt là doanh nghiệp vừa và nhỏ, tìm kiếm một mô hình hoạt động kinh doanh linh hoạt hơn, vừa tiết giảm chi phí, vừa tối ưu nguồn lực để vượt qua khó khăn.Minh chứng cho những hiệu quả của chuyển đổi số, Công ty cổ phần Tập đoàn Thạch Bàn, một doanh nghiệp chuyên sản xuất vật liệu xây dựng cho biết, trước kia sản lượng xuất khẩu của doanh nghiệp chỉ chiếm 5-7%, nhưng từ khi đẩy mạnh phương thức xuất khẩu trực tuyến, năm 2019 sản lượng xuất khẩu tăng lên 13%, năm nay phấn đấu đạt hơn 20%.Ông Vũ Tiến Lộc, Chủ tịch Phòng thương mại và Công nghiệp Việt Nam (VCCI) nhận định, việc phát triển và tham gia các nền tảng thương mại điện tử và ở cấp độ cao hơn là số hóa các hoạt động xuất nhập khẩu là cuộc cách mạng vĩ đại trong hoạt động kinh doanh quốc tế. “Việc ra đời của các nền tảng thương mại điện tử đã giúp các doanh nghiệp siêu nhỏ, nhỏ và vừa có được cơ hội vươn ra thị trường thế giới và ngày càng bình đẳng với doanh nghiệp lớn trong nền thương mại toàn cầu. Tuy nhiên, thị trường toàn cầu, khách hàng toàn cầu là cơ hội và là thách thức với cả các doanh nghiệp lớn và các doanh nghiệp siêu nhỏ, nhỏ và vừa”, ông Vũ Tiến Lộc chỉ ra.Để tận dụng cơ hội từ chuyển đổi số, Bộ Công thương cho biết các doanh nghiệp cần chủ động tìm hiểu kỹ lưỡng nội dung về các hiệp định thương mại tự do và các xu hướng, mô hình chuyển đổi số phù hợp. Đồng thời, chuẩn bị đầy đủ nhân lực, tài lực cũng như các điều kiện cần thiết khác để có thể đáp ứng được các yêu cầu của thị trường.Nhằm hỗ trợ các doanh nghiệp đẩy mạnh chuyển đổi số, Bộ Công thương đã và đang triển khai nhiều biện pháp để hỗ trợ hoạt động xuất nhập khẩu, đặc biệt thông qua việc ứng dụng thương mại điện tử trực tuyến. Bộ cũng đang thay đổi cách tiếp cận theo hướng không tham vọng có thể tạo ra được khung khổ pháp lý cho tất cả các loại hàng hóa, thương mại nói chung mà sẽ bắt đầu từ những mặt hàng cụ thể đang có lợi thế, sau đó điều chỉnh dần dần cho phù hợp với thị trường.Bộ Công thương cũng cam kết sẽ mở rộng và phát triển nhiều dịch vụ công trực tuyến cấp độ bốn hơn nữa, tiên phong trong cải cách hành chính, triển khai Chính phủ điện tử, thực hiện phương châm Chính phủ kiến tạo, phục vụ người dân và doanh nghiệp ngày càng tốt hơn. ", "topic": "Kinh tế", "tag": ["Hiệp định EVFTA", "Xuất nhập khẩu", "Chuyển đổi", "Thương mại điện tử", "Hàng hóa", "Xuất khẩu", "Nền tảng", "Doanh nghiệp xuất khẩu", "Doanh nghiệp việt nam", "Doanh nghiệp vừa và nhỏ", "Liên minh châu âu", "Cơ hội", "Phòng thương mại và công nghiệp vn", "Bộ công thương", "Ưu việt", "Đứt đoạn", "Đại dịch", "Cung ứng", "Xóa bỏ", "Đa dạng hóa"], "link": "http://vietq.vn/doanh-nghiep-ngay-cang-nhan-ra-tinh-uu-viet-cua-chuyen-doi-so-d177150.html"}