{"id": "35960359", "header": "Lộ thiết kế của iPhone 12", "datetime": "2020-08-07T19:26:00.000+07:00", "summary": "Theo 'Mr White', một nguồn rò rỉ thông tin phần cứng Apple rất chính xác, vừa đăng tải ảnh chụp cận cảnh khung thiết bị được cho là iPhone 12.", "content": "Leaker Mr. White là người chia sẻ các thông tin chính xác về kế hoạch và hình ảnh rò rỉ của iPhone 12. Đặc biệt, trước đây ông cũng đã tiết lộ thông tin về con chip Apple A14 và củ sạc 20W, cả hai đều được cho là sẽ đi được ra mắt cùng với iPhone 12 trong thời gian tới.Theo hình ảnh mà Mr White tiết lộ, thiết kế của máy chuyển sang dạng vuông vức hơn thế hệ cũ, trùng khớp với nhiều tin đồn trước đây. Tuy nhiên, phần cứng dành cho tính năng nhận diện khuôn mặt (FaceID) vẫn giữ nguyên kích thước kể từ iPhone X.Như vậy, phần chắn ngang nằm ở phía trên màn hình (notch) của iPhone ra mắt năm 2020 không được thu gọn theo kỳ vọng của nhiều người.Dù vậy, Mr White không nói rõ khung của dòng máy nào, có vẻ như đó là model màn hình 5,4 inch. Vẫn có thể hy vọng iPhone 12 Pro và iPhone 12 Pro Max, những phiên bản cao cấp, sẽ đi cùng thiết kế notch tinh tế hơn.Ngoài vấn đề thiết kế, iPhone 12 có những tính năng đáng để nâng cấp như kết nối 5G, chip Apple A14 với hiệu năng mạnh mẽ, bổ sung phiên bản màn hình lớn, cải thiện tốc độ sạc, camera...Theo kế hoạch, Apple dự kiến sẽ phát hành 4 mẫu iPhone OLED vào thời gian tới, bao gồm model 5,4 inch, hai model 6,1 inch và một mẫu 6,7 inch. Những tin đồn bên lề cho thấy iPhone 6,7 inch và một mẫu iPhone 6,1 inch sẽ là thiết bị cao cấp hơn với 3 ống kính máy ảnh, trong khi các mẫu iPhone 5,4 inch và 6,1 inch còn lại sẽ là dòng iPhone giá rẻ với camera kép.Ngoài ra, khay SIM cũng được dự đoán là sẽ di chuyển sang bên trái của thiết bị dưới nút âm lượng do sự thay đổi của anten. Hiện tại chưa rõ kích thước của iPhone 12 nhưng với kích thước của các thành phần notch thì có vẻ như thiết bị này chính là dòng máy mà Apple sắp ra mắt. ", "topic": "Công nghệ ", "tag": ["IPhone 12", "Apple", "WHITE", "Apple A14", "Iphone", "IPhone 12 Pro", "Phần cứng", "Rò rỉ", "Thiết kế", "Cận cảnh", "Ảnh chụp", "IPhone 12 Pro Max", "Vuông vức", "Khớp với", "Chính xác", "Chip", "IPhone X.", "Sạc", "Dòng máy", "Chắn ngang"], "link": "http://kinhtedothi.vn/lo-thiet-ke-cua-iphone-12-392516.html"}