{"id": "35964573", "header": "Tránh bẫy khẩu trang giá rẻ", "datetime": "2020-08-08T08:34:00.000+07:00", "summary": "Nguồn khẩu trang chất lượng tốt đang dồi dào. Nhà sản xuất cảnh báo người tiêu dùng đừng ham giá rẻ mà mua nhầm khẩu trang kém chất lượng", "content": "Sau vài ngày khan hiếm giả, giá bán mặt hàng khẩu trang y tế trên thị trường đã giảm trở lại.Một tuần nay, thị trường khẩu trang im ắng trở lại. Khảo sát của phóng viên  tại một số nhà thuốc trên địa bàn TP HCM, giá khẩu trang y tế đã được kéo về mức 80.000 - 90.000 đồng/hộp, không còn neo giá 120.000 - 130.000 đồng/hộp như 2 tuần trước. Theo những người bán khẩu trang, việc nhập hàng hiện nay rất dễ dàng, chỉ cần gọi điện là có hàng chở tới tận nơi, số lượng không hạn chế. Hiện giá bán sỉ khẩu trang y tế khoảng 3,5 triệu đồng/thùng (tương đương mức 70.000 đồng/hộp). Giá khẩu trang giảm mạnh khiến cho những người trữ hàng trước đó lỗ nặng vì nhập hàng với mức cao, đến 6-7 triệu đồng/thùng.Giải thích lý do thị trường khẩu trang nhanh chóng ổn định, không xảy ra hiện tượng khan hiếm kéo dài như đợt dịch đầu năm, các doanh nghiệp (DN) sản xuất, kinh doanh khẩu trang cho hay nhu cầu tiêu thụ khẩu trang y tế giảm mạnh trong 3 tháng Việt Nam kiểm soát được dịch, đến khi có công bố về ca nhiễm mới tại Đà Nẵng thì đắt hàng trở lại. Một số nhà máy, kho hàng lập tức gom hàng, hạn chế bán ra, đẩy giá tăng cao, tạo sốt ảo để kiếm lời. Tuy nhiên, trên thực tế, lượng hàng khẩu trang y tế tồn rất lớn, nguồn nguyên liệu sản xuất cũng rất dồi dào nên không xảy ra tình trạng khan hiếm khẩu trang.Ông Phan Đức Nhật, Trưởng Phòng Kinh doanh Công ty Thiết bị y tế Thanh Niên, cho biết giữa tháng 7, giá khẩu trang 4 lớp, kháng khuẩn chỉ ở mức 2,5 triệu đồng/thùng (50 hộp) nhưng khi dịch bắt đầu có dấu hiệu trở lại, các đầu nậu đã gom hàng và đẩy giá lên, có lúc lên đến 8 triệu đồng/thùng. Thời điểm đó, giá nguyên liệu cũng bị đẩy lên cao gấp đôi, từ 75 triệu đồng/tấn lên 150 triệu đồng/tấn. Tuy nhiên, đến gần cuối tháng 7, lực lượng chức năng ráo riết kiểm tra xử lý những đối tượng gom hàng đầu cơ đẩy giá, ngay lập tức, giá mặt hàng này rớt xuống còn hơn 2,5 triệu đồng/thùng.Đại diện Tổng cục QLTT cho hay thời gian qua, cơ quan này thường xuyên chỉ đạo các cục QLTT tăng cường công tác kiểm tra, kiểm soát cũng như rà soát, nắm bắt địa bàn, kiểm tra, phát hiện kịp thời các trường hợp sản xuất, vận chuyển, kinh doanh các loại sản phẩm liên quan đến dịch Covid-19.Gần đây nhất, ngày 3-8, Đội QLTT số 26 thuộc Cục QLTT Hà Nội tiến hành kiểm tra Công ty TNHH Liên Sơn (quận Hà Đông, TP Hà Nội). Tại đây đoàn kiểm tra phát hiện 200 thùng khẩu trang y tế (500.000 cái khẩu trang) không có lớp vi lọc thấu khí không thấm nước, có dấu hiệu không đạt tiêu chuẩn chất lượng như đã công bố trên vỏ hộp của sản phẩm.Trước đó, ngày 30-7, Tổng cục QLTT đã kiểm tra đột xuất và thu giữ hàng trăm ngàn khẩu trang 3M giả tại Công ty TNHH Sản xuất và Thương mại Thiết bị Nam Anh (trụ sở tại quận Tân Phú, TP HCM). Cục QLTT Bình Định, Long An cũng phát hiện một số vụ vận chuyển, kinh doanh hơn 75.000 khẩu trang không có hóa đơn, chứng từ.Theo các DN, cùng là khẩu trang y tế nhưng sử dụng nguyên liệu khác nhau sẽ cho ra chất lượng khác nhau và khẩu trang 3 lớp khác với 4 lớp, loại có lớp kháng khuẩn khác với không có lớp kháng khuẩn. \"Người tiêu dùng bình thường rất khó phân biệt được khẩu trang đúng chuẩn chất lượng theo quy định của Bộ Y tế với khẩu trang dỏm\" - ông Lê Xuân Hoài, đại diện Công ty TNHH IGG Việt Nam, nêu thực tế.Ông Phan Đức Nhật khuyến cáo người tiêu dùng cần chú ý kiểm tra thông tin công bố, nguồn gốc sản phẩm để tránh mua nhằm hàng dỏm/giả. Đừng vì ham giá rẻ mà mua nhằm sản phẩm không đạt tiêu chuẩn và không có lớp kháng khuẩn. \"Người tiêu dùng nên thận trọng, chọn mua khẩu trang tại những địa chỉ uy tín và chỉ mua sản phẩm của những thương hiệu tin cậy như nhà thuốc, siêu thị. Khách mua số lượng lớn, trực tiếp từ DN sản xuất, kinh doanh thì yêu cầu DN xuất hóa đơn đồng thời kiểm tra các giấy tờ chứng nhận của cơ quan chức năng như: Giấy kiểm định - chứng nhận của Bộ Y tế, hóa đơn mua bán, CFS (giấy chứng nhận lưu hành tự do)...\" - ông Nhật lưu ý.Từ đợt dịch trước, một bộ phận người tiêu dùng đã hình thành thói quen sử dụng khẩu trang vải kháng khuẩn để bảo vệ an toàn cho bản thân. Ông Phạm Xuân Hồng, Chủ tịch Hội Dệt may Thêu đan TP HCM, cho hay mặt hàng khẩu trang vải cũng rất dồi dào do nhiều DN tham gia sản xuất. Bên cạnh đó, một số DN sản xuất, kinh doanh tồn kho rất nhiều từ đợt dịch trước, đợt này mang ra bán để thu hồi vốn.Liên hiệp HTX Thương mại TP HCM (Saigon Co.op) cho biết đang đưa ra thị trường hơn 12 triệu khẩu trang vải kháng khuẩn. Với giá bán trung bình 22.000 đồng/ túi 3 cái, tương đương khoảng 7.000 đồng/cái, hiện tại hệ thống bán lẻ của Saigon Co.op đang bán ra thị trường trung bình hơn 100.000 khẩu trang vải kháng khuẩn mỗi ngày; trong đó, siêu thị Co.opmart, Co.opXtra, Co.op Food tiêu thụ trung bình khoảng 90.000 cái, chuỗi Co.opSmile và FineLife tiêu thụ hơn 12.000 cái. ", "topic": "Pháp luật", "tag": ["Khẩu trang", "Giá rẻ", "Dồi dào", "Ham", "Người tiêu dùng", "Giá bán sỉ", "Nhà thuốc", "Kháng khuẩn", "Khan hiếm", "Chất lượng tốt", "Trữ hàng", "Công ty TNHH Liên Sơn", "Tổng cục QLTT", "Dịch", "Đội QLTT số 26", "Nhầm", "Gom", "Im ắng", "Tránh", "Giả"], "link": "http://nld.com.vn/kinh-te/tranh-bay-khau-trang-gia-re-20200807213207358.htm"}