{"id": "35965884", "header": "Barca vs Napoli: Vượt qua cực hạn", "datetime": "2020-08-08T10:30:00.000+07:00", "summary": "Barca không còn gì để mất, quyết thắng Napoli để vào tứ kết Champions League, trong trận đấu ở Nou Camp, 2h ngày 9/8.", "content": "Barca gây thất vọng lớn sau đại dịch Covid-19, khi để thua Real Madrid trong cuộc đua giành chức vô địch La Liga.Hạn chế lớn nhất của Barca là chiến thuật và con người. HLV Quique Setien bế tắc trong việc triển khai lối chơi, cũng như thiếu nhân sự để xoay tua.Trong cách đá mà Quique Setien xây dựng, Barca chuyền bóng rất nhiều nhưng đơn điệu, thiếu khả năng tạo đột biến và phụ thuộc quá nhiều vào Lionel Messi.Các cầu thủ mất niềm tin vào Quique Setien, và tinh thần cũng dao động trước khi tiếp Napoli trong trận lượt về vòng 1/8 Champions League, trên sân nhà Nou Camp.Về mặt lý thuyết, Barca đang có lợi thế hơn so với Napoli, sau trận hòa 1-1 trên đất Italy.Tuy nhiên, việc hai tiền vệ Busquets và Arturo Vidal bị treo giò càng khiến đội bóng xứ Catalunya gặp khó khăn không nhỏ.Napoli của HLV Gattuso đang thi đấu với tinh thần rất tốt, và tính chiến đấu cao.Nou Camp không khán giả nghĩa là lợi thế sân nhà của Barca giảm đi rõ rệt. Từ đó, Napoli mơ làm nên điều bất ngờ.Barca sớm trải qua thảm họa từ Siêu Cúp Tây Ban Nha, Cúp nhà Vua đến La Liga. Giờ đây, họ không còn đường lui ở Champions League.Để vào tứ kết, Barca phải vượt qua cực hạn, và chờ khoảnh khắc kỳ diệu của Messi.Barca vắng Busquets, Vidal (treo giò), Dembele, Umtiti (chấn thương).Napoli có thể đón Insigne trở lại. Maksimovic chưa rõ thi đấu. Ter Stegen; Semedo, Pique, Lenglet, Alba; Roberto, Rakitic, De Jong; Messi; Luis Suarez, Griezmann. Ospina; Di Lorenzo, Manolas, Koulibaly, Mario Rui; Fabian Ruiz, Demme, Zielinski; Callejon, Mertens, Insigne.Tỷ lệ châu Á: Barca chấp 1Tài xỉu: 3Dự đoán: Barca thắng 2-1 ", "topic": "Thể thao", "tag": ["Napoli", "Cực hạn", "Barcelona", "Tứ kết", "Quique Setien", "Champions league", "Nou Camp", "Quyết thắng", "Lionel Messi", "Vượt qua", "BUSQUETS", "Đại dịch", "Đơn điệu", "Bế tắc", "Chuyền bóng", "Cuộc đua", "Primera", "Chiến thuật", "Thất vọng", "Tính chiến đấu"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/champions-league/nhan-dinh-bong-da-barca-vs-napoli-2h-ngay-9-8-664648.html"}