{"id": "35965031", "header": "Cầu thủ nào ra sân thi đấu nhiều nhất cho SLNA tại mùa giải 2020?", "datetime": "2020-08-08T09:07:00.000+07:00", "summary": "Không phải các ngoại binh, cũng không phải là thủ môn Nguyễn Văn Hoàng, tiền đạo Hồ Tuấn Tài mới chính là gương mặt có số phút thi đấu nhiều nhất của đội bóng xứ Nghệ tại mùa giải năm nay.", "content": "Tính đến thời điểm này, cầu thủ mang áo số 10 đều có mặt trong đội hình xuất phát của SLNA sau 13/13 trận - tương đương 1.152 phút tại mùa giải 2020 (11 trận tại V.League và 2 trận tại Cúp QG). Đây là thông tin khiến không ít người hâm mộ bóng đá xứ Nghệ cảm thấy hết sức bất ngờ. Nên nhớ trong quá khứ, chưa bao giờ Hồ Tuấn Tài có tần suất thi đấu như thế.Không chỉ là cầu thủ có thời gian hiện diện trên sân nhiều nhất, tiền đạo sinh năm 1995 còn sở hữu nhiều bàn thắng nhất. Sau 13 trận đấu, Hồ Tuấn Tài đã có tổng cộng 4 pha lập công. Ngoài 3 bàn thắng tại V.League 2020, chân sút 25 tuổi cũng có 1 pha lập công tại Cúp QG 2020 (vào lưới Bà Rịa Vũng Tàu).Tuy nhiên, đánh giá một cách khách quan, với những gì đã làm được ở mùa giải năm nay, Hồ Tuấn Tài vẫn chưa đáp ứng được sự kỳ vọng của giới chuyên môn và người hâm mộ bóng đá xứ Nghệ. Rất nhiều cơ hội ngon ăn được các đồng đội tạo ra, đa số đều bị Hồ Tuấn Tài phung phí bằng những pha dứt điểm thiếu chính xác hoặc không chiến thắng được sự xuất sắc của các thủ môn đội bạn.Đứng ngay phía sau Hồ Tuấn Tài trong danh sách những cầu thủ SLNA có số phút thi đấu nhiều nhất không ai khác ngoài thủ môn Nguyễn Văn Hoàng, với tổng thời gian hiện diện trên sân là 1080 phút. Lần duy nhất mà cựu thủ môn CLB Sài Gòn không xỏ găng vào sân thi đấu là ở màn so tài giữa SLNA và Bình Định tại vòng loại Cúp QG 2020 (Trần Văn Tiến bắt chính).Cùng chia sẻ vị trí thứ 3 là bộ đôi ngoại binh Gustavo Santos - Peter Onyekachi. Mặc dù đã thi đấu trọn vẹn 11 trận đấu liên tiếp tại V.League 2020 (990 phút), nhưng họ lại không được phép ra sân trong 2 trận đấu tại Cúp QG, gặp Bình Định (vòng sơ loại) và Bà Rịa Vũng Tàu (vòng 1/8). Bởi theo quy định của VPF, đại diện của V.League không được sử dụng ngoại binh khi gặp đại diện của giải hạng Nhất. ", "topic": "Thể thao", "tag": ["V.League 2020", "Hồ Tuấn Tài", "Nguyễn Văn Hoàng", "V.LEAGUE", "Ngoại binh", "Cúp QG 2020", "Sông Lam Nghệ An", "Mùa giải", "Giới chuyên môn", "Thủ môn", "Thi đấu", "Cúp quốc gia", "Bà Rịa-Vũng Tàu", "Cầu thủ", "Nghệ An", "Tiền đạo", "Gương mặt", "Đội bóng", "Tần suất", "Hiện diện"], "link": "http://www.baonghean.vn/cau-thu-nao-ra-san-thi-dau-nhieu-nhat-cho-slna-tai-mua-giai-2020-272322.html"}