{"id": "35968677", "header": "BXH giá trị thương hiệu tháng 8/2020: BTS tiếp tục dẫn đầu, EXO và Seventeen hoán đổi vị trí", "datetime": "2020-08-08T16:00:00.000+07:00", "summary": "BXH tháng này của boygroup KPop tiếp tục có nhiều thay đổi mới.", "content": "Sáng nay (8/8), Viện nghiên cứu kinh doanh Hàn Quốc đã công bố kết quả  tháng 8/2019. Bảng xếp hạng được xác định thông qua phân tích về sự tham gia của người tiêu dùng, độ phủ sóng truyền thông, tương tác và chỉ số cộng đồng của các nhóm nam khác nhau. Và dữ liệu được sử dụng bắt đầu thu thập từ ngày 7 tháng 7 đến ngày 7 tháng 8.Dựa vào BXH tháng 8/2020, có thể thấy vị trí đầu tiên là BTS không hề thay đổi suốt 27 tháng liên tiếp. Nhóm đã ghi được chỉ số danh tiếng thương hiệu là 8,924,775 điểm. Các cụm từ xếp hạng cao trong phân tích từ khóa của nhóm bao gồm \"và , trong khi đó các từ khóa liên quan đến thứ hạng cao nhất bao gồm và \". Dữ liệu phân tích phản ứng tích cực đạt được là 82,2%.Đứng ở vị trí thứ hai là EXO với 2,523,066 điểm, có vẻ như sức nóng của đã giúp cho boygroup nhà SM tăng hạng so với tháng trước. Đã 8 tháng kể từ phát hành , người hâm mộ vẫn đang mong đợi từng sản phẩm của nhóm.Theo sát BXH này, vị trí thứ ba thuộc về Seventeen với 1,783,082 điểm, đây là sự tráo đổi vị trí giữa hạng 2 và hạng 3, khi so tháng trước là EXO đã tăng 1 bậc lên no.2 còn SEVENTEEN đã lùi 1 bậc xuống no.3Cuối cùng, NTC và SF9 đã lọt vào top 5 của tháng 8 ở vị trí thứ 4 và thứ 5 tương ứng.1. BTS2. EXO3. SEVENTEEN4. NCT5. SF96. Teen Top7. ASTRO8. Super Junior9. AB6IX10. SHINee11. VERIVERY12. NU'EST13. THE BOYZ14. ONF15. Stray Kids16. TXT17. Golden Child18. Infinite19. BTOB20. MONSTA X21. PENTAGON22. ATEEZ23. TVXQ24. WINNER25. ONEUS26. TOO27. 1THE928. VIXX29. CIX30. VICTONXin chúc mừng các nhóm nhạc nam xuất sắc trong tháng này nhé! ", "topic": "Công nghệ ", "tag": ["SEVENTEEN", "EXO", "Hoán đổi", "Thương hiệu", "Dynamit", "ORICON", "Dẫn đầu", "Billion Views", "K-pop", "OBSESSION", "Bảng xếp hạng", "Phủ sóng", "Billboard", "Từ khóa", "Tương tác", "Giá trị", "Chỉ số", "Cụm từ", "SF9", "Dữ liệu"], "link": "https://saostar.vn/am-nhac/bang-xep-hang-gia-tri-thuong-hieu-thang-82020-20200808082421204.html"}