{"id": "35960767", "header": "Hậu Giang sắp khởi công xây tượng đài 7,3 tỉ đồng", "datetime": "2020-08-07T20:10:13.000+07:00", "summary": "Tượng đài Chày Đạp dự kiến sẽ khởi công vào tháng 10-2020, đây là công trình để chào mừng Đại hội Đại biểu Đảng bộ tỉnh Hậu Giang lần thứ XIV.", "content": "Ngày 7-8, tin từ Tỉnh ủy Hậu Giang cho biết các cơ quan chức năng tỉnh này vừa có cuộc họp thông qua phác thảo tượng đài Khu di tích lịch sử Chiến thắng Chày Đạp (đặt tại xã Thạnh Hòa, huyện Phụng Hiệp).Theo Quyết định phê duyệt chủ trương đầu tư dự án có diện tích 500m2, gồm: sân lễ, bệ tượng đài, tượng đài, nhà trưng bày và các hạng mục phụ trợ khác. Tổng mức đầu tư dự án là 7,3 tỉ đồng, nguồn từ ngân sách địa phương và nguồn xã hội hóa.Tại cuộc họp, ông Đồng Văn Thanh, Phó Chủ tịch Thường trực UBND tỉnh Hậu Giang yêu cầu các đơn vị chức năng sớm hoàn chỉnh phác thảo tượng đài cho phù hợp với lịch sử. Khi xây dựng, cần đẩy nhanh tiến độ nhưng phải đảm bảo chất lượng.Tượng đài Chày Đạp dự kiến sẽ khởi công xây dựng vào tháng 10-2020 để chào mừng Đại hội Đại biểu Đảng bộ tỉnh Hậu Giang lần thứ XIV (nhiệm kỳ 2020-2025).Trong thời kỳ kháng chiến chống Mỹ, Chày Đạp thường xuyên địch bị càn quét, bắn phá, thiết lập hệ thống đồn bót, dồn dân vào ấp chiến lược, dựng trận địa pháo 105 ly để chống lực lượng cách mạng nhưng đều thất bại do sự đánh trả quyết liệt của Tiểu đoàn Tây Đô.Để giáo dục cho thế hệ trẻ về truyền thống cách mạng hào hùng của dân tộc, sự hy sinh mất mát, những công lao to lớn của cha ông ta trong công cuộc đấu tranh bảo vệ Tổ quốc, năm 2005, tỉnh Hậu Giang công nhận nơi đây là di tích lịch sử văn hóa cấp tỉnh. ", "topic": "Nhà đất", "tag": ["Tượng đài", "Hậu Giang", "XIV", "Khởi công", "Đạp", "UBND tỉnh Hậu Giang", "Tỉnh ủy Hậu Giang", "Thạnh Hòa", "Chào mừng", "Phác thảo", "Xây", "Đồng Văn Thanh", "Phụng Hiệp", "Cuộc họp", "Ngân sách", "Phụ trợ", "Công trình", "Theo quyết định", "Dự kiến", "Dồn dân"], "link": "https://plo.vn/xa-hoi/hau-giang-sap-khoi-cong-xay-tuong-dai-73-ti-dong-929955.html"}