{"id": "35961140", "header": "Truy bắt nam thanh niên chém bảo vệ lớn tuổi nhập viện", "datetime": "2020-08-07T20:46:00.000+07:00", "summary": "Nhân viên bảo vệ lớn tuổi của chung cư ở Sài Gòn bị nam thanh niên dùng hung khí chém gây thương tích.", "content": "Hiện Công an phường Bình Trị Đông đang phối hợp cùng Công an quận Bình Tân truy bắt nam thanh niên trong vụ việc nói trên cùng một số đối tượng liên quan.Vụ việc xảy ra vào trưa 7/8 tại chung cư Nguyễn Quyền, đường Phan Anh, quận Bình Tân.Công an xác định, nam thanh niên gây án tên Thắng, cư dân ở tại chung cư Nguyễn Quyền. Nhân viên bảo vệ bị truy sát, hiện đang cấp cứu tại bệnh viện là ông Lý Chí Cường (SN 1963), làm việc tại chung cư khoảng một năm nay.Bước đầu làm rõ, khoảng 11h40 trưa 6/8, ông Cường và Thắng xảy ra mâu thuẫn, cự cãi lớn tiếng. Nguyên nhân xuất phát từ việc nhóm bảo vệ chung cư nhắc nhở, không cho Thắng gửi hàng hóa phía trước cổng bảo vệ.Khi cự cãi qua lại, Thắng dùng ghế lao vào đánh ông Cường, nhưng được nhiều người can ngăn. Thắng bỏ đi, 10 phút sau quay lại cầm theo hung khí tự chế lao vào truy sát ông Cường.Dù cầm ống kim loại chống trả nhưng do tuổi cao, ông Cường bị Thắng chém hai nhát vào lưng, vai. Ngoài ra, xuất hiện một nhóm thanh niên lạ mặt cũng tham gia rượt đuổi, truy sát ông Cường.Sau đó, Thắng và nhóm thanh niên lạ kéo đi. Ông Cường bị thương được các đồng nghiệp đưa vào bệnh viện cấp cứu.Toàn bộ diễn biến vụ việc được camera an ninh ghi nhận. Công an địa phương nhận tin báo đã có mặt tại hiện trường, lấy lời khai của những người liên quan để phục vụ công tác điều tra. ", "topic": "Pháp luật", "tag": ["Chém", "Lớn tuổi", "Nhân viên bảo vệ", "Truy bắt", "Chung cư Nguyễn Quyền", "Lý Chí Cường", "Hung khí", "Đường Phan Anh", "Gây thương tích", "Chung cư", "Nhập viện", "Công an quận Bình Tân", "Truy sát", "Bảo vệ", "Sài gòn", "Cự", "Bình Tân", "Cãi", "Gây án", "Lớn tiếng"], "link": "https://vietnamnet.vn/vn/phap-luat/ho-so-vu-an/truy-bat-nam-thanh-nien-chem-bao-ve-lon-tuoi-nhap-vien-664533.html"}