{"id": "35961505", "header": "Chuyến bay thẳng đầu tiên tới Texas đưa công dân Việt Nam về nước an toàn", "datetime": "2020-08-07T21:26:00.000+07:00", "summary": "Hãng hàng không Quốc gia Việt Nam (Vietnam Airlines) vừa thực hiện chuyến bay VN2 đưa gần 350 công dân Việt Nam từ thành phố Houston, bang Texas, Hoa Kỳ về nước an toàn. Đây là lần đầu tiên Vietnam Airlines khai thác đường bay thẳng trực tiếp giữa Thủ đô Hà Nội với Houston – thành phố lớn nhất tại Texas.", "content": "Tiếp tục thực hiện sự chỉ đạo của Chính phủ, Bộ Ngoại giao, Bộ Giao thông Vận tải, các cơ quan chức năng trong nước, cơ quan đại diện ở Hoa Kỳ đã phối hợp với Vietnam Airlines thực hiện thành công chuyến bay VN2 “giải cứu” gần 350 công dân Việt Nam tại bang Texas, Hoa Kỳ.Theo đại diện Vietnam Airlines, đây là lần đầu tiên hãng khai thác đường bay thẳng trực tiếp giữa Thủ đô Hà Nội với Houston – thành phố lớn nhất tại Texas. Xác định bay đến Texas là hành trình dài, vì vậy Vietnam Airlines đã sử dụng chiếc Boeing 787-10 là máy bay lớn nhất, hiện đại nhất của hãng.Đặc biệt, nhằm đảm bảo an toàn bay, đảm bảo thời gian nghỉ ngơi, sức khỏe của tổ bay, chuyến VN2 đã huy động số lượng thành viên tổ bay gần 30 người gồm phi công, tiếp viên, nhân viên kỹ thuật, nhân viên mặt đất giàu kinh nghiệm để đảm bảo an toàn bay và thực hiện các công tác nghiệp vụ trong suốt hành trình dài gần 13.000 km.Trong suốt hành trình, quá trình phục vụ từ mặt đất đến trên không luôn được tuân thủ nghiêm ngặt các quy định về phòng chống dịch bệnh, an toàn bay. Tổ bay và hành khách được trang bị bảo hộ y tế toàn thân. Hành khách khi lên chuyến bay được đo thân nhiệt trước khi lên tàu và được yêu cầu hạn chế giao tiếp, đi lại trong hành trình. Các tiêu chuẩn dịch vụ được đơn giản hóa để hạn chế tiếp xúc nhiều lần.Ngay sau khi hạ cánh, tất cả hành khách, phi hành đoàn đều được kiểm tra sức khỏe, cách ly theo quy định. Đơn vị y tế phun khử trùng toàn bộ khoang hành khách, buồng lái tàu bay bằng hóa chất theo tiêu chuẩn quốc tế.Từ khi dịch bệnh Covid-19 bùng phát, với trách nhiệm và sự tinh nhuệ, Vietnam Airlines đã thực hiện thành công nhiều chuyến bay “giải cứu”, trong đó có những chuyến bay thẳng tới những điểm đến mà thường lệ Vietnam Airlines không bay thẳng để đưa công dân Việt Nam hồi hương. Qua đó, không chỉ hiện thực hóa được nhiệm vụ của Đảng và Nhà nước giao phó mà còn khẳng định năng lực, khả năng và tầm cao mới của hãng hàng không Quốc gia Việt Nam trên thị trường hàng không quốc tế. ", "topic": "Pháp luật", "tag": ["Về nước", "Công dân", "VN2", "Chuyến bay", "Texas", "Bang Texas", "Hãng Hàng không Quốc gia Việt Nam", "Houston", "Vietnam airlines", "An toàn", "Đường bay", "Thành phố lớn", "Boeing 787-10", "Tổ bay", "Hạ cánh", "Khai thác", "Giải cứu", "Sân bay quốc tế Nội Bài", "Bộ ngoại giao", "Nhân viên kỹ thuật"], "link": "https://laodongthudo.vn/chuyen-bay-thang-dau-tien-toi-texas-dua-cong-dan-viet-nam-ve-nuoc-an-toan-111434.html"}