{"id": "35965274", "header": "Trang bị ống nhòm, bộ đàm để tổ chức đánh bạc tại khu vực hồ Cấm Sơn", "datetime": "2020-08-08T09:36:00.000+07:00", "summary": "Phòng Cảnh sát hình sự - Công an tỉnh Bắc Giang vừa triệt phá ổ bạc lớn, thường lựa chọn khu vực rừng núi hiểm trở, vùng lòng hồ Cấm Sơn, huyện Lục Ngạn, làm nơi sát phạt.", "content": "Từ những tháng cuối năm 2019, qua công tác nắm tình hình, trinh sát Phòng Cảnh sát hình sự Công an tỉnh Bắc Giang phát hiện tại khu vực lòng hồ Cấm Sơn có một nhóm đối tượng thường xuyên tổ chức, tụ tập các con bạc.Đi sâu xác minh, lực lượng Công an dựng được nhóm đối tượng cầm đầu, gồm: Phương Quốc Vương (SN 1984), Nông Văn Tuyên (SN 1981) cùng trú tại thôn Họa, xã Cấm Sơn (Lục Ngạn); Lục Văn Doanh (SN 1989) ở xã Hòa Lạc, huyện Hữu Lũng và Mè Thị Hạnh (SN 1975) ở thị trấn Chi Lăng, huyện Chi Lăng (cùng tỉnh Lạng Sơn).Tài liệu trinh sát cho thấy, các đối tượng thường chọn địa điểm tổ chức đánh bạc là những khu đồi giữa lòng hồ Cấm Sơn hoặc vùng rừng sâu, xa khu dân cư, đi lại khó khăn tại các xã: Cấm Sơn, Tân Sơn, Hộ Đáp (cùng huyện Lục Ngạn). Ngoài ra, nhóm này còn sử dụng thuyền để tổ chức sát phạt lưu động trên hồ.Khi đã chọn được địa điểm, các đối tượng căng bạt làm lán, bố trí các vị trí canh gác dọc tuyến đường dẫn vào. Những điểm canh gác này đều được bố trí bộ đàm, ống nhòm.Trước khi ở sới, Vương, Tuyên có nhiệm vụ tập hợp các con bạc tại địa bàn Bắc Giang; Doanh, Hạnh hô hào con bạc ở Lạng Sơn về. Các con bạc sẽ được tập trung tại một điểm rồi lên xe ô tô do nhóm tổ chức chuẩn bị trước để di chuyển đến sới bạc. Trên xe, nhóm Vương thu tiền \"hồ\" 300 nghìn đồng/người.Thời điểm dịch bệnh Covid-19 diễn ra phức tạp hồi đầu năm, sới bạc này tạm thời “nằm im”, rồi đến tháng 7 vừa qua đã có dấu hiệu hoạt động phức tạp trở lại.Xác lập chuyên án đấu tranh, ngày 3-8, lực lượng Công an phát hiện có hang chục đối tượng lén lút kéo đến khu rừng thuộc thôn Khuôn Kén, xã Tân Sơn (Lục Ngạn). Khoảng 18h giờ cùng ngày, 40 cán bộ, chiến sĩ của nhiều lực lượng Công an Bắc Giang chia thành nhiều mũi đồng loạt tiếp cận sới bạc, nơi có hàng chục đối tượng đang say sưa sát phạt.Phát hiện lực lượng chức năng, các con bạc bỏ chạy tán loạn, trong đó có 4 đối tượng tổ chức là: Phương Quốc Vương, Lục Văn Doanh, Mè Thị Hạnh và Nông Văn Tuyên.Tại chiếu bạc, các trinh sát đã bắt giữ 12 đối tượng, thu hơn 17 triệu đồng cùng nhiều tang vật liên quan; thu trên người các đối tượng gần 80 triệu đồng, 15 điện thoại di động.Quá trình đấu tranh mở rộng, ngày 4-8, Phòng Cảnh sát hình sự đã bắt giữ được Vương, Doanh và Hạnh khi đang lẩn trốn tại địa bàn huyện Chi Lăng; một số đối tượng khác cũng ra đầu thú.Hiện, Cơ quan Cảnh sát điều tra Công an tỉnh đã ra quyết định tạm giữ hình sự 18 đối tượng, tiếp tục mở rộng chuyên án, truy bắt các con bạc còn lại. ", "topic": "Pháp luật", "tag": ["Hồ Cấm Sơn", "Ống nhòm", "Tổ chức đánh bạc", "Lục Ngạn", "Công an tỉnh Bắc Giang", "Sát phạt", "Nông Văn Tuyên", "Rừng núi hiểm trở", "Cấm Sơn", "Cảnh sát hình sự", "Con bạc", "Thị trấn Chi Lăng", "Hộ Đáp", "Triệt phá", "Chi Lăng", "Hữu Lũng", "Tân Sơn", "Trinh sát", "Hòa Lạc", "Trang bị"], "link": "http://anninhthudo.vn/phap-luat/trang-bi-ong-nhom-bo-dam-de-to-chuc-danh-bac-tai-khu-vuc-ho-cam-son/862812.antd"}