{"id": "35969400", "header": "Ngoài Yamy, giới giải trí Hoa Ngữ còn những ngôi sao nào không quá đẹp nhưng vẫn vô cùng hot?", "datetime": "2020-08-08T17:03:00.000+07:00", "summary": "Trong giới giải trí Hoa Ngữ có không ít những diễn viên nổi tiếng nhờ nhan sắc xinh đẹp trời ban. Tuy nhiên cũng có rất nhiều những ngôi sao khác không được trời phú một nhan sắc diễm lệ, nhưng họ vẫn cực kỳ nổi tiếng nhờ chính bản lĩnh của mình.", "content": "Gần đây, nữ ca sĩ Yamy - cựu thành viên Rocket Girl chia sẻ trên trang cá nhân rằng cô thường xuyên nhận phải những lời chê bai về ngoại hình từ ông chủ công ty quản lý - Từ Minh Triều. Trong bản ghi âm được tiết lộ, Từ Minh Triều nhiều lần dùng các cụm từ: xấu, cố ra vẻ thời trang nhưng thất bại, không có gu thẩm mỹ... để nói về Yamy.Quả thực, nữ ca sĩ Yamy không phù hợp với gu thẩm mỹ truyền thống của đại đa số khán giả. Tuy nhiên cho dù thế thì cô vẫn có một lượng fan hâm mộ khủng nhờ chính thực lực chuyên môn và tính cách thẳng thắn của mình.Thực ra trong giới giải trí Hoa Ngữ, ngoài Yamy còn có rất nhiều những ngôi sao khác, nhan sắc của họ hoàn toàn không phải hạng \"cực phẩm\" trong mắt khán giả, nhưng những minh tinh này vẫn nổi tiếng và được đông đảo dân mạng yêu thích. Hãy cùng điểm lại xem họ là những ai nhé!Người đầu tiên được gọi tên chắc chắn là. Nàng tiểu hoa được biết đến là \"con gái quốc dân\" nhờ vai diễn Tiểu Tuyết trong bộ phim . Tuy xuất thân từ một diễn viên nhí được rất nhiều thế hệ khán giả biết đến, nhưng con đường phát triển của Dương Tử sau khi trưởng thành lại không hề suôn sẻ.Vai diễn Tiểu Tuyết thời niên thiếu đã quá ấn tượng với khán giả, điều đó khiến Dương Tử không thể tìm nổi vai diễn phù hợp với mình suốt một thời gian dài khi trưởng thành. Tống Đan Đan- diễn viên đảm nhận vai diễn mẹ Tiểu Tuyết trong cũng từng thẳng thắn nói với Dương Tử: Nhưng rồi trong vòng hai năm 2018-2019, Dương Tử trở thành cái tên sáng giá nhờ hai bộ phim nổi tiếng liên tiếp và. Khi được hỏi vì sao được chọn làm nữ chính, Dương Tử đã rất khiêm tốn nói rằng vì ngoại hình của mình không quá nổi trội nhưng lại giúp nhiều cô gái khi xem phim sẽ dễ tưởng tượng bản thân mình cũng chính là nữ chính. Sau thành công này, Dương Tử nhận được nhiều dự án phim mới hợp tác cùng các ngôi sao lưu lượng như ...Nhận biết rõ ràng về ngoại hình của mình, định vị chính xác mục tiêu sự nghiệp rồi nỗ lực hết mình, chính điều đó đã làm nên thành công của Dương Tử trong những năm gần đây.Nữ diễn viên hài khi mới gia nhập giới giải trí có ngoại hình khá thon thả, nhưng sau đó dần dần cô trở nên tăng cân. Giả Linh cũng không nổi tiếng nhờ ngoại hình, mà nổi tiếng nhờ khả năng hài hước thiên phú và EQ cao. Cô được khán giả khẳng định qua từng tác phẩm hài kịch, không chỉ có thế nhờ chính sự thông minh hài hước của mình, Giả Linh cũng rất thành công ở mảng gameshow giải trí.Ảnh hậu cũng là một nữ diễn viên có ngoại hình hạn chế nhưng lại cực kỳ nổi tiếng trong Cbiz. Lần đầu đảm nhận vai nữ chính trong , rất nhiều người đặt câu hỏi rằng: Sau đó, Châu Đông Vũ đã khắc họa môt Lý An Sinh tự tại ngỗ nghịch đầy cá tính trong . Nhờ vai diễn xuất sắc này, Châu Đông Vũ thành công giành giải nữ chính xuất sắc nhất tại giải Kim Mã lần thứ 53.Năm 2020, Châu Đông Vũ một lần nữa giành giải nữ chính xuất sắc nhất tại giải Kim Tượng lần thứ 39 nhờ bộ phim .Bằng chính thực lực của mình, Châu Đông Vũ đã từng bước chiếm được sự công nhận của khán giả và khẳng định chỗ đứng của mình trong giới giải trí.Năm 2000, Tần Hạo tốt nghiệp hệ biểu diễn Học viện Hí kịch Trung ương Trung Quốc. Anh từng được mệnh danh là \"Tần Nghệ Mưu\" và là sinh viên có thành tích xuất sắc nhất trong hệ biểu diễn khóa 1996-2000, đồng thời cũng là bạn cùng lớp với Chương Tử Di, Viên Tuyền...So với các nam diễn viên khác, ngoại hình của Tần Hạo không hề xuất chúng, nhưng anh đã tạo dựng rất nhiều vai diễn kinh điển trong các bộ phim...Tần Hạo cũng từng được đề cử giải nam diễn viên xuất sắc nhất LHP Cannes.Dù hoàn toàn nằm ngoài tiêu chuẩn của người phụ nữ Á Đông với rất nhiều khuyết điểm về ngoại hình như mắt híp, mũi tẹt, môi dày... nhưng siêu mẫu Lữ Yến vẫn tỏa sáng và trở thành một trong những chân dài số một trong Cbiz. ", "topic": "Giải trí", "tag": ["Hoa ngữ", "Sông dương tử", "Từ Minh Triều", "Tiểu tuyết", "Diễm lệ", "Giải trí", "Tiểu hoa", "Giả Linh", "Nhan sắc", "Thiên phú", "Tống Đan Đan", "Ngôi sao", "Hot", "Xinh đẹp", "Diễn viên", "Ngoại hình", "Ra vẻ", "Fan hâm mộ", "Đảm nhận", "Niên thiếu"], "link": "http://doanhnghiepvn.vn/van-hoa/ngoai-yamy-gioi-giai-tri-hoa-ngu-con-nhung-ngoi-sao-nao-khong-qua-dep-nhung-van-vo-cung-hot/20200808045449889"}