{"id": "35965485", "header": "Giám đốc công ty thực phẩm nhiễm Covid-19 ở Hà Nội đã đi đâu, làm gì?", "datetime": "2020-08-08T09:55:00.000+07:00", "summary": "Bệnh nhân nhiễm Covid-19 mới ở Hoài Đức (Hà Nội) là giám đốc một công ty thực phẩm, từng đi du lịch Đà Nẵng trong 5 ngày.", "content": "Trung tâm Kiểm soát bệnh tật (CDC) Hà Nội vừa có báo cáo về lịch trình của bệnh nhân 785 (nam, 42 tuổi ở xã Đức Thượng, huyện Hoài Đức) mới được Bộ Y tế công bố sáng nay, 8/8.Đây là bệnh nhân Covid-19 thứ 5 của Hà Nội liên quan đến Đà Nẵng. Bệnh nhân này là Giám đốc một công ty thực phẩm tại KCN Thăng Long 2, huyện Mỹ Hào, Hưng Yên.Ngày 3/8, bệnh nhân có biểu hiện ho, đờm, tức ngực. Đến ngày 6/8, bệnh nhân vào Bệnh viện Bệnh nhiệt đới trung ương cơ sở 2. Kết quả xét nghiệm RT-PCR ngày 7/8 cho thấy bệnh nhân dương tính với virus SARS-CoV-2.Trước đó, từ ngày 16-20/7, bệnh nhân cùng người thân trong gia đình đi du lịch tại Đà Nẵng. Đoàn gồm 10 người, trong đó gia đình bệnh nhân có 4 người; gia đình anh vợ bệnh nhân có 4 người và 2 cháu của bệnh nhân. Tất cả đều sống trong cùng tòa chung cư.Tại Đà Nẵng, gia đình bệnh nhân đi chơi Bà Nà Hill vào ngày 17/7; ngày 18/7 đến chùa Linh Ứng, Đầm Dừa, Hội An.Ngày 19/7, gia đình mua sắm đồ lưu niệm quanh thành phố (có đến siêu thị Quà Miền Trung và quán kem gần Cầu Rồng).Khoảng 6h ngày 20/7, gia đình bệnh nhân bay về Hà Nội trên chuyến bay VN154, ngồi ở hàng ghế số 29 và 30 (bệnh nhân ngồi ghế hàng 30). Sau khi về đến sân bay Nội Bài, gia đình bệnh nhân bắt 2 xe taxi tại sân bay đi thẳng về nhà.Ngày 21/7, gia đình bệnh nhân sang nhà chị gái ở phường La Khê, quận Hà Đông ăn cơm và gặp em trai ở huyện Quảng Xương, tỉnh Thanh Hóa lên chơi.Từ ngày 21-26/7, hàng ngày, bệnh nhân đi làm bình thường ở công ty tại Khu công nghiệp Thăng Long 2. Bệnh nhân cùng 12 nhân viên khác đi làm bằng xe đưa đón của công ty.Lên xe, bệnh nhân thường ngủ, ít nói chuyện với mọi người, chỉ hay nói chuyện với lái xe, bệnh nhân có đeo khẩu trang trên xe. Người lái xe ở thôn Xuân Trạch, xã Xuân Canh, huyện Đông Anh.Tại cơ quan, bệnh nhân làm việc trong phòng rộng, hầu như chỉ tiếp xúc với người trong cùng phòng làm việc. Trong thời gian này, bệnh nhân không tham gia họp hành nhiều, hầu hết là tham gia họp trực tuyến. Bệnh nhân chỉ thường xuyên tiếp xúc gần với 5 người, gồm: Thư ký, kế toán trưởng, trưởng phòng nhân sự, trưởng phòng kế hoạch và 1 nhân viên.Từ ngày 27/7 đến 5/8, bệnh nhân và gia đình tự cách ly tại nhà.Ngày 3/8, bệnh nhân xuất hiện ho, có ít đờm, không sốt, không khó thở, bệnh nhân không điều trị gì. Ngày 4/8 (sau 14 ngày kể từ ngày về từ Đà Nẵng), bệnh nhân thấy sức khỏe bình thường, buổi chiều xuống sân đá cầu với mọi người (có đeo khẩu trang).Ngày 6/8, bệnh nhân đi làm trở lại thì nghe tin Hà Nội ghi nhận có trường hợp bệnh nhân 714. Do đó, bệnh nhân nghỉ làm buổi chiều để đi khám tại Bệnh viện Bệnh nhiệt đới trung ương để được làm xét nghiệm PCR.Sau đó, bệnh nhân được nhập viện cách ly, lấy mẫu xét nghiệm và có kết quả dương tính với SARS-CoV-2. Hiện tại, bệnh nhân đang được cách ly điều trị tại Bệnh viện Bệnh nhiệt đới trung ương cơ sở 2.Trong tối 7/8, nhận thông tin về ca mắc Covid-19 trên, lực lượng phản ứng nhanh của Trung tâm Y tế huyện Hoài Đức đã yêu cầu toàn bộ cư dân tòa nhà nơi bệnh nhân sinh sống ở yên tại nhà, không di chuyển, đồng thời phun khử khuẩn toàn bộ tòa nhà.Theo Sở Y tế Hà Nội qua rà soát, liên quan tới bệnh nhân 785 có 57 trường hợp F1, trong đó Hà Nội có 48 người, Hưng Yên có 7, Vĩnh Phúc có 1, Thanh Hóa có 1. ", "topic": "Pháp luật", "tag": ["Bệnh nhân", "Hoài Đức", "Đầm Dừa", "VN154", "Mỹ Hào", "Đức Thượng", "Bà Nà Hill", "Hưng Yên", "Lịch trình", "Đờm", "Quán kem", "Chùa Linh Ứng", "Đà Nẵng", "Thôn Xuân Trạch", "Anh vợ", "Giám đốc", "Nhiệt đới", "SARS-COV-2", "Dương tính", "Tức ngực"], "link": "https://vietnamnet.vn/vn/thoi-su/giam-doc-cong-ty-thuc-pham-nhiem-covid-19-o-ha-noi-da-di-dau-lam-gi-664598.html"}