{"id": "35969517", "header": "Trên 60 người vẫn đang mất tích trong vụ nổ ở Beirut", "datetime": "2020-08-08T17:39:03.000+07:00", "summary": "Bốn ngày sau vụ nổ kinh hoàng khiến trên 150 người thiệt mạng và hàng nghìn người bị thương, ngày 8/8, một quan chức Bộ Y tế Liban cho biết vẫn còn trên 60 người mất tích ở thủ đô Beirut.", "content": "Hãng tin AFP của Pháp dẫn lời quan chức trên xác nhận số người thiệt mạng là 154, trong đó có 25 người vẫn chưa xác định được danh tính... Ngoài ra, vẫn còn trên 60 người đang mất tích. Trước đó, hôm 7/8, quan chức này cho biết trong số 5.000 người bị thương có ít nhất 120 người đang trong tình trạng nguy kịch.Vụ nổ lớn xảy ra ngày 4/8 tại một nhà kho của cảng Beirut khi các tia lửa hàn châm ngòi cho những quả pháo được cất giữ gần nhà kho, kéo theo 2.750 tấn amoni nitrat cùng phát nổ tại kho hàng. Được biết, số hóa chất này lưu kho cảng Beirut để chờ được xử lý từ năm 2014. Theo các nhà địa chấn học, vụ nổ tương đương một trận động đất có độ lớn 4,5.Các kết quả điều tra sơ bộ cho thấy tình trạng lơ là quản lý và vận hành kho chứa vật liệu có nguy cơ cháy nổ cao ở cảng Beirut trong nhiều năm qua là nguyên nhân dẫn đến vụ nổ trên. Ngoài những nạn nhân thiệt mạng và bị thương, vụ nổ còn khiến khoảng 300.000 người mất nhà cửa, thiệt hại ước tính khoảng 3 tỷ USD.Nhiều quốc gia và tổ chức quốc tế đã cam kết hỗ trợ và huy động nguồn lực hỗ trợ Liban khắc phục hậu quả và tái thiết sau thảm họa này. Ngày 9/8, Liên hợp quốc (LHQ) và Pháp sẽ đồng chủ trì một hội nghị trực tuyến các nhà tài trợ cho Liban. Hội nghị là diễn đàn để kêu gọi các quốc gia cam kết hỗ trợ, quyết định cách thức phân bổ nguồn hỗ trợ để mang lại những lợi ích trực tiếp cho người dân. Tổng thống Mỹ Donald Trump cũng sẽ tham dự hội nghị này.Trong khi đó, ngày 8/8, Chủ tịch Liên đoàn Arab Ahmed Aboul Gheit cũng cho biết sẽ kêu gọi các nước Arab hỗ trợ Liban. Phát biểu sau cuộc họp với Tổng thống Liban Michel Aoun, ông Aboul Gheit khẳng định AL đã sẵn sàng hỗ trợ điều tra về nguyên nhân vụ nổ và giúp đỡ Liban với mọi phương tiện sẵn có. Ông cũng sẽ tham dự hội nghị trực tuyến các nhà tài trợ do LHQ và Pháp đồng chủ trì. ", "topic": "Pháp luật", "tag": ["Beirut", "Vụ nổ", "Liban", "Cảng Beirut", "Bộ Y tế Liban", "Kinh hoàng", "Vụ Nổ Lớn", "Mất tích", "Thủ đô", "Người bị thương", "Người mất tích", "Người chết", "Quan chức", "Đổ nát", "Địa chấn học", "Tia lửa", "Nhà kho", "Lưu kho", "Châm ngòi", "Kho hàng"], "link": "https://baotintuc.vn/the-gioi/tren-60-nguoi-van-dang-mat-tich-trong-vu-no-o-beirut-20200808170400678.htm"}