{"id": "35964511", "header": "ByteDance muốn bán nhanh TikTok: Liệu Mỹ có hớ?", "datetime": "2020-08-08T08:24:00.000+07:00", "summary": "ByteDance, công ty sở hữu TikTok, đã đề nghị thoái vốn bộ phận Tiktok tại Mỹ, điều này hứa hẹn, thương vụ sẽ sớm kết thúc.", "content": "Phía ByteDance - chủ sở hữu của TikTok vẫn lý giải quyết định trên là một cách để cứu doanh nghiệp khỏi bị chính quyền Trump cấm.Theo đề xuất mới của ByteDance, Microsoft sẽ chịu trách nhiệm bảo vệ tất cả dữ liệu người dùng TikTok tại Mỹ. Thỏa thuận này cũng cho phép một công ty khác của Mỹ ngoài Microsoft có thể tiếp quản TikTok. Và theo thỏa thuận này, ByteDance sẽ thoái vốn hoàn toàn tại TikTok ở Mỹ.Động thái trên diễn ra chỉ ngay sau khi Tổng thống Mỹ Donald Trump ký sắc lệnh, cấm mọi tổ chức, cá nhân giao dịch với công ty mẹ của TikTok, WeChat sau 45 ngày nữa.Trước đó, Trump đưa ra thời hạn 45 ngày cho ByteDance - công ty chủ sở hữu của TikTok để đàm phán bán cổ phần và hoạt động của TikTok cho một doanh nghiệp Mỹ, nếu không mạng xã hội này sẽ phải rút khỏi Mỹ từ ngày 15/9.Giới chuyên môn cho rằng, với việc ông Trump đặt một cột mốc thời gian giao dịch là trước 15/9, đồng thời nghiêm cấm không cho phép các tổ chức, cá nhân thực hiện giao dịch riêng với chủ sở hữu của TikTok và Wechat khiến các ông chủ sở hữu này bị đẩy vào tình thế rất khó khăn: phải bán mình cho Microsoft và phải bán nhanh.Sự thúc ép từ Mỹ có nguyên nhân lo ngại về vấn đề an ninh quốc phòng, nhưng Trump cũng nói ngân khố Mỹ sẽ nhận được một số tiền rất lớn từ thương vụ này. Nhiều phân tích cũng chỉ rõ, Mỹ cũng như doanh nghiệp Mỹ sẽ được lợi rất nhiều.Tuy nhiên, đứng từ phía ByteDance, một tập đoàn kinh doanh công nghệ thì nhiều nhận định lại cho rằng đây là thương vụ hời cho doanh nghiệp Trung Quốc.Theo các phân tích, lãnh đạo công ty ByteDance không việc gì phải xấu hổ khi bán TikTok cho Mỹ mà đây còn được xem là cơ hội để tái đầu tư số tiền thu được từ thương vụ này.Công ty công nghệ được lập ra với mục đích quan trọng là hướng đến việc kiếm càng nhiều doanh thu càng tốt. TikTok bản thân nó lúc sinh ra cũng không phải là ý chí chính trị, khi thành công cũng không đại diện cho ý chí chính trị, cho nên việc bán TikTok cũng không có nghĩa là bán đi thứ gì \"đại diện cho Trung Quốc\" cả.Tại thời điểm này, các công ty công nghệ đang được định giá cao nên việc bán TikTok cũng không phải là ý tưởng tồi của lãnh đạo công ty ByteDance. Với việc thu được món tiền lớn từ việc bán TikTok cho đối tác Mỹ, lãnh đạo ByteDance sẽ có nhiều cơ hội hơn trong việc tái đầu tư số tiền đó cho ý tưởng đột phá tiếp theo.Trong khi đó, về phía Microsoft dù có nhiều kỳ vọng, khi có được TikTok sẽ giúp \"trẻ hóa\" Microsoft và tập đoàn này trở nên hấp dẫn hơn với những người dưới 25 tuổi.Tuy nhiên, so với Google, Facebook, Slack, Pinterest và các công ty phần mềm xã hội khác ở Mỹ, Microsoft không có kinh nghiệm trong việc điều hành và quản lý các ứng dụng xã hội như TikTok và cũng là \"người mới\". Do đó, Microsoft không cần phải mua TikTok.So với các sản phẩm video ngắn như TikTok, còn non trẻ, hoạt động mạnh và phát triển nhanh, trình độ quản lý và văn hóa doanh nghiệp của Microsoft cũng là một vấn đề đáng kể.Hơn nữa, thương vụ được định giá TikTok lên tới 50 tỷ USD, nếu giao dịch thành công đây chính là thương vụ lớn nhất của đại gia giới công nghệ Mỹ.Vì những lý do này, giới chuyên môn nhận định bán TikTok cho Mỹ người bị hớ chưa chắc đã là ByteDance mà có khí chính là Mỹ? ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Công ty sở hữu TikTok", "Hớ", "Microsoft", "Trump", "Mỹ", "Thoái vốn", "WECHAT", "Cấm", "Thương vụ", "Công ty ByteDance", "Công ty mẹ", "Doanh nghiệp Mỹ", "Chủ sở hữu", "Ký sắc lệnh", "Ngân khố", "Bán cổ phần", "Bán mình", "Thúc ép", "Giới chuyên môn"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/bytedance-muon-ban-nhanh-tiktok-lieu-my-co-ho-3415904/"}