{"id": "35965136", "header": "'Rap Việt' xuất hiện thí sinh giống Trường Giang khiến Trấn Thành ngỡ ngàng", "datetime": "2020-08-08T09:28:00.000+07:00", "summary": "Trong tập 2 của 'Rap Việt', thí sinh AK49 đến từ Bình Dương khiến Trấn Thành ngỡ ngàng vì phong cách thời trang giống Trường Giang.", "content": "Dù chỉ mới lên sóng tập đầu tiên nhưng Rap Việt đã tạo được sức lan tỏa mạnh mẽ. Không chỉ giữ vững Top 1 trending Youtube Việt Nam, Rap Việt còn góp mặt trên bảng xếp hạng trending Youtube Singapore và trở thành từ khóa được tìm kiếm nhiều nhất mạng xã hội. Rap Việt còn nhận được cơn “mưa” lời khen không chỉ từ khán giả mà còn từ đông đảo giới nghệ sĩ showbiz.Thu hút người xem bằng sự đa dạng trong đội hình các thí sinh và đề tài rap, tập 2 Rap Việt lên sóng vào tối nay (8/8) hứa hẹn bùng nổ với dàn thí sinh cá tính.Thí sinh AK49 đến từ Bình Dương, với phong cách thời trang lạ mắt khiến Trấn Thành phải ngỡ ngàng: “Cho tôi hỏi, em có thi lộn chương trình không, đây là rap chứ đâu phải hài đâu mà em mặc đồ như Trường Giang vậy nè?”.Chiếm trọn spotlight, chủ nhân hit \"Lớp 13\" từng làm mưa làm gió trong cộng đồng rap – Vũ Tuấn Huy, rap name Tage, khiến cuộc chơi nóng hơn bao giờ hết khi xuất hiện với vai trò thí sinh. Vừa bước ra sân khấu, chàng rapper Tage khiến người hâm mộ phấn khích bởi ngoại hình điển trai cùng tài năng rap ấn tượng.Những màn tranh thí sinh nảy lửa nổ ra giữa 4 huấn luyện viên Binz, Suboi, Karik và Wowy để giành “vũ khí tối thượng” càng khiến không khí tập 2 sôi động. Ở tập trước, Yuno BigBoi dù nhận được sự lựa chọn của cả 4 huấn luyện viên, nhưng quyền sử dụng “Nón Vàng” chưa được dùng đến. Liệu dưới sức nóng của dàn thí sinh lộ diện trong tập tuần này, chiếc “Nón Vàng” đầu tiên trong lịch sử chương trình có được các huấn luyện viên tung ra?Trở lại với các nhân vật ngồi “ghế nóng”, khi được MC Trấn Thành hỏi về cảm xúc khi đến với chương trình, huấn luyện viên Binz khiêm tốn cho biết: “Để ngồi đây cùng những người bạn của em ở trên này và kể cả anh Thành nữa, những người em rất nể phục là một điều rất vinh dự”.Chủ nhân hit Bigcity Boi cũng chia sẻ: “Em tin vào trái tim của mình vì nó dẫn mình đi đúng hướng. Em có thể cảm nhận được sự nghi ngờ trong tình yêu nhưng với âm nhạc thì lúc nào nó cũng tinh khiết”.Tiếp tục với mạch cảm xúc, Trấn Thành bất ngờ đưa ra câu hỏi cho Suboi: “Tôi thấy được bên trong bạn là một thế giới nội tâm và Suboi luôn đánh giá mọi việc theo góc nhìn đa chiều, điều đó có đúng với Suboi?”.Đầy chân thành, nữ huấn luyện viên duy nhất của chương trình đưa ra lời đáp: “Vô tình em ở trong cái thế em phải chứng minh rất nhiều. Đôi khi em cũng nép cái sự nữ tính của mình. Em nghĩ trong cuộc sống bình thường em hơi bất lợi, em có nhiều mâu thuẫn lắm và đó là lý sao tại sao em phải rap”.Hòa chung niềm đam mê và tình yêu dành cho rap, huấn luyện viên Karik cũng đưa ra lời lý giải vì sao thể loại nhạc được nhiều người xem là ồn ào lại khiến người ta xúc động: “Nhạc rap là thứ âm nhạc thể hiện được chi tiết cảm xúc so với tất cả các thể loại nhạc khác, nó lột tả được hết những gì mà con người cần thể hiện ra bên ngoài”.Nắm giữ “ghế nóng” của chương trình, cả 4 huấn luyện viên không chỉ làm tốt vai trò những người tìm kiếm thế hệ tài năng mới cho rap mà cả Binz, Suboi, Karik và Wowy còn truyền lửa vô cùng mạnh mẽ đến thí sinh và những khán giả yêu mến Rap Việt. Wowy chia sẻ: “Nếu mọi người coi rap như thú vui đam mê hay sở thích thì đối với Wowy, đó là sự sinh tồn. Thời điểm này khi Wowy ngồi trên chiếc ghế này, mặc những bộ đồ này, Wowy nghĩ rằng mình đang đi đúng con đường mình có thể sống…”./. ", "topic": "Giải trí", "tag": ["Rap Việt", "Rap", "BINZ", "KARIK", "Lên sóng", "Top", "Rapper", "Trấn Thành", "Trường Giang", "Thí sinh", "Ngỡ ngàng", "Vũ Tuấn Huy", "Mạng xã hội", "Yuno BigBoi", "Youtube Việt Nam", "Bảng xếp hạng", "Bình Dương", "NAME", "Thời trang", "Vũ khí tối thượng"], "link": "https://vov.vn/van-hoa/am-nhac/rap-viet-xuat-hien-thi-sinh-giong-truong-giang-khien-tran-thanh-ngo-ngang-1080390.vov"}