{"id": "35964993", "header": "'Hạ cánh nơi anh' lại được đề cử giải thưởng lớn, fan sắp được xem Hyun Bin và Son Ye Jin liếc mắt đưa tình?", "datetime": "2020-08-07T09:46:00.000+07:00", "summary": "Bộ phim 'Hạ cánh nơi anh' tiếp tục nhận được sự quan tâm của khán giả.", "content": "Sau lần trắng tay tại lễ trao giải Baeksang Art Awards 2020 diễn ra hồi đầu tháng 6 vừa qua, người hâm mộ đang rất kỳ vọng  sẽ làm nên chuyện tại lễ trao giải Seoul International Drama Awards 2020 sắp tới.Theo đó mới đây, lễ trao giải uy tín Seoul International Drama Awards đã công bố Hạ cánh nơi anh sẽ góp mặt trong hạng mục Mini-series phim xuất sắc nhất. Được biết ở hạng mục này, Hạ cánh nơi anh sẽ tranh tài với 7 bộ phim khác gồm: Hot Stove League, Itaewon Class, When the Camellia Blooms (Hàn Quốc sản xuất), World on Fire, Flesh and Blood (Mỹ sản xuất), 22 July (Na Uy sản xuất) và 4 Blocks S3 (Đức sản xuất).So với 3 ứng cử viên khác đến từ Hàn Quốc là Hot Stove League, Itaewon Class, When the Camellia Blooms thì Hạ cánh nơi anh rất được lòng fan quốc tế, mức độ nổi tiếng của bộ đôi diễn viên chính là Hyun Bin và Son Ye Jin cũng phổ biến hơn, thế nên người hâm mộ đang rất hy vọng dự án truyền hình của đài tvN sẽ làm nên chuyện tại Seoul International Drama Awards 2020.Ngoài ra, với việc bộ phim Hạ cánh nơi anh nhận được đề cử tại Seoul International Drama Awards 2020 thì nhiều khả năng cặp đôi Hyun Bin - Son Ye Jin sẽ xuất hiện cùng nhau ở lễ trao giải năm nay?Seoul International Drama Awards là giải thưởng uy tín của của Hàn Quốc nhằm vinh danh những tác phẩm và diễn viên trên toàn châu Á nhận được nhiều sự chú ý và được yêu mến của khán giả. Được biết lễ trao giải năm nay sẽ có tổng cộng 212 tác phẩm đến từ 41 quốc gia tham dự.Seoul International Drama Awards lần thứ 15 năm nay sẽ được diễn ra từ ngày 8-13/8 tại Seoul, Hàn Quốc. ", "topic": "Giải trí", "tag": ["Hyun Bin", "Son ye jin", "Liếc mắt đưa tình", "Seoul International Drama Awards", "Hạ cánh", "Baeksang Art Awards 2020", "Đề cử", "Stove League", "When the Camellia Blooms", "Itaewon Class", "Fan", "Giải thưởng", "Phim xuất sắc nhất", "Lễ trao giải", "Bộ phim", "Sự quan tâm", "Chi Trà", "WHEN", "Sẽ làm", "Trắng tay"], "link": "http://toquoc.vn/ha-canh-noi-anh-lai-duoc-de-cu-giai-thuong-lon-fan-sap-duoc-xem-hyun-bin-va-son-ye-jin-liec-mat-dua-tinh-22202068232945406.htm"}