{"id": "35961023", "header": "Quang Hải vào top 500 cầu thủ quan trọng nhất hành tinh", "datetime": "2020-08-07T20:35:00.000+07:00", "summary": "Tạp chí World Soccer đặt câu hỏi vì sao một tài năng lớn như Quang Hải vẫn chưa rời Việt Nam để chuyển sang châu Âu chơi bóng.", "content": "Nguyễn Quang Hải được tạp chí điền tên vào danh sách 500 cầu thủ quan trọng nhất hành tinh. Anh sánh vai cùng nhiều ngôi sao lớn của thế giới như Cristiano Ronaldo (Bồ Đào Nha), Sergio Ramos (Tây Ban Nha), Erling Haaland (Na Uy).Ảnh chân dung và lời giới thiệu về Quang Hải nằm ngay bên cạnh Neymar của tuyển Brazil và M'Baye Niang (Senegal).Lời giới thiệu về Quang Hải được  viết ngắn gọn: \"Tất cả cổ động viên Việt Nam tự hỏi vì sao một trong những tiền vệ tấn công hay nhất châu Á chưa sang châu Âu. Cuối cùng, anh ấy sẽ đi đâu?\".Quang Hải là gương mặt duy nhất của Việt Nam lọt vào top 500 cầu thủ quan trọng nhất hành tinh. Anh đã gặt hái nhiều thành công dưới màu áo đội U23 và tuyển Việt Nam như á quân U23 châu Á 2018, hạng tư ASIAD 2018, vô địch AFF Cup 2018, HCV SEA Games 2019.Đoàn Văn Hậu cũng được nhắc tên trong cuốn tạp chí sẽ xuất bản vào tháng 9 tới. Văn Hậu được giới thiệu là cầu thủ vừa thi đấu ở châu Âu. Anh đang cách ly tập trung và sẽ hội quân cùng CLB Hà Nội sau khi không đạt thỏa thuận gia hạn hợp đồng ở Heerenveen.Ngoài ra,  dành một phần lớn trang 71 để giới thiệu về thần đồng bóng đá Thái Lan Suphanat Mueanta. Tài năng sinh năm 2002 đã thể hiện được vai trò của mình ở CLB Buriram United, U23 Thái Lan và tuyển Thái Lan khi mới 18 tuổi.Tạp chí này cũng dành 2 trang để nói về sự trở lại mạnh mẽ của bóng đá Việt Nam hồi tháng 5 sau đợt dịch Covid-19. Tác giả John Duerden lấy bối cảnh vỡ sân Hà Tĩnh với khán đài đầy ắp khán giả cùng màn ăn mừng của các cầu thủ chủ nhà.Bài báo có tên \"Business as usual\" (tạm dịch: Mọi thứ đã trở lại bình thường) nói về khả năng kiểm soát dịch Covid-19 ở Việt Nam, qua đó giúp bóng đá trở lại một cách mạnh mẽ. Niềm vui từ cổ động viên trên các khán đài cũng góp phần xua tan lo lắng sau những ngày cách ly xã hội.  ", "topic": "Thể thao", "tag": ["Quang Hải", "CLB Hà Nội", "World Soccer", "Nguyễn Quang Hải", "Tạp chí", "Top", "Erling Haaland", "M'Baye Niang", "Tuyển Brazil", "Đặt câu hỏi", "NEYMAR", "Sánh vai", "Chơi bóng", "Tài năng", "Sénégal", "Cầu thủ", "Châu âu", "Na uy", "Sergio Ramos", "SEA Games 2019"], "link": "https://zingnews.vn/quang-hai-vao-top-500-cau-thu-quan-trong-nhat-hanh-tinh-post1116915.html"}