{"id": "35966137", "header": "Bắt giữ 5 nghi can trong vụ nổ súng chết người ở Long An", "datetime": "2020-08-08T10:55:00.000+07:00", "summary": "Liên quan vụ nổ súng bắn chết người ở Long An, cơ quan chức năng đã tạm giữ 5 đối tượng, trong đó có đối tượng chủ mưu và đối tượng trực tiếp bắn.", "content": "Liên quan đến vụ anh Đào Quốc Liêu (46 tuổi, ngụ xã Tân Hương, huyện Châu Thành, tỉnh Tiền Giang) bị các đối tượng dùng súng bắn chết tại phường Khánh Hậu, TP. Tân An (tỉnh Long An), qua công tác phối hợp điều tra, đến nay, Cục Cảnh sát hình sự - Bộ Công an kết hợp với công an tỉnh Long An và Tiền Giang đã bắt giữ 05 nghi phạm có liên quan đến vụ án này.Đó là Tô Nhựt Khanh (27 tuổi), Trần Trung Thành (27 tuổi), Lê Thanh Phúc (27 tuổi), Phạm Huỳnh Phúc Thiện (17 tuổi) và Võ Tuấn Vũ (20 tuổi) cùng trú tại huyện Châu Thành, tỉnh Tiền Giang.Qua điều tra ban đầu, cơ quan công an xác định Tô Nhựt Khanh với vai trò chủ mưu; Trần Trung Thành là nghi phạm nổ súng gây chết người. Các nghi phạm còn lại đã có hành vi tiếp tay, che giấu tội phạm.Mới đây, cơ quan công an đã tổ chức khám xét 3 địa điểm gồm: nhà ở, nơi kinh doanh của gia đình nghi phạm Tô Nhựt Khanh, đã phát hiện và thu giữ nhiều súng, đạn, hung khí... Hiện nay, các cơ quan chức năng của tỉnh Long An tiếp tục phối hợp Công an tỉnh Tiền Giang mở rộng điều tra vụ án.Khoảng 16h chiều 25/7, anh Đào Quốc Liêu điều khiển mô tô chở Nguyễn Văn Thành (ngụ cùng xã Tân Hương, huyện Châu Thành, Tiền Giang) lưu thông theo quốc lộ 1A qua địa phận tỉnh Long An.Khi đến địa bàn phường Khánh Hậu, TP.Tân An, tỉnh Long An, bất ngờ bị 2 đối tượng điều khiển mô tô chạy phía sau, áp sát dùng súng hoa cải bắn nhiều phát vào người, khiến anh Liêu bị thương nặng. Sau đó, nạn nhân được chở vào Bệnh viện cấp cứu nhưng đã tử vong do vết thương quá nặng./. ", "topic": "Pháp luật", "tag": ["Đào Quốc Liêu", "Tô Nhựt Khanh", "Công an tỉnh Long An", "Long An", "Chết người", "Nổ súng", "Khánh Hậu", "Chủ mưu", "Phạm Huỳnh Phúc Thiện", "Võ Tuấn Vũ", "Tân Hương", "Trần Trung Thành", "Bắt giữ", "Tiền Giang", "Bắn", "Lê Thanh Phúc", "Châu Thành", "Cục cảnh sát hình sự", "Tân An", "Tạm giữ"], "link": "https://vov.vn/phap-luat/bat-giu-5-nghi-can-trong-vu-no-sung-chet-nguoi-o-long-an-1080475.vov"}