{"id": "35963811", "header": "Máy bay sơ tán 184 công dân của Ấn Độ gặp nạn, 17 người chết", "datetime": "2020-08-08T07:43:03.000+07:00", "summary": "Sáng 8-8, Times of India dẫn nguồn tin cảnh sát cho biết đã có 17 người chết và 173 người bị thương khi chuyến bay mang số hiệu IX 1344 của Air India Express gặp nạn tại thành phố Calicut (bang Kerala) của Ấn Độ.", "content": "Công tác cứu hộ chiếc máy bay xấu số tại sân bay Calicut.Trong số các nạn nhân có cả hai phi công điều khiển máy bay. Hiện tại, 15 trường hợp vẫn đang trong tình trạng nguy kịch.Chuyến bay IX 1344 (sử dụng máy bay Boeing 737) nằm trong khuôn khổ sứ mệnh “Vande Bharat” để sơ tán các công dân Ấn Độ bị mắc kẹt ở nước ngoài do dịch Covid-19.Tuy nhiên, trong hành trình từ Dubai đến Calicut, máy bay đã chạy vượt quá đường băng khi hạ cánh xuống sân bay Calicut vào lúc 19h40 ngày 7-8 (giờ địa phương), trong điều kiện thời tiết xấu do mưa lớn. Máy bay sau đó đã rơi xuống một bờ vực từ độ cao gần 10 mét và gãy làm đôi, nhưng không có hỏa hoạn xảy ra.Theo số liệu từ giới chức hàng không, máy bay chở 184 hành khách và 6 thành viên phi hành đoàn. Các hoạt động cứu hộ đã được gấp rút triển khai với ít nhất 24 xe cứu thương và xe cứu hỏa được huy động đến hiện trường vụ tai nạn, song quá trình này gặp nhiều khó khăn do mưa lớn không ngớt.Hiện tại, Tổng cục Hàng không dân dụng Ấn Độ (DGCA) đã yêu cầu tiếp tục điều tra làm rõ vụ việc, trong khi Bộ Hàng không dân dụng nước này cũng đã triệu tập một cuộc họp khẩn cấp ngay sau vụ tai nạn.Được biết, sân bay Calicut từng bị DGCA cảnh báo về tình trạng đường băng đọng cặn cao su (từ lốp máy bay) ở mức cao, đồng thời có các vết nứt và ngập nước ở nhiều khu vực. DGCA cũng ghi nhận nhiều đoạn đường băng có độ dốc cao hơn mức cho phép.Sau vụ tai nạn hàng không này, Thủ tướng Ấn Độ Narendra Modi đã gửi lời chia buồn với gia đình các nạn nhân. Tổng Lãnh sự quán Ấn Độ tại Dubai cũng cho biết sẽ mở cửa từ 8h ngày 8-8 để đáp ứng nhu cầu thông tin và hỗ trợ những người có nhu cầu tới Kerala. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Bang Kerala", "Hạ cánh", "Boeing 737", "Air India Express", "Sân bay Calicut", "Gặp nạn", "Dubai", "Người chết", "Times Of India", "Sơ tán", "Chuyến bay", "Điều kiện thời tiết", "DGCA", "Người bị thương", "Công dân", "Số hiệu", "Mưa lớn"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/975207/may-bay-so-tan-184-cong-dan-cua-an-do-gap-nan-17-nguoi-chet"}