{"id": "35961812", "header": "Dây chuyền vàng", "datetime": "2020-08-07T21:57:00.000+07:00", "summary": "Thời con gái, chị ước ao có được sợi dây chuyền vàng. Hồi đó, phụ nữ, con gái có cái mốt mỗi lần đi đám cưới, đám hỏi, dự tiệc đều đeo dây chuyền vàng. Chị thích lắm, nhưng cuộc sống gia đình khó khăn, có sắm nổi đâu. Ngày lấy chồng, chị cũng được đeo dây chuyền vàng, song chỉ một lần và chỉ trong ngày cưới.", "content": "Thời ấy, khách đến dự đám cưới không bỏ tiền mừng như bây giờ. Bạn bè toàn mừng quà, như: Nồi, chén bát, mền gối, bình thủy nước, đồng hồ treo tường. Có những thứ như bình thủy nước, đồng hồ treo tường dư đến năm bảy cái, phải đem cho bớt. Sau đám cưới, anh tâm sự: “Anh có vay nợ bạn bè hai chỉ vàng để tổ chức đám cưới. Anh tính bán dây chuyền trả nợ, sau này sẽ sắm lại cho em…”. Chị đồng ý. Chị nghĩ vợ chồng cùng làm, ráng một vài tháng, năm sau sẽ sắm lại.Cuộc sống gia đình luôn tất bật với nỗi lo, không đẹp lãng mạn giống như thời mới yêu nhau. Hai chỉ vàng không nhiều, anh chị làm đến năm sau đã kiếm hơn số vàng đó, song trước mắt có nhiều thứ đáng lo hơn: Con sắp ra đời, lo mua đất, cất nhà riêng. Chỉ bao nhiêu đó, quay qua nhìn lại cũng hơn mười năm. Đã vậy, con cái hết đứa này đến đứa kia lớn lên, nhiều thứ để lo toan. Mấy lần đi đám cưới, chị tự trang điểm sơ, rồi đến nhà bạn bè mượn dây chuyền đeo tạm, vậy là xong. Một bận được mùa lúa, anh vẫn còn nhớ lời hứa với chị ngày nào, bảo: “Anh mua cho em sợi dây chuyền nghen?”. Chị bảo: “Thôi anh, con mình chuẩn bị học đại học rồi!...”. Thế là chị vẫn chưa sắm được cho mình sợi dây chuyền vàng.Con cái học xong đại học, ra trường, đi làm, có gia đình riêng, cuộc sống gia đình bắt đầu nhẹ gánh, thư thả hơn. Bây giờ, anh chị cũng đã có tuổi, sức khỏe kém, bắt đầu nghĩ đến hậu vận về già. Một buổi tối, anh nằng nặc đòi chở chị đi dạo. Trên đường đi, anh bảo chị đi mua sợi dây chuyền. Chị lắc đầu: “Thôi anh! Già rồi còn se sua gì nữa, để dành tiền cho mấy đứa nhỏ, chúng mơ ước gì, mình giúp một tay…”.LÊ ĐỨC QUANG ", "topic": "Đời sống", "tag": ["Sợi dây chuyền", "Dây chuyền", "Cuộc sống gia đình", "Đám hỏi", "Ước ao", "Sắm", "Đám cưới", "Vàng", "Bình thủy", "Đeo", "Mốt", "Năm bảy", "Tiệc", "Lấy chồng", "Chỉ vàng", "Phụ nữ", "Con gái", "Cưới", "Vay nợ", "Đồng hồ"], "link": "http://www.baokhanhhoa.vn/van-hoa/sang-tac/202008/day-chuyen-vang-8177774/"}