{"id": "35963020", "header": "Cadillac 'so găng' Tesla với mẫu crossover chạy hoàn toàn bằng điện", "datetime": "2020-08-08T06:00:00.000+07:00", "summary": "Lyriq không chỉ là chiếc xe điện đầu tiên của Cadillac mà còn là sản phẩm đầu tiên của nền tảng xe điện mới do General Motors phát triển sử dụng pin Ultium.", "content": "Ngày 6/8, hãng xe Cadillac đã cho ra mắt Lyriq, mẫu xe crossover chạy hoàn toàn bằng điện đầu tiên với hy vọng giành lợi thế trong phân khúc thị trường hiện đang do Tesla thống trị.Đại diện General Motors (công ty mẹ của Cadillac) cho biết Lyriq là mẫu xe đánh dấu \"một giai đoạn mới\" đối với tập đoàn này. Lyriq không chỉ là chiếc xe điện đầu tiên của Cadillac mà còn là sản phẩm đầu tiên của nền tảng  mới do General Motors phát triển, sử dụng loại pin mới mang tên Ultium.Được ra mắt hồi tháng 3 vừa qua, Ultium cho phép chiếc  có thể hoàn thành quãng đường dài 500km chỉ với một lần sạc duy nhất. General Motors có ý định sử dụng loại pin này trên tất cả các mẫu xe điện trong tương lai của các thương hiệu , Chevrolet, GMC và Buick.Ngoài ra, chiếc  mới của Cadillac sở hữu một màn hinh LED 33 inch hiển thị các thông số, hệ thống đèn chiếu hiện đại ở bên ngoài cùng hệ thống hỗ trợ lái xe Super Cruise của General Motors.Mẫu xe vừa được công bố mới đây được cho là đã hoàn thiện đến hơn 80%, nghĩa là phiên bản sản xuất đại trà sẽ chỉ có một số thay đổi nhỏ. Vì nhiều lý do mà phải đến năm 2022, những chiếc Lyriq đầu tiên mới được sản xuất và đưa ra thị trường.Đại diện Cadillac cho biết, Lyriq sẽ được ra mắt đầu tiên tại Trung Quốc, thị trường xe điện lớn nhất thế giới. Không lâu sau đó, hãng sẽ đưa mẫu xe này tới các showroom tại Mỹ./. ", "topic": "Xe cộ", "tag": ["Cadillac", "Crossover", "Tesla", "So găng", "General motors", "Xe điện", "Điện", "Pin", "Phân khúc thị trường", "Nền tảng", "Mẫu xe", "GMC", "Công ty mẹ", "Hãng xe", "Super Cruise", "Thống trị", "Sản phẩm", "Chevrolet", "Đèn chiếu"], "link": "http://www.vietnamplus.vn/cadillac-so-gang-tesla-voi-mau-crossover-chay-hoan-toan-bang-dien/656288.vnp"}