{"id": "35966565", "header": "Những dự án du lịch hồ hàng ngàn tỷ đồng", "datetime": "2020-08-08T11:22:00.000+07:00", "summary": "Đồng Nai hiện có khoảng 16 dự án du lịch đang kêu gọi nhà đầu tư với tổng kinh phí dự kiến gần 15 ngàn tỷ đồng. Trong 16 dự án đó có đến 8 dự án liên quan đến các hồ: Đa Tôn, Núi Le, Gia Ui, Bà Hào, Lộc An…", "content": "Việc kêu gọi đầu tư nhiều dự án về du lịch hồ cho thấy tiềm năng thu hút khách du lịch đối với các hồ trên địa bàn tỉnh là rất lớn. Những hồ nước đẹp nếu được đầu tư đúng mức, xứng tầm sẽ trở thành những điểm du lịch hấp dẫn, đẳng cấp quốc tế.Việc khai thác du lịch hồ cần phải có các nhà đầu tư đủ tâm, đủ tầm để bảo đảm vừa phát triển du lịch, vừa giữ gìn được cảnh quan rừng, hồ tự nhiên nhất. Theo UBND tỉnh, những năm qua, tiềm năng phát triển du lịch, đặc biệt là các sản phẩm du lịch sinh thái chưa được đầu tư đúng tầm để tạo điểm nhấn và thương hiệu du lịch của tỉnh. Các dịch vụ vui chơi giải trí hiện có tại các khu, điểm du lịch mặc dù được cải tạo, nâng cấp nhưng nhìn chung sản phẩm, dịch vụ chưa thật sự phong phú và tính hấp dẫn chưa cao.Một số dự án như: tuyến du lịch sông Đồng Nai, tuyến đường ven hồ Trị An, Đảo Ó - Đảo Đồng Trường, danh thắng quốc gia núi Chứa Chan, hồ Đa Tôn… là những dự án du lịch quan trọng để tạo sự đột phá cho du lịch Đồng Nai, mặc dù được UBND tỉnh, các sở, ngành và địa phương quan tâm hỗ trợ, hướng dẫn và giải quyết, tuy nhiên do vướng mắc về quy hoạch đất cần chuyển đổi nên các nhà đầu tư gặp nhiều khó khăn khi thực hiện các thủ tục đầu tư.Ông Nguyễn Hoàng Hảo, Phó giám đốc Khu Bảo tồn thiên nhiên - văn hóa Đồng Nai cho biết, định hướng phát triển du lịch trên hồ Trị An trong thời gian tới cần đầu tư một số hạng mục như: dịch vụ lưu trú, vui chơi giải trí tại các đảo, các khu du lịch ven bờ của một số đảo; đồng thời đầu tư phát triển sinh thái miệt vườn để phục vụ du lịch… trở thành điểm đến không thiếu trong chuyến hành trình tham quan khu bảo tồn.“Dự báo trong những năm tới lượng khách tham quan sẽ đạt từ 90-95%, trong đó có trên 10% khách có lưu trú trên đảo. Sau năm 2026, lượng khách có lưu trú và tham quan sẽ tiếp tục tăng lên do nhu cầu du lịch tham gia dịch vụ vui chơi giải trí tăng lên, dự báo 100% khách đến khu bảo tồn đều ít nhất có tham gia thưởng thức một dịch vụ tại hồ Trị An” - ông Hảo nhấn mạnh.Để du lịch hồ trở thành điểm nhấn chung cho du lịch Đồng Nai, trở thành một trong những thương hiệu nổi bật của du lịch Đồng Nai, Sở VH-TTDL đang tích cực vận động các nhà đầu tư du lịch tìm đến Đồng Nai. Với lợi thế nằm gần TP.HCM có thị trường khách du lịch phong phú của cả nước, cùng với xu hướng du lịch theo hướng sinh thái, hòa mình với thiên nhiên, Đồng Nai có đủ điều kiện để đáp ứng các tiêu chí đó.Thời gian qua, Đồng Nai đã xây dựng nhiều dự án du lịch hồ. Cụ thể như: dự án Du lịch hồ Đa Tôn có quy mô 760ha (trong đó mặt nước 344ha, 366ha đất rừng phòng hộ, 10ha rừng tự nhiên, 40ha trồng cây ăn quả). Tổng vốn dự kiến cho dự án khoảng 2 ngàn tỷ đồng, với mục tiêu xây dựng khu du lịch sinh thái ở hồ Đa Tôn với quần thể núi đồi hữu tình gắn với các loại hình du lịch trên hồ, picnic, nghỉ dưỡng, vui chơi giải trí cuối tuần. Hoặc dự án Du lịch sinh thái Hồ Lộc An (H.Long Thành) quy mô khoảng 64ha, tổng vốn dự kiến khoảng 800 tỷ đồng với mục tiêu xây dựng khu (điểm) du lịch với các dịch vụ liên quan đến hồ như vui chơi giải trí, cắm trại, thư giãn, khách sạn, nhà hàng.Ngoài ra còn có dự án Khu du lịch hồ Bà Hào (H.Vĩnh Cửu) có quy mô khoảng 420ha (trong đó: mặt hồ 400ha, tổng vốn dự kiến 2 ngàn tỷ đồng) có mục tiêu hình thành khu du lịch với các loại hình du lịch trên hồ, picnic, vui chơi giải trí và các hoạt động thể thao gắn với Khu di tích lịch sử Chiến khu Đ, đảo Ó - Đồng Trường. ", "topic": "Nhà đất", "tag": ["Hồ Đa Tôn", "Đa Tôn", "Bà Hào", "Núi Le", "Lộc An", "Đồng Nai", "Hồ Trị An", "Sở VH-TTDL", "H.Tân Phú", "Du lịch", "Đảo Đồng Trường", "Nguyễn Hoàng Hảo", "Nhà đầu tư", "Núi Chứa Chan", "Dự án", "Vui chơi giải trí", "Văn hóa Đồng Nai", "Hồ nước", "Kêu gọi", "Du lịch sinh thái"], "link": "http://www.baodongnai.com.vn/dong-nai-cuoi-tuan/202008/nhung-du-an-du-lich-ho-hang-ngan-ty-dong-3016584/"}