{"id": "35968239", "header": "Con gái Shannon Lee tiết lộ thêm nhiều điều bất ngờ về người cha Lý Tiểu Long", "datetime": "2020-08-08T15:13:03.000+07:00", "summary": "Lý Hương Ngưng (Shannon Lee) – con gái của Lý Tiểu Long tiết lộ cha cô ghét các cảnh võ thuật sử dụng khinh công, các sức mạnh siêu nhiên và những cảnh múa võ kéo dài cả chục phút mà các nhân vật không hề mệt mỏi.", "content": "Lý Hương Ngưng sinh năm 1969, tên tiếng anh là Shannon Lee. Hiện cô đang làm nhà sản xuất phim, đồng thời cũng là chủ tịch của Bruce Lee - tổ chức giới thiệu tư tưởng mang tên cha cô.Shannon Lee từng phải sống trong những ngày tuổi thơ nhiều áp lực khi là con gái của Lý Tiểu Long. Ký ức về cha gần như bằng không, song cô lại biết rất rõ về huyền thoại võ thuật thông qua kỷ niệm của gia đình và những ghi chép, nhật ký của Lý Tiểu Long.Nhân dịp kỷ niệm 47 năm ngày mất của Lý Tiểu Long, tờ Tatler của Mỹ đã đăng bài phỏng vấn với con gái của nam diễn viên quá cố. Trong bài phỏng vấn, cô cho biết cha cô, Lý Tiểu Long đã giúp xóa bỏ định kiến về người châu Á tại Hollywood, Mỹ.“Trước cha tôi, người châu Á trong mắt phương Tây là những con người ít nói, chăm chỉ và quỵ lụy. Tôi không nghĩ họ nhìn nhận về chúng tôi một cách hoàn chỉnh như những người bình thường, bởi ở đây, chúng tôi chưa có người đại diện”, Shannon Lee chia sẻ.Lớn lên tại Mỹ và sớm chuyển về Hong Kong (Trung Quốc) sinh sống từ nhỏ, Lý Tiểu Long thường bị bạn bè người Anh trong trường phân biệt và bắt nạt vì màu da. Cũng vì thế, từ năm 13 tuổi, Lý Tiểu Long đã quyết định theo học võ sư Diệp Vấn để chống lại những kẻ bắt nạt. Shannon cho biết, cha cô sẵn sàng ẩu đả với bạn học khi bị bắt nạt.Shannon cho rằng, Hollywood thời bấy giờ chưa đánh giá cao tài năng của cha cô. Trong phim  ông tham gia năm 1966, Lý Tiểu Long phải đeo mặt nạ và không có một lời thoại nào. Thậm chí, cát-xê của ông còn thấp hơn các đồng nghiệp khác nhiều lần.Bên cạnh diễn xuất, Lý Tiểu Long còn tự tay viết kịch bản cho một series phim về một võ sư, tuy nhiên, các nhà sản xuất đã từ chối với lý do giọng người Trung Quốc khó nghe đối với khán giả.Năm 1972, Lý Tiểu Long đã bị mất vai chính, chiến binh Kwai Chang Caine trong loạt phim truyền hình  Vai diễn này sau đó đã được giao cho David Carradine, một diễn viên da trắng.“Cha tôi hoạt động nghệ thuật trong thời mà Hollywood không sẵn sàng đầu tư mạnh tay cho các diễn viên châu Á. Họ không muốn tạo ra những nhân vật châu Á đích thực”, Shannon chia sẻ.Trong bài phỏng vấn, Shannon còn chia sẻ về triết học võ thuật của Lý Tiểu Long. Cô cho biết, Lý Tiểu Long xem võ thuật như một cách kết nối con người từ nhiều sắc tộc.Năm 1960, Lý Tiểu Long mở trường dạy võ mang tên Jun Fan Gung Fu Institute. Tại đây, học viên không bị giới hạn về tuổi tác cũng như sắc tộc.Ngoài ra Shannon cũng cho biết: “Cha tôi cố gắng thể hiện chân thật nhất tất cả các cảnh hành động mà ông thực hiện. Ông ghét các cảnh võ thuật sử dụng khinh công, các sức mạnh siêu nhiên và những cảnh múa võ kéo dài cả chục phút mà các nhân vật không hề mệt mỏi”.Trước đó, trong một lần trả lời phỏng vấn vào năm 2014, Shannon cho biết: “Lý Tiểu Long là con người mang 2 tính cách đối lập, có lúc ông trầm mặc, nhốt mình trong thư viện cả mấy ngày đọc sách, suy nghĩ, ghi chép, nhưng khi bước ra ngoài, ông hài hước, thích chọc ghẹo mọi người và đặc biệt là đam mê tốc độ. Qua những trang nhật ký để lại, Lý Hương Ngưng nhận thấy ông là người luôn đặt yêu cầu rất cao vào bản thân, làm gì cũng muốn tốt nhất”.Lý Tiểu Long đầy tham vọng, song tham vọng của ông không dành cho cá nhân mình mà muốn võ thuật Trung Hoa, điện ảnh Trung Hoa và thậm chí là triết học Trung Hoa có thể lan rộng trên thế giới. Shannon nói: “Cho dù làm bất cứ việc gì, cha tôi cũng không hài lòng và cứ thế tiếp tục theo đuổi cho đến ngày ông qua đời”.Lý Tiểu Long (hay còn gọi Bruce Lee, SN 1940 - 1973), là diễn viên, võ sư nổi tiếng người Mỹ gốc Hoa. Ông là người sáng tạo ra bộ môn Triệt quyền đạo và từng được tạp chí Time xếp vào danh sách 100 nhân vật có tầm ảnh hưởng nhất của thế kỉ 20.  ", "topic": "Giải trí", "tag": ["Lý Tiểu Long", "Shannon Lee", "Võ thuật", "Lý Hương Ngưng", "Khinh công", "Múa võ", "Siêu nhiên", "Ghét", "Cha", "Con gái", "Người cha", "Diệp Vấn", "Quỵ lụy", "Nhân vật", "Nhật ký", "Tiết lộ", "Mệt mỏi", "Võ sư", "Bài phỏng vấn", "Ghi chép"], "link": "https://nguoiduatin.vn/con-gai-shannon-lee-tiet-lo-them-nhieu-dieu-bat-ngo-ve-nguoi-cha-ly-tieu-long-a485286.html"}