{"id": "35967624", "header": "Mặc váy đầm được khen đẹp bao nhiêu nhưng khi diện quần thì Seo Ye Ji lại mất điểm", "datetime": "2020-08-08T13:33:47.000+07:00", "summary": "Sở hữu vóc dáng cao ráo cùng đôi chân thon dài, cớ sao Seo Ye Ji lại bị khán giả trừ điểm mỗi khi cô bỏ váy chuyển sang diện quần?", "content": "Có thể nói nhân vật sang chảnh của trong cực thích mặc váy, đầm khi tủ đồ của cô nàng chỉ toàn là thời trang này với màu đủ kiểu. Thậm chí cả khi đi ngủ, nữ nhà văn Moon Young cũng mặc váy ngủ bồng xòe đúng chất tiểu thư.Nhưng hiếm hoi lắm cũng có lúc nhân vật Moon Young mặc quần, bởi đây là phân cảnh đi leo núi nên chẳng thể váy áo điệu đà được. Tuy nhiên, một cô gái có phong cách cổ điển như Moon Young không thể mặc đồ thể thao, mà chọn set áo  vai bồng ngọt ngào kèm quần cạp cao với phần cạp cách điệu.Tổng thể đồ này vừa gọn gàng mà vẫn đảm bảo sang chảnh, kiêu kỳ như phong cách bấy lâu của nhân vật. Thế nhưng khi nhìn xuống đôi giày mà cô nàng đang đi thì khán giả lại \"tụt mood\".Bình thường Seo Ye Ji luôn xỏ chân vào giày cao gót kể cả khi diễn cảnh chuẩn bị đi ngủ nhưng lần này thì đi leo núi nên cô nàng buộc phải chọn giày thể thao . Cô nàng cầu toàn cũng đã chọn một đôi giày đế tương đối cao với hai màu trắng đen cho tiệp màu trang phục. Nhưng theo cư dân mạng thì mẫu giày  này không hợp với  đồ thanh lịch mà Seo Ye Ji đang mặc mà chỉ nên đi kèm với những trang phục phóng khoáng hơn.Nếu như Seo Ye Ji chọn giày  trắng dáng cổ điển thon gọn hoặc một mẫu giày búp bê xinh xắn hẳn sẽ gây ấn tượng mạnh hơn nhiều. Seo Ye Ji vốn đã cao tới 1m70, không nhất thiết phải đi giày cao gót mọi nơi, mọi lúc nên việc nữ diễn viên đi leo núi vẫn cần đi  cao 4 cm khiến khán giả ngạc nhiên.Trước đó, trong một sự kiện từ năm 2017 thì Seo Ye Ji cũng diện quần lên thảm đỏ. Chiếc quần jean cạp trễ giúp cô khoe được vòng eo nhỏ trứ danh và đôi chân thon dài, nhưng lại tạo cảm giác lưng dài ra còn chân ngắn lại.Cũng vì thế mà sau này, khán giả hiếm khi thấy Seo Ye Ji mặc quần. Mà quả thực Seo Ye Ji mặc váy tôn dáng hơn rất nhiều, dù là váy dạ hội cầu kỳ hoặc một mẫu váy ôm sát tối giản. ", "topic": "Giải trí", "tag": ["Seo Ye Ji", "Điên", "Váy đầm", "Moon Young", "Quần", "Cớ sao", "Mất điểm", "Thon", "Cao ráo", "Váy", "Đôi chân", "Khen", "Váy ngủ", "ITEM", "Leo núi", "Vóc dáng", "Chảnh", "Đi ngủ", "Đồ thể thao", "Tiểu thư"], "link": "https://hoahoctro.tienphong.vn/hht-dep-hon-moi-ngay/mac-vay-dam-duoc-khen-dep-bao-nhieu-nhung-khi-dien-quan-thi-seo-ye-ji-lai-mat-diem-1702035.tpo"}