{"id": "35964728", "header": "Lượng tài khoản chứng khoán nội mở mới 'hạ nhiệt'", "datetime": "2020-08-08T08:54:00.000+07:00", "summary": "Mức tăng gần 27.100 tài khoản chứng khoán nội mở mới trong tháng 7/2020 mặc dù vẫn cao hơn mặt bằng chung của năm 2019 (phổ biến trong khoảng 15.000 - 20.000 tài khoản mỗi tháng) nhưng đã 'hạ nhiệt' rõ rệt so với 4 tháng trước đó.", "content": "Thống kê mới nhất từ Trung tâm Lưu ký Chứng khoán Việt Nam (VSD) cho thấy lượng tài khoản chứng khoán cá nhân trong nước mở mới trong tháng 7 đạt con số gần 27.100.Mức tăng này mặc dù vẫn cao hơn mặt bằng chung của năm 2019 (phổ biến khoảng 15.000 - 20.000 tài khoản mỗi tháng) nhưng đã \"hạ nhiệt\" rõ rệt so với 4 tháng trước đó.Nhìn lại, tháng 3/2020, khi thị trường chứng khoán sụt giảm cực mạnh do ảnh hưởng bởi dịch Covid-19, số lượng tài khoản cá nhân trong nước mở mới đã tăng vọt lên gần 32.000, trong khi con số tháng 2 chưa đến 18.300.3 tháng tiếp theo, số lượng tài khoản mở mới tiếp tục giữ ở mức trên 31.000, lần lượt gần 36.700, gần 34.000 và gần 35.000 tài khoản.Sự hạ nhiệt này diễn ra trong bối cảnh thị trường chứng khoán mặc dù phải đối mặt với rủi ro rất lớn từ việc dịch Covid-19 tái bùng phát nhưng lại không giảm sâu (thậm chí sang tháng 8 còn hồi phục mạnh), khiến kênh đầu tư này trở nên không thực sự hấp dẫn. Thêm vào đó, sau thời gian giảm mạnh, lãi suất tiền gửi đã tạo mặt bằng mới, dòng chảy từ kênh này sang kênh chứng khoán theo đó cũng bớt mạnh mẽ hơn.Trong báo cáo chiến lược đầu tư công bố hồi trung tuần tháng 7, Hiệp hội Tư vấn tài chính Việt Nam (VFCA) nhấn mạnh rằng chính việc giảm sâu lãi suất đã kích hoạt sự bùng nổ của nhà đầu tư \"thế hệ F0\" - một cách để chỉ các nhà đầu tư mới tham gia vào thị trường chứng khoán.VFCA nhận định việc giảm lãi suất đã làm thay đổi “áp suất” giữa các kênh đầu tư, khiến một lượng tiền đáng kể chảy từ kênh gửi tiền ngân hàng sang kênh cổ phiếu. Điều này thể hiện rất rõ qua diễn biến số lượng tài khoản chứng khoán cá nhân trong nước mở mới.Theo hiệp hội này, đây là nguyên nhân quan trọng nhất khiến thị trường đảo chiều tăng mạnh sau cú sụt giảm hồi tháng 3.Đồng thời, việc thị trường lao dốc mạnh cũng khiến lợi suất của kênh đầu tư cổ phiếu trở nên hấp dẫn hơn, kích hoạt dòng tiền chảy về \"chỗ trũng\".Dù vậy, VFCA cho rằng yếu tố cơ bản mà ở đây là sự thịnh vượng/suy thoái của nền kinh tế nói chung và của doanh nghiệp nói riêng vẫn đóng vai trò cực kỳ quan trọng. Yếu tố này tác động trực tiếp lên kỳ vọng của giới đầu tư vào triển vọng lợi nhuận của doanh nghiệp, qua đó tác động đến định giá trên thị trường chứng khoán. ", "topic": "Kinh tế", "tag": ["Hạ nhiệt", "Chứng khoán", "Tài khoản", "Trung tâm lưu ký chứng khoán việt nam", "VFCA", "Mặt bằng", "Rõ rệt", "Thị trường chứng khoán", "Sụt giảm", "Phổ biến", "Số lượng", "Bùng phát", "Lãi suất tiền gửi", "Cực mạnh", "Tăng vọt", "Trong nước", "Con số", "Nhìn lại", "Dịch", "Dòng chảy"], "link": "https://vietnamfinance.vn/luong-tai-khoan-chung-khoan-noi-mo-moi-ha-nhiet-20180504224242085.htm"}