{"id": "35966147", "header": "Ngành thú y tham gia xét nghiệm COVID-19", "datetime": "2020-08-08T11:07:02.000+07:00", "summary": "Trong danh sách 60 đơn vị đủ năng lực xét nghiệm COVID-19 có 5 đơn vị của ngành thú y, gồm Trung tâm Chẩn đoán thú y Trung ương, Chi cục Thú y vùng 2, 3, 6, 7.", "content": "Theo TS. Nguyễn Văn Long, Phó Cục trưởng Cục Thú y (Bộ NN&PTNT), ngành thú y đủ năng lực thực hiện xét nghiệm COVID-19. Để phòng chống dịch COVID-19, Ban Chỉ đạo quốc gia có chỉ đạo ngành y tế là chủ lực trong việc xét nghiệm COVID-19. Ngoài ra các ngành khác như quân đội, công an, nông nghiệp nếu có các phòng thí nghiệm có đủ năng lực thì có thể tổ chức rà soát, đánh giá, gửi các cơ quan có thẩm quyền của Bộ Y tế để đánh giá, chỉ định đủ năng lực xét nghiệm.Nhiều năm qua, ngành thú y cũng thường xuyên tổ chức phòng chống các bệnh truyền lây từ động vật sang người, nhất là bệnh cúm gia cầm, bệnh dại... và nhiều bệnh khác nên yêu cầu về an toàn sinh học, kinh nghiệm, năng lực chẩn đoán xét nghiệm cũng đã được khẳng định.“Với dịch COVID-19, dù hiện nay vẫn còn nhiều nghi ngờ về nguồn gốc của virus SAR-CoV-2 nhưng có cơ sở để kết luận virus truyền lây từ động vật sang người. Thực tế virus SARS-CoV-2 đã được phát hiện trên động vật và virus cũng có nhiều chủng loại nên ngành thú y hoàn toàn có thể tham gia vào cuộc chiến phòng chống dịch COVID-19”, ông Long nhìn nhận.Ông Long cho biết thêm năng lực của 8 phòng thí nghiệm của Cục Thú y hoàn toàn có thể đáp ứng được yêu cầu của Bộ Y tế trong xét nghiệm khẳng định COVID-19.Thực tế, từ năm 2003, khi dịch cúm gia cầm xảy ra, được sự quan tâm của Chính phủ, sự hỗ trợ của các tổ chức quốc tế, ngành thú y đã được đầu tư các phòng thí nghiệm rất hiện đại, đạt mức độ an toàn sinh học cấp độ 2 trở lên, trang bị đủ máy móc, thiết bị để thực hiện xét nghiệm. Hệ thống Realtime-PCR cũng được coi là hệ thống xét nghiệm hiện đại nhất hiện nay. Hằng năm, Cục Thú y cũng thường xuyên giám sát cúm gia cầm trên phạm vi toàn quốc.Khi dịch COVID-19 xảy ra, Bộ Y tế đã có văn bản đề nghị các đơn vị tham gia xét nghiệm. Được Bộ NN&PTNT chỉ đạo, trên cơ sở đó, Cục Thú y đã phối hợp với Bộ Y tế, các tổ chức quốc tế tổ chức đào tạo, tập huấn, đảm bảo an toàn sinh học trong xét nghiệm COVID-19, sau đó hoàn thiện hồ sơ theo quy định gửi sang Bộ Y tế. Bộ Y tế tiến hành thẩm định, sau đó ra 5 quyết định cho 5 phòng thí nghiệm của Cục Thú y đủ năng lực xét nghiệm virus SARS-CoV-2.Trước đó, thực hiện ý kiến chỉ đạo của Phó Thủ tướng Chính phủ Vũ Đức Đam, Trưởng Ban Chỉ đạo quốc gia phòng chống COVID-19 yêu cầu các cơ quan liên quan của Bộ Y tế phối hợp, hướng dẫn các cơ quan của ngành thú y chuẩn bị các điều kiện cần thiết để tham gia xét nghiệm mẫu bệnh phẩm của người nghi nhiễm virus SARS-COV-2.Về năng lực của các đơn vị, riêng Trung tâm Chẩn đoán thú y Trung ương có đủ vật liệu để xét nghiệm 5.000 mẫu, mỗi ngày có thể xét nghiệm 100 - 1.000 mẫu. Trung tâm này có hệ thống 40 phòng xét nghiệm hiện đại, được trang bị tới 6 hệ thống Realtime-PCR, hệ thống xét nghiệm bằng phương pháp giải trình tự gen được sử dụng trong chẩn đoán xác minh ca nhiễm COVID-19. Trong khi đó, Chi cục Thú y vùng 6 có hệ thống chiết tách tự động bằng robot rất hiện đại. ", "topic": "Đời sống", "tag": ["Xét nghiệm", "Bộ y tế", "Ngành y tế", "SARS-COV-2", "Thú y", "Năng lực", "Chi Cục Thú y", "Đơn vị", "Cục thú y", "Chỉ đạo", "Chẩn đoán", "Cúm gia cầm", "Nguyễn Văn Long", "Phòng thí nghiệm", "SAR-COV-2", "Ban chỉ đạo", "Bệnh dại", "Nghi ngờ", "Lây", "Tham gia"], "link": "http://baochinhphu.vn/suc-khoe/nganh-thu-y-tham-gia-xet-nghiem-covid19/403615.vgp"}