{"id": "35967205", "header": "Hà Nội nỗ lực làm xét nghiệm PCR trong một tuần cho 75.000 người trở về từ Đà Nẵng", "datetime": "2020-08-08T12:34:00.000+07:00", "summary": "Chủ tịch UBND TP Hà Nội, ông Nguyễn Đức Chung khẳng định: Không loại trừ khả năng thành phố sẽ tiếp tục ghi nhận các trường hợp mắc COVID-19 trong những ngày tới. Do đó, công tác tuyên truyền, kêu gọi người trở về từ vùng dịch (từ ngày 15/7) phải xét nghiệm PCR là cần thiết và tiếp tục được đẩy mạnh.", "content": "Sáng 8/8, Chủ tịch UBND TP Hà Nội - Trưởng Ban Chỉ đạo Phòng chống dịch COVID-19, ông Nguyễn Đức Chung chủ trì cuộc giao ban trực tuyến đến tất cả các quận, huyện, phường, xã trên địa bàn.Giai đoạn từ 25/7 đến nay, Hà Nội ghi nhận 6 ca bệnh tại cộng đồng, tất cả đều có liên quan đến Đà Nẵng. Trường hợp mới nhất là bệnh nhân 785, nam, 42 tuổi ở xã Đức Thượng, huyện Hoài Đức. Trước đó từ 16 đến 20/7, người này cùng gia đình có đi du lịch tại Đà Nẵng.Khi trở về Hà Nội, bệnh nhân đã chủ động tự cách ly sau khi nghe thông tin có các ca nhiễm mới ở Đà Nẵng.Đến ngày 6/8, bệnh nhân đi làm trở lại nhưng nghe tin Hà Nội ghi nhận trường hợp bệnh nhân 714 mắc COVID-19, người này đã chủ động đi khám để được làm xét nghiệm PCR và cho kết quả dương tính với virus SARS-CoV-2. Hiện tại bệnh nhân đang được cách ly điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2.Trước đó, TP Hải Dương tỉnh Hải Dương ghi nhận bệnh nhân 751 là nam, 45 tuổi. Mặc dù được phát hiện tại Hải Dương vào ngày 4/8, song sau khi xem xét cho thấy người này có quá trình công tác, sinh sống chủ yếu ở Hà Nội từ cuối tháng 7 đến nay, do đó TP Hà Nội đã kiến nghị Bộ Y tế ghi nhận trường hợp này là bệnh nhân của Hà Nội và được chấp thuận. Hiện công tác truy vết, rà soát người tiếp xúc F1, F2 để cách ly, xét nghiệm đang được khẩn trương tiến hành.Về kỳ thi THPT Quốc gia, TP Hà Nội quyết định tất cả các thí sinh kể cả thuộc diện F2 cũng sẽ được chuyển sang thi đợt 2. Hiện nay phương án tổ chức kỳ thi đã hoàn tất, sẵn sàng ứng phó với mọi trường hợp phát sinh, đảm bảo an toàn tuyệt đối cho thí sinh, phụ huynh và giáo viên.Chỉ đạo tại Hội nghị, Chủ tịch UBND Thành phố Hà Nội Nguyễn Đức Chung yêu cầu: Khi phát hiện bệnh nhân ở địa bàn nào, phải coi đó là 1 điểm dịch nhỏ để lập tức khử khuẩn kết hợp rà soát người có nguy cơ nhiễm bệnh để cách ly kịp thời.TP Hà Nội sẽ cố gắng huy động các nguồn lực để đảm bảo đủ thiết bị test, Trung tâm kiểm soát bệnh tật (CDC) Hà Nội cân đối chia đủ số lượng cho các quận, huyện, thị xã. Phối hợp chặt chẽ với Bộ Y tế về việc chuyển mẫu máu để tiến hành xét nghiệm Elisa.Đặc biệt, rút kinh nghiệm từ giai đoạn trước, Chủ tịch UBND TP Hà Nội yêu cầu tuyệt đối đảm bảo an toàn tại các cơ sở khám chữa bệnh. Tất cả các trường hợp mắc bệnh sẽ được chuyển về Bệnh viện Bệnh Nhiệt đới TW 2, đảm bảo đúng quy trình. Nếu hết công suất, việc điều trị sẽ được đảm nhận tại Bệnh viện Đa khoa Thăng Long, sau đó là Bệnh viện Dã chiến Mê Linh.Đối với công tác truyền thông, đề nghị các cơ quan truyền thông tiếp tục kêu gọi người dân cài đặt phần mềm BlueZone, giúp người dân xác định việc tiếp xúc với người nghi nhiễm được thuận lợi.Lãnh đạo TP Hà Nội yêu cầu Sở Y tế Hà Nội tổ chức các đoàn công tác đến học tập kinh nghiệm, quy trình khám chữa bệnh tại Bệnh viện Bệnh Nhiệt đới TW 2, sẵn sàng cho tình huống xấu nhất. Phối hợp chặt chẽ với Bộ Y tế, phấn đấu sau 1 tuần phải hoàn thành xét nghiệm PCR đối với 75.000 người thuộc diện phải xét nghiệm trong đợt này. ", "topic": "Pháp luật", "tag": ["PCR", "Xét nghiệm", "Đà Nẵng", "Dịch", "Hà Nội", "Nguyễn Đức Chung", "Cách ly", "Dương tính", "Ca bệnh", "Trở về", "Trường hợp", "Đức Thượng", "Ủy ban nhân dân thành phố hà nội", "Loại trừ", "Ghi nhận", "Kêu gọi", "Giao ban", "Hoài Đức", "Ca nhiễm", "Bệnh nhân"], "link": "https://baotintuc.vn/van-de-quan-tam/ha-noi-no-luc-lam-xet-nghiem-pcr-trong-mot-tuan-cho-75000-nguoi-tro-ve-tu-da-nang-20200808121437332.htm"}