{"id": "35961763", "header": "Đình chỉ vụ án Trưởng Chi cục THA TP. Thanh Hóa bị đầu độc", "datetime": "2020-08-07T22:10:30.000+07:00", "summary": "Công an tỉnh Thanh Hóa đã ra quyết định đình chỉ vụ án Trưởng Chi cục Thi hành án dân sự thành phố Thanh Hóa bị đầu độc bằng rượu có Cyanua.", "content": "Chiều 7-8, Đại tá Khương Duy Oanh, Phó giám đốc Công an tỉnh Thanh Hóa cho biết, Cơ quan CSĐT-Công an tỉnh Thanh Hóa đã vừa kết thúc điều tra vụ án đầu độc bằng cyanua pha trong rượu.Vụ đầu độc đã khiến hai người tử vong, trong đó có ông Đặng Phạm Viên, Chi cục Trưởng Chi cục Thi hành án Dân sự TP Thanh Hóa.Đại tá Oanh cho biết, vụ án được đình chỉ điều tra theo luật do nghi can duy nhất thực hiện hành vi gây án đã chết.Theo điều tra, ông Trần Xuân Minh (46 tuổi) làm nghề kinh doanh chế tác vàng, còn bà Lê Thị Phương (38 tuổi, vợ ông Minh) làm nghề môi giới bất động sản tại Công ty Á Âu. Cả hai cùng sinh sống ở 50 Quang Trung, phường Ngọc Trạo, TP Thanh Hóa.Trước khi xảy ra vụ án mạng, vợ chồng ông Minh thường xảy ra mâu thuẫn do nợ nần và ông nghi ngờ vợ mình ngoại tình.Khoảng 17 giờ ngày 19-4, ông Minh mang 2 lít rượu từ nhà đến Công ty Á Âu rồi đổ vào bình inox 0,5 lít để lại, sau đó đi về nhà.Đến khoảng 12 giờ ngày 20-4, tại Công ty Á Âu có sáu người cùng ăn trưa uống rượu là ông Đặng Phạm Viên (Chi cục trưởng Chi cục THADS TP Thanh Hóa) và những người khác.Cả sáu người này ngồi vào mâm, rót rượu từ bình inox ra bát để uống do ông Minh chuẩn bị từ trước. Ông Viên và hai người khác uống trước thì có dấu hiệu của trúng độc nên mọi người đưa đi cấp cứu tại bệnh viện.Tuy nhiên, ông Viên đã chết ngay sau đó.Ngay khi xảy ra sự việc, bà Phương đã nghĩ ngay đến việc ông Minh đầu độc mọi người nên gọi điện thoại về cho người nhà báo tin. Ông Minh ngồi cạnh hỏi là ai gọi rồi đi xuống khu vực để hóa chất ở tầng ba, uống một cốc chất lỏng.Hai phút sau, người nhà phát hiện ông Minh nằm gục, mọi người đưa đi cấp cứu nhưng ông Minh đã chết ngay sau đó.Cơ quan công an đã tiến hành test nhanh mẫu rượu mà mọi người đã uống tại Công ty Á Âu và xác định có chất độc Cyanua (CHN). ", "topic": "Pháp luật", "tag": ["Đầu độc", "Trần Xuân Minh", "Xyanua", "Đặng Phạm Viên", "Đình chỉ", "Công ty Á Âu", "Công an tỉnh Thanh Hóa", "Cục trưởng", "Rượu", "Vụ án", "Khương Duy Oanh", "Thanh Hóa", "Uống rượu", "Trưởng", "Lê Thị Phương", "Ngọc Trạo", "Tử vong", "Ra quyết định", "Chết", "Môi giới bất động sản"], "link": "https://plo.vn/an-ninh-trat-tu/dinh-chi-vu-an-truong-chi-cuc-tha-tp-thanh-hoa-bi-dau-doc-929965.html"}