{"id": "35961509", "header": "Bị quất một roi, chú voi liền lăn đùng ra đường ngúng nguẩy ăn vạ khiến anh chủ dù giận tím mặt vẫn phải xuống nước dỗ dành 'gãy lưỡi'!", "datetime": "2020-08-07T21:43:33.000+07:00", "summary": "Voi to xác nhưng mà tâm hồn mong manh như đứa trẻ con. Đừng làm voi dỗi nhé, sẽ rất mệt để làm hòa đó!", "content": "Mới đây mạng xã hội đua nhau chia sẻ clip được ghi lại ở vùng nông thôn của đất nước Thái Lan. Nhân vật chính trong clip này là 1 chú voi và người chủ của nó.Theo đó, anh chủ này không biết nên vui hay buồn khi nhận nuôi phải một chú voi ham chơi, đã thế lại còn hay dỗi như con nít.Được chủ nhân của mình dẫn ra đồng để ăn cỏ và dạo chơi, chú voi thích thú nhất định không chịu về chuồng. Nó cứ lấy cớ phải ăn cỏ bên vệ đường này, uống nước ở máng kia để kéo dài thời gian.Quá bực, anh chủ mới quất vào mông nó một roi và ra lệnh nó phải trở về nhà. Nhưng voi ta đâu có làm theo lệnh chủ nhân mình. Nó lăn kềnh ra đường ăn vạ, giơ các chi lên trời khua khua hệt như một đứa trẻ con đang làm nũng mẹ mình.Trời thì nắng nóng, lại muốn nhanh về nhà nghỉ ngơi, người chủ sao giận tím mặt nhưng anh không biết làm sao để thúc chú voi về nhà cả. Người chủ đành phải xuống nước năn nỉ nó đứng dậy để về cùng mình.Anh nói \"gãy lưỡi\" nhưng voi ta cứ lăn ra ăn vạ hết bên vệ đường này lại sang vệ đường bên kia. Thậm chí nó còn phản kháng mạnh, đứng phắt dậy, giật tung đám cây cỏ xung quanh lên trời như đang thể hiện thái độ giận dỗi. Anh chủ chỉ còn biết nhìn theo đầy bất lực.Cuối cùng vì quá bất lực, người chủ đành bỏ con voi ở lại và giả bộ đi về nhà một mình.Lúc bấy giờ con voi lầy lội mới chịu đứng lên đi về chuồng cùng chủ nhân.Clip ngắn sau khi được chia sẻ đã thu về hơn 2,5 triệu lượt xem và hàng nghìn lượt tương tác. Cộng đồng mạng được phen cười bể bụng trước tình huống trớ trêu dở khóc dở cười của người chủ khi gặp phải con voi ương ngạnh và hay dỗi.Bên cạnh việc thả tim cho chú voi \"to xác nhưng tính tình con nít\", mọi người cũng rần rần ấn like yêu thích người chủ này. Bởi anh là người yêu thương động vật và rất mực kiên nhẫn đối với chúng. Chẳng thế mà voi ta được đà lấn tới, bắt nạt chủ nhân của mình đến mức anh phải \"khóc thét\" lên như vậy! ", "topic": "Đời sống", "tag": ["Giận tím mặt", "Voi", "Ngúng nguẩy", "Ăn vạ", "Lăn đùng", "To xác", "Dỗi", "Xuống nước", "Dỗ dành", "Ăn cỏ", "Lăn kềnh", "Con nít", "Mong manh", "Trẻ con", "Tâm hồn", "Mệt", "Chuồng", "Ham chơi", "Lấy cớ", "Ra đồng"], "link": "http://toquoc.vn/bi-quat-mot-roi-chu-voi-lien-lan-dung-ra-duong-ngung-nguay-an-va-khien-anh-chu-du-gian-tim-mat-van-phai-xuong-nuoc-do-danh-gay-luoi-22202078154511550.htm"}