{"id": "35965953", "header": "Báo cáo không đúng thời hạn, hai nhà đầu tư bị xử phạt", "datetime": "2020-08-06T18:56:00.000+07:00", "summary": "Thanh tra Ủy ban Chứng khoán Nhà nước (UBCKNN) ban hành quyết định số xử phạt vi phạm hành chính đối với bà Vương Ngọc Tuyết và ông Ngô Văn Phúc, do báo cáo không đúng thời hạn.", "content": "Quyết định xử phạt nêu rõ, bà Vương Ngọc Tuyết bị phạt hơn 31 triệu đồng do báo cáo không đúng thời hạn khi sở hữu từ 5% trở lên số cổ phiếu đang lưu hành có quyền biểu quyết của một công ty đại chúng và khi không còn là cổ đông lớn.Ngày 13/12/2019, bà Vương Ngọc Tuyết mua 5.280 cổ phiếu Công ty CP Hóa An (mã Ck: DHA), làm tăng số lượng cổ phiếu (tỷ lệ) sở hữu từ 732.400 cổ phiếu DHA (4,97%) lên 737.680 cổ phiếu DHA (5,008%) và trở thành cổ đông lớn của DHA. Ngày 10/2/2020, bà Vương Ngọc Tuyết lại bán 50.000 cổ phiếu DHA, làm giảm số lượng cổ phiếu (tỷ lệ) sở hữu từ 774.250 cổ phiếu DHA (5,257%) xuống còn 724.250 cổ phiếu DHA (4,918%) và không còn là cổ đông lớn của DHA. Tuy nhiên, đến ngày 23/4/2020, Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh mới nhận được báo cáo của bà Vương Ngọc Tuyết.Đối với ông Ngô Văn Phúc bị phạt 15 triệu đồng do báo cáo không đúng thời hạn về kết quả thực hiện giao dịch. Ông Ngô Văn Phúc, thành viên Hội đồng quản trị Công ty cổ phần Đầu tư HVA (mã Ck: HVA) đăng ký giao dịch mua 35.000 cổ phiếu HVA từ ngày 31/7/2019 đến ngày 27/8/2019 và đã thực hiện mua 0 cổ phiếu trong thời gian trên. Tuy nhiên, đến ngày 9/9/2019, Sở Giao dịch Chứng khoán Hà Nội mới nhận được báo cáo kết quả giao dịch của ông Ngô Văn Phúc./. ", "topic": "Kinh tế", "tag": ["Ngô Văn Phúc", "Ủy ban chứng khoán nhà nước", "Công ty CP Hóa An", "Xử phạt", "Cổ phiếu DHA", "Thời hạn", "DHA", "Vi phạm hành chính", "Phạt", "Nhà đầu tư", "Cổ đông lớn", "Quyền biểu quyết", "Báo cáo", "Công ty đại chúng", "Thanh tra", "Mã chứng khoán", "Cổ phiếu", "Ban hành", "Lưu hành", "Nêu rõ"], "link": "http://thoibaotaichinhvietnam.vn/pages/chung-khoan/2020-08-06/bao-cao-khong-dung-thoi-han-hai-nha-dau-tu-bi-xu-phat-90591.aspx"}