{"id": "35967655", "header": "Chủ tịch Nguyễn Đức Chung: Coi ca bệnh ở Hải Dương như bệnh nhân của Hà Nội", "datetime": "2020-08-08T13:49:56.000+07:00", "summary": "Theo ông Nguyễn Đức Chung, cần tính ca bệnh của Hải Dương như là bệnh nhân của Hà Nội do đây là trường hợp có lịch trình đi lại nhiều; số F1, F2 chủ yếu ở Hà Nội.", "content": "Sáng 8/8, Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung chủ trì cuộc họp của Ban chỉ đạo phòng, chống dịch COVID-19 để tiếp tục triển khai công tác chống dịch trên địa bàn.Tại cuộc họp, Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung nhận định, tình hình dịch COVID-19 tại Việt Nam và Hà Nội đều diễn biến phức tạp. Hà Nội đã có 6 quận, huyện phát hiện ra ca dương tính, đều có nguồn gốc từ Đà Nẵng; các bệnh nhân đi lại nhiều địa bàn, tiếp xúc nhiều người.Hà Nội phải tính ca bệnh của Hải Dương như là bệnh nhân của Hà Nội do đây là trường hợp có lịch trình đi lại nhiều tại địa bàn, số F1, F2 chủ yếu ở Hà Nội.Chủ tịch UBND TP Hà Nội phân tích, người từ Đà Nẵng về Hà Nội nếu từ ngày 15/7 đến nay đã là 3 tuần. Vì vậy TP xác định rõ yếu tố thời gian để lấy mẫu xét nghiệm rất quan trọng, nếu không xét nghiệm thì có khả năng lây ra cộng đồng.Trong công tác xét nghiệm, theo Chủ tịch UBND TP việc lấy mẫu để xét nghiệm PCR hiện nay là quan trọng nhất để nhanh chóng khoanh vùng, dập dịch.Chủ tịch UBND TP Hà Nội nhấn mạnh yêu cầu các đơn vị, khi phát hiện bệnh nhân ở đâu thì phải coi đấy là ổ dịch nhỏ để tiêu trùng khử khuẩn; tổ chức xác minh F1, F2; tổ chức cách ly các trường hợp F1 và lấy mẫu xét nghiệm; F2 phải tổ chức cách ly tại nhà.Bên cạnh đó, Chủ tịch UBND TP cũng đặc biệt đề nghị các cơ quan truyền thông tiếp tục tuyên truyền để lấy mẫu xét nghiệm, đặc biệt là những người về từ Đà Nẵng từ 15/7 đến nay, tổ chức xác minh các trường hợp F1 tiếp xúc bệnh nhân của Hà Nội hoặc bệnh nhân của các địa phương khác.Tất cả các trường hợp F1 phải đi cách ly tập trung, trường hợp F2 cách ly giám sát tại nhà.Nhắc lại yêu cầu các đơn vị liên quan tập trung lấy mẫu xét nghiệm PCR cho người về từ Đà Nẵng từ ngày 15/7 cho đến nay, Chủ tịch UBND TP đề nghị các quận, huyện, thị xã cố gắng huy động các lực lượng, phối hợp với tổ chức lấy mẫu.Đối với những người đi từ Đà Nẵng ra từ ngày 1-15/7 khuyến cáo lấy mẫu máu để xét nghiệm theo phương pháp theo đúng đề nghị của Bộ Y tế.Về các cơ sở cách ly tập trung, Chủ tịch UBND Hà Nội giao Sở Y tế và các đơn vị chuẩn bị đón 800 người từ Đà Nẵng và từ nước ngoài về. Sở Y tế thông báo các bệnh viện, các khoa có bệnh nhân nền, có nhiều người già phải thực hiện đúng quy trình xét nghiệm, đo thân nhiệt... theo đúng quy trình phòng, chống dịch của giai đoạn 2, nơi nào xảy ra vấn đề thì thủ trưởng phải chịu trách nhiệm.Sở Y tế thành lập các đoàn kiểm tra kiểm tra các bệnh viện, tổ chức kiểm tra các cơ sở y tế tư nhân trong công tác phòng dịch. Liên quan đến thi tốt nghiệp THPT, Chủ tịch Hà Nội yêu cầu tất cả trường hợp giáo viên là trường hợp F1, F2 đều không tham gia kỳ thi; với các trường hợp F1, F2 đều tổ chức thi sau hoặc đã xét nghiệm là âm tính thì bố trí thi phòng riêng. Các hội đồng thi phải thực hiện đúng quy trình theo hướng dẫn, phát khẩu trang, đo thân nhiệt, rửa tay... bố trí nhân lực y tế để phát hiện nghi ngờ thì phải xử lý theo quy định.Chủ tịch UBND TP cũng đề nghị thành lập đoàn cán bộ y tế ở Bệnh viện đa khoa Thăng Long, Mê Linh và sang bệnh viện Nhiệt đới Trung ương 2 để học tập công tác phòng chống dịch, điều trị bệnh nhân COVID-19. Chủ tịch UBND TP nói rõ. ", "topic": "Pháp luật", "tag": ["Ca bệnh", "Nguyễn Đức Chung", "Hải Dương", "Bệnh nhân", "Đà Nẵng", "Công thức 1", "Cách ly", "Lịch trình", "PCR", "Ban Chỉ đạo Phòng", "Đi lại", "Dịch", "Yếu tố thời gian", "Chống dịch Covid-19", "Dương tính", "Chủ tịch", "Ủy ban nhân dân thành phố hà nội", "Tiêu trùng", "Lấy mẫu", "Chủ tịch ubnd thành phố"], "link": "https://vtc.vn/chu-tich-nguyen-duc-chung-coi-ca-benh-o-hai-duong-nhu-benh-nhan-cua-ha-noi-ar562529.html"}