{"id": "35962878", "header": "Phục hồi chuỗi cung ứng đứt gãy", "datetime": "2020-08-08T06:00:00.000+07:00", "summary": "Dịch Covid-19 diễn biến phức tạp, bùng phát mạnh tại nhiều quốc gia đã ảnh hưởng đến nguồn nguyên liệu nhập khẩu phục vụ sản xuất công nghiệp, đặc biệt ngành chế biến, chế tạo Việt Nam. Việc kết nối các doanh nghiệp (DN) ngành này sẽ là nền tảng, giúp DN đầu chuỗi tìm kiếm nguồn cung ứng trong nước.", "content": "Theo Bộ Công Thương, trong 7 tháng năm 2020, chỉ số sản xuất công nghiệp ngành chế biến, chế tạo tăng 4,2% (cùng kỳ năm 2019 tăng 10,7%). Hiện nay, khi xu hướng phục hồi giai đoạn hậu Covid-19 vẫn chưa rõ ràng, còn nhiều khó khăn từ các thị trường xuất khẩu.Nhiều DN công nghiệp chế biến, chế tạo có chung nhận định, biến cố từ dịch đã khiến các chuỗi cung ứng trong ngành công nghiệp chế tạo trên thế giới bị đứt gãy. Lĩnh vực công nghiệp chế tạo của Việt Nam cũng chịu những tác động không nhỏ. Bà Trương Thị Chí Bình - Phó Chủ tịch Hiệp hội DN Công nghiệp hỗ trợ Việt Nam - dẫn khảo sát do Hiệp hội thực hiện vào đầu quý II/2020 - cho biết, đơn hàng đang là mối lo của DN Việt Nam. Nhiều DN rơi vào tình cảnh rất khó khăn do chịu ảnh hưởng tiêu cực của dịch Covid-19.Phân tích cụ thể, ông Võ Trung Chính - Phó giám đốc Công ty CP Ôtô Trường Hải (THACO) - cho biết, không thể thống kê hết những thiệt hại do dịch Covid-19 gây ra cho các DN Việt Nam. Tuy nhiên, việc kết nối doanh nghiệp ngành công nghiệp chế tạo sớm sẽ tăng cơ hội hỗ trợ DN mở rộng đối tác, thêm giải pháp phục hồi kinh doanh sau đại dịch. “Hiện, các nhà máy công nghiệp hỗ trợ của THACO đều tiếp tục kết nối để cung cấp đơn hàng cho nhà máy sản xuất. Bên cạnh việc tự cung cấp, THACO cũng đang phải mua nhiều loại linh phụ kiện khác từ bên ngoài hệ sinh thái của mình” - ông Chính nói.Thời gian qua, nhất là trong giai đoạn dịch Covid-19, Việt Nam đã tích cực cải thiện môi trường kinh doanh nhằm thúc đẩy kết nối DN đầu chuỗi cung ứng toàn cầu. Ghi nhận động thái này, bà Trương Thị Chí Bình chia sẻ, Hiệp hội DN Công nghiệp hỗ trợ Việt Nam luôn đồng hành và hỗ trợ để các DN chế biến, chế tạo Việt Nam có mặt tại chuỗi cung ứng toàn cầu. Việc tổ chức các sự kiện kết nối ngành công nghiệp chế tạo kỳ vọng sẽ mang đến nhiều thỏa thuận liên kết giữa các DN tiềm năng đang tìm nguồn cung ứng tại Việt Nam, cũng như từ các DN nhỏ và vừa.Nâng cao năng lực kết nối cho các DN công nghiệp chế biến, chế tạo mà DN Việt Nam có lợi thế đang là mối quan tâm hàng đầu. Bà Nguyễn Thị Thu Hoa - Giám đốc điều hành Technokom - cho biết, cuộc cạnh tranh để trở thành nhà cung cấp linh phụ kiện cho các tập đoàn lớn sản xuất xe máy rất khốc liệt. Điều đó buộc mỗi công ty đều phải đưa ra một kế hoạch nâng cao chất lượng sản phẩm, tìm cách giảm giá thành, cải tiến mẫu mã cũng như cung cấp được đơn hàng với số lượng lớn. “Chỉ khi làm được những yêu cầu trên, chúng tôi mới có thể vượt qua đối thủ để có được đơn hàng. Đây cũng là điều kiện tiên quyết để tham gia vào chuỗi giá trị toàn cầu” - bà Hoa bày tỏ.Ông Võ Trung Chính cũng thẳng thắn cho rằng, việc đáp ứng các tiêu chuẩn kỹ thuật và thời gian giao hàng, giá cả cạnh tranh đang là điểm yếu của nhiều DN. Bên cạnh nâng cao chất lượng, DN cũng cần phải cắt giảm chi phí sản xuất, hạ giá thành sản phẩm, cạnh tranh với các DN khác, cũng như các loại linh kiện, phụ tùng nhập từ từ Hàn Quốc, Nhật Bản, Trung Quốc, Thái Lan...Theo Bộ Công Thương, để tháo gỡ khó khăn cho sản xuất, kinh doanh, giảm áp lực tồn kho của các ngành sản xuất, thúc đẩy tăng trưởng kinh tế trong 5 tháng cuối năm, Bộ Công Thương sẽ đẩy mạnh xuất khẩu, nâng cao hiệu quả xúc tiến thương mại, đa dạng hóa các thị trường xuất nhập khẩu và tìm thị trường mới. Đồng thời, tích cực khai thác cơ hội của các Hiệp định thương mại tự do (FTA). Trên cơ sở đó, Bộ cũng sẽ nghiên cứu và nắm bắt thông tin về các xu thế sản xuất, tiêu dùng, thương mại, dịch chuyển đầu tư mới xuất hiện do ảnh hưởng của dịch Covid-19 tại các nước nhập khẩu cũng như đối thủ cạnh tranh, đề ra các giải pháp khai thác hiệu quả thị trường xuất nhập khẩu.Bộ Công Thương khẳng định, đối với ngành dệt may, da giày, điện tử, đồ gỗ và các ngành công nghiệp chế biến, chế tạo khác chịu ảnh hưởng lớn của dịch Covid- 19, Bộ sẽ đề xuất các chính sách ưu đãi phù hợp và có cơ chế khuyến khích sản xuất linh kiện, sản phẩm trung gian trong nước thay thế nhập khẩu, thúc đẩy tái cơ cấu trong các lĩnh vực sản xuất công nghiệp. ", "topic": "Kinh tế", "tag": ["Đứt gãy", "Võ Trung Chính", "Cung ứng", "Trương Thị Chí Bình", "Phục hồi", "Chuỗi", "Khu vực chế tạo", "Chế tạo", "THACO", "Chế biến", "Công nghiệp", "Nhập khẩu", "Dịch", "Đơn hàng", "Kết nối", "Bùng phát", "Bộ công thương", "Diễn biến phức tạp", "Doanh nghiệp", "Trong nước"], "link": "https://congthuong.vn/phuc-hoi-chuoi-cung-ung-dut-gay-141727.html"}