{"id": "35965551", "header": "Hình ảnh tang thương về nạn nhân kẹt dưới gầm xe nhuốm đầy máu sau vụ nổ Beirut và cái kết không ai ngờ", "datetime": "2020-08-08T10:11:03.000+07:00", "summary": "Một người đàn ông kẹt cả người dưới gầm xe, thân hình ướt đẫm máu nhưng bỗng dưng điều kỳ diệu đã xảy ra.", "content": "Vào hôm xảy ra vụ nổ, cảm nhận mặt đất đang rung chuyển, nhiếp ảnh gia Mohamed Azakir của Reuters tại Liban ban đầu nghĩ rằng Beirut có động đất. Azakir nhanh chóng lấy máy ảnh và lao ra đường ngay sau khi tiếng nổ vang lên.Anh đi theo hướng có khói bốc lên và đến cảng Beirut. Nơi đây đã trở thành đống tro tàn. \"\", nhiếp ảnh gia mô tả.Nhiếp ảnh gia bất ngờ nhìn thấy một người đàn ông bị kẹt cả người dưới gầm xe. Toàn thân người này vùi trong đống đổ nát đầy đất đá, bụi, người nhuốm máu. Chiếc xe cũng phủ đầy đất, trông như vừa ngập trong vũng bùn lầy.Ban đầu, Azakir tưởng người đàn ông đã chết. Tuy nhiên, người này sau đó bất ngờ mở mắt và quơ tay ra dấu cầu cứu sự giúp đỡ. Mohamed Azakir ngay lập tức gọi đội cứu hộ gần đó. Anh cũng ghi lại loạt ảnh ấn tượng về cuộc giải cứu người đàn ông. Những hình ảnh ghi trọn hành trình từ lúc lính cứu hộ di chuyển chiếc xe lại gần, người đàn ông được chuyển lên cáng cho đến khi rời đi. Phía sau, khói đen vẫn bốc lên.Lực lượng cứu hộ thông báo với Azakir rằng người đàn ông được đưa đến bệnh viện. Hiện chưa thể xác định được danh tính của nạn nhân và bệnh viện anh điều trị. Ít nhất 135 người đã thiệt mạng, 5.000 người bị thương và hơn 100 người mất tích sau vụ nổ kho hóa chất amoni nitrat ở cảng Beirut hôm 4/8.300.000 người cũng bị mất nhà cửa khi thủ đô của Liban tan hoang như \"bãi chiến trường\" do sức công phá quá lớn của vụ nổ. Nhiều người tuyệt vọng lùng sục khắp đống đổ nát để tìm thân nhân mất tích và nhiều điều kỳ diệu đã xảy ra.Vào hôm 6/8, nam công nhân cảng bị thổi bay xuống biển Địa Trung Hải sống sót thần kỳ sau 30 giờ. Một cô gái trẻ mất tích cũng được tìm thấy còn sống ở Beirut sau 24 giờ vùi dưới đống đổ nát. Đội cứu hộ cứu được cô gái cố thò đầu ra khỏi đống vụn vỡ từ tòa nhà bị sập. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Liban", "Cảng Beirut", "Nhuốm", "Tang thương", "Ướt đẫm", "Máu", "Kỳ diệu", "Rung chuyển", "Người đàn ông", "Nạn nhân", "Đổ nát", "Nhiếp ảnh gia", "Ni-trat", "Thân hình", "Tro tàn", "Quơ", "Bùn lầy", "La liệt"], "link": "http://toquoc.vn/hinh-anh-tang-thuong-ve-nan-nhan-ket-duoi-gam-xe-nhuom-day-mau-sau-vu-no-beirut-va-cai-ket-khong-ai-ngo-22202078234447527.htm"}