{"id": "35966414", "header": "Nữ thần tượng Hàn được công ty lớn ưu ái từ khi học mẫu giáo", "datetime": "2020-08-08T11:26:00.000+07:00", "summary": "Các công ty Kpop luôn tìm kiếm thực tập sinh tiềm năng bằng nhiều hình thức độc đáo khác nhau. SM Entertainment cũng không ngoại lệ.", "content": " cho hay có một nữ thần tượng gây bất ngờ khi được \"ông lớn\" SM chiêu mộ làm thực tập sinh từ khi mới 7 tuổi. Đó chính là Krystal của nhóm f(x).Trong một tập của chương trình , các thành viên và khách mời đã trò chuyện về cách Krystal tham gia vào ngành giải trí. Chính Krystal tiết lộ rằng SM Entertainment đã chiêu mộ cô khi cô còn học mẫu giáo.Trong một lần Krystal cùng chị gái Jessica về thăm Hàn Quốc, họ được mẹ dẫn đi siêu thị chơi. Một nhân viên của SM đã đưa danh thiếp và thuyết phục bà cho Krystal gia nhập công ty để trở thành người mẫu nhí.Tuy nhiên, vì khi ấy Krystal mới 6 tuổi nên mẹ cô đã quyết định để Jessica đi thay. Vài năm sau khi đã lớn hơn một chút, Krystal cũng được phía gia đình đồng ý cho gia nhập ngành công nghiệp giải trí và chính thức đầu quân cho SM Entertainment. Krystal cùng Jessica nhanh chóng trở thành cặp chị em nổi tiếng nhất nhì Kpop.Trước khi trở thành thần tượng, Krystal hoạt động khá tích cực với vai trò người mẫu quảng cáo cho nhiều công ty khác nhau. Lý do làm người mẫu được nữ ca sĩ tiết lộ là vì cô nghe theo lời khuyên của những người thân xung quanh.\"Những người xung quanh tôi tin rằng ngoại hình của tôi sẽ phù hợp để quảng bá cho rất nhiều công ty. Vì vậy, tôi đã trở thành người mẫu quảng cáo\", Krystal tiết lộ.Krystal sinh năm 1994, từng là gương mặt đại diện của nhóm nữ nhà SM - f(x). Ngoài nhan sắc nổi bật, cô sở hữu phong thái lạnh lùng từ tính cách bên trong đến diện mạo bề ngoài. Khí chất thanh tao của Krystal được các nhà thiết kế ưu ái. Cô được chọn làm người mẫu cho nhiều bộ sưu tập, đồng thời là gương mặt quen thuộc tại các show diễn thời trang đình đám trong nước và quốc tế.Hiện tại, bên cạnh lĩnh vực thời trang, Krystal cũng tập trung vào sự nghiệp diễn xuất với các tác phẩm như ,  ", "topic": "Giải trí", "tag": ["Thực tập sinh", "SM Entertainment", "Mẫu giáo", "Thần tượng", "Ưu ái", "Life Bar", "MYDAILY", "K-pop", "Ngoại lệ", "Công ty", "Danh thiếp", "Đi thay", "Độc đáo", "Tiềm năng", "Chiêu mộ", "Ông lớn", "Tầm ngắm", "Hình thức", "Tìm kiếm", "Chị gái"], "link": "https://zingnews.vn/nu-than-tuong-han-duoc-cong-ty-lon-uu-ai-tu-khi-hoc-mau-giao-post1117105.html"}