{"id": "35965349", "header": "Nâng tầm thương hiệu tỏi Lý Sơn", "datetime": "2020-08-08T09:37:00.000+07:00", "summary": "Tỏi Lý Sơn chính thức được Cục Sở hữu trí tuệ, Bộ Khoa học và Công nghệ cấp chứng nhận Chỉ dẫn địa lý. Đây là cơ sở để huyện Lý Sơn phát triển, nâng tầm thương hiệu cho cây trồng truyền thống lâu đời trên đảo.", "content": "Mỗi năm, Lý Sơn sản xuất trên 330ha tỏi, tổng sản lượng ước đạt 2.500 tấn. Hương vị đặc trưng của tỏi Lý Sơn có được chính là sự kết tinh từ điều kiện tự nhiên, khí hậu và kỹ thuật canh tác truyền thống của người nông dân đất đảo. Chất đất trồng tỏi là đất núi lửa và hỗn hợp cát vụn san hô ven đảo nên tỏi Lý Sơn mang hương vị đặc trưng, giá thành cao nên đã có tình trạng tỏi trồng địa phương khác vận chuyển về đảo trộn lẫn với tỏi Lý Sơn rồi bán cho người tiêu dùng. Điều này ảnh hưởng đến thương hiệu tỏi đã được bảo hộ. Theo thống kê, 6 tháng đầu năm 2020, cơ quan chức năng huyện Lý Sơn đã phát hiện 6 trường hợp vận chuyển tỏi nơi khác về đảo với trọng lượng khoảng 1,6 tấn.Hơn 10 năm được công nhận thương hiệu, nhãn hiệu tập thể, nhưng trên thị trường, tỏi Lý Sơn chưa có nhận diện về nguồn gốc, xuất xứ, chưa có hệ thống tem nhãn đầy đủ, nên tỏi Lý Sơn dễ bị trà trộn, trục lợi bất chính. Theo nông dân trên đảo, khi được công nhận thương hiệu, tỏi Lý Sơn có giá 150.000 đồng/kg, có thời điểm gần 200.000 đồng/kg. Tuy nhiên, tình trạng trục lợi từ thương hiệu khiến tỏi Lý Sơn có lúc giảm mạnh xuống 25.000-30.000 đồng/kg, nông dân ở “vương quốc tỏi” nhiều phen lao đao.Để ngăn chặn tình trạng trà trộn các loại tỏi khác vào tỏi Lý Sơn nhằm đánh lừa người tiêu dùng, nhiều năm qua, ngành chức năng huyện đảo Lý Sơn bắt buộc các cơ sở kinh doanh công khai nguồn gốc tỏi bản địa với tỏi địa phương khác và giá bán với khách du lịch, đồng thời ký cam kết không tiêu thụ, trộn lẫn tỏi nơi khác với tỏi Lý Sơn. Tuy nhiên, đây là giải pháp bảo vệ thương hiệu kém bền vững.Để phát triển và nâng tầm thương hiệu cho tỏi Lý Sơn, gần 2 năm trước, UBND huyện Lý Sơn đã phối hợp với Sở Khoa học và Công nghệ tỉnh Quảng Ngãi; Viện Môi trường, Viện Hàn lâm khoa học công nghệ Việt Nam và Công ty Sở hữu trí tuệ quốc tế T&T Invenmark triển khai đề án “Xây dựng, quản lý và phát triển Chỉ dẫn địa lý tỏi Lý Sơn”.Tiến sĩ Lê Xuân Thảo, Giám đốc Công ty Sở hữu trí tuệ quốc tế T&T Invenmark cho biết, điều kiện để Cục Sở hữu trí tuệ cấp chứng nhận Chỉ dẫn địa lý là phải xác định được giá trị đặc thù thổ nhưỡng, khí hậu, nước, mẫu tỏi, tập quán canh tác của nông dân trồng tỏi Lý Sơn để so sánh các chỉ tiêu vật lý, cảm quan, hình thái, hóa học với tỏi được canh tác ở các địa phương khác...Sản phẩm tỏi nguyên củ mang Chỉ dẫn địa lý Lý Sơn có hình dạng bé với ba chỉ số đặc thù, gồm: Củ nhỏ, trọng lượng trung bình; chiều cao trung bình; đường kính củ trung bình. Ngoài ra, còn có các đặc điểm nhận dạng gồm vỏ củ và vỏ tép có màu trắng vôi đặc trưng, thịt tỏi có màu trắng ngà và sắc xanh đặc trưng; mùi vị thơm dịu đặc trưng, không nồng hắc, ít cay, có vị ngọt.Sau bao năm chờ đợi, mới đây tỏi Lý Sơn được cấp chứng nhận Chỉ dẫn địa lý nên nông dân trên đảo rất phấn khởi. Ông Dương Giáp, một nông dân ở huyện Lý Sơn vui mừng chia sẻ: “Tỏi Lý Sơn giờ có Chỉ dẫn địa lý nên bà con bớt phần lo lắng về giá cả và hy vọng tỏi Lý Sơn sẽ phát triển hơn”.Không chỉ nông dân, các cơ sở kinh doanh tỏi cũng dễ dàng tạo được niềm tin với khách hàng. “Nếu tỏi Lý Sơn được đóng hộp trong bao bì có tem nhãn Chỉ dẫn địa lý thì sẽ tạo được niềm tin với khách hàng. Việc tiêu thụ tỏi có Chỉ dẫn địa lý cũng dễ dàng hơn trước” - Chị Trần Thị Hương, một chủ cơ sở kinh doanh tỏi ở Lý Sơn chia sẻ.Sau khi được cấp chứng nhận Chỉ dẫn địa lý, bước đầu, huyện Lý Sơn sẽ hoàn thiện các quy chế, kiểm soát lượng tỏi Chỉ dẫn địa lý được tiêu thụ ra thị trường để đối chứng với sản lượng tỏi hằng năm được nông dân trên đảo sản xuất. Huyện Lý Sơn chỉ cấp đủ bao bì, logo Chỉ dẫn địa lý tương ứng với sản lượng tỏi hằng năm của địa phương. “Bước tiếp theo là phải truy xuất nguồn gốc, đảm bảo cho tất cả các nội dung liên quan đến Chỉ dẫn địa lý. Truy xuất được nguồn gốc thì sản phẩm tỏi Lý Sơn sẽ có giá trị cao hơn, không chỉ người tiêu dùng trong nước, mà còn ở nước ngoài” - Bà Phạm Thị Hương, Phó Chủ tịch HĐND huyện Lý Sơn nhấn mạnh.Tỏi Lý Sơn được xác lập và bảo hộ Chỉ dẫn địa lý, cơ quan chức năng sẽ có căn cứ để bảo vệ quyền lợi, giải quyết tranh chấp thương mại, xử lý tình trạng mạo danh tỏi Lý Sơn. Tỏi Lý Sơn được bảo vệ thương hiệu cũng sẽ nâng cao giá trị thương hiệu, từ đó nâng cao thu nhập cho người trồng tỏi trên đảo.Tại lễ trao chứng nhận Chỉ dẫn địa lý tỏi Lý Sơn, diễn ra ngày 5-7, ông Đinh Hữu Phí, Cục trưởng Cục Sở hữu trí tuệ, Bộ Khoa học và Công nghệ cho rằng, để quản lý tốt Chỉ dẫn địa lý và phát triển bền vững thương hiệu tỏi Lý Sơn, chính quyền huyện Lý Sơn cần quản lý tốt tem, nhãn mác, đảm bảo truy xuất nguồn gốc, chất lượng tỏi Chỉ dẫn địa lý.“Việc quản lý, khai thác, bảo vệ Chỉ dẫn địa lý rất khó, phải cần sự vào cuộc của cả hệ thống chính trị tỉnh Quảng Ngãi cũng như nông dân đang trực tiếp sản xuất tỏi trên đảo. Hơn nữa, cơ quan chức năng cần vào cuộc quyết liệt để tỏi Lý Sơn khi lưu thông trên thị trường khẳng định được giá trị và thương hiệu đặc trưng” - Ông Phí nhấn mạnh. ", "topic": "Kinh tế", "tag": ["Lý Sơn", "Đảo Lý Sơn", "Tỏi", "San hô", "Đảo", "Khí hậu", "Cục sở hữu trí tuệ", "Chỉ dẫn", "Nâng tầm", "Địa lý", "Bộ khoa học và công nghệ", "Chứng nhận", "Thương hiệu", "Trộn lẫn", "Bảo hộ", "Trà trộn", "Tem", "Viện Môi trường", "Lê Xuân Thảo", "Lâu đời"], "link": "https://bienphong.com.vn/nang-tam-thuong-hieu-toi-ly-son-post431902.html"}