{"id": "35968742", "header": "Trần Tư Thành muốn hàn gắn với Đồng Lệ Á", "datetime": "2020-08-08T16:00:00.000+07:00", "summary": "Trần Tư Thành và Đồng Lệ Á nhiều lần bị đồn thổi hôn nhân trục trặc. Hôm 8/8, nam diễn viên ngọt ngào chúc mừng sinh nhật bà xã, chứng minh cả hai vẫn mặn nồng.", "content": " đưa tin 8/8 là sinh nhật tuổi 37 của Đồng Lệ Á. Vẫn như mọi năm, Trần Tư Thành là người đầu tiên đăng bài chúc mừng sinh nhật nữ diễn viên . “Mẹ Đóa Đóa sinh nhật vui vẻ nhé”, nam diễn viên viết.Ngay sau đó, Đồng Lệ Á đáp lại lời chúc của ông xã với một biểu tượng đáng yêu. Được biết, đã 8 năm liên tiếp Trần Tư Thành “đúng hẹn lại lên” chúc mừng sinh nhật Đồng Lệ Á.  tiết lộ sau những rắc rối đời tư, Trần Tư Thành đang cố gắng lấy lòng vợ. Đạo diễn họ Trần không hề muốn đối diện với khả năng ly hôn.Đồng Lệ Á là mỹ nữ Tân Cương nổi tiếng với nhan sắc xinh đẹp. Cô được biết đến nhờ vai diễn Niên Tố Ngôn trong  (2011). Còn Trần Tư Thành nổi tiếng qua vai diễn La Hải Đào trong  (2009).Trần Tư Thành và Đồng Lệ Á nảy sinh tình cảm sau khi cùng hợp tác trong . Cả hai về chung một nhà vào tháng 1/2014 và đón con trai đầu lòng vào tháng 1/2016 sau 2 năm kết hôn.Tuy nhiên, cuộc sống hôn nhân của người đẹp lại không mấy êm ả. Sau khi kết hôn, Trần Tư Thành vẫn không bỏ được thói trăng hoa. Nam diễn viên vướng tin đồn ngoại tình với hơn 10 người phụ nữ khác nhau. Việc Đồng Lệ Á liên tục tha thứ cho Trần Tư Thành khiến cô bị người hâm mộ quay lưng.Báo chí Trung Quốc không ít lần đưa tin hôn nhân của Trần Tư Thành và Đồng Lệ Á đã đổ vỡ. Ngày 23/4, nhiều nguồn tin cho hay Đồng Lệ Á đã chủ động nói lời chia tay sau quá nhiều bê bối đời tư của chồng. Ngay sau đó, ngôi sao  đã lập tức lên tiếng phủ nhận chuyện bị bà xã bỏ rơi. ", "topic": "Giải trí", "tag": ["Trần Tư Thành", "Đồng Lệ Á", "Hàn gắn", "Bà xã", "Sinh nhật", "Đồn thổi", "SINA", "Nam diễn viên", "Mặn nồng", "Hôn nhân", "Niên Tố Ngôn", "Chúc mừng", "Trục trặc", "Đóa", "Tỏa", "Ngọt ngào", "Đăng bài", "Họ Trần", "Đúng hẹn", "Ngọc"], "link": "https://zingnews.vn/tran-tu-thanh-muon-han-gan-voi-dong-le-a-post1117107.html"}