{"id": "35963363", "header": "Vợ bầu 3 tháng nhận tàng trữ ma túy nhằm 'tẩy án' cho chồng", "datetime": "2020-08-08T06:49:00.000+07:00", "summary": "Bị công an bắt quả tang khi đang nhận một bao tải gạo, bên trong chứa ma túy, vợ mang thai 3 tháng ra sức nhận tội thay chồng, những mong giúp chồng thoát tội chết. 'Trâu nấm vẩy càn' không thoát tội", "content": "Trong cái nắng sớm oi nồng một ngày cuối tháng Bảy, Nguyễn Minh Vượng (SN 1986, ở khu Ao Cá, Thôn 1, Thượng Mỗ, huyện Đan Phượng, Hà Nội) và vợ là Nguyễn Thị Ngọc Ly (SN 1990, chỗ ở thị trấn Phùng, huyện Đan Phượng, Hà Nội) bị TAND TP.Hà Nội đưa ra xét xử về tội Tàng trữ trái phép chất ma túy.Trước đó, vào hồi 19h20 ngày 04/6/2019, tại đường Ngọc Hồi (gần bến xe Nước Ngầm), phường Hoàng Liệt, quận Hoàng Mai, Hà Nội, vợ chồng Vượng – Ly bị tổ công tác đội Cảnh sát điều tra tội phạm về ma túy – Công an thành phố Hà Nội bắt quả tang khi đang nhận 939,74 gam ma túy đựng trong một bao tải gạo từ Nghệ An gửi qua nhà xe Hải An.Quá trình điều tra, Nguyễn Thị Ngọc Ly nhiều lần thay đổi lời khai. Ban đầu, Ly khai: Ngày 04/6/2019, bị cáo đang ở nhà bố mẹ đẻ thì Vượng đi ô tô đến đón bảo đi cùng đến bến xe Nước Ngầm nhận gói hàng do người bạn miền Trung gửi ra cho Vượng. Trên xe, Vượng là người liên lạc với nhà xe và bảo Ly vào trong bến nhận một bao tải gạo giúp Vượng. Khi bị công an bắt giữ, khám xét, Ly mới biết trong bao tải chứa ma túy. Ly khai toàn bộ số ma túy trên là của Vượng.Sau đó 3 ngày, Ly bất ngờ quay sang nhận toàn bộ số ma túy trên là của mình. Ly khai rằng chính Ly là người gọi chồng đến đón, chở ra bến xe để nhận gói hàng từ một người phụ nữ Ly quen trên mạng facebook.Nửa năm sau, vào ngày 07/01/2020, Ly tiếp tục thay đổi lời khai. Lần này, Ly thừa nhận hành vi tàng trữ trái phép chất ma túy nhưng khai tất cả số ma túy trên là của Vượng. Ly đã nhiều lần nhìn thấy Vượng sử dụng ma túy. Chiều ngày 04/6/2019, Vượng đến đón Ly đi nhận ma túy của người bạn gửi ra qua xe khách Hải An.Lý do thay đổi lời khai, Ly thú nhận “Bị cáo khai sai sự thật để nhận tội thay cho chồng. Thời điểm đó bị cáo đang mang thai 3 tháng nên đã che giấu hành vi phạm tội của Vượng, giúp chồng bị cáo thoát án tử”.Về phần Vượng, tại cơ quan điều tra và tại phiên tòa, người này “đổ vấy” tội trạng cho vợ: “Khoảng 15h ngày 04/6/2019, bị cáo đang ở nhà thuê tại khu Ao Cá thì nhận được điện thoại của Ly nhờ chở từ thị trấn Phùng, Hà Nội đến khu vực bến xe Nước Ngầm để lấy đồ... Khi đến nơi, Ly bảo bị cáo dừng xe ở bên ngoài, Ly bắt Grab vào trong bến, lát sau quay trở ra mang theo bao tải dứa màu cam, cất vào cốp sau xe ô tô thì bị công an kiểm tra, bắt giữ.Mặc cho bị cáo Nguyễn Minh Vượng chối tội, song kết quả thu giữ list điện thoại, xác minh, ghi lời khai các chủ thuê bao liên lạc với Vượng trong ngày 3 – 4/6/2019 xác định Vượng chính là người liên lạc nhận ma túy.HĐXX, VKS và các vị luật sư bào chữa đã đặt rất nhiều câu hỏi để làm sáng tỏ hành vi phạm tội của các bị cáo. Dù bị cáo Vượng không thừa nhận hành vi phạm tội, nhưng căn cứ vào tài liệu điều tra đủ cơ sở xác định Vượng có hành vi tàng trữ trái phép chất ma túy.Nghe những lời chối tội phũ phàng từ chồng, bị cáo Ly chỉ biết lặng thinh không nói. Nhiều người dự khán tỏ vẻ bất bình khi nam bị cáo ra sức đổ tội cho vợ.Người sững sờ và đau buồn nhất trong vụ án này có lẽ là bố mẹ Ly. Trong tâm trạng rối bời, bà Nguyễn Thị Báu (SN 1963, mẹ bị cáo Ly) cho biết: Vượng là chồng sau của Ly. Khoảng 15 năm trước, hai người có thời gian yêu nhau sâu đậm, nhưng bản thân ông bà Báu thấy có điều gì đó lấn cấn, không yên tâm về Vượng nên quyết ngăn cản. Thế rồi, Ly cũng lên xe hoa cùng người đàn ông khác, hai gia đình “môn đăng hộ đối” và sinh được một cô công chúa xinh đẹp, kháu khỉnh, còn Vượng vẫn ở vậy.Vậy nhưng, không biết trời xui đất khiến thế nào, Vượng gặp lại Ly, “tình cũ không rủ cũng đến”, Ly chia tay người chồng đầu để đến với Vượng. Biết “trời không chịu đất nên đất cũng phải chịu trời”, lần này bố mẹ Ly đành tặc lưỡi đồng ý cho Ly kết hôn với người mình yêu.Nào ngờ mới kết hôn được 1 năm, lúc này Ly đang mang thai 3 tháng thì xảy ra tai họa, cả hai bị bắt giữ do liên quan đến hành vi tàng trữ trái phép chất ma túy.Khi bị bắt Ly đang mang thai nên phải vượt cạn ngay trong trại tạm giam. Nhắc đến chi tiết này, bà Báu không cầm được lòng, bật khóc nức nở thương đứa cháu ngoại tội nghiệp.Bà Báu nói thêm: “Con gái đầu của Ly cũng suốt ngày đòi mẹ, bé thường hay ngồi khóc một mình đến sưng húp cả mắt vì nhớ mẹ, mặc cho người lớn dỗ thế nào cũng không nín”.Đứng trước công đường, người mẹ đau khổ xin tòa cho con gái được hưởng mức án nhẹ để sớm được trở về đoàn tụ cùng gia đình: “Con tôi thành khẩn khai báo, xin tòa thương tình đến hai cháu nhỏ, cho Ly mức hình phạt thấp nhất để sớm được trở về nuôi con”.Về phía HĐXX của TAND TP.Hà Nội, căn cứ vào diễn biến phiên tòa cùng các tài liệu, chứng cứ đã được thẩm tra trong vụ án, tòa cấp sơ thẩm nhận định, có đủ cơ sở kết luận các bị cáo phạm tội Tàng trữ trái phép chất ma túy. Trong vụ án, bị cáo Vượng có vai trò chính, trực tiếp giao dịch, thống nhất địa điểm nhận ma túy, chỉ đạo Ly thực hiện. Ly là người thực hiện theo chỉ đạo của Vượng, có vai trò thấp hơn nên được áp dụng mức hình phạt nhẹ hơn bị cáo Vượng. Vì các lẽ trên, TAND TP.Hà Nội quyết định tuyên phạt Nguyễn Minh Vượng tù chung thân và Nguyễn Thị Ngọc Ly 20 năm tù cùng về tội danh bị VKS truy tố. ", "topic": "Pháp luật", "tag": ["Nguyễn Thị Ngọc Ly", "Nguyễn Minh Vượng", "Tải gạo", "Tàng trữ", "Ma túy", "Thoát tội", "Nhận tội", "TAND TP.Hà Nội", "Thị Trấn Phùng", "Bến xe Nước Ngầm", "Chồng", "Ra sức", "Vợ", "Mang thai", "Bắt quả tang", "Thượng Mỗ", "Ly khai", "Oi nồng", "Đan Phượng", "Bao tải"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/vo-bau-3-thang-nhan-tang-tru-ma-tuy-nham-tay-an-cho-chong-a333872.html"}