{"id": "35968904", "header": "Kon Tum thúc đẩy giải ngân vốn đầu tư công", "datetime": "2020-08-08T16:15:00.000+07:00", "summary": "Tính đến gần cuối tháng 7, tỉnh Kon Tum mới chỉ giải ngân được 30,82% vốn đầu tư công.", "content": "Năm nay, tổng kế hoạch đầu tư vốn ngân sách Nhà nước mà tỉnh Kon Tum được Trung ương giao là trên 2.100 tỷ đồng, trong đó vốn trong nước hơn 1.600 tỷ đồng và vốn nước ngoài hơn 500 tỷ đồng. Tuy nhiên, tính đến gần cuối tháng 7, địa phương mới giải ngân được 30,82% tổng nguồn vốn.Ông Đặng Trần Huân, Giám đốc Trung tâm nước sạch và Vệ sinh Môi trường Kon Tum, đơn vị chủ đầu tư 30 dự án trên 52 tỷ đồng vốn vay Ngân hàng Thế giới cấp nước nông thôn, thuộc Chương trình mở rộng quy mô vệ sinh Nước sạch nông thôn cho biết, đến cuối tháng 7, đơn vị mới chỉ giải ngân được 8,5%.“Hiện vướng mắc trong công tác thực hiện đền bù giải phóng mặt bằng, đặc biệt các công trình lớn rất vướng. Đề nghị các địa phương có dự án trên địa bàn tiếp tục phối hợp với các đơn vị thực hiện dự án trực tiếp chỉ đạo xử lý vướng mắc trong công tác đền bù và giải phóng mặt bằng. Bên cạnh đó, cũng xin kiến nghị với một số cơ quan chủ quản của Chương trình phối hợp với các đơn vị quản lý vốn để trong vấn đề làm thủ tục hồ sơ rót vốn tránh sự điều chỉnh nhiều lần”, ông Đặng Trần Huân nói.Thực tế cho thấy 24 dự án có tên trong danh sách giải ngân chậm của tỉnh Kon Tum hầu hết là những dự án lớn và có cùng nguyên nhân do vướng mắc ở khâu giải phóng mặt bằng. Cụ thể, như: Dự án đường giao thông kết nối từ đường Hồ Chí Minh đi Quốc lộ 24, do Ban 98 làm chủ đầu tư với tổng kế hoạch vốn từ nguồn trái phiếu Chính phủ năm 2020 hơn 228 tỷ đồng mới giải ngân chưa được 16%; Dự án hồ chứa nước Đăk Pokei giai đoạn 1 do Ban quản lý đầu tư xây dựng các công trình Nông nghiệp và Phát triển Nông thôn làm chủ đầu tư với tổng kế hoạch vốn địa phương năm 2020 trên 27 tỷ đồng mới chỉ giải ngân được 15,1%. Thậm chí 3 dự án do Trung tâm Phát triển Quỹ đất tỉnh làm chủ đầu tư với tổng kế hoạch vốn địa phương 65 tỷ đồng chưa giải ngân được đồng nào.Cùng với nguyên nhân vướng mắc ở khâu giải phóng mặt bằng, tỉnh Kon Tum cũng chỉ ra nguyên nhân dẫn tới tình trạng giải ngân chậm còn là do sự chậm trễ trong công tác hoàn chỉnh thủ tục dự án đầu tư theo quy định; đối với các dự án ODA còn gặp vướng mắc trong thủ tục thanh toán; một số nguồn vốn từ Trung ương cũng chỉ mới vừa được giao cho địa phương.Xác định giải ngân vốn đầu tư công là nhiệm vụ chính trị trọng tâm, nhận diện được nguyên nhân, yếu kém tồn tại, tỉnh Kon Tum đang quyết liệt chỉ đạo chủ đầu tư các dự án chọn 2 khâu đột phá, đó là giải quyết dứt điểm vướng mắc trong giải phóng mặt bằng và đẩy nhanh tiến độ rút ngắn tối đa thời gian thực hiện các nhiệm vụ từ trên bàn giấy đến thi công ngoài hiện trường.“Bây giờ nhà thầu phải tăng cường máy móc thiết bị, tăng ca. Rồi bố trí tiến độ theo tuần. Đồng thời, Ban Quản lý Dự án và Chủ đầu tư sẽ theo sát tiến độ. Thiếu hụt khối lượng nào thì bù ngay khối lượng đấy và thường xuyên họp giao ban công trường hàng tuần. Về giải ngân, thứ nhất về mặt hiện trường khối lượng phải hoàn thành; thứ hai về mặt nội nghiệp toàn bộ hồ sơ hoàn công, hồ sơ quản lý chất lượng hoàn thành có đủ căn cứ để giải ngân”, ông Đàm Phúc Tuyên, Giám đốc Ban quản lý Dự án đầu tư xây dựng các công trình giao thông tỉnh Kon Tum cho biết thêm./. ", "topic": "Nhà đất", "tag": ["Kon Tum", "Giải ngân", "Đặng Trần Huân", "Vốn đầu tư", "Đường Hồ Chí Minh", "Quốc lộ 24", "Đến gần", "Giải phóng mặt bằng", "Vốn nước ngoài", "Nguồn vốn", "Chủ đầu tư", "Vướng mắc", "Nghẽn", "Thúc đẩy", "Đền bù", "Cơ quan chủ quản", "Vốn vay", "Rót vốn", "Trung tâm Phát triển Quỹ", "Nước sạch"], "link": "https://vov.vn/kinh-te/kon-tum-thuc-day-giai-ngan-von-dau-tu-cong-1080650.vov"}