{"id": "35964095", "header": "Tội đồ của Real Madrid: 'Tôi đã sai, là lỗi của tôi'", "datetime": "2020-08-08T07:57:46.000+07:00", "summary": "'Tội đồ' khiến Real Madrid nhận cả hai bàn thua trong thất bại 1-2 trước Manchester City đã lên tiếng xin lỗi các đồng đội và người hâm mộ.", "content": "Rạng sáng nay (8-8), Real Madrid đã thất bại 1-2 trước Manchester City trong trận lượt về vòng 1/8 Champions League trên sân Etihad. Thua 2-4 sau hai lượt trận, Real Madrid ngậm ngùi nhìn Man City vào tứ kết Champions League.Điều đáng nói, nhà vô địch World Cup 2018, trung vệ Raphael Varane mắc lỗi nghiêm trọng trong cả hai bàn thua của Real Madrid trong trận lượt về. Đầu tiên, Varane chậm chạp và lóng ngóng để Jesus cướp bóng ngay trước vòng cấm rồi chuyền cho Sterling ghi bàn mở tỉ số cho Man City ở phút thứ 9.Nửa cuối hiệp hai, lại là trung vệ 27 tuổi người Pháp thiếu quan sát, đánh đầu chuyền bóng cẩu thả về cho thủ môn Thibaut Courtois. Vẫn là Jesus bắt bài nhanh chân đoạt bóng rồi tự mình dứt điểm ghi bàn ấn định chiến thắng 2-1 cho Man City.Varane được coi là trung vệ hàng đầu thế giới với những pha xử lý tình huống rất điềm tĩnh. Trong bối cảnh Real Madrid vắng trung vệ đội trưởng Sergio Ramos vì án treo giò, Varane chính là niềm hi vọng ở hàng thủ Real Madrid. Nhưng hai sai lầm nghiêm trọng khó tha thứ của trung vệ đồng hương của HLV Zidane đã khiến Real rời cuộc chơi.Sau trận đấu thảm họa, Varane thừa nhận lỗi lầm và xin lỗi các đồng đội cũng như người hâm mộ đội bóng hoàng gia Tây Ban Nha.“Tôi luôn muốn thể hiện mình. Tôi đã sai, điều này là do lỗi của tôi, nó đã khiến Real Madrid bị loại”, Varane chia sẻ với tờ El Chiringuito, “Tôi rất tiếc cho các đồng đội của mình. Tôi buồn vì chúng tôi bị loại. Điều này không xảy ra nhiều lần trong sự nghiệp của tôi”.“Bây giờ chúng tôi phải thể hiện sự mạnh mẽ của mình. Chúng tôi đã có một đêm vất vả”, Varane nói thêm.Trận thua này đã kết thúc mùa giải đầy biến động của Real Madrid và HLV Zidane. Real Madrid kết thúc mùa giải với chức vô địch La Liga.Trong khi đó, Man City tiến vào tứ kết gặp Lyon. Ở trận đấu cùng giờ, Lyon dù thua ngược Juventus 1-2 nhưng vẫn vào tứ kết Champions League nhờ luật bàn thắng trên sân khách. Ở trận lượt đi, Lyon thắng Juventus 1-0.Hai bàn thắng của Ronaldo cùng những nỗ lực không biết mệt mỏi của siêu sao người Bồ Đào Nha cũng không thể cứu được “Lão bà” tại Champions League. ", "topic": "Thể thao", "tag": ["VARANE", "Tội đồ", "Real madrid", "STERLING", "Jesus", "Manchester city", "Lỗi", "Bàn thua", "Sai", "Getty Images", "Raphael Varane", "Xin lỗi", "Champions league", "Sân Etihad", "Đoạt bóng", "Lóng ngóng", "Người hâm mộ", "Tứ kết", "Cẩu thả", "Thất bại"], "link": "https://plo.vn/the-thao/hau-truong/toi-do-cua-real-madrid-toi-da-sai-la-loi-cua-toi-930016.html"}