{"id": "35965517", "header": "Mường Lát lập chốt kiểm dịch COVID-19, người vào huyện phải khai báo y tế", "datetime": "2020-08-08T09:45:00.000+07:00", "summary": "Để phòng chống dịch COVID-19, từ ngày 5-8 huyện Mường Lát (Thanh Hóa) đã thành lập 2 chốt kiểm soát để theo dõi và thực hiện khai báo y tế với những người đi vào huyện.", "content": "Chốt kiểm dịch y tế phòng dịch COVID-19 thứ nhất nằm trên QL 15C thuộc xã Trung Lý. Chốt còn lại được đặt tại Bản Mau, xã Mường Lý.Theo ghi nhận tại chốt kiểm soát thuộc xã Trung Lý, tất cả các phương tiện chở người đi vào huyện Mường Lát đều phải dừng lại để khai báo y tế.Nhân viên y tế yêu cầu mọi người xuống xe đo thân nhiệt, xuất trình căn cước công dân để kiểm tra thông tin, địa chỉ.Hầu hết mọi người đều chấp hành nghiêm chỉnh việc dừng xe, xếp hàng chờ đo thân nhiệt tại chốt.Các phương tiện chở người vào huyện Mường Lát đều được kiểm soát chặt thông tin, lịch trình di chuyển.“Những người dân đi qua chốt đều đeo khẩu trang, trường hợp nào không có chúng tôi sẻ nhắc nhở và yêu cầu đeo khẩu trang mới cho qua chốt. Việc chấp hành yêu cầu đo thân nhiệt nghiêm túc, thực hiện khai báo y tế đầy đủ. Từ khi thành lập chốt tại đây chưa phát hiện trường hợp nào bất thường”. Anh Nguyễn Thành Tuấn, chiến sĩ đồn Biên phòng Trung Lý chia sẻ.“Lực lượng tại các chổt kiểm soát bao gồm cán bộ trạm y tế, đại diện của xã, công an và chiến sĩ biên phòng. Các tổ kiểm soát có trách nhiệm kiểm tra thân nhiệt, khai báo y tế của toàn bộ những người vào huyện Mường Lát”, ông Cao Văn Cường, Chủ tịch UBND huyện Mường Lát chia sẻ.“Hiện tại huyện Mường Lát cũng đã chuẩn bị 3 khu cách ly”, ông Cường cho biết thêm.Việc thành lập các chốt kiểm soát người và phương tiện vào địa bàn huyện là một trong những biện pháp nhằm nắm bắt thông tin kịp thời nếu có người từ vùng dịch trở về, để có biện pháp ứng phó. Dẫu vất vả nhưng những lực lượng làm việc tại các chốt kiểm dịch huyện Mường Lát vẫn ngày đêm nỗ lực, quyết tâm phòng chống dịch bệnh COVID-19. ", "topic": "Pháp luật", "tag": ["Mường Lát", "Kiểm dịch", "Khai báo", "QL 15C", "Trung Lý", "Mường Lý", "Y tế", "Phòng chống", "Thân nhiệt", "UBND huyện Mường Lát", "Phòng dịch", "Đi vào", "Căn cước", "Dịch", "Thành lập", "Đồn Biên phòng Trung Lý", "Nguyễn Thành Tuấn", "Thanh Hóa", "Kiểm soát", "Nghiêm chỉnh"], "link": "http://baothanhhoa.vn/doi-song-xa-hoi/muong-lat-lap-chot-kiem-dich-covid-19-nguoi-vao-huyen-phai-khai-bao-y-te/122768.htm"}