{"id": "35962115", "header": "Những khúc đồng dao làng", "datetime": "2020-08-07T23:09:03.000+07:00", "summary": "Làng nào cũng có khúc đồng dao riêng của nó. Đồng dao cho trẻ con và cho cả người lớn. Chả cần lên gân lên cốt về lòng yêu quê hương đến nỗi phải úp mặt vào sông mới là yêu. Đồng dao quê tôi nhẹ tưng tửng và thắm thiết. Đồng dao nào cũng là chung cho con người cả. Ấy thế mà trong vô khối những đồng dao đã thuộc lại cứ nhớ đau nhớ đến cái khúc 'đội gạo lên chùa'.", "content": "…khoan khoan tay chúĐổ thúng gạo tôiHôm nay ba mươi Mai là mùng mộtĐội gạo lên chùa cúng Bụt Bụt ngoảnh mặt điÔng Thích ca mỉm miệng cười khìCủa tam bảo để làm gì chả bóp.Đến thế thì thôi! Bụt rồi Thích ca không mắng thằng tiểu nó dám bóp vú gái làng lại còn hùa vào, còn làm ngơ. Lớn lên mới hiểu ra là dân gian vô cùng thâm thúy.Làng tôi có xóm Dậm. Xóm ấy ở ria đầm Hà. Nhà họ ở trên đồi cọ cổ thụ soi mình xuống đầm nước mênh mông. Hồi bé ngồi nhìn những cây cọ cao vài chục mét in bóng xuống đầm nước. Những cây cọ lộn ngược cao như thế mặt nước nông choèn choèn mà ngọn cây cọ không xuống đến đáy. Cây càng cao soi xuống nước thì lại càng thấy nước sâu thêm. Đi vào xóm ấy phải qua một cái đập bằng đất ruộng vật lên gọi là bờ đắp. Ngàn ngạt những bụi tre và nương cọ. Tre cũng rậm mà cọ thì cao. Một xóm nhà toàn những cái tên nổi đình đám lãng tử quê tôi. Thời tôi trẻ con tôi đã biết xóm Dậm nhiều chị đẹp gái lắm. Trai làng nhòm ngó gái xóm Dậm mà chả lấy được đâm ra tức mà làm thơ viết ở đình làng.Đến giờ tôi cũng không thấy họ về làng, chả biết anh Giáo Ngoạn đưa chị Năng đi phương trời nào.Quê tôi nghèo nên con gái lớn lên cứ thấy anh nào làm ra tiền là ưng, là nể. Có mấy anh đóng cối dạo, anh hoạn lợn qua làng cũng cõng được mấy chị đi theo. Nhớn lên tôi biết mấy anh phó cối anh hoạn lợn anh hàn nồi qua làng tôi đều xuất thân từ dưới xuôi lên. Toàn là dân vùng trũng Nam Định, Thái Bình cả. Thế mới thấy dân Nam Định, Thái Bình họ khôn, họ giỏi và họ sớm bôn ba. Cái sự xê dịch truyền thống của họ là tiền đề cho sự nghiệp của họ thăng tiến. Chứ cứ như người làng tôi thì chán chết. Khu điền dã như tôi đây đến vợ con nó cũng ngán ngẩm.Ngồi tè he ven đường đất đỏ thả trâu ăn dưới ruộng mới gặt. Lũ trẻ chơi đủ thứ trò. Cứ nhìn bọn con gái chơi chuyền mà sốt ruột. Tay tung đến đâu mồm đưa đến đấy, cái đầu chúng nó thì cúi xuống ngửa lên như con gật gù.Rồi mấy đứa đứng ngoài hô theo đứa trong cuộc.Nhìn quả chuyền bằng quả bưởi non tung lên hạ xuống chóng cả mặt nghe đến cái đoạn.Thằng Vân bạn tôi đá tung cả bàn que chuyền. Tụi con gái chóe lên chửi: “Mẹ Vân Quí nhá, nhá... Vân Quí nhá”. Bà Quí mẹ thằng Vân đang đon rạ dưới ruộng kêu váng lên:- Ối Vân ơi là Vân ơi, mày để cho chúng nó réo tên cái nhà mày ra kia kìa…Thằng Vân dứ quả đấm về phía con Thành Quì rồi chạy đi.Tàu khách về. Cả lũ quên phắt cái chuyện chửi nhau chạy ra áp đường tàu đố nhau tàu có mấy toa. Lũ trẻ reo hò khi toa cuối cùng vút qua. Thằng thắng cuộc được thằng thua cuộc cõng một đoạn từ gốc đa ra tới hàng phở Bủ Nộm. Có hôm thằng Vượng thắt quần dải rút bằng dây chuối đang cõng thằng Cư đứt dải rút cái phựt. Vội buông tay kéo quần làm thằng Cư lăn ra đường. Lũ con gái he hé cười. Chúng cười ngặt nghẽo.Khoái nhất là nghe tụi con gái chúng nó chửi nhau. Lũ con trai chúng tôi đứng ngoài xuỵt thêm vào thế là chúng nó chửi càng hăng. Đứa bên này bờ ruộng dẩu mỏ về đối phương bờ ruộng bên kia mà ra rả: Hồi ấy chả hiểu mô tê gì mà chúng nó cứ tức tối cái bài chửi ấy thế. Nhớ nhất bà Quí mẹ thằng Vân chửi mất gà. Chao ôi bà ấy có giọng mới vang làm sao. Mấy nhà bên cạnh nghe mà sôi máu tức gan. Cứ chập tối là bà ấy tru tréo lên:…mày lấy gà của bà mày hóc xương be mày đè xương cánh, mày cắm cờ xanh đầu ngõ, mày cắm cờ đỏ đầu giường. Cha tiên sư bố mày, mày đi đằng xuôi mày chết đằng xuôi mày đi đằng ngược mày chết đằng ngược, con gà nó thành ma vương nó làm cho nhà mày tù đâm chết chém...Chửi đến nỗi chó trong xóm sủa ong óc mà bà ấy vẫn chửi. Thằng Vân kéo mẹ nó về, mẹ nó vằng cho cái ngã té ngửa.Tuổi thơ, ai cũng có một tuổi thơ, quê hương, ai cũng có một quê hương để mà nhớ về… và nhớ nhất hình như lại là những khúc đồng dao thời chăn trâu cắt cỏ, những lần mãi chơi bị đánh đòn. Quê hương là thế, những khúc đồng dao như là hồn cốt của tuổi thơ, mà ai ai cũng luôn nhớ về. ", "topic": "Văn hóa", "tag": ["Đồng dao", "Thuộc lại", "Bụt", "Choèn choèn", "Lên gân", "Hoạn lợn", "Làng tôi", "Vô khối", "Cây cọ", "Khoan tay", "Úp mặt", "Đầm nước", "Tưng tửng", "Thích-ca Mâu-ni", "Ngàn ngạt", "Trẻ con", "Gạo", "Bụi tre", "Chùa", "Quê hương"], "link": "http://cstc.cand.com.vn/phong-su-tieu-diem/nhung-khuc-dong-dao-lang-606312/"}