{"id": "35966606", "header": "Hội An - Viết cho những người nhớ phố", "datetime": "2020-08-08T11:53:32.000+07:00", "summary": null, "content": "Sau bốn ngày giãn cách Hội An, tôi và Nguyễn Thị Vân- chủ quán cà-phê Giữa Đồng, hẹn nhau ở phố cổ. Vài việc cần bàn nhưng cái chính là xem phố phường. Vân đem theo cà-phê. Cả hai đi từ những phía khác nhau của Hội An. Chúng tôi nhớ phố nhưng gặp nhau vẫn giữ khoảng cách tránh sự sợ hãi của mọi người. Vân nói: “Có đi mới biết. Em không thấy trạm kiểm tra, kiểm soát như đợt giãn cách trước. Nhưng...”Vân ngừng lại. Cũng như suy nghĩ của tôi, đợt giãn cách này, mọi người nghĩ rằng, không thể đùa với Covid-19. Chúng tôi không bước đi trên phố nữa, không vui vẻ lắm để chụp ảnh “seo-phì”. Chỉ biết rằng phố vẫn còn ở đó, bình thường không nhớ, những ngày giãn cách, bỗng đâu lại nhớ.Nhớ phố cổ không chỉ riêng tôi. Tôi ở trong một ngôi làng thuộc phường ngoài phố cổ. Ở đó, trước mặt, dòng sông nhỏ, bên kia có cánh đồng. Một chòm dân cư, gồm những người khách phương tây nghỉ hưu thuê nhà, những người phố cổ cho thuê nhà trên phố, về đây ở. Và vẫn còn một chỗ để cho tôi, nó không nhộn nhịp nhưng nó có sự đùm bọc, nghĩa tình.Những ngày đầu giãn cách, tôi không dám đi đâu vì những người ở quanh tôi cũng có một nỗi niềm, họ luôn căn dặn cẩn thận. Những câu hỏi mỗi ngày khi có ai đó đi ra phố, rằng phố có đông người không? Những câu trả lời đều giống nhau, vắng lắm! Sau câu trả lời này, mỗi người đều chìm trong khoảng lặng... hình như mọi người đang nén lại đợi chờ một thời gian thực sự khó khăn sẽ đi qua.Không xa phố cổ Hội An là những ngôi làng. Làng bên phố, với những lũy tre ven sông vẫn giữ nguyên, những hàng cau thẳng tắp trong vườn, kệ gió lay và nắng vàng rực rỡ. Ở đây, thỉnh thoảng có con chim to đậu ngọn cây, mái ngói, chúng lặng lẽ, bí mật. Nhưng những con chim nhỏ hết sức ồn ào, chúng bay vào sân nhà nhặt hạt cơm rơi và làm tổ trên cây. Chúng líu lo hót như chia công việc, con kiếm sống, con coi tổ vậy.Một buổi sáng bình thường, Micheal Ryan (người Scotland), nghỉ ở đây đã vài năm, ông sang cánh đồng dạo bộ. Bình thường, vẫn một lời chào, vẫn câu hỏi bạn ngủ có ngon không? Nhưng mấy ngày qua, Micheal hỏi, có nhà hàng quốc tế nào ở trên phố đã mở bán đồ ăn cho người nước ngoài chưa? Tôi thông tin, đã có một vài cửa hàng mở bán, khách mua mang về. Chiều qua, ông đã mua được một chiếc pizza nóng hổi, mang về và kêu tôi phải sang ngay để thưởng thức nó.Nhưng những người phố cổ ở trong làng này thì sao? Họ như người thân, căn dặn: “Con đừng đi sang Đà Nẵng làm việc, bên đó rất nguy hiểm”! Rồi đến khi Hội An nhận tin xấu, tôi lại được căn dặn không nên đến các nhà hàng ăn uống trên phố cổ Hội An. Rồi Hội An thực hiện giãn cách, tất cả nhà hàng, dịch vụ đều phải đóng cửa, mỗi nhà- một khoảng lặng, mỗi người một tâm trạng đắn đo, giữ khoảng cách, khách thể với nhau. Mỗi khi đi ra ngoài, tôi cũng phải ngó trước ngó sau, tránh suy nghĩ đi an toàn, về có còn an toàn không?Nhưng những người trong làng vẫn đôi khi lặng lẽ đi. Lên phố để tiếp tế đồ ăn cho người thân trong khu giãn cách nghiêm ngặt. Lên phố để mua đồ ăn cho cả nhà.Trong phố cổ, vài cửa hàng bán thức ăn cho khách đem đi. Họ chỉ hé mở một phần cánh cửa, bên ngoài có tờ giấy nhỏ với dòng chữ “đem đi” hoặc “đem về”. Nếu là nhà hàng bán đồ ăn quốc tế cũng vậy, dòng chữ “take away”! Nhìn nhận, kinh doanh dịch vụ đợt này cũng là cách hỗ trợ người mua và người bán. Kinh doanh trong “thảm họa” Covid -19 là cách từ chối mặt bằng, không cần người phục vụ bàn, không cần rửa bát chén. Lẽ dĩ nhiên, người mua, người bán không mấy thoải mái, không vui.Nhớ lại, sau lần giãn cách đầu tiên, buổi tối, chúng tôi cùng vài người bạn nước ngoài sống ở Hội An đến bờ sông Thu Bồn. Ngạc nhiên, một Hội An trong veo, trong vắt, trong đêm. Một cảm giác như đến một thành phố lạ, không dập dìu những bước chân, không có những con đò lững lờ trôi trên sông cùng khách du lịch.Lần này, Hội An lại trở lại lặng lẽ. Một chiếc lá rơi trên phố cũng rõ mồn một âm thanh. Hội An đang nhớ khách hay khách nhớ Hội An? Có lẽ, cả hai lý do đều hợp lý, nó giống như sự “li thân” vì hiểu lầm nhưng cảm xúc tình yêu mỗi lúc lại một lớn lên. Và sẽ, một ngày gần đây, mọi điều dễ chịu sẽ quay trở lại. Hội An- một bến đợi, bến chờ.Tổ chức thực hiện: Nội dung: Trình bày:  ", "topic": "Văn hóa", "tag": ["Hội An", "Phố Cổ Hội An", "Khu phố cổ", "Giãn", "Micheal Ryan", "Vân", "Nguyễn Thị Vân", "Căn dặn", "Bỗng đâu", "Thời bao cấp", "Viết", "Ngừng lại", "Thuê nhà", "Bước chân", "Đem theo", "Ngôi làng", "Phố phường", "Làng bên", "Cánh đồng", "Chủ quán"], "link": "https://nhandan.com.vn/phong-su-ky-su/hoi-an-viet-cho-nhung-nguoi-nho-pho-611991/"}