{"id": "35966387", "header": "Quảng Ngãi họp khẩn sau khi ghi nhận hai ca mắc Covid-19 trong cộng đồng", "datetime": "2020-08-08T11:09:00.000+07:00", "summary": "Sáng 8.8, Phó Chủ tịch Thường trực phụ trách UBND tỉnh Nguyễn Tăng Bính và Phó Chủ tịch UBND tỉnh Đặng Ngọc Dũng chủ trì cuộc họp khẩn bàn các biện pháp phòng, chống dịch Covid-19 trên địa bàn ngay sau khi Bộ Y tế công bố hai ca bệnh 786 và 787 ở Quảng Ngãi.", "content": "Đến nay, Quảng Ngãi đã ghi nhận 6 ca mắc Covid-19, gồm bệnh nhân 370, 419, 590, 621, 786 và 787. Hiện cả 6 bệnh nhân đang được cách ly, điều trị tại cơ sở 2, Trung tâm Y tế huyện Bình Sơn. Sức khỏe các bệnh nhân đều ổn định, không ho, không sốt hay khó thở.Với 2 bệnh nhân 786 và 787 vừa được Bộ Y tế công bố vào sáng 8.8, ngành Y tế đã điều tra truy vết và khai thác thông tin lịch sử di chuyển của cả hai trường hợp này. Cụ thể, đã xác định được 17 trường hợp F1 tiếp xúc gần với bệnh nhân 786, hơn 30 trường hợp F1 liên quan đến bệnh nhân 787. Tất cả các trường hợp tiếp xúc gần với hai bệnh nhân này đều đã được đưa đi cách ly tập trung.Đến sáng 8.8, UBND huyện Tư Nghĩa ra quyết định phong tỏa khu dân cư số 2 và số 4 (cũ) thuộc tổ dân phố Sông Vệ, thị trấn Sông Vệ với khoảng 80 hộ dân, 320 nhân khẩu do liên quan đến ca mắc Covid-19 trong cộng đồng là bệnh nhân 787.Quang cảnh cuộc họp khẩn sáng 8.8Liên quan đến bệnh 786, Sở GD&ĐT Quảng Ngãi đã thông báo tạm dừng công tác coi thi đối với các giáo viên là trường hợp F1 từng tiếp xúc gần với bệnh nhân. Phối hợp với ngành chức năng tổ chức cách ly tập trung đối với các giáo viên này. Đồng thời, sẽ tổ chức phòng thi riêng cùng lúc với kỳ thi tốt nghiệp PTTH Quốc gia đối với 48 học sinh Trường THPT Sơn Mỹ là F2 của bệnh nhân 786.Phát biểu tại cuộc họp khẩn, Phó Chủ tịch Thường trực phụ trách UBND tỉnh Nguyễn Tăng Bính chỉ đạo các địa phương, ngành chức năng tập trung truy vết tất cả các trường hợp mà hai bệnh nhân 786 và 787 từng tiếp xúc. Nhất là số giáo viên và học sinh liên quan đến bệnh nhân 786 để tổ chức cách ly phù hợp, hiện vấn đề này có ý nghĩa quan trọng đối với kỳ thi tốt nghiệp THPT Quốc gia sắp tới.Chỉ đạo cấm họp chợ thị trấn Sông Vệ, huyện Tư Nghĩa và chợ heo Hàng Rượu thuộc phường Trương Quang Trọng, TP.Quảng Ngãi trong vòng 14 ngày để hạn chế mầm bệnh lây lan nếu có. Các cơ sở cách ly tập trung phải siết chặt quy trình đảm bảo an toàn phòng dịch, không để xảy ra tình trạng các trường hợp tiếp xúc gần với nhau trong khu cách ly, ngăn chặn tình trạng lây nhiễm chéo tại đây.Phát biểu chỉ đạo tại cuộc họp, Phó Chủ tịch UBND tỉnh, Phó Trưởng Ban Thường trực Ban Chỉ đạo phòng, chống Covid-19 tỉnh Đặng Ngọc Dũng yêu cầu đến chiều 8.8, tất cả các trường hợp F1 của hai bệnh nhân 786 và 787 phải được đưa đi cách ly tập trung. Còn các trường hợp F2 phải chấp hành nghiêm việc cách ly tại nhà.Hiện Quảng Ngãi chỉ mới có 77.300 người/ 1,2 triệu dân kết nối ứng dụng Bluezone, đạt tỷ lệ thấp hơn 6%. Do vậy, Phó Chủ tịch UBND tỉnh Đặng Ngọc Dũng yêu cầu đẩy mạnh công tác tuyên truyền để người dân hiểu và sử dụng ứng dụng này để phát hiện các trường hợp tiếp xúc gần có yếu tố dịch tễ, nhằm bảo vệ sức khỏe bản thân và cộng đồng. ", "topic": "Pháp luật", "tag": ["Quảng Ngãi", "Đặng Ngọc Dũng", "Nguyễn Tăng Bính", "Bệnh nhân", "Thị trấn Sông Vệ", "Phố Sông Vệ", "Cuộc họp", "Ca bệnh", "UBND huyện Tư Nghĩa", "Thường trực", "Chủ tịch tỉnh", "Công thức 1", "Bộ y tế", "Cộng đồng", "Cách ly", "Phụ trách", "ĐT Quảng Ngãi", "Ghi nhận", "Truy", "Họp"], "link": "http://baoquangngai.vn/channel/2022/202008/quang-ngai-hop-khan-sau-khi-ghi-nhan-hai-ca-mac-covid-19-trong-cong-dong-3016582/"}