{"id": "35960029", "header": "Duy Mạnh bị xử phạt 7,5 triệu đồng vì phát ngôn trái thuần phong mỹ tục", "datetime": "2020-08-07T18:58:35.000+07:00", "summary": "Chiều 7.8, trao đổi với Văn hóa, ông Nguyễn Đức Thọ, Chánh Thanh tra, Sở Thông tin và Truyền thông TP.HCM cho biết, ca-nhạc sĩ Duy Mạnh, chủ Facebook Nguyen Duy Manh đã đến làm việc với Thanh tra Sở theo thư mời của cơ quan này, đồng thời nộp 7,5 triệu đồng tiền phạt cho những phát ngôn lệch chuẩn vừa qua trên trang cá nhân.", "content": "Thanh tra Sở Thông tin - Truyền thông cho biết, tại buổi làm việc, Duy Mạnh tỏ ra hợp tác, nhận sơ sót của mình và cam kết điều chỉnh câu từ trên mạng xã hội cho phù hợp hơn.Với những sai phạm cụ thể, Duy Mạnh bị xử phạt theo Nghị định 15 quy định xử phạt vi phạm hành chính trong lĩnh vực bưu chính, viễn thông, tần số vô tuyến điện, công nghệ thông tin và giao dịch điện tử, vừa có hiệu lực thi hành từ ngày 15.4.2020. Vi phạm của Duy Mạnh thuộc điểm b khoản 1, Điều 101 của Nghị định 15, “Cung cấp, chia sẻ thông tin cổ súy các hủ tục, mê tín, dị đoan, dâm ô, đồi trụy, không phù hợp với thuần phong, mỹ tục của dân tộc”. Mức xử phạt áp dụng là 7,5 triệu đồng.Những ngày qua Facebook Nguyen Duy Manh của ca-nhạc sĩ Duy Mạnh (đã được tick xanh) đã có những phát ngôn tục tĩu, lệch lạc, gây bức xúc dư luận. Sau khi dư luận lên tiếng và cơ quan chức năng vào cuộc, đến sáng ngày 7.8, tài khoản Nguyen Duy Manh tại địa chỉ http://www.facebook.com/manh.nguyenduy.775 với những phát ngôn gây sốc, thiếu văn hóa nói trên đã bị khóa. Tuy nhiên, một trang cá nhân khác của ca-nhạc sĩ này vẫn tồn tại. Sau khi làm việc với Sở, Duy Mạnh viết trên trang cá nhân: \"Cám ơn Sở Thông tin và Truyền Thông TP.HCM đã hướng dẫn mình hiểu được vấn đề đúng hơn. Sắp tới mình sẽ khắc phục. Gửi các Fan. Tớ đã nộp phạt 7,5 triệu đồng. Xin chấp hành nộp phạt vì dùng từ ngữ không hợp thuần phong mỹ tục. Từ nay tớ không dám nói bậy nữa đâu...\". ", "topic": "Pháp luật", "tag": ["Nguyen Duy Manh", "Duy Mạnh", "Phát ngôn", "Thuần phong mỹ tục", "Nguyễn Đức Thọ", "Thanh tra Sở Thông tin", "Xử phạt", "Nghị định 15", "Thư mời", "Chánh thanh tra", "Tiền phạt", "Sơ sót", "Facebook", "Vô tuyến điện", "Thanh tra", "Nộp", "Cổ súy", "Bưu chính", "Văn hóa", "Mỹ tục"], "link": "http://baovanhoa.vn/phap-luat/artmid/622/articleid/32429/duy-manh-bi-xu-phat-75-trieu-dong-vi-phat-ngon-trai-thuan-phong-my-tuc"}