{"id": "35960686", "header": "Bệnh nhân 749 nhiễm COVID-19 ở Quảng Trị từng dự đám cưới", "datetime": "2020-08-07T20:01:08.000+07:00", "summary": "Ngoài lịch trình đã công bố, Ban chỉ đạo phòng chống dịch COVID-19 tỉnh Quảng Trị vừa cung cấp thêm lịch trình của bệnh nhân 749.", "content": "Chiều 7-8, bệnh nhân COVID-19 thứ 749, Hồ Thị H. (27 tuổi, ở xã Vĩnh Hòa, huyện Vĩnh Linh, tỉnh Quảng Trị) vừa được Ban chỉ đạo phòng chống dịch COVID-19 tỉnh này bổ sung thêm lịch trình đi lại.Theo đó, ngoài lịch trình như  trong sáng cùng ngày, thì ban chỉ đạo cho biết thêm từ 10 giờ 30 đến 12 giờ ngày 21-7, bệnh nhân H có dự đám cưới của một người dân tại thôn Hòa Bình, xã Vĩnh Hòa, huyện Vĩnh Linh.Được biết, tại đám cưới này, chị H ngồi chung với 9 người khác. Sau khi cơ quan chức năng xác định H dương tính với SARS-CoV-2 thì những người này cũng đã được đưa đi cách ly tập trung và lấy mẫu xét nghiệm.Trước đó, vào sáng cùng này Bộ Y tế công bố 2 ca nhiễm COVID-19 là chị Hồ Thị H và bệnh nhân thứ 750 là anh Đinh Hữu L (28 tuổi, phường Đông Lễ, TP Đông Hà, tỉnh Quảng trị).Ngày 17-7, chị H đi xe khách vào Đà Nẵng, tới khoa Ngoại thần kinh - Bệnh viện Đa khoa Đà Nẵng để thăm chị gái đang điều trị tại đây. Sau đó ở lại trọ một người em tại phường Hòa Khánh Bắc, quận Liên Chiểu, TP. Đà Nẵng. Ngày 18-7 chị H ra Huế và về lại Quảng Trị.Tại Quảng Trị bệnh nhân có tiếp xúc với anh Đinh Hữu L và hai người đã đi đến nhiều nơi.Chị H đã đi làm tại Trung tâm y tế huyện Vĩnh Linh; đi nhiều trạm y tế của các xã trong huyện; tham gia dâng hương tại Nghĩa trang liệt sĩ Trường Sơn, đi đám cưới... Anh L. đã đi làm tại công ty, đến nhiều quán ăn, cafe, rạp chiếu phim, lớp học tiếng Hàn... ", "topic": "Pháp luật", "tag": ["Quảng Trị", "Dương tính", "Vĩnh Hòa", "Đông Lễ", "Vĩnh Linh", "Đông Hà", "Bệnh nhân", "Đám cưới", "Bệnh phổi tỉnh Quảng Trị", "Hồ Thị H.", "Bệnh viện Chuyên khoa Lao", "Lịch trình", "Đinh Hữu L", "Thôn Hòa Bình", "SARS-COV-2", "Hồ Thị H", "PLO", "Ban chỉ đạo", "Công bố", "Ca nhiễm"], "link": "https://plo.vn/dich-covid-19/benh-nhan-749-nhiem-covid19-o-quang-tri-tung-du-dam-cuoi-929952.html"}