{"id": "35968119", "header": "Hơn 19,5 triệu ca mắc Covid-19, thế giới tăng tốc trong cuộc đua tìm vaccine", "datetime": "2020-08-08T14:58:33.000+07:00", "summary": "Theo số liệu trang Worldometers, tính đến sáng ngày 8-8 (theo giờ Việt Nam), thế giới ghi nhận hơn 19,5 triệu ca mắc Covid-19. Trong bối cảnh tình hình dịch bệnh tiếp tục có xu hướng lây lan mạnh, những loại vaccine ngừa Covid-19 đang được mong đợi hơn bao giờ hết.", "content": "Theo số liệu trang Worldometers, tính đến sáng ngày 8-8 (theo giờ Việt Nam), thế giới ghi nhận hơn 19,5 triệu ca mắc Covid-19. Trong bối cảnh tình hình dịch bệnh tiếp tục có xu hướng lây lan mạnh, những loại vaccine ngừa Covid-19 đang được mong đợi hơn bao giờ hết.Cụ thể, tính đến 11 giờ ngày 8-8 (giờ Việt Nam), tại 215 quốc gia và vùng lãnh thổ trên thế giới ghi nhận tổng cộng 19.545.326 ca nhiễm virus SARS-CoV-2 gây bệnh viêm đường hô hấp cấp Covid-19. Trong đó có 724.081 ca tử vong và hơn 65.000 ca bệnh nặng hoặc đang trong tình trạng nguy kịch.Tính riêng trong 24 giờ qua, thế giới ghi nhận thêm 283.009 nghìn ca mắc mới và 6.448 ca tử vong do dịch bệnh Covid-19. Như vậy, trong hai ngày liên tiếp, thế giới đều ghi nhận số ca mắc mới tăng vọt trở lại ở mức hơn 280 nghìn ca/ngày và số ca tử vong trong hai ngày qua đều ở mức hơn 6.400 ca/ngày. vẫn là quốc gia ghi nhận số ca mắc Covid-19 nhiều nhất thế giới khi tổng số ca mắc ghi nhận tại quốc gia này đã tiến sát mốc 5,1 triệu ca với hơn 164 nghìn ca tử vong. Trong 24 giờ qua, Mỹ ghi nhận thêm 63.246 ca mắc mới và 1.290 ca tử vong.Tình hình dịch bệnh vẫn tiếp tục có chiều hướng lây lan mạnh tại 20/50 bang của Mỹ, trong đó bang California là địa phương chịu ảnh hưởng nặng nề nhất với 541.693 ca mắc Covid-19 được ghi nhận. Tiếp đến là bang Florida với 510.389 ca, bang Texas với 484.400 ca và bang New York với 419.642 ca. Các bang Georgia, Illinois, New Jersey và Arizona cũng đều ghi nhận số ca mắc ở mức hơn 180.000 ca.Theo số liệu tổng hợp của Reuters, chỉ trong chín ngày vừa qua, Mỹ đã có tới 10.000 ca tử vong vì Covid-19.Đáng chú ý, dịch Covid-19 diễn biến phức tạp trở lại tại Mỹ trong bối cảnh còn nhiều bất đồng giữa giới chức và cả người dân nước này về nhiều vấn đề, trong đó có việc mở lại trường học.Ngày 7-8, Thống đốc bang New York Andrew Cuomo thông báo hơn 700 học khu (shool district) ở bang này được phép mở cửa lại trường học vào học kỳ mùa Thu này, nhưng cần tham khảo ý kiến của các giáo viên, học sinh và phụ huynh.Theo ông Cuomo, các học khu chính có thể lựa chọn hình thức học trực tuyến, học trên lớp hoặc kết hợp cả hai. Học sinh sẽ phải bắt buộc đeo khẩu trang khi đến trường. Các kế hoạch mở cửa trường học an toàn cần được cơ quan y tế bang New York thông qua.Bảo đảm khoảng cách tối thiểu giữa các học sinh là một trong những biện pháp cần thiết khi mở cửa trường học. Ảnh: Alex Grimm / Getty ImagesTại thành phố New York, Thị trưởng Bill de Blasio cho biết số ngày lên lớp của học sinh sẽ bị giới hạn từ 1-3 ngày/tuần. Thành phố New York hiện có hệ thống trường công lớn nhất nước Mỹ, với 1.800 trường và 1,1 triệu học sinh đang theo học. Trong khi đó, một số bang khác như Florida và Iowa đang yêu cầu các trường học phải dạy đan xen một số buổi trên lớp, còn thống đốc các bang Nam Carolina và Missouri thì lại khuyến nghị tất cả trường học mở cửa bình thường trở lại.Theo TTXVN, Mỹ Latinh và Caribe đã vượt châu Âu trở thành khu vực có nhiều ca tử vong nhất trên thế giới. Tổng số ca tử vong tại Mỹ Latinh và Caribe đã lên tới 213.120 trường hợp (chiếm khoảng 30% tổng số ca tử vong trên toàn cầu), cao hơn châu Âu 460 ca. Trong đó,  là quốc gia chịu tổn thất lớn nhất về nhân mạng tại Mỹ Latinh với gần 100.000 ca, đứng thứ hai là Mexico với hơn 50.000 ca tử vong.Trong ngày 7-8, Chính phủ Brazil thông báo Tổng thống Jair Bolsonaro đã ký sắc lệnh giải ngân 2 tỷ real (gần 400 triệu USD) cho việc phối hợp phát triển và sản xuất vaccine ngừa Covid-19. Tổng thống Bolsonaro hy vọng có thể đưa ra thị trường vacccine ngừa căn bệnh nguy hiểm này vào cuối năm nay hoặc đầu năm sau. vẫn là vùng dịch lớn thứ ba thế giới với tổng số ca mắc Covid-19 ghi nhận tại quốc gia này đã xấp xỉ mức 2,1 triệu ca với hơn 61.400 ca tử vong.Đứng thứ tư thế giới về số ca mắc vẫn là LB , với 877.135 ca được ghi nhận tính đến ngày 8-8. Trong 24 giờ qua, Nga vẫn ghi nhận số ca mắc mới ổn định quanh mốc 5.000 đến 6.000 ca/ngày.Hôm qua, Quỹ đầu tư trực tiếp Nga (RDIF) cho biết nước này sẽ mở rộng triển khai việc xét nghiệm nhanh Covid-19 tại các sân bay lớn khác ở thủ đô Moskva sau khi áp dụng điều này tại sân bay Sheremetyevo, sân bay sầm uất nhất nước Nga.Hành khách đeo khẩu trang tại sân bay quốc tế Sheremetyevo, thủ đô Moskva, LB Nga. Ảnh: TTXVN.Theo RDIF, hệ thống xét nghiệm cầm tay sẽ cho kết quả trong vòng một giờ và hiện đã được một số doanh nghiệp Nga sử dụng tại các sự kiện lớn. Dự kiến, trong tháng này, Nga sẽ cấp phép lưu hành vaccine tiềm năng đầu tiên, do nước này sản xuất, và các nhân viên y tế ở tuyến đầu là đối tượng đầu tiên được tiêm phòng.Tại châu Âu, trong 24 giờ qua  ghi nhận 2.288 ca mắc mới, mức tăng theo ngày cao nhất kể từ cuối tháng 4 vừa qua. Trong khi đó, số ca tử vong cũng tăng thêm 12 người, nâng tổng số ca tử vong vì Covid-19 tại Pháp tăng lên 30.324 trường hợp.Trong bối cảnh các chuyên gia dự báo về nguy cơ bùng phát trở lại dịch bệnh, các nước đang chạy đua để tìm kiếm vaccine, biện pháp duy nhất có thể chấm dứt dịch bệnh Covid-19. Viện Các bệnh truyền nhiễm quốc gia (NIID) Lazzaro Spallanzani ở thủ đô Rome của Italy sẽ bắt đầu thử nghiệm lâm sàng một loại vaccine vào cuối tháng 8 tới đây.Theo giới chức y tế , đợt thử nghiệm này cần có 90 tình nguyện viên khỏe mạnh và không tham gia các thử nghiệm lâm sàng khác trong vòng 12 tháng qua, đặc biệt là những người ở độ tuổi từ 18-55 hoặc từ 65-85 tuổi. Việc thử nghiệm lâm sàng này được coi là giai đoạn 1 của quá trình nghiên cứu vaccine chống Covid-19, trong đó một loại vaccine tiềm năng được sử dụng cho một nhóm nhỏ người.Nhiều quốc gia đang nỗ lực thử nghiệm tìm kiếm vaccine ngừa Covid-19. Ảnh: Reuters.Trong khi đó, Tiến sĩ Anthony Fauci, một chuyên gia hàng đầu về các bệnh truyền nhiễm của Mỹ, cho rằng một loại vaccine phòng ngừa Covid-19 được thông qua có thể chỉ đạt hiệu quả 50-60%. Điều này có nghĩa rằng các biện pháp y tế công cộng vẫn rất cần thiết để ngăn chặn dịch bệnh tiếp tục lây lan.Trước đó, vào hồi đầu tuần này, Tiến sĩ Fauci dự báo đến đầu năm 2021 sẽ có hàng chục triệu liều vaccine phòng ngừa Covid-19 được sản xuất, và sẽ có 1 tỷ liều vaccine đến cuối năm. Tuy nhiên, ông Fauci cho rằng cơ hội vaccine đạt hiệu quả 98% là không lớn, do đó người dân không bao giờ được từ bỏ các biện pháp phòng ngừa dịch bệnh, bao gồm giãn cách xã hội, rửa tay thường xuyên và đeo khẩu trang.1. Mỹ: 5.095.524 ca mắc, 164.094 ca tử vong2. Brazil: 2.967.064 ca mắc, 99.702 ca tử vong3. Ấn Độ: 2.086.864 ca mắc, 42.578 ca tử vong4. Nga: 877.135 ca mắc, 14.725 ca tử vong5. Nam Phi: 545.476 ca mắc, 9.909 ca tử vong6. Peru: 463.875 ca mắc, 20.649 ca tử vong7. Mexico: 462.690 ca mắc, 50.517 ca tử vong8. Chile: 368.825 ca mắc, 9.958 ca tử vong9. Colombia: 367.196 ca mắc, 12.250 ca tử vong10. Tây Ban Nha: 361.442 ca mắc, 28.503 ca tử vong1. Philippines: 122.754 ca mắc, 2.168 ca tử vong2. Indonesia: 121.226 ca mắc, 5.593 ca tử vong3. Singapore: 54.797 ca mắc, 27 ca tử vong4. Malaysia: 9.063 ca mắc, 125 ca tử vong5. Thái Lan: 3.345 ca mắc, 58 ca tử vong6. Việt Nam: 789 ca mắc, 10 ca tử vong7. Myanmar: 359 ca mắc, 06 ca tử vong8. Campuchia: 243 ca mắc9. Brunei: 142 ca mắc, 03 ca tử vong10. Lào: 20 ca mắc1. Bắc Mỹ: 5.988.776 ca mắc, 231.278 ca tử vong2. Châu Á: 4.863.192 ca mắc, 106.689 ca tử vong3. Nam Mỹ: 4.623.986 ca mắc, 156.744 ca tử vong4. Châu Âu: 3.008.246 ca mắc, 205.613 ca tử vong5. Châu Phi: 1.025.464 ca mắc, 22.553 ca tử vong6. Châu Đại Dương: 22.147 ca mắc, 292 ca tử vong ", "topic": "Thế giới", "tag": ["Vaccine ngừa Covid-19", "Vacxin", "Lây lan", "Dịch bệnh", "Bang New York", "Học khu", "Ghi nhận", "Số liệu", "Tăng tốc", "Mong đợi", "RDIF", "Bang Georgia", "Bối cảnh", "Thế giới", "Tử vong", "Cuộc đua", "Mỹ la tinh", "Andrew Cuomo", "Bang Florida", "Bang Texas"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/hon-19-5-trieu-ca-mac-covid-19-the-gioi-tang-toc-trong-cuoc-dua-tim-vaccine-612056/"}