{"id": "35963992", "header": "Khánh Hòa ra tối hậu thư về dự án 33 triệu đô lấn, lấp vịnh Nha Trang", "datetime": "2020-08-08T07:57:00.000+07:00", "summary": "Dự án Công viên văn hóa, giải trí, thể thao Nha Trang Sao khởi công năm 2014, với mức đầu tư 33 triệu USD, đến nay vẫn là bãi đất trống, cây dại mọc um tùm.", "content": "Lãnh đạo Sở Tài nguyên Môi trường Khánh Hòa cho biết vừa có thông báo gửi Công ty CP Nha Trang Sao - chủ đầu tự dự án Công viên văn hóa, giải trí, thể thao Nha Trang Sao - về việc bàn giao mặt bằng và nộp lại giấy chứng nhận quyền sử dụng đất của dự án, trước ngày 15/8.Vị lãnh đạo này cũng cho biết sau ngay 15/8, Công ty CP Nha Trang Sao không phối hợp thì UBND TP Nha Trang sẽ cưỡng chế thực hiện quyết định thu hồi. Văn phòng đăng ký đất đai tỉnh Khánh Hòa sẽ hủy giấy chứng nhận quyền sử dụng đất của dự án theo quy định.Dự án Công viên văn hóa, giải trí, thể thao Nha Trang Sao nằm bên vịnh Nha Trang, trên đường Phạm Văn Đồng, phường Vĩnh Phước, TP Nha Trang, được UBND tỉnh Khánh Hòa cấp giấy chứng nhận đầu tư tháng 3/2012. Dự án có diện tích hơn 10 ha với vốn đầu tư 33 triệu USD, được khởi công vào năm 2014.Tuy nhiên, trong quá trình thi công chủ đầu tư dự án đã tự ý lấn, lấp trái phép gần 2,3 ha danh thắng vịnh Nha Trang. Dự án này còn chậm tiến độ; chậm hoàn thành hồ sơ phương án kiến trúc quy hoạch được gia hạn…UBND tỉnh Khánh Hòa và các Sở Kế hoạch Đầu tư, Tài nguyên Môi trường đã nhiều lần ra quyết định xử phạt hành chính. Đồng thời, yêu cầu chủ đầu tư hoàn thành hồ sơ phương án kiến trúc, đẩy nhanh tiến độ dự án.Tuy nhiên, trong nhiều năm dự án vẫn là bãi đất trống, cỏ dại mọc um tùm và trở thành điểm đen về tệ nạn xã hội trên địa bàn.Ngày 19/1/2018, Sở Kế hoạch Đầu tư Khánh Hòa ra quyết định chấm dứt hoạt động của dự án Công viên văn hóa, giải trí, thể thao Nha Trang Sao. Ngày 18/1/2019, UBND tỉnh Khánh Hòa có quyết định thu hồi đất do Công ty CP Nha Trang Sao, đang sử dụng tại đường Phạm Văn Đồng, phường Vĩnh Thọ và giao cho Trung tâm phát triển quỹ đất tỉnh quản lý.Từ tháng 2/2019, các cơ quan liên quan tỉnh Khánh Hòa và UBND TP Nha Trang nhiều lần yêu cầu Công ty CP Nha Trang Sao nộp lại giấy chứng nhận quyền sử dụng đất, bàn giao đất nhưng doanh nghiệp này không hợp tác. ", "topic": "Nhà đất", "tag": ["Nha Trang Sao", "Cưỡng chế", "Thu hồi", "Lấn", "Vịnh Nha Trang", "Giấy chứng nhận đầu tư", "Dự án", "Nha Trang", "Công viên", "Khánh Hòa", "Giải trí", "Tối hậu thư", "Lấp", "Bãi đất", "Um tùm", "UBND TP Nha Trang", "Khởi công", "Dại", "Mặt bằng", "Của dự án"], "link": "https://zingnews.vn/khanh-hoa-ra-toi-hau-thu-ve-du-an-33-trieu-do-lan-lap-vinh-nha-trang-post1116649.html"}