{"id": "35965695", "header": "Ronaldo và nỗi xấu hổ Juventus", "datetime": "2020-08-08T10:16:00.000+07:00", "summary": "Chọn Juventus làm điểm đến sau khi rời Real Madrid, Cristiano Ronaldo có lẽ không bao giờ nghĩ bản thân sẽ liên tục bị loại sớm tại sân chơi mình là chân sút vĩ đại nhất.", "content": "\"Màn trình diễn này giải thích vì sao Juventus lại mua tôi, họ cần tôi để giúp CLB trong những đêm kỳ diệu như thế này\", Ronaldo từng ưỡn ngực tự hào nói như thế với báo giới sau khi lập hat-trick giúp Juve lội ngược dòng trước Atletico Madrid tại vòng 1/8 Champions League mùa trước.Một năm sau màn trình diễn đỉnh cao đó, Ronaldo vẫn ghi bàn cho Juve. Không lung linh bằng cú hat-trick năm nào, nhưng một cú đúp vẫn cho thấy CR7 là ai tại sân chơi danh giá nhất châu Âu.Chỉ khác, lần này Juve không còn ngược dòng thành công được nữa. Một mình Ronaldo là không đủ để kéo Juve rệu rã qua vòng knock-out đầu tiên của Champions League.Kết quả này còn hơn cả một sự sỉ nhục với Juve và chính CR7.Lyon, đối thủ của Juve, chỉ thi đấu đúng 1 trận chính thức kể từ ngày 8/3, thời điểm Ligue 1 thi đấu vòng cuối cùng trước khi bị hủy. Trong suốt 5 tháng chờ tới ngày chạm trán Juve ở trận lượt về, Lyon chỉ biết tập luyện, đá giao hữu giữ chân, trước khi chơi 120 phút với PSG ở Siêu cúp Pháp.Khi Serie A băn khoăn việc có hay không nên hủy giải đấu, đại diện Lyon bông đùa từ Pháp: \"Tôi mong họ hủy giải, bởi nếu không chúng tôi chẳng thể nào vượt qua nổi Juve\".Cảm giác bóng, khả năng chịu đựng áp lực lẫn tinh thần chiến đấu của đại diện nước Pháp đều thua xa Juve, đội thi đấu liên tục sau khi bóng đá trở lại và vừa có trọn vẹn 1 tuần nghỉ ngơi sau khi Serie A kết thúc.Sự chênh lệch kinh khủng ấy sau cùng chẳng hề xuất hiện tại sân Allianz. Lyon đã chơi một trận cầu tệ hại khi chỉ có đúng 1 lần sút trúng khung thành Juve (bàn thắng từ chấm phạt đền của Depay).Juve chơi tệ chẳng kém. Những con số có thể bao biện Juve đã sút tới 16 lần, liên tục uy hiếp khung thành Lyon, song đó chỉ là phiên bản \"dở ít thắng dở nhiều\". Juve đã mệt mỏi và uể oải suốt cả trận. Cú đúp bàn thắng của Ronaldo chỉ là khoảnh khắc lóe sáng cá nhân của CR7. Đó tuyệt đối không phải thành quả của một lối đá tập thể nhuần nhuyễn ở mức cơ bản, chứ chưa nói tới thứ mỹ miều có tên gọi Sarriball.Những CĐV Juve ngay sau thất bại đã bắt đầu điệp khúc đổ lỗi cho trọng tài và HLV Maurizio Sarri. Họ cho rằng quả phạt đền dẫn tới bàn thắng từ chấm 11 m của Memphis Depay là quá oan ức, đồng thời nhấn mạnh HLV Sarri thật bất tài khi để đội nhà thua chung cuộc Lyon.Các Juventino không nhận ra rằng trong suốt 2 kỳ Champions League liên tiếp, chỉ Ronaldo biết ghi bàn tại vòng knock-out. Juventus hoàn toàn phụ thuộc vào sự bùng nổ của CR7, người dù gương mẫu và trở thành biểu tượng như thế nào, cũng đã 35 tuổi và không thể cứ gồng gánh Juve ngày này qua ngày khác.Cú hat-trick Champions League Ronaldo giành được tại UEFA Champions League với Real Madrid tới cùng một bệ phóng có một không hai về chất lượng. Đó không chỉ là Karim Benzema biết hy sinh, đó còn là Marcelo sẵn sàng lao lên như tên bắn ở tuyến dưới, và một Gareth Bale luôn luôn ôm mộng phế truất Ronaldo ở cánh đối diện bằng tài năng cũng cực kỳ dị biệt.Ở Juventus, câu chuyện đó không tồn tại. Những vệ tinh xung quanh CR7, ngoài Dybala, hoàn toàn mờ nhạt và chấp nhận làm kép phụ mãn kiếp cho CR7.Mùa trước, tư duy o bế ấy đã tạo ra sự bùng nổ của CR7 trước Atletico. Song mùa này, khi Juve đã chơi một giai đoạn sau dịch vô cùng tệ hại (chỉ thắng 2/9 trận tại Serie A), không còn phép màu nào xuất hiện từ đôi chân của CR7 nữa.Khẩu hiệu số một của Juve là \"Fino alla fine\" (nghĩa là \"đến tận cùng\"). Hiểu đơn giản: Juve sẽ không bao giờ ngừng cố gắng để đạt được mục tiêu mình đã đặt ra.Với khẩu hiệu ấy, Juve đã vô địch Serie B, bỏ lại bóng ma Calciopoli phía sau lưng, xây sân vận động riêng đầu tiên và duy nhất tính đến lúc này tại Italy, trực tiếp tạo ra triều đại thống trị chưa từng có tiền lệ trong lịch sử bóng đá hình chiếc ủng.Song ở sân chơi Champions League, \"Bà đầm già\" vẫn tay trắng. Lần cuối Juve vô địch là từ năm 1996. Trong suốt gần 1/4 thập kỷ đã qua, Juve chấp nhận việc nhiều thế hệ cầu thủ đau đáu nhìn ngôi vương châu Âu trong sự thèm muốn.Ngay cả khi chiêu mộ chân sút vĩ đại nhất lịch sử Champions League (Ronaldo), thành tích của Juve vẫn là câu chuyện buồn.Nghịch lý đến chính từ đây. Leonardo Bonucci trong bài phỏng vấn sau thất bại trước Lyon đã phát biểu đầy hèn nhát khi nói rằng \"Mục tiêu chính của Juve là chức vô địch Serie A\", như một cách giảm bớt trách nhiệm lẫn sự thất vọng khi bị loại sớm khỏi Champions League.Chủ tịch Juve, Andrea Agnelli, lập tức đưa ra phát biểu trái ngược hoàn toàn. \"Đây là nỗi thất vọng lớn cho Juve, cho các cầu thủ và các CĐV. Như tôi đã nói rất nhiều lần trong vài năm qua, Champions League là giấc mơ, và giờ nó phải trở thành mục tiêu\", Agnelli nói.Sự lệch pha trong quan điểm này gián tiếp tố cáo sự chia rẽ trong chính nội bộ Juve dù Agnelli sau đó cố chữa cháy bằng cách nói \"Serie A không phải danh hiệu hiển nhiên mà có\".Ronaldo đã lên ngôi vương Champions League cùng Manchester United và Real Madrid, những CLB chưa từng bị nghi ngờ về tham vọng vươn mình lên đỉnh cao.Trong 5 lần chạm tay tới cúp bạc danh giá nhất lục địa già, Ronaldo đều chơi trong những tập thể sở hữu các nhà vô địch bẩm sinh, những người chưa bao giờ trốn tránh trách nhiệm sau thất bại. Với Rio Ferdinand, Paul Scholes, Van der Sar, Sergio Ramos, Luka Modric hay Marcelo... thất bại chỉ càng làm họ thêm mạnh mẽ thay vì nản chí.Juve không phải môi trường như thế. 9 năm thống trị Serie A biến những cái đầu và đôi chân ở Juve trở nên trì trệ lẫn chủ quan. Khát khao chinh phục dần biến mất, trong khi sức ỳ ngày càng tỷ lệ thuận với những danh hiệu trong phòng truyền thống.Ronaldo được chọn để giúp Juve chinh phục Champions League, nhưng không ai nói anh sẽ phải giải quyết luôn bài toán thay máu thế hệ cho Bianconeri khi phải gồng gánh những ông già thiếu khát khao lẫn đám trẻ thiếu năng lực tới những ngưỡng cửa quá tầm với.Thất bại trước Lyon ở vòng 1/8 vì thế là cú đấm giáng thẳng vào tương lai của Juventus. Họ sẽ phải chờ ít nhất thêm 1 mùa cho giấc mơ vô địch. Ronaldo khi đó sẽ 36 tuổi.Điều gì đảm bảo những Arthur Melo hay Dejan Kulusevski không đi vào vết xe đổ của những Bentancur hay Bernardeschi? Hay Bonucci không chán nản để chỉ hài lòng với chức vô địch Serie A nhỏ nhoi như ở mùa giải này?Ronaldo sẽ không thể trả lời hết những câu hỏi ấy. Từ giấc mơ chinh phục, Juventus đang dần trở thành nỗi xấu hổ của Ronaldo ở sân chơi Champions League.  ", "topic": "Thể thao", "tag": ["Ronaldo", "Juventus", "Xấu hổ", "Cristiano Ronaldo", "Sân chơi", "Lyon", "Ưỡn ngực", "Vĩ đại", "Bị loại", "Hattrick", "MARCELO", "Knock-out", "Serie a", "Siêu Cúp Pháp", "Real madrid", "Chân sút", "Sân Allianz", "Champions league", "Mãn kiếp", "Rệu rã"], "link": "https://zingnews.vn/ronaldo-va-noi-xau-ho-juventus-post1117028.html"}