{"id": "35962047", "header": "Thêm chàng trai gia nhập hội 'chỉ follow một người': Cực phẩm #NALA sở hữu tài sản 'khủng'", "datetime": "2020-08-07T22:33:18.000+07:00", "summary": "Điểm chung của các anh chàng mang hình mẫu của 'người bạn trai lý tưởng' giờ đây không chỉ dừng lại ở việc đẹp trai, tài năng, sở hữu khối tài sản đồ sộ mà phải có một 'thói quen' khiến hàng ngàn cô gái ngưỡng mộ.", "content": "Cách đây không lâu, tin tức hẹn hò của Châu Bùi và Binz xuất hiện dày đặc các trang mạng xã hội. Cặp đôi này còn \"gây bão\" gấp bội khi tài khoản Instagram cá nhân của Binz chỉ theo dõi duy nhất Châu Bùi. Ngay lập tức, hội các chàng trai “chỉ  một người” được cư dân mạng quan tâm hơn bao giờ hết, và hành động này cũng được nhiều người thêm vào danh sách các gạch đầu dòng miêu tả về mẫu bạn trai lý tưởng.Mới đây, gương mặt đang “hot” không kém đó là anh chàng  - một trong 5 cực phẩm xuất hiện ở tập đặc biệt của mùa 3, chàng CEO người Singapore đã nhanh chóng gia nhập “câu lạc bộ” đình đám này và nhân vật được theo dõi không ai khác chính là: Hoa hậu Hương Giang.Matt Liu hiện đang sinh sống và làm việc tại Việt Nam, anh chàng đang đảm nhận vai trò CEO của một công ty và có sở thích “sang chảnh” như đánh  và sưu tầm xế hộp. Không chỉ vậy, anh còn là bạn thân của Tống Đông Khuê - anh chàng màu xanh duy nhất từng xuất hiện trong tập 9.Thời điểm tập 13 của chương trình phát sóng, tuy chưa biết Hương Giang sẽ lựa chọn chàng trai nào nhưng cặp đôi đã vô tình để lộ khoảnh khắc đang dùng bữa tối trong một nhà hàng sang trọng khiến người hâm mộ nhiệt tình “đẩy thuyền”.Ngoài “bằng chứng” trên, các fan còn truy lùng ra cả hai có bức ảnh chụp tại Đà Lạt giống hệt góc chụp vào dịp cuối tháng 6 vừa qua, khi Hương Giang du lịch Đà Lạt cùng gia đình Hoa dâm bụt. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Sở hữu tài sản", "BINZ", "Chàng trai", "Anh chàng", "Châu Bùi", "Gia nhập", "Đồ sộ", "Hình mẫu", "Bạn trai", "Khủng", "CEO", "Lý tưởng", "Gạch đầu dòng", "Đẹp trai", "Ngưỡng mộ", "Gấp bội", "Tống Đông Khuê", "Hẹn hò"], "link": "https://hoahoctro.tienphong.vn/hht-doi-song/them-chang-trai-gia-nhap-hoi-chi-follow-mot-nguoi-cuc-pham-nala-so-huu-tai-san-khung-1701839.tpo"}