{"id": "35960723", "header": "Bố nhanh trí cứu con gái 4 tuổi khỏi cá sấu khổng lồ", "datetime": "2020-08-07T20:00:00.000+07:00", "summary": "Linh cảm đã giúp ông bố cứu con gái khỏi bị cá sấu khổng lồ ăn thịt.", "content": "Một ông bố đã lao thẳng tới con cá sấu khổng lồ khi nó bắt đầu di chuyển về phía cô con gái 4 tuổi của mình, đài  đưa tin.Ông Andrew Grande sống ở TP League, bang Texas, Mỹ đã trải qua khoảnh khắc kinh hoàng khi thấy một con cá sấu dài 3,6 m đang tiến tới khu vực nơi con gái anh đang chơi đùa.\"Khi tôi nhìn thấy nó, điều duy nhất tôi nghĩ đến là đưa con gái tôi ra khỏi nơi đó. Tôi không chắc 100% rằng con cá sấu đang muốn ăn thịt con gái tôinhưng tôi không quan tâm điều đó\" - ông Grande kể lại với .Theo ông Grande, con gái Brandalyn Grande của ông đang câu cá và bắt cua cùng anh trai và người trông trẻ bên một con kênh phía sau nhà vào cuối tháng 7. Khi ông đi về khu vực đó thì phát hiện một con cá sấu dài 3,6 m và nặng khoảng 300 kg đang tiến về phía họ.Việc cá sấu xuất hiện ở con lạch không phải là chuyện hiếm, nhưng lần này thì khác. Nó dường như đã \"để mắt\" đến Brandalyn.Ông Grande ngay lập tức đẩy người giúp việc ra phía hàng rào, nhanh chóng bế Brandalyn và đưa bé qua hàng rào vào nhà, khi con cá sấu đang tiến sát đến gần chân ông ta.\"Tôi chưa từng thấy con cá sấu nào lớn như vậy, nếu nó lao lên bờ, nó có thể phá vỡ hàng rào nhà tôi. Lũ cá sấu cũng chưa bao giờ tiến vào gần bờ như vậy. Thường bọn chúng sẽ giữ khoảng cách với người hoặc chỉ đi ngang qua. Nhưng con cá sấu này có lẽ đang có ý định khác\" - ông Grande cho biết.Sau khi đưa con gái và người giữ trẻ đến nơi an toàn, ông Grande đã gọi điện cho trung tâm kiểm soát động vật. Năm tiếng sau, nhân viên trung tâm đến và bắt được con cá sấu dễ dàng. Nó được chuyển đến Gator Country, một công viên ngoài trời ở TP Beaumont, bang Texas.\"Chúng tôi mong được đến thăm nó vào một ngày nào đó\" - ông Grande nói với  ", "topic": "Khoa học", "tag": ["Cá sấu", "Nhanh trí", "Ăn thịt", "Linh cảm", "Ông bố", "Con gái", "Bang Texas", "Khổng lồ", "Cứu", "League", "Bố", "Cnn", "Con kênh", "Chơi đùa", "Trông trẻ", "Câu cá", "Tiến tới", "Kinh hoàng", "Cua", "Tiến về"], "link": "https://plo.vn/quoc-te/muon-mat/bo-nhanh-tri-cuu-con-gai-4-tuoi-khoi-ca-sau-khong-lo-929906.html"}