{"id": "35965103", "header": "Có dấu hiệu buông lỏng quản lý khai thác khoáng sản ở Lâm Đồng?", "datetime": "2020-08-08T09:08:00.000+07:00", "summary": "Việc khai thác đất, đá lâu nay không chỉ khiến những ngọn núi, điểm nhấn về cảnh quan của ngành du lịch ở địa phương này bị mất đi, mà việc khai thác này còn phá nát tuyến đường tỉnh lộ 721 và QL 20.", "content": "Nếu những năm trước đây, khu vực huyện Đạ Hoai và huyện Đạ Tẻh (tỉnh Lâm Đồng) là mảnh đất màu mỡ cho hàng chục đối tượng khai thác gỗ lậu. Thì nay, khi rừng đã cạn kiệt, cao lanh, đất sét, đất đỏ và cát đang là nguồn lợi khổng lồ giúp các các ông chủ vốn đã giàu có nay càng giàu thêm. Trước bức xúc của nhiều người dân tại 2 huyện miền núi phía nam tỉnh Lâm Đồng, phóng viên Báo Pháp luật Việt Nam đã thực tế để phản ánh thực trạng này.Sáng ngày 5/8, xuất phát từ thị trấn Madagui huyện Đạ Hoai, Phóng viên Báo Pháp luật Việt Nam chạy dọc tuyến đường tỉnh lộ 721 vào huyện Đạ Tẻh. Trên đoạn đường gần 20 km này, chúng tôi ghi nhận hàng chục ngọn núi đang bị các đối tượng khai thác đất, đá san phẳng.Tại xã Đạ Oai, huyện Đạ Hoai, chúng tôi chứng kiến chiếc xe cuốc đang cạp từng mảng đất lớn, múc lên xe ben chở đi tiêu thụ. Tại hiện trường, ngọn núi cao hàng chục mét nhanh chóng biến mất, chỉ trợ lại một chỏm nhỏ. Được biết, một xe ben chở 15 mét khối đất có giá bán khoảng 1 triệu đồng, trong khi đó, việc san phẳng ngọn núi trên, những người khai thác thu về hàng ngàn xe đất như thế.Tại xã Đạ Kho, huyện Đạ Tẻh, ngay bên cạnh tượng đài chiến thắng, hàng chục xe ben, xe cuốc các loại đang thi nhau múc đất từ 2 ngọn núi cao được hình thành từ hàng năm trước. Tại đây, xe cộ ra vào tấp nập khiến cửa ngõ thị trấn Đạ Tẻh mịt mù bụi bẩn.Chưa dừng lại, ngay tại xã Đạ Tồn, nằm sát cạnh thị trấn Madagui, chúng tôi tiếp cận một loạt bãi chứa đất sét, cao lanh của một doanh nghiệp tư nhân có tên Tuấn Đạt. Trong khuôn viên bãi chứa, hàng ngàn mét khối cao lanh được cơ sở này khai thác, thu gom từ các nguồn khác nhau để bán lại. Đáng nói, trên đường vào bãi chứa, một ngọn núi cao cũng bị ông chủ này cuốc phăng, trơ lại một khoảng đất trống.Trao đổi với phóng viên, ông Tuấn cho biết, do gia đình ông lỡ coi ngày xây nhà nên ông phải tiến hành san núi để kịp tiến độ thi công. Trong khi việc này chưa được chính quyền địa phương cho phép. Ông Tuấn còn úp mở việc các nhóm phóng viên về phản ánh việc khai thác đất, đá đều bị giang hồ nơi đây hành hung. Và, chính ông là người ra tay dàn xếp.Nhiều người dân cho biết, việc khai thác đất, đá lâu nay không chỉ khiến những ngọn núi, điểm nhấn về cảnh quan của ngành du lịch ở địa phương này bị mất đi, mà việc khai thác này còn phá nát tuyến đường tỉnh lộ 721 và QL 20.Vậy, Cơ quan nào cấp phép cho các đối tượng san phẳng các ngọn núi? Ai là người phải chịu trách nhiệm khi tài nguyên đang dần cạn kiệt do nạn khai thác vô tội vạ diễn ra lâu nay?Báo Pháp luật Việt Nam sẽ tiếp tục phản ánh sự việc này. ", "topic": "Nhà đất", "tag": ["Đường tỉnh lộ", "Đạ Hoai", "Ngọn núi", "Lâm Đồng", "Thị trấn Madagui", "Phá nát", "Cao lanh", "Đạ Tẻh", "Buông lỏng", "Khoáng sản", "San phẳng", "Báo Pháp Luật Việt Nam", "Khai thác", "Quốc lộ 20", "Có dấu hiệu", "Cảnh quan", "Đất sét", "Đạ Oai", "Điểm nhấn", "Xe ben"], "link": "https://www.phapluatplus.vn/chinh-tri-xa-hoi/co-dau-hieu-buong-long-quan-ly-khai-thac-khoang-san-o-lam-dong-d131606.html"}