{"id": "35962733", "header": "Bộ đội sát cánh cùng nhân dân phòng, chống dịch", "datetime": "2020-08-08T05:17:00.000+07:00", "summary": "Trước tình hình dịch Covid-19 ở trong nước bùng phát trở lại, nhất là địa bàn TP Ðà Nẵng, tỉnh Quảng Nam và một số địa phương, nguy cơ dịch lây lan ra cộng đồng cao. Với tinh thần 'chống dịch như chống giặc', Quân ủy T.Ư, Bộ Quốc phòng đã tập trung lãnh đạo, chỉ đạo các cơ quan, đơn vị trong toàn quân khắc phục mọi khó khăn, triển khai quyết liệt các biện pháp, không để dịch lây lan vào đơn vị, đồng thời sát cánh cùng nhân dân phòng, chống dịch.", "content": "Trước tình hình dịch Covid-19 ở trong nước bùng phát trở lại, nhất là địa bàn TP Ðà Nẵng, tỉnh Quảng Nam và một số địa phương, nguy cơ dịch lây lan ra cộng đồng cao. Với tinh thần \"chống dịch như chống giặc\", Quân ủy T.Ư, Bộ Quốc phòng đã tập trung lãnh đạo, chỉ đạo các cơ quan, đơn vị trong toàn quân khắc phục mọi khó khăn, triển khai quyết liệt các biện pháp, không để dịch lây lan vào đơn vị, đồng thời sát cánh cùng nhân dân phòng, chống dịch.Lực lượng vũ trang TP Ðà Nẵng đã phối hợp các đơn vị của Bộ Quốc phòng và Quân khu 5 đứng chân trên địa bàn nỗ lực cùng các cấp, các ngành, lực lượng và nhân dân địa phương thực hiện công tác cách ly, trực chốt, bảo vệ đường biên giới, cảng biển, cửa khẩu, phun hóa chất khử khuẩn. Hiện, các địa bàn trọng điểm là tâm dịch, như: Bệnh viện Ðà Nẵng, Bệnh viện C..., đã được bộ đội Tiểu đoàn Phòng hóa 78 (Quân khu 5) phối hợp Trung tâm ứng phó khắc phục sự cố hóa học, sinh học, phóng xạ, hạt nhân khu vực miền trung thuộc Binh chủng Hóa học (Bộ Quốc phòng) sử dụng xe đặc chủng và trang bị khí tài chuyên dụng phun hóa chất khử khuẩn phòng dịch Covid-19.Ðại úy Nguyễn Văn Hồng, Phó Tiểu đoàn trưởng Tiểu đoàn Phòng hóa 78, cho biết: Những ngày qua, làm nhiệm vụ trong khu vực có nguy cơ phơi nhiễm cao, trong điều kiện thời tiết nắng nóng, cán bộ, chiến sĩ phải sử dụng mặt nạ phòng hóa, mặc đồ bảo hộ lại càng thêm ngột ngạt, nhưng tôi và đồng đội đã nỗ lực vượt qua khó khăn để hoàn thành tốt nhiệm vụ. Tôi và cán bộ, chiến sĩ đơn vị ai nấy đều cảm thấy vui vì đã góp một phần nhỏ công sức của mình cùng chính quyền và nhân dân Ðà Nẵng ngăn chặn dịch lây lan ra cộng đồng.Ở các khu vực giáp ranh, cửa khẩu, cảng biển, hoạt động phòng, chống dịch của lực lượng Bộ đội Biên phòng (BÐBP) cũng được triển khai gấp rút. Ðại tá Trần Công Thành, Phó Chỉ huy trưởng - Tham mưu trưởng BÐBP thành phố Ðà Nẵng, cho biết: Bộ Chỉ huy BÐBP thành phố đã tập trung lãnh đạo, chỉ đạo các đơn vị trực thuộc khẩn trương thực hiện các biện pháp phòng, chống dịch, không để dịch bệnh lây lan; bổ sung lực lượng, phương tiện cho các đơn vị, nhất là Biên phòng Cửa khẩu Cảng Ðà Nẵng và các trạm kiểm soát biên phòng; tăng cường kiểm tra, giám sát các phương tiện vận tải, phương tiện du lịch, phương tiện nghề cá; đồng thời chỉ đạo các đồn, trạm biên phòng phải coi công tác phòng, chống dịch như \"chống giặc\", chủ động, bình tĩnh, kiên quyết.Tại Cảng cá Âu thuyền Thọ Quang, Thượng tá Trần Hữu Thanh, Ðồn trưởng Ðồn Biên phòng Sơn Trà cho biết, từ cuối tháng 7, đơn vị đã thành lập hai chốt, mỗi chốt có ba cán bộ, chiến sĩ, thực hiện nhiệm vụ kiểm soát 24/24 giờ trong ngày để tổ chức tuyên truyền, hướng dẫn cho người dân và thuyền viên khi đến khu vực cảng cá phải đeo khẩu trang theo quy định, không tập trung đông người, giãn cách cự ly, đo thân nhiệt, viết tờ khai y tế...Phó Chủ tịch UBND thành phố Ðà Nẵng Lê Trung Chinh cho biết: Việc Ðà Nẵng được Bộ Quốc phòng, Quân khu 5 hỗ trợ lực lượng và phương tiện phòng, chống dịch sẽ giúp thành phố nâng cao khả năng ứng phó, ngăn chặn và đẩy lùi dịch bệnh.Khi xuất hiện các trường hợp dương tính với SARS-CoV-2 liên quan các bệnh viện ở Ðà Nẵng, Ban Chỉ đạo phòng, chống dịch Covid-19 của tỉnh Quảng Nam đã khẩn trương triển khai đồng loạt nhiều biện pháp ngăn chặn dịch bệnh lây lan ra cộng đồng. Ngay trong những ngày cuối tháng 7, cùng với cách ly xã hội sáu địa phương nằm tiếp giáp và cận kề với Ðà Nẵng, tỉnh đã khởi động lại các khu cách ly tập trung và các chốt kiểm soát dịch.Trung tá Phạm Văn Phước, Chỉ huy trưởng Ban CHQS huyện Thăng Bình, chia sẻ: Hơn 10 ngày qua, tôi cùng anh em trong đơn vị không quản sớm tối tập trung phòng, chống dịch tại địa phương. Hiện, Ban CHQS huyện đã phân công hàng chục cán bộ, chiến sĩ cùng với các y sĩ, bác sĩ của ngành y tế địa phương túc trực thường xuyên tại ba khu cách ly tập trung để chăm lo bữa ăn, bảo đảm an ninh và an toàn sức khỏe cho hơn 140 trường hợp công dân đang cách ly tại Trung tâm Y tế huyện Thăng Bình, Trạm Y tế thị trấn Hà Lam, Trường tiểu học Lương Thế Vinh và Trường THCS Trần Quý Cáp.Bộ CHQS tỉnh Quảng Nam đã chỉ đạo các cơ quan, đơn vị trực thuộc làm tốt công tác tham mưu cho cấp ủy, chính quyền địa phương tổ chức bố trí sắp xếp, sẵn sàng tiếp nhận công dân cách ly theo quy định. Phối hợp chặt chẽ lực lượng công an để bảo vệ, quản lý công dân tại các khu cách ly; làm tốt công tác tuyên truyền để người dân chấp hành nghiêm các quy định phòng, chống dịch, khai báo chặt chẽ thông tin cá nhân đối với người từ vùng dịch trở về.Thiếu tướng Nguyễn Ðình Tiến, Phó Tư lệnh Quân khu 5, cho biết, vừa qua, Bộ Quốc phòng đã chuyển vào Bệnh viện Quân y 17 (Quân khu 5) hệ thống xét nghiệm vi-rút SARS-CoV-2, nhằm hỗ trợ năng lực xét nghiệm Covid-19 cho TP Ðà Nẵng; Bộ Tư lệnh Quân khu 5 đã hỗ trợ các tỉnh Ðắk Lắk, Quảng Nam và TP Ðà Nẵng phun khử khuẩn trong khu vực phong tỏa. Hiện, 12 điểm cách ly do các đơn vị thuộc Bộ Tư lệnh Quân khu 5 đảm nhận đang cách ly hơn 3.000 người, đều là người từ nước ngoài trở về và các đối tượng F1, F2. Các đơn vị vừa bảo đảm quy định, vừa chăm lo cho người dân chu đáo, an toàn.Phó Chủ tịch UBND tỉnh Quảng Nam Trần Văn Tân bày tỏ, với tinh thần khẩn trương, việc làm kịp thời của cán bộ, chiến sĩ các đơn vị đã để lại dấu ấn tốt đẹp, tình cảm sâu nặng đối với người dân Quảng Nam.Trên các tuyến biên giới đường bộ, từ khi có dịch Covid-19, một số công dân Việt Nam xuất cảnh trái phép qua biên giới lao động, nhất là từ tháng 6-2020. Qua nắm bắt, phát hiện, bắt giữ các trường hợp xuất cảnh trái phép cho thấy, khi dịch Covid-19 tại Trung Quốc bùng phát trở lại, nhiều nhà máy, công ty đóng cửa, rất nhiều công dân Việt Nam tìm cách trở về nước để tránh dịch; trong đó có một số công dân Việt Nam bị lừa sang lao động với mức lương hậu hĩnh, nhưng khi sang đó lại không tìm được việc làm sẽ trở về trong thời gian tới. Tình trạng nêu trên sẽ gây nguy cơ lây lan dịch bệnh ra cộng đồng và gây khó khăn cho lực lượng BÐBP trong công tác quản lý, bảo vệ biên giới gắn với việc phòng, chống dịch. Thống kê cho thấy, chỉ trong tháng 6 vừa qua, Ðồn Biên phòng Xín Cái BÐBP tỉnh Hà Giang đã phát hiện 507 công dân nhập cảnh trái phép. Từ tháng 2-2020 đến nay, BÐBP tỉnh Quảng Ninh phát hiện, xử lý 187 vụ, với 708 đối tượng xuất, nhập cảnh trái phép. Ðáng chú ý, có tới 121 vụ, với 505 người Việt Nam xuất cảnh trái phép sang nước bạn lao động, bị lực lượng chức năng nước bạn phát hiện...Thiếu tướng Lê Văn Phúc, Phó Tư lệnh BÐBP, cho biết: Trước tình hình diễn biến dịch bệnh có dấu hiệu lây lan trong cộng đồng, chiều 26-7, Bộ Tư lệnh BÐBP tổ chức họp cán bộ lãnh đạo chủ chốt để triển khai công tác phòng, chống dịch Covid-19. Trong đó, lực lượng BÐBP ngay lập tức kích hoạt các biện pháp tăng cường công tác phòng, chống dịch; tiếp tục triển khai Chỉ thị số 19 và Chỉ thị số 16 của Thủ tướng Chính phủ với từng địa bàn, áp dụng trên khu vực khác nhau. Ðồng thời, thành lập tám đoàn kiểm tra công tác phòng, chống dịch ở các tỉnh biên giới phía bắc và các tỉnh biên giới tây nam, gồm: Lạng Sơn, Lai Châu, Cao Bằng, Lào Cai, Hà Giang, Quảng Ninh, An Giang và Tây Ninh... Tại các tuyến biên giới phía bắc, BÐBP quyết liệt siết chặt các tuyến đường mòn, lối mở qua biên giới, phân luồng kiểm tra, kiểm soát xuất, nhập cảnh qua biên giới và cửa khẩu, nhất là các địa bàn trọng điểm về phòng, chống dịch Covid-19. Ngoài gần 1.600 tổ chốt, với gần 7.000 cán bộ, chiến sĩ BÐBP trên các tuyến biên giới vẫn đang duy trì liên tục, Bộ Tư lệnh BÐBP còn tăng cường 241 học viên Học viện Biên phòng bổ sung lực lượng cho biên phòng các tỉnh. Tiếp tục tăng cường lực lượng từ các tuyến nội địa đến biên giới, nhằm bảo đảm các lực lượng chốt chặn các đường biển, đường biên giới và đường mòn, lối mở qua các địa bàn trọng điểm; đẩy mạnh phối hợp cấp ủy, chính quyền địa phương, lực lượng bảo vệ biên giới các nước láng giềng. ", "topic": "Xã hội", "tag": ["Khử", "Khuẩn", "Binh Chủng Hóa học", "Hóa học", "Phun", "Phóng xạ", "Chuyên dụng", "Hóa chất", "Sinh học", "Ứng phó", "Hạt nhân", "Ðà Nẵng", "Cách ly", "Khắc phục", "BÐBP", "Quân ủy T.Ư", "Nhiễm", "Tiểu đoàn Phòng hóa 78", "Sát cánh", "Lây lan"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/bo-doi-sat-canh-cung-nhan-dan-phong-chong-dich-612021/"}