{"id": "35966258", "header": "Vụ tai nạn thảm khốc khiến 15 người chết ở Quảng Bình: Tài xế đối diện mức án nào?", "datetime": "2020-08-08T11:17:33.000+07:00", "summary": "Theo luật sư, trong trường hợp tài xế không đủ điều kiện điều khiển phương tiện tham gia giao thông thì người giao phương tiện cũng có thể bị truy cứu trách nhiệm hình sự.", "content": "Ngày 6-8, CQCSĐT CA tỉnh Quảng Bình đã ra quyết định khởi tố bị can, lệnh cấm đi khỏi nơi cư trú đối với Hoàng Trung Toán, 27 tuổi, ở phường Ba Đồn, thị xã Ba Đồn, tỉnh Quảng Bình về tội “Vi phạm quy định về tham gia giao thông đường bộ” theo khoản 3 Điều 260, BLHS năm 2015.Như báo PL&XH đã thông tin, khoảng 10g ngày 26-7, xe khách 45 chỗ mang biển số 73B - 009.25 do Hoàng Trung Toán điều khiển khi đi qua tại Km 21+735, đường Hồ Chí Minh nhánh Tây, xã Tân Trạch, huyện Bố Trạch, tỉnh Quảng Bình bị lật nghiêng. Vụ tai nạn nghiêm trọng này khiến 15 người tử vong và hàng chục người bị thương.Liên quan đến vụ tai nạn trên, ông Phạm Quang Hải, Giám đốc Sở GTVT tỉnh Quảng Bình cho biết, chiếc xe bị nạn thuộc sở hữu của tài xế Hoàng Trung Toán nhưng lại đưa vào sử dụng cho Cty TNHH Hoàng Thanh Hoài. Sau khi xảy ra vụ việc, Cty cung cấp thông tin là tài xế Toán có bằng E nhưng kiểm tra trên hệ thống thì người này mới có bằng B2.“Với bằng B2 thì tài xế Toán không được phép điều khiển xe 45 chỗ. Tài xế Hoàng Trung Toán được cấp bằng B2 vào tháng 11-2014. Theo quy định, để có thể được nâng hạng, cấp bằng lái hạng E thì tài xế Toán phải mất 8 năm. Đến thời điểm gây tai nạn, tài xế Toán chưa đủ thời hạn đó”, ông Hải nói.Dưới góc độ pháp lý, luật sư Phạm Quang Xá, Cty Luật XTVN, Đoàn luật sư TP Hà Nội phân tích, đây là vụ án đặc biệt nghiêm trọng, gây tổn thất lớn về người nên CQĐT khởi tố bị can Hoàng Trung Toán theo khoản 3 Điều 260, BLHS năm 2015 với tình tiết tăng nặng trách nhiệm hình sự là “làm chết 3 người trở lên” là đúng các quy định của pháp luật.Điều luật này quy định: Người nào tham gia giao thông đường bộ mà vi phạm quy định về ATGT đường bộ gây thiệt hại cho người khác thuộc một trong các trường hợp sau đây, thì bị phạt tiền từ 30.000.000 đồng đến 100.000.000 đồng, phạt cải tạo không giam giữ đến 3 năm hoặc phạt tù từ 1 năm đến 5 năm. Phạm tội thuộc một trong các trường hợp sau đây thì bị phạt tù từ 7 năm đến 15 năm: Làm chết 3 người trở lên; Gây thương tích hoặc gây tổn hại cho sức khỏe của 3 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này 201% trở lên...“Trong trường hợp có căn cứ cho rằng vụ tai nạn có lỗi của tài xế xe khách thì CQĐT sẽ khởi tố bị can đối với người này về tội “Vi phạm quy định về tham gia giao thông đường bộ”. Nếu bị kết tội, tài xế Toán sẽ phải đối diện mức án cao nhất là 15 năm tù giam”, luật sư Phạm Quang Xá nhận định.Ngoài ra theo luật sư Phạm Quang Xá, trong trường hợp tài xế Toán không có GPLX phù hợp, không đủ điều kiện điều kiện điều khiển chiếc xe 45 chỗ thì người giao phương tiện cho người này sẽ bị truy cứu trách nhiệm hình sự về tội “Giao cho người không đủ điều kiện điều khiển phương tiện tham gia giao thông đường bộ” theo Điều 264, BLHS năm 2015.Theo đó, tổ chức hay cá nhân nào giao phương tiên cho tài xế mà biết rõ người đó không có GPLX hoặc đang trong tình trạng có sử dụng rượu, bia mà trong máu hoặc hơi thở có nồng độ cồn vượt quá mức quy định, có sử dụng chất ma túy, chất kích thích mạnh khác hoặc không đủ các điều kiện khác theo quy định của pháp luật điều khiển phương tiện tham gia giao thông đường bộ gây thiệt hại cho người khác thuộc một trong các trường hợp sau đây, thì bị phạt tiền từ 10.000.000 đồng đến 50.000.000 đồng hoặc phạt cải tạo không giam giữ đến 3 năm. ", "topic": "Pháp luật", "tag": ["Quảng Bình", "Lật", "Hoàng Trung Toán", "Bố Trạch", "Đường Hồ Chí Minh", "Mức án", "Tài xế", "Phạm Quang Xá", "Cty TNHH Hoàng Thanh Hoài", "Tai nạn", "Truy cứu trách nhiệm hình sự", "Người chết", "Thảm khốc", "Xe khách", "Sở GTVT tỉnh Quảng Bình", "Đối diện", "Cty Luật XTVN", "Báo PL&XH", "Thị xã Ba Đồn", "Tân Trạch"], "link": "https://phapluatxahoi.vn/vu-tai-nan-tham-khoc-khien-15-nguoi-chet-o-quang-binh-tai-xe-doi-dien-muc-an-nao-204906.html"}