{"id": "35962689", "header": "TÀI NĂNG VÀ NHÂN CÁCH NGHỆ SĨ", "datetime": "2020-08-08T05:00:00.000+07:00", "summary": "Cuối tháng 7 vừa qua, trên mạng xã hội lan truyền loạt ảnh và clip ghi lại hình ảnh một DJ có nghệ danh N.98 xuất hiện tại quán bar trên địa bàn Hà Nội với bộ trang phục phản cảm.", "content": "Đây không phải lần đầu tiên nữ DJ này gây chú ý với \"gu\" thời trang thiếu vải, nhưng lần này độ táo bạo được cho là quá mức. Ngay sau khi những hình ảnh trên được chia sẻ lên mạng xã hội, N.98 đã vấp phải chỉ trích gay gắt từ cộng đồng mạng. Phần lớn đều không đồng tình với cách ăn mặc lố lăng này, đồng thời cho rằng, cô đã làm xấu đi hình ảnh về những người làm công việc DJ nhạc-loại hình nghệ thuật giải trí đang thu hút giới trẻ.Đáp lại những phản hồi của công chúng, không những DJ này không tiếp thu mà còn quay sang biện hộ, cho rằng đó là “soi mói” và tuyên bố theo kiểu thách thức trên fanpage của mình: “Cứ vui thôi là được rồi”, “Mình thích thì mình làm thôi”.Vụ việc của nữ DJ cuối cùng cũng đã bị Thanh tra Sở Văn hóa và Thể thao TP Hà Nội vào cuộc, đưa ra quyết định: Xử phạt là 40 triệu đồng; đình chỉ hoạt động biểu diễn nghệ thuật tại Hà Nội trong 4 tháng đối với 8 vũ công và người mẫu (bao gồm cả DJ N.98) mặc trang phục phản cảm, không phù hợp với thuần phong mỹ tục Việt Nam. Đây được cho là mức phạt cao nhất với hành vi vi phạm trong hoạt động biểu diễn nghệ thuật, giải trí từ trước tới nay. Lãnh đạo Sở Văn hóa và Thể thao TP Hà Nội khẳng định quan điểm: Không bao che hoặc dung túng cho những hành vi ăn mặc phản cảm nơi công cộng. Thậm chí, có thể coi đó là hành vi vi phạm pháp luật về lối sống, ứng xử nơi công cộng. Bởi, TP Hà Nội đã ban hành quy tắc ứng xử nơi công cộng, trong đó đặc biệt nhấn mạnh đến vấn đề ăn mặc, phát ngôn nơi đông người. Xưng danh nghệ sĩ làm nghệ thuật hay hoạt động trong lĩnh vực giải trí càng phải gương mẫu thực hiện quy tắc này, phải có trách nhiệm giữ gìn hình ảnh của mình trước công chúng.Thời gian qua, không ít người quan niệm sai rằng, là nghệ sĩ phải được sống khác đời, là nghệ sĩ phải được tự do sáng tạo, tự do đổi mới. Một số nghệ sĩ vì những lý do, mục đích riêng đã bỏ qua các chuẩn mực văn hóa và pháp luật cần thiết, biến hình ảnh, sản phẩm nghệ thuật của mình thành những thứ gây sốc, câu like, câu view, như để mưu cầu sự nổi tiếng hơn là đóng góp các giá trị đích thực cho cuộc sống. Rõ ràng, về giới hạn của tự do sáng tạo trong nghệ thuật, giải trí, dù tồn tại các quan niệm khác nhau, vẫn cần nhận thức một vấn đề rằng, không chỉ ở Việt Nam mà ở mọi quốc gia trên thế giới, nghệ sĩ trước hết là công dân của xã hội thì hoạt động sáng tạo của họ phải đáp ứng được những chuẩn mực mà văn hóa và luật pháp của xã hội đặt ra. Nghệ sĩ còn là người lan tỏa, định hướng cái đẹp tới công chúng thì càng phải làm tròn bổn phận đó, không chỉ phấn đấu cho nghề, cho nghệ thuật mà còn phải thường xuyên rèn luyện trở thành người có văn hóa, có đạo đức và hoàn thiện nhân cách. Nhân cách chính là cơ sở để tài năng nảy nở, phát triển. Nhân cách giúp cho nghệ sĩ vượt qua những tính toán tầm thường, sống có trách nhiệm, cống hiến tài năng cho đất nước và dân tộc.Suốt nhiều năm qua, biết bao thế hệ nghệ sĩ cùng tác phẩm nghệ thuật đã đi vào lòng công chúng bao giờ cũng là sự kết hợp chặt chẽ giữa yếu tố hiện đại, tiên tiến với bản sắc văn hóa, hướng công chúng tới những giá trị chân-thiện-mỹ. Hay nói cách khác, muốn tạo nên sự thành công tài năng phải gắn liền với nhân cách người nghệ sĩ. Thực tế đó cho thấy, những ai mà tài năng thực chất không có, “lạm dụng” danh xưng nghệ sĩ để nổi tiếng chỉ bằng các hình thức bên ngoài, bằng cách sống khác biệt, lập dị, bất chấp dư luận, bất chấp pháp luật nhất định sẽ bị lên án, loại thải. ", "topic": "Giải trí", "tag": ["Phản cảm", "Quán bar", "Nhân cách", "DJ", "Ăn mặc", "Nghệ sĩ", "Nghệ danh", "Biểu diễn", "Tài năng", "Lố lăng", "Thiếu vải", "Lan truyền", "Xử phạt", "Mạng xã hội", "Trang phục", "Biện hộ", "Soi mói", "Gu", "Xưng danh", "Xấu đi"], "link": "https://www.qdnd.vn/lang-kinh-van-hoa/tai-nang-va-nhan-cach-nghe-si-630746"}