{"id": "35963974", "header": "Cập nhật Covid-19: Thế giới hơn 19,5 triệu ca mắc, 722.779 ca tử vong", "datetime": "2020-08-08T07:41:00.000+07:00", "summary": "Đại dịch toàn cầu Covid-19 tiếp tục lây lan mạnh, với hơn 19,5 triệu ca mắc và gần 800.000 người tử vong. Châu Mỹ và châu Á đang là các ổ dịch lớn.", "content": "Trang thống kê toàn cầu Worldometer cập nhật tình hình Covid-19 vào lúc 6h32 ngày 8/8/2020 (giờ Việt Nam) như sau: Thế giới có 19.513.993 ca mắc Covid-19 và 722.779 trường hợp tử vong do bệnh viêm đường hô hấp cấp này.Như vậy sau 24 tiếng đồng hồ, thế giới ghi nhận thêm 264.470 ca nhiễm virus SARS-CoV-2 (gây bệnh Covid-19) và 6.043 trường hợp tử vong mới do đại dịch này.Theo số liệu mới của Worldometer, danh sách 10 nước có số ca nhiễm SARS-CoV-2 cao nhất thế giới hiện nay gồm: (1) Mỹ, (2) Brazil, (3) Ấn Độ, (4) Nga, (5) Nam Phi, (6) Mexico, (7) Peru, (8) Chile, (9) Colombia, và (10) Tây Ban Nha.Trong khi đó, danh sách 10 quốc gia có số ca tử vong do Covid-19 cao nhất toàn cầu như sau: (1) Mỹ, (2) Brazil, (3) Mexico, (4) Anh, (5) Ấn Độ, (6) Italy, 7) Pháp, (8) Tây Ban Nha, (9) Peru, và (10) Iran.Như vậy, Mỹ và Brazil vẫn lần lượt soán vị trí thứ nhất và thứ nhì trong 2 danh sách toàn cầu này. Khu vực châu Mỹ đang là ổ dịch Covid-19 hàng đầu thế giới cả về số ca nhiễm và số ca tử vong do căn bệnh này. Riêng Mỹ hiện có 5.093.634 ca mắc (tăng tới 61.356 ca sau 1 ngày) và 164.046 ca tử vong do bệnh này (tăng 1.242 ca sau 1 ngày).Top 10 châu Á về nhiễm SARS-CoV-2 gồm: (1) Ấn Độ, (2) Iran, (3) Saudi Arabia, (4) Pakistan, (5) Bangladesh, (6) Thổ Nhĩ Kỳ, (7) Iraq, (8) Philippines, (9) Indonesia, và (10) Qatar.Danh sách 10 nước châu Á nơi số tử vong do Covid-19 cao nhất khu vực: (1) Ấn Độ, (2) Iran, (3) Pakistan, (4) Thổ Nhĩ Kỳ, (5) Indonesia, (6) Iraq, (7) Trung Quốc, (8) Bangladesh, (9) Saudi Arabia, và (10) Philippines.Như vậy, ở khu vực châu Á, Ấn Độ và Iran lần lượt đứng đầu và đứng nhì trong cả 2 phương diện nhiễm bệnh và tử vong do bệnh.Indonesia và Philippines đã lọt vào cả 2 danh sách châu Á đề cập ở trên. Indonesia thậm chí vượt cả Trung Quốc về số ca tử vong do Covid-19. Indonesia và Philippines cũng chính là 2 ổ dịch Covid-19 lớn nhất của khu vực Đông Nam Á hiện nay. Theo cập nhật mới của Worldometer, Philippines có 122.754 ca nhiễm SARS-CoV-2 và 2.168 người tử vong do virus này, trong khi Indonesia có 121.226 bệnh nhân Covid-19 và tới 5.593 trường hợp tử vong do bệnh này.Đại dịch Covid-19 hiện ảnh hưởng trực tiếp đến 213 quốc gia và vùng lãnh thổ trên thế giới./. ", "topic": "Thế giới", "tag": ["Châu mỹ", "Đại dịch", "Tử vong", "Cập nhật", "SARS-COV-2", "Ca nhiễm", "Lây lan", "Toàn cầu", "Châu á", "Viêm đường hô hấp", "Peru", "Thế giới", "Nhiễm virus", "Gây bệnh", "Ấn Độ", "Mexico", "Cao nhất", "Iran", "Nam phi", "Italia"], "link": "https://vov.vn/the-gioi/cap-nhat-covid19-the-gioi-hon-195-trieu-ca-mac-722779-ca-tu-vong-1080346.vov"}