{"id": "35968642", "header": "Bắt Cu Đỏ- đối tượng truy nã đặc biệt nguy hiểm trong vụ hỗn chiến giữa khuya", "datetime": "2020-08-08T15:43:00.000+07:00", "summary": "Cu Đỏ, đối tượng bị truy nã đặc biệt nguy hiểm trong vụ hỗ chiến tại Quy Nhơn khuya ngày 15/5 đã bị CQĐT bắt giữ. Tuy nhiên, vẫn còn một đối tượng diện truy nã đặc biệt khác trong vụ án còn lẩn trốn.", "content": "Phòng Cảnh sát hình sự Công an tỉnh Bình Định vừa bắt đối tượng truy nã đặc biệt nguy hiểm Huỳnh Phương Đông (Cu Đỏ), SN 1987, trú phường Hải Cảng, TP Quy Nhơn, tỉnh Bình Định) là bị can bị khởi tố, truy nã về tội “Giết người” quy định tại Điều 123 Bộ luật hình sự.Huỳnh Phương Đông là đối tượng trực tiếp tham gia vụ  đêm 15, rạng sáng ngày 16/5 tại khu vực 6, phường Lê Lợi, thành phố Quy Nhơn.Vào thời điểm trên, Đông đã cùng nhóm do Lê Minh Hòa (SN 1994), trú phường Lê Lợi, TP Quy Nhơn, cầm đầu, sử dụng hung khí nguy hiểm hỗn chiễn với nhóm thanh niên khác do Huỳnh Văn Hậu (SN 1993), trú phường Đống Đa, TP Quy Nhơn, cầm đầu.Trong vụ hỗn chiến, Lê Đức Độ (SN 1993), trú đường Nguyễn Thái Học, TP Quy Nhơn, thuộc nhóm Huỳnh Văn Hậu bị nhóm Lê Minh Hòa chém .Ngày 18/5, Cơ quan Cảnh sát điều tra Công an tỉnh Bình Định đã ra Quyết định khởi tố vụ án hình sự “Giết người”, “Gây rối trật tự công cộng” ra quyết định khởi tố bị can 12 đối tượng thuộc nhóm Lê Minh Hòa về tội “Giết người” và 7 đối tượng về tội “Gây rối trật tự công cộng”.Trong số bị can bị khởi tố tội giết người, CQĐT ra quyết định truy nã đặc biệt nguy hiểm đối với 7 bị can. Đến nay đã tổ chức truy bắt, vận động đầu thú 6/7 đối tượng.CQĐT đang tiếp tục truy bắt, kêu gọi đối tượng truy nã đặc biệt nguy hiểm còn lại là Nguyễn Văn Thanh Phong (Phong Đú), SN 1994, trú phường Lê Lợi, TP Quy Nhơn), ra đầu thú và khai báo thành khẩn để được hưởng sự khoan hồng của pháp luật.Công an tỉnh Bình Định đề nghị tổ chức, cá nhân biết manh mối về đối tượng truy nã Nguyễn Văn Thanh Phong, cũng như các đối tượng khác liên quan đến vụ án, hỗ trợ, cung cấp thông tin cho CQĐT. ", "topic": "Pháp luật", "tag": ["Cu Đỏ", "Hỗn chiến", "Truy nã", "Khuya", "Huỳnh Phương Đông", "Quy Nhơn", "Lê Minh Hòa", "Công an tỉnh Bình Định", "Huỳnh Văn Hậu", "Lẩn trốn", "Lê Đức Độ", "Nguy hiểm", "Đối tượng", "Hải cảng", "Lê lợi", "Bắt", "Hỗn", "Vụ án", "Cơ quan điều tra"], "link": "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/an-ninh-trat-tu/bat-cu-do-doi-tuong-truy-na-dac-biet-nguy-hiem-trong-vu-hon-chien-giua-khuya-92545.html"}