{"id": "35967046", "header": "Lewandowski học cách tỏa sáng ở những trận đỉnh cao", "datetime": "2020-08-08T12:21:00.000+07:00", "summary": "Đang có phong độ ghi bàn cao nhất sự nghiệp, nhưng Lewandowski vẫn đang học cách tỏa sáng ở những trận đỉnh cao, trong đó có các trận vòng knock-out Champions League. Thêm một lần ghi bàn trước Chelsea, anh sẽ tự tin hơn.", "content": "“Cậu ấy là tiền đạo toàn diện nhất thế giới vào giai đoạn hiện nay. Robert có mọi phẩm chất mà một tiền đạo cần phải có”, HLV Hansi Flick của Bayern nhận xét về học trò. Quả thật, nếu không có “số 9” thì Bayern sẽ không dễ dàng giành cú đúp quốc nội ở mùa này. Lewandowski chỉ tịt ngòi đúng 6 trận ở Bundesliga mùa này, im tiếng duy nhất trận gặp Bochum ở Cúp Quốc gia. Anh ghi cú đúp ở chung kết cúp Quốc gia khi Bayern đả bại Leverkusen với tỷ số 4-2.Dẫu vậy, Lewandowski vẫn có hạn chế ở đấu trường quốc tế. Trả lời tờ Bild, anh nói: “Có thể tôi mới ở 90% trạng thái phong độ lý tưởng mà thôi. Tôi vẫn muốn bản thân vượt qua các giới hạn”. Đấy là anh nói về thành tích ghi bàn ở các trận quan trọng tại châu Âu, đặc biệt ở Champions League. Trong 26 trận đấu vòng knock-out ở giải này mà Lewandowski tham dự, anh chỉ ghi 12 bàn. Chỉ 5 trong số đó nằm ở các trận vòng tứ kết trở đi. Lần gần nhất đêm nay xảy ra ở mùa 2016/17, khi Bayern gặp Real Madrid ở vòng tứ kết.Tổng cộng, Lewandowski đã ghi 64 bàn sau 86 lần ra sân ở giải đấu danh giá nhất châu Âu, nhưng những bàn anh ghi phần lớn nằm ở các trận vòng bảng hoặc không có nhiều ý nghĩa. Ví dụ tháng 11 năm ngoái, anh ghi 4 bàn trong trận thắng Sao đỏ Belgrade 6-0.Ở lượt đi vòng 1/8 mùa này, Lewandowski đã phần nào vượt qua được giới hạn của mình, khi tỏa sáng rực rỡ trên sân Stamford Bridge. Là người ấn định tỉ số 3-0 cho Bayern, nhưng chân sút số 9 cũng là tác giả 2 đường kiến tạo cho Serge Gnabry ở hai bàn đầu. Đó là trận đấu khẳng định lập luận: Lewandowski đang ở giai đoạn không thể ngăn cản và sẽ là ứng viên sáng giá nhất giành giải Quả bóng vàng châu Âu. Cho nên khi giải thưởng này bị hủy vì dịch bệnh, người ta mới nói UEFA đã “cướp” mất danh hiệu quý giá của tiền đạo người Ba Lan.“Anh hỏi tôi có muốn trở thành cầu thủ xuất sắc nhất thế giới không ư, dĩ nhiên là có chứ”, Lewandowski phát biểu. Quả bóng vàng luôn là danh hiệu mà anh khao khát. Có lẽ anh cũng đã nghĩ đến khả năng giành được ở mùa này. Nhưng số phận không mỉm cười với Lewandowski ở các giải thưởng cá nhân, điều mà nhiều năm trước, anh từng ngán ngẩm khi UEFA chỉ nhìn về Ronaldo và Messi, mà quên mất những đóng góp của Lewandowski trong những danh hiệu mà Bayern giành được.Không sao, thắng chính mình vẫn là thử thách lớn nhất. Nếu tiếp tục tỏa sáng ở Champions League mùa này, Lewandowski có thể giành cú ăn ba với Bayern - thành quả mà không ai phủ nhận được nữa. ", "topic": "Thể thao", "tag": ["Lewandowski", "Robert Lewandowski", "Bayern", "Chelsea", "Tứ kết", "Champions league", "Tỏa sáng", "Mùa này", "Cú đúp", "Ghi bàn", "Đỉnh cao", "Knock-out", "Hansi Flick", "BILD", "Bochum", "Cao nhất", "Cúp quốc gia", "Phong độ", "Tịt ngòi", "Quả thật"], "link": "http://doanhnghiepvn.vn/the-thao/lewandowski-hoc-cach-toa-sang-o-nhung-tran-dinh-cao/20200808110614549"}