{"id": "35968362", "header": "Quốc lộ 1A thuộc khu vực thị trấn Hòa Bình (Bạc Liêu) cần có hệ thống thoát nước", "datetime": "2020-08-08T15:18:00.000+07:00", "summary": "Mưa lớn, không có cống thoát nước gây ngập úng cục bộ là thực trạng tại thị trấn Hòa Bình (huyện Hòa Bình, Bạc Liêu) mỗi khi mùa mưa đến. Nguyên nhân chính là một số tuyến đường chưa được trùng tu, nâng cấp hạ tầng đồng bộ.", "content": "Thời gian qua huyện Hòa Bình (Bạc Liêu) đã được đầu tư khá nhiều nguồn vốn để nâng cấp hạ tầng giao thông, đường thoát nước cho khu vực thị trấn Hòa Bình. Nhờ vậy, mà nhiều tuyến đường giao thông trên địa bàn thị trấn được thông thoáng.Tuy nhiên, mới đây Báo Pháp luật Việt Nam đã nhận đơn thư phản ảnh của nhiều người dân về tình trạng ngập và ứ đọng nước trên tuyến quốc lộ 1A (đoạn qua ấp Thị Trấn B1, thị trấn Hòa Bình, thuộc huyện Hòa Bình, Bạc Liêu).Theo người dân, đoạn đường này tập trung rất đông dân cư sinh sống và được ngành chức năng nâng cấp khá lâu. Mặc dù là tuyến Quốc lộ 1A, nhưng lại không có xây dựng cống thoát nước nên một bên của đoạn đường khá dài nằm dọc theo tuyến kênh xáng Bạc Liêu – Cà Mau suốt thời gian qua vẫn luôn chịu cảnh ứ đọng nước rất lâu sau mỗi đợt mưa...Trao đổi với phóng viên, anh Võ Đồng Lớn (ngụ tại ấp Thị Trấn B1, thị trấn Hòa Bình, huyện Hòa Bình, Bạc Liêu) bức xúc cho biết: \"Tôi mua bán tại đây, nước ngập như vậy tôi phải làm cầu tạm để cho khách đi qua lại mua hàng. Cũng như nhiều hộ dân tại đây rất bức xúc vì nước ngập gây ô nhiễm môi trường. Tôi mong muốn ngành chức năng có liên quan sớm có giải pháp xử lí nhằm đảm bảo an toàn giao thông, tránh ô nhiễm môi trường và tạo thuận lợi cho tôi và bà con tại đây sinh hoạt, kinh doanh, sinh sống\".Theo ghi nhận của phóng viên, thời gian qua việc ứ đọng nước trên đoạn đường này sau mỗi cơn mưa thường kéo dài nhiều ngày, do không có đường thoát, việc này không chỉ ảnh hưởng đến sinh hoạt, kinh doanh của người dân mà còn làm mất vẽ mỹ quan khu vực và đáng lưu ý nhất là mất an toàn cho người tham gia giao thông qua đoạn đường này.Do đó, nước ứ động tràn lên ngập cả phần đường dành cho xe 2 bánh nên không ít người điều khiển xe 2 bánh vì tránh nước đọng và đường trơn trượt đã điều khiển xe lấn sang phần đường dành cho xe ô tô, rất nguy hiểm.Thời gian qua, nhiều người dân tại đây đã tìm cách tự xử lý bằng cách bơm tát, hoặc khai thông cho nước thoát ra. Thực trạng trên, không chỉ gây ô nhiễm môi trường trong khu vực vực, mà còn ảnh hưởng đến việc sinh hoạt và kinh doanh của các hộ dân nơi đây.Qua đây, người dân mong muốn ngành chức năng có liên quan sớm có giải pháp xử lí thực trạng trên, nhằm đảm bảo an toàn giao thông, tránh ô nhiễm môi trường và tạo thuận lợi sinh hoạt và nâng cao chất lượng cuộc sống cho người dân…/. ", "topic": "Nhà đất", "tag": ["Thị trấn Hòa Bình", "Bạc Liêu", "Quốc lộ 1a", "Cống thoát nước", "Hệ thống thoát nước", "Đường thoát nước", "Trùng tu", "Ứ đọng", "Thực trạng", "Ngập úng", "Hòa bình", "Mùa mưa", "Cục bộ", "Báo Pháp Luật Việt Nam", "Mưa lớn", "Nâng cấp", "Tuyến đường", "Kênh xáng", "Phản ảnh", "Đoạn đường"], "link": "http://baophapluat.vn/moi-truong/quoc-lo-1a-thuoc-khu-vuc-thi-tran-hoa-binh-bac-lieu-can-co-he-thong-thoat-nuoc-534771.html"}