{"id": "35965647", "header": "Quảng Nam đề nghị tạm dừng các chuyến bay đi và đến sân bay Chu Lai", "datetime": "2020-08-08T10:07:00.000+07:00", "summary": "Để ngăn ngừa dịch Covid-19 lây lan ngày 7/8, UBND tỉnh Quảng Nam đã có công văn gởi Bộ GT-VT chỉ đạo Cục Hàng không việt Nam đi và đến sân bay Chu Lai.", "content": "Để ngăn ngừa dịch Covid-19 lây lan trên diện rộng, ngày 7/8, UBND tỉnh Quảng Nam đã có công văn gửi Bộ Giao thông Vận tải đề nghị xem xét, có chủ trương và chỉ đạo Cục Hàng không Việt Nam giảm tối đa hoặc tạm dừng hoạt động vận chuyển hành khách đi và đến sân bay Chu Lai huyện Núi Thành, tỉnh Quảng Nam trong một thời gian nhất định, cho đến khi tình hình dịch bệnh trên địa bàn Quảng Nam được kiểm soát.Công văn của UBND tỉnh Quảng Nam nêu rõ, trước diễn biến hết sức phức tạp của dịch bệnh Covid-19, Tỉnh ủy, UBND tỉnh đã thực hiện các biện pháp quyết liệt phòng chống dịch. Tuy nhiên, hiện nay sân bay Chu Lai vẫn đang hoạt động, số lượng hành khách đi và đến rất lớn do sân bay Đà Nẵng đã đóng cửa. Việc di chuyển bằng đường hàng không tại sân bay Chu Lai vào lúc này sẽ có nguy cơ cao lây nhiễm dịch bệnh Covid-19 cho người dân, nhân viên, hành khách trên các chuyến bay hoặc trở thành nguồn lây nhiễm cho người dân ở các tỉnh, thành phố khác. UBND tỉnh Quảng Nam đề nghị Bộ Giao thông Vận tải xem xét, có chủ trương và chỉ đạo Cục Hàng không Việt Nam giảm tối đa hoặc dừng chuyến bay đi và đến sân bay Chu Lai.Liên quan đến công tác phòng chống dịch Covid-19, ông Nguyễn Văn Hai, Giám đốc Sở Y tế tỉnh Quảng Nam cho biết, đến nay đã triển khai thực hiện hơn 7.700 mẫu xét nghiệm, chiếm tỷ lệ 50,8% so với tổng số. Hôm nay, Ban Chỉ đạo phòng chống dịch bệnh Covid-19 Quảng Nam cử 5 đoàn giám sát, điều tra truy vết lấy mẫu xét nghiệm tất cả các trường hợp F1, F2; xác định lịch trình, cách ly, lấy mẫu đúng quy định./. ", "topic": "Pháp luật", "tag": ["Sân bay Chu Lai", "Bộ GT-VT", "UBND tỉnh Quảng Nam", "Quảng Nam", "Chuyến bay", "Gởi", "Cục hàng không dân dụng", "Lây lan", "Ngăn ngừa", "Công văn", "Dịch", "Đề nghị", "Hành khách", "Núi Thành", "Bện", "Trên diện rộng", "Bay đi", "Bộ giao thông vận tải", "Chỉ đạo", "Dịch bệnh"], "link": "https://vov.vn/xa-hoi/quang-nam-de-nghi-tam-dung-cac-chuyen-bay-di-va-den-san-bay-chu-lai-1080447.vov"}