{"id": "35962656", "header": "Samsung Galaxy Note 10 Plus giảm giá 9 triệu đồng tại Việt Nam", "datetime": "2020-08-08T04:40:00.000+07:00", "summary": "Trước khi Galaxy Note 20 và Note 20 Ultra lên kệ tại Việt Nam, Samsung Galaxy Note 10 Plus được nhiều hệ thống di động lớn ở nước ta giảm giá 9 triệu đồng.", "content": " sở hữu thiết kế sang trọng với khung nhôm, 2 bề mặt bằng kính cường lực Corning Gorilla Glass 6. Máy có kích thước 162,3x77,2x7,9 mm, trọng lượng 196 g. Cảm biến vân tay siêu âm tích hợp bên trong màn hình.hỗ trợ kháng bụi, kháng nước theo tiêu chuẩn IP68 (có thể ngâm nước ở độ sâu 1,5 m trong 30 phút). Giống như những thế hệ trước Note 10 Plus vẫn được trang bị bút S Pen vốn đã trở thành “vũ khí” đáng giá bậc nhất của dòng điện thoại thông minh này.Tấm nền màn hình được sử dụng trên Plus là loại Super AMOLED kích thước 6,8 inch, độ phân giải Full HD Plus (3.040x1.440 pixel), mật độ điểm ảnh 498 ppi. Màn hình này được chia theo tỷ lệ 19:9, tích hợp công nghệ HDR10 +. Dung lượng pin 4.300 mAh, tích hợp sạc nhanh có dây với nguồn ra 45W, sạc nhanh không dây chuẩn Qi với nguồn ra 15W, sạc không dây ngược 9W.\"Trái tim\" của Galaxy Note 10 Plus là chip Exynos 9825 (7 nm) lõi 8 với tốc độ tối đa 2,73 GHz, GPU Mali-G76 MP12. RAM 12 GB/ROM 256 GB, có khay cắm thẻ nhớ ngoài với dung lượng tối đa 1 TB. Hệ điều hành Android 9.0 Pie, được tùy biến trên giao diện người dùng One UI 2.1.Samsung Galaxy Note 10 Plus được trang bị 3 camera sau. Trong đó, cảm biến chính 12 MP với khả năng điều chỉnh khẩu độ từ f/1.5-2.4, hỗ trợ lấy nét Dual Pixel PDAF, chống rung quang học (OIS). Ống kính tele 12 MP, f/2.1 giúp zoom quang học 2x và cảm biến góc rộng 16 MP, f/2.2. Máy ảnh selfie 10 MP, f/2.2. Cả camera trước và sau đều có thể ghi hình 4K.Khi mua Samsung Galaxy Note 10 Plus, khách hàng Việt có 4 tùy chọn màu sắc gồm xanh dương, bạc, đen và trắng. Mới đây, flagship này vừa được nhiều hệ thống di động lớn giảm giá từ 26,99 triệu đồng xuống còn 17,99 triệu đồng. ", "topic": "Công nghệ ", "tag": ["Samsung Galaxy Note 10 Plus", "Note 20 Ultra", "Galaxy Note 20", "Galaxy Note 10 Plus", "Giảm giá", "Corning Gorilla Glass 6", "Note 10 Plus", "IP68", "Di động", "GPU Mali-G76 MP12", "HDR10", "Kính cường lực", "Nước ta", "Kháng", "S Pen", "Exynos 9825", "Cảm biến", "One UI 2.1", "Super AMOLED", "Siêu âm"], "link": "http://doanhnghiepvn.vn/cong-nghe/samsung-galaxy-note-10-plus-giam-gia-9-trieu-dong-tai-viet-nam/20200808043536394"}