{"id": "35962697", "header": "Mỹ-Trung: Ngoại giao trên cạn khó ngăn rủi ro ngoài biển", "datetime": "2020-08-08T05:10:00.000+07:00", "summary": "Mỹ, Trung Quốc gần đây bắt đầu tiếp xúc nhau nhưng các cuộc gặp này khó hóa giải được rủi ro xung đột trên biển.", "content": "Đối đầu Mỹ-Trung: Ngoại giao trên cạn khó ngăn rủi ro ngoài biểnCục diện Mỹ - Trung vừa có diễn biến đáng chú ý. Ngày 6-8, Bộ trưởng Quốc phòng Mỹ Mark Esper và người đồng cấp Trung Quốc (TQ) Ngụy Phượng Hòa có cuộc điện đàm, theo hãng tin Reuters. Đây là lần giao tiếp đầu tiên của lãnh đạo quốc phòng hai nước kể từ tháng 3, cũng là lần tiếp xúc cấp cao nhất giữa hai bên sau cuộc gặp giữa Ngoại trưởng Mỹ Mike Pompeo và Ủy viên Bộ Chính trị TQ Dương Khiết Trì tại Hawaii.Trước cuộc điện đàm giữa ông Esper và ông Ngụy, ngày 5-8, Bộ trưởng Ngoại giao TQ Vương Nghị nói Bắc Kinh sẵn sàng đối thoại “mọi cấp độ, mọi thời điểm, mọi vấn đề” và “xây dựng lòng tin” với Washington. Ông Vương còn đề xuất “bốn điểm” để cải thiện quan hệ. Ngày 4-8, Đại sứ TQ tại Mỹ Thôi Thiên Khải cũng dịu giọng rằng TQ không muốn căng thẳng với Mỹ.Nếu xét trên bình diện ngoại giao thì các diễn biến này là tín hiệu tích cực để hai bên xuống thang căng thẳng. Tuy nhiên, nếu nhìn nhận sâu hơn thì sẽ thấy thực tế không lạc quan như vậy.Không khí điện đàm giữa ông Esper và ông Ngụy không hề mang tính hòa hoãn, bản chất cuộc nói chuyện vẫn đầy tính đối đầu, không thỏa hiệp.Cuộc điện đàm chủ yếu bàn tới hai chủ đề nóng hiện tại giữa hai nước: Biển Đông và Đài Loan. Ông Esper nói Mỹ quan ngại với hoạt động “gây mất ổn định” của TQ ở hai khu vực này, đồng thời yêu cầu TQ “tuân thủ luật pháp, quy định và nguyên tắc quốc tế, cũng như đáp ứng các cam kết quốc tế”. Ông Esper cũng đòi TQ chia sẻ nhiều hơn thông tin về COVID-19.Trong khi đó, ông Ngụy lần nữa nhắc lại quan điểm cứng rắn của TQ về Biển Đông và Đài Loan, yêu cầu Mỹ “ngừng các hành động sai trái, quản lý khủng hoảng hàng hải nhằm tránh có các bước đi nguy hiểm có thể làm leo thang căng thẳng”. Ông Ngụy cũng chỉ trích việc Mỹ có thói quen bêu xấu TQ.Cả ông Esper và ông Ngụy đều không đề cập đến chuyện Bộ trưởng Y tế và dịch vụ nhân sinh Mỹ Alex Azar định thăm Đài Loan và gặp lãnh đạo Thái Anh Văn. Nếu chuyến thăm của ông Azar diễn ra như dự kiến thì ông sẽ là quan chức cấp cao nhất của Mỹ đến Đài Loan từ khi Mỹ mở đại sứ quán ở Bắc Kinh năm 1979. Dù ông Ngụy không nói gì nhưng  thì cảnh báo Mỹ phải tôn trọng chủ quyền và toàn vẹn lãnh thổ của TQ, chấm dứt can thiệp chuyện nội bộ TQ, đồng thời dọa sẽ có biện pháp đáp trả nếu ông Azar thực hiện chuyến thăm này.Phần ông Vương ngày 5-8, dù nói sẵn sàng đàm phán nhưng ông này cũng đưa ra “lằn ranh đỏ” với Mỹ, yêu cầu Mỹ ngừng can thiệp chuyện nội bộ TQ, không cản trở quyền và lợi ích hợp pháp của nước này, đồng thời thôi ảo tưởng có thể nắn TQ theo ý Mỹ.90 phút là thời gian điện đàm giữa ông Esper và ông Ngụy, theo người phát ngôn Bộ Quốc phòng Mỹ Jonathan Hoffman.  nói phía Mỹ chủ động đề nghị cuộc điện đàm này, tuy nhiên Bộ Quốc phòng Mỹ không xác nhận.Bên cạnh đó, nếu xét các diễn biến trên thực địa thì nguy cơ va chạm, xung đột vẫn rất lớn khi lực lượng hai bên đều duy trì hiện diện lớn ở Biển Đông.Điều này được GS David Lampton, Giám đốc Trung tâm Nghiên cứu về TQ tại trường nghiên cứu quốc tế tiên tiến thuộc ĐH John Hopkins (Mỹ), đề cập khi trao đổi với đài CGTN. Ông chỉ rõ cả hai bên đều đang có sự hiện diện rất lớn ở khu vực với máy bay chiến đấu, tàu chiến, tên lửa và đáng ngại là lực lượng hai bên hiện diện quá sát nhau. Với thực tế này, theo ông vẫn có lo ngại về nguy cơ xảy ra tai nạn va chạm giữa lực lượng hai bên hoặc rủi ro tính toán nhầm giữa các chỉ huy quân sự tại thực địa từ một trong hai phía hoặc từ cả hai phía rồi dẫn tới xung đột.Ngày 4-8, trang tin (TQ) cho biết ba trong số năm quân khu chính của quân đội TQ đã cùng có các hoạt động “nâng cao sức chiến đấu trên không” ở Biển Đông.Cụ thể, Quân khu miền Nam - giám sát các chiến dịch vũ trang của TQ ở Biển Đông - đã đưa nhiều máy bay chiến đấu đến đá Subi (thuộc quần đảo Trường Sa của Việt Nam, TQ đang chiếm đóng và cải tạo trái phép) tập trận trong hơn 10 giờ. Quân khu miền Nam cũng điều hai máy bay ném bom đến tập trận trên Biển Đông với nội dung chiến đấu ban ngày và ban đêm.Trong khi đó, Quân khu miền Đông và Quân khu miền Bắc gần đây cũng huy động máy bay ra Biển Đông,  cho biết ngày 4-8. Video công bố cho thấy nhiều máy bay chiến đấu, máy bay ném bom, một máy bay do thám hàng hải, một máy bay cảnh báo sớm đã được triển khai tập trận ở Biển Đông.Về phía Mỹ, nước này lâu nay vẫn duy trì chiến dịch tuần tra tự do lưu thông hàng hải ở Biển Đông, thách thức các tuyên bố chủ quyền không được luật pháp quốc tế công nhận của TQ ở vùng biển này. Thời gian gần đây Mỹ tăng cường đưa khí tài quân sự đến các vùng biển trong khu vực để tập trận, có thể kể đến việc hai nhóm tác chiến tàu sân bay USS Nimitz và USS Ronald Reagan đến Biển Đông từ ngày 4-7.Các báo cáo của tổ chức Sáng kiến điều tra tình hình chiến lược Biển Đông (SCSPI - TQ) cho thấy từ năm 2009 quân đội Mỹ đã tăng tần suất hoạt động ở Biển Đông bằng cách tăng hiện diện số tàu chiến nổi lên hơn 60%, tương đương mỗi năm Mỹ thực hiện khoảng 1.000 lượt di chuyển tàu trên vùng biển này. Trên không, trung bình mỗi ngày Mỹ điều từ ba đến năm máy bay chiến đấu đến Biển Đông, phần lớn là máy bay do thám, tương đương thực hiện tổng cộng hơn 1.500 lượt bay mỗi năm, nhiều gấp hai lần thời điểm năm 2009. Theo SCSPI, Mỹ đã đưa tới 67 máy bay do thám cỡ lớn đến Biển Đông trong tháng 7, so với 49 chiếc trong tháng 6 và 35 chiếc trong tháng 5.Với tình hình trên thực địa, GS Lampton đánh giá rủi ro xung đột Mỹ - Trung là một mối nguy thực chất.Hai nhóm tác chiến tàu sân bay USS Nimitz và USS Ronald Reagan của hải quân Mỹ đến Biển Đông tập trận từ ngày 4-7. Tổ chức Sáng kiến điều tra tình hình chiến lược Biển Đông (SCSPI - TQ) thường xuyên theo dõi sự di chuyển của tàu chiến Mỹ. Theo thông tin SCSPI đưa lên tài khoản Weibo của mình ngày 1-8 thì nhóm tác chiến tàu sân bay USS Ronald Reagan và tàu đổ bộ tấn công USS America đang ở biển Hoa Đông.Tuy nhiên, trang (Mỹ - chuyên đưa và phân tích thông tin hàng hải) dẫn thông tin từ hải quân Mỹ ngày 3-8 cho biết nhóm tác chiến tàu sân bay USS Ronald Reagan và tàu đổ bộ tấn công USS America đang hoạt động ở biển Philippines. Còn nhóm tác chiến tàu sân bay USS Nimitz thì đang ở phía bắc biển Ả Rập. ", "topic": "Thế giới", "tag": ["Ngụy Phượng Hòa", "Mark Esper", "Điện đàm", "Biển Đông", "Bộ trưởng quốc phòng", "Trên cạn", "Ngoài biển", "Ngoại giao", "Quan ngại", "Bộ chính trị TQ", "Jonathan Hoffman", "Đài loan", "Rủi ro", "Trung Quốc", "USS Ronald Reagan", "Xung đột", "Mỹ Thôi Thiên Khải", "Mỹ", "Dương Khiết Trì", "Tàu sân bay"], "link": "https://plo.vn/quoc-te/mytrung-ngoai-giao-tren-can-kho-ngan-rui-ro-ngoai-bien-929970.html"}