{"id": "35962969", "header": "COVID-19 tới 6 giờ sáng 8/8: Thế giới gần 19,5 triệu ca bệnh; Nga chế tạo thành công vaccine", "datetime": "2020-08-08T06:00:00.000+07:00", "summary": "Trong 24 giờ qua, thế giới ghi nhận 250.552 trường hợp mắc COVID-19 và 5.719 ca tử vong. Tổng số ca nhiễm virus SARS-CoV-2 trên toàn cầu tăng lên trên gần 19,5 triệu người.", "content": "Theo số liệu thống kê của trang worldometers.info, cập nhật đến 6 giờ sáng 8/8 (giờ Việt Nam), tổng số ca nhiễm virus Corona chủng mới (SARS-CoV-2) gây bệnh viêm đường hô hấp cấp (COVID-19) trên toàn cầu là 19.499.947 ca, trong đó có 722.455 người thiệt mạng.Dịch bệnh đến nay xuất hiện và lây lan ở 213 quốc gia và vùng lãnh thổ. Các nước cũng ghi nhận 12.526.730 bệnh nhân được điều trị khỏi, số ca nguy kịch giảm còn 64.934 ca và 6.250.762 ca đang điều trị tích cực.Ngày 7/8, thế giới có 136 quốc gia và vùng lãnh thổ ghi nhận ca COVID-19 mới; 85 quốc gia/vùng lãnh thổ có các ca tử vong vì đại dịch. Nhiều nước ghi nhận số ca nhiễm mới theo ngày tăng cao nhất kể từ khi dịch bùng phát, xu thế đại dịch bùng phát trở lại đang rõ ràng hơn.Trong 1 ngày qua, các nước ghi nhận số ca dương tính với virus SARS-CoV-2 nhiều nhất thế giới có Ấn Độ (61.455 ca), Mỹ (54.547 ca) và Brazil (44.880 ca); trong khi đó Mỹ (1.076 ca) và Ấn Độ (940 ca) và Brazil (928 ca) ghi nhận số ca tử vong cao nhất.Dịch COVID-19 tiếp tục diễn biến phức tạp tại nhiều quốc gia, vẫn tiềm ẩn nguy cơ lớn. Diễn biến dịch bệnh đáng lo ngại xuất hiện trở lại ở một số khu vực của thế giới, sau khi một số quốc gia đối mặt với nguy cơ bùng phát đợt dịch thứ hai, thứ ba. Nhiều nước đã quyết định lùi thời gian mở cửa nền kinh tế, đồng thời tái áp đặt các biện pháp giãn cách.Châu Mỹ hiện là tâm dịch nghiêm trọng nhất thế giới. Khu vực Mỹ Latinh trở thành khu vực ghi nhận số ca tử vong do COVID-19 cao nhất, chiếm gần 30% số ca tử vong trên thế giới. Dịch đang lây lan mạnh tại các nước như Colombia, Peru, Argentina và Bolivia.Hiện số ca mắc và tử vong do COVID-19 tại Mỹ Latinh tiếp tục tăng mạnh sau khi nhiều chính phủ nhiều nước bắt đầu nới lỏng các biện pháp kiểm soát và phong tỏa nhằm vực dậy nền kinh tế đang rơi vào khủng hoảng.Mỹ vẫn là quốc gia chịu thiệt hại nặng nề nhất với hơn 5.036.079 ca mắc bệnh và 162.859 ca tử vong. Viện Đánh giá và tham số y tế (IHME) của Đại học Washington dự báo số ca tử vong ở nước này có thể lên tới gần 300.000 ca vào ngày 1/12, và 70.000 người sẽ được cứu sống nếu người dân chú ý đeo khẩu trang.Dự báo trên được đưa ra sau khi một cố vấn cấp cao của Nhà Trắng về dịch bệnh truyền nhiễm cảnh báo các thành phố lớn ở Mỹ có thể chứng kiến số ca tăng vọt và trở thành các điểm nóng nếu giới chức địa phương lơ là với các biện pháp phòng chống dịch.Tại Brazil, Tổng thống Jair Bolsonaro đã ban hành sắc lệnh yêu cầu dành 356 triệu USD để mua và tiến tới sản xuất vaccine phòng bệnh COVID-19 đang được hãng dược phẩm AstraZeneca PLC (Anh) và các nhà nghiên cứu thuộc Đại học Oxford phối hợp phát triển. Có khả năng người dân Brazil sẽ được cung cấp vaccine vào tháng 12/2020 hoặc tháng 1/2021.Tại châu Âu, do tình trạng bùng phát làn sóng COVID-19 thứ hai, nhiều nước đã áp đặt các biện pháp siết chặt mới.Đức là quốc gia mới nhất đưa ra yêu cầu xét nghiệm đối với du khách trở về từ các khu vực bị xem là có nguy cơ, gồm các nước ngoài Liên minh châu Âu (EU), và một số tỉnh tại Bỉ và Tây Ban Nha. Biện pháp này sẽ được áp dụng từ ngày 8/8 do các giới chức Đức quan ngại nguy cơ số ca mắc mới gia tăng trong thời gian nghỉ Hè và các ổ dịch bùng phát trong nước.Tương tự, nước láng giềng Áo cùng ngày thông báo sẽ ban hành lệnh cảnh báo đi lại đối với Tây Ban Nha đại lục trong bối cảnh gia tăng các ca lây nhiễm mới tại nước này. Theo đó, những người trở về từ Tây Ban Nha đại lục phải trình xét nghiệm mới nhất chứng minh âm tính với virus SARS-CoV-2, hoặc phải cách ly 14 ngày theo quy định. Biện pháp mới không phải áp dụng đối với những người từ các vùng lãnh thổ khác của Tây Ban Nha như Balearic hay Quần đảo Canary.Phần Lan cũng nằm trong số các quốc gia châu Âu tăng cường các biện pháp nhằm đảm bảo dịch COVID-19 lây lan. Theo đó, Chính phủ Phần Lan đã đưa ra các biện pháp kiểm soát mới đối với những người đến từ các quốc gia EU, gồm Bỉ, Hà Lan và Andorra.Anh đã tái áp đặt biện pháp cách ly đối với những người từ Bỉ, Andorra và Bahamas do số ca lây nhiễm mới gia tăng tại những khu vực này. Cụ thể, bắt đầu từ 4h ngày 8/8 (theo giờ địa phương), những người từ các khu vực nói trên nhập cảnh vào Anh phải tự cách ly trong 2 tuần.Cùng ngày, Na Uy thông báo sẽ đưa Pháp, Thụy Sĩ và Cộng hòa Séc trở lại danh sách các \"vùng đỏ\" COVID-19 trong bối cảnh những nước này ghi nhận số ca mắc mới gia tăng. Quy định mới của Chính phủ Na Uy buộc du khách đến từ 3 nước trên sẽ phải tự cách ly trong 10 ngày, bắt đầu từ đêm 6/8. Biện pháp mới được đưa ra dựa trên số ca mắc mới gia tăng tại những nước này, vượt tỷ lệ 20 người trên 100.000 người.Tại Nga, một thông tin mang tới nhiều hy vọng đó là nước này sắp trình làng vaccine đầu tiên phòng COVID-19. Phát biểu trước báo giới khi dự sự kiện khai trương một trung tâm điều trị bệnh ung thư ở thành phố Ufa ngày 7/8, ông Gridnev cho biết, tại thời điểm hiện nay, mẫu vaccine của Nga đang được thử nghiệm ở giai đoạn 3, giai đoạn cuối cùng của thử nghiệm lâm sàng.“Các thử nghiệm có vai trò đặc biệt quan trọng. Chúng ta phải hiểu rằng vaccine phải đảm bảo an toàn. Các chuyên gia y tế, người cao tuổi sẽ là đối tượng đầu tiên được tiêm vaccine”, ông Gridnev nói.Theo Thứ trưởng Bộ Y tế Nga, mức độ hiệu quả của vaccine sẽ được đánh giá khi dân số phát triển được khả năng miễn dịch. Thử nghiệm lâm sàng giai đoạn 3 của mẫu vaccine này được bắt đầu từ hôm 18/6, với 38 tình nguyện viên và tất cả đều cho phản ứng miễn dịch. Nhóm đầu tiên được xuất viện ngày 15/7, nhóm thứ hai xuất viện ngày 20/7.Trước đó, Bộ trưởng Y tế Nga Mikhail Murashko khẳng định việc tiêm vaccine phòng SARS-CoV-2 cho toàn dân Nga dự kiến được thực hiện từ tháng 10 tới. Mọi chi phí tiêm phòng sẽ do ngân sách nhà nước chi trả.Trong khi đó, tại nhiều quốc gia ở châu Á, tình hình dịch bệnh vẫn diễn biến phức tạp. Ngày 7/8, Ấn Độ thông báo ghi nhận khoảng 2.027.000 ca mắc COVID-19 sau khi số ca nhiễm mới tăng cao kỷ lục trong 24 giờ qua với 62.538 ca. Tổng số ca tử vong vì căn bệnh này tại nước này là 41.585 sau khi có thêm 886 ca tử vong trong 24 giờ qua.Ấn Độ áp đặt lệnh phong tỏa toàn quốc từ cuối tháng 3 đến cuối tháng 5 năm nay. Số ca nhiễm mới tại nước này tăng sau khi chính phủ bắt đầu nới lỏng phong tỏa vào tháng 6 nhằm nối lại các hoạt động kinh tế. Trước tình hình dịch bệnh vẫn tiếp tục lây lan, với trên 50.000 ca mới mắc COVID-19 mỗi ngày trong vài ngày trở lại đây, các trường học vẫn tiếp tục phải đóng cửa tới cuối tháng 8 này.Hiện, Ấn Độ là nước đứng thứ 3 trên thế giới về số ca nhiễm sau Mỹ và Brazil.Còn tại Nhật Bản, với 1.580 ca nhiễm mới, ngày 7/8 đã ghi nhận số ca nhiễm cao nhất từ khi dịch COVID-19 bùng phát ở nước này vào giữa tháng 1. Các địa phương có số ca nhiễm mới cao là Tokyo, Osaka, Aichi, Fukuoka và Okinawa.Riêng tại thủ đô Tokyo, chính quyền sở tại xác nhận 462 ca nhiễm mới, nâng tổng số bệnh nhân COVID-19 ở thành phố này lên 15.107 người. Đây là ngày có số ca nhiễm mới cao thứ hai ở Tokyo.Kỳ nghỉ Hè tại Nhật Bản sẽ chính thức bắt đầu từ tuần tới. Tuy nhiên, nhiều ý kiến quan ngại rằng việc di chuyển của người dân trong dịp này tiềm ẩn nguy cơ khiến dịch bệnh lây lan nhiều hơn.Tình hình tại Philippines vẫn chưa có dấu hiệu hạ nhiệt sau khi có thêm 3.379 ca nhiễm mới, nâng tổng số ca mắc COVID-19 tại nước này lên 122.754, trong đó có 2.168 ca tử vong. Số ca mắc tại Philippines đã tăng gần 7 lần trong khi số ca tử vong tăng hơn 2 lần kể từ khi lệnh phong tỏa nghiêm ngặt được dỡ bỏ vào tháng 6.Trước tình hình này, đầu tuần qua, Tổng thống Rodrigo Duterte đã tuyên bố tái áp đặt lệnh phong tỏa tại thủ đô Manila và các khu vực lân cận. Hiện Philippines là quốc gia ghi nhận số ca mắc COVID-19 cao nhất Đông Nam Á.Tại Australia, chính quyền bang Victoria tiếp tục phải vật lộn với làn sóng lây nhiễm thứ 2 khi ghi nhận thêm 450 ca mắc COVID-19 và 11 ca tử vong. Như vậy, tổng số ca mắc COVID-19 ở Australia hiện đã vượt trên 20.000 ca, trong đó có 266 ca tử vong.Thủ tướng Australia Scott Morrison thông báo sẽ tiếp tục áp dụng các hạn chế nhập cảnh hiện nay trong vài tháng tới để tránh gây quá tải cho hệ thống kiểm dịch, trong đó có giới hạn số công dân Australia đang ở nước ngoài được trở về nước mỗi tuần là 4.000 người.Kể từ cuối tháng 3 vừa qua, Chính phủ Australia đã ra lệnh cấm những người không phải là công dân Australia nhập cảnh vào nước này nhằm ngăn chặn nguy cơ lây nhiễm COVID-19 từ nước ngoài.Các nước khác tại châu Á vẫn tiếp tục ghi nhận thêm ca nhiễm và tử vong mới như Bangladesh (2.851 ca nhiễm và 27 ca tử vong), Indonesia (2.473 ca nhiễm và 72 ca tử vong), Philippines (3.379 ca nhiễm và 24 ca tử vong), Trung Quốc đại lục (37 ca nhiễm), Hàn Quốc (20 ca nhiễm), Timor Leste (1 ca nhiễm). ", "topic": "Thế giới", "tag": ["Ca nhiễm", "SARS-COV-2", "Ghi nhận", "Dịch", "Viêm đường hô hấp", "Tử vong", "Vacxin", "Lây nhiễm", "Dịch bệnh", "Ca bệnh", "Nhiễm virus", "Bệnh nhân", "Tổng số", "Khẩu trang", "Lây lan", "AstraZeneca Plc", "Cách ly", "IHME", "Bùng phát", "Vaccine phòng bệnh Covid-19"], "link": "https://baotintuc.vn/the-gioi/covid19-toi-6-gio-sang-88-the-gioi-gan-195-trieu-ca-benh-nga-che-tao-thanh-cong-vaccine-20200808060046009.htm"}