{"id": "35965827", "header": "Trước khi có kết quả dương tính, bệnh nhân COVID-19 thứ 5 của Hà Nội đã đến những đâu?", "datetime": "2020-08-08T10:18:00.000+07:00", "summary": "Trung tâm Kiểm soát bệnh tật Hà Nội vừa có báo cáo về kết quả điều tra, lịch trình di chuyển của bệnh nhân 785, là bệnh nhân COVID-19 thứ 5 của Hà Nội, vừa công bố sáng 8/8.", "content": "Theo đó, bệnh nhân này là Giám đốc Công ty Cổ phần thực phẩm Nippon Farm tại Khu công nghiệp Thăng Long 2, huyện Mỹ Hào, Hưng Yên.Trước đó, từ ngày 16-20/7, bệnh nhân cùng người thân trong gia đình đi du lịch tại Đà Nẵng. Đoàn gồm 10 người, trong đó gia đình bệnh nhân có 4 người; gia đình anh vợ của bệnh nhân có 4 người và 2 cháu của bệnh nhân. Tất cả đều sống trong cùng tòa chung cư.Tại Đà Nẵng, gia đình bệnh nhân có đi chơi Bà Nà Hill vào ngày 17/7. Sau đó, ngày 18/7, gia đình đến chùa Linh Ứng, Đầm Dừa, Hội An. Gia đình mua sắm đồ lưu niệm quanh thành phố vào ngày 19/7, có đến siêu thị Quà miền Trung và quán kem nổi tiếng gần Cầu Rồng.Khoảng 6 giờ ngày 20/7, gia đình bệnh nhân bay về Hà Nội trên chuyến bay VN154, cả nhà ngồi ở hàng ghế số 29 và 30 (bệnh nhân ngồi ghế hàng 30). Sau khi về đến sân bay Nội Bài, gia đình bệnh nhân bắt 2 xe taxi tại sân bay để đi thẳng về nhà.Ngày 21/7, gia đình bệnh nhân có sang nhà chị gái ở phường La Khê, quận Hà Đông ăn cơm và gặp em trai ở huyện Quảng Xương, tỉnh Thanh Hóa lên chơi.Từ ngày 21/7 đến 26/7, hằng ngày, bệnh nhân đi làm bình thường ở công ty tại Khu công nghiệp Thăng Long 2, huyện Mỹ Hào, tỉnh Hưng Yên. Bệnh nhân đi bằng xe của cơ quan và hằng ngày có lái xe công ty đón. Người lái xe này ở thôn Xuân Trạch, xã Xuân Canh, huyện Đông Anh; có khoảng 12 nhân viên khác của công ty cũng đi cùng xe với bệnh nhân. Lên xe, bệnh nhân thường ngủ, ít nói chuyện với mọi người, nhưng thường nói chuyện với lái xe, bệnh nhân có đeo khẩu trang trên xe.Tại cơ quan, bệnh nhân làm việc trong phòng làm việc rộng, hầu như chỉ tiếp xúc với người trong cùng phòng làm việc. Trong thời gian này, bệnh nhân không phải tham gia họp hành nhiều, hầu hết là tham gia họp trực tuyến. Bệnh nhân thường xuyên tiếp xúc gần với 5 người, gồm: Thư ký, kế toán trưởng, trưởng phòng nhân sự, trưởng phòng kế hoạch và 1 nhân viên.Từ ngày 27/7 đến 5/8, bệnh nhân và gia đình tự cách ly tại nhà.Ngày 3/8, bệnh nhân xuất hiện ho, có ít đờm, không sốt, không khó thở, bệnh nhân không điều trị gì. Ngày 4/8 (sau 14 ngày kể từ ngày về từ Đà Nẵng), bệnh nhân thấy sức khỏe bình thường, buổi chiều có xuống sân đá cầu với mọi người (có đeo khẩu trang).Ngày 6/8, bệnh nhân đi làm trở lại nhưng nghe tin Hà Nội ghi nhận trường hợp bệnh nhân 714. Do đó, bệnh nhân đã chủ động nghỉ làm buổi chiều để đi khám tại Bệnh viện Bệnh nhiệt đới Trung ương để được làm xét nghiệm. Sau đó, bệnh nhân được nhập viện cách ly, lấy mẫu xét nghiệm và có kết quả dương tính với virus SARS-CoV-2.Hiện tại, bệnh nhân đang được cách ly điều trị tại Bệnh viện Bệnh nhiệt đới trung ương cơ sở 2.Ngay sau khi nhận được kết quả xét nghiệm, CDC Hà Nội đã thông báo cho các đơn vị liên quan để tiến hành điều tra người tiếp xúc gần. Mặt khác, tiếp tục điều tra lịch trình di chuyển của bệnh nhân, rà soát những người có liên quan, tiếp xúc với bệnh nhân để cách ly, theo dõi sức khỏe.Hiện khu vực tòa chung cư nơi bệnh nhân sinh sống đã được phun khử khuẩn toàn bộ tòa nhà; ban đầu xác định được 9 trường hợp F1 tại tòa nhà, đã được lấy mẫu xét nghiệm nhanh đồng thời tiếp tục mở rộng tìm kiếm F1. ", "topic": "Pháp luật", "tag": ["Bệnh nhân", "Dương tính", "Chung cư Tân Việt", "Đầm Dừa", "VN154", "Mỹ Hào", "Lịch trình", "Bà Nà Hill", "Hưng Yên", "Thôn Xuân Trạch", "Quán kem", "Chùa Linh Ứng", "Anh vợ", "Ca bệnh", "Đà Nẵng", "Cầu Rồng", "Xuân Canh", "La Khê", "Tiếp xúc", "Di chuyển"], "link": "https://baotintuc.vn/y-te/truoc-khi-co-ket-qua-duong-tinh-benh-nhan-covid19-thu-5-cua-ha-noi-da-den-nhung-dau-20200807122800420.htm"}