{"id": "35965347", "header": "Quang Hải lần thứ hai vào top 500 cầu thủ ảnh hưởng nhất thế giới", "datetime": "2020-08-08T09:30:00.000+07:00", "summary": "Tiền vệ Nguyễn Quang Hải đã được tạp chí World Soccer chọn vào danh sách 500 cầu thủ bóng đá quan trọng nhất thế giới trong số ra tháng 9/2020.", "content": "Tạp chí bóng đá danh tiếng World Soccer một lần nữa vinh danh Quang Hải, trong cuộc đánh giá mới nhất về các cầu thủ trên thế giới.Theo đó, World Soccer xếp Quang Hải vào nhóm 500 cầu thủ có ảnh hưởng nhất thế giới trong năm 2020.Đoạn giới thiệu Quang Hải được đặt cạnh siêu sao Neymar của đội tuyển Brazil và CLB Paris Saint-Germain (Pháp). Neymar hiện là cầu thủ đắt giá nhất thế giới.Đánh giá của tạp chí ra đời năm 1960 dựa trên nhiều yếu tố khác nhau: chuyên môn, giá chuyển nhượng, sự thể hiện ở các giải lớn, như ảnh hưởng cộng đồng...Quang Hải là cầu thủ Việt Nam duy nhất có mặt trong danh sách này. Anh không có giá trị chuyển nhượng cao nhưng được đánh giá là tài năng lớn của bóng đá Việt Nam.Mới 23 tuổi, Quang Hải đã gây tiếng vang khắp châu Á khi giúp U23 Việt Nam giành ngôi á quân U23 châu Á 2018, hoàn tất bộ sưu tập danh hiệu ở khu vực Đông Nam Á cùng Hà Nội FC, ĐTQG và U22 Việt Nam.Quang Hải là ngôi sao không thể thiếu của CLB Hà Nội. Đây cũng là lần thứ hai World Soccer vinh danh cầu thủ quê Đông Anh, Hà Nội. Trước đó, trong đánh giá năm 2018, Quang Hải là cầu thủ Việt Nam đầu tiên có vinh dự này.Quang Hải được đánh giá đạt đẳng cấp châu Á, và có khả năng chơi bóng ở châu Âu. Trên thực tế, từng có đội bóng Tây Ban Nha tính đến khả năng đưa cầu thủ 23 tuổi này đến sân chơi La Liga.500 cầu thủ ảnh hưởng nhất thế giới không tránh khỏi lựa chọn chủ quan, nhưng vẫn được đánh giá là bảng xếp hạng uy tín của World Soccer. ", "topic": "Thể thao", "tag": ["Quang Hải", "World Soccer", "Nguyễn Quang Hải", "Tiền vệ", "Cầu thủ bóng đá", "CLB Paris Saint-Germain", "Nhất thế giới", "Top", "Tạp chí", "NEYMAR", "Quan trọng nhất", "Đội tuyển Brazil", "Thứ hai", "Vinh danh", "Cầu thủ", "Ảnh hưởng", "Giải lớn", "Một lần nữa", "Danh sách", "Danh tiếng"], "link": "http://congly.vn/the-thao/bong-da/quang-hai-lan-thu-hai-vao-top-500-cau-thu-anh-huong-nhat-the-gioi-354454.html"}