{"id": "35967415", "header": "200.000 người sẽ thương vong nếu Triều Tiên tấn công phủ đầu Hàn Quốc", "datetime": "2020-08-08T13:31:06.000+07:00", "summary": "Nếu Triều Tiên tiến hành một cuộc tấn công bằng pháo nhằm vào Hàn Quốc, thì hơn 200.000 người có thể sẽ thương vong chỉ trong một giờ, một trung tâm nghiên cứu nhận định.", "content": "Theo trung tâm nghiên cứu RAND Corporation, Triều Tiên duy trì gần 6.000 hệ thống pháo có tầm bắn bao phủ các khu vực đông dân nhất Hàn Quốc. Việc này cho phép Triều Tiên thực hiện các cuộc tấn công quy mô lớn mà không cần sử dụng vũ khí hóa học hoặc hạt nhân.Báo cáo của RAND ước tính con số thương vong của Hàn Quốc trong 5 tình huống bị Triều Tiên tấn công.Trong đó, các yếu tố được tính đến bao gồm số lượng pháo của Triều Tiên, mật độ dân cư ở các khu vực mục tiêu, giả định số người ở ngoài trời/ở trong nhà, ở trên/dưới mặt đất… tại thời điểm tấn công.Ví dụ, trong trường hợp vụ tấn công kéo dài một giờ, với 5.700 khẩu pháo tầm xa/tầm trung dọc theo chiều dài khu phi quân sự, thì tất cả các khu dân cư đông đúc của Hàn Quốc bao gồm cả Seoul, Incheon cũng như căn cứ quân đội Mỹ Camp Casey sẽ bị ảnh hưởng nặng nề. Vụ tấn công này có thể khiến con số thương vong lên tới 205.600 người.Các kịch bản còn lại được đề cập đến là cuộc tấn công kéo dài 5 phút nhằm vào một khu công nghiệp, cuộc tấn công kéo dài 1 phút dọc theo khu phu quân sự, cuộc tấn công kéo dài 1 phút nhằm vào trung tâm thành phố Seoul và cuộc tấn công kéo dài 1 giờ vào trung tâm thành phố Seoul.Ở kịch bản cuộc tấn công kéo dài 1 phút dọc theo khu phi quân sự, con số thương vong tối thiểu được xác định là khoảng 4.500 người.“Các kịch bản này cho thấy thách thức lớn nhất mà Hàn Quốc, Mỹ và các đồng minh phải đối mặt là tránh đẩy Triều Tiên vào tình thế buộc phải tấn công Hàn Quốc bằng lực lượng pháo binh”, báo cáo của RAND nhấn mạnh.“Vì lợi ích của tất cả các bên liên quan, tình hình cần được nhanh chóng xoa dịu. Nếu một vụ tấn công xảy ra, hậu quả sẽ rất đẫm máu và tốn kém”, báo cáo nhận định. ", "topic": "Thế giới", "tag": ["Triều tiên", "Nặng nề", "Trung tâm", "Kéo dài", "Thương vong", "Phủ đầu", "Pháo", "Rand", "Nhằm vào", "Hàn quốc", "Bắn đạn thật", "Khu phi quân sự", "Vũ khí hóa học", "Đông dân", "Tầm bắn", "Tập trận", "Bao phủ", "Giả định", "Nhận định", "Incheon"], "link": "https://www.tienphong.vn/the-gioi/200000-nguoi-se-thuong-vong-neu-trieu-tien-tan-cong-phu-dau-han-quoc-1702068.tpo"}