{"id": "35961020", "header": "Thanh Hóa: Tinh thần chống dịch bên trong khu phố bị cách ly", "datetime": "2020-08-07T20:36:00.000+07:00", "summary": "Sau khi bị phong tỏa do có một trường hợp dương tính với SARS-CoV- 2, cuộc sống của người dân khu phố Nam Bắc, phường Quảng Vinh, TP Sầm Sơn (Thanh Hóa) đã có nhiều xáo trộn khi bị cách ly hoàn toàn.", "content": "Tuy nhiên, mọi người ở khu cách ly đều cho thấy tinh thần khắc phục khó khăn và chống dịch cao độ từ việc tuân thủ nghiêm ngặt quy định về phòng, chống dịch, yên tâm trong khu cách ly khi chính quyền địa phương cam kết bảo đảm cung ứng đủ những nhu yếu phẩm hàng ngày.Sau khi nhận được thông tin về bệnh nhân nghi nhiễm Covid-19, ngay trong tối ngày 5/8 chính quyền địa phương phong tỏa toàn bộ khu phố Nam Bắc gồm 309 hộ với 1.118 nhân khẩu.Đồng thời phong tỏa tiếp thêm khu phố Tây Nam gồm 284 hộ với 1.137 nhân khẩu để phòng chống dịch bệnh Covid-19 vì tiếp giáp với khu phố Bắc Nam.Theo quan sát của phóng viên báo Đại Đoàn Kết, hiện tại, các ngả đường dẫn vào 2 khu phố được cảnh sát và dân quân tự vệ lập chốt chặn và cử người canh gác. Mỗi khi có ai qua chốt, cảnh sát sẽ đo thân nhiệt, hỏi nhu cầu cần ra ngoài hoặc vào trong. Người dân phía trong được phép đi mua nhu yếu phẩm tại các cửa hàng cung ứng quanh vùng hoặc nhờ người thân tiếp tế từ bên ngoài. Cùng với đó, chính quyền đang lập danh sách nhân khẩu để hỗ trợ thuốc men, lương thực cần thiết cho những ngày tới.Công tác truy vết, xác minh các đối tượng F1, F2 đang được triển khai rốt ráo cùng với các biện pháp phòng chống dịch nghiêm ngặt. Cuộc sống người dân trong khu cách ly tuy có nhiều xáo trộn, ban đầu tâm lý có phần hoang mang, lo lắng nhưng đã dần ổn định. Mọi người đều ý thức được mức độ nguy hiểm của dịch nên sẵn sàng phối hợp với lực lượng chức năng ở yên tại nhà, chỉ ra khỏi nhà khi có việc cần thiết như mua hoặc nhận các nhu yếu phẩm tại những vị trí đã được quy định.Theo ghi nhận của PV, mới chỉ là ngày thứ 2 bị cách ly nên lương thực dự trữ trong nhà vẫn còn, chính quyền địa phương đã chuẩn bị gạo, mì tôm, cá khô... để cung cấp cho người dân khi có nhu cầu trong những ngày tiếp theo.Chị Trần Thị Giang, người dân khu phố Nam Bắc cho biết: “Khi biết tin khu phố có người dương tính với SARS-CoV-2 cảm thấy rất hoang mang. Sau khi được chính quyền địa phương tiến hành các biện pháp phong tỏa nghiêm ngặt, chúng tôi chấp hành nghiêm vì sức khỏe mọi người và cộng đồng. Tâm lý người dân đến bây giờ đã ổn định lại. Hiện nhu yếu phẩm trong gia đình dùng được khoảng 2 ngày nữa, được biết chính quyền địa phương đã có phương án hỗ trợ nên cũng phần nào yên tâm”.Trao đổi với chúng tôi, ông Trần Văn Hùng, Trưởng khu phố Nam Bắc, phường Quảng Vinh cho biết: Cả khu phố có 309 hộ với 1.118 nhân khẩu đã phong tỏa ngay trong đêm 5. Riêng trong ngõ nhà bệnh nhân 748 có 12 hộ với 46 nhân khẩu đã phong tỏ nghiêm ngặt, chốt chặn 2 đầu không ai có thể vào ra. Đã xác định được 11 trường hợp F1 đưa đi cách ly, đang rà soát tiếp các trường hợp F2, F3. Cuộc sống người dân đến hiện tại cơ bản tạm ổn, ngay sau khi nhận được thông tin người dân đã chuẩn bị sẵn gạo, mì tôm, thực phẩm... phường cũng đã chuẩn các nhu yếu phẩm cần thiết khi người dân cần liên hệ với tổ kiểm dịch để cung cấp.Khi biết thông tin nhiều người dân có phần hoang mang, lo lắng, chúng tôi thường xuyên tuyên truyền, động viên trên loa nên tâm lý người dân đã dần ổn định, chủ động cách ly tại gia đình”.Ông Trần Văn Hưng, Bí thư Đảng ủy phường Quảng Vinh, TP Sầm Sơn khẳng định: “Hiện tại chúng tôi đã lên phương án chi tiết, cụ thể đảm bảo đủ cung cấp các nhu yếu phầm cần thiết khi người dân trong khu cách ly cần, cùng với đó là triển khai đồng bộ các biện, tích cực tuyên truyền để người dân chấp hành nghiêm các quy định về phòng chống dịch”.Ở một diễn biến khác: Trung tâm kiểm soát Bệnh tật tỉnh Thanh Hóa vừa có kết quả xét nghiệm của chị H.T.M. trú tại xã Tuy Lộc (Hậu Lộc, Thanh Hóa) âm tính với Covid-19 sau khi tiếp xúc với bệnh nhân 620 ở Hà Nam. Chị M. về đến địa phương, từ các ngày từ 29 đến 31/7 đã đi đến nơi có nhiều người như dự lễ nạp tài, liên hoan và ăn cưới tại 2 xã Tuy Lộc và Hưng Lộc. Theo đó, sáng ngày (29/7) chị M. đến thôn 2, xã Liên Lộc dự đám nạp tài.Chiều hôm sau từ 18h đến 19h ngày 30/7, chị M. đến dự liên hoan ở thôn 2, xã Liên Lộc (Hậu Lộc). Tiếp đó, khoảng từ 10h đến 11h30 ngày 31/7, chị đến dự đám cưới tại nhà hàng Khanh Dung có địa chỉ tại chợ Mành (xã Hưng Lộc) với hàng trăm người dự ở đây và đến từ nhiều địa phương khác trong tỉnh.Theo CDC Thanh Hóa, hiện tại chị M. đã được đưa đi cách ly tại Bệnh viện Đa khoa huyện Hậu Lộc, được lấy mẫu xét nghiệm gửi CDC Thanh Hóa. Kết quả xét nghiệm lần 1 chị âm tính với Covd-19.Đồng thời, Trung tâm Kiểm soát bệnh tật tỉnh Thanh Hóa cũng thông tin. toàn bộ 16 người thuộc diện F1 tiếp xúc với bệnh nhân 748 ở phường Quảng Vinh, thành phố Sầm Sơn đã có kết quả xét nghiệm âm tính lần 1 với Covid-19. ", "topic": "Pháp luật", "tag": ["Sầm Sơn", "Nam Bắc", "Quảng Vinh", "Khu phố", "Cách ly", "Thanh Hóa", "SARS-COV", "Phong tỏa", "Xáo trộn", "Dịch", "Khu cách ly", "Nhu yếu phẩm", "Dương tính", "Nhân khẩu", "Báo Đại Đoàn Kết", "Bệnh nhân", "Phòng chống", "Nghiêm ngặt", "Tinh thần", "Công thức 1"], "link": "http://daidoanket.vn/thanh-hoatinh-than-chong-dich-ben-trong-khu-pho-bi-cach-ly-503614.html"}