{"id": "35962067", "header": "Góp lời ca, động viên chống dịch", "datetime": "2020-08-07T22:32:00.000+07:00", "summary": "Trước diễn biến phức tạp của đại dịch Covid-19, nhiều nghệ sĩ đã cho ra mắt sản phẩm âm nhạc truyền tải thông điệp nâng cao ý thức phòng, chống dịch trong cộng đồng, động viên những lực lượng tuyến đầu chống dịch.", "content": "Mới đây, bài hát “Các anh lại lên đường” của nhạc sĩ Văn Phượng, công tác tại Đài PT-TH Quảng Ngãi phổ nhạc đã được chia sẻ nhiều trên mạng xã hội. Bài hát truyền tải thông điệp tri ân lực lượng tuyến đầu chống dịch là các \"chiến sĩ áo trắng\".Điều dưỡng mang cơm đến tận phòng cho người cách ly. Ảnh: T.LNhạc sĩ Văn Phượng cho biết: “Bài hát này được phổ nhạc từ bài thơ “Họ thầm lặng ra đi” của nhà thơ Nguyễn Việt Chiến. Cuối tháng 7 vừa qua, nhận được bài thơ của anh Nguyễn Việt Chiến, tôi rất xúc động với những tình cảm trân trọng, thân thương dành cho các y, bác sĩ trong thời điểm gian khổ khi dịch bệnh bùng phát. Thế là tôi ngồi viết ngay, khoảng 2 giờ là hoàn tất ca khúc, nhằm góp thêm những giai điệu để ngợi ca, động viên những người chiến sĩ áo trắng”.Ca khúc viết nhịp 3/4, giọng sol thứ, điệu vall, khoan thai, xao xuyến, tạo được hiệu ứng lan tỏa trong cộng đồng. Đặc biệt, bài hát được thể hiện qua giọng hát trầm ấm của chị Thúy Lan là vợ của tác giả.Trước đó, nhạc sĩ Văn Phượng cũng đã có ca khúc đầy xúc động “Đêm bệnh viện” được phổ nhạc từ thơ của nhà thơ Thanh Thảo cùng chủ đề động viên khích lệ tinh thần y, bác sĩ thời điểm chống dịch Covid-19 hồi đầu năm nay.Người dân cả nước đang hướng về Đà Nẵng - nơi dịch đang bùng phát. Nhiều bài hát, thông điệp động viên nhau đã được lan truyền trên mạng xã hội thời gian gần đây đã thể hiện được tình đoàn kết, chung sức đồng lòng của người dân trong cuộc chiến với dịch bệnh. “Đà Nẵng ơi! Đà Nẵng trong lòng tôi, sao mà sâu mà nặng... Đà Nẵng ơi! Tình đời. Có qua bao lận đận mới biết đâu biển cạn, đâu là dòng sông sâu. Có hiểu được lòng nhau mới tới bờ tới bến...”. Bài hát “Đà Nẵng - tình người” của nhạc sĩ Đình Thậm- người con của Quảng Ngãi, lời Ngân Vịnh, được ngân lên để cùng động viên nhau vượt qua thời khắc khó khăn.Những động viên, khích lệ tinh thần chiến sĩ áo trắng được thể hiện qua ca khúc \"Các anh lại lên đường\" của nhạc sĩ Văn Phượng.Nhạc sĩ, ca sĩ Lê Xuân Đức (Hà Nội) cũng đã ra mắt nhạc phẩm “Đà Nẵng ơi, cả nước ở cạnh bên”, được lan truyền rộng rãi trên mạng xã hội. \"...Nhiều cánh én nhỏ sẽ làm nên mùa xuân, Bố Con Sâu chỉ có chút âm nhạc nhỏ nhoi dành tặng những y, bác sĩ tuyến đầu, những bệnh nhân và người dân Đà Nẵng dễ mến. Biết đâu bài hát này sẽ có thể tiếp thêm tinh thần để Đà Nẵng có thể chiến đấu và chiến thắng dịch bệnh\", đó là thông điệp mà nhạc sĩ Lê Xuân Đức muốn gửi gắm.Những ca khúc mới, những lời ca động viên tinh thần của các lực lượng tuyến đầu chống dịch và người dân đều toát lên ước muốn “cơn bão” mang tên Covid-19 sẽ sớm qua đi, cả nước sớm trở lại nhịp sống yên bình thường ngày. ", "topic": "Giải trí", "tag": ["Lời ca", "Phổ nhạc", "Dịch", "Bác sĩ", "Bài thơ", "Bài hát", "Viết", "Khích lệ", "Dịch bệnh", "Đà Nẵng", "Văn Phượng", "Cách ly", "Động viên", "Đài PT-TH Quảng Ngãi", "Mạng xã hội", "Điều dưỡng", "Nguyễn Việt Chiến", "Góp", "Xúc động", "Truyền tải"], "link": "http://baoquangngai.vn/channel/2028/202008/gop-loi-ca-dong-vien-chong-dich-3016550/"}