{"id": "35964261", "header": "Bài học lớn từ câu chuyện nhỏ về chữ nghĩa", "datetime": "2020-08-08T08:03:00.000+07:00", "summary": "Có những chi tiết tưởng là rất nhỏ nhưng lại chứa đựng cả một thông điệp lớn mà người làm báo nói riêng, làm công tác tuyên giáo nói chung phải luôn 'nằm lòng'.", "content": "Cách đây 17 năm, khi đang là phóng viên Báo , vì rất ưa thích mục “Sinh hoạt tư tưởng” trên Tạp chí Cộng sản, tôi đã viết bài gửi tới Tạp chí. Đầu tháng 5/2003, nhận được bài viết, anh Vũ Cân ở Ban Xây dựng Đảng của Tạp chí điện cho tôi, nói: “Bài viết của đồng chí có nội dung sát, khái quát hóa vấn đề, chúng tôi sẽ chỉnh sửa một số câu từ và chuyển tít bài thành , đồng chí có nhất trí không?”. Tôi đồng ý và đề nghị các anh cứ biên tập cho đúng với ý định tuyên truyền của Tạp chí.Đến tháng 6/2003, bài  của được đăng trên Tạp chí Cộng sản số 16 năm 2003. Trong bài viết, tôi đã tổng hợp thành “công thức” 6 loại cán bộ, trong đó có 3 loại cán bộ tốt và 3 loại cán bộ kém. Khi đăng lên, Tạp chí Cộng sản, “lược” bớt, để lại còn 5 loại cán bộ. Tôi nghĩ đơn giản là do bài dài nên Ban biên tập cắt bớt cho vừa khuôn trang.Mấy ngày sau, anh Vũ Cân điện thoại cho tôi biết, trước khi bài viết được đăng, đã qua Ban thư ký xem xét và đồng chí Hà Đăng, nguyên Ủy viên Trung ương Đảng, nguyên Tổng Biên tập Tạp chí Cộng sản đã đọc, duyệt và cắt bớt một loại “cán bộ kém” đi. Đồng chí Hà Đăng có nói là, viết bài về công tác cán bộ và đội ngũ cán bộ là vấn đề hết sức nhạy cảm, hệ trọng, vì đây là nhân tố then chốt quyết định đến sự thành bại của sự nghiệp cách mạng của Đảng và dân tộc. Do đó, nếu để 3 loại “cán bộ tốt” đi cùng 3 loại “cán bộ kém” như bản thảo, thì người đọc dễ suy luận là trong thực tế cuộc sống hiện nay, số “cán bộ tốt” và “cán bộ kém” là bằng nhau, như vậy làm sao thúc đẩy được xã hội phát triển tiến bộ. Còn giữ nguyên 3 loại “cán bộ tốt” và chỉ để 2 loại “cán bộ kém”, thì rõ ràng số “cán bộ tốt” nhiều hơn “cán bộ kém”, vì thế mới tạo nền tảng cho đất nước ổn định, phát triển. Một khi cái tốt nhiều hơn cái kém; tích cực, tiến bộ lấn át và chi phối tiêu cực, lạc hậu thì xã hội mới phát triển lành mạnh. “Tầm tư tưởng, tính định hướng”của bài viết chính là ở chỗ đó.Nghe anh Vũ Cân thuật lại về lý giải của đồng chí Hà Đăng một cách chặt chẽ, khúc triết như vậy, tôi mới vỡ lẽ ra rằng, bài viết của mình tuy được đánh giá là có tính phát hiện, biết khai thác và lập luận vấn đề, song chưa có sự tinh ý trong chuyển tải nội dung. Việc cắt bớt một loại “cán bộ kém” để cho bài viết có được “tầm tư tưởng, tính định hướng”, không chỉ thể hiện sự nhạy cảm sâu sắc của đồng chí Hà Đăng, mà còn biểu lộ rõ cái nhìn tinh tế, tư duy mẫn tiệp của một nhà báo lão thành. Qua câu chuyện nhỏ này, tôi học được tính chuẩn xác, nhạy bén, tinh ý trong viết báo, nhất là những bài viết về đề tài xây dựng Đảng.Cách đây hơn ba tháng, tôi bất ngờ nhận được điện thoại của nhà báo lão thành Hà Đăng. Giọng ân cần, bác động viên: “Hôm nay bác gọi điện để chúc mừng cháu vừa ra cuốn sách . Bác biết thông tin này từ đọc bài giới thiệu sách của tác giả Hồng Hải đăng trên Báo  ...”. Sau đó, bác Hà Đăng có nhắc: “Theo bài giới thiệu sách, trong bài  của cháu có trích câu: “ là chưa đúng nguyên bản. Câu này chính xác phải là: . Tuy bản chất vấn đề hai câu là không thay đổi, nhưng khi viết trên sách báo bảo đảm chuẩn xác thì vẫn ý nghĩa hơn, cháu ạ”. Rồi bác Hà Đăng nói thêm xuất xứ hai câu này được phát ra từ một cán bộ cấp cao cách đây hơn hai chục năm, sau đó nó như một “câu cửa miệng” nên có khá nhiều dị bản trong xã hội. Trước khi kết thúc cuộc điện thoại, bác Hà Đăng có trao đổi thêm một vấn đề - dù rất nhỏ - nhưng tôi coi đó là một bài học lớn cho bản thân. Đó là: việc đưa những “câu cửa miệng” “phát ngôn đời thường” vào tác phẩm báo chí để tăng tính sinh động và làm “mềm hóa” nội dung bài viết là cần thiết. Tuy nhiên, phải hết sức thận trọng và có sự cân nhắc kỹ lưỡng, nhất là những bài báo chính luận, có liên quan đến công tác cán bộ, xây dựng Đảng. Bởi có những “câu cửa miệng” sẽ làm phản giá trị của “tầm tư tưởng, tính định hướng” trong tác phẩm...Tôi rất xúc động trước tình cảm chân thành và sự góp ý tinh tế của bác Hà Đăng. Sau ngót 20 năm, câu chuyện nhỏ từ bác lại cho tôi bài học lớn về nghề.Kể lại hai câu chuyện tuy cách xa nhau gần hai chục năm, tôi cảm thấy thật may mắn khi có những nhà báo đi trước luôn ân cần góp ý, giúp đỡ những nhà báo đi sau bằng một tình cảm đồng nghiệp chân thành, tinh tế. Đó cũng là một bài học quý nhắc nhớ tôi cần phải luôn đề cao ý thức thận trọng, viết đúng từng câu từ, chữ nghĩa để bảo đảm văn phong chuẩn xác, lô gích đồng thời chuyển tải được ý nghĩa của tác phẩm báo chí. Có những chi tiết tưởng là rất nhỏ nhưng lại chứa đựng cả một thông điệp lớn mà người làm báo nói riêng, làm công tác tuyên giáo nói chung phải luôn “nằm lòng”./.  ", "topic": "Văn hóa", "tag": ["Hà Đăng", "Chữ nghĩa", "Tạp chí Cộng Sản", "Bài học", "Báo Quân khu 2", "Tuyên giáo", "Chứa đựng", "Cắt bớt", "Làm công tác", "Khái quát hóa", "Thông điệp", "Câu chuyện", "Xây dựng đảng", "Biên tập", "Bài viết", "Nói riêng", "Tư tưởng", "Cách mạng", "Công thức", "Nói chung"], "link": "http://www.tuyengiao.vn/nghien-cuu/noi-dung-viet-dung/bai-hoc-lon-tu-cau-chuyen-nho-ve-chu-nghia-129024"}