{"id": "35966436", "header": "Bám trụ trên biên giới, kiểm soát chặt chẽ các đường mòn, lối mở", "datetime": "2020-08-08T11:29:00.000+07:00", "summary": "Trước tình hình dịch Covid-19 tiếp tục diễn biến phức tạp, BĐBP các tỉnh, thành phố phía Nam đã tăng cường công tác tuần tra, duy trì chốt chặn 24/24 giờ trên các tuyến biên giới để ngăn chặn các đối tượng xuất, nhập cảnh trái phép, bảo vệ an ninh biên giới và phòng, chống các loại tội phạm. Cùng với việc chốt chặn, tuần tra, kiểm soát tại các đường mòn, lối mở, các đồn, đơn vị Biên phòng còn phối hợp với các ban, ngành, đoàn thể, chính quyền các xã, huyện biên giới đẩy mạnh công tác truyên truyền để người dân, nhất là bà con ở vùng đồng bào dân tộc thiểu số nâng cao ý thức phòng, chống dịch Covid-19.", "content": "Vào lúc 1 giờ 45 phút, ngày 30-7, tại khu vực ấp Bàu Tép, xã biên giới Tiên Thuận, huyện Bến Cầu, tỉnh Tây Ninh, Công an huyện Bến Cầu phối hợp với Đồn Biên phòng cửa khẩu quốc tế (CKQT) Mộc Bài, BĐBP Tây Ninh phát hiện, tạm giữ 8 người Trung Quốc và 3 người Việt Nam đi trên 2 xe ô tô, đang tìm cách xuất cảnh trái phép sang Campuchia.Tại cơ quan Công an, bước đầu, Đỗ Quốc Tiến (sinh năm 1993), ngụ tại tỉnh Tây Ninh khai nhận, đã thuê 2 tài xế là Nguyễn Minh Tuấn Anh (sinh năm 1996, ngụ tại thành phố Hồ Chí Minh) và Nguyễn Thanh Tuấn (sinh năm 1982, ngụ tại tỉnh Tây Ninh), điều khiển 2 xe ô tô, chở 8 người Trung Quốc nói trên, đi từ quận 2, thành phố Hồ Chí Minh đến khu vực biên giới xã Tiên Thuận, huyện Bến Cầu. Trong khi cả nhóm đang tìm cách vượt qua biên giới thì bị phát hiện, bắt giữ. Công an huyện Bến Cầu phối hợp với Trung tâm y tế huyện đã chuyển 11 người đến địa điểm cách ly theo quy định.Theo Thượng tá Lê Văn Sơn, Đồn trưởng Đồn Biên phòng CKQT Mộc Bài, trên tuyến biên giới do đơn vị phụ trách luôn duy trì 16 chốt kiểm soát. Cùng với việc phòng, chống buôn lậu và các hoạt động của các loại tội phạm, các tổ, chốt đã thực hiện tốt việc ngăn chặn các hành vi xuất, nhập cảnh trái phép. Từ tháng 3-2020 đến nay, Đồn Biên phòng CKQT Mộc Bài đã phát hiện 46 vụ, xử lý 94 đối tượng xuất, nhập cảnh trái phép, xử phạt vi phạm hành chính gần 420 triệu đồng. Trong đó, phạt cảnh cáo 2 vụ với 2 đối tượng, khởi tố 3 vụ với 9 đối tượng và bàn giao hồ sơ cho cơ quan An ninh điều tra Công an tỉnh Tây Ninh thụ lý theo thẩm quyền.Đại tá Đinh Viết Bình, Phó Chỉ huy trưởng BĐBP Tây Ninh cho biết: Hiện nay, trên 240km đường biên giới do BĐBP Tây Ninh quản lý luôn duy trì hoạt động tuần tra, kiểm soát 24/24 giờ ở 29 điểm cảnh giới, 16 trạm kiểm soát cố định và 115 điểm chốt chặn dã chiến. Trong 6 tháng đầu năm 2020, BĐBP Tây Ninh đã đấu tranh, xử lý 108 vụ với 239 đối tượng xuất nhập cảnh trái phép. Trong đó, có 8 vụ với 27 đối tượng người nước ngoài. Đơn vị cũng đã tiến hành khởi tố 5 vụ với 16 đối tượng về hành vi tổ chức đưa người khác xuất cảnh trái phép.Đối với BĐBP Tây Ninh, nhiệm vụ trọng tâm hiện nay là phát hiện các đường dây đưa người xuất, nhập cảnh trái phép. Các tổ, chốt cố định và lưu động trên tuyến biên giới tăng cường phối hợp với các lực lượng chức năng tuần tra, kiểm soát chặt chẽ tại các khu vực cửa khẩu chính và tại các đường mòn, lối mở. Qua đó, kịp thời đấu tranh, ngăn chặn có hiệu quả các trường hợp xuất, nhập cảnh trái phép. Cùng với đó, đơn vị làm tốt công tác bảo vệ nội bộ, không để xảy ra các trường hợp tiếp tay, bảo kê hoặc làm ngơ cho các hoạt động xuất, nhập cảnh trái phép.Lúc 6 giờ 30 phút, ngày 31-7, Đồn Biên phòng CKQT Vĩnh Xương, BĐBP An Giang phát hiện, tạm giữ 41 người, đi trên 8 thuyền máy, di chuyển từ phía Campuchia nhập cảnh trái phép qua biên giới tỉnh An Giang vào Việt Nam. Qua khai thác, số người trên khai nhận thuộc 7 gia đình, sinh sống tại tỉnh Siem Reap và Pursat (Campuchia), do hoàn cảnh khó khăn nên trốn về Việt Nam. Tất cả đều không có giấy tờ hợp pháp.Đồn Biên phòng CKQT Vĩnh Xương đã tiến hành lập biên bản và xử lý theo quy định của pháp luật. Cũng trong ngày 31-7, Đồn Biên phòng cửa khẩu Long Bình, BĐBP An Giang liên tiếp phát hiện 5 vụ nhập cảnh trái phép qua biên giới. Trước đó, vào ngày 27-7, đơn vị cũng đã phát hiện 2 người xuất, nhập cảnh trái phép. Đồn Biên phòng cửa khẩu Long Bình đã phối hợp với chính quyền địa phương đưa 9 đối tượng đi cách ly theo quy định. Riêng với các đối tượng là người điều khiển xe mô tô chở người nhập cảnh trái phép từ Campuchia vào Việt Nam, bị xử phạt vi phạm hành chính về hành vi “giúp đỡ người khác qua lại biên giới quốc gia trái phép”.Đại tá Nguyễn Thượng Lễ, Chỉ huy trưởng BĐBP An Giang cho biết, gần đây, số đối tượng xuất, nhập cảnh trái phép qua khu vực biên giới Tây Nam có dấu hiệu tăng mạnh. Trước tình hình đó, Đảng ủy, Bộ Chỉ huy BĐBP An Giang đã chỉ đạo các đơn vị tăng cường công tác tuyên truyền cho người dân hiểu rõ và thực hiện đúng các quy định của pháp luật về xuất, nhập cảnh qua biên giới; thực hiện tốt các biện pháp phòng, chống dịch Covid-19. Tiếp tục triển khai các tổ công tác chốt chặn, tuần tra khép kín biên giới, thực hiện nhiệm vụ “kép” vừa phòng, chống dịch Covid-19, vừa phòng, chống các loại tội phạm; kiên quyết xử lý nghiêm các hành vi xuất, nhập cảnh trái phép theo quy định của pháp luật.BĐBP An Giang luôn duy trì 136 tổ chốt chặn, kiểm soát lưu động trên biên giới và tại địa bàn phụ trách. Từ ngày 18-3 đến 31-7-2020, các đơn vị BĐBP An Giang đã phát hiện 287 vụ với 605 đối tượng xuất, nhập cảnh trái phép qua các đường mòn, lối mở, trong đó, có 156 người nước ngoài. Ngày 30-6-2020, cơ quan An ninh điều tra Công an tỉnh An Giang đã ra quyết định khởi tố vụ án, bị can và lệnh bắt tạm giam Đỗ Văn Quên (sinh năm 1986) và Vann Nath (sinh năm 1983), cùng ngụ tại tỉnh Kandal, Campuchia về hành vi tổ chức đưa người xuất cảnh trái phép.Trước đó, khoảng 19 giờ, ngày 18-6, Công an huyện An Phú (tỉnh An Giang) phối hợp với Đồn Biên phòng cửa khẩu Long Bình phát hiện Quên và Nath sử dụng vỏ lãi, chạy từ Campuchia sang khu vực ấp An Hòa, xã Khánh An, huyện An Phú để đưa 3 đối tượng người Việt Nam xuất cảnh trái phép sang Campuchia. Khi cả nhóm chuẩn bị qua biên giới thì bị phát hiện, bắt giữ. Bước đầu, Quên và Nath khai nhận, đã tham gia đưa người từ Việt Nam xuất cảnh trái phép qua Campuchia từ đầu tháng 6-2020. Đến thời điểm bị bắt giữ, Quên và Nath đã đưa trót lọt khoảng 15 người qua biên giới, trong đó, các đối tượng được trả tiền công từ 250-300 nghìn đồng/người.Hiện nay đang là cao điểm của mùa mưa, thời tiết khắc nghiệt, điều kiện sinh hoạt còn thiếu thốn, nhất là thiếu nước sạch. Vượt qua khó khăn, cán bộ, chiến sĩ BĐBP các tỉnh, thành phố phía Nam vẫn an tâm, ngày đêm bám trụ, chốt chặn ở các đường mòn, lối mở, ngăn chặn hoạt động xuất nhập cảnh trái phép qua biên giới. ", "topic": "Pháp luật", "tag": ["Ấp Bàu Tép", "Tây Ninh", "Tiên Thuận", "Đường mòn", "Người Trung Quốc", "Xuất cảnh", "Bến Cầu", "Bám trụ", "BĐBP Tây Ninh", "Công an huyện Bến Cầu", "BĐBP", "Nhập cảnh", "Chốt chặn", "Biên giới", "Trái phép", "Campuchia", "Nguyễn Minh Tuấn Anh", "Đỗ Quốc Tiến", "Đơn vị biên phòng", "Xuất"], "link": "https://bienphong.com.vn/bam-tru-tren-bien-gioi-kiem-soat-chat-che-cac-duong-mon-loi-mo-post431907.html"}