{"id": "35964102", "header": "Cô Sáu Chuối", "datetime": "2020-08-08T08:05:00.000+07:00", "summary": "Đó là tên mà nhiều người ở khu vực Bình Thuận, phường Trường Lạc, quận Ô Môn, quen gọi chị Mã Thúy Phượng, Chi hội trưởng Chi hội Phụ nữ (CHPN) bởi món chuối chiên dân dã, hấp dẫn chị bán hằng ngày. Gần 60 tuổi với nhiều kinh nghiệm sống, chị Phượng luôn điềm tĩnh, lạc quan đối diện và vượt khó, truyền năng lượng tích cực cho mọi người…", "content": "Vừa nhanh tay đảo chảo chuối chiên, khoai chiên để kịp giao khách hàng, chị Phượng vừa vui vẻ chia sẻ cách chọn chuối dong, khoai lang, sử dụng nguyên liệu chế biến sao cho giòn thơm. Với chị Phượng, để khách hàng gần, xa thường xuyên đặt hàng, không gì ngoài chữ tín, mua ngay bán thẳng, đảm bảo chất lượng thực phẩm.Quê Phụng Hiệp (Hậu Giang), năm 21 tuổi, chị Phượng lấy chồng về phường Trường Lạc. Trong 8 năm làm dâu, chị Phượng được mẹ chồng chỉ dạy vén khéo bếp núc, quán xuyến việc nhà. Sau đó, vợ chồng chị ra riêng, che tạm nhà lá, trồng đu đủ, cà, ớt trên 2 công đất mẹ chồng cho; tranh thủ làm cỏ, cắt lúa mướn, bốc vác... Năm 2009, mẹ chồng giao vợ chồng chị 11 công vườn cho huê lợi quanh năm, chị Phượng tranh thủ nuôi vịt xiêm, bán tạp hóa, bún riêu, các loại bánh… để kiếm thêm thu nhập, dành dụm lo tương lai các con. Chị Phượng nói: \"Những lúc ruộng vườn thất bát, việc làm bấp bênh, vợ chồng tôi không nản chí, luôn động viên nhau vượt khó. Tôi làm sinh tố bọc để hai con trai thay phiên bán buổi sáng, chiều, giúp con hình thành thói quen và hiểu giá trị của lao động\". Dần dần, 3 người con trưởng thành, có việc làm, gia đình ổn định. Khoảng 2 năm nay, chị Phượng \"trổ tài\" làm chuối chiên, khoai chiên, bày bán trước cửa nhà và giao hàng tận nơi, kiếm thêm thu nhập. Chị Phượng đang nghiên cứu làm thử bánh khoai mì, bánh cay để thay đổi khẩu vị theo thị hiếu khách hàng.Năm 2004, chị Phượng sắp xếp việc nhà tham gia sinh hoạt CHPN khu vực Bình Thuận để được gặp gỡ chị em. Năm 2007, chị làm Chi hội trưởng CHPN khu vực, Tổ trưởng Tổ Tiết kiệm và vay vốn. Sống lâu năm ở địa phương, chị Phượng có lợi thế thông hiểu đời sống, điều kiện kinh tế từng nhà để phối hợp trợ giúp phù hợp, hiệu quả. Chị Phượng quản lý và phát huy hiệu quả vốn vay do thường xuyên ghé nhà chị em, hỏi thăm tình hình làm ăn để \"khó chỗ nào, gỡ chỗ đó\"; còn động viên chị em cố gắng làm ăn, tiết kiệm chi tiêu \"tích thiểu thành đa\". Thiết thực chia sẻ khó khăn với hội viên, chị Phượng kết nối, vận động nhà hảo tâm hỗ trợ quà Tết Trung thu, tập sách, quần áo, học bổng… tặng học sinh nghèo khu vực dịp khai giảng. Chị Phượng kết nối vận động suất học bổng 5 triệu đồng hỗ trợ em Ðào Hải, học sinh lớp 9, con hộ nghèo dân tộc Khmer, tiếp tục đến trường…Chị Phượng luôn lạc quan vượt qua khó khăn trong cuộc sống, làm điểm tựa vững chắc cho chồng con. Ðối với hội viên, chị Phượng không chỉ gần gũi, gợi mở để giải tỏa bức xúc, mâu thuẫn, còn \"mát tay\" phối hợp hòa giải thành nhiều vụ việc, góp phần giữ gìn hạnh phúc gia đình, thắt chặt tình làng nghĩa xóm. Những lần đi bán chuối chiên, khoai chiên, chị Phượng linh hoạt lồng ghép tuyên truyền vận động hội viên hưởng ứng các hoạt động Hội Phụ nữ, phong trào khu vực phát động như: 5 không 3 sạch, an toàn sử dụng điện, không sử dụng túi ni lông, bảo vệ môi trường, tham gia bảo hiểm y tế tự nguyện… Chị Phượng cho biết: \"Chồng và các con ủng hộ, tạo điều kiện thuận lợi để tôi tham gia công tác, hoàn thành nhiệm vụ, nhất là ông xã thường xuyên gợi mở, góp nhiều ý hay. Tôi luôn chủ động sắp xếp, chu toàn mọi việc trong ngoài, để vun đắp hạnh phúc gia đình\".Chị Lý Thị Tú Trinh, Chủ tịch Hội LHPN phường Trường Lạc, nói về \"cộng sự\" đầy tin yêu: \"Chị Phượng tích cực, giàu trách nhiệm trong công tác Hội. Chị luôn thân thiện, hòa đồng, hỗ trợ phát triển kinh tế nên được hội viên tín nhiệm, quý mến. Chị còn là người vợ, người mẹ thương khó, đảm đang, chăm lo phát triển kinh tế, xây dựng gia đình an vui, hạnh phúc\". ", "topic": "Văn hóa", "tag": ["Chuối chiên", "Trường Lạc", "Ô Môn", "Phượng", "Hội trưởng", "Khoai chiên", "Vượt khó", "Dân dã", "Hội phụ nữ", "Huê lợi", "Bình Thuận", "Điềm tĩnh", "Lạc quan", "Vịt xiêm", "Mẹ chồng", "Tích thiểu thành đa", "Nhà lá", "Làm cỏ", "Vén", "Bún riêu"], "link": "https://baocantho.com.vn/co-sau-chuoi-a124140.html"}