{"id": "35966842", "header": "Bí ẩn cái chết của cô gái ở thị trấn Camden", "datetime": "2020-08-08T12:05:00.000+07:00", "summary": "Sau hơn một thế kỷ, người ta vẫn chưa tìm được lời giải chính xác cho câu hỏi: Ai đã sát hại cô gái điếm Emily Dimmock?", "content": "Người xưa thường bảo \"lưới trời lồng lộng, thưa mà khó thoát\" nhưng đó là lưới trời, còn \"lưới người\" thì đôi lúc đôi chỗ vẫn có những \"lỗ hổng\" để cho tội phạm mãi vẫn bóng chim tăm cá, có những vụ án mãi là những bí ẩn của lịch sử tư pháp. Như vụ án cô gái điếm bị giết ở thị trấn Camden của Vương quốc Anh năm 1907 là một ví dụ. Sau hơn một thế kỷ, người ta vẫn chưa tìm được lời giải chính xác cho câu hỏi: Ai đã sát hại cô gái điếm Emily Dimmock?Ai đã sát hại cô gái điếm Emily Dimmock? Và Bertram Shaw đã trở thành kẻ tình nghi đầu tiên, vì câu chuyện được bắt đầu từ cuộc hôn nhân giữa Emily Dimmock và Bertram Shaw. Một điều dễ hiểu rằng, không ai mong muốn rằng mình sẽ lấy một cô gái điếm về để làm vợ. Bertram Shaw cũng thế, anh ta đã dệt biết bao dự định tốt đẹp khi gặp gỡ và lấy Emily, và quả thật anh không thể biết rằng mình vừa lấy một ả gái điếm \"ẩn mình\".Bertram Shaw hành nghề lái xe lửa, anh thường đi làm vào ban đêm, còn ban ngày thì hai vợ chồng vẫn mặn nồng với nhau ở nhà trọ. Mỗi đêm sau khi hai vợ chồng cùng nhau ăn tối, Bertram Shaw chuẩn bị hành lý để đi làm, trước khi chồng ra khỏi nhà, cô vợ thân yêu còn ôm cổ chồng để hôn từ biệt, nhưng chỉ khi ông chồng khốn khổ khuất lưng thì người vợ \"ngoan hiền\" Emily cũng vội vàng điểm trang và đi ra khỏi nhà, dấn thân vào cái nghề mà cô biết là đầy bất trắc ở thời điểm đó - nghề làm điếm.Những gì người chồng kể tại đồn cảnh sát được người ta ghi lại như sau:… Và rồi bi kịch đã diễn ra, buổi sáng ngày 12/9/1907, như bao ngày khác, sau một đêm thức trắng với những con tàu, Bertram Shaw tan ca và vội vã trở về nhà chỉ mong được ôm lấy thân hình ấm nóng và bốc lửa của người vợ… sau đó thì ngủ một giấc cho đã để bù lại một đêm mất ngủ sau hành trình vất vả với những chuyến tàu.Khi về đến nhà mình thuê, Bertram Shaw có linh tính và cảm thấy có điều gì đó bất thường, anh gõ cửa phòng trọ bị khóa từ bên trong nhưng gõ mãi vẫn không thấy người vợ thân yêu ra mở cửa, anh ra sức gọi to cũng không thấy Emily Dimmock trả lời. Gọi mãi không được, anh đành phải sang nhà chủ để mượn chìa khóa phòng sơ cua để mở cửa phòng. Trên đường đi linh tính mách bảo Shaw có chuyện chẳng lành.Khi cánh cửa mở ra, một cảnh tượng kinh hoàng hiển hiện trước mắt Bertram Shaw, anh như không tin vào mắt mình, vợ anh - Emily Dimmock nằm lõa thể trên giường, trên người cô là một chiếc ga giường đầy máu vắt qua, lại gần nhìn kỹ thì trên cơ thể người vợ thân yêu là những vết thương rộng và sâu trông rất tàn độc và khủng khiếp.Mặc dù cảnh sát nghi hung thủ chính là người chồng, nên đã cho người đến tận nơi làm việc của anh ta để điều tra và rất nhanh chóng và rõ ràng, cảnh sát tìm thấy bằng chứng ngoại phạm của người chồng, những người có trách nhiệm ở đó đã cho biết rằng, đêm hôm ấy anh Bertram Shaw vẫn đến làm việc và lái tàu suốt cả đêm, vượt qua một hành trình dài và đầy kham khổ của cung đường trong đêm tối, và theo khám nghiệm hiện trường thì cái chết của Emily Dimmock xẩy ra lúc nửa đêm, các vết máu đã dần khô, chính vì thế không có cách gì để anh ấy vừa lái tàu lại vừa về nhà để giết vợ được, cho dù động cơ thì hoàn toàn có thể khi anh ấy biết rằng người vợ mà mình hết mực thương yêu lại lừa dối mình để đêm đêm lẻn đi làm gái điếm.Từ sự xuống tay tàn độc của hung thủ, vụ trọng án đã gây chấn động lớn đến cả thị trấn Camden và lan ra khắp thủ đô London của Vương quốc Anh thời bấy giờ. Nhưng oái ăm thay, mặc dù đã tung hết các biện pháp nghiệp vụ hiện có, nhưng cảnh sát gần như không tìm được các chứng cứ gì từ hiện trường, bởi hung thủ đã có cả một đêm để xóa đi mọi dấu vết của mình. Nó khiến cả thành phố London trở nên hoang mang và phẫn nộ, bởi cái cách kẻ thủ ác ra tay là vô cùng tàn độc và chuyên nghiệp khi đã xóa hết được các chứng cứ ở hiện trường.Xuất phát bởi nỗi hoang mang trong xã hội mà vụ án mạng gây ra, cảnh sát đã quyết tâm dốc sức toàn lực lần theo manh mối mong manh để truy tìm thủ phạm gây án. Thế nhưng, đây là một nhiệm vụ chẳng hề dễ dàng. Với \"nghề nghiệp\" đặc thù là gái bán dâm, các mối quan hệ xung quanh Emily Dimmock quá ư phức tạp, bởi lượng \"khách hàng\" của cô là không ít, người đến, người đi liên tục, và ngày ấy cũng chưa thể giám định AND để có thể tìm ra hung thủ.Cuộc điều tra do Thanh tra Neil chỉ huy được tiến hành với quy mô lớn. Rất nhiều nghi phạm bị đưa vào tầm ngắm, từ những gã độc thân đến những anh chàng ưa trăng hoa đến những tên đầu trộm đuôi cướp và sau một khoảng thời gian khoanh vùng, cái tên Robert Wood trở thành kẻ tình nghi số 1 của vụ trọng án nổi tiếng cả thành London. Robert Wood là một nghệ sỹ vườn, nghệ sỹ địa phương và có tính trăng hoa, thường xuyên tìm đến các cô gái điếm. Anh ra có mối quan hệ với Ruby Young - một cô gái điếm \"bạn thân\" của nạn nhân và chính cô gái này đã nhận ra nét chữ viết tay của Wood trên một tấm bưu thiếp tìm thấy trong căn phòng của Emily Dimmock.Ngay lập tức Robert Wood bị bắt và bị đưa ra xét xử. Tuy nhiên, tại Hội trường Marshall, Wood đã thành công trong việc biện minh sự vô tội của mình. Anh ta thừa nhận có \"vui vẻ\" với Emily vào cái đêm xảy ra vụ án, nhưng đã minh chứng được mình sau khi \"vui vẻ\" xong đã đến quán rượu Eagle lúc 23h, khoảng thời gian mà cảnh sát khẳng định Emily vẫn còn sống. Thời gian Wood đến quán rượu đã có nhiều người nhìn thấy và chứng kiến. Vì thế, Tòa án tin rằng đã có sai lầm trong quá trình điều tra của cảnh sát. Thẩm phán Grantham khẳng định Robert Wood vô tội.Sau đó, cảnh sát lại tiếp tục hành trình truy tìm thủ phạm. Thêm một số khách làng chơi nữa được gọi hỏi nhưng họ đều có chứng cứ ngoại phạm nên không thể kết tội được.Không kết tội được ai có nghĩa là kẻ thủ ác vẫn cứ nhởn nhơ ngoài vòng pháp luật. Cho đến nay vụ trọng án Thị trấn Camden mãi mãi trở thành một câu hỏi không có lời đáp, rằng kẻ nào đã ra tay tàn độc đến vậy với cô gái điếm Emily Dimmock. ", "topic": "Pháp luật", "tag": ["Điếm", "EMILY", "Lưới trời", "Cô gái", "Lời giải", "Bí ẩn", "Sát hại", "Gái mại dâm", "Làm điếm", "Tăm cá", "Thế kỷ", "Tìm được", "Lồng lộng", "Tình nghi", "Ngoại phạm", "Tàn độc", "Linh tính", "Thân yêu", "Vương quốc anh", "Câu hỏi"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/bi-an-cai-chet-cua-co-gai-o-thi-tran-camden-606329/"}