{"id": "35969907", "header": "Ngôi sao Portland Trail Blazers hé lộ họ có thể đánh bại Golden State Warriors vào năm ngoái nếu có một nhân tố quan trọng trong đội hình", "datetime": "2020-08-08T18:29:03.000+07:00", "summary": "Mặc dù trận chung kết miền Tây năm 2019 đã trôi qua từ lâu, nhưng Damian Lillard vẫn tin rằng họ đã có thể đánh bại được Golden State Warriors nếu có một đội hình như mùa giải năm nay.", "content": "Portland Trail Blazers đang có thành tích cực kỳ ấn tượng kể từ khi NBA 2019-2020 trở lại trong khu vực cách ly ở Orlando, với thành tích 4 thắng - 1 thua. Chiến quả trên đã giúp họ sống lại hy vọng lọt vào vòng Playoffs ở mùa giải năm nay.Một trong những nhân tố đóng góp nên thành công của Portland Trail Blazers trong thời gian vừa qua là nhờ màn trình diễn của Carmelo Anthony. Trở lại với vóc dáng thon thả, cầu thủ 36 tuổi tuy vẫn không thể tìm lại phong độ thời đỉnh cao, nhưng độ ổn định trong lối chơi của anh đã khiến lão tướng này trở thành một con bài đáng tin cậy trong đội hình.Chứng kiến sự trở lại quá đỗi ấn tượng ấy, ngôi sao của đội bóng là Damian Lillard đã không giấu được sự thán phục với người đàn anh của mình. Trong một cuộc phỏng vấn với phóng viên Sean Highkin của Bleacher Report, cầu thủ này thậm chí còn tuyên bố Blazers mới chính là đội đại diện cho miền Tây thi đấu ở NBA Finals 2019.\"Bạn biết không, Carmelo Anthony nên có mặt ở đội chúng tôi từ tận 3 năm trước cơ. Tôi có thể khẳng định điều đó mọi lúc. Thậm chí tôi còn có suy nghĩ rằng, chúng tôi có thể đánh bại Golden State Warriors hùng mạnh để tiến vào chung kết ở mùa giải năm ngoái\".Ở mùa giải 2018-2019, Portland Trail Blazers đã thi đấu cực kỳ xuất sắc trong phần lớn thời gian của mùa giải. Thế nhưng, chấn thương bất ngờ của Jusuf Nurkic cùng với việc Golden State Warriors đang tỏ ra quá mạnh, họ đành chịu thất bại với tỉ số 0-4 trong loạt chung kết miền Tây ở mùa giải năm ấy.Trong bối cảnh ấy, Carmelo Anthony cập bến Portland Trail Blazers với bao sự hoài nghi nơi NHM. Anh đã nghỉ thi đấu đỉnh cao hơn 1 năm trời, trong khi Blazers cũng không quá tin tưởng vào phong độ nơi lão tướng này khi chỉ trao cho anh một bản hợp đồng 1 năm không đảm bảo.Tuy nhiên, cựu ngôi sao NBA đã cho thấy quyết tâm của mình lớn đến như thế nào. Chắt chiu từng cơ hội nhỏ nhất để thể hiện mình, Carmelo Anthony dần chiếm được niềm tin nơi BHL và thậm chí, anh giờ đang là cầu thủ xuất phát chính trong đội hình của đội bóng. Cầu thủ 36 tuổi này đang có trung bình 15.2 điểm và 6.3 rebounds sau mỗi trận đấu ở mùa giải năm nay.Phong độ \"hồi xuân\" của lão tướng này có lẽ là lý do khiến Damian Lillard hối tiếc như thế nào khi Blazers không thể có sự phục vụ của anh sớm hơn nữa. Giờ đây, tất cả chỉ là quá khứ, với màn tỏa sáng của Carmelo Anthony cùng sự trở lại mạnh mẽ của Jusuf Nurkic sau chấn thương, Blazers vẫn chưa bỏ cuộc trong cuộc đua đến với tấm vé cuối cùng tham dự vòng Playoffs ở khu phức hợp thể thao ESPN Wide World. ", "topic": "Thể thao", "tag": ["Portland Trail Blazers", "Carmelo Anthony", "Golden State Warriors", "Damian Lillard", "NBA 2019-2020", "Miền tây", "Nếu có", "Nhân tố", "NBA Finals 2019", "ORLANDO", "Jusuf Nurkic", "Hé lộ", "Đánh bại", "Đội hình", "Ngôi sao", "Chiến quả", "Chung kết", "Lão tướng", "Trôi qua", "Bleacher Report"], "link": "http://toquoc.vn/ngoi-sao-portland-trail-blazers-he-lo-ho-co-the-danh-bai-golden-state-warriors-vao-nam-ngoai-neu-co-mot-nhan-to-quan-trong-trong-doi-hinh-4020208818420759.htm"}