{"id": "35960557", "header": "Phấn đấu năm 2020 Chỉ số Cải cách hành chính của tỉnh đạt từ 85,5% trở lên", "datetime": "2020-08-07T19:49:33.000+07:00", "summary": null, "content": "ĐTO - UBND tỉnh Đồng Tháp vừa ban hành Kế hoạch Cải thiện Chỉ số Cải cách hành chính (CCHC) cấp tỉnh năm 2020.Theo đó, UBND tỉnh đặt mục tiêu cải thiện những tiêu chí, tiêu chí thành phần còn hạn chế chưa đạt yêu cầu đánh giá của Bộ chỉ số CCHC; tiếp tục duy trì và phát huy những tiêu chí, tiêu chí thành phần đã đạt điểm tốt. Phấn đấu để Chỉ số CCHC của Đồng Tháp năm 2020 nằm trong nhóm 10 tỉnh, thành phố đạt điểm số cao của cả nước. Mục tiêu cụ thể là phấn đấu để Chỉ số CCHC của Đồng Tháp năm 2020 đạt chỉ số từ 85,5% trở lên.UBND tỉnh đề ra các nhiệm vụ, giải pháp cải thiện Chỉ số CCHC năm 2020 trên các lĩnh vực công tác chỉ đạo điều hành và cải cách thủ tục hành chính; ban hành văn bản quy phạm pháp luật; cải cách tổ chức bộ máy hành chính; cải cách tài chính công; hiện đại hóa hành chính; tác động của CCHC đến người dân, tổ chức và phát triển kinh tế - xã hội.Để tổ chức thực hiện Kế hoạch, UBND tỉnh giao thủ trưởng các sở, ngành tỉnh và Chủ tịch UBND cấp huyện căn cứ nhiệm vụ được phân công và các đề xuất, kiến nghị trong Báo cáo số 1068 ngày 1/6/2020 của Sở Nội vụ về phân tích kết quả Chỉ số CCHC và Chỉ số hài lòng tỉnh Đồng Tháp năm 2019, xây dựng kế hoạch cụ thể của ngành, địa phương mình để triển khai thực hiện đầy đủ, có hiệu quả các nội dung thành phần của Chỉ số CCHC. Đồng thời, tiếp tục duy trì những kết quả đã đạt được của các tiêu chí, tiêu chí thành phần của Bộ chỉ số CCHC, thực hiện đúng các nội dung đã ký trong Bản cam kết với UBND tỉnh.UBND tỉnh yêu cầu Chủ tịch UBND cấp huyện chỉ đạo, kiểm tra UBND cấp xã thực hiện các nội dung Chỉ số CCHC thuộc thẩm quyền cấp xã, đảm bảo đúng quy định, nhất là về niêm yết công khai thủ tục hành chính, giải quyết thủ tục hành chính đối với người dân. Sở Nội vụ phối hợp với các ngành liên quan tổ chức triển khai thực hiện và theo dõi, đôn đốc việc thực hiện Kế hoạch này. ", "topic": "Kinh tế", "tag": ["Cải cách hành chính", "Chỉ số", "ĐTO", "Phấn đấu", "UBND tỉnh Đồng Tháp", "Thủ tục hành chính", "Trở lên", "Hành chính", "Cải cách", "Đồng Tháp", "Tài chính công", "Số từ", "Đạt yêu cầu", "Tiêu chí", "Cấp tỉnh", "Thành phần", "Bộ máy", "Văn bản quy phạm pháp luật", "Ủy ban nhân dân", "Hiện đại hóa"], "link": "http://www.baodongthap.vn/cai-cach-hanh-chinh/phan-dau-nam-2020-chi-so-cai-cach-hanh-chinh-cua-tinh-dat-tu-85-5-tro-len-92533.aspx"}