{"id": "35967986", "header": "Zidane phải trả giá đắt khi tin Hazard", "datetime": "2020-08-08T14:42:00.000+07:00", "summary": "Những gì Eden Hazard thừa nhận trở thành hiện thực. Anh có mùa giải thảm họa cùng đội bóng Hoàng gia Tây Ban Nha.", "content": "Ngày trở lại xứ sở sương mù của Hazard kết thúc trong tồi tệ. Suốt 83 phút xuất hiện trên sân Etihad của Man City, tiền vệ người Bỉ như \"người vô hình\" và hoàn toàn bị lu mờ bởi đồng hương Kevin de Bruyne rất đẳng cấp bên kia chiến tuyến.Thứ bóng đá của Hazard thật sự nghèo nàn trong ngày Real thua Man City 1-2 ở trận lượt về vòng 1/8 Champions League. Những gì số 7 người Bỉ thể hiện trái ngược với CĐV Real Madrid kỳ vọng vào bản hợp đồng trị giá 100 triệu euro. Với cựu sao Chelsea, anh có 1 năm đáng quên nhất sự nghiệp.Trong quá trình chuẩn bị cho chuyến đi tới Anh gặp Man City đá trận lượt về vòng 1/8 Champions League, truyền thông Tây Ban Nha đặt ra câu hỏi Hazard có xứng đáng đá chính hay không?Nếu đây là giai đoạn đầu mùa giải, đó sẽ trở thành điều lố bịch nhất. Tiền vệ người Bỉ quá giỏi để phải dự bị. Khi vén bức màn nhung, Hazard không mang đến sự đảm bảo cho \"Los Blancos\".Suốt gần một năm qua, ngôi sao 29 tuổi làm bạn với chấn thương nhiều hơn. Anh cũng chưa hoàn toàn thích nghi với môi trường La Liga.Trước giờ bóng lăn trên sân Etihad, Hazard được cho rằng không thoải mái với mắt cá chân. Anh bị tái phát chấn thương và bỏ ngỏ khả năng ra sân. Khi tiếng còi khai cuộc trận đấu diễn ra, số 7 người Bỉ vẫn được \"Zizou\" tin tưởng.Hoài nghi những phẩm chất của Hazard với tư cách cầu thủ là rất lố bịch. Những gì bản hợp đồng trị giá 100 triệu euro làm được khác biệt. Như HLV Pep Guardiola của Man City miêu tả, Hazard có khả năng rê dắt bóng ấn tượng, sở hữu kỹ thuật cá nhân khéo léo, nhãn quan chiến thuật tốt và kiến tạo cừ khôi.Khi Hazard xuất hiện trên sân, anh xứng đáng nhận được sự tôn trọng từ mọi đối thủ. Các hậu vệ cũng cần cảnh giác hơn với ngôi sao này. Lúc còn ở Chelsea, tiền vệ người Bỉ từng chứng minh bản thân xuất sắc thế nào qua những bàn thắng và các tình huống kiến tạo. Zidane có lẽ tin vào điều đó.Để rồi sau cùng tiền vệ người Bỉ đáp lại bằng màn trình diễn thất vọng. Suốt 83 phút thi đấu, số 7 người Bỉ chỉ có 1 cú sút trúng đích, 2 đường chuyền tạo cơ hội và 37 lần chạm bóng. Những thống kê ấy quá nhợt nhạt, không hề xứng đáng với giá trị 100 triệu euro mà Real đã bỏ ra để đầu tư.Trên , nhà báo Javier Silles cho rằng Zidane quá ương ngạnh khi đặt niềm tin mù quáng vào Hazard và khước từ cơ hội của Vinicius Jr, tài năng trẻ thi đấu rất tiến bộ mùa này. \"Zizou\" cũng giữ số 7 người Bỉ quá lâu trên sân, dù cầu thủ này không hề đóng góp nhiều vào lối chơi chung của CLB.Theo chuyên gia Alfredo Relano, Zidane nên rút Hazard khỏi sân từ sau hiệp 1. \"Los Blancos\" cần sự mới mẻ trên mặt trận tấn công, để thay thế cho thứ bóng đá nghèo nàn được cựu sao Chelsea thể hiện. Vinicius Jr ở trạng thái sẵn sàng, nhưng điều tiền đạo người Brazil nhận được là cái phớt lờ từ \"Zizou\".Ông thầy người Pháp quá ưu ái cho Hazard. Trong cuộc trả lời phỏng vấn sau trận đấu, nhà cầm quân này vẫn cho rằng tiền vệ người Bỉ chơi tốt. Khoảnh khắc số 7 được rút khỏi sân, anh là cầu thủ duy nhất được \"Zizou\" bắt tay động viên. Theo thời gian, điều này có thể ảnh hưởng tới mối quan giữa các cầu thủ trong phòng thay đồ.Với Zidane, khó trách được quyết định sử dụng nhân sự mà ông thực hiện trước Man City. Nhà cầm quân 48 tuổi như bị lạc vào mê cung là những lời ca tụng về thứ bóng đá đẳng cấp của Hazard, mà quên rằng tiền vệ người Bỉ vẫn chưa có được thể trạng sung mãn. Điều đó khiến \"Los Blancos\" trả giá.Hazard như con dao hai lưỡi với Zidane. Vào ngày đẹp trời, số 7 có thể trở thành thứ vũ khí sắc bén đánh sập mọi hàng thủ. Ở thời điểm khác, tiền vệ người Bỉ có thể khiến ông thầy người Pháp đứt tay, bởi anh đã 29 tuổi và những gì hay nhất được cho là được bỏ lại tại thành London trong màu áo Chelsea.Đóng góp của Hazard cho Real ở mùa đầu tiên kết thúc bằng con số 0 tròn trĩnh. Dù vậy, truyền thông Tây Ban Nha vẫn còn \"tha thứ\" cho tiền vệ này bởi họ tin những chấn thương liên miên phá hủy đôi chân tài năng của ngôi sao người Bỉ, khiến anh chưa thể phát huy được giá trị và đẳng cấp.Hazard đang vay mượn sự kiên nhẫn của Zidane và cả thời gian. Tuy nhiên, anh cần bừng tỉnh. Cựu sao Chelsea gần tới ngưỡng 30, cột mốc không phải người bạn thân thiết với những cầu thủ chạy cánh. Tất cả đều thấy Gareth Bale, Arjen Robben, Franck Ribery trượt dốc thế nào khi tới tuổi \"băm\".Đó là lúc đôi chân của họ không còn mạnh mẽ và tốc độ. Những gì hay nhất sẽ được thay bằng sự chậm chạp và đôi chân trở nên mong manh dễ bị tổn thương hơn. Hazard cũng không phải trường hợp ngoại lệ khi hồ sơ của đã ghi nhận anh phải nghỉ 154 ngày vì các chấn thương khác nhau từ lúc sang Madrid.Hazard cần cú hích mới để bùng nổ hơn. Anh không cho phép bản thân rơi vào trạng thái chậm chạp như lúc mới gia nhập CLB. Hình ảnh số 7 mang chiếc \"bụng bia\" là điều khó chấp nhận lần nữa. Thời gian đang dần cạn với cựu sao Chelsea. Sức ép cũng lớn dần và sự kiên nhẫn sẽ rất xa xỉ.Real chính thức khép lại mùa 2019/20. Theo , các cầu thủ sẽ có thời gian nghỉ ngơi trong khoảng một tháng trước khi mùa giải mới bắt đầu. Với Hazard, 4 tuần tiếp theo sẽ là chặng nước rút để anh chuẩn bị cho cuộc chiến mới, không phải để thư giãn.Tiền vệ 29 tuổi đã vay mượn thời gian quá nhiều, cũng như thử thách sự kiên nhẫn của Zidane. Giờ tới lúc bản thân trả lãi cho điều đó.\"Zizou\" vẫn còn niềm tin lớn với Hazard. Real cũng không muốn vụ đầu tư này trượt dài như Gareth Bale. Cựu sao Chelsea cũng là cầu thủ xuất sắc và có thể trở thành con quái vật trên hàng công đại diện thủ đô.Lý thuyết là vậy, nhưng tất cả là thứ bóng đá đẳng cấp đã làm nên tên tuổi của số 7 người Bỉ.Hazard phải nhanh chóng bừng tỉnh và kích hoạt lại phiên bản hay nhất. Anh đừng là con dao hai lưỡi, để rồi khiến \"Zizou\" phải đứt tay. Khi ấy, quyết định tàn nhẫn có thể được đưa ra. Đó là điều không ai muốn thấy.  ", "topic": "Thể thao", "tag": ["HAZARD", "Eden Hazard", "Real madrid", "Trả giá", "Zinédine Zidane", "Hoàng Gia Tây Ban Nha", "Sân Etihad", "Javier Silles", "Lố bịch", "Vinicius Jr", "Nghèo nàn", "Los Blancos", "Kevin De Bruyne", "Đắt", "Bức màn", "Manchester city", "Lu mờ", "Lượt về", "Vén", "Alfredo Relano"], "link": "https://zingnews.vn/zidane-phai-tra-gia-dat-khi-tin-hazard-post1117153.html"}