{"id": "35963205", "header": "Ronaldo lập cú đúp, Juventus vẫn bị hất văng khỏi Champions League", "datetime": "2020-08-08T06:27:12.000+07:00", "summary": "Hai pha lập công của siêu sao người Bồ không đủ giúp Juventus lật ngược tình thế trước Lyon, đành dừng bước trước ngưỡng cửa vòng tứ kết cúp châu Âu mùa này.", "content": "Để thua 0-1 trên đất Pháp ở trận lượt đi hồi tháng 2, Juventus quyết tâm đảo ngược tình thế khi tái đấu Lyon. Trên sân nhà Allianz, \"Bà đầm già thành Turin\" tung ra đội hình cực mạnh bao gồm bộ ba tấn công Cristiano Ronaldo, Gonzalo Higuain và Federico Bernardeschi.Nhập cuộc khá hứng khởi, dù vậy, Juventus sớm phải nhận \"gáo nước lạnh\" ngay ở phút thứ 10 khi Rodrigo Bentancur phạm lỗi với Houssem Aouar trong vòng cấm địa đội nhà. Trọng tài chính Felix Dwayer sau khi tham khảo tổ VAR đã giữ nguyên quyết định cho Lyon hưởng quả phạt đền dù tình huống phạm lỗi không thật sự rõ ràng.Trên chấm 11m, Memphis Depay nhẹ nhàng sút hạ thủ môn Wojciech Szczesny, mở tỉ số cho đội bóng có biệt danh \"Sư tử sông Rhone\". Lúc này, tổng tỉ số sau hai lượt trận đã là 2-0 nghiêng về đội quân của HLV Rudi Garcia và Juventus muốn đi tiếp cần ghi thêm 3 bàn thắng trên sân nhà.Phút 43, Juventus được hưởng quả phạt đền gây tranh cãi khi Miralem Pjanic đá phạt, bóng chạm tay của Depay trong vòng cấm. Ronaldo nhẹ nhàng sút thắng từ chấm 11m, gỡ hòa 1-1 cho Juventus.Sang hiệp 2, \"Bianconeri\" vẫn chơi tấn công đầy nỗ lực. Phút 60, Ronaldo hoàn tất cú đúp bằng cú sút xa đẹp mắt, bóng chạm tay thủ thành Anthony Lopes lẫn cột dọc trước khi bay vào lưới. 2-1 cho Juventus nhưng lợi thế chung cuộc vẫn đang nằm trong tay Lyon nhờ bàn thắng ghi được trên sân khách. Đội bóng nước Pháp chơi co cụm ở khoảng hơn 30 phút cuối trận và bảo toàn được lợi thế mong manh này để đi tiếp vào tứ kết, nơi họ sẽ gặp Man City - đội vừa loại Real Madrid ở trận đấu cùng giờ trên sân Etihad.Lần đầu tiên sau 4 năm, Juve bị loại từ vòng 1/8, và cũng là lần đầu tiên sau 10 năm, Ronaldo và đội bóng của anh bị loại từ vòng này, trước cùng 1 đối thủ là Lyon! Cơn khát vô địch Champions League của Juventus đã kéo dài đến năm thứ 24 còn Ronaldo chưa thể có được danh hiệu châu Âu nào ở mùa thứ 2 khoác áo \"Bà đầm già thành Turin\". Ronaldo trở thành cầu thủ ghi nhiều bàn nhất trong một mùa giải của Juventus trong vòng 95 năm (37 bàn trong 46 trận) nhưng tất cả không còn ý nghĩa gì khi đội bóng số 1 nước Ý tiếp tục thất bại ở đấu trường châu Âu. ", "topic": "Thể thao", "tag": ["Juventus", "Lyon", "Champions league", "Sân khách", "Ronaldo", "Cú đúp", "Lượt đi", "Memphis Depay", "Bàn thắng", "Tứ kết", "Houssem Aouar", "Bị loại", "Thua", "Chấm 11m", "Giội gáo nước lạnh", "Trọng tài chính", "Cristiano Ronaldo", "Ghi bàn", "Var", "Gỡ hòa"], "link": "http://nld.com.vn/the-thao/ronaldo-lap-cu-dup-juventus-bi-hat-vang-khoi-champions-league-20200808060658065.htm"}