{"id": "35962855", "header": "Nhật Hạ 'Gia đình phép thuật': 'Không tiếc vì cưới chồng khi đang nổi'", "datetime": "2020-08-08T06:00:00.000+07:00", "summary": "'Tôi hạnh phúc khi lập gia đình sớm. Nhiều người còn không tin tôi đã có con, cứ tưởng tôi mới 19, 20 tuổi', Nhật Hạ chia sẻ.", "content": "Nhật Hạ nổi tiếng với phim (vai Phương lúc nhỏ) và (vai phù thủy Yeye). Song, cô \"biến mất\" một thời gian dù được đánh giá là gương mặt triển vọng. Gần đây, Nhật Hạ trở lại mảng phim truyền hình với tác phẩm Trò chuyện với , 9X trải lòng về khoảng lặng trong sự nghiệp và chuyện lập gia đình ở độ tuổi khá sớm. - là dự án truyền hình đầu tiên tôi đóng sau 5 năm vắng bóng, nhưng thực ra, tôi đã hoạt động lại từ năm ngoái với phim điện ảnh và MV ca nhạc. Đáng tiếc rằng cả hai sản phẩm không được chú ý.Đóng phim từ bé nên tôi không còn bỡ ngỡ trước ống kính, có điều, ngày trở lại tôi vấp ngã nhiều hơn. Trước kia tôi vào nghề đơn giản, mọi thứ đều màu hồng, nhưng nay suy nghĩ ấy không còn nữa. Tôi thất vọng về bản thân, và chìm đắm trong bóng tối khoảng 6-7 tháng mới quen nhịp làm việc.- Cuộc sống có nhiều thứ như tiền bạc, danh vọng, gia đình, bạn bè... nên không cùng một lúc tôi có thể ôm hết được. Thời điểm đó tôi nghĩ đơn giản mình đã ổn định tài chính nên tập trung yêu đương. Tôi yêu và yêu cuồng nhiệt. Đến khi nào có duyên sẽ quay lại với nghề.Tôi chưa bao giờ hối hận về quyết định của mình. Nếu lúc ấy tôi đang rất hạnh phúc trong tình yêu, bạn bè lại đau đáu câu chuyện cơm áo gạo tiền. Tuy nhiên, tôi nhận ra mình thụt lùi so với bản thân trước đây.- Chính xác tôi thấy nhớ nghề sau hai năm ở nhà. Cuối 2018 đầu 2019, tôi rục rịch quay lại nhưng không thành công như mình muốn. Tôi nghĩ ai trong nghề cũng trải qua khoảng lặng. Bản thân phải hụt hẫng, buồn bã, đau khổ mới nhận ra mình đang ở đâu và nên cố gắng thế nào.- Đúng. Tôi chưa đóng vai nào tâm lý phức tạp đến thế. Lan Chi là người phong thái sang chảnh, quyền lực, còn Nhật Hạ ngoài đời nói nhanh, tếu táo. Để nhập tâm vào nhân vật, tôi phải xem 6-7 phim liên quan tới năm 1960, những vai độc ác và bị cuộc đời vùi dập ra sao. Hơn nữa, khoảng 60% cảnh quay tôi đều khóc, khóc đến mức không để rơi nước mắt được nữa.Ban đầu, tôi lưỡng lự khi đọc kịch bản. Nếu nhận mà làm không tốt sẽ bị \"ném đá\". Còn nếu không nhận thì khó còn cơ hội đóng vai hay như vậy. Tôi thà nhận mà có cửa sống, còn không là bít cửa. (Cười)- Ai cũng nói vậy. Tôi cũng tự thấy mình chỉ hợp vai ác, tinh nghịch, chiêu trò một tý. Tôi cũng muốn thử đóng nhân vật hiền lành, dịu dàng nhưng chưa được mời. Từ trước đến nay tôi chỉ được mời thôi, đi casting toàn rớt. (Cười)Tôi luôn cố gắng phô diễn khả năng diễn xuất để phủ lấp chuyện mình không phải mỹ nhân. Tôi nghĩ, đóng phim cần 70% thực lực, việc còn lại bạn phải có nhan sắc. Có những vai chỉ cần ngoại hình, biết diễn nhưng không cần quá xuất sắc, rõ ràng đã ra vai rồi.- Mỗi người đều lựa chọn hướng đi khác nhau. Tôi biết lúc đó mình có những gì Trinh không có, và ngược lại. Cuộc đời này rất công bằng nên tôi không chạnh lòng, không khó chịu khi bị so sánh. Nếu tồn tại cảm xúc đó, nghĩa là tôi đang ganh tỵ với bạn ấy. Trinh có thể đẹp như hoa hồng, còn tôi đẹp như hoa hướng dương. Vấn đề là khán giả thích bông hoa nào thôi.- Tôi nhớ đã quay 3 ngày liên tục ở Củ Chi cho những cảnh đánh nhau. Sáng đi học, trưa chạy lên chỗ xe đoàn và cùng đoàn lên địa điểm quay. Xong xuôi đến 5h sáng hôm sau là về nhà đi học. Những ngày đó tôi hầu như chỉ ngủ trên xe, hoặc không có cảnh quay thì ngủ.Khó khăn vậy nhưng tôi cảm nhận mọi thứ rất đẹp. Nếu không đi quay tôi càng mệt mỏi và buồn hơn.  chiếm hết 3 năm lớp 9, 10 và 11 của tôi. Sang năm 12, tôi tập trung học nhưng thấy rất chán.- Ba mẹ lúc nào cũng muốn tôi ổn định, phải có tấm bằng đại học rồi đi làm nên hướng tôi học kinh tế. Tốt nghiệp cấp ba, tôi thi vào khoa Tài chính của trường Kinh tế nhưng đã bỏ học giữa năm nhất. Tôi đã lén gia đình nộp đơn thi vào khoa Đạo diễn của Đại học Sân khấu Điện ảnh TP.HCM và đậu thủ khoa.- Tin tôi được thủ khoa đến cùng lúc ba mẹ thấy tên tôi trên báo. Họ rất vui nhưng đồng thời cũng biết chuyện tôi bỏ học Kinh tế. Vì hiểu được mong muốn của tôi, ba mẹ không phản ứng tiêu cực gì. Giờ nghĩ lại tôi thấy mình can đảm thật. Phải dồn mình vào đường cùng mới cố gắng hết sức được.- Bạn nói đúng. Nếu tôi bắt đầu lại từ số 0, là trang giấy trắng chắc sẽ gây ấn tượng hơn. Đằng này tôi may mắn có nền tảng tốt, sau 1-2 vai từ bé đã nổi tiếng thì những lần sau tôi phải cố gắng gấp nhiều lần hơn nữa để vượt qua bóng của chính mình.Một câu hỏi mà khán giả hay hỏi tôi: \"Chị ơi, khi nào có tập 341vậy\". Ban đầu, tôi vui khi nghe câu hỏi đó nhưng dần thấy khó chịu và ám ảnh. Tôi nhận ra rằng dù tham gia dự án nào đi nữa, người hâm mộ vẫn sẽ chỉ nhớ tôi với vai phù thủy Yeye.- Nhật Hạ đã không còn cái tôi nhiều nữa, cũng chăm chỉ, điềm đạm và trưởng thành hơn. Tôi biết thế nào là cố gắng hết sức, nhiều khi tưởng chừng như không còn gì níu kéo nữa nhưng vẫn cố. Ngày xưa tôi quá may mắn nên không biết thế nào là quyết tâm.- Tôi vẫn đăng những bài sến súa về tình yêu đấy thôi. Nhưng tôi không công khai ảnh chồng hay con mình nữa. Nói thật, vài năm trước tôi đăng hình bé và thấy con mình xuất hiện quá nhiều trên Google. Tôi sợ sẽ ảnh hưởng đến con sau này nên đã hạn chế lại.Tôi hy vọng khán giả tập trung vào sự nghiệp của tôi. Đến khi thích hợp, tôi sẽ sẵn sàng chia sẻ niềm hạnh phúc riêng cho mọi người biết.- Chồng hiểu tính chất công việc của tôi nên luôn tạo điều kiện cho tôi làm nghề. Dù tôi đi quay nhiều ngày liên tục, anh ấy cũng không phàn nàn. Hơn nữa tôi còn có ba mẹ phụ trông cháu nên mọi việc diễn ra suôn sẻ.- Tôi không nuối tiếc, vì tôi nghĩ mình được cái này sẽ mất cái kia. Tôi hạnh phúc khi được làm mẹ sớm vì như vậy sẽ trẻ lâu. Ra đường ai cũng nhận xét mẹ con tôi như chị em vậy. Có nhiều người không tin tôi đã có con gần 4 tuổi, cứ tưởng tôi mới 19-20 tuổi (Cười).- Tôi có một phim truyền hình sắp chiếu. Bên cạnh đó, tôi vẫn nuôi ý định làm ca sĩ. Tôi thích âm nhạc, thích cảm giác đứng trên sân khấu và được khán giả phía dưới reo hò, chung vui. Cảm xúc mà bài hát mang lại nhanh, mạnh hơn phim. Giống như khi buồn bạn thường nghe nhạc để cảm nhận, còn nếu xem phim cần thời gian lâu để thấm.Ảnh: Phương Lâm ", "topic": "Giải trí", "tag": ["Nhật Hạ", "Phép thuật", "Lập gia đình", "Mùi ngò gai", "Hoa hướng dương", "Phù thủy", "Lan chi", "Đau thương", "Đóng phim", "Angela Phương Trinh", "Phim truyền hình", "Phim", "Zing", "Hạnh phúc", "Gia đình", "Lấy chồng", "Có duyên", "Lúc nhỏ", "Lúc ấy", "Cơm áo gạo tiền"], "link": "https://zingnews.vn/nhat-ha-gia-dinh-phep-thuat-khong-tiec-vi-cuoi-chong-khi-dang-noi-post1116501.html"}