{"id": "35960197", "header": "Bệnh viện C Đà Nẵng mở cửa trở lại: phân luồng bảo đảm an toàn", "datetime": "2020-08-07T19:12:04.000+07:00", "summary": "Vào lúc 0 giờ ngày 8-8, Bệnh viện C Đà Nẵng sẽ mở cửa trở lại. Ban chỉ đạo Phòng chống dịch của Bệnh viện C cũng như Ban Giám đốc bệnh viện đã bàn thảo chi tiết trong đó đặc biệt quan tâm đến công tác phân luồng.", "content": "Vào lúc 0 giờ ngày 8-8, Bệnh viện C Đà Nẵng sẽ mở cửa trở lại. Ban chỉ đạo Phòng chống dịch của Bệnh viện C cũng như Ban Giám đốc bệnh viện đã bàn thảo chi tiết trong đó đặc biệt quan tâm đến công tác phân luồng.Theo BSCK2 Nguyễn Trọng Thiện, Giám đốc Bệnh viện C, bệnh viện được giải tỏa, các cán bộ y tế đã sẵn sàng bắt tay ngay vào công tác khám, chữa bệnh. Tuy nhiên, bên cạnh đó cần phải nâng cao cảnh giác, tự bảo vệ mình và tập trung ngay vào công tác chuyên môn để phục vụ nhân dân tốt nhất, “chia lửa” cho các đơn vị bạn.Đến thời điểm hiện nay, Bệnh viện C còn 1.018 người. Trong đó, có 365 nhân viên và đã được xét nghiệm lần 2, đều cho kết quả âm tính.Bệnh viện C sẽ sử dụng các cán bộ y tế hiện nay đang ở trong bệnh viện và đã được cách ly 14 ngày nay. Bệnh viện còn hơn 300 nhân viên ở bên ngoài đã được tiến hành xét nghiệm 2 lần và hầu hết đều có kết quả xét nghiệm âm tính, chỉ còn một số mẫu đang đợi kết quả.Hôm nay, Bệnh viện C Đà Nẵng đã tổng vệ sinh toàn bệnh viện. Từng khoa, phòng, từng nhân viên đều có trách nhiệm lau sạch các bề mặt. Khuôn viên bệnh viện đã được làm sạch sẽ.Bệnh viện C bảo đảm an toàn, phân luồng khi tiếp nhận bệnh nhân trở lại.Theo BSCK2 Nguyễn Trọng Thiện, để đón tiếp bệnh nhân, và an toàn trong mùa dịch, bệnh viện tổ chức phân luồng bệnh nhân theo đúng quy định. Bệnh nhân ngoại trú, bệnh nhân cấp cứu và nhân viên đều có lối đi riêng.Về các phương án đón bệnh nhân cấp cứu và bệnh nhân đến khám bệnh, ông Thiện cho biết, lãnh đạo bệnh viện đã làm việc với từng khoa cụ thể. Khoa Cấp cứu được thúc đẩy nhanh tiến độ sửa chữa để sẵn sàng đón bệnh nhân cấp cứu. Phòng khám sẽ làm khu dã chiến để bảo đảm việc đón người bệnh được tốt nhất. ", "topic": "Pháp luật", "tag": ["Bệnh viện C Đà Nẵng", "Bệnh viện C", "Phân luồng", "Nguyễn Trọng Thiện", "Bàn thảo", "Ban giám đốc", "Mở cửa", "Bệnh viện", "Ban chỉ đạo", "Bảo đảm", "Phòng chống", "Đơn vị bạn", "Vào công tác", "Dịch", "An toàn", "Chia lửa", "Âm tính", "Chi tiết", "Xét nghiệm", "Giải tỏa"], "link": "https://nhandan.com.vn/tin-tuc-y-te/benh-vien-c-da-nang-mo-cua-tro-lai-phan-luong-bao-dam-an-toan-611978/"}