{"id": "35969394", "header": "An Giang: Tạm giữ hình sự 6 đối tượng bắt giữ người trái pháp luật", "datetime": "2020-08-08T16:55:00.000+07:00", "summary": "Sáng 8-8, Cơ quan Cảnh sát Điều tra Công an TP. Long Xuyên (An Giang) cho biết, đang tạm giữ hình sự 6 đối tượng liên quan hành vi bắt giữ người trái pháp luật ở phường Bình Đức.", "content": "Các đối tượng, gồm: Bùi Thị Hồng Nhi (sinh năm 1996); Lý Thủy Tiên (sinh năm 1996); Lưu Văn Bình (sinh năm 1990); Nguyễn Ngọc Phương Trâm (sinh năm 1982), cùng ngụ tỉnh Tây Ninh; Nguyễn Thị Thảo (sinh năm 1995) và Nguyễn Thị Trúc Linh (sinh năm 1995), cùng ngụ ở TP. Long Xuyên.Theo điều tra ban đầu, khoảng tháng 3-2020, Huỳnh Thanh Ngọc (sinh năm 1996, ngụ khóm Bình Đức 6, phường Bình Đức, TP. Long Xuyên) quen biết và được Nguyễn Thị Linh giới thiệu cùng vào làm tiếp viên ở quán karaoke Quỳnh Hương, thuộc phường An Hòa, TX. Trảng Bàng (Tây Ninh), do Phạm Thị Hồng Cẩm (sinh năm 1983, ngụ phường Trảng Bàng, TX. Trảng Bàng) làm chủ.Trong thời gian làm tại quán karaoke Quỳnh Hương, Ngọc mượn của Cẩm tổng cộng 95 triệu đồng, với lãi suất 5,5 triệu đồng/tháng, sau đó trả được 29 triệu đồng. Đến ngày 31-7, Linh bảo lãnh cho Ngọc nghỉ 2 ngày về thăm nhà. Tuy nhiên, khi về nhà, Ngọc lại nhắn tin nói nghỉ làm và hứa sẽ tiếp tục trả số tiền còn lại, nhưng Cẩm không đồng ý.Khoảng 22 giờ, ngày 4-8, Cẩm kêu Lưu Văn Bình cùng 5 đối tượng đi xe ôtô biển kiểm soát 51A-709.33 đến nhà Ngọc đòi nợ, nhưng không gặp. Sau đó, cả nhóm thuê nhà trọ nghỉ qua đêm, rồi hôm sau đến nhà Linh, nhờ Nguyễn Thị Hồng Loan (sinh năm 1997, em ruột Linh) dẫn đi tìm Ngọc.Khi cả nhóm đi đến khu vực chợ Trà Ôn, thuộc phường Bình Đức, thì phát hiện Ngọc đang đi cùng bạn trai. Thấy Ngọc, Loan kêu Ngọc lại nói chuyện. Lúc này, nhóm của Bình xuống xe, lôi Ngọc lên xe đưa về Tây Ninh. Tuy nhiên, khi vừa về đến quán karaoke Quỳnh Hương, thì cả nhóm bị Công an phường An Hòa (TX. Trảng Bàng) kiểm tra hành chính, mời về trụ sở làm việc.Ngay sau khi nhận tin báo, Cơ quan Cảnh sát Điều tra Công an TP. Long Xuyên đã tiến hành khám nghiệm hiện trường, thu thập các chứng cứ và sáng 6-8 tiến hành bắt giữ khẩn cấp Nhi, Tiên và Bình tại TX. Trảng Bàng. Sau đó, ngày 7-8 tiếp bắt giữ Thảo, Trâm và Linh tại TP. Long Xuyên.6 đối tượng tại cơ quan điều tra ", "topic": "Pháp luật", "tag": ["Long Xuyên", "An Giang", "Bình Đức", "Lưu Văn Bình", "Trái pháp luật", "Huỳnh Thanh Ngọc", "Khóm Bình Đức 6", "Quán karaoke Quỳnh Hương", "Nguyễn Thị Trúc Linh", "Tạm giữ", "Hình sự", "Karaoke Quỳnh Hương", "Bắt giữ", "Trảng Bàng", "Cơ quan cảnh sát điều tra", "Nguyễn Thị Linh", "Nguyễn Thị Thảo", "Đối tượng", "Tây Ninh", "An Hòa"], "link": "https://baoangiang.com.vn/an-giang-tam-giu-hinh-su-6-doi-tuong-bat-giu-nguoi-trai-phap-luat-a280499.html"}