{"id": "35968125", "header": "VFF và VPF cần sớm quyết định số phận các giải bóng đá chuyên nghiệp", "datetime": "2020-08-08T15:00:03.000+07:00", "summary": "Kể từ những ngày đầu dịch Covid-19 bắt đầu bùng phát cho đến nay, dịch Covid-19 đã len lỏi vào rất nhiều góc cạnh của đời sống và bóng đá nói riêng cũng như thể thao nói chung không phải là ngoại lệ khi số những công ty, tổ chức, số người chịu ảnh hưởng từ đại dịch ngày càng tăng cao.", "content": "Kể từ những ngày đầu dịch Covid-19 bắt đầu bùng phát cho đến nay, dịch Covid-19 đã len lỏi vào rất nhiều góc cạnh của đời sống và bóng đá nói riêng cũng như thể thao nói chung không phải là ngoại lệ khi số những công ty, tổ chức, số người chịu ảnh hưởng từ đại dịch ngày càng tăng cao.Bóng đá là môn thể thao vua, là món ăn tinh thần không thể thiếu trong đời sống xã hội, vậy ở những nền bóng đá hàng đầu thế giới đã có những phương án và giải pháp gì để đưa bóng đá vượt qua cuộc khủng hoảng vì đại dịch Covid-19 này?Ở những giải đấu hàng đầu Châu Âu, chúng ta có thể nhận thấy những phương án và giải pháp được đưa ra đa phần đều có yếu tố kiên quyết là bảo đảm an toàn tuyệt đối cho sức khỏe cộng động, không để tình trạng để bóng đá ảnh hưởng đến sức khỏe cộng đồng và công tác phòng chống dịch Covid-19. Nhiều nền bóng đá ở Châu Âu như Anh, Đức, Ý, Tây Ban Nha chọn giải pháp thi đấu không có khán giả và kết thúc trọn vẹn mùa giải. Giải pháp này xem ra có vẻ hợp lý, đặc biệt ở những nước có nền y tế hàng đầu nhưng việc tổ chức giải luôn phải dựa trên cơ sở an toàn là trên hết.Một số giải đấu ở các quốc gia Châu Âu khác chọn phương án an toàn và dễ dàng hơn như Pháp, Hà Lan, Bỉ. Nếu như Giải VĐQG Pháp chọn phương án kết thúc giải đấu sớm cũng như chọn ra nhà vô địch là PSG và có đội xuống hạng thì Giải VĐQG Hà Lan lại kết thúc mùa giải sớm, không có đội Vô địch và xuống hạng nhưng suất dự Cup Châu Âu mùa giải sau sẽ được tính dựa trên các vị trí xếp hạng như thường lệ.Cá biệt hơn cả là Giải VĐQG Bỉ, có vẻ như Ban tổ chức Giải VĐQG Bỉ tiên liệu được tình hình nghiêm trọng của đại dịch Covid-19 nên đã cho kết thúc giải sớm (Giải VĐQG Bỉ là giải VĐQG kết thúc sớm nhất Châu Âu) và trao chức vô địch cho CLB Club Brugge như một sự công nhận cho những nỗ lực của CLB này ở trong suốt quá trình đã qua của mùa giải cũng như không có đội xuống hạng và hai đội bóng đứng vị trí cao nhất ở giải hạng nhì được thăng hạng. Đây được xem như một phương án toàn diện nhất, vừa mang tính chất an toàn cho sức khỏe của các thành viên tham dự giải đấu cũng như bảo toàn để giải đấu không bị vỡ kế hoạch tổ chức và mở rộng quy mô của giải đấu từ 16 đội lên thành 18 đội. Cũng theo lý giải từ BTC Giải VĐQG Bỉ, quyết định nói trên được đưa ra trong bối cảnh các trận đấu sẽ khó có khả năng được hoàn thành vì dịch Covid-19 không ngừng gia tăng, trừ khi thi đấu trong điều kiện không khán giả. Dù vậy, phương án này vẫn có rủi ro gây nguy hiểm cho cầu thủ cũng như các nhân viên phục vụ giải.Quay lại với bóng đá trong nước, ở thời điểm hoãn giải lần đầu vì dịch Covid-19, đã có nhiều đội bóng phải lao đao vì những khoản kinh phí phát sinh dẫn đến việc nhiều đội bóng yêu cầu giảm lương, giảm chế độ của cầu thủ, huấn luyện viên. Nhưng sau tất cả, nhờ sự đồng lòng của toàn dân và nỗ lực của Chính phủ, dịch Covid-19 đã tạm thời được đẩy lùi và giải các Giải bóng đá Chuyên nghiệp và ngoài chuyên nghiệp đã được hưởng lợi, những người dân Việt Nam, người hâm mộ bóng đá Việt Nam sau một thời gian gồng mình cùng Chính phủ chống dịch đã được tận hưởng không khí bóng đá mà khi ấy là niềm khao khát của cả thế giới.Bóng đá Việt Nam là một trong những nước đầu tiên trên thế giới được khôi phục và đón khán giả vào sân. Trải qua thời gian dài chống dịch như chống giặc, bóng đá trở lại như một món ăn tinh thần không thể thiếu cho người dân Việt Nam tận hưởng sau chuỗi những ngày dài mệt mỏi vì dịch. Như hiểu được điều này, bóng đá Việt Nam đã trở lại vô cùng mạnh mẽ, các câu lạc bộ ở V.league, các cầu thủ, huấn luyện viên của mỗi đội bóng như biết thêm phần trách nhiệm của mình không chỉ là đá bóng để cho câu lạc bộ mà lớn lao hơn, họ đá bóng để phục vụ người dân Việt Nam đã vất vả cho công cuộc chống đại dịch Covid-19 vừa qua. Số lượng khán giả cũng đến sân đông hơn trước, số lượng người theo dõi giải đấu cũng tăng hơn rất nhiều, và khi ấy chúng ta hiểu rằng các câu lạc bộ bóng đá chuyên nghiệp đã khó khăn và trăn trở thế nào để vượt qua được đại dịch Covid-19 khi ấy.Trải qua 11 vòng đấu ở Giải VĐQG V.league 2020 và chín vòng đấu ở giải hạng Nhất QG 2020, một tin không vui nữa lại ập đến với những người hâm mộ bóng đá Việt Nam nói riêng và người dân Việt Nam nói chung, dịch Covid-19 đã bùng phát trở lại. Chúng ta luôn có niềm tin vào Chính phủ và đất nước sẽ vượt qua đại dịch Covid-19 một lần nữa nhưng trong thâm tâm những lãnh đạo của các CLB Bóng đá Chuyên nghiệp Việt Nam, họ thêm một lần nữa lo lắng bởi chính họ đã làm hết những gì có thể để cứu vớt CLB vượt qua khủng hoảng ở thời gian hoãn giải lần đầu vì dịch Covid-19.Đã có nhiều đội bóng phải sử dụng những khoản ngân sách dự phòng, những khoản ngân sách của mùa giải 2021 để cứu vãn tình thế, giúp CLB chống đỡ qua mùa dịch lần đầu nhưng ở lần thứ hai bùng phát dịch này, họ không tin CLB của họ có thể trụ vững để thoát khỏi khủng hoảng. Những đội bóng như Sông Lam Nghệ An, Nam Định, Thanh Hóa hay Quảng Nam đều đang được đặt trong những hoàn cảnh éo le riêng mà chỉ họ mới có thể hiểu được. Không phải ngẫu nhiên khi các đội bóng ấy họ gửi Công văn lên Ban tổ chức giải với mong muốn giải đấu được dừng lại và kết thúc sớm bởi họ hiểu rằng với tình hình đại dịch bùng phát như hiện nay đặt họ vào thế chân tường và đôi khi sự mạo hiểm tiếp tục giải đấu sẽ kéo đến nhiều hệ lụy nguy hiểm như số phận của một đội bóng nào đó sẽ kết thúc hay có thể hiểu sự tồn vong của đội bóng đang đặt trên ngàn cân treo sợi tóc và như con dao hai lưỡi.Có thể nhiều hơn bốn đội bóng kể trên muốn kết thúc giải sớm nhưng vì một lí do nào đó họ không gửi Công văn lên Ban tổ chức mà thôi. Nói như ông Nguyễn Húp – Chủ tịch CLB Quảng Nam: \"Quảng Nam ủng hộ dừng giải nhưng không phải vì chúng tôi đang đứng chót bảng. Đây là vấn đề sức khỏe con người, đừng ép các đội phải thi đấu. Nếu cần thiết thì Ban tổ chức trao cúp cho CLB Sài Gòn, rồi đánh rớt đội Quảng Nam cũng được nếu bất khả kháng. Tuy nhiên, như tôi có nói trước đó, phương án tốt nhất là V.League không có đội rớt hạng. Giải hạng Nhất đôn hai đội dẫn đầu lên là đủ 16 đội, đúng như lộ trình của LĐBĐ Việt Nam. Quảng Nam đang chót bảng, nếu cần thì xử lý, chúng tôi chấp nhận rớt hạng\". Hay mới đây nhất là Bầu Đệ của CLB Thanh Hóa có phát biểu: \"Chúng tôi không bỏ để giải hủy, mà muốn dừng tại đây, lấy kết quả 11 vòng đã qua để tính cho cả mùa, với chức vô địch cho đội đang dẫn đầu là Sài Gòn FC. Việc không thể tiếp tục thi đấu là do Covid-19, điều bất khả kháng. V-League năm nay đã hoãn tới lần thứ ba. Các ca nhiễm Covid-19 ngày càng nhiều trên diện rộng. Sẽ rất nguy hiểm để có thể trở lại. Với tình hình này, mùa giải chắc chắn không thể hoàn thành. Nếu hoàn thành, cứ trảm tôi đi. Lối nào cũng không thể kết thúc, tốt nhất là dừng sớm để giảm thiệt hại, chuẩn bị cho mùa sau\". Ông Đệ nói thêm: VFF và VPF không bỏ tiền nuôi các CLB nên không hiểu. Mỗi mùa giải thông thường khoảng bảy tháng, nhưng với tình hình này sẽ còn lâu mới có thể kết thúc. Cứ duy trì như thế thì chúng tôi vỡ quỹ. Bây giờ tôi không trả lương cho cầu thủ thì không được, mà trả thì phải đi xin, đi vay. Hiện tại doanh nghiệp nào cũng lao đao, kêu gọi họ hỗ trợ thì xấu hổ lắm\".Vậy mới thấy các CLB đang khó khăn thế nào trong mùa dịch bùng phát lại lần này, với lần đầu chống dịch, các CLB còn có thể vượt qua nhờ những nguồn ngân sách dự trữ hay ngân sách ở mùa giải sau để vá víu vào nhưng khi dịch bùng phát lại, các câu lạc bộ không còn biết bám trụ vào đâu để vượt qua khó khăn lần này khi mà mỗi ngày các ca nhiễm Covid-19 lại càng tăng thêm và cũng chưa biết đến bao giờ mới dừng lại.Ở thời điểm hiện tại, điều quan trọng hơn tất cả chính là sức khỏe của cả cộng đồng, của cả một dân tộc. Thiết nghĩ những nhà quản lý bóng đá của quốc gia cần phải ngồi lại để cùng tìm ra giải pháp hiệu quả và tối ưu nhất bởi nếu cứ bị động như hiện tại, phần lớn các CLB Bóng đá Việt Nam sẽ không có đủ nguồn lực để hoạt động và một khi các CLB trong nước gặp khủng hoảng thì xa hơn là cả nền bóng đá của một quốc gia sẽ khủng hoảng và hệ lụy của việc này sẽ phải trả một cái giá rất đắt. Vậy đâu là giải pháp?, cùng nhìn lại những nền bóng đá hàng đầu Châu Âu qua đó bóng đá Việt Nam có thể rút ra những bài học và kinh nghiệm.Hủy giải là hủy bỏ tất cả kết quả, hủy bỏ sự nỗ lực của các đội bóng và đặc biệt có thể hiểu là hủy bỏ đi sự nỗ lực phòng chống dịch Covid-19 thành công khi mà các trận đấu đầy ắp khán giả chính là mô hình mơ ước của các nước trên thế giới. Như đã nói ở trên, khi chúng ta vượt qua được đại dịch Covid-19 lần thứ nhất, sự trở lại của bóng đá mang một ý nghĩa hết sức tích cực, nó không chỉ thể hiện là sự trở lại của một môn thể thao mà nó còn có tính chất thể hiện tình thần đồng lòng của toàn dân và Chính phủ vậy lấy lí do gì để chúng ta hủy bỏ đi tất cả những nỗ lực ấy khi mà nó đã trở thành một biểu tượng cho tinh thần bất khuất của cả một dân tộc.Hoãn giải là tìm giải pháp thi đấu khi đại dịch Covid-19 được khống chế? Vậy khi nào đại dịch Covid-19 lần thứ hai này sẽ được khống chế một các triệt để? Chúng ta đã thấy các đội bóng Việt Nam khó khăn như thế nào để vượt qua đại dịch Covid-19 lần thứ nhất, nhưng ở lần thứ hai dịch bùng phát trở lại này có ai dám chắc những đội bóng đó có thể duy trì và chờ đợi cho đến khi đại dịch được khống chế. Chúng ta đang sống trong một thế giới mà đại dịch Covid-19 đã bao phủ hầu hết các quốc gia trên thế giới. Những cường quốc với nền y tế hàng đầu như Mỹ, Nga, Anh, Pháp… vẫn đang bó tay trong việc tìm kiếm ra vắc xin để chống lại thứ virus vô cùng nguy hiểm và lây lan nhanh chóng này. Có một thống kê chỉ ra rằng cứ 15 giây là có 1 người tử vong vì Covid-19, vậy chúng ta phải đợi đến khi nào để thứ virus này được loại bỏ hoàn toàn. Có thể với những nền bóng đá hàng đầu thế giới như Anh, Đức, Tây Ban Nha… thì việc hoãn giải là khả thi bởi tình hình tài chính của các đội bóng thuộc những quốc gia này luôn được giữ ở mức cân bằng và an toàn. Nhưng ở những đội bóng của Việt Nam, tình hình tài chính luôn là vấn đề đau đầu dành cho lãnh đạo các đội bóng khi ở một vài đội bóng thậm chí còn phải chạy lo ăn từng bữa. Vậy nên có khả thi không khi bóng đá Việt Nam tiếp tục hoãn vô thời hạn. Tất nhiên chúng ta tin vào Chính phủ sẽ một lần nữa cùng toàn dân vượt qua đại dịch Covid-19 nhưng ở một khía cạnh nhỏ khác, sự chờ đợi luôn mang đến những rủi ro tiềm tàng mà ảnh hưởng đến sự tồn vong của cả một đội bóng.Là một giải pháp an toàn cho cả sức khỏe của các thành viên tham dự giải, an toàn cho tình hình tài chính của các đội bóng và bảo toàn cũng như mở rộng quy mô của giải đấu cho những năm kế tiếp. Giải VĐQG Pháp, Bỉ, Hà Lan.. là những ví dụ điển hình cho phương án được cho là tối ưu nhất này. Liên đoàn bóng đá Việt Nam VFF và Công ty Cổ phần Bóng đá Chuyên nghiệp Việt Nam VPF có thể cân nhắc và lựa chọn giải pháp được cho là an toàn về cả hình thức lẫn tính chất.Chúng ta có thể lựa chọn đội Vô địch và xuống hạng như Giải VĐQG Pháp ngay ở thời điểm hiện tại hay tính theo vị trí xếp hạng để lựa chọn đội tham dự AFC Champions League, AFC Cup và không có đội xuống hạng của Giải VĐQG Hà Lan hay như một điển hình tiên phong cho việc kết thúc giải sớm một cách an toàn nhất cho cả Ban tổ chức giải cũng như các đội bóng mà sau đó có rất nhiều quốc gia đã học hỏi mô hình này đó là giải VĐQG Bỉ. Phương án này có thể được cho là tối ưu nhất khi có đội bóng đứng đầu bảng dành chức vô địch như là sự công nhận xứng đáng cho những nỗ lực của họ trong suốt chặng đường đã qua của mùa giải. Không có đội xuống hạng được xem như một sự chia sẻ của Ban tổ chức Giải với các đội bóng khi trải qua một mùa bóng đầy những bão táp cũng như sự công nhận cho một bộ phận những đội bóng đã gồng mình duy trì và tồn tại trong mùa đại dịch kéo dài vừa qua để đưa hình ảnh của giải đấu đến tầm cao mới, là mơ ước của rất nhiều những nền bóng đá trên toàn thế giới. Cho hai đội bóng ở Giải hạng nhất được thăng hạng lên chơi V.league 2021, điều này hoàn toàn phù hợp với chủ trương phát triển giải bóng đá quốc nội của Liên đoàn Bóng đá Việt Nam.Chỉ với 14 đội bóng cùng 26 vòng đấu ở V.league, điều này là quá ít cho một mùa giải nếu chúng ta nhìn qua đại kình địch của bóng đá Việt Nam là Thái Lan, Thai league 1 đang có tổng cộng là 16 đội bóng cùng 30 trận đấu. Việc giải bóng đá quốc nội phát triển sẽ giúp cho đội tuyển quốc gia của nước đó phát triển song hành qua đó nâng tầm cả một nền bóng đá của một quốc gia. Vậy có nên chăng chúng ta coi Giải VĐQG Bỉ như một bài học kinh nghiệm mà chúng ta nên học hỏi bởi đây có thể được coi là giải pháp tối ưu nhất mà trên tất cả, nó thể hiện tính nhân văn của cả một giải đấu - một biểu tượng cho sự chiến thắng đại dịch Covid-19.Chủ tịch kiêm HLV Vũ Tiến Thành của Sài Gòn FC.Chủ tịch kiêm HLV Vũ Tiến Thành của Sài Gòn FC chia sẻ: “Tôi nghĩ trong giai đoạn này, VPF cần họp trực tuyến với các đội bóng để chia sẻ và lắng nghe ý kiến các đội để lên các giải pháp và lộ trình cho giải đấu. Tất nhiên, để V-League quay trở lại, yếu tố sức khỏe an toàn là trên hết. Trong giai đoạn này, VFF và VPF cần phải có những cảm thông và chia sẻ tài chính với các đội bóng. Tại sao doanh nghiệp được Chính phủ hỗ trợ, FIFA hỗ trợ các liên đoàn thành viên mà VFF lẫn VPF lại không hỗ trợ các đội bóng trong lúc gặp khó khăn vì đại dịch? Theo tôi, trong giai đoạn trì hoãn như thế này, VPF cần có một kế hoạch rõ ràng để các đội bóng nắm bắt và hoạch định tài chính của mình.Chủ tịch VPF Trần Anh Tú nói nếu hủy V-League sẽ phải đền bù hợp đồng cho nhà tài trợ, như vậy là sai. Bởi theo tôi, trong một hợp đồng kinh tế, nếu lý do bất khả kháng như thiên tai, dịch bệnh mà hợp đồng không được thực hiện thì không phải đền bù hợp đồng đó.Do đó, chúng tôi muốn VPF cần xây dựng lộ trình, phán đoán thời gian kéo dài của dịch bệnh để định hướng các giải pháp cho các đội bóng chuẩn bị và thực hiện. ", "topic": "Thể thao", "tag": ["VPF", "CLB Thanh Hóa", "Liên đoàn bóng đá việt nam", "Giải vô địch quốc gia", "Bất khả kháng", "Đại dịch", "Hệ lụy", "Dịch", "Bóng đá", "Giải VĐQG Bỉ", "Lịch sử bóng đá Việt Nam", "Thi đấu", "Bùng phát", "Len lỏi", "Góc cạnh", "Kết thúc", "Số phận", "Chuyên nghiệp", "Xuống hạng", "Chịu ảnh hưởng"], "link": "https://nhandan.com.vn/bong-da-viet-nam/vff-va-vpf-can-som-quyet-dinh-so-phan-cac-giai-bong-da-chuyen-nghiep-612060/"}