{"id": "35969571", "header": "Lịch trình di chuyển hai ca mắc Covid-19 mới ở Quảng Ngãi", "datetime": "2020-08-08T17:45:05.000+07:00", "summary": "Ngày 8-8, Sở Y tế tỉnh Quảng Ngãi công bố lịch trình di chuyển của hai bệnh nhân mắc Covid-19 mới, ca bệnh 786 (BN786) và ca bệnh 787 (BN787).", "content": "Ngày 8-8, Sở Y tế tỉnh Quảng Ngãi công bố lịch trình di chuyển của hai bệnh nhân mắc Covid-19 mới, ca bệnh 786 (BN786) và ca bệnh 787 (BN787).Cụ thể,  là nam (SN 1975), ở tổ dân cư 577, Trường Thọ Đông B, phường Trương Quang Trọng, thành phố Quảng Ngãi. BN786 có tiếp xúc với ba người gồm bố, mẹ, em trai đều là bệnh nhân mắc Covid-19 đã được Bộ Y tế công bố (BN572, BN574, BN710).Trước ngày 3-7, BN786 chỉ sinh sống tại địa phương, không đi ra ngoại tỉnh. Ngày 3-7, BN786 đi tàu hỏa ra Đà Nẵng để nuôi mẹ đang nằm viện điều trị tại Khoa Hồi sức tích cực, tầng 3, Bệnh viện đa khoa Đà Nẵng.Trong khoảng thời gian từ ngày 3-7 đến sáng 17-7, BN786 chỉ chăm mẹ tại bệnh viện, không đi ra ngoài.Chiều 17-7, lúc 13 giờ 42, BN786 đi tàu SE1 về lại Quảng Ngãi. Về nhà có tiếp xúc với vợ và hai con trai. Ngày 18-7, BN786 đưa con đi thi vào lớp 10 tại Trường THPT Võ Nguyên Giáp, không nhớ tiếp xúc với ai. Vào lúc 20 giờ 30 ngày 18-7 phút, BN786 đi tàu SE8 ra lại Đà Nẵng chăm mẹ và đến chiều 23-7 đi tàu SE1 từ Đà Nẵng về Quảng Ngãi, toa 1, số ghế 41.Ngày 24-7, BN786 tới Trường giáo dục dạy nghề - Giáo dục thường xuyên huyện Sơn Tịnh làm việc. Thời gian này, trường nghỉ hè nên chỉ có một ít người làm việc, tuy nhiên, BN786 không nhớ đã tiếp xúc với ai. Ngày 25-7, BN786 ở nhà, chỉ tiếp xúc với vợ, con.Vào lúc 7 giờ 30 ngày 26-7, BN786 có uống cà-phê cùng bốn giáo viên khác (hai giáo viên trường Huỳnh Thúc Kháng và hai giảng viên Trường đại học Công nghiệp TP Hồ Chí Minh, phân hiệu Quảng Ngãi) tại quán cà phê Quỳnh Tiên (phường Trương Quang Trọng).Từ ngày 26 đến ngày 3-8, sau khi khai báo y tế và cách ly tại nhà, BN786 chỉ ở nhà, không đi ra ngoài. Chiều 4-8, BN786 được đưa vào khu cách ly y tế tập trung tại ký túc xá Trường đại học Phạm Văn Đồng sau khi Bộ Y tế công bố cha, mẹ bệnh nhân mắc bệnh Covid-19 tại Đà Nẵng.Tại khu cách ly y tế tập trung, BN786 xếp ở phòng 4304 cùng hai trường hợp F1 khác và có sang các phòng bên cạnh để nói chuyện với những người được cách ly.Tối 7-8, sau khi có kết quả dương tính với virus SARS-CoV-2, BN786 được chuyển đến bệnh viện dã chiến thuộc Cơ sở 2, Trung tâm Y tế huyện Bình Sơn để tiếp tục điều trị.Hiện, BN786 không ho, không sốt, không có dấu hiệu bệnh lý về hô hấp. là nữ (SN1969), ở khu dân cư số 2, tổ dân phố Sông Vệ, thị trấn Sông Vệ, huyện Tư Nghĩa.Trước ngày 28-7, BN787 chỉ sinh sống tại địa phương, không đi đâu ra ngoại tỉnh. Ngày 28-7, BN787 có đón người bạn (BN630 được Bộ Y tế công bố ngày 3-8) từ Đà Nẵng vào Quảng Ngãi và đến cà phê quán Anh Tèo đối diện nhà trọ của BN787. Chiều cùng ngày, BN787 đến một số nhà người khác để bàn công việc làm ăn.Sáng 29 đến ngày 30-7, BN787 đi chợ thị trấn Sông Vệ, đến nhà một y tá để tiêm thuốc và về nhà bà ngoại để sắc thuốc, sau đó đến một số nhà người khác để bàn công việc làm ăn.Từ ngày 1 đến ngày 4-8, buổi sáng BN787 đi chợ. Sau khi về, ngồi uống cà phê tại quán Anh Tèo rồi đến nhà chị Hạnh thăm chơi. Thường khoảng 15 giờ hằng ngày, BN787 lại đến một số nhà để bàn công việc làm ăn.Ngày 4-8, BN787 được đưa vào khu cách ly huyện Tư Nghĩa. Trong suốt quá trình theo dõi và cách ly tập trung đến trước thời điểm công bố kết quả xét nghiệm dương tính với virus SARS-CoV-2, BN787 có sức khỏe bình thường, không ho, không sốt, không có biểu hiện bệnh lý về đường hô hấp.Hiện, BN787 được chuyển đến bệnh viện dã chiến thuộc Cơ sở 2, Trung tâm Y tế huyện Bình Sơn để điều trị.Tối ngày 7 và ngày 8-8, ngành y tế tỉnh Quảng Ngãi phối hợp với các cơ quan chức năng khẩn trương truy vết các trường hợp F1, F2 liên quan đến các BN786 và BN787. ", "topic": "Pháp luật", "tag": ["Quảng Ngãi", "Ca bệnh", "Trương Quang Trọng", "Lịch trình", "Bệnh nhân", "Trường Thọ Đông B", "SE1", "BN572", "BN574", "Bộ y tế", "THPT Võ Nguyên Giáp", "Quán cà phê Quỳnh Tiên", "Ngoại tỉnh", "Thị trấn Sông Vệ", "Quảng Ngãi (thành phố)", "Di chuyển", "Anh Tèo", "Sơn Tịnh", "Đi ra", "Tiếp xúc"], "link": "https://nhandan.com.vn/tin-tuc-y-te/lich-trinh-di-chuyen-hai-ca-mac-covid-19-moi-o-quang-ngai-612080/"}