{"id": "35963093", "header": "Hoàng Thái tử Ả Rập Xê Út lại bị cáo buộc mưu sát", "datetime": "2020-08-08T06:23:27.000+07:00", "summary": "Một cựu quan chức tình báo hàng đầu Ả Rập Xê Út, người có quan hệ với thái tử nước này, cáo buộc rằng một nhóm ám sát đã từ Ả Rập Xê Út đến Canada tìm cách giết ông chỉ vài ngày sau khi nhà báo Jamal Khashoggi bị các thành viên cùng nhóm sát hại, theo một đơn kiện mới được đệ trình tòa án ở Washington DC.", "content": "Tiến sĩ Saad Aljabri cáo buộc thái tử Mohammed bin Salman, người trong thực tế là lãnh đạo cao cấp nhất của Ả Rập Xê Út, thường được gọi là MBS, đã phái nhóm sát thủ giết ông, chỉ hơn một năm sau khi Aljabri chạy trốn khỏi Ả Rập Xê Út và nhiều lần từ chối lời kêu gọi của thái tử yêu cầu ông ta trở về đất nước hoặc nơi nào đó dễ tiếp cận hơn đối với người Ả Rập Xê Út.Ông Aljabri cũng nêu tên nhiều người ông cáo buộc là đồng phạm, bao gồm hai trong số những người đàn ông bị cáo buộc tham gia vụ sát hại nhà báo Ả Rập Xê Út lưu vong Khashoggi.MBS, theo các tin nhắn văn bản WhatsApp được đề cập trong đơn khiếu nại, yêu cầu Aljabri ngay lập tức trở về Ả Rập Xê Út.Khi ông liên tục từ chối, MBS leo thang những lời đe dọa, nói rằng sẽ sử dụng “tất cả các phương tiện có sẵn”. Thái tử cũng cấm các con của Aljabri rời khỏi đất nước.Chính phủ Ả Rập Xê Út ở Riyadh, đại sứ quán ở Washington đã không trả lời ngay lập tức các yêu cầu bình luận.Theo một cựu quan chức cấp cao của Mỹ, cộng đồng an ninh quốc gia Mỹ đã theo dõi hành động chống lại Aljabri của MBS ở “cấp độ cao nhất”. “Mọi người đều biết điều đó,” cựu quan chức này nói, “Họ biết bin Salman muốn lôi kéo Aljabri trở lại Ả Rập Xê út và thất bại, và rằng bin Salman sẽ tìm cách tiếp cận ông bên ngoài (nước Mỹ) với ý định gây hại ông ta”.9 tháng trước, con trai Aljabri là Khalid đã được các nhân viên Cục Điều tra liên bang Mỹ (FBI) cảnh báo về những mối đe dọa đối với Aljabri và gia đình ông, theo đơn kiện. Khalid đã đến Boston, và tại sân bay Logan, anh ta được hộ tống đến một cuộc họp với hai đặc vụ FBI, nơi anh ta được thông báo về “chiến dịch săn lùng tiến sĩ Saad và gia đình ông ta ở Mỹ của bin Salman, và yêu cầu họ thận trọng”.Một cố vấn của Aljabri cho biết, chi tiết về việc những người Ả Rập Xê út đã bay đến Canada - nhưng tại sân bay bị yêu cầu quay lại nơi xuất phát - đến từ các nguồn tin tình báo phương Tây và các nhà điều tra tư nhân.Theo CNN, trong hoàng gia Ả Rập Xê út, nơi việc gần gũi với Mỹ là tối quan trọng, đối thủ chính của MBS trong cuộc đua giành vương miện là anh họ Mohammed bin Nayef, người thường được gọi là MBN.Ông Mohammed bin Nayef và Aljabri, thuộc cấp thân cận lâu năm của ông, đã thúc đẩy mối quan hệ thân thiết với các quan chức tình báo Mỹ trong nhiều năm cùng nhau chống khủng bố, đặc biệt là chống lại al Qaeda sau ngày 9/11.Năm 2017, MBN bị phế truất và MBS được công nhận là người thừa kế ngai vàng của vua cha Salman. MBN bị quản thúc tại gia và đầu năm nay bị bắt giam. Aljabri bỏ trốn đến Thổ Nhĩ Kỳ vào giữa năm 2017, bỏ lại hai đứa con, Sarah và Omar. ", "topic": "Thế giới", "tag": ["Thái tử", "Mưu sát", "Ả rập xê út", "MBS", "Sát thủ", "Jamal Khashoggi", "Cáo buộc", "Canada", "Đơn kiện", "Tình báo", "Mohammed bin Salman", "Đệ trình", "Ám sát", "Riyadh", "Giết", "Sát hại", "Nhà báo", "Quan chức", "WHATSAPP", "Đặc vụ"], "link": "https://www.tienphong.vn/the-gioi/hoang-thai-tu-a-rap-xe-ut-lai-bi-cao-buoc-muu-sat-1701879.tpo"}