{"id": "35966158", "header": "Thảm kịch kinh hoàng đẩy Lebanon đến bờ vực thẳm", "datetime": "2020-08-08T11:00:00.000+07:00", "summary": "Thảm kịch kinh hoàng tại thủ đô Beirut hôm 4/8 đã đẩy quốc gia Trung Đông Lebanon vốn đang kiệt quệ về kinh tế càng chìm sâu vào khủng hoảng.", "content": "Vụ nổ đã làm khoét sâu thêm cuộc khủng hoảng kinh tế đang ngày càng trầm trọng tại Lebanon. (Nguồn: EPA)Vụ nổ lớn kinh hoàng ở thủ đô Beirut (Lebanon) ngày 4/8 vừa qua đã xảy ra trong quá trình hàn tại một nhà kho của cảng Beirut. Các tia lửa đã châm ngòi pháo được cất giữ gần nhà kho, dẫn tới làm nổ 2.750 tấn amoni nitrat. Được biết, số hóa chất này lưu kho cảng Beirut để chờ được xử lý từ năm 2014.Các kết quả điều tra sơ bộ cho thấy tình trạng lơ là quản lý và vận hành kho chứa vật liệu có nguy cơ cháy nổ cao ở cảng Beirut trong nhiều năm qua là nguyên nhân dẫn đến vụ nổ trên.Theo các nhà địa chấn học, vụ nổ tương đương một trận động đất có độ lớn 4,5 độ richter. Thảm họa này đã khiến hơn 130 người thiệt mạng, làm bị thương ít nhất 5.000 người khác và khiến khoảng 300.000 người mất nhà cửa. Thiệt hại do vụ nổ gây ra ước tính khoảng 3 tỷ USD.Lebanon đang chìm sâu trong cuộc khủng hoảng kinh tế tồi tệ nhất kể từ cuộc nội chiến 1975 - 1990, với lạm phát hoành hành, các biện pháp kiểm soát vốn khiến người dân chìm trong nghèo đói, tuyệt vọng và là nguyên nhân để kích động các cuộc biểu tình quy mô lớn trên khắp đất nước.Giới quan sát nhận định, ảnh hưởng lớn nhất đối với nền kinh tế Lebanon hiện nay là việc phá hủy hoàn toàn cảng chính của đất nước và tất cả những gì đang lưu kho ở đó.Chính phủ Lebanon đã thông báo dự trữ ngũ cốc của nước này sẽ chỉ còn đủ trong một tháng và bột mì sẽ không được đưa ra bán lẻ. Chính phủ Lebanon hiện tại hoàn toàn không có kinh phí để khôi phục những gì đã bị phá hủy, và điều này chỉ có thể làm trầm trọng thêm các vấn đề của người dân.Trong khi đó, Bộ trưởng Kinh tế Raoul Nehme ngày 6/8 cho biết khả năng tài chính của Ngân hàng trung ương Lebanon “rất hạn chế” để có thể giảm nhẹ những tác động của vụ việc nếu không có sự hỗ trợ của nước ngoài.Nhà kinh tế học Lebanon Bassem Ajaqah lưu ý rằng thiệt hại kinh tế của Lebanon có thể được chia thành hai loại: cơ sở hạ tầng và lương thực.Cơ sở hạ tầng hay thiệt hại trực tiếp là bất cứ thứ gì có thể di chuyển và bất động sản đã bị hư hại hoặc phá hủy do vụ nổ. Trên thực tế, điều này cũng bao gồm việc phá hủy hoàn toàn cảng Beirut. Theo tính toán, thiệt hại sẽ là hơn 100 triệu USD.Về tổn thất về lương thực, trước hết là kho lương thực, bột mì và ngũ cốc bị tiêu hủy hoàn toàn tại cảng. Điều này cũng bao gồm các vấn đề hậu cần đảm bảo đối với việc xuất nhập khẩu hàng hóa trong tương lai, vì cảng ở thủ đô đã tiếp nhận và vận chuyển tới 70% sản phẩm lưu chuyển hàng hóa quốc gia.Đồng thời, với thảm họa này Lebanon sẽ không thể tránh khỏi việc đóng cửa một số công ty và xí nghiệp có liên quan hoặc trực tiếp đặt tại các cơ sở bị phá hủy. Điều này có nghĩa là hàng trăm, thậm chí hàng nghìn người chắc chắn sẽ mất việc làm.Chuyên gia kinh tế Lebanon Marwa Othman tin rằng Lebanon giờ đây khó có thể tái thiết thành phố một cách độc lập và hơn nữa khó hồi phục nền kinh tế của đất nước. Theo số liệu sơ bộ, việc khôi phục thủ đô sẽ tiêu tốn của ngân sách 30 tỷ USD. Và con số này có thể còn tăng lên gấp nhiều lần.“Quy mô của thảm họa là không thể tin được. Lebanon sẽ không thể tự mình đối phó với những vấn đề như vậy và cần sự giúp đỡ khẩn cấp và càng sớm càng tốt. Vụ nổ đã đưa Lebanon đến bờ vực thẳm”, chuyên gia Marwa Othman khẳng định.Lebanon không phải là nước giàu tài nguyên thiên nhiên nên phải nhập khẩu hơn 70% nguyên liệu và sản phẩm tiêu thụ. Trung tâm hậu cần chính của đất nước nằm trong đống đổ nát. Một câu hỏi được đặt ra là làm thế nào để bù đắp những thiệt hại?Mặc dù Bộ Giao thông Vận tải nước này đã thông báo rằng khối lượng lớn hàng hóa sẽ đi qua cảng ở Tripoli, nhưng sức chứa của nó ít hơn nhiều lần so với cảng Beirut.Nông nghiệp Lebanon phát triển khá kém - do điều kiện địa lý và khí hậu - nên nông dân địa phương thậm chí không trang trải đủ nhu cầu trong nước. Ngoài ra, tại cảng Beirut còn có các kho chứa lúa mì, bột mì và một số thực phẩm quan trọng khác.Giờ đây Lebanon thực tế không còn dự trữ ngũ cốc và bột mì. Các kho cảng được coi là nơi chứa kho nguyên liệu và sản phẩm chiến lược và Lebanon không còn kho dự trữ ở đâu khác. Các loại thực phẩm khác trong thời gian tới sẽ thiếu hụt nghiêm trọng.Ngày 6/8, Liên minh châu Âu (EU) công bố ủng hộ 33 triệu Euro (39 triệu USD) để hỗ trợ khẩn cấp ban đầu cho Lebanon và huy động các nguồn lực vật chất, bao gồm cả một con tàu bệnh viện của Italy, trong nỗ lực giúp đỡ hoạt động cứu trợ ở Beirut, bị tàn phá sau vụ nổ ngày 4/8.Một nguồn tin EU cho biết một hội nghị của các nhà tài trợ cũng được lên kế hoạch để huy động thêm nguồn nhằm tái thiết Lebanon sau khi đánh giá những gì cần thiết.Ủy ban châu Âu nhận định việc hỗ trợ 33 triệu Euro sẽ có thể giúp đáp ứng các nhu cầu trước mắt cho các dịch vụ cấp cứu và bệnh viện ở thủ đô Lebano. Cùng ngày, Chủ tịch Ủy ban châu Âu Ursula von der Leyen đã nói chuyện qua điện thoại với Thủ tướng Lebanon Hassan Diab để đề cập về sự giúp đỡ của EU.Trong một bức thư gửi 27 thành viên EU được công bố vào tối 6/8, bà von der Leyen và Chủ tịch Hội đồng châu Âu Charles Michel đã kêu gọi các quốc gia thành viên đóng góp vào kế hoạch tái thiết Lebanon trong tương lai.Cùng ngày, Quỹ Tiền tệ Quốc tế (IMF) đã kêu gọi các quan chức Lebanon vượt qua những bế tắc hiện nay và đẩy mạnh thực thi cải cách sau vụ nổ.Kể từ tháng 5/2020, IMF đã đàm phán với Chính phủ Lebanon về những giải pháp cần thiết để đưa đất nước vượt qua cuộc khủng hoảng tài chính. Tuy nhiên, các cuộc đàm phán đã rơi vào bế tắc. Ngay sau khi thảm họa xảy ra tại Beirut, IMF đã đề nghị nhà chức trách Lebanon đưa ra “chương trình có ý nghĩa để xoay chuyển nền kinh tế”. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Vực thẳm", "Trung Đông Lebanon", "Vụ Nổ Lớn", "Thảm kịch", "Chính phủ Lebanon", "Thủ đô", "Khủng hoảng kinh tế", "Kiệt quệ", "Raoul Nehme", "Lưu kho", "Ngân hàng Trung ương Lebanon", "Bột mì", "Địa chấn học", "Chìm", "Ni-trat"], "link": "https://baoquocte.vn/tham-kich-kinh-hoang-day-lebanon-den-bo-vuc-tham-121162.html"}