{"id": "35966906", "header": "Lịch thi đấu, trực tiếp Champions League: Messi xuất trận", "datetime": "2020-08-08T12:17:51.000+07:00", "summary": "Bỏ lại sau lưng thất bại ở La Liga, Barcelona sẽ bước vào trận lượt về vòng 1/8 Champions League đêm nay với Napoli. Như thường lệ, Lionel Messi vẫn là hy vọng số 1 của gã khổng lồ xứ Catalan.", "content": "Ở trận lượt đi hồi cuối tháng 2, Barcelona đã gặp rất nhiều khó khăn trước Napoli. Phải rất nhọc nhằn, đội bóng xứ Catalan mới cầm hòa Napoli với tỉ số 1-1 tại sân San Paolo. Dù vậy, kết quả này ít nhiều mang lại lợi thế cho thầy trò Quique Setien ở trận lượt về, nhất là khi họ được chơi tại sân nhà Camp Nou.Do ghi được bàn thắng trên sân khách nên Barcelona chỉ cần cầm hòa Napoli 0-0 ở màn tái đấu đêm nay để đoạt vé vào tứ kết. Nhưng với điểm tựa sân nhà, thầy trò Setien chắc chắn muốn nhiều hơn thế. Champions League trở thành mục tiêu rất quan trọng đối với Barcelona bởi trước đó, họ đã bị kình địch Real Madrid truất ngôi ở cuộc đua vô địch La Liga.Ở trận lượt về đêm nay, Barcelona gặp khó khăn về nhân sự khi mất 2 tiền vệ Arturo Vidal và Sergio Busquets vì án treo giò. Ngoài ra, Ousmane Dembele vẫn chưa trở lại sau chấn thương.Gặp Napoli ở thời điểm này là thử thách không dễ dàng với Barcelona. Lý do là dưới thời HLV Gennaro Gattuso, Napoli thể hiện lối chơi phòng ngự - phản công rất khó chịu. Họ không thể lọt top 4 ở Serie A nhưng đã giành chức vô địch Coppa Italia. Trước chuyến viếng thăm Camp Nou, đội bóng Italia đã chào đón sự trở lại của Lorenzo Insigne sau chấn thương. Trong tay HLV Gattuso đã có lực lượng gần như tốt nhất.Mặc dù vậy, với ưu thế sân nhà, Barcelona vẫn được đánh giá rất cao. Thống kê chỉ ra rằng trong 7 năm qua, đội bóng xứ Catalan không để thua trên sân nhà ở đấu trường Champions League. Lần gần nhất, họ để thua trên sân nhà ở sân chơi số 1 châu Âu là thất bại 0-3 trước Bayern Munich hồi tháng 5/2013.Hy vọng lớn nhất của Barcelona vẫn là siêu sao Lionel Messi, người đã ghi 30 bàn thắng sau 42 lần ra sân trên mọi đấu trường mùa này.Cũng ở loạt trận đêm nay, Bayern Munich sẽ có màn tái đấu Chelsea tại sân nhà Allianz Arena. Tấm vé đi tiếp gần như đã ở trong tay thầy trò Hansi Flick bởi ở lượt đi, họ đã dễ dàng đè bẹp Chelsea với tỉ số 3-0 ngay tại Stamford Bridge.Chiến thắng tưng bừng ở lượt đi đã mang lại ưu thế rất lớn cho Bayern Munich. Họ chỉ cần hòa để vào tứ kết, thậm chí được phép để thua với cách biệt 2 bàn. Nhưng với ưu thế sân nhà và phong độ thăng hoa, Nhà ĐKVĐ Bundesliga hoàn toàn có thể giành thêm chiến thắng trước Chelsea.Chelsea không chỉ cạn hy vọng mà họ còn bị vắt kiệt sức bởi cuộc đua top 4 ở Premier League. Trong chuyến viếng thăm nước Đức đêm nay, HLV Lampard không thể sử dụng 7 cầu thủ vì chấn thương và án treo giò, trong đó có nhiều nhân tố quan trọng như Azpilicueta, Pulisic, Pedro, Gilmour, Jorginho hay Alonso… Với đội hình rách toác như vậy, The Blues gần như không có hy vọng ngược dòng.Bayern Munich - Chelsea (trực tiếp trên K+PC) Barcelona - Napoli (trực tiếp trên K+PM) ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "Xuất trận", "Tứ kết", "Champions league", "Xứ Catalan", "Đêm nay", "Lịch thi đấu", "Lượt về", "Lionel Messi", "Bayern munich", "Quique Setien", "Như thường lệ", "Sau lưng", "Bỏ lại", "Camp Nou", "Sân San Paolo", "Truất ngôi", "Hy vọng", "Gennaro Gattuso"], "link": "https://www.tienphong.vn/the-thao/lich-thi-dau-truc-tiep-champions-league-messi-xuat-tran-1701888.tpo"}