{"id": "35963468", "header": "iPhone 12 sẽ sử dụng ống kính tiềm vọng chất lượng tốt nhất từ trước đến nay", "datetime": "2020-08-08T07:13:03.000+07:00", "summary": "Nhà phân tích nổi tiếng của Apple Ming-Chi Kuo vừa tiết lộ, dòng sản phẩm iPhone 12 mới sắp ra mắt sẽ được trang bị ống kính tiềm vọng chất lượng nhất từ trước đến giờ.", "content": "BẢNG GIÁ ĐIỆN THOẠIKuo cho biết hiện Apple đang cân nhắc lựa chọn Semco và Sunny Optical là nhà cung cấp ống kính tiềm vọng cho chuỗi cung ứng của mình trong năm nay.Semco là công ty có trụ sở tại Hàn Quốc trong khi Sunny Optical là nhà sản xuất đến từ Trung Quốc. Các ống kính mới sẽ cung cấp hiệu suất tổng thể tốt hơn đồng thời giúp cải thiện khả năng lấy nét tự động. Ngoài ra, có nguồn tin cho biết Semco dự kiến sẽ sản xuất các ống kính tele cho những chiếc iPhone 2020 sắp tới.Thế nhưng, nhiều khả năng iPhone 12 sẽ có thay đổi về chất lượng, ngoài độ phân giải lớn hơn, con chip mới mạnh hơn, AI thông minh hơn còn có thể là cảm biến đo chiều sâu 3D. Điều này sẽ giúp nâng tầm cho camera của iPhone và hỗ trợ tốt nhiều ứng dụng mặc định của máy.Có một điểm khá thú vị là đang có sự đối lập hoàn toàn trong quan điểm về thiết kế của iPhone 12. Một số tin đồn khẳng định, iPhone 12 là phiên bản make up của iPhone 11, khi chỉ thay thế duy nhất ở các cạnh và hơi cong. Ngược lại, một số khác lại cho rằng iPhone 12 sẽ lột xác trên ngôn ngữ thiết kế của iPad mới, tức là theo xu hướng thiết kế cạnh phẳng, đẹp hơn, cứng cáp hơn.Apple dự kiến sẽ ra mắt loạt iPhone 12 trong một vài tháng tới. Theo các nhà phân tích, điện thoại sẽ xuất xưởng “trần trụi” mà không có bộ sạc và tai nghe EarPods đi kèm.Trước đó, rò rỉ đến từ Jon Prosser cho biết gã khổng lồ công nghệ Mỹ Apple sẽ ra mắt bốn phiên bản iPhone 12 mới, khác với chỉ ba model như trước đây, đó là: iPhone 12 (Mini), iPhone 12 (Plus/Max), iPhone 12 Pro, iPhone 12 Pro Max. ", "topic": "Công nghệ ", "tag": ["IPhone 12", "Kính tiềm vọng", "Apple", "SEMCO", "Sunny Optical", "Ống", "Ming-Chi Kuo", "Chất lượng tốt", "KUO", "IPhone 2020", "Dòng sản phẩm", "Thay đổi về chất lượng", "Đến giờ", "Phân tích", "Trang bị", "Ống kính", "Ra mắt", "Nhà cung cấp", "Tiết lộ", "Cung ứng"], "link": "http://doanhnghiepvn.vn/cong-nghe/iphone-12-se-su-dung-ong-kinh-tiem-vong-chat-luong-tot-nhat-tu-truoc-den-nay/20200808063437014"}