{"id": "35968749", "header": "1001 thắc mắc: Loại cây nào lá có thể trổ ra vàng, đang được trồng ở Việt Nam?", "datetime": "2020-08-08T16:07:31.000+07:00", "summary": "Giới khoa học ở Úc đã từng công bố phát hiện gây sốc về loài cây lá có chứa vàng. Loại cây này cũng được trồng phổ biển ở Việt Nam.", "content": "Bạch đàn (Eucalyptus) là chi thực vật có hoa trong họ Đào kim nương - loài thực vật bản địa có xuất xứ từ Úc. Loài cây này du nhập vào Việt Nam khoảng thập niên 1950. Xuất hiện đầu tiên ở Miền Nam, cây Bạch đàn mới du nhập được gọi là cây Khuynh điệp vì có lá cong cong hình lưỡi liềm. Sau đó ngành lâm nghiệp chế độ cũ đặt tên là cây Bạc hà vì lá có mùi dầu Bạc hà.Sau ngày 30/4/1975, cây Khuynh diệp hay còn gọi là cây Bạc hà được Bộ Lâm Nghiệp đặt tên là cây Bạch đàn.Năm 2013, giới khoa học ở Úc đã công bố một phát hiện gây sốc về loài cây này, đó là trên lá cây có chứa vàng. Do bộ rễ cọc có thể cắm sâu tới 40m để tìm nước khi sinh trưởng trong những khu vực khô hạn của chúng. Nếu rễ chạm đến nguồn nước ngầm gần các mỏ vàng, nó sẽ hút được cả tinh thể vàng lên.Vì vàng không phải là một kim loại độc hại dành cho đời sống của cây nên bạch đàn có cơ chế dồn vàng lên các đầu mút của cây, như lá cây chẳng hạn, để giảm thiểu phản ứng sinh hóa độc hại.Các chuyên gia đã thử nghiệm trồng bạch đàn trong đất có chứa tinh thể vàng đồng thời so sánh các lá cây bạch đàn mọc gần một mỏ vàng phía Tây Úc, với những cây mọc cách đó 800m. Kết quả là bên trong lá cây có chứa tinh thể vàng với kích cỡ khoảng 8 micromet.Vậy tại sao chúng ta không triết suất vàng từ đây? Bởi lẽ kể cả khi bạch đàn được trồng ngay trên một mỏ vàng, tỉ lệ vàng có trong lá cây cũng chỉ khoảng... 46 phần tỉ, tức khoảng 0,000005% theo trọng lượng của lá. Nghĩa là dù bạn có vặt trụi 500 cây bạch đàn, số vàng thu được vừa vặn để tạo ra một chiếc nhẫn nhỏ thôi.Những cây bạch đàn có thân gỗ to và được trồng trên 10 năm sẽ được khai thác dùng làm nguyên liệu cho các ngành sản xuất giấy, bột giấy; dùng để đóng các đồ dùng như bàn, ghế. Tinh dầu trong lá của cây bạch đàn có dược tính cao giúp điều trị các bệnh: Ho, chữa ghẻ, phòng chống bệnh tiểu đường, viêm tai, hôi nách… Lượng tinh dầu này còn được dùng trong các mỹ phẩm dành cho phái đẹp. Nội dung chú thích, diễn giải...Cây Bottle được sinh trưởng và phát triển tại đảo Socotra Namibia. Cây có hình dáng kì lạ giống với một chiếc bình hoa. Cái tên Bottle cũng được xuất phát từ hình thù kỳ lạ này của cây.Hoa của cây Bottle thường rất đẹp có màu hồng, trắng và đen đỏ ở phần nhụy hoa. Mặc dù có hoa rất đẹp nhưng Bottle được mệnh danh là một trong những loài cây độc nhất trên thế giới.Phần chất độc của cây nằm ở nhựa cây. Thổ dân nơi đây thường tận dụng chất độc này tẩm vào mũi tên để săn bắt.Cây thạch lan đá hay còn gọi là cây đá sống, là loài cây bắt nguồn từ các sa mạc ở miền nam Châu Phi. Hiện nay loài cây này đã “du lịch” qua nhiều nước trên thế giới, trong đó có Việt Nam và rất được giới trẻ ưa chuộng bởi vẻ đẹp độc đáo của loài cây này.Đây là loại cây rất gần gũi với con người thường được dùng làm kiểng hoặc trang trí bàn làm việc. Cây đá sống có hình dạng như một viên đá, cây cũng có nhiều màu sắc khác nhau phù hợp với thẩm mỹ của nhiều người.Cây huýt sáo có tên khoa học là Vachellia Drepanolobium. Cây thường sinh trưởng và phát triển tại những cánh rừng khô Châu Phi.Cây hút sáo sinh trưởng tại những cánh rừng khô châu Phi (Nguồn Internet)Cây có hình dáng kỳ lạ, có nhiều gai nhọn mọc xung quanh thân như để cảnh báo kẻ thù. Tuy nhiên cây là nơi làm tổ của nhiều đàn kiến, chính những đàn kiến này đã tạo nên những cái lỗ nhỏ trên quả của cây. Khi gió qua những chiếc lỗ sẽ kêu lên như thể đang hút sáo.Những chiếc cây với hình dáng ngộ nghĩnh như một cái ấm trà này là một trong các biểu tượng của người dân Madagascar. Cây Baobab to lớn với tuổi thọ trên 1000 tuổi. Chiều cao của cây có thể lên đến 80m và rộng khoảng 25m.Cây giữ nước bằng cách phình to bụng ra nhủ một cái ấm trà đang chứa nước. Hoa của cây cũng chỉ tồn tại trong vòng 24 giờ. Ngoài ra, hoa của cây Baobab còn được in trên tờ tiền Madagascar như một nét đặc trưng của người dân vùng này. Loài cây này đang đứng trước nguy cơ bị tuyệt chủng khi số lượng cây còn lại còn rất ít.Rừng cây rung động là một trong những rừng cây kỳ lạ nhất trên thế giới. Mặc dù sống ở khí hậu khắc nghiệt nóng bức nhưng cây vẫn phát triển rất cao lớn. Tuy nhiên thân của cây rung động bị rỗng và dễ gãy. Thổ dân vận dụng đặc điểm này của cây để đựng cung khi đi săn bắt.Khu rừng cây rung động có khoảng 250 đến 300 cây mọc cách nhau thưa thớt. Tán cây xòe ra bao gồm nhiều cành chẻ đôi. Cây nở hoa vào khoảng tháng 6 đến tháng 8, thu hút rất nhiều khách du lịch đến thăm.Ngoài dùng để đựng cung, cây rung động còn có nhiều giá trị như bảo quản thức ăn, dự trữ thực phẩm và nước uống. Lượng mật hoa của cây cũng rất dồi dào tạo môi trường sinh thái lý tưởng cho các loại chim chóc làm tổ. ", "topic": "Khoa học", "tag": ["Loài cây", "Chứa vàng", "Cây bạch đàn", "Bạch đàn", "BOTTLE", "Họ Đào kim nương", "Vàng", "Mỏ vàng", "Thực vật có hoa", "Rễ cọc", "Bộ Lâm nghiệp Việt Nam", "Gây sốc", "Tinh thể", "Du nhập", "Dầu bạc hà", "Sinh trưởng", "Khuynh diệp", "Bạc hà", "Lưỡi liềm", "Cong cong"], "link": "https://www.tienphong.vn/cong-nghe/1001-thac-mac-loai-cay-nao-la-co-the-tro-ra-vang-dang-duoc-trong-o-viet-nam-1701609.tpo"}