{"id": "35961025", "header": "Hé lộ danh sách cầu thủ xuất sắc nhất Ngoại hạng Anh", "datetime": "2020-08-07T20:37:25.000+07:00", "summary": "Chiều ngày 7/8, ban tổ chức Ngoại hạng Anh đã công bố các đề cử cho giải Cầu thủ xuất sắc nhất năm.", "content": "Với chức vô địch Ngoại hạng Anh sớm 7 vòng, Liverpool đóng góp 3 trong số 7 cái tên được đề cử cho giải thưởng ở mùa này, bao gồm hậu vệ cánh Trent Alexander-Arnold, tiền vệ đội trưởng Jordan Henderson và tiền đạo Sadio Mane.Alexander-Arnold có mùa thứ 2 liên tiếp gây ấn tượng mạnh với khả năng kiến tạo và đá phạt đáng nể. Cho dù chơi ở hàng hậu vệ, nhưng ngôi sao trẻ người Anh vẫn có 13 pha kiến tạo thành bàn - chỉ kém De Bruyne ở mùa này. Trong khi đó, Henderson được đánh giá cao nhờ khả năng lãnh đạo và sức chiến đấu không mệt mỏi. Trước đó, tiền vệ này đã giật giải của hiệp hội nhà báo Anh. Cuối cùng, Mane ghi dấu với 18 bàn thắng và 10 pha kiến tạo, góp công lớn vào chức vô địch của Liverpool.4 cái tên khác được đề cử là De Bruyne của Man City, Jamie Vardy của Leicester City, Danny Ings của Southampton và Nick Pope của Burnley. Các cầu thủ này đều có một mùa giải nổi bật.De Bruyne là vua kiến tạo mùa này với 20 đường chuyền thành bàn. Ngoài ra, tiền vệ người Bỉ còn trực tiếp lập công 13 lần. Trong khi đó, Jamie Vardy là vua phá lưới với 23 bàn thắng và Danny Ings cũng có đến 22 bàn dù thi đấu cho đội bóng tầm trung như Southampton. Cuối cùng, Pope được chọn nhờ thành tích giữ sạch lưới 15 trận cho Burnley. Pope chỉ thua sát nút Ederson của Man City trong cuộc đua tranh Găng tay vàng.Ở hạng mục giành cho HLV, chỉ có 4 đề cử bao gồm Jurgen Klopp của Liverpool, Frank Lampard của Chelsea, Brendan Rodgers của Leicester City và Chris Wilder của Sheffield Utd. Klopp đương nhiên là ứng viên sáng giá nhất với thành tích giúp Liverpool chấm dứt cơn khát vô địch quốc gia kéo dài suốt 30 năm. ", "topic": "Thể thao", "tag": ["Giật giải", "Đề cử", "Hé lộ", "Trent Alexander-Arnold", "Jordan Henderson", "Xuất sắc", "De Bruyne", "MANE", "Danny Ings", "Sadio Mane", "Danh sách", "Ban tổ chức", "Ứng viên", "Hậu vệ biên", "Jamie Vardy", "Đáng nể", "Cầu thủ", "Nick Pope", "Liverpool", "Chức vô địch"], "link": "https://www.tienphong.vn/the-thao/he-lo-danh-sach-cau-thu-xuat-sac-nhat-ngoai-hang-anh-1701796.tpo"}