{"id": "35960711", "header": "Thanh niên 18 tuổi giết người để nổi tiếng trên TikTok", "datetime": "2020-08-07T20:03:00.000+07:00", "summary": "Một thanh niên 18 tuổi bị cáo buộc cố tình khơi mào vụ giết người chỉ để trở nên nổi tiếng trên TikTok.", "content": "Theo , gia đình của người đàn ông xấu số đã cáo buộc một thiếu niên 18 tuổi cố tình gây ra vụ giết người để nổi tiếng trên TikTok.Theo đó, Zachary Latham, 18 tuổi, sống tại South Jersey, bang New Jersey Mỹ bị cáo buộc tội giết người khi đâm gục ông hàng xóm 51 tuổi của mình.Nạn nhân là ông William Durham Sr., một nhân viên cai ngục sống cạnh nhà Latham. Gia đình ông Durham có xích mích kéo dài với Latham bởi thanh niên này thường phóng xe rất nhanh trong khu phố với tiếng động cơ lớn.Về phần mình, Latham cho rằng anh chỉ sử dụng một con dao dài 4 inch và roi điện để tự bảo vệ bản thân khỏi sự tấn công của gia đình ông Durham.Tuy vậy, các luật sư của Durham cho rằng Latham đã cố khiêu khích tạo ra một vụ ẩu đả nhằm quay video đăng lên TikTok để trở nên nổi tiếng hơn. Trước đó, nhiều lần Latham từng khiêu khích gia đình Durham và quay video lại. Trong đó, đoạn clip đăng tải trên TikTok có lượng người xem nhiều nhất là hơn 3 triệu lượt.Các luật sư cho rằng Sarah, vợ Latham đã đứng trong nhà, quay lại vụ giết người \"bởi vì cô ấy và chồng mình muốn trở nên nổi tiếng hơn trên TikTok\".Theo , các luật sư viện dẫn lý do nếu chỉ đơn thuần muốn tự vệ, Latham và vợ đã có thể nấp trong nhà và chờ sự cứu trợ của cảnh sát thay vì cố khiêu khích và quay video.\"Họ muốn khiêu khích để Durham đến đó, tấn công họ và quay phim lại đăng lên TikTok\", luật sư đại diện gia đình Durhams nhấn mạnh.Hiện, gia đình Durham đang tìm cách để nâng cáo buộc tội ngộ sát của Latham lên mức giết người cấp độ một,  cho biết.Trước đó, vào tháng 4, Latham đã quay cảnh mình bị bà Catherine, vợ ông Durham chặn đầu xe. Video trên thu hút được hơn 3,1 triệu lượt xem. Trong đoạn clip, Latham liên tục gọi bà Catherine là \"Karen\", từ miệt thị phụ nữ da trắng.Ở một video khác, Latham quay lại cảnh William, 21 tuổi, con trai ông Durham đang cố mở cửa xe mình. Trong video, Latham cảnh báo William rằng: \"Tôi có một con dao đấy anh bạn\".Sau đó Latham đăng tải video lên TikTok với tiêu đề: \"Con trai Karen đã phát hiện video trước đang lan truyền và cố lôi tôi ra khỏi xe\".Không chỉ Latham bị buộc tội, gia đình Durham cũng đang bị điều tra về việc họ có liên quan đến cái chết của người đàn ông 51 tuổi. Bên cạnh đó, vợ và hai con của Durham cũng bị cáo buộc xâm hại cá nhân Latham.Theo New York Times ", "topic": "Pháp luật", "tag": ["TIKTOK", "Giết người", "Khơi mào", "Tội ngộ sát", "NJ.COM", "Cáo buộc", "Cố tình", "Cai ngục", "Nổi tiếng", "Tiếng động cơ", "Khiêu khích", "Xấu số", "New york times", "Phóng xe", "Xích mích", "Thiếu niên", "Quay phim", "Luật sư", "Ẩu đả", "Hàng xóm"], "link": "https://zingnews.vn/thanh-nien-18-tuoi-giet-nguoi-de-noi-tieng-tren-tiktok-post1116916.html"}