{"id": "35965172", "header": "Hải quan Trung Quốc tăng cường kiểm tra hàng hóa nhập khẩu nhằm ngằn ngừa virus corona", "datetime": "2020-08-08T09:12:00.000+07:00", "summary": "Việc kéo dài thời gian thông quan do ảnh hưởng của virus corona tại Trung Quốc đang gây cản trở cho các nhà xuất khẩu tiếp cận thị trường thủy sản của quốc gia này.", "content": "Theo tờ The Hindu BusinessLine, các doanh nghiệp xuất khẩu thủy sản Ấn Độ phản ánh về sự kéo dài thời gian kiểm tra hàng hóa của Hải quan Trung Quốc đối với các lô hàng tôm xuất khẩu từ Ấn Độ vàoTrung Quốc.Theo các nhà xuất khẩu Ấn Độ, thời gian kiểm tra hàng hóa trung bình đã kéo dài từ 3 đến 10 ngày, điều này đã khiến các nhà nhập khẩu Trung Quốc quan ngại. Một số nhà nhập khẩu nghi ngờ rằng sự kéo dài thời gian kiểm tra hàng hóa này có liên quan tới xung đột biên giới Trung -Ấn tại dãy Hy Ma Lay A.Tuy nhiên các doanh nghiệp vận tải không phải là doanh nghiệp vận tải Ấn Độ cũng đang đối mặt với tình trạng chậm trễ tương tự.Trao đổi với SeafoodSource, ông Didier Boon, Giám đốc Công Ty East China Seas tại Bắc Kinh Trung Quốc chuyên nhập khẩu sản phẩm thủy sản từ Mỹ La Tinh vào Trung Quốc và xuất khẩu các sản phẩm này từ Trung Quốc tới các thị trường quốc tế cho biết: Hải quan Trung Quốc đã bắt đầu tiến hành kiểm tra hàng hóa chặt chẽ. Nhiều container hàng hóa đã bị ùn tắc tại cảng do kiểm tra corona virus.Hãng Reuters đưa tin, Hải quan Trung Quốc cho biết, quốc gia này đã hạn chế nhập khẩu từ các nhà máy chế biến thực phẩm trên toàn thế giới khi ghi nhận có ca nhiễm virus corona đối với các công nhân.Vào ngày 10/7/2020, Trung Quốc đã ngừng nhập khẩu đối với mặt hàng tôm đông lạnh từ ba nhà cung cấp tôm của Ecuador, sau khi phát hiện virus SARS-CoV-2 gây dịch viêm đường hô hấp cấp COVID-19 trong những lô tôm nhập khẩu gần đây.Hải quan Trung Quốc đã từng ghi nhận 6 kết quả dương tính đối với COVID-19 trong số mẫu phẩm lấy trên bao bì đóng gói và thùng hàng bên ngoài của các lô hàng tôm nhập khẩu từ 3 nhà cung cấp Ecuador gồm Industrial Pesquera Santa Priscila SA, Empacreci SA và Empacadora Del Pacifico Sociedad Anonima Edpacif. Tuy nhiên, kết quả xét nghiệm COVID-19 đối với các mẫu bên trong bao bì và trên tôm đông lạnh là âm tính.Tuy nhiên việc kiểm soát chặt chẽ của Trung Quốc về mối liên quan virus corona với thực phẩm nhập khẩu đã ảnh hưởng đến các doanh nghiệp xuất khẩu thủy sản toàn cầu và Mỹ.Bộ trưởng Bộ Nông Nghiệp Mỹ Sonny Perdue cho biết “những nỗ lực nhằm hạn chế xuất khẩu thực phẩm toàn cầu do liên quan đến sự lây lan của Covid-19 không phù hợp với khoa học truyền nhiễm. Bên cạnh đó, theo Cục trưởng Cục Quản lý thực phẩm và dược phẩm Mỹ Stephen Hahn, chưa có bằng chứng nào cho thấy con người có thể lây nhiễm Covid-19 từ thực phẩm hoặc từ bao bì thực phẩm. ", "topic": "Kinh tế", "tag": ["CORONA", "Hải quan", "The Hindu BusinessLine", "Ngừa", "Vi-rút", "Hải Quan Trung Quốc", "Nhập khẩu", "Hàng hóa", "Tiếp cận thị trường", "Thủy sản", "Thông quan", "Bắc Kinh Trung Quốc", "Doanh nghiệp xuất khẩu", "Nhiễm virus", "Xuất khẩu", "Tôm", "Trung Quốc", "Cản trở", "Lô hàng", "Kiểm tra"], "link": "https://haiquanonline.com.vn/hai-quan-trung-quoc-tang-cuong-kiem-tra-hang-hoa-nhap-khau-nham-ngan-ngua-virus-corona-131265.html"}