{"id": "35964815", "header": "Lộ mật khẩu cửa, bị mất tiền tỷ", "datetime": "2020-08-08T08:45:00.000+07:00", "summary": "TAND TP Hà Nội vừa mở phiên tòa hình sự sơ thẩm xét xử bị cáo Ngô Văn Vũ (SN 1991, trú tại trấn Chu Quân, huyện Đại Từ, tỉnh Thái Nguyên) bị truy tố về tội trộm cắp tài sản và tuyên phạt Vũ 7 năm tù. Bị hại là chị Hoàng (SN 1997, quê Thái Nguyên), cháu họ của bị cáo.", "content": "Theo bản án sơ thẩm, tháng 11/2019, chị Hoàng nhờ Vũ đến sơn sửa lại căn hộ ở tòa Park 2, Khu đô thị Times City, thành phố Hà Nội. Để thuận cho việc sửa chữa căn hộ, chị Hoàng cho Vũ biết mật khẩu mở cửa chính ra vào căn hộ. Do có lần Vũ được chị Hoàng nhờ đưa đi mua ngoại tệ nên anh ta biết chị Hoàng có nhiều tiền cất trong két sắt. Sau khi Vũ sơn sửa căn hộ xong, chị Hoàng chuyển đến ở nhưng vẫn không đổi mật khẩu cửa chính.Ngày 8/2/2020, chị Hoàng về nhà mẹ ở Thái Nguyên. Gặp chị Hoàng ở đây, Vũ biết căn hộ chung cư của chị Hoàng không có người quản lý. Trong khi đó, Vũ đang lâm cảnh nợ nần nên anh ta nảy sinh ý định đến căn hộ của chị Hoàng để trộm cắp tài sản.Sáng 11/2/2020, Vũ đeo khẩu trang, mang theo máy cắt kim loại đi từ Thái Nguyên xuống Hà Nội và đến căn hộ của chị Hoàng. Sau đó, anh ta nhập mật khẩu, mở cửa chính đột nhập vào nhà chị Hoàng lục tìm tài sản. Vũ dùng máy cắt phá két sắt, lấy đi 40.700 USD cùng 2 lượng vàng SJC, rồi đón xe quay về Thái Nguyên. Sau khi giấu số tài sản trộm cắp được ở nhà, Vũ sang nhà mẹ chị Hoàng rồi cùng chị về Khu đô thị Times City để mừng nhà mới như chưa có chuyện gì xảy ra.19h cùng ngày, cả hai về tới căn hộ ở Khu đô thị Times City. Lúc này, chị Hoàng phát hiện tiền, vàng trong két của mình đã bị mất cắp nên trình báo cơ quan Công an. Quá trình điều tra, cơ quan điều tra đã thu giữ toàn bộ số tài sản mà Vũ đã trộm cắp được. Tổng giá trị tài sản mà Vũ chiếm đoạt của chị Hoàng trị giá hơn 1 tỷ đồng. ", "topic": "Pháp luật", "tag": ["Ngô Văn Vũ", "Huyện Đại Từ", "Tòa Park 2", "Khu đô thị Times City", "Cháu họ", "Thái Nguyên", "Trộm cắp", "TAND TP Hà Nội", "Password", "Sơ thẩm", "Két sắt", "Bị cáo", "Bị hại", "Tuyên phạt", "Cửa chính", "Truy tố", "Phiên tòa", "Sửa", "Hình sự", "Máy cắt"], "link": "http://cand.com.vn/ban-tin-113/lo-mat-khau-cua-bi-mat-tien-ty-606370/"}