{"id": "35969620", "header": "Xe 0 đồng chở bà bầu đi đẻ mùa dịch ở Đà Nẵng", "datetime": "2020-08-08T17:47:00.000+07:00", "summary": "Những chuyến xe miễn phí của nhóm anh Trần Ngọc Vũ đã giúp hàng chục bà bầu vào viện sinh con và đưa họ về nhà an toàn trong thời gian Đà Nẵng giãn cách xã hội.", "content": "Tối 6/8, khi đang chịu tang cha, anh Ngô Hoàng Phong (sinh năm 1987) nhận được cuộc gọi của một bà bầu, sống ở đường Trần Hưng Đạo (Đà Nẵng), nhờ chở đến bệnh viện để chuẩn bị sinh.\"Lúc đó, tôi không nghĩ ngợi được nhiều, liền cởi đồ tang ra, nhờ người khác đứng tiếp khách rồi chạy đi. Người ta bầu bí, sắp đẻ, không thể để họ đợi lâu được. Tôi lo nhỡ người đó vỡ ối hay có vấn đề gì mà mình không kịp tới thì nguy hiểm cho cả mẹ và đứa con trong bụng, đó là hai sinh mệnh nên tôi không thể chần chừ\", anh Phong kể với .Trong vòng 30 phút, anh đến nơi và đưa vị khách đến bệnh viện kịp thời, an toàn. Kết thúc chuyến đi anh Phong không thu một đồng tiền phí nào.Từ khi dịch Covid-19 bùng phát trở lại, anh Phong cùng tham gia vào đội xe miễn phí chuyên chở các bà bầu đi đẻ và đưa họ từ viện về nhà. Trong hơn một tuần qua, anh đã giúp đỡ được 4 trường hợp.\"May mắn những người tôi giúp đều không có ai gặp vấn đề gì trên đường đi, tất cả đều bình an\", anh bày tỏ.Đội xe miễn phí hỗ trợ các bà bầu \"vượt cạn\" trong mùa dịch do anh Trần Ngọc Vũ (lái xe công nghệ) lập nên.\"Thấy nhiều trường hợp phụ nữ mang bầu nhưng khó khăn trong việc di chuyển tới bệnh viện do lệnh giãn cách xã hội khiến toàn bộ taxi bị cấm, tôi nảy ra ý tưởng chở giúp. Bà bầu vào viện còn mang theo rất nhiều đồ lỉnh kỉnh, nếu để họ ngồi xe máy rất không an toàn\", anh Vũ nói.Chia sẻ ý tưởng của mình với những người cũng là tài xế, anh nhận được sự ủng hộ nhiệt tình. Đến ngày 1/8, nhóm bắt đầu hoạt động. Chỉ sau ít ngày, đội đã giúp đỡ hàng chục người.Từ 4 thành viên ban đầu, đến nay nhóm đã có 40 người. Phần lớn người tham gia là các tài xế xe công nghệ, ngoài ra có một số người có ôtô riêng muốn cùng góp sức. Hiện, nhóm hoạt động khắp các khu vực tại Đà Nẵng và một số địa phương của tỉnh Quảng Nam.\"Ban đầu, mọi người đọc được bài đăng trên Facebook của mình nên liên hệ theo số mình để trên đó rồi mình báo lại cho các anh em, ai ở gần thì nhận chuyến. Giờ mình đã đưa danh sách tài xế ở các khu vực cụ thể để khách biết gọi theo địa bàn cho thuận tiện, bởi nhiều khi mình không điều phối hết được cho mọi người\".Anh Vũ kể khoảng 15h ngày 3/8, nhóm nhận được cuộc gọi nhờ hỗ trợ từ một thai phụ đi từ Quảng Nam ra Đà Nẵng để sinh con.\"Khi đến chốt trạm, xe chở chị không thể đi qua vì nếu vào địa phận Đà Nẵng sẽ phải cách ly, không quay đầu về được. Chị ấy rất lo lắng, không biết làm thế nào. May mắn có người nói cho chị liên hệ bên nhóm mình để gọi. Một thành viên của nhóm là anh Kiệt đã ra đó để đưa chị vào Đà Nẵng an toàn\".Sau những ngày tham gia lái xe miễn phí, anh Phong cảm thấy vui khi mình làm việc thiện, giúp đỡ người khác trong giai đoạn khó khăn. Tuy nhiên anh và các thành viên cũng khó tránh được lo lắng cũng như sự phản đối từ người thân.\"Mùa dịch mà mình chạy xe như vậy thì gia đình lo chứ, sợ nguy hiểm rồi dính bệnh về lây lan cho mọi người. Với tinh thần vì cộng đồng, mình trấn an người thân và cố gắng làm tiếp. Để an toàn cho người nhà, đi về mình hạn chế tiếp xúc, không dám gần gũi hay ôm các con như ngày trước\".Để bảo đảm an toàn, các tài xế của nhóm thực hiện đúng các yêu cầu về phòng, chống dịch. Xe được khử trùng an toàn trước khi nhận khách. Những sản phụ và người nhà lên xe được yêu cầu đeo khẩu trang và rửa tay bằng dung dịch sát khuẩn.Anh Vũ, anh Phong và các thành viên trong nhóm hy vọng có thể giúp đỡ thêm nhiều người khác, duy trì hoạt động cho tới khi dịch bệnh kết thúc.Ảnh: NVCC ", "topic": "Pháp luật", "tag": ["Đi đẻ", "Bà bầu", "Trần Ngọc Vũ", "Miễn phí", "Đà Nẵng", "Ngô Hoàng Phong", "Dịch", "Anh vũ", "Chịu tang", "Vượt cạn", "Đồ tang", "Quản ngại", "Giãn", "Tài xế", "Bệnh viện", "Phong", "Nghĩ ngợi", "Đường Trần Hưng Đạo", "Cuộc gọi", "Bầu bí"], "link": "https://zingnews.vn/xe-0-dong-cho-ba-bau-di-de-mua-dich-o-da-nang-post1117204.html"}