{"id": "35962712", "header": "Trận thua phơi bày sự thật của Real Madrid", "datetime": "2020-08-08T05:18:00.000+07:00", "summary": "Tại sân Etihad của Man City, đoàn quân của Zinedine Zidane đối mặt với khoảnh khắc sự thật. Họ không còn hùng mạnh như quá khứ.", "content": "Ngay cả khi vượt qua Barca để giành chức vô địch La Liga mùa 2019/20, vinh quang ấy vẫn không thể che lấp cho một Real sa sút. Đội bóng hoàng gia Tây Ban Nha cần cuộc cải tổ đội hình mạnh mẽ trong thời gian tới.Lứa cầu thủ hiện tại của Real chưa hết thời, tuy nhiên, tất cả lại thể hiện thứ bóng đá cũ kỹ. Để thành công tại Champions League, đại diện thủ đô cần làn gió mới trong đội hình với những người mang đến sự sáng tạo và khác biệt như Cristiano Ronaldo.Trung vệ Raphael Varane trở thành nhân vật chủ đạo trong ngày Real gục ngã 1-2 trên sân Etihad của Man City ở lượt về vòng 1/8 Champions League. Hai sai lầm liên tiếp của hậu vệ người Pháp khiến \"Los Blancos\" trả giá. Mỗi lần Varane mắc lỗi, ống kính truyền hình lại hướng tới vị trí của Sergio Ramos trên khán đài.Vắng số 4 khiến Real chịu tổn thất lớn. Nhưng nếu Ramos có trên sân, \"Los Blancos\" sẽ tránh được thất bại? Điều đó không chắc. Ở trận lượt đi trên sân Bernabeu, Real vẫn để thua khi Ramos đứng trong hàng thủ, một bằng chứng cho thấy có ngôi sao 34 tuổi trong đội hình, đại diện thủ đô chỉ giảm thiểu được sai lầm cá nhân.Với \"Los Blancos\", họ thua Man City bởi những cá nhân thể hiện bộ mặt tệ hại, và kém hơn về chiến thuật. Đoàn quân dưới trướng Zidane tỏ ra lóng ngóng trước chiêu bài rất quen thuộc của đại diện nước Anh. Trong trận lượt đi trên đất Tây Ban Nha, Man City cũng tạo ra nhiều khó khăn cho đối thủ bằng lối chơi này.Đó là khả năng gây sức ép ngay từ sân đối thủ, chống pressing và đẩy cao đội hình để ngăn chặn những đường phản công nhanh. Đội chủ sân Etihad còn tỏ ra xuất sắc ở các đường chuyền quyết định ở 1/3 cuối sân. Lối đá của Man City khiến Real sụp đổ. Suốt hai hiệp, \"Los Blancos\" không biết xoay xở thế nào để khắc chế đối thủ.Việc Ramos vắng mặt, còn hậu vệ trái Marcelo ngồi dự bị cũng làm giảm khả năng chống pressing của Real. Ở tuyến giữa, bộ đôi Toni Kroos và Luka Modric không thường xuyên lùi sâu khiến tiền vệ mỏ neo Casemiro trở nên lạc lõng. Anh cô đơn trước số đông quân số của Man City thường xuyên gây sức ép.Tại sân Etihad của Man City, Pep Guardiola chiến thắng trước Zinedine Zidane nhờ cao tay hơn về chiến thuật. Trong khi Real có màn trình diễn tệ hại, thì thứ bóng đá pressing với cường độ mãnh liệt của Man City lại quá tuyệt vời. Nó khiến Varane, một trung vệ đẳng cấp thế giới, trở thành gã hề chơi bóng.Real thua bởi những sai lầm cá nhân, tuy nhiên, Man City cũng phát huy những gì hay nhất để đánh bại đối thủ. Ở Champions League, chỉ vài khoảnh khắc và dấu ấn chiến thuật là quá đủ có thể định đoạt số phận một CLB. Real chơi kém hơn Man City hôm nay nên bị loại. Sự thật đó không cần phải bàn cãi.Trận thua 1-2 trước Man City trên sân Etihad còn chỉ ra điểm hạn chế của Zidane. Ông thầy người Pháp dường như quá mù quáng tin tưởng vào đội hình hiện tại. \"Zizou\" có lẽ đã hy vọng sức bật từ Luka Modric hay Dani Carvajal có thể giúp đội nhà tạo ra cuộc ngược dòng. Với một HLV, tin tưởng cầu thủ là điều tốt.Song, \"Zizou\" lại quên mất tuổi Modric không còn hay như trước, còn Carvajal đã dường như đã qua thời đỉnh cao. Vì vậy, nhà cầm quân người Pháp phản ứng rất chậm chạp trong việc thay đổi nhân sự. Phút 80, ông mới đưa Luka Jovic, Lucas Vázquez và Federico Valverde vào sân để tìm kiếm sự khởi sắc. Điều chỉnh này quá muộn màng.Zidane luôn có niềm tin rất lớn vào cầu thủ. Và hôm nay, chính điều đó trở thành một phần nguyên nhân khiến đội bóng của ông gục ngã.Tới nay, Real vẫn trải qua những ngày hè yên tĩnh, trái ngược hoàn toàn với sự nhộn nhịp của nhiều năm trước. Họ chưa có động thái mạnh mẽ nào trên thị trường chuyển nhượng. Đây là điều lạ lùng.Với \"Los Blancos\", thất bại lần thứ hai liên tiếp tại UEFA Champions League ngay từ vòng 1/8 chỉ ra cho họ nhiều vấn đề. Đội bóng này cần được tăng cường lực lượng mạnh mẽ. Eden Hazard đã tới, nhưng chưa để lại được nhiều kỳ vọng. Và một mình tiền vệ người Bỉ cũng không thể cứu được CLB.Real cần thêm những sự bổ sung chất lượng nơi tuyến giữa. Họ cần một tiền vệ có lối chơi sáng tạo, người giỏi trong khả năng thoát pressing và sở hữu khao khát mãnh liệt hơn Kroos hay Modric, những ngôi sao quá no nê danh hiệu. Paul Pogba có thể trở thành một lựa chọn phù hợp cho Zidane.Tuy vậy, cơn bão chuyển nhượng có thể sẽ khổng đổ bộ lên Bernabeu như kỳ vọng của CĐV \"Los Blancos\". Đại dịch Covid-19 giáng một đòn mạnh vào tình hình tài chính các CLB, trong đó có Real. Điều này khiến đội bóng hoàng gia Tây Ban Nha khó kích hoạt quả bom tấn chuyển nhượng nào.\"Real sẽ trở lại với chính sách chiêu mộ những cầu thủ hay nhất. Tuy nhiên, đó là khi tình hình đã thay đổi\", Chủ tịch Florentino Perez của Real phát đi thông điệp. Theo , \"Los Blancos\" được ước tính lỗ 20% doanh thu trong thời gian tới, tức có thể mất 150 triệu euro.Real cũng thuộc nhóm CLB nhà giàu của châu Âu, nhưng hầu bao lại không đủ rủng rỉnh như PSG hay Man City, vốn được hậu thuẫn bởi giới chủ Trung Đông. Nhìn từ thực tế đó, \"Los Blancos\" nhiều khả năng tiếp tục bước vào mùa giải mới với nhân sự cũ kỹ như hiện tại.Tại Madrid, các CĐV luôn tin vào câu nói: \"Những điều tốt đẹp sẽ đến với người biết chờ đợi\". Đó dường như là những gì tốt nhất Madridista có thể làm. Họ chỉ biết biết chờ đợi, hy vọng và tin tưởng vào ngày mai tươi sáng hơn, để rồi được thấy nhiều ngôi sao lớn cập bến CLB.Trong thời gian ấy, những CĐV và chính Zidane có lẽ không còn bị sốc hay bất ngờ khi thấy đội nhà thỉnh thoảng lại trình diễn bộ mặt tệ hại như trước Man City. ", "topic": "Thể thao", "tag": ["VARANE", "Real madrid", "Champions league", "Manchester city", "Sân Etihad", "Sai lầm", "Lượt về", "Josep Guardiola", "Raphael Varane", "Sergio Ramos", "Zinédine Zidane", "Hàng thủ", "Karim Benzema", "Liên tiếp", "Đội bóng", "Người Pháp", "Đối thủ", "Phơi bày", "Sự thật", "Los Blancos"], "link": "https://zingnews.vn/tran-thua-phoi-bay-su-that-cua-real-madrid-post1117021.html"}