{"id": "35965909", "header": "Toyota tăng số lượng triệu hồi Vios và Corolla Altis ở Việt Nam", "datetime": "2020-08-08T10:38:44.000+07:00", "summary": "Số lượng triệu hồi xe Vios và Corolla Altis do lỗi cụm bơm khí Takata đã được Toyota tăng lên thành tổng cộng hơn 2.700 chiếc.", "content": "Hồi tháng 3 vừa qua, Toyota Việt Nam (TMV) đã phát đi thông báo triệu hồi tổng cộng 1.561 xe Vios và Corolla Altis để kiểm tra và thay thế cụm bơm khí túi khí hành khách phía trước do Takata cung cấp. Trong đó, có 1.526 xe Toyota Vios lắp ráp tại Việt Nam từ ngày 13/9/2007 đến 31/12/2008 và 35 xe Toyota Corolla Altis nhập khẩu được sản xuất từ ngày 9/11/2004 đến 27/4/2005.Tuy nhiên, theo công bố mới nhất từ Cục Đăng kiểm Việt Nam, nhà sản xuất Nhật Bản đã tăng số lượng xe triệu hồi đối với cả hai mẫu trên lên tổng cộng 2.713 chiếc. Trong đó có 2.568 chiếc Vios được sản xuất từ 13/9/2007 đến 31/12/2008 và 145 chiếc Corolla Altis được sản xuất từ 2/11/2004 đến 28/4/2005.TMV cho biết, số lượng ôtô triệu hồi đợt này gồm \"xe đã được thay thế bằng cụm bơm khí mới trước tháng 8/2017 theo chương trình triệu hồi số THSP/2015/07 nhưng vẫn do hãng Takata sản xuất\". Đồng thời, nhà sản xuất Nhật Bản bổ sung thêm các \"xe chưa đến các Đại lý ủy quyền của Toyota để thực hiện thay thế\".Cho đến thời điểm hiện tại, TMV vẫn chưa nhận được bất kỳ một báo cáo tai nạn nào liên quan đến việc khách hàng bị các mảnh vỡ của bơm khí văng vào người.Ngoài ra, thông báo mới của Cục Đăng kiểm Việt Nam cũng đưa ra thông tin chi tiết về thời gian thực hiện đợt triệu hồi này, từ ngày 1/8/2020 đến 1/8/2022. Thời gian thực hiện công việc kiểm tra và sửa chữa khoảng 1 đến 1,5 giờ cho mỗi chiếc xe. ", "topic": "Xe cộ", "tag": ["TMV", "Toyota Việt Nam", "TAKATA", "Corolla Altis", "Lắp ráp", "Toyota", "Toyota Vios", "Số lượng", "Tổng cộng", "Cục đăng kiểm việt nam", "Lỗi", "Túi khí", "Tăng lên", "Thay thế", "Hành khách", "Nhà sản xuất", "Phía trước"], "link": "https://www.tienphong.vn/xe/toyota-tang-so-luong-trieu-hoi-vios-va-corolla-altis-o-viet-nam-1701972.tpo"}