{"id": "35967021", "header": "Thái Lan chuẩn bị trở lại trạng thái bình thường sau dịch COVID-19", "datetime": "2020-08-08T12:27:00.000+07:00", "summary": "Một ủy ban của Trung tâm Xử lý Tình hình COVID-19 (CCSA) ngày 7/8 đã thông qua các đề xuất để trở lại bình thường ở Thái Lan bằng việc cho phép các trường học, sân vận động thể thao và vận tải công cộng được hoạt động đầy đủ, cũng như cho phép phục vụ các bữa ăn trên máy bay.", "content": "Theo những đề xuất này, các trường học sẽ được mở cửa với quy mô lớp học bình thường cùng tất cả học sinh trong lớp. Người dân sẽ được phép tham gia các sự kiện thể thao, nhưng sẽ phải tuân thủ các quy định giãn cách xã hội và những biện pháp kiểm soát dịch bệnh nghiêm ngặt.Các phương tiện vận tải công cộng sẽ không cần phải để trống chỗ ngồi phục vụ giãn cách xã hội. Tuy nhiên, việc kéo dài thời gian hoạt động của các địa điểm giải trí tới 2h sáng chưa được thảo luận trong cuộc họp ngày 7/8.Các đề xuất được ủy ban do Tổng thư ký Hội đồng An ninh Quốc gia (NSC) Somsak Roongsita đứng đầu sẽ được trình lên Thủ tướng Prayut Chan-o-cha để phê chuẩn vào ngày 21/8 tới.Nhằm khôi phục nền kinh tế bị ảnh hưởng nặng nề do đại dịch COVID-19, Chính phủ Thái Lan cũng vừa thông qua đề xuất của Bộ Tài chính về việc vay 1,5 tỷ USD từ Ngân hàng Phát triển châu Á (ADB).Văn phòng Quản lý nợ công (PDMO) cho biết, khoản vay 1,5 tỷ USD từ ADB có các điều kiện thuận lợi cho Thái Lan. Đây là một phần trong kế hoạch của Chính phủ Thái Lan về chương trình vay 1.000 tỷ baht (khoảng 32 tỷ USD) để vực dậy nền kinh tế bị ảnh hưởng nặng nề bởi dịch bệnh.Theo thỏa thuận tài chính với ADB, Thái Lan sẽ trả nợ theo hai đợt, trong đó khoản vay 500 triệu USD đầu tiên có thời hạn 10 năm, với thời gian ân hạn ba năm; đợt thứ hai trị giá 1 tỷ USD có thời hạn 5 năm với thời gian ân hạn 3 năm. Bộ Tài chính Thái Lan phải giải ngân khoản vay trước ngày 30/6/2021.Với khoản vay này, nợ công của Thái Lan sẽ tăng từ mức 44,8% lên 57% GDP. Chính phủ Thái Lan giới hạn nợ công ở mức 60% GDP theo khuôn khổ bền vững tài khóa. Giới hạn 50% GDP áp dụng cho kế hoạch tài chính trung hạn. ", "topic": "Kinh tế", "tag": ["Chính phủ Thái Lan", "CCSA", "Thái Lan", "Dịch", "Nghiêm ngặt", "Bangkok", "Đại dịch", "Somsak Roongsita", "Trạng thái", "Vận tải", "Công cộng", "Bình thường", "Ủy ban", "Sân vận động", "Trường học", "NSC", "Đề xuất", "Bữa ăn", "Thể thao", "Hội đồng an ninh quốc gia"], "link": "https://baotintuc.vn/the-gioi/thai-lan-chuan-bi-tro-lai-trang-thai-binh-thuong-sau-dich-covid19-20200808122425898.htm"}