{"id": "35963341", "header": "Chạy theo lợi nhuận, nông dân Trung Quốc không ngờ hậu quả khó lường: 'Tham thì thâm'?", "datetime": "2020-08-08T07:01:03.000+07:00", "summary": "Nhiều nông dân Trung Quốc đã biến các ruộng lúa thành nơi nuôi tôm hùm đất, làm ảnh hưởng tiêu cực tới chiến lược an ninh lương thực của địa phương và quốc gia.", "content": "Một nghiên cứu mới cảnh báo sự bùng nổ của các trang trại nuôi tôm hùm đất tại Trung Quốc đang đe dọa tới an ninh lương thực quốc gia, làm phức tạp nỗ lực đẩy lùi tình trạng thiếu lương thực ở quốc gia đông dân nhất thế giới.SCMP dẫn nguồn tin từ Bộ Nông nghiệp và Nông thôn Trung Quốc cho biết, do nhận được sự ưa chuộng của giới trẻ nước này, sản lượng tôm hùm đất tại Trung Quốc đã tăng gấp 30 lần trong khoảng thời gian từ năm 2003 tới năm 2018, đạt 1,6 triệu tấn.Diện tích đất nông nghiệp dùng để nuôi tôm hùm đất cũng tăng chóng mặt, khiến đất trồng các loại nông sản khác giảm mạnh. Học viện Khoa học Nông nghiệp Trung Quốc đã có nghiên cứu kéo dài 5 năm về hoạt động nuôi trồng thủy sản kết hợp trồng lúa và có nhiều phát hiện quan trọng.Theo đó, nhiều nông dân đã đào các con mương lớn hơn, biến các ruộng lúa ngập nước theo mùa trở thành ao nước ngập để nuôi tôm hùm, làm giảm đáng kể diện tích đất khô để trồng trọt mùa đông. Bài nghiên cứu đã được đăng trên tạp chí China Comment và đây là tạp chí có liên kết với hãng thông tấn nhà nước Tân Hoa Xã, Trung Quốc.Nghiên cứu cho thấy trong số 667.000 héc-ta ruộng nuôi trồng kết hợp tôm hùm đất - lúa ở trung lưu sông Dương Tử, chỉ khoảng 1 nửa diện tích đất trồng được sử dụng cho trồng trọt nông sản vào mùa đông.Liu Hongbin, nhà nghiên cứu thuộc tạp chí nói trên, bình luận:Theo Bộ Nông nghiệp và Nông thôn Trung Quốc, tôm hùm đất có thể được bán với giá cao và chính quyền các địa phương đã khuyến khích hoạt động nuôi trồng kết hợp tôm với lúa. Tại một số nơi, lãnh đạo địa phương đã kết nối chương trình nuôi tôm hùm đất với sáng kiến xóa đói giảm nghèo của ông Tập Cận Bình. Đài truyền hình quốc gia Trung Quốc thậm chí đã vinh danh 1 trong \"10 nông dân xuất sắc\" ở Trung Quốc vào năm ngoái, cho thấy sự thành công của người nông dân này trong việc trồng lúa và nuôi tôm hùm đất trên cùng một khu ruộng.Tuy nhiên, nghiên cứu cũng chỉ ra rằng nhiều nông dân đang ưu tiên nuôi tôm hùm đất hơn. Trong một số trường hợp, nông dân Trung Quốc trồng lúa nhưng không thu hoạch mà . Nhiều người còn tiếp tục đào thêm mương và nhấn chìm các ruộng lúa trong nước.Báo cáo không chỉ ra một con số cụ thể về số lượng nông sản bị thiệt hại do chuyển sang nuôi tôm hùm đất. Tuy nhiên, việc đẩy mạnh nuôi tôm hùm đất đã gây ra nhiều mối lo ngại.Theo dữ liệu của Bộ Nông nghiệp Trung Quốc, 75% trong số 1,1 triệu héc-ta để nuôi tôm hùm đất trong năm 2018 là những ruộng lúa nuôi trồng kết hợp.Trong số 5 tỉnh nuôi tôm hùm đất nhiều nhất - tỉnh Hồ Bắc, Hồ Nam, An Huy, Giang Tô và Giang Tây, với tổng sản lượng chiếm 90% sản lượng cả nước - diện tích dùng để nuôi tôm hùm đất đã tăng 2,8 lần trong giai đoạn từ năm 2012 tới năm 2018.Tuy nhiên, chính quyền các khu vực sẽ phải xem xét lại chiến lược nông nghiệp sau khi Bắc Kinh thông báo sẽ đánh giá về thành tựu của các tỉnh trong việc đảm bảo an ninh lương thực - 1 trong 6 điều \"cần đảm bảo\" mà chính quyền trung ương đã đề ra sau khi đại dịch COVID-19 bùng phát.Tháng trước, Phó thủ tướng Trung Quốc Hồ Xuân Hoa - quan chức chịu trách nhiệm về vấn đề nông nghiệp - nói cần phải ngăn chặn hiện tượng đánh đổi đất trồng lương thực để trồng các loại cây khác hoặc nuôi thủy sản. Trong khi đó, các quan chức địa phương vẫn được yêu cầu để đảm bảo đạt được mục tiêu xóa đói giảm nghèo trong năm nay. ", "topic": "Kinh tế", "tag": ["Tôm hùm", "Tham thì thâm", "Ruộng lúa", "Lương thực", "Khó lường", "Chạy theo", "Nuôi", "Không ngờ", "Đất trồng trọt", "Trồng lúa", "Trung Quốc", "Nuôi trồng", "SCMP", "Lợi nhuận", "Tiêu cực", "Đất", "Chiến lược", "Ngập nước", "An ninh", "Hậu quả"], "link": "http://toquoc.vn/chay-theo-loi-nhuan-nong-dan-trung-quoc-khong-ngo-hau-qua-kho-luong-tham-thi-tham-82020886322660.htm"}