{"id": "35969246", "header": "Thi ảnh 'Lan tỏa sự quan tâm, chia sẻ tầm nhìn về đa dạng văn hóa'", "datetime": "2020-08-08T17:06:03.000+07:00", "summary": "Văn phòng UNESCO tại Việt Nam phối hợp với Đại sứ quán Đức tại Hà Nội tổ chức cuộc thi ảnh Việt Nam 2020 với chủ đề 'Lan tỏa sự quan tâm, chia sẻ tầm nhìn về đa dạng văn hóa'.", "content": "Ban tổ chức khuyến khích các tác phẩm dự thi chia sẻ tầm nhìn về đa dạng văn hóa.Cuộc thi xuất phát từ mong muốn đưa vẻ đẹp của di sản văn hóa và sáng tạo văn hóa Việt Nam tới cộng đồng.Cuộc thi mở rộng dành cho tất cả mọi người, chuyên nghiệp và nghiệp dư, không phân biệt tuổi tác, giới tính hay quốc tịch. Người tham gia dự thi dưới 18 tuổi cần có sự đồng ý của cha mẹ hoặc người giám hộ. Ban tổ chức khuyến khích các nhóm đối tượng người khuyết tật và dân tộc thiểu số tham gia. Mỗi người gửi tối đa 5 ảnh.Ảnh dự thi phải được chụp ở Việt Nam, mang các chủ đề: Phong cảnh của di sản và di tích, chuyển giao và kế thừa văn hóa qua các thế hệ, nghệ thuật và sáng tạo, sự hòa hợp của con người và thiên nhiên.Ảnh được chụp sau ngày 1-1-2019, có thể là ảnh màu hoặc đen trắng, bằng các thiết bị chuyên nghiệp, máy dân dụng, máy phim hoặc bằng điện thoại đã quét sang định dạng kỹ thuật số, chưa từng được gửi tham gia bất kỳ cuộc thi ảnh nào. Người tham dự gửi ảnh tại website: http://unesco.vietnamphotocenter.com, từ ngày 10-8 đến hết ngày 1-11.Kết quả cuộc thi sẽ được thông báo trước ngày 15-11-2020. Ban tổ chức trao giải thưởng cho 20 tác giả xuất sắc với giá trị tương đương 1.000 USD/giải. Những tác phẩm tốt sẽ được trưng bày tại các sự kiện quan trọng của UNESCO, tiêu biểu là Liên hoan thiết kế và sáng tạo Việt Nam 2020. ", "topic": "Văn hóa", "tag": ["Đại sứ quán Đức", "UNESCO", "Cuộc thi", "Đa dạng", "Văn hóa", "Dự thi", "Ảnh màu", "Phong cảnh", "Hòa hợp", "Định dạng", "Tác phẩm", "Di tích", "Kế thừa", "Di sản", "Đen trắng", "Ban tổ chức", "Chuyển giao", "Nghiệp dư", "Thiên nhiên", "Người khuyết tật"], "link": "http://hanoimoi.com.vn/tin-tuc/van-hoa/975257/thi-anh-lan-toa-su-quan-tam-chia-se-tam-nhin-ve-da-dang-van-hoa"}