{"id": "35963104", "header": "Bentley ra mắt nhiều tùy chọn và nâng cấp cho Bentley Bentayga mới", "datetime": "2020-08-08T06:30:00.000+07:00", "summary": "Bentley mới đây ra mắt bốn gói tùy chọn bao gồm nhiều phụ kiện để tăng tính thực dụng và bảo vệ chiếc 'siêu SUV' Bentayga mới.", "content": "Mới đây, Bentley đã tung ra một số tùy chọn cũng như phụ kiện đi kèm dành cho chiếc Bentayga bản nâng cấp vừa được ra mắt cách đây không lâu. Bộ phụ kiện này không chỉ nhằm tăng vẻ đẹp cho xe mà còn giúp chiếc SUV sang trọng trở nên thực dụng hơn.Nổi bật nhất trong số các phụ kiện mà hãng xe siêu sang Anh Quốc mang đến cho chiếc SUV của họ là hệ thống ống xả thể thao được phát triển với sự hợp tác của Akrapovič.Hệ thống ống xả này được Bentley cũng như hãng độ nổi tiếng tinh chỉnh lại các đường ống, cách bố trí nhằm mang lại âm thanh ấn tượng hơn, lấy cảm hứng từ chiếc Bentley Bentayga từng chinh phục đường chạy leo đèo Pikes Peak Challenge.Toàn bộ hệ thống ống xả mới được làm bằng hợp kim titan, nhờ đó giúp giảm cho xe một khối lượng đáng kể. Bộ pô mới của Bentayga có được đầu ống tròn, kép đặt đối xứng, được khắc tên của Akrapovič và Bentley.Gói nâng cấp “Exterior” sẽ bao gồm phần ốp gương chiếu hậu được làm bằng sợi carbon, đi kèm là gói nâng cấp Blackline Specification, thay thế những mảnh ốp mạ crom thành ốp đen bóng. Bệ bước chân cũng được trang bị tiêu chuẩn, lắp cố định.Bệ bước này có thể được hoàn thiện với ba kiểu là sơn đen bóng, ốp sợi carbon và Moonbeam, cùng với phần cao su phía trên được khắc quả trám.Đến với nội thất, gói “Interior” mà Bentley mang đến cho xe sẽ khiến cho khoang lái mẫu xe này trở nên sang trọng hơn nữa. Ghế da sang trọng được thêu với các họa tiết mới, đi kèm các gối đệm đặc biệt. Cùng với đó, Bentley và Mulliner cũng sẽ bán ra bộ giỏ xách mới, được làm bằng da bê.Thêm vào đó là giá để xe đạp ở sau đuôi xe, có thể chở hai đến ba chiếc xe đạp. Bên trong cốp, một hộp để đồ được thiết kế đặc biệt, gắn cố định ở khoang cốp. Ray chuyển đồ cũng được trang bị tiêu chuẩn trong gói này.Ngoài nâng cấp ngoại thất, nội thất, Bentley cũng mang đến gói “Touring” với các trang bị nhằm mang đến cho xe sự tiện dụng và đa năng. Gói này sẽ bao gồm một thùng chứa đồ trên nóc xe và có thể đổi thành giá để đồ trượt tuyết khi cần.Cuối cùng, để đảm bảo chiếc SUV siêu sang có thể tự bảo vệ mình, Bnetley cung cấp gói “Protection” với bạt bọc ngoại thất và nội thất, thảm trải sàn chuyên dụng và chắn bùn lớn hơn trước.Sức mạnh được truyền đến cả bốn bánh xe thông qua hộp số ZF 8 cấp, nhờ đó, xe có thể tăng tốc lên 100 km/h trong chỉ 4,5 giây trước khi đạt tốc độ tối đa 290 km/h.Theo Bentley ", "topic": "Xe cộ", "tag": ["Bentley", "Bentley Bentayga", "Tùy chọn", "SUV", "Thực dụng", "Nâng cấp", "Phụ kiện", "Siêu sang", "Bản nâng cấp", "Ống xả", "Ra mắt", "Anh quốc", "Đen bóng", "Ốp", "Đi kèm", "Tinh chỉnh", "Sang trọng", "Ti-tan", "Đường ống", "Các-bon"], "link": "https://vov.vn/oto-xe-may/bentley-ra-mat-nhieu-tuy-chon-va-nang-cap-cho-bentley-bentayga-moi-1080039.vov"}