{"id": "35969098", "header": "Tiêu hủy gần 9 tấn dâu tây Trung Quốc nhập lậu vào Đà Lạt", "datetime": "2020-08-08T16:49:33.000+07:00", "summary": "Theo lộ trình, sau khi tuồn vào Đà Lạt, dâu tây nhập lậu từ Trung Quốc sẽ được thay đổi bao bì, nhãn mác, bán ra thị trường với mác 'nông sản Đà Lạt', đánh lừa người tiêu dùng kiếm lời bất chính.", "content": "Ngày 8/8, Công an huyện Đức Trọng (Lâm Đồng) cho biết, đã phối hợp với các cơ quan chức năng tiến hành tiêu hủy gần 9 tấn quả dâu tây tươi được nhập lậu từ Trung Quốc sau nhiều tuần bảo quản trong kho lạnh để xác minh, làm rõ.Số dâu tây trên được Đội Cảnh sát kinh tế Công an huyện Đức Trọng liên tiếp bắt giữ ngay tại Cảng hàng không Liên Khương khi vừa vận chuyển từ Hà Nội vào, trong các ngày 22 và 23/7. Tài xế chở số dâu tây trên không xuất trình được hóa đơn, chứng từ theo quy định. Phần dâu tây còn lại không có chủ tới nhận.Gần 9 tấn dâu tây tươi bị Công an huyện Đức Trọng bắt giữ được đóng trong những thùng xốp. Bên trong, các thùng xốp là hộp carton nhỏ đựng dâu tây ghi toàn bộ bằng chữ Trung Quốc.Theo lộ trình, sau khi tuồn vào Đà Lạt, dâu tây nhập lậu từ Trung Quốc sẽ được thay đổi bao bì, nhãn mác, bán ra thị trường với mác “nông sản Đà Lạt”, đánh lừa người tiêu dùng kiếm lời bất chính.Sau nhiều tuần bảo quản trong kho lạnh, đồng thời thông báo, truy tìm chủ các lô hàng dâu tây trên nhưng không có kết quả, Công an huyện Đức Trọng đã phải phối hợp với các cơ quan chức năng tiêu hủy để đảm bảo vệ sinh môi trường.Hiện lực lượng chức năng đang tiếp tục xác minh, làm rõ nguồn gốc, ai là chủ thực sự của các lô hàng dâu tây nhập lậu trên. ", "topic": "Pháp luật", "tag": ["Dâu tây", "Nhập lậu", "Đà Lạt", "Tiêu hủy", "Công an huyện Đức Trọng", "Cảng hàng không Liên Khương", "Nhãn mác", "Bất chính", "Đánh lừa", "Kiếm lời", "Mác", "Bao bì", "Kho lạnh", "Nông sản", "Lộ trình", "Xốp", "Lâm Đồng", "Bán ra", "Tươi", "Trung Quốc"], "link": "http://cand.com.vn/doi-song/tieu-huy-gan-9-tan-dau-tay-trung-quoc-nhap-lau-vao-da-lat-606423/"}