{"id": "35967572", "header": "TT-Huế : Lễ cầu nguyện tiêu trừ dịch bệnh nhân vía Bồ-tát Quán Thế Âm", "datetime": "2020-08-08T13:40:19.000+07:00", "summary": "Đúng 6 giờ sáng nay, 8-8 (19-6 ÂL), nhân kỷ niệm ngày Đức Bồ-tát Quán Thế Âm thành đạo, Ban Thường trực Ban Trị sự GHPGVN tỉnh Thừa Thiên Huế tổ chức khóa lễ cầu quốc thái dân an, dịch bệnh tiêu trừ.", "content": "Chư tôn Hòa thượng chứng minh khóa lễTham dự lễ có chư tôn đức giáo phẩm chứng minh BTS Phật giáo Huế; HT.Thích Đức Thanh, UVTT HĐTS, Trưởng BTS GHPGVN tỉnh, cùng chư tôn đức Ban Thường trực, chư Tăng Ban Nghi lễ và Phật tử tham dự.Tại buổi lễ, Hòa thượng Trưởng BTS cùng chư vị giáo phẩm đã niêm hương cúng dường Đức Bồ-tát. Toàn thể hội chúng nhất tâm hướng về tôn tượng Ngài cầu nguyện dịch bệnh tiêu trừ, quốc thái dân an. Chư Tăng và Phật tử tham dự giãn cách trong tinh thần phòng chống dịch bệnh Covid-19.Hòa thượng chứng minh niêm hương cúng dườngPhật tử mang khẩu trang dự lễĐược biết, Lễ hội Quán Thế Âm hằng năm được Ban Trị sự Phật giáo tỉnh Thừa Thiên Huế tổ chức vào ngày 19-6 ÂL với nhiều chương trình như: trại Hạnh truyền thống ngành Nữ các Gia đình Phật tử toàn tỉnh, thuyết pháp, dâng lễ cúng dường, chẩn tế âm linh cô hồn, thu hút hàng nghìn người trên toàn quốc về hành hương dự lễ.Năm nay, trước diễn biến phức tạp của dịch Covid-19, đang lây nhiễm trong cộng đồng, Ban tổ chức lễ hội đã quyết định dừng tổ chức lễ hội. Theo đó, Thường trực Ban Trị sự chỉ cử hành lễ kỷ niệm ngày thành đạo của Bồ-tát Quán Thế Âm nội bộ, ngắn gọn nhưng cũng đủ trang nghiêm, thành kính. Tăng Ni, Phật tử kỷ niệm tại tự viện, tư gia, cùng cầu nguyện quốc thái dân an, dịch bệnh tiêu trừ.Cung nghinh chư tôn tịnh đức quang lâm lễ cầu nguyệnKỷ niệm ngày Bồ-tát thành đạoNhất tâm hướng về Bồ-tát Quán Thế Âm cầu nguyện dịch bệnh tiêu trừPhật tử tham dự lễ giữ khoảng cách trong mùa dịchNăm nay, do dịch bệnh nên BTS Phật giáo tỉnh tổ chức lễ ngắn gọn, nhưng vẫn trang nghiêm, thành kính ", "topic": "Văn hóa", "tag": ["Tiêu trừ", "Quán Thế Âm", "Đức Bồ-tát Quán Thế Âm", "Thành đạo", "Khóa lễ", "Cầu nguyện", "Vía", "Ban thường trực", "UVTT HĐTS", "Giáo phẩm", "Đức Bồ-tát", "BTS GHPGVN", "Hòa thượng", "Nhất tâm", "Chư tăng", "Thái", "Phật tử", "Dịch bệnh", "Dịch", "Lễ hội Quán Thế Âm"], "link": "https://giacngo.vn//vanhoa/2020/08/08/3bd0d9/"}