{"id": "35969888", "header": "Bangladesh 'biến' các nữ công nhân may thành những nhà lãnh đạo", "datetime": "2020-08-08T18:19:00.000+07:00", "summary": "Bangladesh đầu tư rất nhiều công sức cho một chương trình đặc biệt để truyền cảm hứng cho các lao động nữ ngành dệt may trở thành những người lãnh đạo, đồng thời thúc đẩy chiến dịch bình đẳng giới ở quốc gia này.", "content": "May mặc là ngành quan trọng trong nền kinh tế của quốc gia Nam Á này. Bangladesh là nguồn cung cấp mặt hàng may mặc lớn thứ 2 đối với thị trường Tây Âu (chỉ sau Trung Quốc). Hiện nay, rất đông công nhân may đã được học tập và đào tạo để trở thành những nhà quản lý trung và cao cấp trong tương lai.5 năm trước, Sadeka Begum phải làm việc 12 tiếng/ngày trong một xưởng may, bởi cô là nguồn lao động chính trong gia đình. Hiện tại, cô gái 23 tuổi này là một trong những sinh viên đầu tiên tốt nghiệp từ chương trình đại học đặc biệt \"Pathways for Promise\" của Trường Đại học Phụ nữ châu Á (AUW). Khóa học nhằm truyền cảm hứng cho lao động nữ trở thành nhà lãnh đạo và thúc đẩy quyền của phụ nữ trong các ngành công nghiệp.Begum đang thực tập tại Quỹ Nhi đồng Liên Hợp Quốc (UNICEF) và hy vọng sẽ sử dụng kiến thức của mình để khởi động một dự án cải thiện cuộc sống của công nhân dệt may Bangladesh. Cô gái không giấu được sự tự hào khi chia sẻ: \"Tôi là một ví dụ minh họa về cách giáo dục có thể thay đổi con người\".Khoảng 470 phụ nữ Bangladesh, bao gồm người hái chè và tị nạn đã đăng ký chương trình cấp bằng miễn phí này kể từ năm 2016. Những người tham gia nhận được một khoản trợ cấp hằng tháng trong quá trình học tập.Hiện tại, hàng chục người từng là công nhân dệt may, là thành viên hội đồng của AUW. Bà Nirmala Rao, Phó Hiệu trưởng trường AUW, cho biết tổ chức giáo dục này hiện tham gia đào tạo thực tập sinh, nhằm giải quyết \"sự thiếu hụt ở vị trí quản lý nữ\" trong ngành may mặc của Bangladesh.Theo thống kê của Liên Hợp Quốc, ở Bangladesh có tới 80% công nhân là phụ nữ trong khi những người đảm trách vai trò quản lý hiện nay chủ yếu là nam giới.Bà Rubana Huq, Chủ tịch Hiệp hội các nhà sản xuất và xuất khẩu hàng may mặc Bangladesh, hiện đang tham gia giảng dạy tại khóa học, cho biết việc các sinh viên tốt nghiệp đảm nhận vị trí quản lý ở lĩnh vực này trong tương lai gần sẽ truyền cảm hứng cho phụ nữ. Bà Huq nhấn mạnh: \"Họ sẽ đóng góp vào cách chúng ta nhìn nhận khả năng của phụ nữ\".Hiện nay, ngành may mặc Bangladesh đã tạo công ăn việc làm cho khoảng 4 triệu người dân nước này. Tuy nhiên, ngành nghề này đã gặp nhiều khó khăn trong nhiều năm qua, đặc biệt là sau khi Covid-19 bùng phát. Đại dịch đã khiến hàng nghìn công nhân may mặc tại Bangladesh bị mất việc, phần lớn là do các thương hiệu thời trang phương Tây hủy đơn hàng.Trước bối cảnh này, AUW muốn giúp ổn định ngành may mặc và tạo ra sự thay đổi, bằng cách đào tạo sinh viên để trở thành những nhà quản lý. Trường đại học được hỗ trợ bởi nhiều tổ chức, bao gồm IKEA Foundation và Bill & Melinda Gates Foundation. Tổ chức giáo dục này hiện có học viên nữ từ khắp châu Á và Trung Đông theo đuổi các khóa học như y tế công cộng, triết học và chính trị.Trong quá trình học, sinh viên là công nhân may mặc sẽ được chủ lao động trả mức lương khoảng 100 USD/tháng. Theo AUW, quyết định này là vô cùng quan trọng khi nhiều sinh viên là người lao động chính của gia đình. Do đó, nhà trường đã thành công thuyết phục một số chủ nhà máy ủng hộ sáng kiến và cho phép một số nữ công nhân đi học trong 5 năm.Để được đi học, các nữ công nhân phải trải qua một kỳ thi tuyển sinh nghiêm ngặt. Không ít người cho biết, việc thích nghi với đời sống sinh viên là một thách thức, đặc biệt là quá trình cải thiện khả năng tiếng Anh.Kalpona Akter, người sáng lập Trung tâm Đoàn kết Công nhân Bangladesh, cho biết bà hy vọng tất cả các học viên tốt nghiệp khóa học này không chỉ phát triển sự nghiệp ở ngành may mà có thể trở thành lãnh đạo ở nhiều ngành nghề khác.Bà Akter phát biểu: \"Nếu 100 cô gái đang theo học vào được 100 nhà máy, điều đó có thể mang lại sự thay đổi vì họ đã thấy cuộc sống của người lao động khó khăn như thế nào. Nếu họ tham gia vào các ngành công nghiệp khác, tôi tin là họ sẽ thành công\".Cô Yesmin Akther là một trong những người đã tốt nghiệp khóa học thì bày tỏ sự biết ơn đến đơn vị nơi cô đang làm việc: \"Nhà máy của tôi đã trả tiền cho tôi trong 4 năm qua và hỗ trợ tôi để tôi có thể học tập. Hiện giờ, điều tôi mong muốn nhất là đền đáp những gì họ đã giúp tôi phát triển sự nghiệp trong thời gian qua\".Nguồn: Theo Reuters, aljazeera.com ", "topic": "Kinh tế", "tag": ["Bangladesh", "Nữ công nhân", "Dệt may", "Rubana Huq", "May mặc", "Nhà lãnh đạo", "Người lãnh đạo", "Cảm hứng", "Bình đẳng giới", "Khóa học", "Truyền", "Công ăn việc làm", "Lao động", "Hái chè", "Tây âu", "FOR", "Nhà quản lý", "Công sức", "Nam á", "Công nhân"], "link": "https://phunuvietnam.vn/bangladesh-bien-cac-nu-cong-nhan-may-thanh-nhung-nha-lanh-dao-20200808175312971.htm"}