{"id": "35960477", "header": "Bắt băng cướp giật khiến nạn nhân chấn thương sọ não", "datetime": "2020-08-07T19:40:03.000+07:00", "summary": "Thiếu tiền tiêu xài, không có công việc trong thời điểm dịch COVID-19 diễn biến phức tạp, nhóm 5 đối tượng tụ tập lên kế hoạch đi cướp giật. Chị L là một trong những nạn nhân bị chúng cướp và bị ngã xe chấn thương sọ não...", "content": "Ngày 7/8, Công an quận Bình Tân, TP Hồ Chí Minh cho biết, qua truy xét, Công an quận Bình Tân đã bắt được nhóm cướp giật tài sản tại trước số 31 đường số 3, phường Bình Hưng Hòa B, quận Bình Tân khiến chị Nguyễn Bạch Diệu L. (SN 1981) bị chấn thương sọ não.Trước đó vào chiều 31/7, chị L điều khiển xe máy chở con gái là Trần Nguyễn Bạch Bảo H. (SN 2007), lưu thông trên đường số 3, khi đi xe chị L có cầm theo giò xách bên trong có chứa 4 triệu đồng.Khi đến trước số nhà 31 thì bị nhóm đối tượng áp sát giật giỏ xách nhưng quai giỏ xách chắc không đứt khiến chị L và con gái ngã xuống đường. Cướp bất thành, nhóm đối tượng này tăng ga tháo chạy.Chị L được đưa vào bệnh viện cấp cứu trong tình trạng chấn thương sọ não.Khám nghiệm hiện trường, lấy lời khai nhân chứng và trích xuất camera tại khu vực đường số 3, Công an quận Bình tân xác định được nhân dạng của các đối tượng và tổ chức truy xét. Đến ngày 7-8, Công an quận Bình Tân đã truy xét và bắt được 4 đối tượng liên quan gồm Cao Văn Dũng Liêm (SN 1998), Lê Quang Vinh (SN 1999 cùng ngụ huyện Bình Chánh), Lê Hoàng Phúc và Phùng Minh Tiến (cùng SN 1999, ngụ quận Bình Tân). Ngoài 4 đối tượng này ra, Công an quận Bình Tân còn truy xét một đối tượng tên Bảo.Tại cơ quan điều tra, nhóm đối tượng này khai, do thời điểm dịch covid-19 không có việc làm, thiếu tiền tiêu xài, một số thành viên nghiện ma túy nên nhóm này tụ hợp lại lên kế hoạch cướp giật tài sản.Chiều ngày 31/7, Phúc chở Bảo trên xe máy gắn biển số giả, Liêm chở Vinh, Tiến chạy xe máy một mình đóng tìm “con mồi”. Đến trước số nhà 31, đường sớ 3, phát hiện chị L chở con gái, đeo giỏ xách nên cả nhóm áp sát giật nhưng bất thành.Khám xét nơi ở của các đối tượng, Công an quận Bình Tân thu giữ 3 xe gắn máy làm phương tiện gây án, các đoản phá khóa xe, hung khí, biển số giả. Các đối tượng còn khai nhận đã thực hiện 2 vụ cướp giật trước đó. ", "topic": "Pháp luật", "tag": ["Chấn thương sọ não", "Cướp giật", "Thiếu tiền", "Công an quận Bình Tân", "Cao Văn Dũng Liêm", "Phùng Minh Tiến", "Tiêu xài", "Ngã xe", "Đường số 3", "Lê Hoàng Phúc", "Truy xét", "Bình Hưng Hòa B", "Lê Quang Vinh", "Lên kế hoạch", "Tụ tập", "Cướp", "Nạn nhân", "Diễn biến phức tạp", "Bình Tân", "Giật"], "link": "http://cand.com.vn/phap-luat/bat-bang-cuop-giat-khien-nan-nhan-chan-thuong-so-nao-606279/"}