{"id": "35966557", "header": "Varane 2 lần 'tặng quà' cho Man City, cộng đồng mạng được phen dậy sóng", "datetime": "2020-08-08T11:26:00.000+07:00", "summary": "Trung vệ Raphael Varane đã có ngày thi đấu tồi tệ khi mắc 2 sai lầm tai hại tạo điều kiện cho Man City ghi 2 bàn thắng và khiến Real Madrid cay đắng dừng bước tại vòng 1/8 Champions League.", "content": "Real bước vào trận lượt về vòng 1/8 Champions League trên sân Etihad với kết quả thua 1-2 trên sân nhà Bernabeu. Kền kền trắng không thể có sự phục vụ của trung vệ đội trưởng Sergio Ramos trong trận đấu cực kỳ quan trọng này và hệ quả đã tới ngay lập tức.Người đá cặp quen thuộc với Ramos là Varane đã có một ngày thi đấu đáng quên khi mắc tới 2 sai lầm nghiêm trọng biếu không cho Man City cả 2 bàn thắng.Phút thứ 9, Varane có bóng bên phần sân nhà nhưng không phá lên mà lại quyết định giữ trong chân, tạo điều kiện cho Gabriel Jesus áp sát nhanh đoạt bóng rồi chuyền dọn cỗ cho Raheem Sterling dễ dàng đệm bóng mở tỷ số trận đấu.Tới phút 28, Real đã có được bàn gỡ hòa do công của Karim Benzema sau đường kiến tạo của Rodrygo. Nhưng Varane lại một lần nữa khiến mọi công sức của đồng đội đổ sông đổ bể.Phút 68, từ đường chuyền bóng dài không có gì đặc biệt của cầu thủ Man City, Varane đánh đầu trả bóng về thiếu dứt khoát cho Courtois. Jesus đã chớp thời cơ cực nhanh băng xuống dứt điểm chuẩn xác nâng tỷ số lên 2-1 cho Man City.Theo thống kê trong suốt 4 mùa giải Champions League gần đây, Varane chính là cầu thủ đầu tiên mắc 3 lỗi dẫn đến bàn thua trong 1 mùa. Anh cũng là cầu thủ đầu tiên của Real mắc 2 lỗi dẫn đến bàn thua chỉ trong 1 trận tại Champions League kể từ mùa 2007/08Chứng kiến màn trình diễn thảm họa của Varane, rất nhiều CĐV đã bày tỏ cảm xúc trên MXH. \"Varane gia nhập hội với Dida và Maicon thành những siêu sao hóa gã hề khi đối đầu với các đội bóng Anh\", một người viết.Một người khác nhận xét: \"Pep hẳn phải xuống sân cảm ơn Varane rất nhiều sau trận này\". Trong khi đó, một người khác bình luận: \"Cứ đá thế này thì Varane nên gia nhập Arsenal\".Với NHM Man City, ngoài việc cảm ơn Varane họ cũng cảm thấy khí hiểu khi anh này vẫn là trụ cột của ĐT Pháp trong khi Aymeric Laporte lại chưa một lần được khoác áo Les Blues. ", "topic": "Thể thao", "tag": ["VARANE", "Real madrid", "Dậy sóng", "Raphael Varane", "Manchester city", "Tai hại", "Sân nhà Bernabeu", "Sai lầm", "Quà", "Cay đắng", "Champions league", "Trung vệ", "Tồi tệ", "Người đá cặp", "Tạo điều kiện", "Sai lầm nghiêm trọng", "Tặng", "Đoạt bóng", "Sân Etihad", "Kền kền"], "link": "http://baoquangninh.com.vn/the-thao/202008/varane-2-lan-tang-qua-cho-man-city-cong-dong-mang-duoc-phen-day-song-2495058/"}