{"id": "35964504", "header": "Máy bay Ấn Độ trượt khỏi đường băng, gãy đôi, 139 người thương vong", "datetime": "2020-08-08T08:24:00.000+07:00", "summary": "Một vụ tai nạn máy bay đã xảy ra tại Calicut, bang Kerala, miền Nam Ấn Độ vào tối 7/8 khiến ít nhất 139 người thương vong.", "content": "Theo tin cập nhật vào sáng nay (8/8), Indian Express cho biết, chiếc máy bay của máy bay hãng hàng không Air India Express mang số hiệu IX 1344 chở 174 hành khách, 10 trẻ em, 2 phi công và 5 tiếp viên.Máy bay chở 191 người này trong lộ trình từ Dubai (Các Tiểu vương quốc Arab thống nhất - UAE) và đã trượt khỏi đường băng khi hạ cánh, gãy làm đôi, một số nguồn tin cho biết.Trong khi đó, theo Tổng cục hàng không dân dụng (DGCA), máy bay trượt khỏi đường băng, đâm vào một bức tường và sau đó rơi xuống một bờ vực từ độ cao gần 10m, và gãy làm đôi. Rất may không có hỏa hoạn xảy ra.Theo Indian Express, máy bay trên gặp nạn khi hạ cánh xuống sân bay Kozhikode ở bang Kerala trong điều kiện thời tiết xấu do mưa lớn. Thông tin ban đầu cho biết ít nhất một phi công đã tử nạn và nhiều hành khách bị thương đã được đưa tới bệnh viện.Dẫn nguồn tin cảnh sát địa phương, Indian Express cho biết đã có 16 người chết và 123 người bị thương trên chuyến bay IX 1344 của Ấn Độ.Chuyến bay IX 1344 nằm trong khuôn khổ sứ mệnh “Vande Bharat” để sơ tán các công dân Ấn Độ bị mắc kẹt ở nước ngoài do dịch bệnh viêm đường hô hấp cấp COVID-19.Các hoạt động cứu hộ đã được gấp rút triển khai với ít nhất 24 xe cứu thương và xe cứu hỏa được huy động đến hiện trường vụ tai nạn, song quá trình này gặp nhiều khó khăn do mưa lớn không ngớt.Tổng cục hàng không dân dụng Ấn Độ (DGCA) đã yêu cầu tiến hành điều tra làm rõ vụ việc, trong khi Bộ Hàng không dân dụng Ấn Độ đã triệu tập một cuộc họp khẩn cấp ngay sau vụ tai nạn. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Bang Kerala", "Hạ cánh", "Tai nạn máy bay", "Sân bay Kozhikode", "Air India Express", "Hành khách", "Gặp nạn", "Dubai", "Indian Express", "DGCA", "Thương vong", "Điều kiện thời tiết", "Mưa lớn", "Các tiểu vương quốc Arab", "Miền nam", "Theo tin", "Tiếp viên"], "link": "http://congly.vn/the-gioi/tin-nhanh/may-bay-an-do-truot-khoi-duong-bang-gay-doi-139-nguoi-thuong-vong-354448.html"}