{"id": "35961621", "header": "Tik Tok giảm 1/4 lượng người dùng sau lệnh cấm của Ấn Độ và đe dọa cấm từ Mỹ", "datetime": "2020-08-07T21:47:00.000+07:00", "summary": "Tổng thống Mỹ Donald Trump hôm thứ năm (6/8/2020) đã ký sắc lệnh cấm mọi cá nhân, tổ chức tại Mỹ giao dịch với ByteDance và Tencent sau 45 ngày nữa. Đây là 2 chủ sở hữu của TikTok và WeChat.", "content": "Tik Tok và WeChat là hai nền tảng mạng xã hội thuộc sở hữu của các công ty có trụ sở tại Trung Quốc. Với hàng triệu người dùng Mỹ, công ty này đã vướng phải cáo buộc gửi thông tin người dùng về Trung Quốc và đứng trước nguy cơ bị cấm tại thị trường Mỹ.Điều này khiến ByteDance, công ty mẹ của Tik Tok đang có những động thái tìm kiếm khách hàng để nhượng bản quyền kinh doanh ứng dụng này tại Mỹ.Trong thương vụ với ByteDance, \"gã khổng lồ công nghệ\" Microsoft đã tiến hành đàm phán để mua lại Tik Tok tại Mỹ. Theo dự tính, quá trình đàm phán sẽ kết thúc chậm nhất vào ngày 15/9/2020.Tuy nhiên, hôm thứ năm vừa qua (6/8/2020), Trump đã ban hành lệnh cấm ByteDance và các công ty phần mềm từ Trung Quốc giao thương với các công ty Mỹ. Lệnh cấm sẽ có hiệu lực sau 45 ngày kể từ ngày Tổng thống Trump ký sắc lệnh.Lệnh cấm được đưa ra, theo chính quyền Mỹ là họ lo ngại các ứng dụng từ Trung Quốc là mối đe dọa đối với an ninh quốc gia và ảnh hưởng đến quyền riêng tư của người dùng tại Mỹ. Theo đó, Tổng thống Donald Trump cho rằng các công ty như Tik Tok và WeChat sẽ cung cấp thông tin người dùng tại Mỹ cho chính quyền Trung Quốc nếu được yêu cầu vì trụ sở của các công ty này đều nằm tại Trung Quốc.Một khi có được những thông tin này, nhà cầm quyền Trung Quốc có thể theo dõi vị trí của các nhân viên và nhà thầu liên bang hoặc thực hiện những âm mưu không chính đáng. Ngoại trưởng Mỹ Mike Pompeo cho hay, dữ liệu về người dân Mỹ mà các công ty như TikTok đang thu thập có thể gồm \"nhận dạng khuôn mặt, thông tin về nơi cư trú, số điện thoại, bạn bè\".Trả lời những cáo buộc từ Mỹ, đại diện Tik Tok cho biết, công ty này chưa từng và sẽ không bao giờ cung cấp thông tin người dùng cho phía chính quyền Trung Quốc ngay cả khi được yêu cầu. Ngoài ra, phía Tik Tok cũng cho biết, thông tin người dùng tại Mỹ được lưu trữ tại chính quốc gia này và được sao lưu tại Singapore.Phản ứng trước các động thái của Mỹ, phát ngôn viên Bộ Ngoại giao Trung Quốc, ông Uông Văn Bân, phát biểu tại buổi họp báo hôm 6/8 cho biết, hành động của chính quyền Tổng thống D. Trump chống lại các ứng dụng Trung Quốc là đi ngược lại với các nguyên tắc thị trường và quy tắc thương mại quốc tế và có thể là \"âm mưu\" độc quyền về công nghệ cao.Lệnh cấm đã giáng một đòn mạnh vào Tik Tok khi công ty này vừa \"khởi sắc\" bởi lượng người dùng tăng vọt trong đại dịch COVID-19. Phản ứng về việc Microsoft và Tik Tok đang thỏa thuận để giao dịch mua và bán lại bản quyền kinh doanh của Tik Tok tại Mỹ, Tổng thống Trump cho biết sẽ chấp nhận thỏa thuận nếu một phần lợi nhuận được chuyển đến Bộ Tài chính Mỹ.Để tránh nguy cơ bị cấm vĩnh viễn, Tik Tok cho biết sẽ mở một trung tâm minh bạch và chịu trách nhiệm giải trình tại thành phố Culver (Mỹ) vào cuối năm nay. Các chuyên gia nước ngoài có thể can thiệp để kiểm tra chính sách kiểm duyệt thông tin người dùng và xem xét mã hỗ trợ thuật toán của công ty. Tik Tok hiện đang có hơn 1.500 viên tại Mỹ và có thể tăng lên 10.000 nhân viên trong 3 năm tới. Ngoài ra, Giám đốc điều hành Tik Tok, ông Kevin Mayer (Mỹ) cho biết: \"Kể từ khi dấy lên mối lo ngại công ty sẽ gửi thông tin người dùng cho phía Trung Quốc, chúng tôi đã nhận được nhiều sự giám sát hơn. Tuy nhiên chúng tôi chấp nhận điều này\".Kể từ khi chính quyền Trump có những động thái đe dọa sẽ cấm Tik Tok tại Mỹ và một lệnh cấm đã được ban hành tại Ấn Độ, mức độ phổ biến của nền tảng mạng xã hội chia sẻ video này đã giảm đáng kể. Theo số liệu từ công ty nghiên cứu di dộng Sensor Tower (Mỹ), trong tháng 7, có 65,3 triệu lượt tải Tik Tok về các thiết bị di động, giảm 25% so với tháng 6.Nguồn: Los Angeles Times ", "topic": "Công nghệ ", "tag": ["Tik tok", "WECHAT", "Lệnh cấm", "TIKTOK", "Ký sắc lệnh", "Cấm", "Ấn Độ", "Người dùng", "Tencent", "Thứ năm", "Đe dọa", "Chủ sở hữu", "Donald Trump", "Tổng thống Mỹ", "Giao dịch", "Mỹ", "Nhượng", "Microsoft", "Công ty phần mềm", "Tiến hành đàm phán"], "link": "https://phunuvietnam.vn/tik-tok-giam-1-4-luong-nguoi-dung-sau-lenh-cam-cua-an-do-va-de-doa-cam-tu-my-20200807214720221.htm"}