{"id": "35968775", "header": "Các nhà khoa học Nhật Bản dùng tằm để phát triển vaccine Covid-19", "datetime": "2020-08-08T16:03:00.000+07:00", "summary": "Các nhà khoa học Nhật Bản đang sử dụng tằm để sản xuất protein phục vụ phát triển vaccine ngăn ngừa sự lây lan của virus corona.", "content": " hôm 8/8 cho biết các nhà khoa học từ Đại học Kyushu của Nhật Bản đang sử dụng tằm để phát triển vaccine đối phó với Covid-19.Giáo sư Takahiro Kusakabe, người đứng đầu dự án, cho biết cơ thể mỗi con tằm là một nhà máy có thể sản xuất các loại protein khác nhau, đóng vai trò then chốt trong sản xuất vaccine.Theo đó, gene của các protein hình thành \"gai\" bên ngoài của virus corona gây ra đại dịch Covid-19 được kết hợp vào virus và tiêm vào bên trong các cá thể tằm. Virus sau đó được đưa vào tế bào tằm.Sau khoảng 4 ngày, các protein gai này sẽ được tách khỏi cơ thể tằm, làm sạch, và sử dụng như vật liệu để sản xuất vaccine.\"Chúng tôi đã tìm ra một loại tằm phù hợp để sản xuất protein\", ông Kusakabe cho biết.Thông thường, các loại vaccine hoạt động theo cơ chế đưa một lượng virus nhỏ đã giảm độc lực vào cơ thể người, kích thích cơ thể người sản sinh ra protein và tạo ra khả năng miễn dịch cho con người.Giáo sư Kusakabe cho biết mục tiêu của dự án do ông dẫn đầu là nhằm sử dụng tằm để sản xuất protein gai của virus, thay vì sử dụng cơ thể người. Ông Kusakabe tin rằng phương pháp này an toàn hơn so với việc tiêm virus đã giảm độc lực vào cơ thể người.Giáo sư Kusakabe dự kiến thử nghiệm protein thu được từ tằm trên cơ thể chuột, để kiểm tra khả năng các kháng thể ngăn chặn sự lây nhiễm của virus corona. Mục tiêu hiện nay của dự án là hoàn thành thí nghiệm trên động vật vào đầu năm 2021 trước khi bắt đầu thử nghiệm lâm sàng trên người.\"Bằng cách sử dụng tằm, chúng ta có thể giảm thời gian sản xuất các chất dùng làm vaccine khoảng 40 ngày\", giáo sư Kusakabe nói, đồng thời cho biết chi phí sản xuất vaccine theo phương pháp này sẽ rẻ hơn do không sử dụng thiết bị lớn.  ", "topic": "Khoa học", "tag": ["Vaccine COVID-19", "Vacxin", "Đại học Kyushu", "CORONA", "Nikkei Asia", "Nhà khoa học", "Prô-tê-in", "Nhật Bản", "Vi-rút", "Lây lan", "Ngăn ngừa", "Miễn dịch", "Giáo sư", "Sản xuất", "Gene", "Then chốt", "Cá thể", "Đại dịch", "Cơ thể", "Làm sạch"], "link": "https://zingnews.vn/cac-nha-khoa-hoc-nhat-ban-dung-tam-de-phat-trien-vaccine-covid-19-post1117185.html"}