{"id": "35968563", "header": "Đừng làm 'mồi ngon' cho kẻ cướp giật", "datetime": "2020-08-08T15:49:03.000+07:00", "summary": "Lợi dụng nhiều người đứng bên đường sử dụng điện thoại di động (ĐTDĐ) liên lạc hoặc đeo nữ trang, túi xách trong lúc di chuyển, một số đối tượng đã ra tay cướp giật, bất chấp việc gây nguy hiểm cho nạn nhân.", "content": "Hành vi của những kẻ cướp giật bị công an (CA) tuần tra bắt giữ hoặc người dân cảnh giác phát hiện ngăn chặn ngay khi chúng vừa gây án.Một trong những thói quen của chị em khi ra đường là thường mang theo điện thoại di động (ĐTDĐ) trị giá từ vài triệu đến cả chục triệu đồng trong túi quần hoặc túi áo khoác, khi ngồi trên xe máy (XM) tham gia giao thông, do sự dịch chuyển của cơ thể, \"dế cưng\" thường gồ lên, trở thành miếng mồi ngon cho tội phạm.Đặng Thành Dinh (SN 1999, ngụ huyện Hóc Môn - TPHCM) ngồi sau xe Wave do tên Hiếu chở. Khi lưu thông đến đường Phan Văn Hớn, xã Xuân Thới Thượng, huyện Hóc Môn lúc 6 giờ 20 ngày 3-8, phát hiện chị Bùi Thị Ánh Tuyết (SN 1978, ngụ Q12) điều khiển XM lưu thông trên đường, trong túi quần ĐTDĐ nhô lên, Hiếu điều khiển XM từ phía sau vọt lên, kè sát chị Tuyết để Dinh ra tay giật.Nghe tiếng tri hô, tổ trinh sát Đội Hình sự đặc nhiệm (Đội 3) - Phòng Cảnh sát hình sự đang tuần tra gần đó liền tăng tốc truy đuổi. Đua nóng một đoạn, các anh vượt lên cúp xe 2 đối tượng, bắt được Dinh, thu phương tiện gây án; tên Hiếu bỏ chạy bộ, lẻn vào các khu dân cư thoát thân. Đội 3 đã bàn giao Đặng Thành Dinh cùng phương tiện gây án cho CA huyện Hóc Môn xử lý, tiếp tục truy bắt tên Hiếu.Chị Nguyễn Hằng ngồi trên XM đậu tại đường Lê Quang Định (P11Q.Bình Thạnh) lúc 16 giờ và sử dụng ĐTDĐ để liên lạc thì bị 2 đối tượng đi XM kè sát để giật. Nhận tin báo, CAP khẩn trương truy xét, chỉ vài giờ sau đã xác định được 2 đối tượng gây án là Nguyễn Tuấn Kiệt và Lương Bão Tố. Qua làm việc, cả hai thừa nhận hành vi cướp giật, trong đó Tố cầm lái, còn Kiệt trực tiếp giật \"dế cưng\" của chị Hằng. Điều đáng nói, Kiệt - Tố còn ở tuổi vị thành niên nhưng đã sớm hư hỏng. Hiện CAQ. Bình Thạnh đang thụ lý vụ việc.Cướp giật dù manh động nhưng nếu quần chúng đồng lòng vây bắt thì các đối tượng cũng khó thoát thân. Có cuộc gọi đến nên 15 giờ 30 ngày 3-8, chị Dương Thị Mai Hương (SN 1995, quê Đồng Tháp) dừng xe bên lề đường Tên Lửa (P.Bình Trị Đông B, Q.Bình Tân) để nói chuyện, bị Đặng Công Thức (SN 1979, ngụ Q6) kè sát giật Iphone 6S Plus (trị giá khoảng 3 triệu đồng) rồi tăng ga bỏ chạy. Nghe tri hô, người đi đường truy đuổi, vây bắt được tên Thức; thu tang vật, phương tiện giao CA xử lý.Trong lúc đi bộ trên đường Phan Văn Trị (P11Q.Bình Thạnh), chị Nguyễn Thị Hồng Nhung (SN 2001, quê Khánh Hòa) bị 2 đối tượng đi xe Sirius kè sát, giật túi xách dẫn đến bị ngã ra đường. Nạn nhân cố giằng lại chiếc túi xách và tri hô, được người dân xung quanh hỗ trợ vây bắt 2 đối tượng, thu phương tiện giao CAP xử lý. Tại cơ quan CA, hai đối tượng cướp giật khai tên là Tô Chí Khanh (SN 2003, quê Sóc Trăng) và Nguyễn Duy Khanh (SN 2007, ngụ Q.Bình Thạnh). Cả hai bị CAQ.Bình Thạnh lập hồ sơ xử lý về hành vi cướp giật tài sản.Túi xách đối với nhiều người không chỉ để chứa đồ đạc mà còn là vật trang sức, nhưng khi đi đường nếu không cẩn thận rất dễ bị giật, gây nguy hiểm cho bản thân.Trong lúc anh Nguyễn Đình T. (SN 1972, ngụ TP.Vũng Tàu) đứng trên đường An Dương Vương (P3Q5) khoảng 15 giờ ngày 8-7, bị 1 thanh niên điều khiển XM tiếp cận giật chiếc túi xách bên trong có đồng hồ Loginess trị giá khoảng 105 triệu đồng, 1 nhẫn vàng trắng đính kim cương khoảng 18 triệu và giấy tờ tùy thân. Công an Q5 đang truy tìm đối tượng.Đi bộ đến trước Công ty Toyota (thị trấn Tân Túc, H.Bình Chánh) lúc 13 giờ ngày 4-8, chị Nguyễn Thị Bích T. (SN 1978, quê Long An) bị 2 thanh niên đi xe Exciter áp sát giật sợi dây chuyền trên cổ nhưng bất thành. Hai đối tượng bị người dân truy đuổi, vây bắt nên loạng choạng tay lái đâm vào chiếc ôtô đang đậu bên vỉa hè, ngã xuống.Để thoát thân, các đối tượng dùng bình xịt hơi cay và dao chống trả rồi bỏ chạy. Bị quần chúng truy đuổi, 1 tên dùng dao khống chế, uy hiếp cướp xe Future của ông Lê Văn Tám (SN 1969, ngụ H.Bình Chánh) rồi cả hai tẩu thoát. Sau khi sự việc xảy ra, thấy chưa mất tài sản nên chị T. không đến CA trình báo, dù cơ quan điều tra đã tìm để liên hệ nhưng người phụ nữ này vẫn chưa đến làm việc vì nhiều lý do khác nhau.Có một thực tế là hiện nay, không ít nạn nhân sau khi bị giật túi xách, dây chuyền vàng, điện thoại, bóp... đã không đến CA phường, xã trình báo do ngại phiền phức, trong khi tài sản bị giật không có giá trị cao hoặc chưa bị mất, hay đã được quần chúng giúp lấy lại...Dẫu vì bất cứ lý do gì thì không nên bỏ qua việc báo án, bởi điều này gắn liền với quyền lợi và trách nhiệm của nạn nhân. Về quyền lợi, nếu báo án sau khi CA truy xét bắt được đối tượng, bị hại có thể lấy lại được hoặc nhận đền bù sau khi kẻ gây án bị xét xử.Đây cũng là trách nhiệm chung với xã hội, cộng đồng của mỗi công dân, việc báo án sẽ giúp cơ quan điều tra nắm được tình hình an ninh trật tự địa phương, dự báo về diễn biến phức tạp của các đối tượng cướp giật; đồng thời lập phương án đấu tranh, ngăn chặn có hiệu quả để tránh tái diễn những vụ việc tương tự.Qua những vụ án vừa nêu, người dân khi lưu thông trên đường nên cất ĐTDĐ vào túi áo khoác trong và hạn chế nhận các cuộc gọi đến, túi xách nên bỏ vào cốp xe; trường hợp muốn nghe hoặc thực hiện cuộc gọi thì tấp vào lề đường, trước các cửa hàng, cửa hiệu có nhiều người qua lại để hạn chế sự ra tay của tội phạm; trường hợp chị em đeo trang sức khi ra phố nên mặc áo khoác cao cổ hoặc dài tay. Nếu không may bị cướp giật dưới mọi hình thức nên đến CA phường, xã trình báo ngay để cơ quan pháp luật lập hồ sơ, qua đó giúp quản lý địa bàn tốt hơn. ", "topic": "Pháp luật", "tag": ["Cướp giật", "Mồi ngon", "Túi xách", "Điện thoại di động", "Ra tay", "Bùi Thị Ánh Tuyết", "Nữ trang", "Gây nguy hiểm", "Dế", "Tri hô", "Túi quần", "Đường Phan Văn Hớn", "Gây án", "Manh động", "Khóa tay", "Truy đuổi", "Đường Lê Quang Định", "Áo khoác", "Đeo", "Thoát thân"], "link": "http://congan.com.vn/vu-an/canh-giac/dung-lam-moi-ngon-cho-ke-cuop-giat_97364.html"}