{"id": "35965191", "header": "Vàng bị chốt lời, người mua trong nước lỗ 2,6 triệu sau một đêm", "datetime": "2020-08-08T09:36:00.000+07:00", "summary": "Đúng với dự báo trước đó của các chuyên gia, giá vàng thế giới phiên 7/8 (giờ Mỹ) chịu áp lực chốt lời lớn từ giới đầu tư và đảo chiều giảm mạnh.", "content": "Dù đã phục hồi vào cuối ngày, giá vàng thế giới phiên 7/8 (giờ Mỹ) chủ yếu nằm trong xu hướng đi xuống khi kim quý có phiên điều chỉnh mạnh đầu tiên sau nhiều ngày tăng liên tiếp.Vàng trên sàn New York đêm qua (giờ Việt Nam) có lúc rơi xuống mốc 2.015 USD/ounce, giảm gần 50 USD so với mức đỉnh trong phiên. Áp lực chốt lời chỉ giảm về cuối phiên giúp giá vàng đóng cửa ở mức 2.034,8 USD/ounce, giảm 28,4 USD so với phiên liền trước. Đây cũng là phiên giảm thứ 2 của vàng trong tuần này và là phiên giảm mạnh nhất.Giá vàng trên sàn Kitco đêm qua cũng chứng kiến biến động mạnh với biên độ gần 50 USD trong ngày, vàng giao ngay tại đây đóng cửa ở mức 2.034,8 USD/ounce, giảm tương ứng 1,4% so với cuối ngày 6/7.Giá đã giảm mạnh nhưng so với cuối tuần trước, vàng giao ngay vẫn tăng gần 60 USD, tương đương gần 3% giá trị. Tính trong 1 tháng gần nhất, kim loại quý thế giới đã tăng tới 212 USD/ounce, tương đương 11,7%, lợi suất đầu tư vượt mọi loại tài sản thông thường.Tuy vậy, đà giảm của vàng thế giới đêm qua cũng kéo vàng trong nước giảm phiên cuối tuần sáng nay.Sau khi chốt giá giao dịch hôm qua (7/8) ở mức 60,75 triệu/lượng (mua) và 62,4 triệu/lượng (bán), Công ty TNHH MTV Vàng bạc Đá quý Sài Gòn (SJC) sáng nay đã điều chỉnh giá mua tại TP.HCM xuống 59,8 triệu đồng, thấp hơn 950.000 đồng/lượng so với chiều qua. Giá bán ra cũng bị SJC giảm 700.000 đồng xuống 61,7 triệu/lượng.Đà giảm mạnh tương tự cũng được áp dụng với các cửa hàng tại Hà Nội khi giá bán ra đã giảm xuống mức 61,72 triệu đồng.Mức giảm nói trên đã khiến những nhà đầu tư mua vàng hôm qua đến sáng nay chịu khoản lỗ ròng 2,6 triệu đồng (bao gồm cả chênh lệch giá mua bán), mức rủi ro đã được nhiều chuyên gia trong nước cảnh báo. Đà giảm cũng khiến hầu hết nhà đầu tư mua vàng từ giữa tuần đến nay thua lỗ tiền triệu.Cũng trong sáng nay, Công ty CP Vàng bạc Đá quý Phú Nhuận (PNJ) niêm yết giá vàng miếng ở mức 59,8 - 61,2 triệu đồng/lượng (mua vào - bán ra), giảm lần lượt 300.000 đồng và 700.000 đồng so với chiều qua. Đây cũng là phiên giảm mạnh nhất mà PNJ điều chỉnh với giá vàng miếng tuần này.Trong khi đó, cả Bảo Tín Minh Châu và Tập đoàn Vàng bạc Phú Quý sáng nay đều giảm mạnh giá bán vàng về mốc 61 triệu đồng/lượng, thấp hơn cả triệu đồng so với chiều qua. Số giảm nói trên cũng khiến người mua vàng tại các doanh nghiệp này đang chịu khoản lỗ hơn 2,5 triệu đồng/lượng sau một đêm.Tuy nhiên, tính trong cả tuần này, vàng miếng vẫn tăng gần 3,8 triệu/lượng, tương đương 6,3%, mang lại cho nhà đầu tư mức lãi ròng gần 1,9 triệu/lượng, tương đương 3,2%/tuần.Vàng thế giới đêm qua giảm mạnh chủ yếu do nhà đầu tư chốt lời sau khi đạt mốc lợi nhuận kỳ vọng. Trước đó, dữ liệu của các sàn giao dịch vàng chỉ ra đã có lượng lớn nhà đầu tư tham gia thị trường tại vùng giá 1.950 USD/ounce và mốc 2.060 USD/ounce (trước khi vàng giảm mạnh) là điểm chốt lời lý tưởng với các nhà đầu tư này.Tuy vậy, việc vàng bị điều chỉnh giảm cũng phù hợp với dự báo trước đó của cả chuyên gia trong nước và quốc tế khi mặt hàng này đã tăng quá \"nóng\" từ tháng 7 đến nay.Trên thực tế, các đợt điều chỉnh là dấu hiệu tốt cho thị trường vì nó cho vàng thêm thời gian để củng cố một vùng giá trước khi tạo ra các đợt tăng giá mới, đồng thời cũng là cơ hội tham gia thị trường của các nhà đầu tư đã bỏ lỡ trước đó.\"Dù các trợ lực cơ bản cho vàng vẫn tích cực, nhưng về mặt kỹ thuật, vàng đã tăng mạnh trong khi khối lượng mua giảm và đã quá mức chỉ báo trên biểu đồ. Vàng có thể phải kiểm tra lại mốc 2.000 USD/ounce hoặc 1.925 USD là mốc đột phá trước đó”, ông Colin Cieszynski, chiến lược gia thị trường trưởng của SIA Wealth Management cho biết.Trong khi đó, nhà phân thị trường cấp cao của Kitco, ông Jim Wyckoff cho biết giá vàng cuối tuần đã giảm sau khi báo cáo việc làm có phần lạc quan của Mỹ được phát đi và chỉ số đồng USD phục hồi từ mức thấp nhất 2 năm vào ngày thứ năm.Vị chuyên gia nhấn mạnh phiên giảm cuối tuần này chỉ là đợt điều chỉnh trong xu hướng tăng của kim loại quý. Tuy nhiên, những nhà đầu cơ giá sẽ lo lắng khi các đợt điều chỉnh giảm lớn xảy ra. “Điều quan trọng là bất kỳ sự điều chỉnh giảm lớn nào đều không vi phạm vào xu hướng tăng trên biểu đồ”, ông nói.Jim Wyckoff cũng cho biết thêm bất kỳ sự phục hồi nào của kim loại quý tuần tới không có nghĩa là đợt tăng giá đã kết thúc. Ngược lại, nếu tiếp tục điều chỉnh, đà giảm giá dự báo sẽ thấp hơn trong tuần tới vì có rất nhiều nhà đầu tư đứng ngoài chờ đợi để nhảy vào thị trường ngay khi thấy cơ hội. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Chốt lời", "Giao ngay", "Vàng miếng", "Vàng", "Kim loại quý", "Trong nước", "Phiên cuối tuần", "Giảm mạnh", "SJC", "Người mua", "Mua vào", "Thế giới", "Mua vàng", "Sàn giao dịch vàng", "Đảo chiều", "Niêm yết giá", "Bán ra", "Dự báo", "Đêm qua"], "link": "https://zingnews.vn/vang-bi-chot-loi-nguoi-mua-trong-nuoc-lo-2-6-trieu-sau-mot-dem-post1117061.html"}