{"id": "35969316", "header": "Dàn nghệ sĩ gấp rút tập luyện cho 'Đà Nẵng, Quảng Nam - Triệu con tim hướng về'", "datetime": "2020-08-08T17:13:33.000+07:00", "summary": "Đạo diễn Hoàng Nhật Nam cùng dàn nghệ sĩ gấp rút tập luyện cho 'Đà Nẵng, Quảng Nam - Triệu con tim hướng về' với hy vọng sẽ mang đến một đêm nhạc gây quỹ thành công.", "content": "Chiến dịch “Đà Nẵng, Quảng Nam - Triệu con tim hướng về” những ngày qua đã lan tỏa thông điệp mạnh mẽ và nhận về sự hưởng ứng tích cực của cộng đồng. Với con số hiện kim đã lên đến gần 1 tỷ đồng, đạo diễn Hoàng Nhật Nam - người phát động chiến dịch cũng bày tỏ sự cảm kích trước những tình cảm mà mọi người đã dành cho vùng đất xứ Quảng. Theo như thông tin công bố trước đó, đêm nhạc gây quỹ mà anh ấp ủ sẽ được diễn ra vào ngày 09/08 sắp tới với sự góp mặt của hơn 60 nghệ sĩ. Với mong muốn mang lại hiệu ứng tốt nhất, đạo diễn Hoàng Nhật Nam cùng nhiều nghệ sĩ đã tập luyện gấp rút cho các tiết mục trong chương trình lần này.Không chỉ mạnh tay chi 100 triệu đồng ủng hộ bà con Đà Nẵng, Quảng Nam ca sĩ Ngọc Sơn còn tiếp tục tham gia vào chương trình với vai trò nghệ sĩ trình diễn. Bên cạnh đó, anh còn góp mặt trong MV Việt Nam chiến thắng sẽ được phát trong đêm nhạc cùng nhiều khách mời khác. Trong đó còn có nàng ca sĩ xinh đẹp Như Thùy, cô cũng góp sức trong việc vận chuyển đợt hàng cứu trợ đầu tiên về cho Đà Nẵng.Để tăng thêm sự hấp dẫn cho chương trình, đạo diễn Hoàng Nhật Nam còn chuẩn bị tiểu phẩm hài với sự tham gia của diễn viên Don Nguyễn, diễn viên Trịnh Tú Trung, diễn viên Bá Thắng được dàn dựng bởi đạo diễn Chánh Trực. Các nghệ sĩ đều hy vọng màn trình diễn của mình sẽ truyền đi nguồn năng lượng tích cực cho bà con Đà Nẵng cũng như toàn bộ người dân Việt Nam trong thời gian bệnh dịch hoành hành.Bên cạnh đó, đêm nhạc sẽ là nơi kết nối các điểm cầu từ TP.HCM, Đà Nẵng, Hà Nội cho đến các quốc gia khác nơi có các anh chị em nghệ sĩ đang sinh sống. Đây cũng là cơ hội để những người con xa xứ được bày tỏ cảm xúc của mình cũng như thể hiện tình đoàn kết giữa cộng đồng người Việt trong lẫn ngoài nước với nhau. Khán giả sẽ được gặp gỡ trên sóng trực tuyến những cái tên đình đám như: NSƯT Hoài Linh, NSƯT Thoại Mỹ, NSƯT Tham Lam, Ca sĩ Đàm Vĩnh Hưng, Hoa hậu Đỗ Mỹ Linh, ca sĩ Ngọc Sơn, Kasim Hoàng Vũ, vợ chồng kiện tướng Khánh Thi - Phan Hiển, nhóm MTV, Nam Cường, Dương Triệu Vũ, Hồ Trung Dũng, Will, Jun Vũ, Tố My - Tố My, Lưu Hiền Trinh, MC Đại Nghĩa,… Các nghệ sĩ hải ngoại: Bằng Kiều, Nguyễn Hồng Nhung, Minh Tuyết, Hoa khôi Như Thùy, Á hậu Diễm Trang,...Xen kẽ chương trình sẽ có hoạt động quyên góp bằng hình thức bán đấu giá. Các vật phẩm sẽ là những thiết kế đặc biệt do dàn Hoa hậu Trần Tiểu Vy, Hoa hậu Lương Thùy Linh, Á hậu Tường San, Á hậu Kiều Loan và Hoa khôi Áo dài Diệu Ngọc trình diễn. Hứa hẹn đây sẽ là một đêm nhạc ấn tượng với nhiều tiết mục ý nghĩa, được đầu tư bài bản. ", "topic": "Văn hóa", "tag": ["Quảng Nam", "Đà Nẵng", "Hoàng Nhật Nam", "Con tim", "Hướng về", "Gấp rút", "Đêm nhạc", "Gây quỹ", "Nghệ sĩ", "Tập luyện", "Như Thùy", "Đạo diễn", "Hiện kim", "Ủng hộ", "Ngọc Sơn", "Xứ Quảng", "Chánh Trực", "Cảm kích", "Bá Thắng", "Trịnh Tú Trung"], "link": "https://www.tienphong.vn/van-hoa/dan-nghe-si-gap-rut-tap-luyen-cho-da-nang-quang-nam-trieu-con-tim-huong-ve-1702183.tpo"}