{"id": "35960475", "header": "Sai phạm tại Thủ Thiêm: Đề nghị phê bình kỷ luật hàng loạt cán bộ", "datetime": "2020-08-07T19:30:00.000+07:00", "summary": "Ngày 7/8, Ban Thường vụ Thành ủy TP.HCM có văn bản báo cáo, đề nghị Ủy ban Kiểm tra Trung ương xem xét phê bình đối với ông Tất Thành Cang. Đồng thời, phê bình và kỷ luật hàng loạt cán bộ khác của Thành phố vì những sai phạm liên quan đến dự án khu đô thị Thủ Thiêm.", "content": "Theo báo cáo của Ban thường vụ Thành ủy TP.HCM, ngoài ông Tất Thành Cang có 2 Thành ủy viên khác cũng bị phê bình là bà Phan Thị Thắng - Thành ủy viên, Phó chủ tịch HĐND TP, nguyên Giám đốc Sở Tài chính và ông Bùi Xuân Cường - Thành ủy viên, Bí thư Đảng ủy, Trưởng Ban Quản lý đường sắt đô thị thành phố, nguyên Giám đốc Sở Giao thông vận tải.Ủy ban Kiểm tra Thành ủy cũng xem xét kỷ luật phê bình đối với 6 trường hợp là ông Nguyễn Anh Tuấn, nguyên Trưởng Ban quản lý đầu tư - xây dựng khu đô thị mới Thủ Thiêm; ông Nguyễn Lê Dũng, nguyên Phó Trưởng Ban quản lý đầu tư - xây dựng khu đô thị mới Thủ Thiêm;Ông Nguyễn Thanh Nhàn, nguyên Phó Giám đốc Sở Tài nguyên và môi trường; ông Quách Hồng Tuyến, nguyên Phó giám đốc Sở Xây dựng; ông Nguyễn Văn Tám, Phó Tổng giám đốc Tổng công ty Cơ khí giao thông vận tải Sài Gòn - Trách nhiệm hữu hạn một thành viên, nguyên Phó Giám đốc Sở Giao thông vận tải và ông Đỗ Hữu Nam, Phó Trưởng Phòng kinh tế ngành, nguyên Phó Trưởng phòng phát triển hạ tầng Sở Kế hoạch và đầu tư.Theo Ủy ban Kiểm tra Thành ủy, các cá nhân trên có khuyết điểm, vi phạm đến mức phải thi hành kỷ luật, nhưng do đến nay đã hết thời hiệu xử lý kỷ luật Đảng nên thống nhất kết luận phê bình.Ủy ban Kiểm tra Thành ủy cũng đã xem xét, thi hành kỷ luật đối với 5 trường hợp gồm bà Nguyễn Thị Hữu Hòa - nguyên Bí thư Đảng ủy, nguyên Trưởng Ban quản lý đầu tư - xây dựng khu đô thị mới Thủ Thiêm - hình thức kỷ luật: cảnh cáo. Ông Tạ Quang Vinh, nguyên Phó Giám đốc Sở Tài chính, hình thức kỷ luật: cảnh cáo. Ông Nguyễn Quốc Chiến, Chủ tịch hội đồng thành viên Công ty Xổ số kiến thiết TP, nguyên Trưởng Ban Vật giá, Sở Tài chính, hình thức kỷ luật: cảnh cáo.Ông Nguyễn Thế Minh, Bí thư Đảng ủy, Trưởng Ban quản lý đầu tư - xây dựng khu đô thị mới Thủ Thiêm, hình thức kỷ luật: khiển trách. Ông Nguyễn Văn Hồng, Phó Bí thư Đảng ủy, Phó Giám đốc Sở Tài nguyên và môi trường, hình thức kỷ luật: khiển trách. ", "topic": "Nhà đất", "tag": ["Khu đô thị mới Thủ Thiêm", "Thi hành kỷ luật", "Tất Thành Cang", "Phê bình", "Thành ủy viên", "Khuyết điểm", "Thành ủy", "Kỷ luật", "Thủ Thiêm", "Thời hiệu", "Nguyễn Thị Hữu Hòa", "Phan Thị Thắng", "Khu đô thị Thủ Thiêm", "Sở tài chính", "Xem xét", "Ủy ban", "Bí thư đảng ủy", "Ủy ban kiểm tra trung ương", "Sai phạm", "Khu ĐTM Thủ Thiêm"], "link": "https://thoidai.com.vn/phe-binh-ong-tat-thanh-cang-vi-sai-pham-tai-thu-thiem-114602.html"}