{"id": "35961991", "header": "Nghệ An: Đậm đà nước mắm Vạn Phần", "datetime": "2020-08-07T22:45:33.000+07:00", "summary": "Đối với người dân làng nghề nước mắm Vạn Phần (huyện Diễn Châu – Nghệ An), nước mắm không chỉ là một thứ gia vị mà đã trở thành sản phẩm lưu giữ 'hồn cốt' của quê hương. Và phát huy nghề làm nước mắm truyền thống của quê mình cũng chính là góp phần bảo tồn nét văn hóa, sự tinh tế của xứ Nghệ.", "content": "Nước mắm Vạn Phần càng để lâu càng ngon, màu trong, vàng sậm, sánh đặc.Không ai rõ nghề làm nước mắm xuất hiện tại đất Vạn Phần xưa tự bao giờ, chỉ biết rằng, làng nghề làm nước mắm có truyền thống nổi tiếng từ vài thế kỉ trước. Những tổ nghề từ xa xưa đã biết tận dụng nguồn nguyên liệu dồi dào từ biển cả, kết hợp với phương pháp ủ chượp truyền thống để cho ra loại nước mắm thơm ngon. Dần dần, làm nước mắm trở thành nghề truyền thống của địa phương theo hình thức cha truyền con nối. Sản phẩm của làng nghề đã từng có vinh dự là đặc sản “Tiến Vua”.Để làm ra loại nước mắm thơm ngon, chất lượng, ngoài nguyên liệu cá tươi, muối sạch thì dụng cụ cũng phải đảm bảo sạch sẽ và các công đoạn được thực hiện rất kỳ công.Cá cơm là nguyên liệu không thể thiếu để làm nước mắm.Cá làm nước mắm thường là cá cơm, cá nục, cá trích, cá hổi,… còn tươi không được qua ướp đá. Muối để ướp cá phải là muối sạch, không lẫn tạp chất, bụi bẩn và cũng phải là muối đã cất giữ qua thời gian dài để giảm bớt độ chát. Cá sau khi mua về phải lựa hết cá “tạp”, đặc biệt không rửa qua nước lã mà để nguyên vị mặn từ biển. Trộn cá với muối theo tỷ lệ nhất định (tùy theo từng làng nghề).Muối để ướp cá phải là muối sạch, không lẫn tạp chất, bụi bẩn và cũng phải là muối đã cất giữ qua thời gian dài để giảm bớt độ chát.Hỗn hợp trên sau khi trộn đều (gọi là chượp) thì cho vào thùng gỗ, hoặc chum, vại, bể bê tông đã vệ sinh sạch sẽ, rắc thêm phía trên một lớp muối, lát vỉ nứa lên trên, dùng đá đè nặng. Sau đó, đậy nắp và để hỗn hợp chín dưới nắng vàng. Trong những tháng đầu, người làm mắm thường xuyên đảo náo liên tục (tức cho nước mắm rỉ ra khỏi bể, rồi lại tiếp tục đưa trở lại vào bể).Chượp được ủ và phơi nắng khoảng một năm cho chín và hết mùi tanh.Nghề làm nước mắm, phụ thuộc rất nhiều vào thiên nhiên, thời tiết. Trời nắng, phải mở chượp ra phơi, đảo; trời mưa phải đậy lại cho kín, nếu nước mưa vào là hỏng hết. Sau khoảng thời gian ủ kéo dài từ 9 tháng tới một năm, mùi tanh của cá được thay thế bằng mùi mắm đặc trưng. Khi mắm có màu từ vàng rơm đến cánh gián nhạt, người làm tiến hành công đoạn kéo rút. Nước mắm đầu được kéo rút gọi là mắm cốt. Đây là loại có hàm lượng đạm cao nhất. Kế đến, các lần kéo rút sau sẽ cho ra các loại nước mắm có độ đạm giảm dần.Công nhân đang đánh chượp để phơi cho được nắng.Nước mắm Vạn Phần là sự tổng hòa giữa vị mặn của muối, vị ngọt béo của cá tươi, mùi thơm của nắng, vị nồng nhưng không chát… Nước mắm càng để lâu càng ngon, màu trong, vàng sậm, sánh đặc. ", "topic": "Văn hóa", "tag": ["Nước mắm", "Vạn Phần", "Làng nghề", "Đậm đà", "Nghệ An", "Sậm", "Hồn", "Cá cơm", "Cá tươi", "Ủ", "Gia vị", "Lưu giữ", "Diễn Châu", "Thế kỉ", "Bảo tồn", "Muối", "Cá nục", "Ướp", "Chát", "Tạp chất"], "link": "http://vanhien.vn/news/nghe-an-dam-da-nuoc-mam-van-phan-78589"}