{"id": "35962272", "header": "Người 'anh cả' của ngư dân", "datetime": "2020-08-08T00:07:03.000+07:00", "summary": "Ông là Cao Văn Thơ, năm nay 53 tuổi (phường Vĩnh Trường, TP. Nha Trang). Với 31 năm ngồi trong buồng lái và hiện đang là 'tổng chỉ huy' của 4 con tàu đang ngày đêm bám biển, ông Thơ được xem như cánh chim đầu đàn, người 'anh cả' của ngư dân Khánh Hòa.", "content": "Sinh ra trong gia đình có 9 anh chị em, ba làm nghề cắt tóc, mẹ mua bán cá ở cảng, ông Thơ là con đầu nên ngư dân ở cảng Hòn Rớ quen gọi ông là Hai Thơ. Tuy gia đình không có ai làm nghề biển, nhưng học hết lớp 8 (16 tuổi), ông Thơ đã nghỉ học xin đi theo thuyền gỗ để học nghề. “Thời đó, thuyền gỗ chỉ dài 12m, ai là chủ thuyền thì như vua một cõi. Tôi xin đi theo, ban đầu chủ tàu sai gì làm nấy, nhiệm vụ chính là nấu cơm, quét dọn trên tàu. Có hôm đến giờ ăn, lớ ngớ thế nào nồi cơm sống nhăn. Bị chủ tàu, thuyền viên la mắng, tôi buồn định nghỉ, nhưng nghĩ lại nếu nghỉ thì làm gì, nghề cũng chưa học xong, thôi đành nhẫn nại làm tiếp”, ông Thơ kể. Sau 2 năm làm việc trên tàu, với tính ham học hỏi, ông đã tích lũy được nhiều kinh nghiệm và được chuyển nhiệm vụ từ nấu cơm lên bạn (lao động đánh bắt trên tàu cá), hưởng 100% lương, trong khi nấu cơm chỉ được hưởng 80% lương so với bạn. Có chút vốn lận lưng, ông Thơ tiếp tục “nhảy” qua 10 tàu khác làm bạn thuyền. Đến năm 22 tuổi, ông được mời về làm thuyền trưởng của tàu gỗ nghề lưới chuồn (đánh bắt cá chuồn).Năm 1998, Nhà nước khuyến khích ngư dân đánh bắt ở ngư trường Trường Sa, với mong muốn mỗi chiếc tàu đánh bắt xa bờ như một “cột mốc” chủ quyền sống giữa biển. Tuy nhiên, thời đó phương tiện thiết bị còn thô sơ, chưa có rađa, định vị, hệ thống giám sát hành trình như bây giờ. Người thuyền trưởng không có kinh nghiệm đi tàu giữa biển như người mù đi trong rừng. Vấn đề lúc này là phải định vị được hướng đi, vị trí tàu mới tìm đường ra được ngư trường Trường Sa. Làm thuyền trưởng nên ông Thơ may mắn được tiếp xúc với nhiều thuyền trưởng giàu kinh nghiệm, nhờ đó ông học lỏm được một “chiêu” ít người biết: Đó là dùng radio để định vị hướng. Khi tàu mất phương hướng giữa biển, ông lấy bản đồ Biển Đông, la bàn đặt trên bàn, dùng radio xoay cho đến khi có tín hiệu phát thanh viên đọc rõ để xác định hướng của các tỉnh. Sau đó, ông nối vị trí các tỉnh với nhau trên bản đồ để biết vị trí tàu mình hiện tại, từ đó dùng bake bắn góc xác định được hướng ra Trường Sa.39 năm gắn bó với biển, ông Thơ nói mọi thứ nguy hiểm như thiên tai, tàu lạ truy đuổi tấn công ông đều đã trải qua. Sau những đợt thoát chết như vậy, ông thấy thương ngư dân mình hơn, nên tháng 4-2012 ông thành lập nhóm “Chung tay vì ngư dân”, đích thân đến từng nhà ngư dân vận động kêu gọi. Đến nay, nhóm “Chung tay vì ngư dân” đã hỗ trợ được 10 trường hợp, trung bình 600 - 700 triệu đồng/trường hợp (đối với các tàu gặp nạn, bị chìm trên biển mất hết tài sản).Không phải ngẫu nhiên mà ngư dân Khánh Hòa xem ông Thơ là “anh cả”, bởi có hiểm nguy gì trên biển, máy hư, tàu gặp nạn họ đều gọi điện cho ông. Như tàu của ông Trần Ấp đi đánh bắt về va phải đá ngầm chìm ở Cam Ranh cách đây 3 tháng, tàu ông Lê Minh Trí chìm ở Hòn Rớ đều được ông Hai Thơ trục vớt lai dắt vào mà không mất một đồng nào. Từ năm 2011 đến nay, đội cứu hộ cứu nạn trên biển do ông Thơ huy động đã hỗ trợ trục vớt, lai dắt vào bờ được 6 tàu, thuyền ngư dân bị chìm trên biển do va đá ngầm, sự cố ngập nước… Ông Võ Văn Kiện, trú phường Vĩnh Phước (TP. Nha Trang), chủ thuyền số hiệu KH-98821-TS chia sẻ, trong đợt bão cách đây 3 năm, thuyền ông đang chạy tìm chỗ trú thì gặp mưa gió lớn, máy ngừng hoạt động ở vùng biển Hòn Rớ, may được ông Thơ huy động người nhiệt tình cứu giúp. “Nếu không có ông Thơ cứu thuyền, chắc bây giờ vợ chồng tôi đã mất hết tài sản, lâm cảnh trắng tay. Sau đợt đó, vợ chồng tôi đã đến tận nhà, đưa ông Thơ 10 triệu đồng để cảm ơn nhưng ông nhất quyết không lấy một đồng nào”, ông Kiện xúc động nói.Hiện ông Thơ là “tổng chỉ huy” của 4 con tàu gồm 1 tàu Composite dài 33m, 1 tàu 28m do người Nhật Bản đóng hoạt động được ở cấp gió 7, 8, 9 và 2 tàu công suất trên 200CV chuyên câu cá ngừ đại dương. Đi biển thấy tàu thuyền ngư dân mình gặp nạn nhiều quá, ông về trang bị 2 tời thủy lực (1 cái trị giá 420 triệu đồng và 1 cái 200 triệu đồng), cảo (nhấc) được trọng lượng từ 4 - 8 tấn để khi tàu ngư dân bị nạn, có thể ứng cứu ngay. “Sắp tới, tôi đang tính đến Chi cục Thủy sản để báo cáo việc sẽ lấy 4 tàu của tôi hiện có, thành lập đội cứu hộ trên biển giúp ngư dân mình”, ông Thơ bày tỏ.Đã nhiều lần nhận tin nhắn từ ông Thơ báo tin về tàu bị nạn, ông Nguyễn Trọng Chánh - Chi cục trưởng Chi cục Thủy sản chia sẻ: “Ông Thơ là ngư dân yêu Tổ quốc, gan dạ, được dân biển tín nhiệm. Ông luôn chấp hành tốt chủ trương, đường lối của Đảng, chính sách pháp luật Nhà nước, đồng thời có tinh thần cộng đồng, luôn sẵn sàng hỗ trợ ngư dân. Với những hành động, việc làm ý nghĩa, ông Thơ xứng đáng là “cánh chim đầu đàn” của ngư dân Khánh Hòa, tạo động lực cho các ngư dân khác vững tin, bám biển vươn khơi”. ", "topic": "Pháp luật", "tag": ["Cao Văn Thơ", "Anh cả", "Tổng chỉ huy", "Ngư dân", "Chim đầu đàn", "Vĩnh Trường", "Thơ", "Buồng lái", "Con tàu", "Bám", "Nha Trang", "Khánh Hòa", "Sống nhăn", "Cảng Hòn Rớ", "Đánh bắt", "Thuyền", "Nấu cơm", "Lớ ngớ", "Trên tàu", "Thôi đành"], "link": "http://www.baokhanhhoa.vn/phong-su/202008/nguoi-anh-ca-cua-ngu-dan-8177803/"}