{"id": "35964386", "header": "Bất ngờ giảm sốc 10 triệu đồng, Galaxy S20 Ultra đang có giá cực 'dễ thương'", "datetime": "2020-08-08T08:30:00.000+07:00", "summary": "Samsung Galaxy S20 Ultra - Chiếc điện thoại cao cấp từng được nhiều người dùng đánh giá là đáng mua nhất trong thị trường điện thoại cao cấp hiện tại đang được giảm giá tới 10 triệu đồng. Đây là mức giảm cực kỳ ấn tượng dành cho một chiếc smartphone cao cấp.", "content": "Thiết kế của  tương đối giống với hai phiên bản Galaxy S20 và Galaxy S20+. Có lẽ điểm khác biệt rõ ràng nhất là kích thước của sản phẩm. Galaxy S20 Ultra sở hữu màn hình với kích thước lên tới 6.9 inch, lớn hơn hẳn hai thiết bị còn lại. Tấm nền AMOLED cùng độ phân giải Full HD sẽ mang đến hình ảnh hiển thị vô cùng sắc nét. là sự kết hợp độc đáo giữa bộ 4 camera siêu khủng bao gồm 1 camera chính có độ phân giải 108 MP một camera tele 48 MP, một camera góc rộng 12 MP có góc nhìn lên tới 120 độ, cuối cùng là cảm biến TOF có chức năng đo chiều sâu, đi kèm nhiều tính năng chụp ảnh chuyên nghiệp.Ấn tượng nhất trên Galaxy S20 Ultra là chế độ Space Zoom 100x số 1 trên thế giới smartphone, chế độ này kết hợp giữa phần cứng và phần mềm AI, cho phép người dùng có thể chụp vật thể ở khoảng cách vô cùng xa mà mắt thường không nhìn thấy được., RAM 12 GB và bộ nhớ trong dung lượng lên tới 128 GB. Đặc biệt, nếu muốn bạn hoàn toàn có thể mở rộng bộ nhớ với khe cắm thẻ nhớ microSD. Cho đến thời điểm hiện tại, RAM 12 GB là dung lượng cao nhất mà Samsung đã trang bị cho sản phẩm của mình. Nó sẽ xử lý các tác vụ đa nhiệm một cách hiệu quả nhất. Hệ điều hành Android 10 mới nhất cũng sẽ mang đến nhiều trải nghiệm thú vị cho người dùng.Galaxy S20 Ultra được trang bị viên pin dung lượng lớn  Có thể nói đây là dung lượng khá lớn đối với một sản phẩm thuộc dòng S. Và chắc chắn máy sẽ đáp ứng tốt nhu cầu sử dụng của người dùng trong cả ngày dài. Bên cạnh đó, Galaxy S20 Ultra còn có công nghệ sạc nhanh 45W giúp sạc đầy pin nhanh chóng, tiết kiệm thời gian. ", "topic": "Công nghệ ", "tag": ["Galaxy S20", "Galaxy S20 Ultra", "Samsung Galaxy S20 Ultra", "Dễ thương", "Sốc", "Space Zoom 100x", "Có giá", "Người dùng", "Cao cấp", "Exynos 990", "Smartphone", "TOF", "Điện thoại", "Giảm giá", "Độ phân giải", "Cực kỳ", "Full hd", "Sắc nét"], "link": "http://tapchicongthuong.vn/bai-viet/bat-ngo-giam-soc-10-trieu-dong-galaxy-s20-ultra-dang-co-gia-cuc-de-thuong-74007.htm"}