{"id": "35963671", "header": "Thanh niên dùng hung khí truy sát bảo vệ chung cư Nguyễn Quyền", "datetime": "2020-08-08T07:16:00.000+07:00", "summary": "Nam thanh niên đi xe máy ra khỏi cổng chung cư Nguyễn Quyền thi cự cãi với bảo vệ dẫn tới đánh nhau.", "content": "Ngày 7/8, Công an phường Bình Trị Đông, quận Bình Tân, TPHCM đang điều tra làm rõ vụ nam thanh niên dùng hung khí đuổi chém khiến ông Lý Chí Cường (SN 1963, là bảo vệ của chung cư Nguyễn Quyền) nhập viện ở khu vực.Theo đó, trưa cùng ngày, nam thanh niên khoảng 25 tuổi (ngụ quận Bình Tân) điều khiển xe máy đi từ hầm chung cư Nguyễn Quyền, đường Phan Anh, phường Bình Trị Đông, quận Bình Tân ra cổng. Khi ra tới đây, Thắng cự cãi với ông Cường nên dẫn tới đánh nhau.Sau đó, nam thanh niên dùng ghế đánh ông Cường, nhiều người vội can ngăn. 15 phút sau, nam thanh niên cầm hung khí đi ra cổng lại chỗ ông Cường tiếp tục nói chuyện rồi xông vào đuổi chém.Do yếu thế nên ông Cường bỏ chạy thì bị Thắng đuổi theo chém 2 nhát vào người. Lúc này, nhóm người lạ cùng nam thanh niên đuổi theo ông Cường tiếp tục đánh chém nhưng người dân địa phương hô hoán nên nhóm này vội tẩu thoát. Ông Cường sau đó được đưa vào bệnh viện cấp cứu điều trị.Nhận tin báo, công an có mặt khám nghiệm hiện trường, lấy lời khai, điều tra làm rõ vụ việc. Đồng thời, công an tiến hành trích xuất camera an ninh để truy bắt nam thanh niên cùng đồng bọn.Ban quản lý chung cư Nguyễn Quyền cho hay, ông Cường làm bảo vệ ở chung cư này khoảng 1 năm. Sau vụ việc, ông Cường được đưa đi cấp cứu và đã ổn định sức khỏe đang tiếp tục điều trị ở bệnh viện. Nam thanh niên gây án là Thắng ngụ ở chung cư này. ", "topic": "Pháp luật", "tag": ["Nguyễn Quyền", "Chung cư Nguyễn Quyền", "Chém", "Chung cư", "Hung khí", "Lý Chí Cường", "Truy sát", "Cự", "Cãi", "Đánh nhau", "Đường Phan Anh", "Bảo vệ", "Đi xe máy", "Bình Tân", "Bình Trị Đông", "Đuổi", "Thương tích", "Điều khiển xe máy", "Nhập viện", "Can ngăn"], "link": "https://vietnamdaily.net.vn/tin-247/thanh-nien-dung-hung-khi-truy-sat-bao-ve-chung-cu-nguyen-quyen-97935.html"}