{"id": "35968180", "header": "Nhạc sĩ Tân Huyền: Không chỉ viết cho người nằm dưới cỏ", "datetime": "2020-08-08T15:00:00.000+07:00", "summary": "Có thể xem 'Cỏ non thành cổ' là tấm lòng tri ân, là nén tâm hương của muôn triệu người dân Việt Nam dành cho những liệt sĩ đã ngã xuống vì Tổ quốc.", "content": "Tôi nhớ đó là một buổi sáng tháng 6 năm 2008, khi đang ngồi uống nước với mấy người bạn nhạc sĩ ở sân 51 Trần Hưng Đạo (Hà Nội) thì hay tin nhạc sĩ Tân Huyền đã trút hơi thở cuối cùng. Biết ông đã yếu mấy từ cuối năm trước, nhưng khi đọc bản nhạc “Mười đóa hoa đồng trinh” - sáng tác mới nhất của Tân Huyền trước thời điểm ông nhập viện viết về sự hi sinh anh dũng của 10 cô gái thanh niên xung phong ngã ba Đồng Lộc - tôi vẫn tin đây chưa phải là ca khúc cuối cùng của ông. Vậy nên, khi hay tin ông mất, chúng tôi vẫn vô cùng tiếc nhớ. Thêm một người nhạc sĩ tài hoa đã về với thế giới người hiền…Nhạc sĩ Tân Huyền tên thật là Phan Văn Tần, sinh ngày 5/4/1931 tại Đức Thọ, Hà Tĩnh. Ông mất khi đó tính theo tuổi ta là tròn 78 tuổi. Đến tháng 6 năm nay vừa tròn 12 năm ông đã đi xa. Nhưng những ca khúc của ông thì vẫn được các thế hệ yêu nhạc nhắc đến và biểu diễn trên sân khấu.Vốn là thầy giáo dạy Văn, ông có năng khiếu âm nhạc, nên tự tìm thêm sách để học. Sau những sáng tác đầu tay như “Nhớ về quê em” thầy giáo Phan Văn Tần đã bỏ nghề dạy học đi theo tiếng gọi quyến rũ của âm nhạc. Ông chọn bút danh bằng cách chơi chữ cái tên của mình: “Tân huyền”. Vậy là làng nhạc só một nhạc sĩ Tân Huyền vừa trữ tình vừa cá tính. Người yêu nhạc nhớ tới ông qua một số ca khúc được yêu thích như “Tiếng hò trên đất Nghệ An”, “Xe ta đi trong đêm Trường Sơn”, “Em đứng giữa giảng đường hôm nay”, “Mỗi bước đi thêm yêu Tổ quốc”, “Đường đi lên mỏ”, “Ở vùng than chúng tôi”, “Khi trở lại Cao Bằng”, “Một mình với sông La”, “Có một chiều như thế Hồ Gươm”... Ngoài viết những ca khúc về quê hương, đất nước, nhạc sĩ Tân Huyền còn được thiếu nhi biết đến với một số ca khúc rất vui nhộn: “Chị ong nâu và em bé”, “Cháu vẽ ông mặt trời”... Bên cạnh thanh nhạc, ông còn sáng tác một số tổ khúc hợp xướng và ca cảnh: “Những người con của biển” (Đoàn ca múa Thái Bình dàn dựng, 1993), “Quê hương chúng tôi” (Đoàn ca múa Quảng Nam - Đà Nẵng, 1978), “Đường Trường Sơn đêm đêm” (Đoàn ca múa Trị Thiên - Huế, 1972)…Là người rất yêu dân ca các vùng Bắc bộ, Trung bộ, Nam bộ, nhất là dân ca Nghệ Tĩnh quê hương. Lẽ ấy, không bất ngờ khi âm nhạc của ông chứa đựng giai điệu dân ca ngọt ngào với điệu ví, câu hò của mảnh đất xứ Nghệ quê hương ông. Có thể nói, nhạc sĩ Tân Huyền là người có nhiều đóng góp trong việc tiếp thụ và nâng cao các làn điệu dân ca.Trong hơn 50 năm sáng tác âm nhạc, ông đã để lại dấu ấn của mình qua hàng trăm ca khúc lấy cảm hứng từ hiện thực đời sống sản xuất lao động và chiến đấu, trong đó không thể không nhắc tới ca khúc “Cỏ non thành cổ” viết về cuộc chiến đấu anh dũng suốt 81 ngày đêm ở Quảng Trị của các chiến sĩ quân đội Việt Nam. Tác phẩm được Bộ Quốc phòng trao tặng danh hiệu “Bài hát xuất sắc về đề tài lực lượng vũ trang”. Năm 2001, nhạc sĩ Tân Huyền được tặng Giải thưởng Nhà nước về văn học - nghệ thuật.Tôi vẫn nhớ một lần nhạc sĩ Tân Huyền đến Hội Nhạc sĩ Việt Nam. Bằng giọng nói vẫn pha tiếng Nghệ Tĩnh nằng nặng, ông nói chầm chậm vì xúc động và cũng vì cách đó mấy năm ông có trải qua một cơn bạo bệnh. Ông kể nhiều chuyện, rồi có người gợi ông về ca khúc “Cỏ non thành cổ”, nhạc sĩ Tân Huyền kể:- Lần ấy, tôi cùng với các nhạc sĩ Thuận Yến, Huy Thục, Vũ Thanh... đi vào Quảng Trị thâm nhập thực tế sáng tác theo lời mời của địa phương. Khi đó thành cổ còn hoang sơ lắm, chưa có tượng đài, chưa có bảo tàng, chỉ thấy toàn cỏ là cỏ. Tôi ở thành cổ Quảng Trị mấy hôm, có khi ngồi ngoài trời cả đêm mà vẫn chưa tìm ra “tứ” nào để viết. Tôi cũng trăn trở lắm, vì những hi sinh mất mát của chiến sĩ ta ở thành cổ Quảng Trị là rất to lớn. Bỗng một sáng sớm, tôi đang đi loanh quanh trong thành thì gặp nhà văn Nguyễn Quang Lập. Lập nói đại ý rằng: “Anh Huyền ơi, cỏ lên xanh đẹp thế này đấy, nhưng mỗi tấc đất dưới lớp cỏ xanh này đều thấm đẫm máu xương của các chiến sĩ ta đổ xuống. Có khi chỉ lật nhẹ lớp đất là có thể bắt gặp ngay hài cốt ở dưới....Theo nhạc sĩ Tân Huyền, mấy câu nói đó đã gây xúc động mạnh cho ông. Thế là cái tứ bài hát bất ngờ bật ra: Cái chết làm nên sự sống, máu xương đổ xuống và cỏ lên xanh, xanh đến không thể tin được nơi đây từng là chiến trường ác liệt nhất, đổ nhiều máu xương nhất...Tôi cũng đã đi nhiều nhưng chưa thấy cỏ ở đâu lại xanh non thế, đẹp đến thế, lại phơ phất gió đùa, đúng như lời đã viết trong bài hát: “Cỏ non Thành cổ, một màu xanh non tơ. Bình minh thành cổ, cỏ mềm gió đong đưa...”- nhạc sĩ Tân Huyền nói, rồi bùi ngùi cho biết thêm:- Tôi viết bài này còn là vì có nỗi niềm riêng. Em trai tôi đi bộ đội miền Nam và từ ngày em đi, cứ đến chiều chiều là bà mẹ già nua của tôi lại đứng tựa cửa ngóng trông con. Nhưng em trai tôi không bao giờ trở về nữa. Vì thế, cái đoạn lời: “Người vợ nào, người mẹ nào ngậm ngùi nuốt lệ khi chồng con không trở về” là có hình ảnh người mẹ của tôi đấy! Viết được “Cỏ non thành cổ”, tôi cũng cảm thấy thanh thản hơn, bởi trong cái chung vẫn nói được những tình cảm riêng với người em trai đã hi sinh của mình, với người mẹ đã khuất!Khi bài hát hoàn thành, nhạc sĩ Tân Huyền hát cho mọi người cùng nghe, ai cũng rưng rưng nước mắt và sau đó có một sức lan tỏa mãnh liệt:Sau khi được công bố, ca khúc “Cỏ non thành cổ” đã được nhiều giọng ca thể hiện, như ca sĩ Thái Bảo, Nhã Phương, Lệ Thu, Kim Tiến... Tuy vậy, lúc sinh thời, nhạc sĩ Tân Huyền thích cách thể hiện của ca sĩ Nhã Phương. 12 năm sau ngày ông đi xa, đến nay, danh sách nghệ sĩ thể hiện “Cỏ non thành cổ” của nhạc sĩ Tân Huyền tiếp tục được nối dài với Việt Hoàn, Tấn Minh, Minh Thu, Đông Hùng…Nhiều người cho rằng, dù sáng tác khá nhiều và đa dạng, nhưng “Cỏ non thành cổ” mới chính là ca khúc hay nhất, ca khúc để đời của nhạc sĩ Tân Huyền. Có lẽ vì, tác giả đã có những xúc động chân thực, sự dồn nén tình cảm thể hiện trong từng nốt nhạc khiến bài càng nghe càng thấy hay và có chiều sâu. Mặc dù đó là một bài hát với ca từ và nốt nhạc rất giản dị, giản dị từ cách đặt tên. Còn tôi thì nghĩ, đây là bài hát viết về chiến tranh ra đời sau cuộc chiến vào loại hay nhất.Sau này, nhạc sĩ Tân Huyền còn nói thêm với tôi về thông điệp ông muốn gửi tới mọi người rằng, chiến tranh đang dần lùi xa và những thế hệ sau khó mà hình dung ra dân tộc ta từng có cuộc chiến tranh khốc liệt để giành độc lập tự do hôm nay. Vì thế, bài hát của ông như một lời nhắc nhở nhẹ nhàng: “Cỏ xanh non tơ, cỏ xanh non tơ xin chớ vô tình với người hi sinh trên mảnh đất quê mình...”.Có cuộc sống yên bình, tươi xanh như hôm nay xin đừng quên quá khứ hào hùng, đau thương phải đánh đổi bằng bao máu xương của đồng bào chiến sĩ.Trong giới nhạc sĩ, Tân Huyền là một trong những người chọn cho mình cuộc sống lặng lẽ. Ông không thích tranh luận, cũng thường ít nói trong các cuộc gặp gỡ bạn bè. Nhạc sĩ Văn Dung kể rằng, ông biết đến bài hát “Nhớ về quê em” của nhạc sĩ Tân Huyền trước khi gặp mặt. Khi còn là sinh viên sư phạm ở vùng tự do khu IV cũ những năm kháng chiến chống Pháp, Tân Huyền đã sáng tác một số ca khúc, trong đó có bài: “Nhớ về quê em”. Theo nhạc sĩ Văn Dung, trước khi đến với âm nhạc có một thời ông đã từng đi dạy học, và âm nhạc với ông như một thiên chức, một cơ duyên, nên phong cách một nhà giáo luôn thể hiện trong sinh hoạt, nếp nghĩ và việc làm của ông.“Trong ứng xử hàng ngày với bạn bè, người thân, ông ít nói, ít đùa vui. Thường ông luôn lắng nghe ý kiến của những người đối thoại với mình một cách trân trọng để suy nghĩ một điều gì đó, nếu cần ông sẽ phát biểu hoặc đưa ra một vài nhận xét, tuy nhiên ông thường yên lặng”- nhạc sĩ Văn Dung nhận xét.Nhạc sĩ Trương Ngọc Ninh cho rằng: “Có thể xem “Cỏ non thành cổ” là tấm lòng tri ân, là nén tâm hương của muôn triệu người dân Việt Nam dành cho những liệt sĩ đã ngã xuống vì Tổ quốc. Có thể xem đây là sáng tác xuất thần trọn vẹn cả về tư tưởng và nghệ thuật, một điển hình về sự chân thành, giản dị đến không cùng khi người nghệ sĩ biết chắt lọc cái tinh hoa nhất của đời sống”. ", "topic": "Văn hóa", "tag": ["Tân Huyền", "Nhạc sĩ", "Tâm hương", "Non", "Thành cổ Quảng Trị", "Viết", "Liệt sĩ", "Hi sinh", "Tấm lòng", "Tổ quốc", "Tri ân", "Đồng trinh", "Nghệ Tĩnh", "Dân ca", "Máu xương", "Ca khúc", "Hay tin", "Tiếp thụ", "Ngã", "Anh dũng"], "link": "http://daidoanket.vn/nhac-si-tan-huyen-khong-chi-viet-cho-nguoi-nam-duoi-co-503597.html"}