{"id": "35967829", "header": "Cảnh giác cao độ đề phòng người dân vượt rào vào trường thi", "datetime": "2020-08-08T14:17:00.000+07:00", "summary": "Ông Nguyễn Văn Ổn - Phó Trưởng phòng An ninh Chính trị nội bộ Công an tỉnh Bắc Ninh, thành viên trong Ban Chỉ đạo thi cấp tỉnh đặc biệt lưu ý đến trang thiết bị thu phát sóng Flycam và các đối tượng xung quanh có thể trèo rào vào trường thi.", "content": "Ông Ổn cho biết, công an tỉnh đã xây dựng, triển khai kế hoạch, phương án đảm bảo an ninh trật tự đến tất cả các điểm thi trên địa bàn. \"Từ ngày hôm nay (8/8), chúng tôi cũng đã yêu cầu tất cả các lực lượng như: cảnh sát giao thông, lực lượng cảnh sát cơ động và lực lượng cảnh sát phản ứng nhanh trực 100%\" – ông Ổn chia sẻ.Cũng theo ông Ổn, tại các điểm thi sẽ có 5 đồng chí công an trực vòng trong, trong đó có hai đồng chí phòng cháy, chữa cháy và một đồng chí trực tiếp \"ăn, ngủ\" cùng với đồng chí phó trưởng điểm thi tại nơi đặt tủ chứa đề thi, bài thi, để giám sát, đảm bảo an toàn tuyệt đối. Ngoài ra, có 2 đồng chí đảm bảo toàn bộ khu vực xung quanh trường thi.\"Lưu ý tất cả các đồng chí làm nhiệm vụ phải quan sát và đặc biệt lưu ý liên quan đến trang thiết bị thu phát sóng Flycam và các đối tượng xung quanh có thể trèo rào vào bên trong khu vực thi. Riêng khu vực bên ngoài, chúng tôi tăng cường lực lượng, bảo vệ an toàn ngay khu vực cổng trường\" – ông Ổn nhấn mạnh.Cũng theo ông Ổn, tại mỗi nút giao, Công an tỉnh điểm bố trí 2 đồng chí cảnh sát giao thông, nhằm đảm bảo an toàn giao thông thông suốt từ nay đến hết kỳ thi.\"Mỗi điểm thi chúng tôi yêu cầu, đề nghị phân công trực tiếp một đồng chí Phó trưởng công an huyện, thị xã, thành phố trực tiếp chỉ đạo tại điểm thi đó. Cho nên về công tác an ninh trật tự, đến giờ phút này cơ bản yên tâm\" – ông Ổn nói.Riêng về khâu in sao đề thi, ông Ổn cho hay, có 3 vòng độc lập thì lực lượng công an tham gia ngay từ vòng 1. Cán bộ tham gia khâu này phải áp ứng về tiêu chuẩn chính trị và đảm bảo những điều kiện theo đúng Quy chế thi.\"Sáng nay (8/8), chúng tôi cũng đã tiếp nhận đề thi từ Bộ GD&ĐT và tổ chức thành hai tuyến, mỗi tuyến đều có cảnh sát cơ động và công an phòng PA03 trực tiếp phối hợp với Sở GD&ĐT để đi giao đến tất cả điểm thi trên địa bàn tỉnh\" – ông Ổn cho biết. ", "topic": "Pháp luật", "tag": ["Trường thi", "Nguyễn Văn Ổn", "Vượt rào", "Công an tỉnh Bắc Ninh", "Trèo", "Điểm thi", "Cao độ", "Đề phòng", "Cảnh giác", "Trang thiết bị", "Nội bộ", "Phát sóng", "Trưởng phòng", "Cấp tỉnh", "Ban chỉ đạo", "Cảnh sát cơ động", "Lưu ý", "Phó", "Ổn", "Chính trị"], "link": "https://giaoducthoidai.vn/canh-giac-cao-do-de-phong-nguoi-dan-vuot-rao-vao-truong-thi-1596869916866.html"}