{"id": "35964845", "header": "Thêm phương pháp xét nghiệm SARS-CoV-2", "datetime": "2020-08-08T08:57:00.000+07:00", "summary": "PGS.TS Nguyễn Viết Nhung, Giám đốc Bệnh viện Phổi Trung ương, cho hay phương pháp Gene Xpert đã được Bộ Y tế cấp phép để xét nghiệm Covid-19 bên cạnh test nhanh và rRT-PCR.", "content": "Dự kiến ngày 15/8, Bệnh viện Phổi Trung ương sẽ nhập 16.000 test từ Thụy Điển để sử dụng cho hệ thống Gene Xpert, sau đó phân bổ ưu tiên cho các điểm nóng đang có dịch để xét nghiệm Covid-19. Các địa phương khác cũng được tập huấn để thực hiện xét nghiệm này.Bác sĩ Nhung cho biết bản chất của Gene Xpert cũng là xét nghiệm rRT-PCR nhưng nhanh hơn và hoạt động tự động, con người can thiệp vào rất ít, chủ yếu ở khâu lấy mẫu. Kết quả sẽ có trong vòng 35-45 phút.Đây là phương pháp sử dụng trong xét nghiệm vi khuẩn lao với độ đặc hiệu và nhạy rất cao tại Việt Nam từ năm 2012.\"Cùng với phát hiện nhanh bệnh nhân Covid-19, chúng ta có thể phát hiện ra những người mắc lao phổi, góp phần sớm chấm dứt bệnh lao trong cộng đồng\", bác sĩ Nhung chia sẻ.Hiện nay, Việt Nam có khoảng 200 máy xét nghiệm Gene Xpert, trong đó, 28 phòng xét nghiệm đạt tiêu chuẩn an toàn sinh học cấp hai theo yêu cầu của nhà sản xuất. Đà Nẵng hiện có 3 máy xét nghiệm Gene Xpert, trong trường hợp cần thiết, có thể đem máy từ Hà Nội vào hỗ trợ thực hiện công tác xét nghiệm.Để đối phó dịch Covid-19 đang bùng phát, nhiệm vụ số một là phải phát hiện kháng nguyên, tác nhân gây bệnh, tức virus SARS-CoV-2 ở những người đi về từ Đà Nẵng. Vì thế, kỹ thuật cần dùng duy nhất là rRT-PCR.Một trong những giải pháp được đưa ra hiện nay và Đà Nẵng đang triển khai là thực hiện trộn (pool) mẫu để làm xét nghiệm rRT-PCR. Cách làm này tiết kiệm chi phí và thời gian.Hôm qua (7/8), tại cuộc họp giao ban với các bệnh viện, quyền Bộ trưởng Y tế Nguyễn Thanh Long đã yêu cầu Cục Y tế dự phòng khẩn trương hoàn thành hướng dẫn trộn mẫu (pool) đúng quy trình.Theo ông Long, các đơn vị cần chuẩn bị sẵn nhân lực lấy mẫu xét nghiệm. Bộ Y tế đã chỉ đạo Cục Khoa học Công nghệ yêu cầu các trường y dược trên toàn quốc phải tập huấn về cách thức lấy mẫu và phương thức dự phòng lây nhiễm. ", "topic": "Đời sống", "tag": ["Gene Xpert", "Bệnh viện phổi trung ương", "Nguyễn Viết Nhung", "SARS-COV-2", "Xét nghiệm", "Test", "PGS.TS", "Phương pháp", "Bộ y tế", "Độ đặc hiệu", "Nhung", "Cấp phép", "Lấy mẫu", "Lao phổi", "Bệnh lao", "Điểm nóng", "Tập huấn", "Nhạy", "Phân bổ", "Nhanh hơn"], "link": "https://zingnews.vn/them-phuong-phap-xet-nghiem-sars-cov-2-post1112354.html"}