{"id": "35967608", "header": "Kinh tế Thái Lan suy giảm mạnh nhất trong nhóm ASEAN+3", "datetime": "2020-08-08T13:52:00.000+07:00", "summary": "Văn phòng Nghiên cứu Kinh tế Vĩ mô ASEAN+3 (AMRO) đưa ra dự báo tăng trưởng kinh tế của Thái Lan có thể ghi nhận sự sụt giảm lớn nhất trong khu vực, với mức giảm 7,8% trong năm 2020 do dịch COVID-19.", "content": "Theo nhà kinh tế trưởng của AMRO Hoe Ee Khor, AMRO dự báo tăng trưởng kinh tế của ASEAN có thể giảm từ +4,6% xuống -2,6% do tác động của dịch COVID-19. Tính chung nền kinh tế ASEAN và ba đối tác Trung Quốc, Nhật Bản và Hàn Quốc, tăng trưởng trung bình có thể giảm từ 4,8% năm ngoái xuống 0% trong năm 2020. Theo ông Khor, rất nhiều quốc gia đang trượt vào suy thoái, tùy thuộc vào cơ cấu kinh tế và việc họ thành công như thế nào trong việc kiềm chế dịch COVID-19. Truyền thông Thái Lan ngày 8/8 dẫn lời ông Khor nhận định ngay cả đối với những nước thành công nhất, như Thái Lan, AMRO vẫn ước tính tăng trưởng -7,8% vì nền kinh tế nước này phụ thuộc vào du lịch và dịch vụ, hai lĩnh vực bị tác động mạnh. Ông AMRO lưu ý rằng nếu ASEAN+3 nhanh chóng kiểm soát được dịch bệnh thì các nước này có thể tăng trưởng tới 6% trong năm 2021. Lần đầu tiên kể từ năm 2014, kinh tế Thái Lan trong quý I/2020 đã giảm 1,8% so với cùng kỳ năm trước và giảm 2,2% so với quý trước sau khi điều chỉnh yếu tố thời vụ. Ngân hàng Trung ương Thái Lan (BoT) ước tính rằng nền kinh tế lớn thứ hai Đông Nam Á này có thể sẽ giảm xuống mức kỷ lục 13% trong quý 2/2020 khi hoạt động kinh tế bị đình trệ do các biện pháp phong tỏa để phòng chống đại dịch COVID-19. Nhằm khôi phục nền kinh tế bị ảnh hưởng nặng nề do đại dịch COVID-19, Chính phủ Thái Lan thông qua đề xuất của Bộ Tài chính về việc vay 1,5 tỷ USD từ Ngân hàng Phát triển châu Á (ADB). Văn phòng Quản lý nợ công (PDMO) cho biết, khoản vay 1,5 tỷ USD từ ADB có các điều kiện thuận lợi cho Thái Lan. Đây là một phần trong kế hoạch của Chính phủ Thái Lan về chương trình vay 1.000 tỷ baht (khoảng 32 tỷ USD) để vực dậy nền kinh tế bị ảnh hưởng nặng nề bởi dịch bệnh. Giám đốc PDMO Patricia Mongkhonvanit cho biết, các thỏa thuận về lãi suất, thời gian trả nợ và ân hạn trả nợ gốc của ADB đều rất thuận lợi cho Thái Lan, qua đó giúp giảm thiểu rủi ro cũng như việc ADB hỗ trợ kỹ thuật cho Thái Lan. Theo thỏa thuận tài chính với ADB, Thái Lan sẽ trả nợ theo hai đợt, trong đó khoản vay 500 triệu USD đầu tiên có thời hạn 10 năm, với thời gian ân hạn ba năm; đợt thứ hai trị giá 1 tỷ USD có thời hạn 5 năm với thời gian ân hạn ba năm. Bộ Tài chính Thái Lan phải giải ngân khoản vay trước ngày 30/6/2021. Bà Patricia cho biết, khoản vay của ADB sẽ được thực hiện theo tiến độ tùy thuộc tình hình dịch COVID-19 và phù hợp tiến trình vay 1.000 tỷ baht, trong đó nghiêm cấm sử dụng vào các dự án cơ sở hạ tầng. Với khoản vay này, nợ công của Thái Lan sẽ tăng từ mức 44,8% lên 57% GDP. Chính phủ Thái Lan giới hạn nợ công ở mức 60% GDP theo khuôn khổ bền vững tài khóa. Giới hạn 50% GDP áp dụng cho kế hoạch tài chính trung hạn. Trong khi đó, Cơ quan xếp hạng tín dụng Nhật Bản (JCR) công bố xếp hạng tín nhiệm đối với trái phiếu chính phủ dài hạn của Thái Lan ở mức A- và đồng baht ở mức A, với triển vọng ổn định.Phó Phát ngôn viên Chính phủ Thái Lan Rachada Dhnadirek nói hôm 7/8 rằng Thủ tướng Prayut Chan-o-cha đã hoan nghênh đánh giá của JCR và tin rằng điều đó sẽ giúp thúc đẩy niềm tin của các nhà đầu tư khi Thái Lan nỗ lực vượt qua thời kỳ khó khăn này./. ", "topic": "Kinh tế", "tag": ["AMRO", "Kinh tế Thái Lan", "Asean", "Tăng trưởng", "Tăng trưởng kinh tế", "Nền kinh tế", "Suy giảm", "Thái Lan", "Dự báo", "Chính phủ Thái Lan", "Sụt giảm", "Dịch", "Ngân hàng phát triển châu á", "Trong khu vực", "Tùy thuộc", "Bangkok", "Ân hạn", "Lây nhiễm", "Khẩu trang", "Suy thoái"], "link": "https://bnews.vn/kinh-te-thai-lan-suy-giam-manh-nhat-trong-nhom-asean-3/165455.html"}