{"id": "35968998", "header": "Smartphone Vivo iQOO 5 sạc 120W, màn hình 120 Hz chuẩn bị lên kệ, giá liệu có rẻ?", "datetime": "2020-08-08T16:26:00.000+07:00", "summary": "Vivo iQOO đã đạt chứng nhận tại TUV Rheinland (Đức). Mới đây, công ty đã đăng tải một đoạn video, tiết lộ quá trình hoạt động của sạc nhanh 120W.", "content": "Thiết bị đầu tiên sở hữu sạc nhanh 120W, VIVO iQOO 5 Pro, sẽ chính thức ra mắt vào ngày 17/8. Nếu các mốc thời gian này là chính xác, VIVO sẽ lập kỷ lục là hãng đầu tiên trên thế giới bán ra công nghệ sạc trên 100W tới tay người dùng.Trong quá trình sạc, điện thoại thông minh iQOO 5 Pro sẽ đạt “nhiệt độ bình thường” trong môi trường thử nghiệm có nhiệt độ phòng khoảng 25 độ. Phần giắc cắm có tuổi thọ khoảng 10.000 lần sạc, trong khi viên pin điện thoại có chu kỳ sạc lên tới 600 lần. Với sạc nhanh 120W, iQOO 5 chỉ cần 15 phút sạc đầy viên pin 4000 mAh.IQOO 5 đã được thử nghiệm trong môi trường khắc nghiệt và thiết bị vẫn hoạt động bình thường trong khoảng từ -20 đến 130 độ C bởi nó sở hữu viên pin 6C mới và được chứng nhận TUV Rheinland đảm bảo về độ an toàn của điện áp và dòng điện.Một bài đăng khác trên Weibo đã tiết lộ một số thông tin về màn hình, bao gồm tốc độ làm mới và gam màu.Đoạn video cũng tiết lộ iQOO 5 sẽ có cụm ba camera ở mặt sau với các cạnh cong, màn hình AMOLED có tốc độ làm mới 120Hz và tốc độ lấy mẫu cảm ứng 240Hz, gam màu DCI-P3 100%.Ngoài ra, các thông tin rò rỉ cũng cho biết điện thoại sẽ được trang bị chipset Snapdragon 865, RAM LPDDR5 8G, ROM 128GB. Với những trang bị này, iQOO 5 Pro chắc chắn sẽ không hề rẻ. ", "topic": "Công nghệ ", "tag": ["TUV Rheinland", "Vivo iQOO", "Sạc", "Rẻ", "IQOO", "Màn hình", "Quá trình hoạt động", "Chứng nhận", "VIVO", "Video", "Nhiệt độ và áp suất tiêu chuẩn", "Tiết lộ", "Giắc cắm", "Lập kỷ lục", "Đăng tải", "Chuẩn bị", "Pin", "Chu kỳ", "Mốc", "Điện áp"], "link": "http://nghenhinvietnam.vn/tin-tuc/smartphone-vivo-iqoo-5-sac-120w-man-hinh-120-hz-chuan-bi-len-ke-gia-lieu-co-re-67431.html"}