{"id": "35961221", "header": "Bảo vệ chung cư bị chém vì không cho gửi đồ trước phòng bảo vệ", "datetime": "2020-08-07T21:03:03.000+07:00", "summary": "Bảo vệ nhắc nhở nam thanh niên về việc ban quản lý chung cư không cho người lạ vào chung cư cũng như không cho gửi đồ ở cổng bảo vệ để phòng tránh dịch COVID-19 nên giữa 2 bên xảy ra mâu thuẫn. Nam thanh niên sau khi đuổi đánh bảo vệ đã vác mã tấu đến gây thương tích cho bảo vệ chung cư trên…", "content": "Ngày 7/8, Công an phường Bình Trị Đông, quận Bình Tân, TP Hồ Chí Minh tổi chức lấy lời khai các nhân chứng, trích xuất camera tại chung cư Nguyễn Quyền (đường Phan Anh , phường Bình Trị Đông) để làm rõ vụ ẩu đả có hung khí khiến một bảo vệ bị thương.Nạn nhân là ông Lý Chí Cường (SN 1963, bảo vệ dưới sảnh chung cư) đang được chữa trị tại bệnh viện.Theo thông tin ban đầu, khoảng 11h40’ cùng ngày, ông Cường đang trực tại cổng chung cư thì một thanh niên tên T (khoảng 25 tuổi, ngụ trong chung cư) chạy xe từ dưới hầm chung cư lên cự cãi với ông Cường.Hai bên xảy ra ẩu đả, T dùng ghế tấn công ông Cường. Được mọi người ngăn cản, T bỏ đi.Một lúc sau T cầm theo hung khí đi với một số người lạ mặt tìm đến gây hấn với ông Cường, ông Cường dùng tuýp sắt chống trả. Do yếu thế hơn nên ông Cường bị T chém 2 nhát vào người gây thương tích.Thấy ông Cường bị thương, T và nhóm người này bỏ đi.Theo Ban quản lý chung cư Nguyễn Quyền, nguyên nhân xuất phát từ việc ông Cường và T cự cãi về việc gửi hàng trước cổng bảo vệ.Theo qui định của Ban quản lý, bảo vệ không cho người lạ vào chung cư, không cho gửi hàng online tại cổng bảo vệ để phòng ngừa dịch COVID-19. Có thể ông Cường làm đúng chỉ đạo của ban quản lý, không cho T để hàng tại cổng bảo vệ nên mới xảy ra mâu thuẫn trên.Công an phường Bình Trị Đông đang yêu cầu T ra trình diện để làm rõ vụ việc. ", "topic": "Pháp luật", "tag": ["Chung cư Nguyễn Quyền", "Phòng bảo vệ", "Chém", "Chung cư", "Lý Chí Cường", "Người lạ", "Ban quản lý", "Gây thương tích", "Mã tấu", "Đường Phan Anh", "Bảo vệ", "Bình Trị Đông", "Phòng tránh", "Đuổi", "Hung khí", "Mâu thuẫn", "Nhắc nhở", "Bình Tân", "Ẩu đả", "Cự"], "link": "http://cand.com.vn/ban-tin-113/bao-ve-chung-cu-bi-chem-vi-khong-cho-goi-do-truoc-phong-bao-ve-606338/"}