{"id": "35964170", "header": "Liban nhìn từ vụ nổ kinh hoàng ở Beirut", "datetime": "2020-08-08T08:01:00.000+07:00", "summary": "Vụ nổ lớn ở thủ đô Beirut của Liabn ngày 4-8 vừa qua là một thảm kịch. Tuy nhiên, như những trường hợp thường xảy ra ở Liban, thảm kịch này lẽ ra đã có thể ngăn chặn được nếu như những người có trách nhiệm không làm việc bất cẩn và vô trách nhiệm.", "content": "2.750 tấn ammoni nitrate đã gây ra vụ nổ tại cảng Beirrut được cho là không có người nhận và không bị kiểm soát ít nhất là kể từ năm 2014. Số hóa chất nguy hiểm này được chứa ở kho một lần nữa là dấu hiệu cho thấy sự lãnh đạo và quản lý yếu kém của giới tinh hoa chính trị ở Liban. Giới chức nước này đã quyết định bắt giữ 16 cá nhân để điều tra vụ nổ .Thực tế, một lượng lớn vật liệu nổ nằm ở cảng Beirut từ lâu đã được cho là bị phong trào Hồi giáo vũ trang Hezbollah lợi dụng để kinh doanh bất hợp pháp và buôn lậu. Điều này đặt ra câu hỏi hóc búa về việc liệu nhóm vũ trang do Iran hậu thuẫn này, vốn có mối quan hệ chính trị khăng khít với chính phủ đương nhiệm ở Liban, có bất kỳ ý định nào về việc sử dụng vật liệu nổ này cho một cuộc tấn công hay không.Mặc dù chúng ta hiện biết rằng vụ nổ đó là một tai nạn kinh hoàng, song hầu hết các chuyên gia phân tích chính trị ở khu vực đã có chút băn khoăn khi đặt câu hỏi: Liệu vụ nổ này có phải là một cuộc tấn công quân sự? Có ý kiến cho rằng một thế lực bên ngoài, đáng chú ý là Israel, có thể đã nhắm vào một kho vũ khí ở cảng Beirut. Điều này quá dễ dàng để hình dung khi nhìn vào lịch sử cuộc xung đột hơn 4 thập kỷ qua. Người Liban hầu như hiểu rõ rằng con số những nạn nhân tử vong do vụ nổ, ước tính đến nay là gần 140 người và sự thiệt hại lớn về tài sản có thể chỉ là bước khởi đầu cho những gì tồi tệ gấp nhiều lần như vậy đối với Liban. Một cuộc xung đột quân sự thảm khốc vẫn hoàn toàn có thể xảy ra.Phong trào Hezbollah trong thời gian qua vẫn tiếp tục tích trữ nhiều vũ khí ở mức đáng báo động. Các số liệu thống kê ước tính nhóm vũ trang Hồi giáo này có khoảng 150.000 tên lửa với nhiều khả năng khác nhau, đặt rải rác trên khắp đất nước Liban, thường ở các khu vực dân cư có mật độ dân số cao. Nhóm vũ trang này đã biến người dân Liban trở thành những \"tấm lá chắn sống\" cho kho chứa vũ khí và đạn dược của họ, vốn được thiết kế để phát động chiến tranh chống Israel.Trong những tháng gần đây, các quan chức Israel đã cảnh báo rằng, phong trào Hezbollah cũng đang tích trữ nhiều vũ khí dẫn đường chính xác có thể phá vỡ phòng tuyến của Israel và nhằm vào các mục tiêu nhạy cảm mà có khả năng gây ra thương vong lớn. Do đó, phía Israel đã hiểu rõ rằng tấn công phủ đầu có thể là điều cần thiết. Nói cách khác, họ đang cảnh báo về chiến tranh.Rõ ràng, người Israel không muốn chiến tranh. Vì lý do này, quân đội Israel đã tạm ngừng cuộc tấn công nhằm vào kho tên lửa của phong trào Hezbollah, kể cả khi kho tên lửa này đang được mở rộng ở mức đáng báo động trong những năm gần đây. Sau thảm họa tại cảng Beirut ngày 4-8, quân đội Israel đã rất nỗ lực để truyền đạt thông điệp rằng họ không liên quan gì đến vụ nổ kinh hoàng này, ngược lại còn bày tỏ thái độ sẵn sàng giúp đỡ Liban. Bộ trưởng Quốc phòng Israel Benny Gatz đã thực hiện bước đi bất thường khi thông báo trên mạng xã hội Twitter rằng \"Israel tiếp cận Liban thông qua các kênh quốc phòng và ngoại giao quốc tế để cung cấp viện trợ nhân đạo, y tế cho Chính phủ Liban.\"Vụ nổ ở cảng Beirut chính là một lời cảnh tỉnh. Nếu kho vũ khí của phong trào Hezbollah không sớm được phá bỏ, nhiều vụ nổ khác có thể sẽ xảy ra. Đối với Liban lúc này, tình hình không thể tồi tệ hơn. Đất nước này đang phải gánh khoản nợ hơn 90 tỷ USD do tình trạng tham nhũng của giới chức chính phủ, sự tham lam và các hoạt động tài chính bất hợp pháp của Hezbollah cũng như giới tinh hoa chính trị của nước này. Gói cứu trợ tài chính sẽ không dễ được đáp ứng vì đại dịch viêm đường hô hấp cấp do virus Corona chủng mới (Covid-19) trên toàn cầu và nền kinh tế thế giới đang trên đà suy thoái.Một cuộc cứu trợ tài chính thậm chí còn khó tưởng tượng hơn, trong khi nhóm vũ trang Hồi giáo Hezbollah vẫn là trung tâm của nền chính trị và kinh tế Liban. Sự thất vọng đang sôi sục ở Liban. Nhiều người ở Liban đang đổ lỗi cho giới tinh hoa chính trị và phong trào Hezbollah về vụ nổ ở cảng Beirut vừa qua. Những thất vọng này không phải là không có cơ sở và đây không phải là điều gì mới mẻ. Người dân Liban đã biểu tình phản đối sự thất bại của chính phủ liên tục trong nhiều năm.Hiện là lúc để hành động theo những quan điểm này và tận dụng thực tế là thế giới đã hướng sự chú ý đến góc nhỏ bé này của thế giới Arab. Sức ép của cộng đồng quốc tế có thể đóng một vai trò quan trọng trong việc đòi hỏi phải thực thi cải cách chính trị ở Liban. Tuy nhiên, điều đó sẽ chỉ xảy ra nếu vũ khí, nguồn tài chính bất hợp pháp và những ảnh hưởng chính trị của phong trào Hồi giáo vũ trang Hezbollah có thể giảm bớt. Đặc biệt, thế giới Arab có vai trò dẫn dắt trong vấn đề này. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Cảng Beirut", "Kinh hoàng", "Vụ Nổ Lớn", "Hezbollah", "Thảm kịch", "Thủ đô", "Nhóm vũ trang", "Vô trách nhiệm", "Bất cẩn", "Vật liệu nổ", "Tinh hoa", "Israel", "Lẽ ra", "Bất hợp pháp", "Tan hoang", "Kho vũ khí", "Vũ trang"], "link": "https://phapluatxahoi.vn/liban-nhin-tu-vu-no-kinh-hoang-o-beirut-204796.html"}