{"id": "35967466", "header": "Trải nghiệm ROG Strix Scar 15 và Scar 17 2020, nhiều nâng cấp ngoại trừ thiết kế", "datetime": "2020-08-08T13:32:51.000+07:00", "summary": "Không có nhiều thay đổi về ngoại hình nhưng ROG Strix Scar 15 và Scar 17 được nâng cấp mạnh mẽ về cấu hình và trải nghiệm.", "content": "Trên cả 2 phiên bản ROG Strix Scar lần này, mặt A của sản phẩm đã được làm tối giản hơn với màu đen mờ, không còn những đường phay xước trên bề mặt mà chỉ còn một đường kẻ tạo điểm nhấn. Cá nhân mình nhận thấy thiết kế mặt A này đẹp hơn và hạn chế mồ hôi tay để lại hơn so với phiên bản Scar 3, logo ROG vẫn được trang bị led RGB quen thuộc.Thiết kế bản lề cùng dải thoát nhiệt liti quen thuộc.Các cổng kết nối trên 2 phiên bản hoàn toàn giống nhau bao gồm:1x USB 3.2 Gen 2 Type-C support DisplayPort3x USB 3.2 Gen 1 Type-A1x HDMI 2.0b1x 3.5mm Audio Jack/ 1 x Audio Jack Mic-in (Combo Jack)1x RJ45 LAN Jack1x KeystoneMàn hình được trang bị trên 2 phiên bản sẽ có kích thước theo tên gọi của máy, Scar 17 có kích thước 17 inch còn Scar 15 có kích thước 15,6 inch. 2 máy đều được sử dụng tấm nền và màu sắc tương đương đạt 100% dải màu sRGB, góc nhìn rộng cùng lớp chống chói phủ bên ngoài.Nhưng Scar 17 sẽ nhỉnh hơn khi được ưu ái trang bị tần số quét lên đến 300Hz trong khi đó Scar 15 chỉ dừng lại ở tần số quét 240Hz, tuy vậy trong trải nghiệm thực tế thì cũng khá khó để thấy được sự khác biệt giữa 2 tần số quét này bởi vì 240Hz thực sự đã là quá mượt.Bàn phím của máy cho cảm giác gõ tốt, mềm cùng hành trình khá sâu, hiện tượng flex phím không có, tất nhiên đèn LED RGB per key vẫn được duy trì với rất nhiều hiệu ứng khác nhau. Tại đây cũng sẽ có điểm khác biệt giữa phiên bản Scar 15 và Scar 17, khi mà với phiên bản Scar 17 sẽ tích hợp cụm phím Num pad, trong khi phiên bản Scar 15 lại phải tích hợp xuống Touchpad.Cấu hình của 2 phiên bản đều có tùy chọn giống nhau, ở đây mình có Option với chip Intel Core i7 10875H, RAM 16GB, SSD 512Gb. Card đồ họa trên phiên bản Scar 17 là Geforce RTX 2070 Super còn Scar 15 là Geforce RTX 2060.Với i7 10875H thì đây là một con chip mạnh chạy trên tiến trình 14nm đến từ Intel dành cho laptop sở hữu 8 nhân, 16 luồng cho tubor boots tối đa lên đến 5,10 Ghz. Bên dưới là một số bài test game và hiệu suất từ 2 máy.Keytone vẫn được giữ lại giúp người dùng có thêm không gian riêng tư lưu dữ liệu một cách an toàn cùng chuẩn Wifi 6 mới nhất cũng được đưa lên máy.Tổng quan: Scar 15 và Scar 17 tuy rằng không có nhiều khác biệt ở ngoại hình thiết kế, thế nhưng bên trong rõ ràng sản phẩm đã được nâng cấp toàn diện, cấu hình mạnh mẽ hơn cùng các cổng kết nối chuẩn xịn hơn. ", "topic": "Công nghệ ", "tag": ["ROG STRIX SCAR", "ROG", "Cấu hình", "Nâng cấp", "Ngoại trừ", "Liti", "SUPPORT", "Trải nghiệm", "Ngoại hình", "SCAR", "Đường kẻ", "Mô hình màu RGB", "Thiết kế", "JACK", "FLEX", "HDMI", "Tối giản", "Tần số", "PER", "Bản lề"], "link": "http://nghenhinvietnam.vn/tin-tuc/trai-nghiem-rog-strix-scar-15-va-scar-17-2020-nhieu-nang-cap-ngoai-tru-thiet-ke-67428.html"}