{"id": "35963687", "header": "'Đạo mộ bút ký - Trùng khởi': Ngô Tà có thật sự sẽ chết vì mắc bệnh hiểm nghèo?", "datetime": "2020-08-08T07:30:00.000+07:00", "summary": "Qua mỗi tập phim, bệnh tình của Ngô Tà ngày càng trở nặng khiến khán giả thêm lo lắng, tò mò liệu đây có phải là hồi kết buồn trong cuộc đời đầy thăng trầm của nhân vật.", "content": "Chuyển thể từ phiên ngoại cùng tên từ tiểu thuyết của tác giả Nam Phái Tam Thúc,  kể về quãng thời gian khi Ngô Tà đã gần 40 tuổi. Vô tình nhận được manh mối do Ngô Tam Tỉnh để lại, Ngô Tà cùng Bàn Tử, Trương Khởi Linh lên đường đi tìm chú Ba, lần theo manh mối để vén mở bức màn bí ẩn về nhóm người chuyên nghe sấm trong truyền thuyết.Với sự góp mặt của nam thần Chu Nhất Long trong vai Ngô Tà, cùng hai cộng sự Bàn Tử (Trần Minh Hạo) và Trương Khởi Linh (Hoàng Tuấn Tiệp), bộ phim nhanh chóng thu hút đông đảo khán giả bởi nội dung lôi cuốn, hấp dẫn cùng diễn xuất cực hợp vai của nhân vật.Giống như hầu hết các tác phẩm chuyển thể, tuy bám sát nội dung nhưng cũng có một số điểm khác biệt so với nguyên tác. Trong đó, có thể kể đến căn bệnh hiểm nghèo theo Ngô Tà ngay từ những tập đầu phim.Cụ thể, sau lần xuống mộ không may bị trúng độc, Ngô Tà vô tình phát hiện ra căn bệnh vôi hóa phổi đã ở giai đoạn cuối, mạng sống không thể kéo dài được bao lâu. Ban đầu, anh dự định giấu nhẹm chuyện này, coi việc tìm ra tung tích chú Ba để gặp mặt lần cuối là ước nguyện sau cùng của mình trước khi chết.Tuy nhiên, bệnh tình của Ngô Tà khiến thể lực của anh ngày càng xuống sức trầm trọng. Từ lần xuống Vương mộ Nam Hải cho đến khi bị tập kích tại ngôi làng câm, Ngô Tà không thể tiếp tục chống đỡ, ho ra máu rồi ngất đi trước mặt mọi người.Biết được thời gian sống của Ngô Tà chỉ còn 3 tháng cũng là lúc Thiết tam giác đối mặt với nỗi đau mất mát lớn trước sự chia ly vĩnh viễn, khiến khán giả không khỏi ngậm ngùi. Cùng lúc đó, chú Hai quyết định không cho Ngô Tà tiếp tục tham gia cuộc hành trình, đuổi cậu và Bàn Tử về nhà theo đuổi công việc làm công ăn lương, sống an ổn ngày tháng cuối.Không chịu ngồi yên, Ngô Tà lần theo gợi ý của một kẻ bí ẩn xuất hiện ở Kho mười một - nơi có liên quan trực tiếp đến truyền thuyết nghe sấm và sự mất tích bí ẩn của chú Ba. Trong lúc tìm cách thăng tiến tại đây, sức khỏe của anh ngày càng tệ, thậm chí có khi ho ra máu.Ở những tập 25, 26 của bộ phim, có thể thấy Ngô Tà luôn xuất hiện với diện mạo nhợt nhạt, môi tím tái, thường xuyên ho khan. Sự suy nhược về thể chấp của nhân vật khi phim mới đi được 1/3 chặng đường khiến khán giả lo lắng, tự hỏi liệu đây có phải chặng đường cuối đau buồn trong cuộc đời đầy thăng trầm của nhân vật?Rà soát lại nguyên tác Đạo mộ bút ký - Trùng khởi chi cực hải thính lôi, có thể thấy mạch truyện có ít nhiều thay đổi. Cụ thể, việc Ngô Tà mang bệnh phổi ban đầu được nhắc tới thông qua khám phá của chú Hai.Theo đó, do thời gian xuống mộ thường xuyên hít phải khí, vật độc nên phổi của anh bị tổn thương nặng, nếu tiếp tục lăn lộn đạo mộ sẽ sớm không sống nổi. Chính vì thế, chú Hai trực tiếp gửi Ngô Tà đến Kho Mười một làm việc, không liên quan đến nhân vật chỉ điểm bí ẩn kia.Sức khỏe của Ngô Tà cũng giảm sút nhanh chóng sau khi phát bệnh. Tuy nhiên, ở những chương cuối phim, nhân vật này vẫn chưa thực sự đi đến tử lộ.Theo truyền thuyết, người nghe sấm nếu thực sự khám phá ra bí ẩn thì tiếng sấm sẽ đi những điều nuối tiếc. Trong cảnh cuối truyện, Ngô Tà sau khi nghe sấm trong quan tài đã thực sự nôn ra máu và một số thứ tích tụ trong phổi.Lúc này, nhân vật bí ẩn (không tiết lộ tên để tránh spoiler phim) cho biết tiếng sấm đã mang đi bệnh tình của Ngô Tà, khiến sức khỏe của anh không còn trở ngại. Thời điểm đó, Ngô Tà thực sự cảm thấy ngực nhẹ bớt, hơi thở không còn nặng nhọc như xưa.Tuy nhiên, đó chỉ là cảm giác nhất thời. Thực tế chứng minh khi ra khỏi lăng mộ, Ngô Tà vẫn mắc căn bệnh phổi do di chứng quái ác của những ngày tháng đạo mộ gây ra. Mặt khác, dù sống chung với bệnh tật nhưng anh vẫn chưa chết, cùng Bàn Tử và Trương Khởi Linh sẵn sàng cho một hành trình mới.Hành trình mới của Thiết tam giác ra sao thì chưa biết vì... tác giả vẫn chưa hoàn thành phần 2 của bộ phiên ngoại . Tuy nhiên với điều này, khán giả có thể hi vọng sẽ không thấy một kết cục buồn là sự ra đi của Ngô Tà trong những tập cuối phim.Trở lại với các tình tiết khác trong phim, có thể thấy diễn biến có sự thay đổi, co dãn khá lớn so với nguyên tác. Trong đó, khoảng thời gian ở Kho Mười một của Ngô Tà cũng dài hơn, tràn đầy những tình huống bất ngờ, kịch tính và không kém phần nguy hiểm. Điều này rất có thể chứng minh sự thay đổi không lường trước của diễn biến phim sau này, kể cả kết cục của các nhân vật.Cùng Saostar tiếp tục cập nhật và theo dõi diễn biến của bộ phim, phát sóng tối thứ 3-5 hàng tuần. ", "topic": "Giải trí", "tag": ["Hoàng Tuấn Tiệp", "Trương Khởi Linh", "Bút ký", "Chu Nhất Long", "Ngô Tà", "Trùng", "Bàn Tử", "Hiểm nghèo", "Bệnh tình", "Trần Minh Hạo", "Nam Phái Tam Thúc", "Mắc bệnh", "Thính", "Thăng trầm", "Chết", "Nhân vật", "Nguyên tác", "Lôi", "Truyền thuyết", "Thật sự"], "link": "https://saostar.vn/dien-anh/dao-mo-but-ky-trung-khoi-ngo-ta-co-that-su-se-chet-vi-mac-benh-20200807102043873.html"}