{"id": "35969470", "header": "Thị trường đầu tư sôi động: Bitcoin cùng vàng 'rủ nhau leo dốc'", "datetime": "2020-08-08T17:33:03.000+07:00", "summary": "Tiền ảo Bitcoin đang tăng giá từng giờ. Ngày 6/8, giá Bitcoin trên TokenDesk tạm đứng mức 11.700,2 USD, tăng 3,9%, tương đương mỗi token thêm 487,6 USD.", "content": "Trong 24 giờ gần nhất, tiền ảo hàng đầu về vốn hóa giao dịch thấp nhất tại 11.107 USD, cao nhất tại 11.791 USD. Khối lượng giao dịch đạt 24,2 tỷ USD, vốn hóa thị trường vọt lên 215 tỷ USD, tăng 9 tỷ USD.Các đồng tiền khác cũng đồng loạt đi lên trong vòng 24 giờ qua như Ethereum tăng thêm 2,4% lên 399.8 USD, XRP tăng 0,5% lên 0,303 USD, Bitcoin Cash tăng 1,67% lên 293.6 USD, Bitcoin SV tăng 3,84% lên 234 USD, Binance Coin tăng 4,1% lên 23,3 USD ...Theo đà tăng đó, nhiều đồng token mới trong thị trường cũng có bước chuyển mình ấn tượng. Điển hình là Silling - một đồng token mới được phát triển theo công nghệ Blockchain đã có bước đà tăng giá ấn tượng khi chỉ tính riêng giao dịch nội bộ đã tăng tới 25%.Theo CoinMarketCap, vốn hóa toàn thị trường tiền ảo ghi nhận tại thời điểm đầu sáng 6/8 là hơn 354 tỷ USD, khối lượng giao dịch ghi nhận trong vòng 24 giờ qua đạt hơn 90 tỷ USD.Tại thị trường Việt Nam, giá Bitcoin trên sàn Remitano cũng tăng lên với giá mua vào 268 triệu đồng/BTC và bán ra hơn 272 triệu đồng/BTC, tăng mạnh so hôm qua.Theo các nhà giao dịch chuyên nghiệp, dường như có mối tương quan chặt chẽ giữa giá vàng và giá Bitcoin trong thời gian qua. Trong khi giá vàng chưa có dấu hiệu tạo đỉnh thì giá Bitcoin cũng liên tục tăng vọt, vượt đỉnh tháng 2/2020.Đáng chú ý, Bitcoin đã giữ được mức hỗ trợ quan trọng là 10.000 USD trong nhiều ngày qua do đó đồng tiền này có khả năng vẫn tiếp tục đi lên trong thời gian ngắn với ngưỡng kháng cự tiếp theo xoay quanh mức 12.000 USD.Động lực thúc đẩy giá Bitcoin có thể nằm ở căng thẳng giữa Mỹ - Trung tăng cao, lo ngại làn sóng COVID-19 thứ 2 và nỗi lo mất giá của các đồng tiền khi chính phủ nhiều nước đồng loạt tung gói kích thích kinh tế.Cùng với tình hình thị trường tài sản mã hóa đang rất nhộn nhịp, nhiều nhà đầu tư chọn cho mình thêm nhiều hình thức đầu tư mới như một nơi trú chân an toàn. Không chỉ đầu tư tài sản mã hóa, những nhà đầu tư chuyên nghiệp lấn sân sang những mảng đầu tư khác như dự án bảo vệ môi trường, quỹ từ thiện, bất động sản… và cả lĩnh vực đang được quan tâm hàng đầu là dự án bảo vệ sức khỏe nhân loại. ", "topic": "Kinh tế", "tag": ["Thị trường đầu tư", "Leo dốc", "Ethereum", "Từng giờ", "Rủ", "Ảo", "Binance coin", "Bitcoin SV", "Tăng giá", "Sôi động", "Vốn hóa", "REMITANO", "Bitcoin Cash", "Khối lượng giao dịch", "Vàng", "Đi lên", "Gần nhất", "Giao dịch", "Tương đương", "Chuyển mình"], "link": "http://tapchitaichinh.vn/tai-chinh-quoc-te/thi-truong-dau-tu-soi-dong-bitcoin-cung-vang-ru-nhau-leo-doc-326423.html"}