{"id": "35966473", "header": "Đền Bà Triệu, thắng cảnh xứ Thanh", "datetime": "2020-08-08T11:31:00.000+07:00", "summary": "Cách thủ đô Hà Nội khoảng 170km theo đường quốc lộ 1A, huyện Hậu Lộc là vùng đất có bề dày lịch sử – văn hóa lâu đời của tỉnh Thanh Hóa với nhiều đền chùa cổ kính. Một trong những thắng cảnh đẹp nhất của huyện là đền Bà Triệu thờ người nữ anh hùng Triệu Thị Trinh (225-248).", "content": "Nằm dựa lưng vào ngọn núi Gai ngay sát đường quốc lộ, đền thường xuyên được khách ra Bắc vào Nam viếng thăm hương khói. Trước đây, bao quanh đền Bà Triệu là một khu rừng tự nhiên rất xinh đẹp. Nay thì rừng đã bị chặt phá, thay vào đó là rừng trồng và cây ăn quả.Để tỏ lòng kính trọng, nhớ ơn vị nữ tướng trẻ tuổi lãnh đạo cuộc khởi nghĩa chống quân xâm lược bắc phương, người dân địa phương đã dành ra diện tích gần 4ha ngay chân núi Gai có phong cảnh xinh đẹp, không gian yên tĩnh để xây đền.Qua chiếc cổng bề thế là một hồ sen bốn bề kè đá. Đầu xuân, sen chưa nở, mặt nước trong xanh in bóng hai hàng cây cổ thụ quanh hồ.Du khách có cảm giác thư thả, lắng đọng như đang dạo trong công viên với tràn ngập màu xanh của cây lá và âm thanh ríu rít của tiếng chim. Tuy nhiên, nếu đến thăm nơi đây vào lúc có hội thì du khách sẽ thấy không gian đền lại trở nên nhộn nhịp, tấp nập với nhiều màu sắc, âm thanh mà vẫn giữ được vẻ trang nghiêm, tôn kính.Đi tiếp qua cổng nội là đến tả hữu mạc, tiền đường, trung đường và hậu cung nơi khách thập phương đến dâng hương, hành lễ. Tiền đường gồm năm gian, cột đá mài vuông cạnh, sau nhà tiền đường là một khoảng sân nhỏ. Cuối sân là ba gian hậu cung dựng trên mặt bằng cao hơn, dựa vào vách núi. Nằm trong quần thể khu di tích đền Bà Triệu còn có lăng Bà Triệu được xây trên đỉnh núi Tùng, nơi bà tuẫn tiết cách đó không xa.Từ ngày 20 đến 22-2 Âm lịch hằng năm, người dân trong vùng lại đến đền để tổ chức kỷ niệm ngày mất của bà Triệu. Đây là lễ hội mang đậm nét văn hóa truyền thống và rất phong phú với nhiều nghi thức như lễ mộc dục, lễ giỗ, lễ trình lính, lễ rước kiệu, lễ yên vị, tế cung đình, tế nữ quan…Trong đó, lễ rước kiệu là nội dung quan trọng và thu hút được nhiều người tham gia nhất. Phần hội tưng bừng với các hoạt động văn hóa, văn nghệ, đặc biệt nhất là hội trận “Ngô – Triệu giao quân”, khơi dậy hào khí chống quân Ngô xưa kia, tạo nên nét đặc sắc của lễ hội Bà Triệu. Lễ hội cũng là dịp để trai tráng trong vùng gắn chặt tình đoàn kết và khơi dậy niềm tự hào về truyền thống của dân tộc. ", "topic": "Văn hóa", "tag": ["Đền Bà Triệu", "Thắng cảnh", "Nghi môn", "Đường Quốc lộ 1A", "Hậu lộc", "Đền chùa", "Nữ anh hùng", "Núi Gai", "Bà Triệu", "Bắc phương", "Khoảng sân", "Bề dày", "Cổ kính", "Đền", "Tiền đường", "Trung đường", "Đẹp nhất", "Dựa lưng", "Thờ", "Hương khói"], "link": "http://nguoidothi.net.vn/den-ba-trieu-thang-canh-xu-thanh-24808.html"}