{"id": "35963078", "header": "17 người chết trên máy bay Ấn Độ gãy đôi khi hạ cánh", "datetime": "2020-08-08T06:21:00.000+07:00", "summary": "Máy bay đưa công dân Ấn Độ mắc kẹt ở Dubai về nước đã đi quá đường băng khi hạ cánh và gãy đôi, khiến ít nhất 17 người thiệt mạng, 123 người bị thương.", "content": "Chuyến bay được thực hiện bởi máy bay Boeing 737-800 của hãng hàng không Air India Express hôm 7/8, với điểm đến là sân bay Kozhikode thuộc bang Kerala ở phía nam Ấn Độ, theo .Abdul Karim, sĩ quan cảnh sát bang Kerala, cho biết những người thiệt mạng bao gồm một phi công. Ông nói ít nhất 15 người đang trong tình trạng nguy kịch và các hoạt động cứu hộ đã kết thúc.Hãng Air India Express đã tránh được thảm kịch tương tự trong gang tấc tại cùng sân bay cách đây một năm, khi một chuyến bay của hãng gặp sự cố ở đuôi lúc hạ cánh. Không ai trong số 180 hành khách trên chuyến bay đó bị thương.Đường băng dài 2.850 mét ở sân bay Kozhikode nằm trên đỉnh đồi phẳng với các hẻm núi sâu ở hai bên cao 34 mét.Bộ trưởng Hàng không Dân dụng Hardeep S. Puri cho biết trong một tuyên bố rằng máy bay \"đi quá đường băng trong trời mưa và lao xuống\" sườn dốc, gãy làm đôi do lực va chạm. Ông nói Cục Điều tra Tai nạn Máy bay của bộ đang điều tra vụ việc.Khu vực an toàn cuối đường băng của sân bay đã được mở rộng vào năm 2018 để các máy bay thân rộng có thể cất hạ cánh.Theo Harro Ranter, Giám đốc điều hành cơ sở dữ liệu trực tuyến của Mạng lưới An toàn Hàng không, khu vực này đáp ứng các yêu cầu hàng không dân dụng quốc tế của Liên Hợp Quốc, nhưng cơ quan của Liên Hợp Quốc khuyến nghị thiết lập vùng đệm dài hơn 150 mét so với những gì đang có ở sân bay Kozhikode.Nhà tư vấn hàng không Mark Martin ở Dubai nói dù còn quá sớm để khẳng định nguyên nhân tai nạn, mùa mưa thường niên dường như là một yếu tố.\"Tầm nhìn kém, đường băng ướt, tầng mây thấp, tất cả dẫn đến việc phanh rất kém là những gì có vẻ như đã gây ra vụ tai nạn này\", Martin nói, kêu gọi Cơ quan An toàn Hàng không Châu Âu và Cơ quan Hàng không Liên bang Mỹ hỗ trợ chính phủ Ấn Độ điều tra.Các quan chức cho biết chuyến bay nằm trong chương trình đặc biệt của chính phủ Ấn Độ đưa công dân hồi hương. Toàn bộ hành khách trên chuyến bay đều trở về từ Vùng Vịnh.Hoạt động bay thương mại thông thường đã bị tạm dừng ở Ấn Độ cũng như nhiều nước khác vì sự bùng phát của virus corona.Hành khách bao gồm 174 người lớn, 10 trẻ sơ sinh, đi cùng 2 phi công và 4 tiếp viên. Air India Express là công ty con của Air India.Tai nạn hàng không tồi tệ nhất ở Ấn Độ xảy ra vào ngày 12/11/1996, khi một chuyến bay của Saudi Arabian Airlines va chạm giữa không trung với một chuyến bay của Kazakhastan Airlines gần Charki Dadri ở bang Haryana, giết chết toàn bộ 349 người trên 2 máy bay. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Bang Kerala", "Hạ cánh", "Sân bay Kozhikode", "Air India Express", "Hành khách", "Dubai", "Người chết", "Chuyến bay", "Người bị thương", "Abdul Karim", "Công dân", "Boeing 737-800", "Sân bay", "Harro Ranter", "Mắc kẹt", "Dân dụng", "Về nước"], "link": "https://zingnews.vn/17-nguoi-chet-tren-may-bay-an-do-gay-doi-khi-ha-canh-post1117032.html"}