{"id": "35969537", "header": "Tham vọng sở hữu Sancho của M.U sắp tan thành mây khói", "datetime": "2020-08-08T17:34:00.000+07:00", "summary": "Báo chí Đức cho hay Dortmund sẽ đề nghị gia hạn hợp đồng với cầu thủ chạy cánh Jadon Sancho kèm thù lao tăng lên đáng kể, nếu tới ngày 10/8 Man United vẫn không đồng ý với mức giá 108 triệu bảng mà họ đưa ra.", "content": "Hiện tại, cả M.U lẫn Dortmund đều chưa tìm được tiếng nói chung về mức phí chuyển nhượng ở vụ Sancho, bất chấp nhiều tờ báo uy tín tại Anh như The Guardian khẳng định Quỷ đỏ đã đạt được thỏa thuận cá nhân với ngôi sao 20 tuổi.Tờ Bild cho biết, Dortmund sẽ cố gắng thuyết phục Sancho ở lại CLB thay vì ra đi. Đổi lại, đại diện Bundesliga sẵn sàng cải thiện mức lương 190.000 bảng/tuần mà cựu cầu thủ của Man City đang nhận ở đội bóng.Bild cũng hé lộ mức lương mỗi mùa của Sancho sẽ tăng từ 5,4 triệu bảng lên 9 triệu bảng. Nếu thành công, đây là lần thứ ba ngôi sao 20 tuổi được Dortmund cải thiện hợp đồng kể từ khi anh đặt chân tới đội bóng năm 2017. Lúc này, Sancho còn giao kèo với Dortmund đến năm 2022.Dù vậy, số tiền lương mà Dortmund đưa ra vẫn ít hơn những gì phía M.U \"dụ dỗ\" Sancho, được cho lên đến 350.000 bảng/tuần. Sau khi đã giải quyết xong Alexis Sanchez, M.U rất muốn Sancho về Old Trafford để kế thừa chiếc áo số 7 huyền thoại.Về phần Dortmund, họ vẫn bảo lưu mức giá 108 triệu bảng không bớt một xu cho Sancho, người đã ghi 20 bàn cùng 20 đường kiến tạo cho CLB trên mọi đấu trường mùa này.Tuy nhiên, M.U nhận định đây là con số quá cao trong bối cảnh chi phí chuyển nhượng nói chung đều có xu hướng đi xuống do ảnh hưởng tài chính từ đại dịch Covid-19. ", "topic": "Thể thao", "tag": ["SANCHO", "M.U", "Jadon Sancho", "Mây khói", "Dortmund", "Thù lao", "Tan", "Tờ Bild", "Tham vọng", "Cầu thủ chạy cánh", "BILD", "Gia hạn", "Mức giá", "The guardian", "Tăng lên", "Kèm", "Đáng kể", "Hợp đồng", "Báo chí", "Sở hữu"], "link": "http://doanhnghiepvn.vn/the-thao/tham-vong-so-huu-sancho-cua-m-u-sap-tan-thanh-may-khoi/20200808053051309"}