{"id": "35969026", "header": "Bỏ qua căng thẳng Washington - Bắc Kinh, chứng khoán Mỹ chốt tuần tăng mạnh nhất 2 tháng", "datetime": "2020-08-08T16:42:00.000+07:00", "summary": "Chứng khoán Mỹ chứng kiến tuần giao dịch khởi sắc, trong đó chỉ số Dow Jones tăng 3,8% - mạnh nhất kể từ đầu tháng 6.", "content": "Các chỉ số chính của chứng khoán Mỹ tăng nhẹ trong phiên 7/8 bất chấp nỗi lo về căng thẳng Mỹ - Trung leo thang và sự bế tắc của các cuộc thảo luận giữa đảng Cộng hòa và Dân chủ về gói cứu trợ mới.Chốt phiên giao dịch ngày 7/8, chỉ số Dow Jones cộng 46,50 điểm (tương đương 0,2%) lên 27.433,48 điểm. Chỉ số S&P 500 tăng 0,1% lên 3.351,28 điểm. Đà tăng này đã đủ để Dow Jones và S&P 500 nới rộng chuỗi leo dốc sang ngày thứ 6 liên tiếp.Trong khi đó, chỉ số Nasdaq Composite sụt 0,9% còn 11.010,98 điểm, đứt mạch tăng liên 7 phiên. Cổ phiếu Amazon và Netflix lần lượt hạ 1,8% và 2,8%. Cổ phiếu Microsoft giảm 1,8%, và cổ phiếu Apple mất 2,3%.Tuy nhiên, tính chung trong tuần, Dow Jones leo dốc 3,8%, mạnh nhất kể từ đầu tháng 6, trong khi S&P 500 tăng 2,5% - mức cao nhất trong 1 tháng. Chỉ số Nasdaq Composite cũng chứng kiến mức tăng 2,5%.Tổng thống Mỹ Donald Trump ngày 6/8 công bố lệnh cấm các giao dịch giữa người Mỹ với WeChat, TikTok và công ty mẹ của hai ứng dụng này - Tencent và ByteDance. Trung Quốc khẳng định hai công ty này vẫn tuân thủ luật pháp Mỹ và cảnh báo sẽ đáp trả.Lệnh cấm này được đưa ra khi căng thẳng giữa Washington và Bắc Kinh tiếp tục leo thang về nguồn gốc của virus SARS-CoV-2 và vấn đề Hồng Kông. Chính phủ Mỹ ngày 7/8 đã ban lệnh trừng phạt đối với Đặc khu trưởng Hồng Kông Carrie Lam.Trong khi đó, các cuộc thảo luận giữa Nhà Trắng và lãnh đạo Đảng Dân chủ về gói kích thích mới đã đổ vỡ. Tối hôm 7/8, Chủ tịch Hạ viện Mỹ Nancy Pelosi cho biết bà đã nói rằng Nhà Trắng hãy quay lại bàn đàm phán sau khi tăng quy mô của gói cứu trợ.Trong khi đó, Bộ trưởng Tài chính Steven Mnuchin thì nói rằng hai bên không đạt được chút tiến triển nào.Mark Meadows - Chánh văn phòng Nhà Trắng, chia sẻ: “Tôi vô cùng thất vọng vì hôm nay chúng tôi đến đây chỉ để nghe điều tương tự lặp đi lặp lại, đó là điều mà chúng tôi đã nghe lặp lại trong 2 tuần gần đây nhất”. Ông Meadows cho biết Nhà Trắng sẽ “đưa ra các lệnh hành pháp để cố gắng giảm bớt một số tổn thương mà người dân đang trải qua”.Một trong những điểm gây bất đồng lớn trong các cuộc thảo luận là khoản trợ cấp 600 USD/tuần cho người thất nghiệp do dịch Covid-19. Đảng Dân chủ muốn giữ nguyên con số này trong vòng cứu trợ tiếp theo, trong khi đó Đảng Cộng hòa muốn cắt giảm.Ông Michael Arone - Giám đốc đầu tư tại State Street Global Advisors nhận định: \"Để chứng khoán Mỹ tiếp tục tăng điểm, chúng ta thực sự cần gói kích thích kinh tế với quy mô khoảng 1.500 tỷ USD. Nếu không thì nền kinh tế nhiều khả năng sẽ lại đi xuống, đà phục hồi sẽ bị đình trệ\".Theo thông báo của Bộ Lao động Mỹ hôm 7/8, nước này có thêm 1,763 triệu việc làm trong tháng 7, cao hơn so với mức 1,4 triệu mà Dow Jones kỳ vọng. Tỷ lệ thất nghiệp cũng thấp hơn dự đoán, giảm xuống còn 10,2%.Seema Shah, giám đốc chiến lược tại Principal Global Investors, nhận định: “Báo cáo này là một bất ngờ nhưng tạo tâm lý phấn khích trên thị trường khi dự báo về tình hình việc làm tiêu cực đã đeo bám nhà đầu tư trong tháng qua”. Tuy nhiên, bà Shah cũng lưu ý rằng dữ liệu việc làm vừa được công bố “không chứng tỏ rằng các điều kiện kinh tế được cải thiện đáng kể”. ", "topic": "Kinh tế", "tag": ["Dow Jones", "Chứng khoán", "S&P 500", "Bắc kinh", "Washington", "Leo dốc", "Khởi sắc", "Nasdaq Composite", "Chỉ số", "Căng thẳng", "Tăng mạnh", "Cứu trợ", "Bỏ qua", "Giao dịch", "Cổ phiếu", "Netflix", "TIKTOK", "Leo thang", "WECHAT", "Mỹ"], "link": "http://kinhtedothi.vn/bo-qua-cang-thang-washington-bac-kinh-chung-khoan-my-chot-tuan-tang-manh-nhat-2-thang-392601.html"}