{"id": "35968333", "header": "Nỗ lực không ngờ của 'kép phụ' ở tuyển U23 Việt Nam", "datetime": "2020-08-08T15:01:00.000+07:00", "summary": "Tuyển thủ U23 Việt Nam Trương Văn Thái Quý nặng gánh gia đình và luôn nỗ lực tập luyện, thi đấu để có chỗ đứng trong màu áo CLB.", "content": "Sinh ra trong một gia đình nghèo, bố lại đau yếu, không có khả năng lao động, gánh nặng trên đôi vai tuyển thủ U23 Việt Nam Trương Văn Thái Quý nhiều hơn so với các đồng nghiệp. Nhưng điều đó cũng là động lực để anh cố gắng vươn lên.Phút 67 trận đấu giữa Hà Nội FC và TP HCM tại vòng 11 V-League 2020, trong lúc đội nhà bế tắc, HLV Chu Đình Nghiêm đã rút Nguyễn Quang Hải ra và đưa Trương Văn Thái Quý vào sân. Chỉ mất 4 phút, Thái Quý ghi dấu ấn với bàn thắng mở tỉ số.Chưa dừng lại, phút 76, Thái Quý còn thực hiện một pha dọn cỗ giúp Thành Chung dễ dàng đệm bóng vào lưới trống trước khi Rimario ấn định kết quả 3-0 ở phút 87. Có thể nói, quyết định thay người của HLV Chu Đình Nghiêm là bước ngoặt thay đổi cục diện trận đấu.Với Thái Quý, đó là lần thứ 6 anh được ra sân từ đầu mùa, trong đó có tới 5 lần từ băng ghế dự bị. Bởi vậy, không khó hiểu khi anh ăn mừng rất phấn khích sau bàn mở tỉ số.“Tôi không có nhiều cơ hội thi đấu, từ đầu năm cũng chưa có bàn thắng nào nên pha làm bàn vào lưới TP HCM rất có ý nghĩa với tôi. Tôi như chiếc lò xo bị nén lại lâu ngày được bật lên, cảm xúc lúc đó rất khó tả nhưng nhìn chung là vui”, Thái Quý chia sẻ.Khoảng 30 phút cầu thủ quê Quảng Trị góp mặt trên sân là 30 phút Hà Nội FC chơi biến hóa, hiệu quả hơn hẳn trong những đường lên bóng. Ai cũng thấy được từng bước chạy của anh chứa đựng nhiều khát khao.“Tôi chỉ mong màn trình diễn trước TP HCM sẽ giúp tôi tạo dựng được niềm tin nơi HLV, để tôi có cơ hội đóng góp nhiều hơn cho đội bóng, cũng là giúp bản thân mình trưởng thành hơn”, tiền vệ sinh năm 1997 tâm tư.Ai theo dõi bóng đá Việt Nam thường xuyên những năm qua hẳn đều biết tới Thái Quý. Anh từng đứng trong đội hình U19 Việt Nam đoạt vé dự World Cup và đội hình U23 Việt Nam giành ngôi Á quân châu Á.Tuy nhiên, như một sự trêu đùa của số phận, cả hai tập thể này đều có quá nhiều cầu thủ tấn công xuất sắc nên tiền vệ 23 tuổi chỉ sắm vai kép phụ.Trong màu áo CLB Hà Nội, câu chuyện cũng diễn ra tương tự, anh cứ mải miết ngày này qua ngày khác tìm kiếm chỗ đứng cho riêng mình. Thậm chí, có thời điểm, người hâm mộ bóng đá Thủ đô còn không nhớ tới sự góp mặt của anh chàng sở hữu nước da ngăm đen.Với nền tảng sẵn có, Thái Quý hoàn toàn đủ khả năng đá chính ở một số đội bóng khác nhưng anh quyết tâm bám trụ lại sân Hàng Đẫy bởi anh cho rằng, mình đã may mắn vì được đứng chung đội hình với nhiều cầu thủ kiệt xuất.“Thực sự nhiều lúc ngồi dự bị, nhìn các đồng đội tỏa sáng trên sân tôi cũng rất buồn. Nhưng nghĩ lại thì tôi thấy mình may mắn vì được đứng trong một tập thể mạnh. Việc tiến sâu ở các giải đấu giúp tôi có nhiều trải nghiệm quý báu. Tôi học hỏi được không ít từ các đàn anh, đồng đội và luôn chăm chỉ tập luyện, tích lũy kỹ năng, chuẩn bị cho mình sự sẵn sàng cao nhất. Tôi cũng luôn cho rằng, cuộc sống này, nếu bạn luôn nỗ lực thì sẽ nhận lại những thành quả xứng đáng”, Thái Quý bộc bạch.Kể thêm về những ngày chập chững đến với bóng đá, tiền vệ sinh năm 1997 cho hay, từ khi 6-7 tuổi anh đã ham mê chơi bóng. Ngày nào cũng như ngày nào, anh cùng các bạn đều tụ tập ở bãi đất trống đầu làng, chia đội ra thi đấu đối kháng.Nhiều bữa cả nhóm đá tới quên cả giờ về ăn cơm tối. Nhưng nếu không có trận chung kết AFF Cup 2008, Thái Quý sẽ chẳng bao giờ nghĩ mình sẽ chơi bóng chuyên nghiệp.“Chứng kiến các chú, các anh thi đấu kiên cường, đánh bại Thái Lan để lên ngôi vô địch, cậu bé hơn 10 tuổi như tôi cảm thấy rất tự hào. Từ đấy, tôi mơ ước được chơi bóng chuyên nghiệp, được khoác áo đội tuyển Việt Nam, được thi đấu và đem vinh quang về cho Tổ quốc. Năm 12 tuổi, biết thông tin Trung tâm Đào tạo bóng đá trẻ PVF về Đông Hà tuyển quân, tôi đã nhờ chú đưa đi và thi đỗ. Bố mẹ ban đầu không đồng ý vì phải vào tận TP HCM tập luyện nhưng sau nhờ chú tác động nên tôi đã được toại nguyện. Đến lúc này, tôi đã phần nào thực hiện được tâm nguyện nhưng cần phải tiếp tục cố gắng”, tuyển thủ U23 Việt Nam nói.Đang trò chuyện cùng tôi, Thái Quý nói mới tranh thủ về thăm nhà do đội được nghỉ tập. Anh chàng hào hứng kể về quê hương mình, trước vốn là TX Đông Hà nhưng nay đã lên thành phố. Cuộc sống nơi đây cũng đã thay đổi nhiều.“Thái Quý là cầu thủ tài năng, đến với bóng đá chuyên nghiệp chậm hơn so với Quang Hải, Đức Chinh, Tiến Linh… nhưng lại đi những bước vững chắc. Thời gian qua, tôi thấy bạn ấy có những chuyển biến tốt về tư duy chơi bóng cũng như duy trì được sự ổn định. Tôi đánh giá cao Quý ở lối chơi năng động, nhiệt tình. Tuy nhiên, điều này không quan trọng bằng việc bạn ấy có ý thức và thái độ chuyên nghiệp. Cộng thêm việc Quý đứng trong môi trường tốt, nhiều cầu thủ giỏi, tôi tin trong tương lai Quý sẽ trở thành một cái tên xuất sắc, có ích cho đội tuyển quốc gia.”“Tôi nhớ nhất là bãi đất đầu làng, nơi tôi chơi bóng ngày xưa giờ không còn nữa. Chính quyền xây ở đó một nhà văn hóa làm nơi sinh hoạt chung cho dân làng. Gần nơi tôi sinh ra cũng xuất hiện vài sân cỏ nhân tạo. Tuy nhiên, ký ức về sân đất luôn khiến tôi cảm thấy bồi hồi”, cầu thủ trưởng thành từ lò PVF chia sẻ.Đông Hà thay da đổi thịt từng ngày nhưng gia đình anh vẫn vậy, vẫn nghèo như hồi anh mới theo học bóng đá. Cầu thủ thuộc biên chế Hà Nội FC sinh ra trong một gia đình thuần nông, nhà lại đông con nên cuộc sống vô cùng chật vật.“Ngày bé, 6 anh chị em tôi hiếm khi biết đến những bữa ăn ngon, những bộ quần áo mới. Cả gia đình có 8 người chỉ ở trong căn nhà bé xíu, có độc một chiếc giường nên việc ngủ đất với chị em tôi là thường xuyên. Nhưng ngủ đất cũng chẳng sao, thậm chí chúng tôi còn tỏ ra thích thú. Tôi còi hơn bạn bè rất nhiều, lại hay phải ra đồng phụ giúp bố mẹ nên da cứ đen xạm đi.Tuy nghèo nhưng được cái bố mẹ tôi tình cảm lắm, gần như chưa đánh mắng chị em tôi lần nào. Sai trái gì bố mẹ đều ân cần chỉ bảo, giải thích cặn kẽ. Nhìn chung, chị em tôi đều lớn lên trong tình yêu thương”, Thái Quý nhớ lại.“Sau này, khi bố kiếm được công việc làm bảo vệ, mẹ chăn nuôi gà vịt để bán thì cuộc sống cũng đỡ chật vật hơn. Tuy nhiên, về cơ bản thì gia đình tôi vẫn nghèo. Căn nhà cũ ngày xưa mãi bố mẹ không có tiền để sửa. Phải tới sau giải U23 châu Á 2018, tôi nhận được tiền thưởng mới giúp gia đình cơi nới lại cho khang trang hơn. Nói là khang trang chứ so với người ta thì cũng chỉ tàm tạm”, tiếp lời cầu thủ sinh năm 1997.Từ ngày có thu nhập, Thái Quý luôn dành một phần lớn để phụ giúp bố mẹ ở quê nhà. Anh cho biết thêm, bố anh bị u vòm họng đã vài năm, không đi làm việc được, thu nhập trong gia đình trông cả vào đàn vịt của mẹ.Thêm nữa, tiền chữa trị cho bố cũng rất tốn kém nên cầu thủ 23 tuổi phải dành dụm thêm để đỡ đần gia đình. “Cả đời bố mẹ lo toan cho các con, giờ lớn tuổi rồi vẫn vất vả. Nhiều đêm nằm nghĩ về bố mẹ mà tôi cứ chực khóc”, Quý tâm sự.So với nhiều đồng đội, gánh nặng trên vai Thái Quý nhiều hơn. Tuy nhiên, anh không nghĩ đó là điều kém may mắn của mình mà cho rằng chính khó khăn sẽ trở thành động lực để anh phải luôn hướng về phía trước.“Ở đời không ai sống hộ ai được, cũng không thể bắt ai phải sống vì mình. Tôi chỉ mong có sức khỏe, không chấn thương và được ra sân nhiều, sẽ có thêm tiền thưởng gửi về cho bố mẹ ở quê nhà”, tiền vệ của Hà Nội FC chia sẻ. ", "topic": "Thể thao", "tag": ["Trương Văn Thái Quý", "Thái Quý", "Tuyển U23 Việt Nam", "Chỗ đứng", "Nặng gánh", "Hà Nội FC", "Tuyển thủ", "Mải miết", "Chu Đình Nghiêm", "CLB TP HCM", "Tập luyện", "Không ngờ", "U23 VN", "Đau yếu", "Màu áo", "Gánh nặng", "Nỗ lực", "U19 Việt Nam", "Nghèo", "Đầu làng"], "link": "https://www.baogiaothong.vn/no-luc-khong-ngo-cua-kep-phu-o-tuyen-u23-viet-nam-d474902.html"}