{"id": "35965225", "header": "Giữa 'ì xèo' thành viên vi phạm hợp đồng, SGO48 tung dự án album nhạc số", "datetime": "2020-08-08T09:34:00.000+07:00", "summary": "Sau nhiều ồn ào liên quan đến vài thành viên trong nhóm, SGO48 tung hẳn album nhạc số gồm 8 ca khúc. Đây là sản phẩm mang màu sắc và tinh thần tích cực mà nhóm nhạc đông thành viên nhất Việt Nam gửi đến người hâm mộ giữa mùa dịch Covid-19 hiện tại.", "content": "Được gọi bằng cái tên “nhóm nhạc đông thành viên nhất Việt Nam”, SGO48 được hình thành từ mô hình nhóm nhạc thần tượng nữ nổi tiếng AKB48 của Nhật Bản. Với những người hâm mộ âm nhạc nói chung và âm nhạc J-Pop nói riêng, AKB48 là một cái tên “nổi đình nổi đám” với doanh thu thuộc hàng cao nhất thế giới.Mô hình hoạt động của AKB48 đã lan tỏa khắp châu Á với những nhóm nhạc chị em như JKT48 (Indonesia), BNK48,CGM48 (Thái Lan), MNL48 (Philippines), AKB48 team SH, AKB48 team TP (Trung Quốc), AKB48 team TP (Đài Loan), MUB48, DEL48 (Ấn Độ), HKT48, NMB48, SKE48 (Nhật Bản).Nét đặc trưng của mô hình nhóm nhạc này chính là “thần tượng mà bạn có thể gặp mặt”. Theo đó, người hâm mộ sẽ luôn song hành mật thiết với thành viên của nhóm trong suốt quá trình từ một cô gái bình thường cho đến khi trở thành một thần tượng, một ngôi sao.Vừa qua, SGO48 cho ra mắt album nhạc số với 8 ca khúc và có 2 bài đã tung MV tạo được nhiều chú ý cho người nghe là “Heavy Rotation” và “Koisuru Fortune Cookie - Thất Tình Tích Cực”. Trong album, nhóm thể hiện lại nhiều ca khúc đình đám từ AKB48 nhưTrong dự án này, SGO48 hợp tác với các nhạc sĩ tên tuổi Việt Nam như Nguyễn Văn Chung, Lê Phương, Nguyễn Quốc Cường để Việt hóa lời cho các bài hát. Được biết, các ca khúc phải được chuyển thể sát nhất với phiên bản tiếng Nhật của nhóm AKB48. Đây là một điều bắt buộc mà những nhóm nhạc “chị em” của AKB48 phải tuân theo khi phát hành ca khúc tại quốc gia của họ. Thậm chí, phần dịch lời hát cũng theo nguyên tắc “word by word” - đúng đến từng chữ, không được dịch thoát ý hay đảo lộn trật tự câu.Với những ca khúc ra mắt lần này, SGO48 mang đến những giai điệu trẻ trung và ca từ đẹp, với phần âm nhạc tràn đầy năng lượng tích cực. Nhóm muốn gửi đến người hâm mộ ý nghĩa của niềm vui, lan tỏa sức mạnh tinh thần khi cả nước đang cùng nhau đầy lùi dịch bệnh Covid-19. SGO48 tin rằng, âm nhạc sẽ xoa dịu những nỗi buồn, làm tan biến đi những mệt mỏi cuộc sống.Cách đây không lâu, SGO48 có scandal liên quan việc thành viên vi phạm điều khoản hợp đồng. Phía công ty cũng đã có thông cáo đình chỉ hoạt động tạm thời cô nàng này trước khi đưa ra quyết định tiếp theo. ", "topic": "Giải trí", "tag": ["SGO48", "Nhạc số", "Ì xèo", "AKB48", "Album", "J-POP", "CGM48", "Nhóm nhạc", "DEL48", "MNL48", "JKT48", "BNK48", "NMB48", "SKE48", "HKT48", "Ca khúc", "Koisuru Fortune Cookie", "Thành viên", "HEAVY", "Vi phạm"], "link": "https://saostar.vn/am-nhac/giua-i-xeo-thanh-vien-vi-pham-hop-dong-sgo48-tung-du-an-album-nhac-20200808092132759.html"}