{"id": "35968091", "header": "Sergio Ramos bị 'chọc ngoáy' sau khi Real dừng bước ở Champions League", "datetime": "2020-08-08T14:37:00.000+07:00", "summary": "Trong lúc còn đang buồn vì Real Madrid để thua Man City 1-2 ở trận lượt về vòng 1/8 Champions League 2019/20 (lượt đi 'Kền kền trắng' cũng thua với tỷ số tương tự trên sân nhà), trung vệ Sergio Ramos còn bị một số cư dân mạng 'xát thêm muối vào nỗi đau' bằng những lời châm chọc.", "content": "Do phải nhận thẻ đỏ ở lượt đi nên Ramos không thể tham dự trận đấu vừa rồi giữa Man City và Real diễn ra trên SVĐ Etihad. Không có sự phục vụ của cầu thủ có khả năng công thủ toàn diện người Tây Ban Nha sinh năm 1986, Real đã để thua 2 bàn lãng nhách vì những sai lầm vô cùng đáng trách của trung vệ Raphael VaraneVề phần Ramos, tuy không ra sân song \"số 4\" của đội bóng Hoàng gia Tây Ban Nhavẫn trở thành chủ đề để dư luận đàm tiếu vì kiểu trang phục khá bảnh bao không thường thấy ở một cầu thủ đầy cá tính như anh. Dưới đây là một số bình luận tiêu biểu.Marcos - Social distanced@marcosglavdas: Ramos chắc sẽ nhờ Peaky Blinders (gia đình tội phạm trong bộ phim nổi tiếng cùng tên) \"xử lý\" Varane cho mà xem.James Tyler@JamesTylerESPN: Có vẻ như Ramos biết phải làm thế nào để pha chế cho bạn một ly cocktail trị giá 16 USD đấy nhỉ.Ryanair@Ryanair: Chúng tôi sẽ ký hợp đồng với Ramos để làm công việc mới là chuyên pha cafe.Football on BT Sport #Club2020@btsportfootball: Hôm nay Ramos đã làm chính xác cái điều mà chúng ta mong đợi.Eoin Sheahan@EoinSheahan: Ramos vừa thay đổi phong cách thời trang. Chắc anh ta sắp tham dự chương trình truyền hình First Dates trên Channel 4 trong vai trò của một nhân viên pha chế.Ryan Rosenblatt@RyanRosenblatt: Ramos khiến chúng ta cảm thấy lỗi thời khi diện trang phục như vậy tới Etihad. ", "topic": "Thể thao", "tag": ["Chọc ngoáy", "Sergio Ramos", "Champions League 2019/20", "Xát", "Châm chọc", "SVĐ Etihad", "Kền kền", "Real madrid", "Lượt đi", "Champions league", "Peaky Blinders", "Muối", "MARCOS", "Lượt về", "Nỗi đau", "Trung vệ", "Công thủ", "Manchester city", "Lãng", "Buồn"], "link": "http://doanhnghiepvn.vn/the-thao/sergio-ramos-bi-choc-ngoay-sau-khi-real-dung-buoc-o-champions-league/20200808022537360"}