{"id": "35967885", "header": "Vì sao Thị Nở phải xấu?", "datetime": "2020-08-08T14:22:00.000+07:00", "summary": "Lâu nay dân gian vẫn lưu truyền câu ca: 'Trông xa cứ tưởng nàng Kiều/ Lại gần mới biết người yêu Chí Phèo'.", "content": "Không chỉ đích danh, nhưng ai cũng biết “người yêu Chí Phèo” là Thị Nở, người tình duy nhất trong cuộc đời u tối của Chí. Cứ theo câu ca trên thì Thị Nở tồn tại trong tâm lý dân gian như là hiện thân của cái Xấu; đối nghịch của cái Đẹp; phản thẩm mỹ.Nếu tách đoạn văn Nam Cao đặc tả Thị Nở thì quả không sai. Bạn đọc dễ nhận thấy: Khó mà tìm được trong văn chương ta một nhân vật nào của \"phái đẹp\" mà lại \"xấu\"; lại hội tụ tất cả những gì kém cỏi nhất của cõi người đến thế! \"Một người ngẩn ngơ như những người đần trong cổ tích và xấu ma chê quỷ hờn\".Hãy thử đọc lại đoạn văn tả chân dung  mà xem, Nam Cao viết: \"Cái mặt thị thực là một sự mỉa mai của hóa công: Nó ngắn đến nỗi người ta có thể tưởng bề ngang hơn bề dài, thế mà hai má lại bóp lại mới thật là tai hại. Nếu má phinh phính thì mặt thị lại còn được hao hao như là mặt lợn, là thứ mặt vốn nhiều hơn người ta tưởng trên cổ người.Cái mũi thị vừa ngắn, vừa to, vừa đỏ, vừa sần sùi như vỏ cam sành, bành bạnh muốn chen lẫn nhau với những cái môi cũng cố to cho không thua cái mũi. Có lẽ vì quá cố cho nên chúng nứt nẻ như rạn ra. Đã thế thị lại ăn trầu thuốc, hai môi dày được bồi cho dày thêm một lần, cũng may quyết trầu sánh lại che được cái màu thịt trâu xám ngoách. Đã thế những cái răng lại rất to, lại chìa ra, ý hẳn chúng nghĩ sự cân đối che được vài phần cho sự xấu. Đã thế thị lại dở hơi. Đó là một sự ân huệ đặc biệt của thượng đế chí công\".Một chân dung như thế thì câu ca trên có gì là quá! Chân dung ấy, giọng văn ấy, khiến một thời nhiều người cho  đã \"phạm tội\" mạt sát con người; có biểu hiện \"tự nhiên chủ nghĩa\". Không ít thầy giáo, cô giáo khi giảng đều coi đó là hạn chế của Nam Cao... Một trong những nguyên nhân dẫn đến kết luận tai hại trên là người ta đã tách nhân vật này ra khỏi hệ thống hình tượng của toàn bộ tác phẩm; thoát ly hẳn mối quan hệ với nhân vật trung tâm Chí Phèo và không xét đến chủ đích nghệ thuật của Nam Cao.Viết , Nam Cao muốn ném ra giữa cuộc đời một nhân vật \"khốn khổ, tủi nhục nhất của người dân cùng ở một nước thuộc địa\"; một con người bị tước đoạt triệt để trên mọi phương diện; một kiếp người khốn khó bị đẩy xuống \"dưới đáy\" xã hội, biến thành lưu manh và đã phải trả một giá quá đắt khi muốn trở lại cõi người. Xã hội ấy đã đẩy Chí vào một tình huống nghiệt ngã, tưởng như một nghịch lý cuộc đời: Muốn TỒN TẠI thì phải LƯU MANH, muốn SỐNG thì phải CHẾT.Để làm nổi bật hình tượng này, toàn bộ các nhân vật khác đều xoay quanh Chí, đều \"góp phần\" làm cho Chí trở thành \"khốn khổ tủi nhục nhất\" trong đám cùng đinh trước cách mạng tháng Tám (1945). Thị Nở được hình thành và khai sinh không ngoài cảm hứng và chủ đích nghệ thuật đó.Có thể thấy rất rõ rằng Nam Cao đã \"cố tình\" tạo ra Thị Nở như là \"sự mỉa mai của hóa công\". Chẳng thế mà trong đoạn văn đặc tả ngắn ngủi ấy, ông dùng đến ba lần chữ \"đã thế\" hai lần \"và Thị lại\". Tuy nhiên, sự \"cố tình\" này của Nam Cao là nhằm tạo ra một hiệu quả nghệ thuật khác. Thị Nở xuất hiện, tính chất bi kịch của cuộc đời Chí tăng vọt tới tột cùng.Như một tỉ lệ thuận, Thị Nở càng xấu thì sự \"khốn khổ, tủi nhục\" của Chí càng cao. Thị xuất hiện làm sống lại những mong muốn mơ hồ từng có trong Chí: Lấy vợ. Và thật tủi nhục cho Chí biết bao: Nào có mơ ước gì \"cành vàng lá ngọc\", nào phải một Tiên Dung hay một Quỳnh Nga, thậm chí dù chỉ là một người đàn bà bình thường mà \"thất bại\" cho cam, đây chỉ mong được \"một người mà người ta tránh Thị như tránh một vật gì rất tởm\"… Chỉ mong ước một người như Thị Nở cũng không được, thế thì còn gì là đáng sống?Thị Nở - Ánh sáng leo lét cuối cùng trong cuộc đời mịt mù của Chí chợt bừng lên rồi tắt ngấm, để lại cho Chí nỗi đau tình phụ và một nỗi uất hận trả thù. Chính Thị là chất xúc tác trực tiếp làm cho phản ứng tự sát của Chí diễn ra nhanh hơn, quyết liệt và bi thảm hơn. Ngẫm kỹ, việc mô tả sự xấu của Thị ở đây, không phải là để \"mạt sát\" con người mà khắc sâu thêm nỗi đau của con người, về con người.Mặt khác, việc miêu tả cái xấu của Thị Nở đã mang lại cho thế giới nhân vật của Nam Cao một \"Đôi lứa xứng đôi\" trao cho Chí Phèo một tri kỷ \"đồng bệnh tương liên\", tạo nên sự đồng cảm, thương xót trước một mối tình thuần hậu đến nao lòng. Nghệ thuật miêu tả ở đây có tác dụng thể hiện tư tưởng nhân đạo sâu sắc và ý thức trách nhiệm với con người của Nam Cao.Chẳng phải là Chí Phèo và Thị Nở đã yêu nhau sao? Suốt thời gian ấy, Thị cũng làm duyên, cũng e lệ, làm tình, cũng lườm, cũng âu yếm, khi gọi tiếng vợ chồng cũng \"ngường ngượng và thinh thích\"; khi xa cũng nhơ nhớ, bâng khuâng... cuối cùng cũng đau khổ, say sưa và tức giận... Phải kể tất cả các trạng thái và cung bậc tình yêu ra như thế mới thấy ngòi bút của Nam Cao nhân đạo biết nhường nào!Hỡi ôi! Có mấy ai nghĩ được, tin được hai con người ấy lại có một tình yêu, cũng biết yêu và cần một tình yêu. Nam Cao cất tiếng đòi quyền sống, quyền lương thiện đã đành mà thêm vào đó là quyền được yêu cho những con người đã bị vất ra lề xã hội với biết bao phần người không hoàn thiện. Cái xã hội làng Vũ Đại đã chối bỏ một cách quyết liệt và thẳng thừng \"đôi lứa\" ấy, nhưng Nam Cao vẫn nhìn thấy trong những con người méo mó, cực nhục này lấp lánh những mảnh vỡ của nhân tính, những ngọn lửa dù leo lét mà vẫn ấm áp tình người.Trong khi gần gũi, yêu đương, Thị Nở đã nhìn thấy ở Chí những điểm tốt lành mà người đời không thấy. Và Chí cũng thấy \"Trông Thị thế mà có duyên\", \"Xấu mà e lệ thì cũng yêu\" và đặc biệt Thị đã khơi gợi được trong Chí ước muốn làm người lương thiện, Chí nghĩ: \"Thị sẽ mở đường cho hắn\". Đặt trong bối cảnh xã hội Việt Nam trước cách mạng tháng Tám (1945) thì cách nhìn, cách nghĩ về \"đôi lứa\" ấy như thế, chẳng phải là một cái nhìn nhân đạo hay sao. ", "topic": "Giải trí", "tag": ["Thị Nở", "Chí Phèo", "Nam Cao", "Xấu", "Làng vũ đại ngày ấy", "Bành bạnh", "Phinh phính", "Đặc tả", "Hóa công", "Trầu thuốc", "Chủ đích", "Dân gian", "Cái xấu", "Lưu truyền", "Bề dài", "Quỷ", "Phái đẹp", "Tủi nhục", "Mạt sát", "Đần"], "link": "https://giaoducthoidai.vn/vi-sao-thi-no-phai-xau-1596434807683.html"}