{"id": "35969094", "header": "Thực trạng tổ chức và hoạt động của doanh nghiệp xã hội ở Việt Nam trong thời gian vừa qua", "datetime": "2020-08-08T16:30:00.000+07:00", "summary": "NGUYỄN THỊ DIỄM ANH (Giảng viên Khoa Luật - Trường Đại học Công đoàn)", "content": "Cho đến khi Luật Doanh nghiệp năm 2014 có hiệu lực chính thức về mặt pháp lý thì  mới được hoàn toàn công nhận tại Việt Nam.Nghiên cứu trình bày khái quát về tổ chức, hoạt động và những thuận lợi, khó khăn của doanh nghiệp xã hội ở Việt Nam trong thời gian vừa qua. Trên cơ sở đó, tác giả đưa ra một số kiến nghị nhằm nâng cao hiệu quả này trong thời gian tới.Doanh nghiệp xã hội, tổ chức và hoạt động của doanh nghiệp xã hội.1. Khái quát về tổ chức và hoạt động của doanh nghiệp xã hội ở Việt Nam 1.1. Về số lượng, phạm vi, hình thức pháp lý và quy mô của doanh nghiệp xã hội.Về số lượng: Theo Báo cáo nghiên cứu “Doanh nghiệp xã hội tại Việt Nam - Khái niệm, bối cảnh và chính sách” ngày 16/5/2012, ở nước ta gần 200 tổ chức được xem có đầy đủ các đặc điểm của [1]. Còn theo số liệu từ hệ thống của Cục Quản lý đăng ký kinh doanh (Bộ Kế hoạch và Đầu tư), tính đến cuối tháng 4 năm 2020, có khoảng 114 doanh nghiệp xã hội (DNXH) và chi nhánh, văn phòng đại diện của DNXH đăng ký hoạt động với cơ quan đăng ký kinh doanh[2].Tuy nhiên, trên thực tế, vẫn còn rất nhiều tổ chức có đầy đủ các đặc điểm và hoạt động giống như DNXH nhưng chưa tiến hành đăng ký. Một trong những nguyên nhân dẫn đến tình trạng này là do hành lang pháp lý và chính sách phát triển DNXH chưa thực sự tạo ra sức hút lớn đối với với các nhà đầu tư. Thậm chí, một số quy định pháp luật đã thể hiện rõ sự bất cập, gây nên tâm lý e dè cho các nhà đầu tư khi quyết định đăng ký thành lập theo mô hình doanh nghiệp xã hội.Phạm vi hoạt động của doanh nghiệp xã hội ở  hiện nay rất phong phú và đa dạng. Các DNXH vừa có phạm vi hoạt động trong nước vừa có phạm vi hoạt động nước ngoài, vừa hoạt động ở nông thôn lại vừa hoạt động ở thành phố. Theo Báo cáo nghiên cứu “Hiện trạng Doanh nghiệp xã hội tại Việt Nam”[3], có đến 50% DNXH có trụ sở tại TP. Hà Nội và TP. Hồ Chí Minh. Gần 50% còn lại hoạt động ở khu vực nông thôn.Doanh nghiệp xã hội không chỉ hoạt động tại Việt Nam mà còn có tham vọng vươn lên tầm quốc gia và quốc tế. Theo số liệu từ hệ thống của Cục Quản lý đăng ký kinh doanh (Bộ Kế hoạch và Đầu tư), tính đến cuối tháng 4 năm 2020, số lượng DNXH, chi nhánh, văn phòng đại diện của DNXH đăng ký với cơ quan đăng ký kinh doanh chủ yếu vẫn tập trung ở TP. Hồ Chí Minh, TP. Hà Nội và một số tỉnh, thành phố khác. Số lượng các tỉnh, thành phố không có DNXH, chi nhánh, văn phòng đại diện của DNXH đăng ký với cơ quan đăng ký kinh doanh vẫn còn chiếm số lượng khá cao[4].Theo Báo cáo nghiên cứu Hiện trạng doanh nghiệp xã hội tại Việt Nam cho thấy, DNXH có hình thức pháp lý đa dạng. Một số được đăng ký dưới hình thức hoạt động là DNXH, trong khi những doanh nghiệp khác được coi như doanh nghiệp tư nhân thông thường. Các hoạt động dưới hình thức hợp tác xã hoặc các hình thức khác[5].Theo số liệu từ Hệ thống của Cục Quản lý đăng ký kinh doanh (Bộ Kế hoạch và Đầu tư), tính đến cuối tháng 4 năm 2020, hình thức pháp lý mà DNXH đăng ký với cơ quan đăng ký kinh doanh chủ yếu là công ty cổ phần và công ty trách nhiệm hữu hạn. Do pháp luật hiện hành chỉ thừa nhận hình thức pháp lý của DNXH là doanh nghiệp nên không có DNXH nào đăng ký thành lập với hình thức pháp lý là hợp tác xã hoặc hộ kinh doanh.Hầu hết các doanh nghiệp xã hội ở Việt Nam hiện nay đều có quy mô nhỏ, cả về nguồn nhân lực, tài chính và doanh thu. Theo Ban Các vấn đề xã hội và môi trường của Bộ Kế hoạch và Đầu tư[6], tính đến cuối năm 2019, ước tính các DNXH có dưới 20 nhân viên chiếm tới 70%. Theo Báo cáo nghiên cứu Hiện trạng doanh nghiệp xã hội tại Việt Nam[7], DNXH có quy mô nhỏ chiếm 40%, với doanh thu trên dưới 1 tỷ VND; 19% DNXH báo cáo doanh thu từ 1 đến 5 tỷ VND; 23% DNXH báo cáo có doanh thu từ 5 đến 25 tỷ VND; có tới 12% DNXH báo cáo doanh thu trên 25 tỷ VND. Độ tuổi lãnh đạo DNXH từ 25 - 44 chiếm 58,1%.Hầu hết, các doanh nghiệp xã hội ở Việt Nam đều kinh doanh có lợi nhuận. Một số DNXH lỗ và hòa vốn là những doanh nghiệp được thành lập vào các năm 2016, 2017 vì đang ở giai đoạn khởi sự. Mặc dù, hoạt động ở quy mô nhỏ nhưng các doanh nghiệp xã hội lại có tính hòa nhập khá cao. Qua nghiên cứu về quy mô và doanh thu của DNXH ở Việt Nam trong thời gian vừa qua nhận thấy, so với DNXH của một số quốc gia trên thế giới, thì doanh nghiệp xã hội ở Việt Nam hiện nay mới chỉ trong giai đoạn khởi đầu. Do đó, quy mô và doanh thu vẫn còn rất hạn chế.1.2. Về ngành nghề và lĩnh vực hoạt động của doanh nghiệp xã hội.Hiện nay, doanh nghiệp xã hội ở Việt Nam hoạt động trong nhiều ngành nghề, lĩnh vực khác nhau, tuy nhiên tỷ lệ lại không đồng đều. Theo Báo cáo nghiên cứu Hiện trạng doanh nghiệp xã hội tại Việt Nam[8], lĩnh vực phổ biến nhất mà các DNXH Việt Nam hoạt động là nông nghiệp - chiếm 35%; tiếp theo là y tế (9%), giáo dục (9%) và môi trường (7%); chăm sóc trẻ em 5%; việc làm và kỹ năng 4%; bán lẻ 4%; hỗ trợ kinh doanh 3%; ngành công nghiệp (web; thiết kế, in ấn) 2%; chăm sóc sức khỏe 2%; hỗ trợ tài chính và dịch vụ 2%; chăm sóc xã hội 2%; giao thông 2%; văn hóa và giải trí 1% và các lĩnh vực khác chiếm 35%. Có thể thấy rằng, DNXH ở Việt Nam có các lĩnh vực hoạt động khá phong phú, song vẫn tập trung vào lĩnh vực nông nghiệp là chủ yếu.Tóm lại, hiện nay, lĩnh vực, phạm vi hoạt động của DNXH ở nước ta chưa đồng đều; còn khá khiêm tốn về quy mô, số lượng, doanh thu và cả những đóng góp của nó đối với xã hội.2. Một số thuận lợi, khó khăn trong tổ chức và hoạt động của doanh nghiệp xã hội ở Việt NamQua nghiên cứu thực tiễn tổ chức và hoạt động của doanh nghiệp xã hội ở Việt Nam trong thời gian vừa qua, tác giả nhận thấy bên cạnh những thuận lợi vẫn còn tồn tại một số khó khăn nhất định.2.1. Thuận lợi mô hình doanh nghiệp xã hội luôn được Đảng và Nhà nước ủng hộ. Trong hơn 30 năm đổi mới, mặc dù đất nước còn gặp nhiều khó khăn, song Đảng và Nhà nước luôn quan tâm xây dựng và tổ chức thực hiện các chính sách xã hội, coi đây vừa là mục tiêu, vừa là động lực để phát triển bền vững, ổn định chính trị - xã hội, thể hiện bản chất tốt đẹp của dân tộc ta. Sự quan tâm đó không chỉ được khẳng định trong các Nghị quyết của Đảng mà còn được cụ thể hóa trong một số văn bản quy phạm pháp luật, điển hình như: Hiến pháp năm 2013; Bộ luật Lao động năm 2019; Luật Việc làm năm 2013; Luật Bảo hiểm y tế năm 2008 (sửa đổi, bổ sung một số điều năm 2014); Luật Bảo hiểm xã hội năm 2014. Đặc biệt, lần đầu tiên Luật Doanh nghiệp năm 2014 với Nghị định số 96/2015/NĐ-CP và Thông tư số 04/2016/TT-BKHĐT đã đưa ra những quy định đối với doanh nghiệp xã hội - một doanh nghiệp tuy có thực hiện hoạt động kinh doanh nhưng lại luôn đặt nhiệm vụ giải quyết các vấn đề xã hội lên hàng đầu và hoạt động không vì tối đa hóa lợi nhuận.Việt Nam hiện nay đang có những yếu tố văn hóa, xã hội tương đối thuận lợi cho sự ra đời và phát triển của doanh nghiệp xã hội, biểu hiện như sau:i) Dân tộc Việt Nam vốn có truyền thống giàu lòng nhân ái, nó đã thấm sâu vào mỗi con người Việt Nam, thể hiện trong các quan hệ từ gia đình đến xóm làng, cộng đồng xã hội; từ trong sinh hoạt đời thường đến sản xuất; từ thời đấu tranh chống giặc ngoại xâm đến thời bình. Với truyền thống đó, người dân Việt Nam sẵn sàng chia sẻ khó khăn với cộng đồng, với Nhà nước để nâng cao chất lượng cuộc sống;ii) Trình độ dân trí của người dân Việt Nam hiện nay đã được nâng cao rõ rệt. Điều đó đã giúp cho người dân nhận thức rõ hơn về trách nhiệm của Nhà nước và toàn thể nhân dân trong việc giải quyết các vấn đề xã hội, môi trường. Chính vì thế, họ không những sẵn sàng chia sẻ trách nhiệm với Nhà nước trong việc giải quyết các vấn đề xã hội, môi trường mà còn vận dụng những kiến thức đã học hỏi, tích lũy được để phát triển DNXH của mình một cách tốt nhất.2.2. Khó khăn pháp luật về DNXHở Việt Nam hiện nay còn nhiều bất cập, dẫn đến việc thực thi pháp luật về DNXH còn gặp nhiều khó khănDoanh nghiệp xã hội chính thức được ghi nhận về mặt pháp lý từ Luật Doanh nghiệp 2014, điều đó thể hiện sự quan tâm của Đảng và Nhà nước đối với loại hình doanh nghiệp này. Như vậy, sự ra đời của pháp luật về DNXH ở Việt Nam có ý nghĩa quan trọng trong việc tạo lập hành lang pháp lý để DNXH có cơ sở phát triển. Tuy nhiên, các quy định này hiện nay vẫn còn nhiều bất cập và chưa thực sự có những khuyến khích, hỗ trợ. Ví dụ như: Quan niệm về DNXH chưa rõ ràng dẫn đến nhiều cách hiểu khác nhau; vị trí của DNXHchưa được nhìn nhận đúng đắn; chính sách ưu đãi, hỗ trợ dành riêng cho DNXHcòn nghèo nàn và mờ nhạt; hình thức pháp lý của DNXHhạn hẹp vì vậy không thu hút được nhiều cá nhân, tổ chức khác trong xã hội tham gia thành DNXH. Chính vì vậy, số lượng DNXH đăng ký hoạt động với cơ quan đăng ký kinh doanh còn hạn chế. Tính đến nay, Luật Doanh nghiệp 2014 đã có hiệu lực gần 06 năm, nhưng số lượng các DNXHvà chi nhánh, văn phòng đại diện của DNXH đăng ký hoạt động với cơ quan đăng ký kinh doanh vẫn còn khiêm tốn. Mặc dù thực tế, số lượng cá nhân, tổ chức hoạt động giống như mô hình này lớn hơn rất nhiều.Cùng với đó, phạm vi, lĩnh vực và ngành nghề hoạt động của các DNXH ở Việt Nam được bố trí chưa đồng đều, khiến Nhà nước gặp nhiều khó khăn trong quản lý dân cư và giải quyết các vấn đề xã hội, môi trường.Bên cạnh đó, DNXH ở Việt Nam hiện nay đang gặp rất nhiều khó khăn trong tổ chức và hoạt động, như thiếu vốn và yếu kém trong khả năng tiếp cận các nguồn tài chính. Doanh nghiệp xã hội kinh doanh trên các thị trường có rủi ro cao, lãi suất tài chính thấp nên không hấp dẫn các nhà đầu tư thương mại, do đó, khả năng tiếp cận, huy động các nguồn vốn đầu tư thương mại rất hạn chế.nhận thức của cộng đồng về DNXHcòn hạn chế. Tính tính đến cuối tháng 4 năm 2020, đã gần 06 năm Luật Doanh nghiệp 2014 có hiệu lực, song số lượng DNXHđăng ký hoạt động với cơ quan đăng ký kinh doanh mới có khoảng 140 doanh nghiệp. Điều đó chứng tỏ mô hình DNXH chưa thực sự tạo ra sức hút mạnh mẽ đối với các nhà đầu tư. Một trong những nguyên nhân dẫn đến tình trạng này là do nhận thức của cộng đồng về DNXH còn hạn chế. Hiện nay, vẫn còn nhiều cá nhân, tổ chức chưa biết đến mô hình DNXH vì vậy, chưa nhìn nhận đúng vị trí, vai trò của nó đối với nền kinh tế - xã hội. Vì vậy, doanh nghiệp xã hội thiếu đi sự cảm thông, chia sẻ, ủng hộ cả về vật chất lẫn tinh thần từ cộng đồng.Mặt khác, một bộ phận dân cư trong cộng đồng xã hội có tâm lý hoài nghi về mục tiêu xã hội của DNXH vì họ đã quá quen với nếp nghĩ rằng, mục tiêu tối cao của doanh nghiệp phải là lợi nhuận. Chính vì vậy, họ thiếu đi sự cảm thông và không sẵn lòng chia sẻ, ủng hộ DNXH.Việc thiếu đi sự tin tưởng, ủng hộ từ cộng đồng vô hình chung đã tạo ra những khó khăn nhất định cho DNXH trong quá trình tổ chức và hoạt động. Để nâng cao nhận thức của cộng đồng về DNXH, trong thời gian tới, công tác tuyên truyền, phát triển mô hình DNXH cần được đẩy mạnh hơn nữa.Tóm lại, doanh nghiệp xã hội ở Việt Nam hiện nay đang có nhiều yếu tố thuận lợi trong quá trình tổ chức và hoạt động. Tuy nhiên, bên cạnh đó, doanh nghiệp xã hội ở Việt Nam vẫn còn một số khó khăn nhất định trong công tác tổ chức và hoạt động, đặc biệt là hành lang pháp lý.3. Một số khuyến nghị, đề xuấtNhằm thúc đẩy phát triển hơn nữa DNXH ở Việt Nam , trong thời gian tới, tác giả đề xuất một số khuyến nghị sau đây: tiếp tục xây dựng và hoàn thiện pháp luật về doanh nghiệp nói chung và pháp luật về doanh nghiệp xã hội nói riêng. Pháp luật về DNXHphải đáp ứng được các yêu cầu sau đây:i) Tạo lập hành lang pháp lý thuận lợi để thúc đẩy DNXH ra đời, phát triển và làm tròn sứ mệnh của nó đối với xã hội;ii) Là căn cứ pháp lý vững chắc để các cơ quan quản lý nhà nước thực hiện chức năng của mình đối với DNXH một cách hiệu quả nhất;iii) Khuyến khích mọi cá nhân, tổ chức tham gia thành lập DNXH. Khi mô hình DNXH phát triển cả về số lượng và chất lượng, gánh nặng với Nhà nước trong việc giải quyết các vấn đề xã hội, môi trường sẽ được giảm tải;iv) Đảm bảo sự bình đẳng trong tổ chức và hoạt động giữa DNXHvới các chủ thể kinh doanh khác. cần sớm thành lập cơ quan chuyên trách hỗ trợ DNXH trong tổ chức và hoạt động. Thông qua cơ quan này, DNXH sẽ được định hướng trong việc lựa chọn lĩnh vực, địa bàn để giải quyết các vấn đề xã hội, môi trường. Bên cạnh cạnh đó, cơ quan này còn giúp các DNXH tháo gỡ những khó khăn trong quá trình tổ chức và hoạt động, ví dụ như: Hỗ trợ tìm kiếm nguồn vốn vay; thúc đẩy hoạt động xúc tiến thương mại; đào tạo đội ngũ quản lý,... Có như vậy, các doanh nhân xã hội, các DNXH mới dễ dàng nắm bắt được các thông tin thiết yếu để thúc đẩy DNXH phát triển và làm tròn sứ mệnh của nó và sự mong đợi của toàn xã hội., đẩy mạnh công tác tuyên truyền về mô hình DNXHcho nhiều đối tượng khác nhau một cách thường xuyên, liên tục để nâng cao nhận thức của người dân. Bên cạnh đó, cần kịp thời tuyên dương những DNXH tiêu biểu nhằm khích lệ, động viên và lan tỏa mô hình trong phạm vi toàn quốc một cách sâu rộng và có hiệu quả. Hiện nay, đã có nhiều cuộc hội thảo trao đổi về DNXH và pháp luật về DNXH diễn ra dưới các góc độ và bình diện rộng hẹp khác nhau. Tuy nhiên, thành phần tham gia các cuộc hội thảo này chủ yếu vẫn là các nhà khoa học, vì vậy nhiều bộ phận quần chúng nhân dân chưa có điều kiện để tiếp cận các thông tin liên quan đến vấn đề này. Để mô hình DNXH lan tỏa một cách mạnh mẽ cả về chiều rộng lẫn chiều sâu, trong thời gian tới, công tác tuyên truyền, giới thiệu về DNXH và tuyên dương những DNXH tiêu biểu cần được đầy mạnh hơn nữa.Tóm lại, trải qua một thời gian tổ chức và hoạt động cho thấy, doanh nghiệp xã hội ở Việt Nam vẫn chưa phát triển đúng với tiềm năng của nó và chưa đáp ứng được sự mong đợi của Nhà nước và toàn xã hội. Để thúc đẩy DNXH ở Việt Nam phát triển hơn nữa, trong thời gian tới, Nhà nước và cộng đồng cần quan tâm nhiều hơn đến mô hình này, đặc biệt là tạo lập hàng lang pháp lý đầy đủ, thống nhất về DNXH.Faculty of Law, Trade Union UniversityAround the seventeenth century, the first social enterprise in the world was establised in the United Kingdom. Social enterprises made their first appearance in Vietnam during the country’s Subsidy Economy period. Social enterprises were only legally recognized until the Law on Enterprises took effect in 2014. This article presents an overview on the organizational structure, operation, advantages and disadvantages of social enterprises in Vietnam in recent years, thereby making some recommendations to improve the organizational and operational efficiency of social enterprises in Vietnam in the coming time.Social enterprises, the organizational structure and operation of social enterprises. ", "topic": "Kinh tế", "tag": ["Luật doanh nghiệp", "Hộ kinh doanh", "Luật", "Quy định", "Phạm vi hoạt động", "Doanh nghiệp", "Bộ kế hoạch và đầu tư", "Văn phòng đại diện", "Xã hội", "Phạm vi", "Trình bày", "Pháp lý", "Vấn đề xã hội", "Khái quát", "Đại học Công đoàn", "Hiện trạng", "Hành lang pháp lý", "Thực trạng", "Doanh nghiệp tư nhân", "Chi nhánh"], "link": "http://tapchicongthuong.vn/bai-viet/thuc-trang-to-chuc-va-hoat-dong-cua-doanh-nghiep-xa-hoi-o-viet-nam-trong-thoi-gian-vua-qua-73182.htm"}