{"id": "35969289", "header": "Chủ tịch lên tiếng, Leverkusen sẽ bán Havertz cho Chelsea với một điều kiện", "datetime": "2020-08-08T16:56:00.000+07:00", "summary": "Chelsea đang làm mọi cách để có thể mang Kai Havertz về Stamford Bridge ngay mùa hè này.", "content": "Tính đến thời điểm hiện tại, Chelsea đã mang về thành công hai tân binh vô cùng chất lượng đó là Hakim Ziyech và Timo Werner. Đây được xem là sự bổ sung vô cùng cần kíp cho hàng công của The Blues mùa giải tới. Tuy nhiên có vẻ như BLĐ đội bóng này vẫn chưa có dấu hiệu sẽ ngừng chi tiền khi vẫn đang nhắm tới một loạt mục tiêu khác. Một trong số những mục tiêu hàng đầu của Chelsea lúc này là tiền vệ Kai Havertz.Mặc dù cả truyền thông Đức lẫn truyền thông Anh đều đồng loạt xác nhận Havertz đã bày tỏ mong muốn chuyển đến thi đấu tại Premier League mà cụ thể ở đây là Chelsea. Thế nhưng có vẻ như BLĐ của Leverkusen không muốn để mất đi ngôi sao sáng nhất trong đội hình của mình.Qua không ít lần thương thảo, đại diện đội bóng nước Đức vẫn giữ nguyên quan điểm sẽ chỉ bán Kai nếu như nhận về đủ số tiền 90 triệu bảng. Mới đây, Giám đốc của Leverkusen - Rudi Voller cho biết: “Chúng tôi biết có rất ít CLB muốn chiêu mộ Havertz. Nhưng Chelsea đang rất quan tâm đến cậu ấy.Nhưng chúng tôi sẽ không bán bất kỳ cầu thủ nào trước khi Europa League kết thúc. Nếu Chelsea muốn ký hợp đồng với Kai, chúng tôi sẵn sàng thôi. Nhưng họ sẽ phải trả đúng những gì chúng tôi yêu cầu. Không có chuyện giảm giá vì COVID-19.”Hiện tại, Chelsea vẫn đang nỗ lực đàm phán với Leverkusen nhằm giảm giá hoặc trao đổi tiền và cầu thủ.Mặc dù chỉ mới 20 tuổi, thế nhưng tiền vệ trẻ này đã được ví von như là Michael Ballack mới của bóng đá Đức. Sự đa năng của Kai có thể mang đến nhiều giải pháp chiến thuật cho hàng công. Trong đó, Havertz nổi bật nhất ở vai trò tiền vệ công. Anh đã có 17 bàn thắng và 9 kiến tạo cho Leverkusen mùa này trên mọi đấu trường. ", "topic": "Thể thao", "tag": ["HAVERTZ", "Kai Havertz", "Chelsea", "Bayer Leverkusen", "Stamford bridge", "Hakim Ziyech", "Cần kíp", "Lên tiếng", "Timo Werner", "Rudi Voller", "Điều kiện", "The blues", "Mùa hè", "Chủ tịch", "Ban lãnh đạo"], "link": "http://congly.vn/the-thao/bong-da/chu-tich-len-tieng-leverkusen-se-ban-havertz-cho-chelsea-voi-mot-dieu-kien-354528.html"}