{"id": "35966228", "header": "Zidane lần đầu bị loại ở C1, tâm phục Pep và Man City", "datetime": "2020-08-08T11:04:00.000+07:00", "summary": "HLV Zinedine Zidane thừa nhận Pep Guardiola cùng Man City thắng xứng đáng, sau khi loại Real Madrid ngay vòng 16 Champions League với tỷ số chung cuộc 4-2.", "content": "Trước Man City, Zidane đã phải nếm trái đắng đầu tiên ở sân chơi Champions League, bị loại ngay vòng đấu loại trực tiếp cùng Real Madrid.Trong cả lượt trận đi – về, đội bóng 13 lần ẵm Cúp C1, Real Madrid đều để thua Man City với tỷ số 1-2.Đây mới chỉ là lần đầu Zidane bị thua trước đối thủ ở vòng đấu loại trực tiếp. Trước đó, ông có 9 lần thắng, 3 lần ở trận chung kết đi vào lịch sử giải đấu với hat-trick chiến tích cùng Real Madrid trong thời gian cầm quân ngắn nhất.Tuy ở giải năm nay phải nhận thất bại trước Pep Guardiola và Man City nhưng Zidane không quá thất vọng.Thuyền trưởng Real Madrid chia sẻ: “Không ai vui vì thua cuộc cả, nhưng chúng tôi phải tự hào về những gì mình đã làm.Chúng tôi phải chúc mừng Man City vì họ đã chơi tốt. Real Madrid không kiếm cớ, chúng tôi đã thua cả 2 trận. Nhưng điều quan trọng nhất là tôi tự hào về đội bóng này. Man City của Pep Guardiola xứng đáng với chiến thắng\".Raphael Varane có ngày thi đấu tồi tệ, mắc 2 sai lầm để Jesus của Man City trừng phạt, nhưng Zidane không đổ lỗi cho học trò:“Tôi đã nói chuyện với Raphael Varane. Không ai có thể vui vì những gì đã xảy ra. Nhưng chúng ta phải chấp nhận bóng đá là như vậy và dành lời chúc mừng cho đối thủ”. ", "topic": "Thể thao", "tag": ["PEP", "Tâm phục", "Bị loại", "Đấu loại", "Nếm trái đắng", "Zinédine Zidane", "Josep Guardiola", "Real madrid", "Xứng đáng", "Chung cuộc", "Manchester city", "Champions league", "Ẵm", "Cúp các đội vô địch bóng đá quốc gia châu Âu", "Thừa nhận", "Chiến tích", "Nán lại", "Sân chơi", "Hattrick", "Cầm quân"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/champions-league/zidane-lan-dau-bi-loai-o-c1-tam-phuc-pep-guardiola-va-man-city-664654.html"}