{"id": "35969597", "header": "Bác sĩ từng cứu chữa bệnh nhân 91 tại tâm dịch Đà Nẵng: 'Nếu tất cả cố gắng thì chắc chắn nỗ lực sẽ được đền đáp'", "datetime": "2020-08-08T17:38:00.000+07:00", "summary": "'Chưa biết đến thời điểm nào mới khống chế hoàn toàn tại Đà Nẵng. Thứ trưởng Nguyễn Trường Sơn đã dự đoán, trong 10 ngày có thể sẽ là đỉnh dịch. Chúng tôi khi lên đường ít ai đặt ra mốc thời gian trở về mà chỉ tâm niệm hai điều: gia đình và nhất định sẽ quay trở về', bác sĩ Linh nói.", "content": "Những ngày qua, dịch COVID-19 đang diễn biến rất phức tạp tại Việt Nam cũng như nhiều nước trên thế giới.Tính đến 6h ngày 8/8 Việt Nam, có tổng cộng 789 ca mắc COVID-19, trong đó 316 ca nhiễm nhập cảnh được cách ly ngay. Số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay: 333 ca.Nhiều ngày qua, bác sĩ Trần Thanh Linh (Phó trưởng Khoa Hồi sức cấp cứu của Bệnh viện Chợ Rẫy) được giao nhiệm vụ thiết lập, chịu trách nhiệm chuyên môn về hồi sức cấp cứu cho các bệnh nhân nhiễm COVID-19 nặng tại Đà Nẵng. Bác sĩ Linh vẫn được mọi người gọi với biệt danh “Bác sĩ 91” do trực tiếp điều trị cho Bệnh nhân 91 là nam phi công người Anh.Tại đơn vị Hồi sức cấp cứu vừa được các chuyên gia của Bệnh viện Chợ Rẫy giúp thiết lập tại Bệnh viện Phổi Đà Nẵng, bác sĩ Linh tâm sự:Được tăng cường chi viện cho Đà Nẵng ngay từ ngày đầu dịch COVID-19 bùng phát ở đây, từ đó đến nay Bác sĩ Trần Thanh Linh cùng nhiều thầy thuốc luôn túc trực ngày đêm để chữa trị, cấp cứu, hồi sức cho những bệnh nhân mắc COVID-19 nặng.Ban ngày anh thường xuyên có mặt tại bệnh viện để chữa trị cho các ca bệnh, còn ban đêm có lần Bác sĩ Linh đã vội vã rời khách sạn lúc 2h sáng để đi cấp cứu cho bệnh nhân. Dù đã trải qua nhiều “trận chiến”, tiêu biểu là việc cấp cứu các nạn nhân trong vụ sập cầu Cần Thơ làm chết hơn 50 người, nhưng “trận chiến” COVID-19 tại Đà Nẵng theo anh cam go hơn nhiều.Bác sĩ Linh cũng tâm sự, đối với những nhân viên y tế, những người trực tiếp làm cấp cứu thì đồng cơ lao vào “trận chiến” là nhiệt huyết, là tinh thần trách nhiệm và lương tâm của người thầy thuốc., bác sĩ Linh tâm sự.“Bác sĩ 91” tin rằng bằng sự nỗ lực cố gắng hết mình của đội ngũ thầy thuốc đang xả thân nơi đây, chắc chắn sẽ có một ngày họ chế ngự được COVID-19 và sẽ giành chiến thắng., bác sĩ Linh nói.Bác sĩ Linh vẫn nhớ cuộc tiễn nho nhỏ mà Ban Giám đốc và đồng nghiệp Bệnh viện Chợ Rẫy dành cho ekip đầu tiên bao gồm 3 bác sĩ được cử chi viện cho Đà Nẵng. Không khí ấy giống như những người lính sắp lên đường hành quân., Bác sĩ Linh nói.Cũng theo bác sĩ Linh, các anh em thầy thuốc tăng cường cho Đà Nẵng đều xem như anh em một nhà, đã ra “chiến trường” thì luôn giữ mình lúc nào cũng vô tư, thoải mái., Bác sĩ Trần Thanh Linh tâm sự.Phó trưởng Khoa Hồi sức cấp cứu của Bệnh viện Chợ Rẫy còn chia sẻ, những người thân ruột thịt của anh đều biết công việc của anh, nên thường xuyên nhắn tin động viên, hỏi thăm, còn gọi điện thì chỉ tới đêm họ mới gọi bởi biết rõ đó là lúc anh mới có thể rảnh rang trò chuyện., bác sĩ Linh xúc động. ", "topic": "Pháp luật", "tag": ["Chi viện", "Tại tâm", "Trần Thanh Linh", "Nguyễn Trường Sơn", "Đà Nẵng", "Đền đáp", "Dịch", "Tâm niệm", "Bệnh nhân", "Hồi sức cấp cứu", "Bác sĩ", "Lên đường", "Cứu chữa", "Bệnh viện Chợ Rẫy", "Khống chế", "Bệnh viện Phổi Đà Nẵng", "Cố gắng", "Đỉnh", "Thầy thuốc", "Trận chiến"], "link": "https://saostar.vn/xa-hoi/bac-si-tung-cuu-chua-benh-nhan-91-tai-tam-dich-da-nang-20200808161933939.html"}