{"id": "35961001", "header": "Thấy gì từ 'vụ án thế kỷ'?", "datetime": "2020-08-07T20:16:00.000+07:00", "summary": "Cho đến nay, việc kết tội và trừng trị với hình phạt cao nhất hai công dân Mỹ Rosenberg vẫn là vụ án kỳ quặc và 'tàn khốc nhất' thế giới sau Đại chiến II. Họ là hai người dân duy nhất bị tước mạng sống trong cuộc chiến tranh lạnh. Vụ án chấn động mạnh mẽ nhân loại suốt từ giữa thế kỷ XX cho tới hôm nay...", "content": "Ông chồng, Julius Rosenberg, sinh năm 1918, bị FBI bắt tháng 7-1950. Người vợ, Ethel Rosenberg, sinh năm 1915, bị bắt hơn một tháng sau. Họ bị xét xử từ 6-3-1951, bị tuyên từ hình ngày 5-4-1951, và bị \"hành quyết\" trên ghế điện ngày 19 tháng sáu 1953, với tội danh \"bán bí mật bom nguyên tử (của Mỹ) cho Liên xô và phản bội Tổ quốc\".Hàng vạn người ở nhiều nước, nhất là ở Cộng hòa Pháp, ký tên vào vô số kiến nghị đòi nhà cầm quyền Mỹ thả hai con người vô tội. Hàng ngàn người ở Hoa kỳ và khắp hành tinh, trong đó có các nguyên thủ quốc gia, như giáo hoàng Pie XII và Nữ hoàng Anh Elisabeth II trẻ tuổi, và những lương tâm lừng lẫy toàn cầu, như nhà triết học kiêm nhà văn Pháp Jean-Paul Sartre hay ngôi sao điện ảnh Brigitte Bardot, cũng người Pháp, yêu cầu giảm án hay ân xá cho họ nhưng không được. Sự lì lợm hiếm thấy đó thách thức lương tri và lẽ phải.Không hiếm nhân vật khắp hành tinh, nhất là các nhà báo, nghi ngờ tính công minh của bản án động trời. Cuộc truy tìm thực chất của vụ án chưa từng có bắt đầu ngay từ ngày ấy. Song mãi năm 2003, sự thật \"nguyên khối\" mới được phanh phui. Công đầu thuộc về hai nhà báo, một Mỹ, Sam Roberts, một Pháp, Gérard Jaeger. Hai người thành công là nhờ quyết tâm, dũng cảm, kiên trì, đặc biệt là nghệ thuật điều tra bậc thầy. Hoàn toàn độc lập với nhau, hai nhà báo đào sâu được vào hai mặt của một vấn đề.Sau khi lục lọi, tìm tòi, nghiên cứu, loại suy vô số \"tư liệu in ấn\" và \"tư liệu sống\", Sam Roberts đi đến một kết luận không ngờ. Chính David Greenglass, em trai của bà Ethel Rosenberg, do bị đe dọa và bức cung, đồng thời để cứu vợ và giảm án cho mình, đã khai anh rể và chị ruột mình phạm tội nói trên. Chuyện \"bán\" bí mật vũ khí nguyên tử cho Liên Xô là có thật. Song người \"bán\" là các nhà khoa học kỹ thuật sừng sỏ làm việc trong thâm cung của trung tâm chế tạo bom nguyên tử Los Alamos của Hoa kỳ.Bằng con đường có phần khác biệt, nhà báo Pháp Gérard Jaeger khám phá được một chuyện tày đình khác mà nhà cầm quyền Mỹ đương thời cố tình che giấu, ấy là việc vợ chồng Rosenberg, đảng viên cộng sản, dám gửi cho Ban chấp hành trung ương Đảng Cộng sản Liên Xô và chính phủ Liên Xô qua đại diện của Liên Xô ở Hoa kỳ những thông điệp ủng hộ Liên Xô mà không những ông bà mà cả đông đảo nhân dân Mỹ và nhân dân thế giới bấy giờ coi là đối trọng của phát xít Đức và của quân phiệt Hoa kỳ.Đem việc ông bà Rosenberg bày tỏ ý kiến chính đáng, đặc biệt là niềm tin vào chiến thắng của lương tâm và đạo lý ra xử là vi phạm pháp luật, vì hiến pháp Hoa Kỳ thừa nhận tự do ngôn luận. Vì vậy, nhà cầm quyền Mỹ cố tình tạo ra một cái cớ để xử tội nguyện vọng hòa bình và công lý không chỉ của nhân dân họ, vốn là rào cản cho âm mưu xâm lược và bá chủ thế giới của họ.Đi sâu hơn, hai nhà báo vạch trần tim đen thật sự của chính quyền Mỹ thời ấy. Đảng Cộng sản Hoa Kỳ bấy giờ không nhiều đảng viên, nhưng ảnh hưởng của đảng là cực mạnh, đến nỗi các đảng tư sản e sợ đảng sẽ chiếm được quyền lãnh đạo Đất nước.Sau Đại chiến II (1939 -1945) không lâu, các nước đông Âu đều chọn chế độ Xã hội chủ nghĩa. Cách mạng Trung Quốc thắng lợi cuối năm 1949 với sự ra đời của nước Cộng hòa Nhân dân Trung Hoa. Cùng lúc đó, Liên Xô chế tạo thành công bom nguyên tử. Chiến tranh Triều Tiên (1950 -1953) bùng nổ gần đồng thời. Nguyên nhân cuộc chiến được cho là do sức mạnh quân sự của nước đứng đầu phe Xã hội chủ nghĩa.Trước thời gian ấy ít lâu, David Greenglass, em trai Ethel Rosenberg, nhân viên kỹ thuật của Trung tâm nguyên tử Las Alamos, bị bắt vì tội ăn cắp vặt. Vợ y, Ruth Greenglass, cũng bị lật tẩy làm gián điệp cho ngoại bang. Biết y là em rể Julius Rosenberg, các nhà chức trách lên kế hoạch dựng một vụ án giả để dằn mặt những người công sản, vốn đang bị vô hiệu hóa trong chiến dịch bài xích cộng sản điên rồ trên toàn nước Mỹ do Thượng nghị sỹ McCarthy chủ trò.Vợ chồng Rosenberg là những đảng viên cộng sản tích cực đấu tranh cho quyền lợi của người lao động. Họ lọt vào tầm ngắm và tội sẽ bị quy là trao cho Liên Xô bí mật làm bom nguyên tử, hình phạt được ấn định trước là tử hình. Hai người lần lượt bị bắt.Một cuộc họp kín gồm 28 người, thượng và hạ nghị sỹ, thành viên Ủy ban nguyên tử quốc gia, đại diện Pháp luật, bàn cách giăng bẫy. Thế là David Greenglass bị dẫn dụ dần. Bất chấp vợ chồng Rosenberg trước sau không nhận tội và dù không có chứng cứ cụ thể, Tòa án New York vẫn tuyên xử tử họ. David Greenglass được bớt 5 năm tù giam. Vợ y được tha bổng!Suốt từ đó đến nay, vụ án kỳ cục vẫn được xới lên khắp nơi qua nhiều hoạt động. Chủ yếu là truyền thông, xuất bản, hội thảo và nghiên cứu. Nó dường như là nỗi oan khuất chung, nỗi phẫn nộ chung của toàn nhân loại. Gần một thế kỷ nhìn lại, chúng ta nhận rõ nhiều điều bổ ích cho hiện tại.Thứ nhất, trong Thế chiến II, Liên Xô và phe tư bản là đồng minh quân sự, cùng chống phát xít Đức, Ý, Nhật. Không vô cớ, hồi đó, Hollyood làm nhiều phim cảm động về Liên Xô. Ví như phim Bài ca nước Nga, (1942) hoặc Sứ mệnh tới Mát scơ va, (1943), đến nay vẫn dược khen là những hình ảnh tươi xinh và nên thơ hiếm gặp ở miền đất mênh mông luôn cuốn hút lòng người. Tướng Mỹ Douglas MacArthur (1880 - 1964) khét tiếng và Thủ tướng Anh Wiston Churchill (1874-1965) thâm trầm thường có những lời ngợi khen và thán phục binh lính Liên Xô hết mình và quả cảm không chỉ trong chiến trận.Tổng thống Hoa Kỳ lúc ấy Franklin Delano Roosevelt (1882 - 1945) còn làm thành viên danh dự của một tổ chức khoa học của những người cộng sản… Từ những chuyện như vậy, không ít người băn khoăn trong buồn rầu: Tại sao loài người không mãi mãi chia sẻ những khát vọng chung ấy, mà thường phân cách, chia rẽ, rồi xung đột…?Thứ hai, riêng chung là hai mặt của một thực thể. Không thể nhất bên trọng nhất bên khinh. Cội nguồn của vụ án Rosenberg là sự phá vỡ mối hài hòa tất yếu đó. Trong thời gian cuộc chiến tranh thế giới thứ hai nóng bỏng nhất, hai phe đều nghĩ tới vũ khí hạt nhân như sức mạnh áp đảo hay đánh gục hẳn kẻ thù. Đức, Nhật, Anh, Mỹ Liên Xô gần như cùng lúc tính đến vũ khí ấy và âm thầm mày mò cách chế tạo.Lo sợ Hitler đi trước trên con đường làm ra vũ khí hủy diệt hàng loạt trong nháy mắt, một nhóm nhà vật lý người Hung định cư ở Hoa Kỳ đã thuyết phục Albert Einstein (1879 - 1955), cha đẻ thuyết tương đối, ký vào bức thư họ soạn sẵn, coi như ông khuyến nghị Tổng thống Franklin Roosevelt tức tốc cho nghiên cứu để làm bom nguyên tử.Roosevelt hiểu ngay vấn đề. Ông thành lập một ủy ban nghiên cứu radium cuối năm 1939. Có điều, dù là công dân Mỹ, Einstein không được mời tham gia. Đầu năm 1943, dự án Manhattan (nghiên cứu chế tạo bom nguyên tử của Mỹ) ra đời.Tháng 3-1943, trung tâm Los Alamos được thành lập. Nhiều tên tuổi vật lý lớn nhất thời ấy được quy tụ về đây. Ngày 16-7-1945, quả bom (nguyên tử) A đầu tiên của thế giới đã được thử thành công ở Hoa Kỳ. Mục đích ban đầu là Mỹ sẽ dùng bom nguyên tử tấn công phát xít Đức trước nhất. Tuy nhiên, Tổng thống Henry S.Truman (1884-1972), kế nhiệm Franklin Roosevelt, cho tấn công Phát xít Nhật đã. Phần vì nếu tấn công thủy bộ vào Nhật Bản, xương máu Mỹ sẽ đổ quá nhiều. Phần sự tàn phá của bom nguyên tử nhất định sẽ buộc phát xít Nhật đầu hàng tắp lự. Phần nữa, Liên Xô sắp tấn công Nhật. Nếu Mỹ chậm, sẽ có nhiều rắc rối phức tạp.Thế là Truman ra lệnh ném hai quả bom nguyên tử, một xuống thành phố Hiroshima, ngày 6-8-1945, một xuống thành phố Nagasaki, ngày 9-8-1945. Nạn nhân ban đầu ở Hiroshioma là 130.000 người, trong đó 80.000 người thiệt mạng. Ở Nagasaki, nạn nhân ban đầu là 90.000 người, số người chết là 40.000. Ngày 15-8-1945, Nhật đầu hàng vô điều kiện. Đến 2-9-1945, chiến tranh thế giới lần thứ hai chấm dứt.Bom đạn vừa im tiếng, cuộc chiến tranh lạnh (1946 - 1991) đã bắt đầu. Hai phe, xã hội chủ nghĩa và tư bản chủ nghĩa, công khai tuyên truyền tốt cho mình và xấu cho đối phương. Chạy đua vũ trang là không tránh khỏi. Liên Xô hối hả nghiên cứu chế tạo bằng được bom hạt nhân, để tạo cân bằng lực lượng với Mỹ. Tháng 7-1949, quả bom nguyên tử đầu tiên của Liên Xô được thử thành công. Các nước phương Tây giật mình, vì không ngờ Liên Xô tiến nhanh đến vậy.Trong quá trình tiến hành một dự án lưu trữu, các chuyên gia Mỹ giải mã các điện tín trước đây của Liên Xô và phát hiện rằng các bí mật bom nguyên tử của Hoa Kỳ đã được chuyển cho (Liên Xô) \"Nước cầm đầu phe cộng sản\". Cuộc điều tra được khẩn trương tiếp tục. Cho tới \"vụ án chấn động tháng 2-1950\", - nhà bác học hạt nhân sừng sỏ của Anh, Klauss Fuchs (1911-1988) bị cảnh sát Anh bắt giữ. Ông này vốn là một thanh niên Đức tài giỏi và tháo vát hơn người, chống Hitler sôi sục, thoát chết vì Đức quốc xã trong gang tấc, trốn được sang Xứ sở sương mù, học tiếp đại học và trở thành nhà khoa học đáng tin cậy. Nhận quốc tịch Anh.Năm 1941, ông được cử sang Mỹ làm việc. Dĩ nhiên sau đó, ông là một nhân vật chủ chốt của Trung tâm Alamos... Bị bắt, ông thú nhận ngay rằng chính ông đã chuyển cho \"kẻ thù\" của phe Anh- Mỹ những bí mật chết người, khiến cuộc đụng độ giữa hai phe càng thêm căng thẳng. (Sau Thế chiến II, ông quay về Anh, tiếp tục các công trình khoa học đáng nể. Làm cộng tác viên được sủng ái cho Viện hàn lâm Cộng hòa Dân chủ Đức, được không chỉ Đông Đức, mà về sau cả Tây Đức, tri ân và tôn kính trọng đời…).Ông cũng cho biết rằng ông làm được việc \"tay trời\" là nhờ một nhà vật lý Mỹ ở Alamos. Đó là Harry Gold (1910 -1972). Ông này là bậc thầy về mật mã, điện tín, truyền tin, vừa nhanh gọn vừa an toàn. Từ Harry Gold, cảnh sát Mỹ \"lật mặt\" tiếp Morton Sobell (1917 -2018), một nhà vật lý tầm cỡ. Ông này không những bán trực tiếp bí mật quân sự Mỹ cho Liên Xô, mà còn tạo điều kiện cho hai nhân vật trên hoạt động \"hết công suất\". (Tháng 6-1950, sau khi bị phát giác từng làm gián điệp cho Liên Xô, ông đem gia đình trốn thoát sang Mexico. Định đi châu Âu, nhưng không có giấy tờ tùy thân. Thế là bị cảnh sát sở tại \"bắt cóc\", đưa ra biên giới, để FBI nhận về). Sau đó mới tới David Greenglass, như đã đề cập…Thứ ba, những đúc kết mà dư luận thế giới vẫn thường nhắc lại, khi nhớ đến \"Vụ án thế kỷ\". Nó là một sự dàn dựng nhằm mục đích chính trị. Hai vấn đề chính, có thể được coi như tiền đề của công lý ở đây, là:1. Hạ nhục người sộng sản. Với thành ngữ nổi tiếng bấy giờ: \"mỗi người cộng sản là một tên gián điệp\". Sự áp đặt này ngay thời đó đã bị lên án là trắng trợn. Cố tình vu khống cho vợ chồng Rosenbert quả ác như đã nói là để \"chạy tội\" cho chính quyền Mỹ (đã nướng khoảng 50.000 lính Mỹ trong chiến tranh Nam Bắc Triều tiên!). Người ta cũng lờ đi rằng vợ chồng Rosenbert ngừng hoạt động cộng sản từ khi có con đầu lòng, 1943…;2. Dân Do Thái vẫn là hiểm họa xã hội tiềm tàng. Hình như những người thực thi công lý Hoa Kỳ chưa mở mắt được trước tội ác bài do thái của phát xít Đức. Cũng chưa nhìn ra cống hiến lớn lao của người Do Thái ở Hoa Kỳ. Chẳng hạn trong điện ảnh. Họ có lẽ không biết Anbert Einstein là người Do Thái, người mà uy tín lớn lao vững vàng (qua bức thư ông ký) đã khiến Tổng thống của họ bắt tay ngay vào việc chế tạo bằng được bom nguyên tử. Họ cũng không ngờ cuối đời, Eistein đã ân hận vì ký bức thư đó.Bom nguyên tử Mỹ đã làm chết mấy trăm ngàn người dân Nhật Bản vô tội. Nó mở đường cho cuộc chạy đua vũ khí hạt nhân. Với nhiều rủi ro khủng khiếp đang rình chờ… Dù vẫn có nguyên thủ quốc gia nhận thức được: Chung sống hòa bình là giải pháp tốt nhất cho tồn vong và phát tiển của nhân loại. Còn với dân thường, hai câu nói của Robert Oppenheimer (1904 -1967), nhà khoa học Mỹ lãnh đạo Los Alamos, vẫn được xướng lại.Câu thứ nhất, khi sắp thử quả bom nguyên tử đầu tiên: \"Bây giờ, tôi là Thần chết, là kẻ phá hủy các vũ trụ\". Câu thứ hai, khi thử quả bom thành công, \"Từ bây giờ, chúng ta là những thằng phá gia chi tử!\". Chính trị vụ lợi làm người ta mờ mắt. Các quan tòa Mỹ nhất định không nghe phản biện, rằng, không có trình độ khoa học, không ở nơi nghiên cứu, vợ chồng Rosenberg mù tịt, lấy gì để chuyển cho Liên Xô? Chính trị ấy cũng sẵn sàng thiên vị. Trong vụ án thế kỷ, người có tội thực sự, như mấy nhà khoa học kể trên, chỉ bị tù mươi hoặc mười mấy năm (Morton Sobell, 30 năm) và đều được tha trước hạn.Lý do, họ phạm tội trong thời gian Liên Xô là đồng minh của Mỹ. Chính trị vụ lợi biến công lý thành trao đổi tầm thường và tha hóa chuẩn mực xã hội. Người ta bắt Ethel Rosenberg là để gây sức ép, buộc Julius Rosenberg nhượng bộ. David vốn được chị yêu thương và cưng chiều hết mực. Nhưng để cứu vợ và giảm nhẹ hình phạt cho mình, hắn đã \"vâng lời quan tòa\", hèn hạ bán đứng chị ruột và anh rể.Hiện nay, người ta thường kế cho nhau nghe về vợ chồng Rosenberg. Julius từ chối trở thành nhà thuyết giáo đạo Do Thái, mà học khoa học kỹ thuật. Về sau vào làm kỹ sư thông tin liên lạc cho quân đội Hoa Kỳ. Tuy nhiên, khi FBI phát hiện ông là cựu đảng viên cộng sản, năm 1945, ông bị sa thải. Vợ ông là người năng động, một chuyên gia về hàng hải. Là đảng viên Cộng sản Mỹ, bà cũng bị buộc thôi việc, vì đấu tranh cho quyền lợi người lao động. Bà kiện và đã thắng. Rồi tìm được việc mới, lương cao hơn lương cũ hai lần…Với hai con trai, ông bà tin rằng gia đình mình sẽ hạnh phúc mãi với lao động lương thiện. Song, đời chẳng ai học được chữ ngờ! Có điều, bất chấp các quan tòa nhiều lần nhỏ to dụ dỗ, ông bà nhất quyết không vứt bỏ lương tâm và nhân phẩm. Họ chỉ cần ông bà nhận có làm gián điệp cho Liên Xô, hình phạt sẽ rất nhẹ. Ông bà trước sau đều không chịu. Với hành động đó, ông bà Rosenberg mới là người chiến thắng! Chiến thắng xót xa nhưng là chiến thắng thực sự! Cái gốc của Cõi đời vậy là vẫn được bảo vệ và lưu truyền. ", "topic": "Thế giới", "tag": ["David Greenglass", "Ethel Rosenberg", "Julius Rosenberg", "Bom nguyên tử", "Sam Roberts", "Vụ án", "Nhà cầm quyền", "Liên xô", "Chiến tranh lạnh", "Los Alamos", "Nhân loại", "Hai người", "Thế kỷ", "Cộng sản", "Chấn động", "Hình phạt", "Jean-Paul Sartre", "Phát xít đức", "Văn pháp", "Ghế điện"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/thay-gi-tu-vu-an-the-ky-606294/"}