{"id": "35967621", "header": "MU lấy Mandzukic, Real tranh ký Aouar", "datetime": "2020-08-08T13:49:00.000+07:00", "summary": "MU lấy Mario Mandzukic, Real Madrid tranh chữ ký Houssem Aouar là những tin chuyển nhượng chính hôm nay, 8/8.", "content": "Mùa tới, MU trở lại Champions League nên việc tăng chiều sâu đội hình rất quan trọng, và Mario Mandzukic là mục tiêu mà Ole Gunnar Solskjaer hướng đến.Mandzukic từng từ chối MU trong dịp Giáng sinh 2019 để đến Al-Duhail, Qatar.Tuy nhiên, chỉ sau nửa năm ở Qatar, tiền đạo người Croatia quyết định chấm dứt hợp đồng, trở thành cầu thủ tự do.MU cần trung phong để giảm tải cho Anthony Martial. Solskjaer cho rằng Mandzukic là người thích hợp.Kinh nghiệm của Mandzukic là yếu tố quan trọng với MU, khi đua tranh trên nhiều mặt trận khác nhau.Mandzukic từng giành chức vô địch Serie A cùng Juventus, vô địch Bundesliga và Champions League với Bayern Munich.Real Madrid chuẩn bị làm mới đội hình sau khi bị loại khỏi sân chơi Champions League, với mục tiêu Houssem Aouar.Mặc dù giành chức vô địch La Liga, nhưng Real Madrid vẫn thể hiện nhiều hạn chế trong đội hình, khi thua Man City trong cả hai lượt trận vòng 1/8 Champions League.Vì vậy, HLV Zinedine Zidane muốn cải tổ hàng tiền vệ, mang về Aouar để làm mới hàng tiền vệ.Aouar thi đấu rất nổi bật trong màu áo Lyon. Mới đây, anh cùng đội nhà loại Juventus ra khỏi sân chơi Champions League.HLV Zidane \"chấm\" Aouar từ lâu. Chiến lược gia người Pháp đánh giá cao khả năng tổ chức lối chơi và triển khai tấn công của cầu thủ đồng hương.Mùa tới, cho dù giữ lại hay chia tay Luka Modric thì Real Madrid vẫn cần năng lượng mới cho hàng tiền vệ. Cầu thủ người Croatia lớn tuổi, và Toni Kroos cũng bắt đầu có dấu hiệu chững lại.Real Madrid phải cạnh tranh quyết liệt với MU, Juventus và Man City để có thể đạt được chữ ký của Aouar. ", "topic": "Thể thao", "tag": ["Houssem Aouar", "Mario Mandzukic", "Chữ ký", "Giáng Sinh 2019", "Người Croatia", "Ole Gunnar Solskjaer", "Real madrid", "Champions league", "Qatar", "Manchester United", "Đội hình", "Chiều sâu", "Làm mới", "Tự do", "Giảm tải", "Nửa năm", "Chuyển nhượng", "Đua tranh", "Anthony Martial", "Trung phong"], "link": "https://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/tin-chuyen-nhuong-8-8-mu-lay-mandzukic-real-madrid-ky-aouar-664692.html"}