{"id": "35967558", "header": "Hậu Brexit, nước Anh vật lộn tránh cuộc 'ly hôn' với Scotland", "datetime": "2020-08-08T13:36:00.000+07:00", "summary": "Việc chính thức rời Liên minh châu Âu EU đẩy Anh vào tình thế đối mặt nguy cơ ly khai từ các vùng lãnh thổ hợp thành như Scotland và Bắc Ireland.", "content": "Chỉ 6 tháng sau khi Vương quốc Anh chia tay Liên minh châu Âu EU, Thủ tướng Boris Johnson ngày càng lao đao trong nỗ lực ngăn chặn những cuộc chia ly có thể làm tan vỡ toàn bộ Vương quốc Anh, quốc gia vốn được hợp thành từ Scotland, Xứ Wales, Bắc Ireland và Anh (England), theo .Hôm 7/8, Thủ tướng Johnson cử Bộ trưởng Tài chính Rishi Sunak tới Scotland, vùng đất có nguy cơ ly khai cao nhất hiện nay, nhằm xoa dịu tâm lý dân tộc chủ nghĩa ngày càng gia tăng những tháng vừa qua.Một quan chức cấp cao khác, Bộ trưởng, Chánh văn phòng nội các Michael Gove, được cử tới Bắc Ireland với gói viện trợ 500 triệu USD để trợ giúp các doanh nghiệp đang gặp khó khăn với quy định mới về vận chuyển và kiểm tra hải quan hàng hóa.Các chuyên gia từ lâu dự đoán Brexit sẽ củng cố thế lực của các phong trào ly khai. Tình hình càng thêm tồi tệ, đặc biệt tại Scotland, khi đại dịch Covid-19 đã tiếp thêm sức mạnh cho các lực lượng dân tộc chủ nghĩa, buộc Thủ tướng Johnson phải nhanh chóng có những cử chỉ mạnh mẽ nhằm giành lại tình cảm của người dân Scotland.Ông Sunak, với tư cách Bộ trưởng Tài chính, có thẩm quyền điều phối các nỗ lực giải cứu kinh tế của chính phủ Anh, nhấn mạnh 65.000 doanh nghiệp Scotland sẽ được nhận các khoản vay tổng cộng 2,6 tỷ USD để vượt qua thời gian phong tỏa.Bộ trưởng Sunak tin rằng dịch bệnh Covid-19 đã khẳng định lại giá trị lâu bền của khối liên kết giữa các bộ phận trong lòng nước Anh.\"Khi nhìn vào vài tháng qua, đối với tôi, nó là ví dụ xuất sắc về cách liên minh của chúng ta hoạt động hiệu quả như thế nào\", Bộ trưởng Sunak tán dương sau khi tham quan nhà máy sản xuất máy phát điện ở Glasgow.Khi đối mặt với câu hỏi về độc lập của Scotland, ông Sunak gạt đi và tuyên bố \"đây không phải lúc để nói về những câu hỏi hiến pháp\".Vấn đề là đa phần công chúng Scotland không đồng ý với câu trả lời của đại diện London. Các cuộc thăm dò dư luận mới nhất cho thấy 52,5% cử tri Scotland sẽ lựa chọn độc lập nếu có cuộc trưng cầu dân ý được tổ chức ở thời điểm hiện tại.Kết quả này là sự đảo chiều tệ hại đối với London, khi 55,3% cử tri Scotland đã lựa chọn ở lại với nước Anh trong cuộc thăm dò dư luận năm 2014.Con số này là hồi chuông cảnh báo rõ ràng với chính phủ Anh. Ông Sunak đã là thành viên nội các thứ 4 tới thăm Scotland trong một tháng qua, danh sách này bao gồm cả Chánh văn phòng nội các Michael Gove và chính Thủ tướng Johnson.\"Chính phủ Anh lo lắng đến mức phải liên tục cử quan chức tới phía Bắc. London có lẽ chỉ thức tỉnh về nguy cơ này (Scotland ly khai) trong vài tuần gần đây, nhưng rõ ràng đây là câu chuyện đã có gốc rễ từ lâu\", John Curtice, giáo sư chính trị học từ Đại học Strathclyde, đánh giá.Tâm lý dân tộc chủ nghĩa ngày càng dâng cao ở Scotland trong những năm qua, và nó lên đỉnh điểm khi nước Anh đạt được thỏa thuận rời EU trong năm 2019. Điều này đi ngược lại mong muốn ở lại EU mà người dân Scotland thể hiện trong cuộc trưng cầu dân ý năm 2014, với số phiếu phản đối Brexit lên đến 62%.Tâm lý ủng hộ độc lập càng dâng cao ở Scotland trong bối cảnh đại dịch, bởi nhiều người tin rằng Scotland đang đối phó với Covid-19 tốt hơn cách mà chính quyền trung ương tiến hành ở lãnh thổ Anh (England).Tỷ lệ tử vong trên đầu người ở lãnh thổ Anh (England) cao hơn nhiều khi so sánh với Scotland, và số ca tử vong vẫn tiếp tục tăng lên.Theo các điều khoản về quyền tự trị giới hạn, chính quyền Scotland chịu trách nhiệm đối với một số vấn đề nội trị như y tế cộng đồng, trong khi chính phủ trung ương ở London chịu trách nhiệm về nhập cư, chính sách đối ngoại, và quan trọng nhất trong tình hình hiện tại, là các khoản cứu trợ để bảo vệ những người mất việc làm vì đại dịch.Thủ hiến Scotland, Nicola Sturgeon, được ủng hộ hơn nhiều so với Thủ tướng Johnson tại các cuộc thăm dò dư luận.Đảng Dân tộc Scotland do bà đứng đầu cũng là đảng nhận được sự ủng hộ rộng rãi ở lãnh thổ phía Bắc, và đóng vai trò to lớn trong tổng tuyển cử tới đây vào tháng 5/2021.Vì lẽ đó, Thủ tướng Johnson sẽ khó có thể từ chối nếu Scotland yêu cầu tổ chức trưng cầu dân ý mới về vấn đề độc lập.Các nhà phân tích chính trị cho rằng đảng Dân tộc Scotland từ lâu có chiến lược rõ ràng, thu hút những người từng bỏ phiếu ở lại với nước Anh năm 2014, nhưng cũng đồng thời thỏa mãn những người bỏ phiếu ở lại với EU năm 2016.\"Chờ cho tới khi các cuộc thăm dò đảo chiều ở Scotland thì thật quá ngây thơ. Câu hỏi giờ đây là liệu những hoạt động rầm rộ này có quá ít ỏi và quá muộn mạng hay không\", Anand Menon, giáo sư chính trị học từ Đại học Kings College London, bình luận về nỗ lực thu phục nhân tâm tại Scotland của chính quyền Thủ tướng Johnson.Thỏa thuận rút lui khỏi EU của Anh, thực tế, giúp xoa dịu căng thẳng từ những người dân tộc chủ nghĩa muốn thống nhất hai miền của đảo Ireland, bởi nó duy trì biên giới mở giữa Cộng hòa Ireland ở phía Nam và Bắc Ireland thuộc Anh ở phía Bắc.Nhưng thỏa thuận biên giới mở này đi kèm với sự đánh đổi. Bắc Ireland, dù là lãnh thổ thuộc thẩm quyền hải quan của Anh, sẽ phải tuân thủ hàng loạt quy tắc và luật lệ về hải quan của EU, khiến hàng hóa vận chuyển giữa phần còn lại của Anh với Bắc Ireland sẽ phải trải qua kiểm tra hải quan.Điều này giống như tạo ra một đường biên giới mềm giữa chính Bắc Ireland và Anh. Biên giới mở này cuối cùng tạo ra thế tiến thoái lưỡng nan khi Michael Gove có chuyến thăm tới Bắc Ireland.Ông Gove cho biết chính phủ Anh sẽ chi 260 triệu USD để bù đắp chi phí thủ tục giấy tờ cho các công ty, cùng 202 triệu USD cho hệ thống công nghệ cảm ứng mới phục vụ kiểm tra hải quan nhanh chóng và hiệu quả.\"Tôi không chấp nhận lập luận rằng tồn tại một đường biên giới ở Biển Ireland đối với các doanh nghiệp Bắc Ireland, người dân Bắc Ireland sẽ tiếp tục có quyền tiếp cận toàn diện đối với phần còn lại của nước Anh\", Bộ trưởng Gove nói.Phát biểu của ông Gove được cho là nhằm xoa dịu những người ủng hộ chính quyền trung ương và ủng hộ việc Bắc Ireland ở lại với nước Anh. Lực lượng này lo ngại Brexit sẽ chia tách Bắc Ireland với phần còn lại của Anh, và thúc đẩy sự thống nhất của lãnh thổ này với Cộng hòa Ireland.Các nhà phân tích cho rằng, trong khi xoa dịu phe dân tộc chủ nghĩa ủng hộ ly khai, ông Gove cũng đồng thời phải trấn an những người ủng hộ London bằng cam kết chống lại bất cứ nỗ lực nào nhằm củng cố mối quan hệ giữa Bắc Ireland với Cộng hòa Ireland nằm ngoài sự kiểm soát của London.\"Michael Gove có tài ăn nói, nhưng những người dân tộc chủ nghĩa không tin ông ta. Những người bỏ phiếu chống Brexit sẽ không bị thuyết phục, bất kể có được nhiều lợi ích thế nào chăng nữa\", Monica McWilliams, chuyên gia chính trị học ở Belfast, đánh giá.Hiện tại, khả năng ly khai của Bắc Ireland chưa phải mối quan ngại cấp thiết như tại Scotland. Nhưng đối với Thủ tướng Johnson, áp lực đang ngày càng tăng lên ở cả hai vùng lãnh thổ.Đối với nhiều nhà phân tích, tình trạng này phơi bày mâu thuẫn không thể giải quyết trong lựa chọn Brexit mà Thủ tướng Johnson đã kiên trì ủng hộ từ khi còn là thị trưởng London dưới thời David Cameron.\"Lựa chọn Brexit không đếm xỉa tới mong muốn của Scotland và Bắc Ireland. Nhưng lựa chọn đó (của ông Johnson) phù hợp với đảng Bảo thủ\", Bobby McDonagh, cựu đại sứ Cộng hòa Ireland tại Anh, bình luận về cách ông Johnson đã vươn lên trở thành người lãnh đạo của đảng Bảo thủ và nước Anh. ", "topic": "Thế giới", "tag": ["BREXIT", "Scotland", "Nước Anh", "Liên minh châu âu", "Bắc Ireland", "Ly khai", "ENGLAND", "Liên minh châu Âu EU", "Michael Gove", "JOHNSON", "Dân tộc chủ nghĩa", "Hợp thành", "Lãnh thổ", "Chính phủ Anh", "Nội các", "Rishi Sunak", "Glasgow", "Vật lộn", "Xoa dịu", "Chính trị học"], "link": "https://zingnews.vn/hau-brexit-nuoc-anh-vat-lon-tranh-cuoc-ly-hon-voi-scotland-post1117073.html"}