{"id": "35960281", "header": "Vì sao thương hiệu mới của Jetstar Pacific được kiến nghị cấp lại giấy phép kinh doanh vận tải hàng không?", "datetime": "2020-08-07T19:15:00.000+07:00", "summary": "Việc Tập đoàn Quantas rút khỏi vị trí cổ đông khiến Pacific Airlines phải tái cơ cấu. Tuy nhiên, các chuyên gia cho rằng, đây có thể là một cơ hội tốt để Pacific Airlines vươn tầm trong tương lai không xa.", "content": "Sau khi thương hiệu  chính thức được ngừng sử dụng để chuyển sang thương hiệu Pacific Airlines, Cục Hàng không Việt Nam đã kiến nghị Bộ trưởng Bộ Giao thông Vận tải (GTVT) xem xét quyết định việc cấp lại Giấy phép kinh doanh vận chuyển hàng không cho thương hiệu mới này.Đây là một trong những nội dung đáng chú ý trong bản báo cáo kết quả thẩm định hồ sơ đề nghị cấp lại Giấy phép kinh doanh vận chuyển hàng không của CTCP Hàng không Pacific Airlines (Pacific Airlines) do thay đổi các nội dung của giấy phép  về tên doanh nghiệp (DN), người đại diện theo pháp luật và vốn điều lệ mà Cục Hàng không Việt Nam vừa gửi lên lãnh đạo Bộ GTVT.Trong báo cáo, Cục Hàng không Việt Nam cho biết, Pacific Airlines đang hoạt động, khai thác theo Giấy phép số do Bộ GTVT cấp với người đại diện theo pháp luật là ông Lê Hồng Hà, vốn điều lệ 1.867 tỷ đồng.Tuy nhiên, hiện nay thỏa thuận về việc chấm dứt hợp tác giữa Tổng Công ty hàng không Việt Nam (Vietnam Airlines) và Qantas Asia Investment Company (Tập đoàn Qantas) của Úc đã chính thức chấm dứt. Do đó, tập đoàn Qantas sẽ thôi không còn là cổ đông của Pacific Airlines và thương hiệu “Jetstar Pacific\" sẽ không được tiếp tục sử dụng.Hiện tên DN đã được thay đổi từ CTCP Jetstar Pacific Airlines thành CTCP hàng không Pacific Airlines. Cùng với đó, người đại diện theo pháp luật của DN cũng được thay đổi từ ông Lê Hồng Hà sang ông Nguyễn Đăng Cường. Vốn điều lệ của DN cũng tăng từ 1.867 tỷ đồng lên 3.522 tỷ đồng.Từ ngày 1/8/2020, Pacific Airlines đã chính thức ngừng sử dụng  Jetstar Pacific và sử dụng bộ nhận diện thương hiệu mới với tên Pacific Airlines.Cục Hàng không Việt Nam cho biết, với những thay đổi trên, Pacific Airlines đã nộp tờ khai kèm hồ sơ đề nghị cấp lại giấy phép kinh doanh vận tải hàng không theo quy định tại Nghị định 89.Cũng trong báo cáo gửi lãnh đạo Bộ GTVT, Cục Hàng không Việt Nam nhận định, việc thay đổi tên, người đại diện theo pháp luật trong giấy phép kinh doanh vận chuyển hàng không cho Pacific Airlines là cần thiết để tránh các hệ lụy về pháp lý có thể xảy ra trong trường hợp Pacific Airlines vẫn sử dụng Giấy phép với tên Jetstar Pacific và người đại diện theo pháp luật là ông Lê Hồng Hà.Đồng thời, Vietnam Airlines đang thực hiện tái cơ cấu Pacific Airlines cũng như phối hợp với Tập đoàn Qantas để thực hiện các thủ tục pháp lý liên quan đến việc chấm dứt tư cách cổ đông của Qantas trong Paciffic Airlines và khi kết thúc qua trình này, Paciffic Airlines sẽ là hãng hàng không có 100% vốn Việt Nam với nhà nước nắm đa số cổ phần.Cục Hàng không Việt Nam khẳng định, trong thực tiễn hoạt động khai thác, Pacific Airlines luôn chấp hành các quy định của pháp luật, đảm bảo an ninh, an toàn hàng không. Năm 2016, Pacific Airlines được IATA cấp Giấy chứng nhận an toàn khai thác quốc tế IOSA, thương hiệu tiêu biểu hội nhập châu Á do tạp chí Kinh tế châu Á - Thái Bình Dương và VINABRA trao tặng.Do đó, Cục Hàng không Việt Nam kiến nghị Bộ trưởng Bộ GTVT xem xét quyết định việc cấp lại giấy phép kinh doanh vận tải hàng không cho Pacific Airlines ghi nhận những thay đổi của Pacific Airlines với các nội dung về người đại diện theo pháp luật, vốn điều lệ của Công ty nhằm tạo điều kiện cho công ty tiếp tục duy trì hoạt động sản xuất kinh doanh trong giai đoạn tái cơ cấu hiện nay với tên gọi Pacific Airlines.Kiến nghị cấp lại giấy phép kinh doanh vận tải hàng không được Cục Hàng không Việt Nam đưa ra căn cứ vào những quy định của Luật Hàng không dân dụng 2006, Luật sửa đổi bổ sung một số điều Luật Hàng không dân dụng năm 2014, Nghị định 92 đồng thời dựa trên cơ sở thực tế khai thác và đề nghị của Jetstar Pacific Airlines.Trên thực tế, thông tin về việc Tập đoàn Qantas rút khỏi vai trò cổ đông của Pacific Airlines xôn xao từ thời điểm đầu năm 2020 khi đại dịch Covid-19 đang xảy ra tại Việt Nam và nhiều nước trên thế giới. Dịch bệnh này đã gây tổn thất nặng nề cho ngành hàng không toàn cầu.Tuy nhiên, nhiều chuyên gia đánh giá, việc Tập đoàn Qantas rút đi chưa hẳn là tín hiệu xấu mà có thể là điều kiện tốt để Vietnam Airlines tái cơ cấu Pacific Airlines và với thương hiệu mới. Pacific Airlines hoàn toàn có thể tin tưởng vào một tương lai đầy triển vọng phía trước. ", "topic": "Nhà đất", "tag": ["Pacific airlines", "Vietnam airlines", "Hàng không", "Tập đoàn Qantas", "Thương hiệu", "Vận tải", "Giấy chứng nhận đăng ký kinh doanh", "Cổ đông", "Cục hàng không dân dụng", "Lê Hồng Hà", "Qantas Asia Investment Company", "Kiến nghị", "Paciffic Airlines", "Cơ cấu", "Ngừng", "Bộ trưởng bộ giao thông vận tải", "Nguyễn Đăng Cường", "Nghị định 89", "Nhận diện", "Vốn điều lệ"], "link": "http://kinhtedothi.vn/vi-sao-thuong-hieu-moi-cua-jetstar-pacific-duoc-kien-nghi-cap-lai-giay-phep-kinh-doanh-van-tai-hang-khong-392505.html"}