{"id": "35964892", "header": "Nhà văn Hồ Anh Thái: Trên những nẻo đường du ký", "datetime": "2020-08-08T09:00:00.000+07:00", "summary": "Hồ Anh Thái là nhà văn có phạm vi 'xê dịch' rộng lớn và phong phú bậc nhất trong thế hệ văn chương trưởng thành thời hậu chiến.", "content": "Hồ Anh Thái là nhà văn có phạm vi “xê dịch” rộng lớn và phong phú bậc nhất trong thế hệ văn chương trưởng thành thời hậu chiến. Ai đó sẽ dễ dàng lý giải: Vì ông vốn là một nhà ngoại giao. Cũng đúng, nhưng chưa đủ. Không thiếu gì nhà ngoại giao chỉ biết đến đất nước mà mình đồn trú từ những khung cảnh lướt qua cửa kính xe hơi. Với Hồ Anh Thái, nhiều năm làm công tác ngoại giao ở nước ngoài cho ông cơ hội để thỏa mãn khát khao vốn ăn sâu vào máu thịt, khám phá tinh hoa văn hóa muôn màu muôn vẻ của nhân loại. Không chỉ đi và trải nghiệm. Ông sinh ra là để viết. Từng trang văn cứ thế ra đời, ghi lại ấn tượng trên những nẻo đường du ký.Du ký của Hồ Anh Thái là du ký văn hóa - lịch sử. Mỗi dấu ấn của những xứ sở ông đặt chân tới luôn được nhìn trên trục dọc thời gian của lịch sử biến động hằng thế kỷ, thậm chí hằng thiên niên kỷ, và trên trục ngang không gian của những đối thoại liên văn hóa. Với du ký, trục dọc là trục chính. Tương quan ấy rất trái ngược với lĩnh vực văn chương hư cấu của chính ông, cho dẫu chất liệu của những sáng tạo trong truyện ngắn và tiểu thuyết cũng bắt nguồn từ kỷ niệm của những chuyến đi. Quá trình xâm thực của cái nhìn du ký như một nguyên tắc tạo dựng thế giới nghệ thuật hư cấu trong sáng tác Hồ Anh Thái là một vấn đề rất quan trọng. Nhưng trên mối quan hệ giữa thực tại và hư cấu của tác giả này, nó nằm ở chặng sau, tạm gọi là chặng hậu du ký. Mà ở đây, tôi chỉ muốn đề cập chặng trước.Đọc du ký của Hồ Anh Thái, có cảm tưởng, trước khi đến thăm bất cứ địa danh nào, ông đều đã nghiên cứu rất kỹ về lịch sử của địa danh ấy. Trong văn giới, Hồ Anh Thái nổi tiếng đọc nhiều. Sách mở ra những chân trời, nhưng là chân trời tưởng tượng. Cảm giác được tận mục sở thị, được giáp mặt, tất nhiên mang đến ấn tượng hoàn toàn khác. Sách trở thành động lực cho những chuyến đi. Còn chuyến đi trở thành sự kiện mà những tưởng tượng được cụ thể hóa. Có thể gần như trùng khớp, có thể vênh đi đôi chút, nhưng chắc chắn, nó tránh cho ông một vấn nạn của phần lớn du khách: đến để nhìn, và chỉ có vậy. Hồ Anh Thái rất ngại những chuyến đi vội, bởi với ông, chiêm ngưỡng đồng nghĩa với chiêm nghiệm.Đến thăm Borobudur của xứ vạn đảo Indonesia, quần thể chùa Phật lớn nhất thế giới với 432 pho tượng Phật đặt trong những bảo tháp tròn có chóp nhọn, 72 tượng Phật trong những hốc tường trên cao, ông khuyên chúng ta hãy đi thật chậm, ngắm nhìn thật kỹ từng bức phù điêu, từng chi tiết để thẩm thấu được sức mạnh tâm linh và sức hút của những kiệt tác nghệ thuật. Dừng chân ở đền Ephesus thờ nữ thần Artemis trên đất Thổ Nhĩ Kỳ, một trong bảy kỳ quan của thế giới cổ đại, từ khung cảnh hoang tàn thê lương của những gì còn sót lại, ông nhận thấy sự song hành giữa danh tiếng và số phận bi thảm, dường như không phải chỉ đúng với con người. Bên dưới mỗi quần thể di tích luôn chất chứa hàng nghìn năm biến thiên lịch sử, tạo thành những lớp dày trầm tích văn hóa, thổi lên cái hồn, cái linh cho toàn bộ không gian tạo vật. Hồ Anh Thái thường cố tìm một góc riêng, tránh khung cảnh huyên náo của khách thập phương, để thẩm thấu thứ linh khí ấy.Như một hướng dẫn viên trên hành trình cùng khám phá, đằng sau mỗi danh lam thắng cảnh, mỗi di chỉ di vật, ông đều kể cho chúng ta một câu chuyện về gốc tích. Không chỉ nhờ vào tri thức sách vở, sức hấp dẫn của chuyện kể đôi khi còn đến từ quan sát cá nhân được trải nghiệm nhiều lần. Có những nơi chốn mà với ông, chia tay là vương vấn, quay lại là trở về. Du ký của Hồ Anh Thái cũng ghi lại những khoảnh khắc trở về ấy. Ông đến đất Phật Boddhgaya đã sáu lần. Boddhgaya là thánh địa thiêng liêng, nơi Đức Phật từng nhập định dưới gốc cây bồ đề rồi giác ngộ. Vùng đất này còn đặc biệt bởi sự xuất hiện của một ngôi chùa Việt trên đất Ấn, Việt Nam Phật Quốc Tự do nhà sư Huyền Diệu một tay xây cất. Có thể nói, Hồ Anh Thái là người đầu tiên viết lịch sử về ngôi chùa, là chứng nhân của ngôi chùa từ lúc sơ khởi bắt đầu xây dựng, cho đến khi được hoàn thiện, bề thế như một phép màu.Nhân tiện nói đến hướng dẫn viên, nhà văn còn tận tình đến mức sẵn sàng hướng dẫn lộ trình tham quan tối ưu cho độc giả đối với mỗi điểm di tích ông từng ghé thăm. Sách du ký mà đôi lúc đảm trách vai trò của một cẩm nang du lịch. Mới nghe thì bật cười, nhưng người quen biết lại không lạ gì tính ông. Nhiệt tình muốn chia sẻ cái hay cái đẹp đến muôn người. Thấy cái gì hay thì thích thú, càng sung sướng hơn khi người khác cũng được thích thú như mình. Như cách ông vẫn thường hào hứng giới thiệu các hiện tượng điện ảnh, văn chương hiện thời cho bạn bè, người thân.Hồ Anh Thái từng để lại dấu chân trên hàng chục đất nước như Mỹ, Canada, Úc, Thụy Điển, Đan Mạch, Thổ Nhĩ Kỳ, Ấn Độ, Iran, Hàn Quốc, Indonesia, Thái Lan, Lào… Đến mỗi vùng đất mới, ông không chỉ ngắm nhìn, mà còn nghe và nếm. Đắm mình trong cảnh sắc thiên nhiên độc đáo do đặc thù địa lý, trong những vũ khúc hình thể, những giai điệu thanh âm mang bản sắc văn hóa dân tộc. Tận hưởng sự khác lạ của từng món ăn, thức uống biểu trưng cho các giá trị khu vực, vùng miền. Rồi so sánh. Giữa phương Đông và phương Tây. Giữa các khu vực của châu Á. Đặc biệt, giữa người và ta. Đọc du ký của Hồ Anh Thái để thấy, người Việt Nam còn thiếu nhiều kinh nghiệm trong việc bảo tồn, khai thác và phát huy các giá trị văn hóa dân tộc. Đọc, để bớt ảo tưởng về chính mình. So sánh không phải để vọng ngoại, để “dĩ Âu vi trung”, mà trong tâm thế đối thoại liên văn hóa.Bước ra thế giới khởi điểm bằng tiếng Anh, một trong những thứ ngôn ngữ đại diện cho sức ảnh hưởng của phương Tây trên khắp địa cầu, nhưng Hồ Anh Thái đam mê và gắn bó hơn cả với các giá trị phương Đông. Một tiến sĩ văn hóa phương Đông từng có sáu năm du học và làm việc tại Ấn Độ (1988-1994), tám năm là công sứ, phó đại sứ Việt Nam tại Iran và Indonesia (2011-2018). Những khoảng thời gian ấy mở ra một phạm vi đề tài đặc thù về các vấn đề văn hóa - xã hội phương Đông trong sáng tác của ông. Tiếp xúc bên ngoài, ông cũng toát ra khí chất rất con người phương Đông, một phương Đông của chiều sâu tri thức và những điều huyền bí. Điều này thật đối ngược với những thủ pháp, cấu trúc nghệ thuật tân kỳ mang hơi hướng phương Tây trong tiểu thuyết và truyện ngắn Hồ Anh Thái.Chiếm một vị trí trang trọng trong các tác phẩm du ký còn là những chuyến đi liên quan đến sách. Ông nhiều lần trở thành gương mặt đại diện cho nhà văn Việt Nam tham dự các diễn đàn, các hội nghị quốc tế về văn hóa và văn học được tổ chức ở Thụy Điển, Đan Mạch, Đức, Canada, Hàn Quốc, Indonesia, Malaysia… Những thông tin được ông cập nhật từ các hoạt động này đôi khi biến tác phẩm du ký trở thành những đoạn tiểu luận ngắn, giúp độc giả hình dung phần nào về một số xu hướng sáng tạo quan trọng của văn chương đương đại, về một số vấn đề đang được quan tâm của văn hóa đương đại. Các nền văn học như Hàn Quốc và Malaysia, dẫu chưa thể sánh được về thành tựu sáng tác với các cường quốc văn học trong châu lục và trên thế giới, nhưng đã thể hiện một ý thức mạnh mẽ trong việc mở rộng quảng bá và giao lưu văn hóa, văn học. Kết quả đạt được sẽ quay trở lại thúc đẩy sự phát triển của đời sống văn hóa, văn học ở chính các quốc gia ấy. Các hoạt động kiểu như vậy ở nước ta, chưa đủ khả năng để bàn đến tính quy mô và hệ thống mang tầm quốc gia, mà mới chỉ dừng lại ở tâm huyết và công sức của một vài cá nhân hoặc tổ chức nhỏ lẻ.Cuộc đời Hồ Anh Thái gắn liền với những chuyến đi, trong thực tại hiện hữu và thực tại văn chương, mà đích đến, nói cho cùng, là sự khám/khai phá các giá trị thẩm mỹ. Gần đây, toàn bộ tác phẩm du ký của ông được bổ sung và tập hợp xuất bản trong cuốn “Chốc lát những bến bờ” (Nxb Trẻ, 2019). Bìa sách ấn tượng. Hình dáng người đàn ông trên một ngọn đồi cao như nét chấm phá giữa lòng khung cảnh đêm. Trước mặt là dòng sông ngăn cách anh ta với thành phố sáng đèn phía xa. Thấp thoáng sau thành phố là những ngọn núi. Vượt hẳn lên phía trên khung hình là bầu trời mênh mông, của trăng và sao. Bìa sách này mang đến cảm giác cô độc. Cái cô độc người lữ khách lang thang đi tìm cái đẹp trong thế giới tinh thần… ", "topic": "Văn hóa", "tag": ["Hồ Anh Thái", "Văn chương", "Nhà văn", "Nẻo đường", "Hậu chiến", "Xê dịch", "Hư cấu", "Rộng lớn", "Thực tại", "Phạm vi", "Chuyến đi", "Bậc nhất", "Nhà ngoại giao", "Khung cảnh", "Văn giới", "Phong phú", "Truyện ngắn", "Muôn vẻ", "Borobudur", "Chân trời"], "link": "http://daidoanket.vn/nha-van-ho-anh-thai-tren-nhung-neo-duong-du-ky-503595.html"}