{"id": "35966646", "header": "Bắt giữ kẻ nhổ nước bọt vào mặt bé trai, nói 'giờ mày đã nhiễm virus'", "datetime": "2020-08-08T11:46:00.000+07:00", "summary": "Jason Andrew Copenhaver tiến tới gây sự, đòi một bé trai tháo khẩu trang ra. Khi cậu bé không đồng ý, người này đe dọa, văng nước bọt vào mặt nạn nhân.", "content": "Jason Andrew Copenhaver (ở bang Florida, Mỹ) bị bắt giữ sau khi nhổ nước bọt vào mặt một cậu bé và hét lên: “Giờ mày đã nhiễm virus corona”, theo Vụ việc xảy ra tại một nhà hàng ở khu vực Treasure Island vào cuối tuần trước.Theo điều tra, người đàn ông 47 tuổi đã đến gần và nổi giận vì thấy một bé trai (tên và tuổi nạn nhân không được cảnh sát tiết lộ) đeo khẩu trang. Jason nằng nặc yêu cầu cậu bé tháo khẩu trang ra.Khi cậu bé nhất quyết không nghe, Jason nắm chặt tay nạn nhân đe dọa, dí sát vào mặt em và nói: “Giờ mày đã nhiễm virus”.Cậu bé sau đó khai với cảnh sát rằng người đàn ông đã văng nước bọt bắn vào mặt mình.Theo lời nhân chứng tại nhà hàng, Jason có biểu hiện say xỉn khi đến quán. Người này tới trong tình trạng chân không đi giày và đe dọa đánh một nhân viên nhà hàng khi họ yêu cầu ông ta ngồi xuống.Sau hành vi gây rối trật tự, Jason bị đưa ra ngoài và để người khác trông chừng cho đến khi cảnh sát tới giải quyết. Tại đồn, Jason khai rằng bản thân không biết liệu mình có nhiễm virus corona hay không và chưa bao giờ đi tiến hành xét nghiệm.Lực lượng chức năng sau đó tống giam người đàn ông vì tội gây rối trật tự. Sau vài ngày trong trại giam, Jason được thả tự do sau khi đóng 650 USD tiền tại ngoại.Bang Florida đang trong giai đoạn bùng phát dịch đáng nguy hiểm nhất. Tính đến ngày 7/8, bang này ghi nhận hơn 510.000 trường hợp nhiễm SARS-CoV-2 và hơn 7.700 ca tử vong. Riêng tại hạt Pinellas, nơi Jason bị bắt giữ, có hơn 17.000 ca nhiễm và 469 người chết vì Covid-19.Từ khi đại dịch bùng phát, nhiều vụ tấn công người khác theo hình thức tương tự như ho, khạc nhổ nước bọt hoặc đe dọa lây truyền virus xảy ra tại nơi công cộng. Có những trường hợp nạn nhân qua đời sau khi bị người nhiễm Covid-19 nhổ nước bọt vào người.Cuối tháng 5, tài xế taxi Trevor Belle (61 tuổi) tử vong tại Bệnh viện Hoàng gia London (Anh). Trước đó, ông bị một hành khách nhổ nước bọt vào người và từ chối trả khoảng tiền taxi 11 USD sau khi xuống xe ở West Ham Lane.“Tôi nhiễm Covid-19 và giờ ông cũng đã nhiễm bệnh”, hành khách này nói với ông Belle.Tương tự, bà Belly Mujinga (47 tuổi), mắc bệnh nền về hô hấp, bị nhổ nước bọt vào người khi đang làm việc tại nhà ga Victoria ở London vào tháng 3 cùng với một đồng nghiệp nữ.Một người đàn ông đã tiếp cận khu vực làm việc của bà Mujinga và hỏi: “Bà đang làm gì? Tại sao bà lại ở đó?”.Khi người phụ nữ trả lời mình đang làm việc, đối phương cho biết bản thân đã nhiễm Covid-19 và nhổ nước bọt vào bà. Bà Mujinga được đưa vào bệnh viện Barnet vào ngày 2/4 và phải dùng máy thở. Tuy nhiên, bà không qua khỏi và tử vong sau 3 ngày nhập viện. ", "topic": "Pháp luật", "tag": ["Nhổ nước bọt", "Nhiễm virus", "JASON", "Bé trai", "Treasure Island", "Tampa Bay Times", "Bắt giữ", "Khẩu trang", "Cậu bé", "Tháo", "Gây sự", "Nước miếng", "Bang Florida", "Đe dọa", "Tiến tới", "CORONA", "Nằng nặc", "Florida", "Nạn nhân", "Nổi giận"], "link": "https://zingnews.vn/bat-giu-ke-nho-nuoc-bot-vao-mat-be-trai-noi-gio-may-da-nhiem-virus-post1117082.html"}