{"id": "35963371", "header": "Thám tử lừng danh Conan: Choáng với màn hóa thân thành dàn mỹ nam của Kumaqi", "datetime": "2020-08-08T07:00:00.000+07:00", "summary": "Kumaqi sở hữu gương mặt quá điển trai và nam tính khiến nữ coser này thường bị nhận nhầm giới tính.", "content": "Kumaqi được biết đến là \"Nam Thần Cosplay \" nổi tiếng nhất ở Nhật Bản và trên toàn thế giới, bởi vẻ đẹp sắc sảo, phi giới tính khiến người xem phải say mê. Kumaqi có nickname là KumaQi熊祁, sinh ngày 22/02/1992, hiện đang sinh sống tại Bắc Kinh, Trung Quốc. Có điều, rất nhiều người lầm tưởng coser này là nam nhưng thực tế Kumaqi lại là giới tính nữ. Tuy là nữ giới nhưng khi hóa thân thành các nhân vật nam, KumaQi vẫn vô cùng hợp vai và soái khí không thua gì các nam coser khác.Đặc biết, với những ai mới chỉ biết đến Kumaqi và lần đầu vào trang cá nhân của \"anh chàng\" này, chắc hẳn sẽ chẳng ai tin rằng KumaQi là con gái. Nguyên nhân là vì nữ coser có gương mặt khá thanh tú, luôn toát lên thần thái lạnh lùng và chưa bao giờ cosplay nhân vật nữ. Người hâm mộ thường gọi cô bằng tên thân mật \"Hùng thúc\".\"Cô nàng giả trai\" này có rất nhiều sở thích như đọc anime, du lịch và cosplay. Hoạt động trong ngành nghệ thuật nhiều năm, kinh nghiệm làm người mẫu ảnh của Kumaqi rất phong phú. Những bộ cosplay của KumaQi chủ yếu là các nhân vật trong các bộ anime / manga nổi tiếng như Conan, Yuri on Ice, Naruto, Kuroko... hoặc những trò chơi Trung Quốc như Vương Giả Vinh Diệu, Luyến Dữ Chế Tác Nhân...Dưới đây là loạt ảnh cosplay siêu đẹp mắt dàn trai đẹp trong series Thám tử lừng danh Conan của Kumaqi. Phải công nhận rằng, quả không hổ là \"Nam thần cosplay\", tấm hình nào của Kumaqi cũng đều vô cùng xuất sắc. Cùng xem nhé.Kaito KidAmuro TooruGin ", "topic": "Giải trí", "tag": ["Thám tử lừng danh Conan", "Hóa thân", "Manga", "Cosplay", "Choáng", "Giới tính", "Nhân vật", "Nam tính", "Mỹ nam tử", "Nhầm", "Anime", "Soái", "Vương Giả Vinh Diệu", "Đẹp trai", "Gương mặt", "Lầm tưởng", "Nickname", "Tuy là", "Say mê", "Sắc sảo"], "link": "https://saostar.vn/dien-anh/tham-tu-lung-danh-conan-choang-voi-man-hoa-than-than-sau-cua-kumaqi-20200804214649575.html"}