{"id": "35963163", "header": "Tình hình dịch đến 6h ngày 8/8: Thế giới có hơn 19,5 triệu ca nhiễm", "datetime": "2020-08-08T06:23:00.000+07:00", "summary": "Tính đến 6h sáng 8/8 (giờ Việt Nam), cả thế giới có 19.501.643 ca nhiễm COVID-19, 722.483 ca tử vong và 12.527.808 ca hồi phục trong đó Mỹ vẫn đứng đầu thế giới về số ca nhiễm.", "content": "Theo trang worldometers.info, tính đến 6h sáng 8/8 (giờ Việt Nam), cả thế giới có 19.501.643 ca nhiễm COVID-19, 722.483 ca tử vong và 12.527.808 ca hồi phục.Mỹ vẫn đứng đầu thế giới về số ca nhiễm, với 5.088.324 ca; 163.908 ca tử vong và 2.612.806 ca hồi phục. Tiếp theo đó là Brazil, Ấn Độ, Nga và Nam Phi.Quỹ đầu tư trực tiếp Nga (RDIF) ngày 7/8 cho biết Nga sẽ mở rộng triển khai việc xét nghiệm nhanh virus corona chủng mới (SARS-CoV-2) gây bệnh viêm đường hô hấp cấp COVID-19 tại các sân bay lớn khác ở thủ đô Moskva sau khi áp dụng điều này tại sân bay Sheremetyevo ở thủ đô và là sân bay sầm uất nhất nước Nga.Theo RDIF, hệ thống xét nghiệm xách tay sẽ cho kết quả trong vòng một giờ và hiện đã được một số doanh nghiệp Nga sử dụng tại các sự kiện lớn. Moskva đã thông báo nối lại một số chuyến bay quốc tế thường xuyên từ ngày 1/8 tới Thổ Nhĩ Kỳ, Anh và Tanzania, khi cuộc khủng hoảng COVID-19 tại Nga đã dịu bớt. Nước này cũng đang đàm phán với các nước khác để khởi động lại các đường bay thẳng.Là một phần trong kế hoạch rộng lớn hơn để thiết lập các sân bay không có virus SARS-CoV-2, RDIF ngày 6/8 cho biết  sẽ được mở rộng sang các sân bay lớn khác ở thủ đô Moskva là sân bay Vnukovo và sân bay Domodedovo. Cả hành khách đi và đến sẽ đều phải xét nghiệm. Dịch vụ này sẽ được triển khai tại các sân bay trong vòng một tuần.Nga có số ca mắc COVID-19 cao thứ tư thế giới với 866.627 trường hợp được ghi nhận, trong đó có 14.490 người tử vong.Nga cũng tuyên bố sẽ cung cấp vắcxin phòng COVID-19 cho Philippines, hoặc liên kết với một doanh nghiệp địa phương để sản xuất đại trà.Phát biểu tại cuộc họp báo trực tuyến, Đại sứ Nga tại Philippines Igor Khovaev khẳng định Moskva đã sẵn sàng cung cấp vắcxin cho Philippines trong bối cảnh số ca mắc COVID-19 tại quốc gia Đông Nam Á này vẫn không ngừng tăng.Bên cạnh đó, Nga cũng có thể đầu tư và hợp tác với một đối tác của Philippines để sản xuất vắcxin. Hiện Moskva vẫn đang đợi phản hồi từ phía Bộ Ngoại giao Philippines.Dự kiến, trong tháng này, Nga sẽ cấp phép lưu hành vắcxin tiềm năng đầu tiên, do nước này sản xuất, và các nhân viên y tế ở tuyến đầu là đối tượng đầu tiên được tiêm phòng.Ngày 7/8, Chính phủ Brazil cho biết Tổng thống Jair Bolsonaro đã ký sắc lệnh giải ngân 2 tỷ real (gần 400 triệu USD) cho việc phối hợp phát triển và sản xuất .Theo Tổng thống Bolsonaro, trong tổng số tiền trên, khoảng 1,3 tỷ real (tương đương 237 triệu USD) sẽ được đầu tư cho phòng thí nghiệm AstraZeneca của Anh. Phần còn lại đầu tư cho Viện Fiocruz, một trung tâm nghiên cứu của Brazil đang hợp tác với trường Đại học Oxford trong việc nghiên cứu và sản xuất vắcxin ngừa COVID-19 nếu các thử nghiệm thành công.Tổng thống Bolsonaro khẳng định Chính phủ Brazil quyết tâm làm tất cả những gì có thể để cứu những người mắc COVID-19. Ông hy vọng có thể đưa ra thị trường vắcxin ngừa căn bệnh nguy hiểm này vào cuối năm nay hoặc đầu năm sau.Brazil hiện là quốc gia bị ảnh hưởng nặng nề nhất của đại dịch COVID-19 ở Mỹ Latinh và đứng thứ hai thế giới, sau Mỹ, với hơn 2,96 triệu ca nhiễm và gần 99.600 người tử vong tính tới thời điểm này.Ngày 7/8, Liên minh vắcxin GAVI thông báo tổ chức này đã nhất trí về một thỏa thuận với  và hãng sản xuất vắcxin lớn nhất thế giới là Viện Serum Ấn Độ để đẩy nhanh quá trình sản xuất và chuyển giao 100 triệu liều vắcxin phòng bệnh viêm đường hô hấp cấp COVID-19 cho các nước đang phát triển trong năm 2021.Giám đốc điều hành của GAVI, Tiến sĩ Seth Berkley cho biết thỏa thuận hợp tác nhằm bảo đảm không chỉ các nước giàu được quyền tiếp cận vắcxin phòng COVID-19. Theo đó, Serum Institute sẽ nhanh chóng nhận được vốn đầu tư để công ty này có thể sản xuất hàng loạt liều vắcxin trên quy mô lớn ngay trong nửa đầu năm 2021 khi có vắcxin được cấp phép.Trong khi đó, Viện Serum của Ấn Độ thông báo sẽ nhận 150 triệu USD tiền tài trợ từ Quỹ Bill & Melinda Gates và GAVI để sản xuất vắcxin nói trên.Viện trên cũng cho biết các vắcxin tiềm năng, trong đó có những vắcxin của hãng dược phẩm AstraZeneca PLC (Anh) và Công ty công nghệ sinh học Novavax của Mỹ, sẽ có giá 3 USD/liều và sẽ có mặt tại 92 quốc gia vào đầu năm 2021. Mức giá này có được là do được các quỹ như Quỹ Bill & Melinda Gates trợ giá.Tính đến nay, có rất nhiều nước, trong đó có Anh, Pháp, Đức, Italy, Thụy Sĩ và Mỹ đã ký các thỏa thuận đa phương với các công ty dược phẩm để đặt mua trước vắcxin phòng COVID-19 trước khi các loại vắcxin này được cấp phép.Các chuyên gia cảnh báo tình trạng các nước giàu tích trữ vắcxin sẽ dẫn tới tình trạng thiếu hụt ở các nước đang phát triển. GAVI đang hướng tới một kế hoạch dành vắcxin cho các nước có thu nhập thấp và trung bình và để thực hiện kế hoạch này, GAVI đặt mục tiêu quyên góp quỹ 2 tỷ USD./. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "RDIF", "Vaccine phòng COVID-19", "Hồi phục", "Sân bay Sheremetyevo", "Sân bay Vnukovo", "Viêm đường hô hấp", "Vacxin", "Moscow", "Tử vong", "Igor Khovaev", "Xét nghiệm", "Đứng đầu", "Sân bay", "SARS-COV-2", "Sân bay Domodedovo", "Chính phủ Brazil", "GAVI", "Saint petersburg", "Nước Nga"], "link": "http://www.vietnamplus.vn/tinh-hinh-dich-den-6h-ngay-88-the-gioi-co-hon-195-trieu-ca-nhiem/656339.vnp"}