{"id": "35968436", "header": "7 tháng, FDK đã hoàn thành 94% kế hoạch lợi nhuận năm", "datetime": "2020-08-08T15:16:00.000+07:00", "summary": "Tuy doanh thu thuần suy giảm nhưng lợi nhuận trước thuế lũy kế 7 tháng vẫn ghi nhận tăng trưởng ấn tượng, hoàn thành 94% mục tiêu cả năm, đạt 188 tỷ đồng.", "content": "Theo báo cáo tài chính của Công ty Cổ phần Thực Phẩm Đông Lạnh KIDO - KIDO Foods (UPCoM: KDF), doanh thu tháng 7/2020 đạt 158 tỷ đồng, giảm nhẹ 8% so với cùng kỳ năm trước. Doanh thu 7 tháng đầu năm đạt 832 tỷ đồng, giảm 11% so với cùng kỳ năm trước, chủ yếu ở kênh KA (căn tin, trường học, điểm du lịch…).Tuy doanh thu có giảm, nhưng lợi nhuận trước thuế 7 tháng của KDF vẫn tăng khoảng 21%, đạt 188 tỷ đồng, hoàn thành 94% mục tiêu lợi nhuận trước thuế cả năm. Được biết, năm 2019, lợi nhuận trước thuế của doanh nghiệp này là gần 185 tỷ đồng.Là một doanh nghiệp chịu ảnh hưởng trực tiếp từ Covid-19, để thúc đẩy doanh số, KDF đã thực thi nhiều biện pháp như chuyển dịch kênh phân phối, linh động mang sản phẩm về gần với người tiêu dùng, rút tủ từ kênh KA, các điểm du lịch, căng tin… để đặt về gần khu phố, đẩy mạnh doanh số từ kênh siêu thị nhỏ.Song song với việc chuyển dịch kênh phân phối, KDF cũng có sự chuyển dịch chi phí tương ứng từ kênh KA sang các kênh khác có hiệu quả cao hơn. Ngoài ra, nhờ nắm bắt được xu hướng thị trường và trào lưu ăn vặt của giới trẻ, KDF tiếp tục đầu tư thêm dây chuyền kem đùn, bổ sung thêm tủ mới, chú trọng phát triển dòng sản phẩm cốt lõi là những sản phẩm cao cấp có lợi nhuận cao.Cùng với việc tổ chức sản xuất hợp lý, cắt giảm sản phẩm không có lợi nhuận cao, doanh nghiệp này chủ động thực thi các biện pháp rà soát, kiểm soát và cắt giảm các chi phí không hiệu quả.Trước tình hình dịch bệnh tại Việt Nam đang có diễn biến phức tạp, đại diện KDF cho biết, doanh nghiệp sẽ tiếp tục thực hiện các biện pháp như trong mùa dịch để đưa sản phẩm về gần người tiêu dùng, chủ động gia tăng độ phủ của kênh phân phối, thực hiện các chương trình khuyến mãi để thu hút người dùng và đầu tư thêm cơ sở vật chất để tăng doanh số các quý tiếp theo.Song song đó, KDF tiếp tục tập trung phát triển các sản phẩm cao cấp phù hợp với xu hướng giới trẻ hiện nay. Trong quý II, KDF cho biết đã tung ra hai sản phẩm Celano sữa tươi trân châu đường đen và Merino dâu thu hút được sự quan tâm của người tiêu dùng. ", "topic": "Kinh tế", "tag": ["KDF", "Kênh KA", "Lợi nhuận trước thuế", "KIDO FOODS", "Lợi nhuận", "Cùng kỳ", "Căng tin", "Thuần", "Doanh thu", "Báo cáo tài chính", "Hoàn thành", "Suy giảm", "UpCom", "Chuyển dịch", "Tăng trưởng", "Doanh số", "Linh động", "Giảm nhẹ", "Kế hoạch", "Xu hướng thị trường"], "link": "https://vietnamfinance.vn/7-thang-fdk-da-hoan-thanh-94-ke-hoach-loi-nhuan-nam-20180504224242095.htm"}