{"id": "35963030", "header": "Pháp, Đức rút khỏi đàm phán cải tổ WHO vì Mỹ", "datetime": "2020-08-08T06:10:00.000+07:00", "summary": "Pháp và Đức rút khỏi đàm phán về cải tổ WHO do thất vọng khi Mỹ vẫn muốn tìm cách dẫn dắt quá trình dù Washington đã quyết định rời tổ chức, theo Reuters.", "content": "“Không ai muốn bị kéo vào một quá trình cải tổ và nhận sự phác thảo từ một quốc gia vừa mới quyết định rời Tổ chức Y tế Thế giới (WHO)”, Reuters dẫn lời một quan chức tham gia đàm phánMỹ hồi tháng 7 thông báo sẽ rời WHO, cơ quan của Liên Hợp Quốc với nhiệm vụ cải thiện sức khỏe toàn cầu, sau một năm. Tổng thống Donald Trump cáo buộc tổ chức này quá nghiêng về phía Trung Quốc và đã sai lầm trong ứng phó đại dịch Covid-19.WHO bác cáo buộc trên. Chính phủ các nước châu Âu cũng chỉ trích WHO nhưng không hành động mạnh tay như Mỹ. Pháp và Đức chọn rời khỏi quá trình thương lượng cải tổ WHO vì cái gọi là nỗ lực của Washington nhằm kiểm soát đàm phán. Đây được coi là thất bại với ông Trump, trong bối cảnh Mỹ năm nay là chủ tịch luân phiên của G7 – 6 thành viên còn lại gồm Đức, Pháp, Anh, Italy, Canada và Nhật Bản.Khi được hỏi về quyết định của Paris và Berlin, người phát ngôn chính phủ các nước Đức, Pháp, Anh và Italy từ chối bình luận.“Mỹ không nên giữ vai trò dẫn dắt quá trình cải tổ WHO sau khi thông báo ý định rời tổ chức”, theo Bộ Y tế Pháp.Trong khi đó, một quan chức cấp cao Mỹ nói “tất cả thành viên G7 đều ủng hộ bản chất của các ý tưởng cải tổ WHO” nhưng “đáng tiếc khi Pháp và Đức chọn không ủng hộ lộ trình”.Đàm phán về cải tổ WHO bắt đầu từ 4 tháng trước. Bộ trưởng Y tế các nước G7 đã tham gia gần 20 cuộc họp trực tuyến. Một thỏa thuận của G7 sẽ giúp tổ chức đàm phán tại G20 và Liên Hợp Quốc, nơi các thay đổi cần có sự đồng thuận từ Trung Quốc, Nga và các quốc gia khác không trong G7. ", "topic": "Thế giới", "tag": ["WHO", "Tổ chức y tế thế giới", "Cải tổ", "Đại dịch", "Đàm phán", "Washington", "G7", "Reuters", "Dẫn dắt", "Phác thảo", "Mỹ", "Tìm cách", "Thất vọng", "Donald Trump", "Liên hợp quốc", "Toàn cầu", "Nghiêng về", "Quá trình", "Biểu tượng", "Cáo buộc"], "link": "https://nongnghiep.vn/phap-duc-rut-khoi-dam-phan-cai-to-who-vi-my-d270493.html"}