{"id": "35962647", "header": "Man City có đủ khí chất để lên ngôi ở Champions League mùa này", "datetime": "2020-08-08T04:48:00.000+07:00", "summary": "Hơn nửa thế kỷ trước, Man City đã lên đỉnh không chỉ nhờ một thứ bóng đá tân tiến bậc nhất, họ làm được điều đó còn nhờ tinh thần thi đấu bất khuất.", "content": "Có điểm gì chung giữa Man City của năm 2020 với những năm 1950? Ở hai cột mốc thời gian chênh nhau gần 70 năm ấy, Man City đều chơi thứ bóng đá tân thời.Trái với suy nghĩ của nhiều người, Man City là một đội bóng có lịch sử không đến nỗi nào. Chức vô địch đầu tiên trong lịch sử đội bóng này là cúp FA vào năm 1904.Đến thập niên 50 của thế kỷ trước, nửa xanh thành Manchester đã khuynh đảo bóng đá Anh nhờ một sơ đồ chiến thuật mới mẻ với tên gọi “kế hoạch Revie”.Nói nôm na, đó là cách chơi bóng sử dụng số 9 ảo, triển khai bóng ngay từ phần sân nhà thông qua thủ môn.Những năm 50 của thế kỷ trước, thứ bóng đá lạ lẫm của Man City không khác gì một cuộc cách tân.Man City bất bại 26 trận và lọt vào 2 trận chung kết FA Cup liên tiếp vào các năm 1955 và 1956.Ở thời đại mà FA Cup vẫn còn là danh hiệu cao quý hàng đầu xứ sương mù, chiến tích của Man City khiến cả nền bóng đá kinh ngạc.Nhưng “The Citizen” đã thất bại trong trận chung kết FA Cup đầu tiên vào năm 1955. Họ để thua Newcastle United 1-3.Một thứ bóng đá tiên tiến chưa đủ để đảm bảo cho chức vô địch. Lịch sử được Man City tạo ra vào năm 1956, khi họ đánh bại Birmingham City 3-1 ở trận chung kết FA Cup mùa sau đó.Đó là lúc huyền thoại về cái cổ gãy của thủ thành Bert Trautmann ra đời. Ngày đó, bóng đá vẫn chưa cho phép thay cầu thủ và Trautmann - thủ môn của Man City - đã bị chấn thương cổ sau một pha tranh chấp.Thủ thành này nén đau thi đấu để mang về chiến thắng cho Man City và sau này khi đến bệnh viện, ông mới biết mình đã thi đấu với cái cổ gãy trong cả trận.Đó là một huyền thoại mà đến bây giờ các cổ động viên Man City lớn tuổi vẫn hay nhắc lại với sự tự hào. Các cầu thủ Man City khi đó đã chơi bóng với thứ tinh thần không từ bỏ, thậm chí với rủi ro rất lớn. Đó là những thành tố quan trọng giúp tạo nên hình hài của một đội bóng lớn.Năm 2008, Sheikh Mansour chọn mua Man City chứ không phải Stoke City hay Sunderland vì tìm thấy ở đội bóng này những giá trị truyền thống và tiềm năng to lớn.Tất nhiên, truyền thống của Man City không thể sánh được với MU hay Liverpool. Nhưng nó chỉ bị bỏ quên trong một quãng thời gian dài, và tiền bạc của những nhà dầu mỏ từ Trung Đông có thể thay đổi điều đó.Trong bộ phim tài liệu kể về mùa giải lịch sử 2017/18, khi Man City tại ra những kỷ lục vô tiền khoáng hậu, Pep Guardiola có một đoạn hội thoại đáng nhớ với các cầu thủ của mình.“Các cậu có biết điểm khác biệt giữa chúng ta và Real hay Barca là gì không? Là tinh thần thi đấu, là sự tự tin và tin tưởng. Nó không phải là chiến thuật hay thứ gì cả”, Pep nói sau khi Man City thua Basel ở Champions League.Tuy nhiên, không cần đến lời nhận xét của Pep mà người ta mới nhận ra rằng vấn đề của Man City tại Champions League những năm qua là gì.Man City đã đánh mất vị thế của mình quá lâu. Họ xuống hạng Premier League, là một đội bóng phải chạy ăn từng bữa và trở thành cái bóng của gã hàng xóm Manchester United.Man City cần thời gian. Và thành công ở Champions League là thước đo lớn nhất cho đẳng cấp của một đội bóng.Bây giờ thì hiếm ai dè bỉu về truyền thống của Chelsea, đội bóng đã vô địch Champions League năm 2012. Cho dù thực tế, Roman Abramovich chỉ rót tiền vào Chelsea sớm hơn các ông chủ người UAE có 5 năm.Thành công ở Champions League, một loại thước đo của đẳng cấp đã ám ảnh các ông chủ Man City từ nhiều năm qua.Họ mời Pep Guardiola, một HLV cũng bị ám ảnh bởi sân chơi này dù đã 2 lần vô địch với Barca vì lẽ đó. Nhưng giống như những năm 50 của thế kỷ trước, Man City không thể chiến thắng chỉ nhờ một thứ bóng đá cách tân.Pep đã ở sân Etihad được 4 năm, và thứ bóng đá thời thượng mà HLV xứ Catalonia đem lại cho Man City đủ để họ nhận được sự tôn trọng từ các CLB lớn khác. Nhưng đó chỉ là sự tôn trọng, chứ không phải thừa nhận đẳng cấp.Bằng việc đánh bại Real Madrid của Zinedine Zidane, Pep và Man City đã tiến một bước dài trên con đường khiến châu Âu phải thừa nhận đẳng cấp của mình.Tất nhiên cái đích cuối cùng của Man City vẫn phải là chức vô địch Champions League. Nhưng cửa cho họ giờ đã sáng hơn.Đầu tháng này, HLV Arsene Wenger thừa nhận đây là mùa giải Champions League đầu tiên sau nhiều năm, PSG và Man City được coi là hai ứng viên hàng đầu cho chức vô địch.Hàng núi tiền đổ vào bên cạnh những thất bại cay đắng đã giúp các CLB này lột xác. Với Man City, đây có thể là mùa giải họ cảm nhận thấy sự chín muồi.Thứ bóng đá tân tiến của Pep đã trở thành thương hiệu của Man City, và giờ họ có thêm tinh thần và bản lĩnh thi đấu.Người ta cứ nhìn cái cách Man City nhập cuộc ngay từ đầu trong trận đấu lượt về với Real là đủ thấy điều đó.Ở Champions League, Real và Zidane không khác gì vua. HLV người Pháp chưa bao giờ thất bại trong vòng knock-out Champions League kể từ khi dẫn dắt Real.Nếu có một đội bóng nào dám vỗ ngực nói về bản lĩnh thi đấu ở Champions League, đội bóng đó phải là Real.Nhưng trước Man City, Real đã không có mảy may cơ hội nào. Karim Benzema rất hay trong cú nhảy lắc đầu hạ gục Ederson, nhưng chừng đó là không đủ trong một trận đấu mà Man City đã kiểm soát mọi thứ.Trước trận, Pep đã lo lắng về cái gọi là bản lĩnh lội ngược dòng của Real, như một cách dè chừng trường hợp xấu nhất có thể xảy ra.Tuy nhiên, các cầu thủ Man City giờ đã bản lĩnh hơn rất nhiều. Cái cách họ trung thành với thứ bóng đá kiểm soát bóng và làm chủ trận đấu dù đang có ưu thế dẫn trước.Cái cách Gabriel Jesus hay Sterling pressing khiến Varane mắc sai lầm đã cho thấy sự lột xác trong tinh thần thi đấu của cầu thủ Man City. Đội bóng nước Anh khiến những cầu thủ đã liên tục vô địch Champions League trong nhiều năm qua lúng túng và tự bắn vào chân mình.Giới quý tộc Anh có một câu nói nổi tiếng: “Bạn không thể trở thành vua nếu không đánh bại được nhà vua”. Với chiến thắng trước Real, Man City đã cho thấy họ có đủ khí chất để lên ngôi ở Champions League mùa này.  ", "topic": "Thể thao", "tag": ["Khí chất", "Champions league", "Tân tiến", "Thế kỷ", "Lên ngôi", "PEP", "Bất khuất", "CITIZEN", "Cúp FA", "Mùa này", "Manchester city", "Cách tân", "Tân thời", "Lên đỉnh", "Bóng đá", "Birmingham City", "Khuynh đảo", "Tinh thần", "Nôm na", "Sheikh Mansour"], "link": "https://zingnews.vn/man-city-co-du-khi-chat-de-len-ngoi-o-champions-league-mua-nay-post1117014.html"}