{"id": "35968853", "header": "6 người từ Tây Ninh xuống Long Xuyên bắt giữ người trái luật", "datetime": "2020-08-08T16:24:03.000+07:00", "summary": "Nhóm sáu người thuộc một quán karaoke ở Tây Ninh đi xe xuống TP Long Xuyên khống chế bắt cô gái 24 tuổi đưa về quán.", "content": "Ngày 8-8, Công an TP Long Xuyên, tỉnh An Giang đang tạm giữ hình sự sáu người để điều tra về hành vi bắt giữ người trái pháp luật.Thông tin ban đầu, khoảng giữa tháng 3-2020, HTNN (24 tuổi, ngụ TP Long Xuyên) quen biết với Nguyễn Thị Trúc Linh (25 tuổi, ngụ Tây Ninh) và được Linh giới thiệu cùng làm tiếp viên tại quán karaoke Quỳnh Hương (thuộc phường An Hòa, thị xã Trảng Bàng, tỉnh Tây Ninh) do Phạm Thị Hồng Cẩm làm chủ.Trong thời gian làm việc, N. có mượn Cẩm 55 triệu với mức lãi 5,5 triệu/tháng. N. đã trả được 29 triệu (vốn và lãi). Đến ngày 31-7, Linh đứng ra bảo lãnh cho N. nghỉ làm hai ngày đi về thăm nhà.Ngày 1-8, Lưu Văn Bình (30 tuổi, tài xế của quán) gọi điện thoại kêu N. quay lại làm nhưng N. nói chưa hết hai ngày phép nên N. không đi. Do mẹ đang bệnh nên N. nhắn tin cho Cẩm xin nghỉ làm nhưng Cẩm không đồng ý. Tuy nhiên, N. vẫn tiếp tục ở lại nhà.Theo lời khai của Bình tại cơ quan công an, tối 4-8, Cẩm kêu Bình điều khiển xe ô tô chở Bùi Thị Hồng Nhi, Lý Thủy Tiên, Nguyễn Thị Thảo và Nguyễn Ngọc Phương Trâm (đều là nhân viên của quán) đi đến nhà N.Đến chiều 6-8, nhóm của Bình đi đến nhà của N. nhưng không gặp nên điện thoại hỏi Linh và được chỉ đến nhà người yêu N. ở phường Bình Đức, TP Long Xuyên tìm. Đến nơi, nhóm Bình thấy N. đang đi với bạn trai nên nhào xuống khống chế, bắt N. đưa lên xe chở về Tây Ninh.Vụ việc được người thân N. trình báo công an địa phương.Khi cả nhóm vừa về đến quán karaoke Quỳnh Hương thì bị thì bị lực lượng công an phường An Hòa, thị xã Trảng Bàng kiểm tra và mời về làm việc.Qua điều tra xác minh, Công an TP Long Xuyên đã thi hành lệnh giữ người trong trường hợp khẩn cấp đối với Bình, Nhi, Tiên, Thảo, Trâm và Linh. ", "topic": "Pháp luật", "tag": ["Long Xuyên", "An Giang", "Tây Ninh", "Công an TP Long Xuyên", "Thị xã Trảng Bàng", "Quán karaoke", "Quán karaoke Quỳnh Hương", "Nguyễn Thị Trúc Linh", "Bắt giữ", "Lưu Văn Bình", "Khống chế", "Trái pháp luật", "An Hòa", "Đưa về", "Tiếp viên", "Nghỉ làm", "Bắt", "Cơ quan công an", "Quen biết", "Cô gái"], "link": "https://plo.vn/an-ninh-trat-tu/6-nguoi-tu-tay-ninh-xuong-long-xuyen-bat-giu-nguoi-trai-luat-930133.html"}