{"id": "35968578", "header": "Nhà máy Lọc dầu Dung Quất: Sẵn sàng cho bảo dưỡng tổng thể", "datetime": "2020-08-08T15:36:00.000+07:00", "summary": "Trước diễn biến phức tạp của dịch Covid-19, Công ty CP Lọc hóa dầu Bình Sơn (BSR) đã chủ động thực hiện các biện pháp phòng, chống dịch Covid-19 trong giai đoạn mới. Đối với công tác bảo dưỡng tổng thể (BDTT) lần thứ 4 Nhà máy Lọc dầu (NMLD) Dung Quất (từ ngày 12.8 - 1.10.2020), BSR và các nhà thầu hiện đã sẵn sàng.", "content": "Tính đến ngày 5.8.2020, đã hơn 10 ngày kể từ thời điểm dịch Covid-19 xuất hiện trở lại rồi bùng phát ở Đà Nẵng, Quảng Nam và Quảng Ngãi, công tác phòng, chống dịch Covid-19 tại BSR vẫn đang phát huy hiệu quả. Hằng ngày có hơn 1.000 nhân sự nhà thầu ra vào cổng nhà máy để thực hiện công tác chuẩn bị cho BDTT lần 4 NMLD Dung Quất và hơn 1.200 lượt người lao động BSR ra vào nhà máy. BSR bắt buộc tất cả các nhân sự nhà thầu khai báo y tế, kiểm tra hiệu lực thẻ ra/vào, cấp quyền ra/vào, đo thân nhiệt, sát khuẩn...Những nhân sự có nhiệm vụ mới được vào Phòng Điều khiển trung tâm Nhà máy Lọc dầu Dung Quất và phải đeo khẩu trang, sát khuẩn, rửa tay thường xuyên.Tại cổng A2 (cổng vào khu hành chính NMLD Dung Quất), nơi có nhân sự nhà thầu ra vào chuẩn bị cho BDTT lần 4, đã đặt các bàn khai báo y tế, đo thân nhiệt, đeo khẩu trang, sát khuẩn tay, giãn cách. Các nhân sự nhà thầu không có các biểu hiện sốt, mệt mỏi, ho... mới được cấp phép vào làm việc tại nhà máy. Còn tại cổng A5 (vào khu công nghệ của NMLD Dung Quất), chỉ những ai có nhiệm vụ mới được cấp phép vào nhà máy và trước khi vào phải tuân thủ tuyệt đối các biện pháp phòng, chống dịch Covid-19. Riêng tại Phòng Điều khiển trung tâm NMLD Dung Quất, việc kiểm soát phòng dịch gắt gao, nhân sự có nhiệm vụ mới được phép vào phòng thông qua hệ thống quẹt thẻ.Trạm trưởng Trạm Y tế BSR, bác sĩ Ngô Văn Hùng cho biết: Ngay khi phát hiện ca nhiễm 416 trong cộng đồng tại Đà Nẵng, công ty đã yêu cầu toàn bộ CBCNV thực hiện khai báo y tế online (đợt 1, đợt 2...). Sau đó, công ty chủ động thông báo các nhân sự ở Đà Nẵng hoặc có di chuyển ra Đà Nẵng, Quảng Nam tự cách ly ở nhà hoặc thông báo ngay đến cơ sở y tế nếu có các triệu chứng của Covid-19. Ban An toàn Môi trường tổ chức xác minh các đối tượng F1, F2, F3 đối với các bệnh nhân người Quảng Ngãi và đề xuất các giải pháp cách ly theo quy định.Tổng Giám đốc BSR Bùi Minh Tiến cho biết: Để chuẩn bị cho đợt BDTT lần 4 NMLD Dung Quất, BSR đã chuẩn bị từ 2 năm trước, với khối lượng công việc khổng lồ. Đợt bảo dưỡng này chia làm 7 gói thầu cơ khí cần thuê bên ngoài và BSR tự chủ trì thực hiện 6 gói công việc như thiết bị quay, thiết bị điện và thiết bị tự động hóa... Tổng khối lượng công việc khoảng hơn 5.000 đầu mục. Hiện nay, công tác chuẩn bị của BSR và các nhà thầu đã sẵn sàng cho 51 ngày đêm \"nóng bỏng\" trên công trường.Nhân sự của các nhà thầu tham gia chuẩn bị bảo dưỡng tổng thể Nhà máy Lọc dầu Dung Quất làm thủ tục an ninh trước khi vào nhà máy.Để công tác BDTT diễn ra đúng tiến độ, BSR phải vượt qua hàng loạt khó khăn, thách thức trong quá trình chuẩn bị như tác động của dịch Covid-19 và thời tiết xấu do thời gian thực hiện cận mùa mưa bão. Nhằm giảm thiểu các tác động, BSR đã và đang khẩn trương đánh giá, triển khai các giải pháp như rà soát kế hoạch huy động chuyên gia/nhân sự nước ngoài; đưa ra các giải pháp thay thế như sử dụng chuyên gia/nhân sự trong nước tương đương, làm việc trực tuyến, cắt giảm một số vị trí. BSR cũng xây dựng xong phương án phòng chống dịch, kiểm soát y tế cho số lượng nhân sự trên 4.000 người cùng một lúc, hạn chế tối đa nguy cơ có thể lây nhiễm và có phương án ứng phó kịp thời.“Mục tiêu chúng tôi đặt ra cho đợt BDTT lần này là đảm bảo an toàn, chất lượng, không có công việc phải làm lại. BSR và các nhà thầu quyết tâm vượt tiến độ 51 ngày đêm; không xảy ra tai nạn mất ngày công lao động và tiết kiệm chi phí tối đa”, ông Bùi Minh Tiến nhấn mạnh. ", "topic": "Pháp luật", "tag": ["Nhà máy lọc dầu dung quất", "BSR", "Bảo dưỡng", "Tổng thể", "NMLD", "NMLD Dung Quất", "Nhân sự", "Nhà thầu", "Dung quất", "Nhà máy lọc dầu", "Trạm Y tế BSR", "Cách ly", "Sát khuẩn", "Dịch", "Sẵn sàng", "Ban An toàn Môi trường", "Diễn biến phức tạp", "Thân nhiệt", "Bùi Minh Tiến", "Khai báo"], "link": "http://baoquangngai.vn/channel/2025/202008/nha-may-loc-dau-dung-quat-san-sang-cho-bao-duong-tong-the-3016597/"}