{"id": "35965652", "header": "Nga chặn đứng hàng chục máy bay gián điệp áp sát không phận", "datetime": "2020-08-08T10:19:33.000+07:00", "summary": "Quân đội Nga đã phát hiện 32 máy bay gián điệp phản lực nước ngoài đang tham gia các hoạt động do thám gần không phận của nước này vào tuần trước. Moscow nhiều lần cáo buộc Mỹ và các nước NATO thường xuyên cho máy bay gián điệp phản lực áp sát không phận Nga.", "content": "Theo Sputnik, quân đội Nga đã phát hiện 32 máy bay gián điệp phản lực nước ngoài đang tham gia các hoạt động do thám gần không phận của nước này vào tuần trước.Bản đồ họa của tờ Krasnaya Zvezda thuộc quân đội Nga cho thấy các máy bay chiến đấu của nước này đã ba lần thực hiện đánh chặn máy bay nước ngoài.Tờ báo cho biết các máy bay phản lực nước ngoài đã bị ngăn cản xâm nhập bất hợp pháp vào không phận của Nga.Trong khoảng thời gian này, Nga cũng đã phát hiện sáu máy bay không người lái thực hiện các nhiệm vụ do thám gần biên giới Nga.Hồi tháng 5, lực lượng vũ trang Nga đã phát hiện 25 máy bay gián điệp nước ngoài hoạt động gần không phận nước này.Mỹ và các nước NATO bị cáo buộc thường cử máy bay và máy bay không người lái để thực hiện các hoạt động trinh sát dọc biên giới Nga ở vùng Baltic, ở Biển Đen ngoài khơi Crimea và Krasnodar.Lực lượng phòng không Nga thường xuyên theo dõi, nhắm mục tiêu và theo dõi hàng trăm máy bay NATO hoạt động gần biên giới, và thỉnh thoảng họ cử máy bay chiến đấu để hộ tống máy bay quân sự nước ngoài ra khỏi không phận Nga.Moscow đã nhiều lần lên án các chuyến bay không người lái và máy bay ném bom của Mỹ và NATO gần biên giới nước này, nói rằng hành vi đó gây ra căng thẳng.Liên minh quân sự Bắc Đại tây dương cho đến nay đã bỏ qua những cáo buộc này. ", "topic": "Thế giới", "tag": ["Không phận", "Gián điệp", "Phản lực", "Do thám", "Áp sát", "Chặn đứng", "Quân đội Nga", "NATO", "Máy bay", "Krasnaya Zvezda", "Moscow", "Cáo buộc", "Nước ngoài", "Máy bay phản lực", "Sputnik", "Máy bay chiến đấu", "Máy bay không người lái", "Đánh chặn", "Đồ họa", "Phát hiện"], "link": "https://nguoiduatin.vn/nga-chan-dung-hang-chuc-may-bay-gian-diep-ap-sat-khong-phan-a485259.html"}