{"id": "35968716", "header": "Reels của Instagram có thể 'soán ngôi' TikTok?", "datetime": "2020-08-08T15:51:44.000+07:00", "summary": "Instagram đã chính thức trình làng tính năng Reels cho phép người dùng quay và chỉnh sửa các đoạn video dài 15 giây với đầy đủ âm thanh, hiệu ứng và các công cụ sáng tạo mới. Liệu trong bối cảnh TikTok đang gặp khó, Reels có thể soán ngôi?", "content": "Đây rõ ràng là động thái của Instagram nhằm cạnh tranh với ứng dụng TikTok, nền tảng truyền thông xã hội phổ biến rộng rãi (hiện đang gây tranh cãi) đã có mặt tại 50 quốc gia. Việc Instagram tung ra Reels ở thời điểm này chẳng khác gì \"cú đấm kép\" với TikTok trong bối cảnh TikTok đang bị gặp muôn trùng khó khăn.Instagram Reels được đặt ở trong mục Instagram Camera (nút nằm ở góc trên cùng bên trái), nơi toàn bộ giao diện đã được thiết kế lại. Nó đi kèm nhiều công cụ chỉnh sửa, bao gồm Âm thanh, Hiệu ứng AR, bộ hẹn giờ và đếm ngược cho tất cả các điệu nhảy vui nhộn mà bạn muốn thực hiện.Các video sẽ được chia sẻ tương tự các video Trực tiếp hoặc các bài đăng thông thường. Bạn cũng có thể cài đặt quyền riêng tư cho từng bài đăng cũng như người theo dõi (follower).Khi đoạn video chỉnh sửa xong, nó có thể được lưu dưới dạng bản nháp, thay đổi ảnh bìa, khá nhiều tính năng hậu chỉnh sửa có sẵn như khi đăng video.Người dùng có thể xem các đoạn video này như một bức ảnh hoặc video thông thường.Instagram vẫn chưa đưa ra danh sách đầy đủ các quốc gia sẽ được cập nhật tính năng Reels, nhưng ngoài Brazil, Reels đã được thử nghiệm và ra mắt ở Mỹ, Anh, Ấn Độ, Nhật Bản, Úc, Pháp và Đức. Chắc chắn danh sách các quốc gia sẽ tăng lên theo cấp số nhân trong thời gian tới. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Soán ngôi", "Instagram Reels", "Chỉnh sửa", "Video", "Hiệu ứng", "Âm thanh", "Tính năng", "Trình làng", "Công cụ", "Phổ biến rộng rãi", "Muôn trùng", "Truyền thông xã hội", "Người dùng", "Bối cảnh", "Hẹn giờ", "Đấm", "Đầy đủ", "Quay", "Gây tranh cãi"], "link": "http://nghenhinvietnam.vn/tin-tuc/reels-cua-instagram-co-the-soan-ngoi-tiktok-67429.html"}