{"id": "35964920", "header": "Ba Lan tuyên bố sẽ giúp Ukraine lấy lại Crimea từ tay Nga", "datetime": "2020-08-08T09:16:04.000+07:00", "summary": "Năm 2022, Ba Lan sẽ là chủ tịch của tổ chức OSCE và sẽ hành động vì sự an toàn của Ba Lan cũng như toàn bộ lục địa.", "content": "Truyền thông Nga đưa tin, Tổng thống Ba Lan Andrzej Duda, tái đắc cử nhiệm kỳ thứ hai, tuyên bố trong lễ nhậm chức của mình rằng Ba Lan có ý định bảo vệ lợi ích của Ukraine trong OSCE và giúp nước này giành lại quyền kiểm soát đối với Bán đảo Crimea và khu vực Donbass.Ông Andrzej Duda lưu ý rằng vào năm 2022, Ba Lan sẽ là chủ tịch của tổ chức OSCE và sẽ hành động vì sự an toàn của Ba Lan cũng như toàn bộ lục địa.\"Đây là một nhiệm vụ quan trọng, đó là khôi phục toàn vẹn chủ quyền và toàn vẹn lãnh thổ của nước láng giềng Ukraine\", Tổng thống Ba Lan Andrzej Duda nói.Trong khi đó, chính quyền Ukraine đã nhiều lần công bố kế hoạch lấy lại Crimea. Nhiều phương pháp khác nhau để đạt được mục tiêu này đã được đề xuất ở Kiev.Về phía Nga, Tổng thống Vladimir Putin lưu ý rằng vấn đề quyền sở hữu bán đảo đã hoàn toàn khép lại.Moscow tuyên bố rằng Crimea đã trở thành một khu vực Nga sau cuộc trưng cầu dân ý được tổ chức vào tháng 3 năm 2014, trong đó đại đa số cử tri của nước Cộng hòa Crimea và Sevastopol đã bỏ phiếu ủng hộ việc gia nhập vào thành phần Liên bang Nga.Crimea đã tổ chức trưng cầu dân ý sau cuộc đảo chính ở Ukraine vào tháng 2/2014. Ukraine hiện vẫn coi Crimea là vùng lãnh thổ của mình dưới dạng \"tạm thời bị chiếm đóng\".Theo Nga, Kiev được một số nước phương Tây ủng hộ. Lãnh đạo Nga nhiều lần tuyên bố rằng nhân dân Crimea đã thực hiện bỏ phiếu thống nhất với Nga một cách dân chủ, hoàn toàn tuân thủ luật pháp quốc tế và Hiến chương Liên Hợp Quốc. ", "topic": "Thế giới", "tag": ["OSCE", "Ba Lan", "Andrzej Duda", "Lục địa", "Lấy lại", "Ukraina", "Tuyên bố", "Bán đảo Crimea", "Đắc cử", "Nhậm chức", "Toàn vẹn", "Hành động", "Tổng thống", "Kiev", "Chủ tịch", "An toàn", "Cộng hòa Crimea", "Nước láng giềng", "Nhiệm kỳ", "Lưu ý"], "link": "https://www.baogiaothong.vn/ba-lan-tuyen-bo-se-giup-ukraine-lay-lai-crimea-tu-tay-nga-d475100.html"}