{"id": "35966753", "header": "4 bệnh viện hỗ trợ Hà Nội xét nghiệm PCR từ chiều 8/8", "datetime": "2020-08-08T11:56:00.000+07:00", "summary": "Bộ Y tế ủng hộ TP xét nghiệm thật nhanh theo phương pháp PCR, giao cho 4 đơn vị chính sẽ tiến hành xét nghiệm toàn bộ PCR cho trên 70.000 mẫu.", "content": "Sáng 8/8, Đoàn làm việc của Bộ Y tế do ông Nguyễn Thanh Long, Quyền Bộ trưởng Bộ Y tế đã có buổi làm việc với BCĐ phòng, chống dịch COVID-19 TP Hà Nội.Tại buổi làm việc, Giám đốc Sở Y tế Nguyễn Khắc Hiền thông tin về ca bệnh mới ghi nhận ở Hà Nội là BN 785; nam, 42 tuổi; là Giám đốc công ty thực phẩm Ninh Phong 3, khu công nghiệp Thăng Long 2 tại huyện Mỹ Hào, Hưng Yên. Bệnh nhân ở tại chung cư Tân Việt, xã Đức Thượng, huyện Hoài Đức. Ngày mắc 3/8, vào viện 6/8, đến ngày 7/8 có kết quả dương tính với SARS-CoV-2. Bệnh nhân hiện đang điều trị tại Bệnh viện Nhiệt đới Trung ương.Ông Hiền cho biết lịch trình của bệnh nhân này như sau: Ngày 16 đến 20/7 bệnh nhân 10 người trong gia đình đi du lịch Đà Nẵng. Ngày 16/7 họ đi chơi ở Bà Nà Hill; Ngày 17/7 đi chùa Linh Ứng, Hội An; Ngày 18/7 thì đi mua sắm đồ lưu niệm tại Đà Nẵng; Ngày 19/7 có nghỉ tại siêu thị quà miền Trung và quán kem nổi tiếng gần cầu Rồng.Đến 6 giờ ngày 20/7, gia đình bệnh nhân bay về Hà Nội trên chuyến bay VN154, ngồi các hàng ghế 29-30. Sau khi về Nội Bài, gia đình bệnh nhân bắt 2 chuyến taxi về thẳng nhà.Ngày 21/7 gia đình bệnh nhân sang nhà chị gái tại La Khê - Hà Đông chơi. Cùng ngày này gia đình bệnh nhân có người em ở Quảng Xương, Thanh Hóa đến chơi.Từ ngày 21 đến 26/7, hàng ngày bệnh nhân có đi làm bình thường tại công ty ở Khu công nghiệp Thăng Long 2 ở Mỹ Hào - Hưng Yên. Bệnh nhân đi làm bằng xe cơ quan, có lái xe đưa đón. Bệnh nhân có tiếp xúc với khoảng 12 nhân viên khác trong công ty, trong đó thường xuyên tiếp xúc với lái xe và 5 nhân viên khác, còn phần lớn làm việc trực tuyến. Hiện bệnh nhân đang điều trị tại Bệnh viện nhiệt đới Trung ương.Số F1 của bệnh nhân 785 là 57 người, trong đó 48 người sống tại Hà Nội, 7 người sống ở Hưng Yên, 1 Vĩnh Phúc, 1 Thanh Hóa. Có 106 F2.Đối với bệnh nhân số 751 tại Hải Dương (Từ Cam Ranh Khánh Hòa ra Hà Nội công tác tại Học viện Phòng không, Không quân tại thị xã Sơn Tây), ông Hiền cho biết trong thời gian ở Hà Nội bệnh nhân đi tới nhiều địa điểm, bước đầu ghi nhận có tiếp xúc gần với 30 người ở các địa điểm đến (số tiếp xúc gần tại Học viện Phòng không, Không quân chưa được thống kê và đang phối hợp với Học viện xác minh).Giám đốc Sở Y tế cũng thông tin với đoàn về 1 trường hợp mắc Covid-19, là nam bệnh nhân ở TP Hồ Chí Minh 27 tuổi, nhập cảnh từ Mỹ về Hà Nội ngày 4/8. Được cách ly tập trung tại Trung đoàn 59 Xuân Mai; bệnh nhân được lấy mẫu xét nghiệm ngày 6/8 và có kết quả dương tính với SARS-CoV-2 sáng ngày 8/8.Theo Giám đốc Sở Y tế Hà Nội qua rà soát, thống kê đến nay toàn thành phố có 96.479 người về từ Đà Nẵng (có 74.901 người về từ ngày 15/7). Đã xét nghiệm PCR 625 trường hợp, kết quả 624/625 mẫu âm tính 1 mẫu dương tính (là bệnh nhân số 752 tại huyện Phúc Thọ). Xét nghiệm test nhanh cho 73.058 trường hợp, ghi nhận 13 trường hợp có kết quả dương tính. Tất cả các trường hợp test nhanh dương tính đều được lấy mẫu xét nghiệm khẳng định bằng kỹ thuật PCR, kết quả toàn bộ 13/13 trường hợp có kết quả PCR, âm tính.Về năng lực xét nghiệm PCR, ông Hiền cho biết Hà Nội hiện có 4 máy RT-PCR công suất 1.000 mẫu/ngày; 11 bệnh viện của Hà Nội cũng thực hiện được xét nghiệm RT-PCR gồm 8 bệnh viện công lập và 3 bệnh viện công lập với tổng công suất 2.484 mẫu/ngày. Hà Nội dự kiến công suất xét nghiệm tối đa có thể đạt là 5.684 mẫu/ngày.Về công tác xét nghiệm và cách ly, Phó Chủ tịch UBND TP Hà Nội Ngô Văn Quý cho biết TP đang triển khai xét nghiệm theo thứ tự ưu tiên: F1; đối tượng từ Đà Nẵng về có triệu chứng; đối tượng từ Đà Nẵng về qua vùng dịch và đối tượng từ Đà Nẵng về chưa qua 14 ngày. Tuy nhiên, năng lực xét nghiệm của Hà Nội vẫn còn hạn chế, do đó, thành phố đã huy động các đơn vị ngoài công lập xét nghiệm nhưng gặp khó khăn về cơ chế, giá, giao nhiệm vụ… Ông Quý kiến nghị Bộ Y tế cho tăng công suất hỗ trợ xét nghiệm cho Hà Nội. Thành phố cũng xin ý kiến Bộ Y tế trong công tác cách ly tại nhà đối với người đi từ Đà Nẵng về; quản lý giá về vật tư y tế… Phó Chủ tịch cũng kiến nghị Bộ Y tế xây dựng phương án tổ chức bệnh viện chuyên về Covid-19 trong điều kiện mới để tránh tình trạng lây chéo để bảo vệ đội ngũ cán bộ y tế, bác sỹ phục vụ người bệnh.Lãnh đạo Viện vệ sinh dịch tễ Trung ương cho biết có thể hỗ trợ 200 mẫu/ngày bởi ngoài Hà Nội bởi viện còn là đầu mối xét nghiệm các mẫu của các tỉnh gửi về. Với trên 73.000 trường hợp cần xét nghiệm PRC của Hà Nội, viện đề xuất xét nghiệm theo nhóm; theo tính toán và tham khảo của CDC Hoa Kỳ có thể gộp 5 mẫu/lần, vẫn bảo đảm kết quả xét nghiệm.GS Tạ Thành Văn, Hiệu trưởng Đại học Y Hà Nội cho biết, hiện bệnh viện Đại học y có thể thực hiện công suất xét nghiệm 1.000 mẫu trong một ngày/đêm. Tuy nhiên quan trọng nhất là khâu tách mẫu, và không phải đơn vị nào cũng có đủ máy móc.Tại hội nghị 4 đơn vị khẳng định sẽ hỗ trợ Hà Nội công tác xét nghiệm PCR là bệnh viện Bạch Mai, Viện Vệ sinh dịch tễ Trung ương; Đại học Y Hà Nội và Bệnh viện Nhi Trung ương.Tại buổi làm việc, Chủ tịch UBND TP Nguyễn Đức Chung đề xuất với Bộ Y tế một số nội dung quan trọng để tiếp tục các biện pháp không để dịch bệnh lây lan.Chủ tịch UBND TP Hà Nội cho biết ống để vận chuyển các mẫu xét nghiệm ở Hà Nội là loại ống nhỏ, mỗi lần chỉ vận chuyển được 1,2 mẫu một lần không đồng bộ với quy chuẩn cùng với que lấy mẫu dịch hầu theo quy định của Bộ Y tế.“Làm sao rút ngắn được thủ tục, đảm bảo tiến độ công tác xét nghiệm” - Chủ tịch TP nói.Với việc sẽ có 4 đơn vị giúp Hà Nội xét nghiệm PCR. Chủ tịch UBND TP đề nghị các bệnh viện tiếp nhận mẫu xét nghiệm mà Hà Nội có ngay trong chiều nay (8/8) để xét nghiệm PCR.Đối với ca bệnh 751 ở Hải Dương, Chủ tịch UBND TP đề nghị phải tính ca bệnh này ở Hà Nội vì thực tế quá trình đi lại của ca này ở Hà Nội. Để từ đó xác định F1, F2 ở Hà Nội là chính. Ngoài ra, Chủ tịch UBND TP cũng đề xuất Bộ Y tế sẽ xét nghiệm PCR cho toàn bộ người đi từ Đà Nẵng và các tỉnh, thành có dịch từ 15 – 29/7.Về công tác khám chữa bệnh, Chủ tịch TP đề xuất các trường hợp ca bệnh của Hà Nội vẫn chuyển về bệnh viện Nhiệt đới Trung ương 2. Khi nào bệnh viện Nhiệt đới Trung ương 2 hết chỗ rồi mới về bệnh viện Bắc Thăng Long, rồi mới đến bệnh viện dã chiến Mê Linh.Phát biểu chỉ đạo tại hội nghị, ông Nguyễn Thanh Long, Quyền Bộ trưởng Bộ Y tế cũng ghi nhận và đánh giá cao nỗ lực của Hà Nội trong giai đoạn 1, giai đoạn 2 đã triển khai khẩn trương các giải pháp chống dịch theo chỉ đạo của Trung ương. Quyền Bộ trưởng Bộ Y tế mong muốn Hà Nội phát huy kết quả giai đoạn trước để tiếp tục thắng lợi ở giai đoạn mới này.Ông Nguyễn Thanh Long cũng nhất trí với các giải pháp Hà Nội đã triển khai, chủ động nâng mức cảnh báo cao hơn ở nơi có nguy cơ, các kiến nghị của Thành phố được Trung ương ủng hộ như việc đề nghị người dân đeo khẩu trang là một trong các giải pháp để ngăn ngừa dịch hiệu quả; đề nghị người dân cài đặt Bluezone...Về cụ thể, trên cơ sở kiến nghị của Hà Nội, ông Nguyễn Thanh Long nhấn mạnh lại ý kiến của Thủ tướng Chính phủ về việc coi xét nghiệm là điểm mấu chốt quan trọng kiểm soát dịch, chỉ xét nghiệm mới phát hiện ra các trường hợp để khoanh vùng, dập tắt ổ dịch. Hà Nội là địa bàn có nguy cơ cao bởi có nhiều người từ Đà Nẵng về, vì vậy ngay từ đầu BCĐ phòng chống dịch Quốc gia và Bộ Y tế đã coi Hà Nội là vùng nguy cơ lây nhiễm cao.Trên cơ sở chỉ đạo của Thủ tướng Chính phủ, Bộ Y tế hoàn toàn ủng hộ Thành phố Thành phố xét nghiệm thật nhanh theo phương pháp PCR, đồng thời giao cho 4 đơn vị chính sẽ tiến hành xét nghiệm toàn bộ PCR cho trên 70.000 mẫu cho Hà Nội. Trong đó, BV Bạch Mai xét nghiệm 40.000 mẫu, BV Nhi Trung ương 10.000 mẫu; BV Nhiệt đới Trung ương 10.000 mẫu và Viện Vệ sinh dịch tễ Trung ương 10.000 mẫu,\"Ngay chiều nay, các đồng chí gửi mẫu về các cơ quan này. Kế hoạch này là Bộ hỗ trợ cho Hà Nội\", ông Long cho biết và nêu tốc độ xét nghiệm sẽ rất nhanh, về việc điều phối mẫu đề nghị Thành phố giao Sở Y tế phối hợp chặt chẽ với các đơn vị của Bộ.Ngoài ra, theo kiến nghị của các nhà chuyên môn, ông Long kiến nghị TP lấy mẫu máu những người đi Đà Nẵng từ ngày 7-15/7 để xét nghiệm và cũng do Trung ương đảm nhiệm cho Hà Nội. Những mẫu này có thể triển khai sau, trước mắt đẩy nhanh xét nghiệm PCR.Bộ Y tế cũng mong Hà Nội tiếp tục chuẩn bị cơ sở vật chất, trang thiết bị; các bệnh viện phải tiến hành xét nghiệm các trường hợp đến kham bệnh có biểu hiện nghi ngờ, xét nghiệm cho bệnh nhân ở khu vực nặng, xét nghiệm cho nhân viên y tế ở những nơi có thể có nguy cơ lây nhiễm.Đồng ý với kiến nghị của Hà Nội, ông Long cho biết Trung ương sẵn sàng tiếp nhận cho Hà Nội về việc điều trị nếu như số lượng nhiễm cao hơn. Trước mắt giao Bệnh viện Nhiệt đới Trung ương tiếp tục tiếp nhận các bệnh nhân của Hà Nội, nếu tăng lên thì có kịch bản tiếp theo để điều trị cho Hà Nội.\"Quan điểm của Bộ Y tế là phải giữ bằng được cho Thủ đô bởi Thủ đô mà lây nhiễm thì cũng tác động đến các cơ quan Trung ương và Bộ Y tế\", ông Long nhấn mạnh và đề nghị các bệnh viện Trung ương hỗ trợ tối đa cho Hà Nội, đồng thời Bộ Y tế cũng cử chuyên gia hỗ trợ cho Hà Nội trong thời gian tới đây./. ", "topic": "Pháp luật", "tag": ["PCR", "Xét nghiệm", "RT-PCR", "Lấy mẫu", "Đà Nẵng", "Hà Nội", "Phương pháp", "Cách ly", "Dương tính", "Bộ y tế", "Nguyễn Thanh Long", "Học viện phòng", "Bệnh viện", "Ca bệnh", "VN154", "Từ Cam Ranh Khánh Hòa", "Chung cư Tân Việt", "BCĐ phòng", "Mỹ Hào", "Trung đoàn 59 Xuân Mai"], "link": "https://vov.vn/xa-hoi/4-benh-vien-ho-tro-ha-noi-xet-nghiem-pcr-tu-chieu-88-1080513.vov"}