{"id": "35963634", "header": "Hàng hải tăng kết nối để vươn xa", "datetime": "2020-08-08T07:11:00.000+07:00", "summary": "Tập trung cải thiện cơ sở hạ tầng logistics gắn với thương mại điện tử là một trong những xu hướng phát triển hiện nay trên thế giới nói chung và khu vực nói riêng. Để đẩy mạnh phát triển logistics, thúc đẩy kinh tế biển và thực hiện, triển khai Chiến lược biển Việt Nam, Cục Hàng hải Việt Nam đã hoạch định những bước đi cụ thể để phát huy tối đa giá trị mà logistics mang lại.", "content": "Tính đến thời điểm hiện tại, những mục tiêu phát triển ngành Hàng hải trong Chiến lược phát triển GTVT đến năm 2020 đã cơ bản hoàn thành. Cụ thể, đến nay, sau 20 năm triển khai thực hiện các quy hoạch, Việt Nam đã hình thành được một hệ thống cảng biển hoàn chỉnh từ Bắc vào Nam. Việt Nam hiện có 45 cảng biển và 263 bến cảng với tổng chiều dài khoảng 89 km. Trong đó, cảng biển nước sâu, cảng cửa ngõ kết hợp với bến cảng trung chuyển quốc tế có thể tiếp nhận tàu trọng tải từ 100 - 200 nghìn tấn đã được đầu tư xây dựng tại miền Bắc là cảng Lạch Huyện, miền Nam là cảng Cái Mép - Thị Vải và đang tiếp tục nghiên cứu đầu tư tại miền Trung. Với năng lực thông qua khoảng 600 - 650 triệu tấn/năm, sản lượng hàng hóa thông qua cảng biển hàng năm luôn có mức tăng trưởng cao hai con số, trong đó năm 2019 con số này tăng hơn 654 triệu tấn. Hàng năm, hệ thống cảng biển Việt Nam thông qua đến 90% lượng hàng hóa xuất nhập khẩu, góp phần tạo động lực phát triển kinh tế đất nước, đưa cảng biển Việt Nam là một “mắt xích” quan trọng trong chuỗi cung ứng toàn cầu.Đại diện Phòng Dịch vụ và Vận tải hàng hải (Cục Hàng hải Việt Nam) cho biết, nhiều cơ chế chính sách liên quan đến tái cơ cấu đội tàu, ưu tiên quyền vận tải nội địa, nâng cao thị phần vận chuyển hàng hóa xuất nhập khẩu của đội tàu biển Việt Nam, thuế, phí và bình ổn giá dịch vụ tại cảng biển... đã mang lại kết quả tích cực. Theo đó, tính đến tháng 5/2020, tổng số đội tàu biển Việt Nam là 1.503 tàu, tổng dung tích khoảng 5 triệu GT và tổng trọng tải khoảng 7,9 triệu DWT. Đội tàu Việt Nam ngày càng được cải thiện về chất lượng, cơ cấu và năng lực vận tải. Năm 2019, Diễn đàn Thương mại và Phát triển Liên Hợp quốc (UNCTAD) đã xếp đội tàu Việt Nam đứng thứ 4 trong khu vực ASEAN và thứ 29 trên thế giới. Từ năm 2015 đến tháng 4/2020, đội tàu biển Việt Nam đã đảm nhận hầu hết lượng hàng vận tải nội địa bằng đường biển, gần 10% hàng hóa xuất nhập khẩu, đạt 720 triệu tấn, tốc độ tăng trưởng bình quân hàng năm đạt 7%.“Hiện cả nước có khoảng 3.000 doanh nghiệp dịch vụ logistics, chủ yếu là doanh nghiệp kinh doanh ở cấp độ 1 và 2 hoạt động trong cả 5 lĩnh vực vận tải, trong đó có khoảng 1.300 doanh nghiệp tham gia cung cấp các loại hình dịch vụ hàng hải; 8 trung tâm logistics và 21 cảng cạn (ICD) đã đi vào hoạt động. Phần lớn các trung tâm logistics và ICD đều ở vị trí thuận lợi nên đã hỗ trợ khá hiệu quả cho hàng hóa xuất, nhập khẩu qua các cảng biển”, đại diện Phòng Dịch vụ và Vận tải hàng hải đánh giá.Tuy nhiên, thực tế cho thấy, các cảng biển được phân bố ở cả ba miền Bắc, Trung, Nam. Mặc dù đã có những cảng biển quốc tế quy mô lớn, trang bị hiện đại tại TP. Hồ Chí Minh, Bà Rịa - Vũng Tàu, Hải Phòng, Đà Nẵng, song nhìn chung hệ thống cảng biển còn tồn tại nhiều vấn đề. Số lượng bến cảng tiếp nhận tàu trên 50.000 DWT chưa chiếm đến 10%, rất nhiều bến cảng nhỏ, công nghệ khai thác lạc hậu.Hiện nay, việc kết nối các cảng biển lớn trên thế giới đều sử dụng phương thức vận tải như đường sắt và đường bộ cao tốc. Hệ thống cảng biển Việt Nam chỉ có Cảng Hải Phòng được kết nối với đường sắt nhưng hiệu quả khai thác thấp, chưa có đường cao tốc riêng dành cho vận tải hàng hóa, trong khi đó giao thông kết nối đường thủy bị hạn chế bởi tĩnh không cầu. Do đó, hiệu quả trong vận chuyển hàng hóa tới cảng biển chưa được tối ưu hóa về thời gian, chi phí vận tải. Bởi vậy, một vấn đề đặt ra là cần đầu tư gắn cảng biển với vận tải đa phương thức để hệ thống cảng biển phát triển bền vững, chi phí logistics được kéo giảm.Vai trò kinh tế biển, trong đó có kinh tế hàng hải ngày càng trở nên quan trọng và được xác định là lĩnh vực mũi nhọn cần ưu tiên phát triển. Trong thời gian tới, Cục Hàng hải Việt Nam đã xây dựng phương hướng, nhiệm vụ chiến lược để phát triển logistics.Theo Quy hoạch phát triển hệ thống cảng biển Việt Nam đến năm 2020 và định hướng đến năm 2030, với năng lực thông qua từ 1.040 đến 1.160 triệu tấn/năm vào năm 2030 (trong đó hàng tổng hợp, container từ 630 đến 715 triệu tấn/năm), nhóm cảng biển số 5 (gồm 4 cảng biển với tổng cộng 97 bến cảng, tổng chiều dài 29.422 m cầu bến) chiếm tỷ trọng lớn nhất khoảng 34,4 - 35,5%, tiếp theo là nhóm cảng biển số 1 với tỷ trọng 25,1 - 25,2% vào năm 2030.Về luồng hàng hải, Cục Hàng hải Việt Nam sẽ mở thêm 14 tuyến luồng mới với tổng chiều dài 440 km gồm: Sông Chanh: 50.000 DWT, Nghi Sơn: 50.000 DWT, Đông Hồi: 30.000 DWT, Sơn Dương: 50.000 DWT, Mỹ Thủy: 50.000 DWT, Liên Chiểu: 80.000 DWT, Dung Quất II: 350.000D WT, Nhơn Hội: 50.000 DWT, Gò Gia, Đồng Nai: 5.000 DWT (từ rạch Ông Nhiêu đến cầu Đồng Nai), Long Sơn: 300.000 DWT, Bến Đầm: 5.000 DWT, Bến Tre: 5.000 DWT, Sông Tiền: 5.000 DWT (từ Mỹ Tho đến biên giới Campuchia), Kênh Tắt - Trà Vinh: 20.000 DWT, Sông Hậu: 20.000 DWT (rạch Ô Môn đến Vàm Nao). Cục cũng sẽ nghiên cứu kết hợp chỉnh trị với nạo vét để cải tạo nâng cấp luồng tàu vào cảng, đảm bảo cho tàu lớn ra vào thuận lợi, an toàn và đồng bộ với quy mô cầu bến và phù hợp với chức năng, vai trò của cảng.Trong năm 2020, Cục Hàng hải Việt Nam sẽ nghiên cứu và xây dựng quy hoạch chi tiết nhóm cảng biển, bến cảng, cầu cảng, bến phao, khu nước, vùng nước giai đoạn đến năm 2030, tầm nhìn đến năm 2050 với mục tiêu quy hoạch, xây dựng, tổ chức khai thác đồng bộ, có hiệu quả các cảng biển tổng hợp, cảng trung chuyển quốc tế, cảng chuyên dùng gắn với các dịch vụ hỗ trợ, xây dựng và hoàn thiện hạ tầng logistics và các tuyến đường giao thông kết nối liên thông giữa cảng biển với các vùng, miền, địa phương trong nước và quốc tế. Đồng thời, Cục đề xuất các giải pháp tổ chức thực hiện quy hoạch nhằm nâng cao hiệu quả đầu tư phát triển cảng biển tại Việt Nam, đảm bảo sự đồng bộ, thống nhất trong đầu tư khai thác cảng biển, đồng bộ giữa phát triển hạ tầng cảng biển và hạ tầng giao thông kết nối.Đồng thời, Cục sẽ xây dựng, điều chỉnh, bổ sung các cơ chế, chính sách khuyến khích phát triển vận tải hành khách bằng tàu biển trên tuyến từ bờ ra đảo và tuyến ven biển Việt Nam đến Campuchia và Thái Lan, vận tải đa phương thức, vận tải hàng hóa khối lượng lớn trên các hành lang chính phù hợp với thực tiễn phát triển.Cục cũng khuyến khích, tạo thuận lợi các doanh nghiệp dịch vụ logistics, các doanh nghiệp vận tải biển, cảng biển lớn chủ động liên doanh, liên kết với các doanh nghiệp vận tải đường sắt, đường thủy nội địa, đường bộ để cung cấp các dịch vụ vận tải đa phương thức và các dịch vụ logistics trọn gói; nâng cao năng lực của các doanh nghiệp đường sắt, đường thủy nội địa trong việc đầu tư phương tiện và cung cấp các dịch vụ vận tải, kho bãi, giao nhận container.Hiện nay, Cục Hàng hải Việt Nam đang phối hợp với Ngân hàng Thế giới xây dựng nghiên cứu dự án “Kết nối các phương thức vận tải đến cảng biển” với mục tiêu nghiên cứu về chuỗi giá trị hàng hóa để xây dựng các kế hoạch hành động, hướng dẫn các cơ quan liên quan thực hiện gói giải pháp nhằm tăng cường khả năng kết nối của cảng biển với kế hoạch ngắn, trung hạn và dài hạn bao gồm các dự án đầu tư, cơ chế, chính sách và cải cách thể chế.Để ứng dụng khoa học công nghệ hiện đại, Cục đề nghị hợp tác và nhận được hỗ trợ từ phía Cơ quan Phát triển Quốc tế của Hoa Kỳ (USAID) về xây dựng hệ thống quản lý cảng biển nói chung và tại một số cảng thí điểm để cải cách thủ tục hành chính như giao nhận hàng hóa, phương tiện vận tải thông qua cổng một cửa cũng như ứng dụng công nghệ thông tin, tạo thuận lợi cho lưu thông hàng hóa bằng đường biển. ", "topic": "Kinh tế", "tag": ["Cảng biển", "Cục Hàng hải Việt Nam", "Hàng hải", "Chiến lược biển", "Kinh tế biển", "Logistic", "Vươn xa", "Công-te-nơ", "Bến cảng", "Kết nối", "Xuất nhập khẩu", "Cảng", "Tàu biển", "Đội tàu", "ICD", "Cảng Hải Phòng", "Cảng Lạch Huyện", "Mang lại", "Vận tải", "Trọng tải"], "link": "http://www.tapchigiaothong.vn/hang-hai-tang-ket-noi-de-vuon-xa-d88107.html"}