{"id": "35965186", "header": "Tội 'tày đình' nhưng vì sao Ronaldinho sắp được phóng thích?", "datetime": "2020-08-08T09:28:20.000+07:00", "summary": "Anh em nhà Ronaldinho sắp được phóng thích và trở về Brazil.", "content": "Việc sử dụng giấy tờ giả cấp quốc gia (hộ chiếu giả) thuộc loại tội phạm có khung hình phạt cực nặng của pháp luật Paraguay, nhưng vì sao Ronaldinho cùng ông anh Robert de Assis lại sớm được thả?Công tố viên Paraguay cho biết, họ không còn đưa ra những lập luận mang tính chất vấn và “đối kháng” với anh em Ronaldinho. Và thời gian ngắn tới anh em nổi tiếng này có thể trở về Brazil.Khi anh em Ronaldinho nhập cảnh vào Paraguay theo hộ chiếu “đểu” để tham dự một sự kiện bóng đá cộng đồng, khi về khách sạn, lập tức họ bị lực lượng chức năng ập vào bắt. Ronaldinho và Assis bị giam trong tù 32 ngày, sau đó cả hai nộp 1,6 triệu USD để được tạm giam ở nơi tốt hơn, đó là một khách sạn 4 sao.Huyền thoại bóng đá thế giới “thổi nến” mừng sinh nhật lần thứ 40 của mình trong nhà giam này đã bị giam lỏng trong khách sạn 4 sao bốn tháng.Điều quan trọng là qua những cuộc điều tra, chất vấn trực tiếp hai anh em, các công tố viên không tìm ra chứng cứ và “dây nhợ” nào cho thấy cả hai liên quan đến đường dây tội phạm lớn, gồm rửa tiền và “sản xuất” giấy tờ giả.Không có chứng cứ liên quan đường dây tội phạm, nên anh em nhà Ronaldinho chỉ mắc tội dùng giấy tờ giả mạo. Họ sẽ phải đóng phạt 110.000 USD để rời Paraguay. Với tội dùng giấy tờ giả cấp nhà nước anh em Ronaldinho đối mặt hai năm tù giam. Tuy nhiên mức tiền phạt 110.000 USD được đánh đổi mức tù giam đó.Cùng với đó phía Brazil cũng đề nghị anh em Ronaldinho thanh toán 90.000 USD còn nợ nhà nước Brazil về các khoản thuế thì họ mới được trở về Brazil.Anh em nhà Ronaldinho vẫn cho rằng, họ đã bị lạm dụng danh tiếng khi những kẻ nào đó đã đưa hộ chiếu giả cho họ mà cả hai không để ý.Thẩm phán ở Paraguay cho biết, tuần tới sẽ có thông tin cụ thể về việc anh em “Ro vẩu” được phóng thích trở về Brazil cùng với điều kiện thanh toán các khoản tiền trên xong. ", "topic": "Pháp luật", "tag": ["Ronaldinho", "Phóng thích", "Tày đình", "Giấy tờ giả", "Paraguay", "Anh em", "Hộ chiếu", "Brazil", "Công tố viên", "Ông anh", "Khung hình phạt", "Trở về", "Đểu", "Chất vấn", "Đối kháng", "Cấp quốc gia", "Lập luận", "Nhà giam", "Tội phạm", "Đoàn tụ"], "link": "https://plo.vn/the-thao/quoc-te/toi-tay-dinh-nhung-vi-sao-ronaldinho-sap-duoc-phong-thich-930032.html"}