{"id": "35966542", "header": "Pháp và Đức bỏ đàm phán cải tổ WHO", "datetime": "2020-08-08T11:45:33.000+07:00", "summary": "Theo Reuters ngày 7-8, Pháp và Đức đã từ bỏ các cuộc đàm phán liên quan đến cải cách Tổ chức Y tế thế giới (WHO) do thất vọng với việc Mỹ muốn dẫn dắt các đàm phán này dù đã quyết định rời cơ quan lớn nhất thế giới về y tế.", "content": "Ảnh minh họa: ReutersĐộng thái của Pháp và Đức tạo thành bước lùi đối với Tổng thống Mỹ Donald Trump, trong bối cảnh Mỹ đang giữ cương vị chủ tịch luân phiên của Nhóm các nước công nghiệp phát triển (G7). Washington kỳ vọng đưa ra một lộ trình chung đối với kế hoạch cải tổ WHO vào tháng 9 năm nay, chỉ 2 tháng trước thời điểm diễn ra cuộc bầu cử Tổng thống Mỹ.Trước đó, hồi tháng 7 vừa qua, Mỹ đã thông báo sẽ rút khỏi WHO vào tháng 7-2021, sau cáo buộc tổ chức này phản ứng chậm trễ với đại dịch toàn cầu Covid-19. Ngoài Mỹ, nhiều quốc gia châu Âu cũng chỉ trích WHO và việc Pháp cùng Đức bỏ đàm phán cải tổ tổ chức này liên quan đến những căng thẳng do Mỹ nỗ lực chi phối thảo luận.Bộ trưởng Y tế Đức và Pháp cũng đã khẳng định thông tin này. Trong khi đó, phát ngôn viên của Bộ Y tế Italia cho biết, công việc liên quan đến các tài liệu cải tổ vẫn diễn ra nhưng Rome đồng tình với quan điểm của Berlin và Paris.Về lập trường của Đức và Pháp, một quan chức cấp cao của Mỹ cho biết, các quốc gia thành viên G7 đều ủng hộ ý tưởng cải cách WHO. Do đó, việc hai quốc gia này chọn không tham gia thảo luận lộ trình là điều đáng tiếc.Trong khi đó, phát ngôn viên Chính phủ Anh từ chối bình luận về vụ việc, nhưng nói rằng London ủng hộ WHO và thúc giục kế hoạch cải cách tổ chức này.Các cuộc đàm phán cải cách WHO bắt đầu khoảng 4 tháng trước và đã có gần 20 cuộc điện đàm giữa các Bộ trưởng Y tế G7, cùng nhiều cuộc gặp giữa các nhà ngoại giao và quan chức khác. ", "topic": "Thế giới", "tag": ["WHO", "Tổ chức y tế thế giới", "Cải tổ", "Đại dịch", "Đàm phán", "G7", "Cải cách", "Lớn nhất thế giới", "Reuters", "Bộ Y tế Italia", "Từ bỏ", "Giữ cương vị", "Nước công nghiệp", "Ảnh minh họa", "Luân phiên", "Thất vọng", "Dẫn dắt", "Donald Trump", "Tổng thống Mỹ", "Y tế"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/975232/phap-va-duc-bo-dam-phan-cai-to-who"}