{"id": "35965303", "header": "Diệu Nhi tặng nhẫn vàng cho vợ chồng già yêu thương nhau đã 50 năm", "datetime": "2020-08-08T09:46:47.000+07:00", "summary": "Nữ diễn viên mang đến niềm vui vô bờ cho vợ chồng già và khiến họ rưng rưng, xúc động.", "content": "Sau tập đầu tiên phát sóng, chương trình truyền hình Ngày May Mắn do ekip T Production sản xuất phối hợp cùng Đài Truyền Hình TP.HCM thực hiện đã nhận được nhiều phản ứng tích cực và sự yêu thích của khán giả về một chương trình truyền hình cộng đồng, nhân văn và ý nghĩa. là hành trình tìm kiếm giúp đỡ những mảnh đời bất hạnh vượt qua khó khăn, mang đến cho họ một ngày may mắn, với số đầu tiên có sự xuất hiện của khách mời là diễn viên Diệu Nhi, cũng được khán giả yêu thích và dành nhiều lời khen bởi sự duyên dáng, hài hước, chân thật phù hợp với chương trình.Sau cuộc gặp gỡ và giúp đỡ nhân vật của mình – vợ chồng cụ Duy Tế hơn 70 tuổi sống ở Bình Thạnh làm nghề nhặt ve chai, Diệu Nhi đã được dip ghé qua ngôi nhà nơi ông bà cụ sinh sống để trò chuyện và tìm hiểu thêm về cuộc sống của nhân vật.Trong căn nhà nhỏ chất đầy ve chai ấy, Diệu Nhi được lắng nghe câu chuyện về cuộc sống, sự mưu sinh của hai nhân vật suốt cả quãng đời đầy vất vả, khó khăn, cùng câu chuyện xúc động về tình yêu khi nghe 2 ông bà cụ chia sẻ “Mong muốn lớn nhất của chúng tôi sau này, chỉ mong được chết cùng nhau để người ở lại không phải đau buồn, chịu khổ một mình, được như vậy mới là hạnh phúc.”Dù cuộc sống khó khăn nhưng tình yêu suốt 6 thập kỷ qua vẫn luôn là niềm tự hào với hai ông bà cụ. Vừa kể về chuyện tình yêu thuở nhỏ và chuyện cưới hỏi, ông bà cụ còn dành cho nhau những cái siết tay tình cảm, không ngại ngần hôn nhau ngọt ngào trước mắt Diệu Nhi, khiến Diệu Nhi vừa ngượng ngùng lại xấu hổ bật cười khi được hỏi: “Có ai hỏi cưới chưa?”Cảm động trước tình cảm, Diệu Nhi cùng ekip chương trình, bí mật thực hiện “Đám cưới vàng” làm món quà bất ngờ và ý nghĩa cho ông bà cụ. Dù vẫn trong ngôi nhà nhỏ ấy, những chiếc bảng trang trí, những ánh đèn lãng mạn cũng được treo lên đẹp đẽ, cùng chiếc bánh kem kỷ niệm. Hai vợ chồng ông bà cụ cũng thay cho mình bộ đồ tinh tươm để nhận món quà lớn ý nghĩa từ Diệu Nhi.Không chỉ có “Đám cưới vàng” làm món quà tinh thần, Diệu Nhi còn “chơi lớn” tặng luôn ông bà cụ cặp nhẫn vàng giá trị, bởi trước đó Diệu Nhi cũng xúc động khi nghe nhân vật tâm sự “phải bán luôn chiếc nhẫn cưới để trang trải cuộc sống.”Nhờ sự đồng hành và giúp đỡ của Diệu Nhi tao cơ hội, ông bà cụ như một đôi Tân lang tân nương đã có thêm kỷ niệm đẹp, được hoàn thành ước nguyên và thêm hạnh phúc trọn vẹn trong tình yêu suốt 6 thập kỷ qua. Ngoài ra Diệu Nhi còn dành tặng thêm những phần quà như gạo, bánh và chiếc xe đạp mới để tạo điều kiện tốt hơn trong công việc của nhân vật.Kết thúc hành trình đồng hành cùng Ngày May Mắn, Diệu Nhi hào hứng nhưng cũng đầy tiếc nuối chia sẻ: “Nhi hy vọng sau khi chương trình phát sóng, sẽ có thêm các mạnh thường quân biết đến và giúp đỡ để mang đến cho ông bà nhiều ngày may mắn hơn nữa. Sau khi thăm và gặp gỡ nhân vật ông bà cụ , Nhi cảm thấy hân hoan và vui lắm, như được tiếp thêm những năng lượng tích cực và sự lạc quan. Kết thúc hành trình cùng nhân vật, Nhi lại phải trở về cuộc sống của mình, tiếp tục lao động nhưng vẫn sẽ dành thời gian, có cơ hội lại được đến thăm ông bà dễ thương và đáng quý này.”Ngày May Mắn được phát sóng vào lúc 10h15 sáng thứ 6 hàng tuần trên HTV7 và Youtube T Production. Chương trình được thực hiện bởi T Production phối hợp thực hiện cùng Đài Truyền Hình TP.HCM, và sự hỗ trợ nhiệt thành đến từ các ban ngành địa phương: Thành Đoàn TP.HCM, Trung Tâm Công Tác Xã Hội Thanh Niên TP.HCM... ", "topic": "Giải trí", "tag": ["Diệu Nhi", "Nhẫn vàng", "Duy Tế", "Đài truyền hình TP.HCM", "Vô bờ", "Bà cụ", "Già", "Ve chai", "Vợ chồng", "DIP", "Rưng rưng", "Xúc động", "Đám cưới vàng", "Tặng", "Yêu thương", "Bất hạnh", "May mắn", "Phát sóng", "Cụ", "Nữ diễn viên"], "link": "http://sao.baophapluat.vn/tin-tuc/chi-tiet/dieu-nhi-tang-nhan-vang-cho-vo-chong-gia-yeu-thuong-nhau-da-50-nam-10442/"}