{"id": "35969796", "header": "Bệnh viện C Đà Nẵng: Thắp lên ngọn lửa niềm tin đẩy lùi COVID-19", "datetime": "2020-08-08T18:15:03.000+07:00", "summary": "Sau giờ khắc dỡ phong tỏa, Bệnh viện C Đà Nẵng lại bắt đầu mở cửa tiếp nhận bệnh nhân nặng; các y, bác sỹ lại tiếp tục cuộc chiến đẩy lùi dịch bệnh ở phía trước.", "content": "\"14 ngày bệnh viện bị phong tỏa cũng trôi qua. Nhưng trong 14 ngày đó, có nhiều thời điểm chúng ta đã sống, làm việc mà không hề nhớ là ngày thứ mấy. Chỉ biết rằng chúng ta sát cánh bên nhau như trong một gia đình. Ở đó có đầy đủ sự cảm thông, đồng cam cộng khổ từ mỗi việc lớn nhỏ trong ngày.” Đây là đoạn trích trong tâm thư đầy xúc động của Giám đốc Bệnh viện C Đà Nẵng, Nguyễn Trọng Thiện.Đúng 0 giờ, ngày 8/8, khoảnh khắc mà mọi người chờ đợi đã đến, cổng lớn của Bệnh viện C Đà Nẵng từ từ mở ra. Trên mỗi khung cửa sổ của bệnh viện, ánh đèn vẫn sáng, in bóng của những y, bác sỹ với đôi mắt hướng nhìn ra ngoài, cánh tay vẫn không ngừng vẫy chào mọi người với nụ cười rạng rỡ trên môi.Dường như không gian tĩnh lặng của màn đêm không thể che lấp đi niềm tin chiến thắng, sự hạnh phúc ánh lên trên gương mặt của họ.Không hoa, không tiếng reo hò nhưng trong mỗi người, khi chứng kiến hình ảnh đó đều có cảm giác bồi hồi, xúc động. Lần đầu tiên các y, bác sỹ của Bệnh viện C Đà Nẵng phải trải qua thời gian khó khăn, khi cuộc sống sinh hoạt thường nhật nằm trong vòng vây phong tỏa. Từ lo lắng, bồn chồn, cho đến vui sướng là những cung bậc cảm xúc mà có lẽ họ sẽ không bao giờ quên được trong quãng đời gắn bó với .Bác sỹ Nguyễn Trọng Thiện, Giám đốc Bệnh viện C Đà Nẵng, cho hay để làm “sạch” bệnh viện, những ngày qua, các lực lượng chức năng đã được huy động thực hiện tổng vệ sinh khuôn viên.Ngoài ra, đảm bảo an toàn phòng, chống dịch  khi đón tiếp bệnh nhân, bệnh viện đã tổ chức phân luồng bệnh nhân, kiểm soát chặt chẽ dịch bệnh theo đúng quy định của Bộ Y tế. Hiện bệnh viện còn 1.018 người, trong số đó có 365 nhân viên, được xét nghiệm lần 2, đều cho kết quả âm tính.Sau giờ khắc ,  lại bắt đầu mở cửa tiếp nhận bệnh nhân nặng; các y, bác sỹ lại tiếp tục cuộc chiến đẩy lùi dịch bệnh ở phía trước.\"Cán bộ y tế chúng tôi đã sẵn sàng bắt tay ngay vào công tác khám, chữa bệnh. Tuy nhiên, chúng tôi cũng phải nâng cao cảnh giác, tự bảo vệ mình và tập trung ngay vào công tác chuyên môn để phục vụ cho người dân tốt nhất,\" bác sỹ Nguyễn Trọng Thiện chia sẻ.“Chúng tôi luôn mong muốn các bệnh nhân mạnh khỏe khi xuất viện, còn chúng tôi dù có cực khổ đến mấy cũng không sao cả. Vì đây là công việc, là nhiệm vụ của chúng tôi. Đã chọn theo ngành y thì phải cống hiến hết mình.\" Đây là lời tâm sự của điều dưỡng Việt Ánh (sinh năm 1983), làm việc tại Khoa Nội A-Bệnh viện C Đà Nẵng.Chị Ánh cho biết khi phát hiện ca nhiễm đầu tiên vào ngày 25/7, chị thực sự rất lo lắng nhưng chị vẫn luôn sẵn sàng tâm thế, thực hiện tốt nhiệm vụ của một người điều dưỡng.Chị Ánh nói. “Khoảng thời gian khó khăn nhất đã qua đi. Tôi thật sự rất vui và xúc động khi bệnh viện dỡ lệnh cách ly, mọi người vẫn an toàn, khỏe mạnh trở về nhà.\"Chị Ánh có 2 con nhỏ, một đứa 8 tuổi, đứa 5 tuổi, chồng là quân nhân nên cũng làm nhiệm vụ chống dịch. “Con tôi luôn gọi hỏi mẹ ơi! sao mẹ lâu về vậy? Tôi cứ an ủi con rằng mẹ sắp về rồi. Thật sự rất thương và nhớ con, nhưng vì nhiệm vụ nên cố gắng vượt qua,\" chị Ánh cho hay.Những ngày chị cách ly tại bệnh viện, các con của chị được ông bà nội chăm sóc. Chị Ánh tâm sự: “Nhờ có gia đình, người thân động viên nên 14 ngày qua tôi luôn dành hết tâm huyết để làm việc, chăm sóc sức khỏe cho bệnh nhân.\"Chị Ánh cho hay khi biết thông tin dỡ lệnh phong tỏa, các y bác sỹ của bệnh viện rất hạnh phúc, giai đoạn đầu chống dịch xem như đã chiến thắng, các y, bác sỹ sẽ tiếp tục chiến đấu, tiếp tục làm việc quyết tâm cùng thành phố sớm dập được dịch COVID-19.Cùng cách ly 14 ngày tại bệnh viện như chị Việt Ánh, với chị Phan Thị Trang (điều dưỡng viên của Bệnh viện C Đà Nẵng) trong khoảng thời gian này, cũng có lúc lo lắng, mệt mỏi, nhưng được sự quan tâm của lãnh đạo bệnh viện, người dân nên chị luôn cố gắng, nỗ lực vượt qua khó khăn, thách thức.Do điều kiện phong tỏa nên người bệnh không có người thân bên cạnh, vì vậy các y, bác sỹ phải chăm sóc bệnh nhân cả sức khỏe, lẫn sinh hoạt hằng ngày.“Ngoài công việc chuyên môn, trong thời gian ở bệnh viện tôi còn chăm sóc, vệ sinh cá nhân giúp cho các bệnh nhân đang điều trị tại đây,\" chị Trang chia sẻ.Đêm 7/8, khi biết sẽ dỡ lệnh phong tỏa, chị Trang đã khóc hai lần, đó là giọt nước mắt của hạnh phúc, giải tỏa những áp lực, lo lắng mà chị cũng như mọi người phải vượt qua.Trong thời gian điều trị bệnh rối loạn tiền đình tại Bệnh viện C Đà Nẵng, bà Trương Thị Sáu (sinh năm 1942, trú tại phường Tam Thuận, quận Thanh Khê) cũng đã trải qua 14 ngày cách ly tại bệnh viện.Bà Sáu chia sẻ: “14 ngày vừa qua, tôi ở bệnh viện và không có gì khó khăn cả. Mặc dù dịch bệnh đang căng thẳng nhưng các y, bác sỹ và điều dưỡng tại đây rất thân thiện và nhiệt tình. Tôi chúc các y, bác sỹ giữ vững tinh thần chiến đấu với dịch bệnh trong thời gian tới.\"14 ngày qua là khoảng thời gian những “chiến sỹ áo trắng” của Bệnh viện C Đà Nẵng phải căng mình chiến đấu với cường độ làm việc liên tục. 24/24 giờ mỗi ngày, tất cả mọi người đều trong trạng thái sẵn sàng, thay thế người nhà của bệnh nhân để chăm cho bệnh nhân từ giấc ngủ cho đến bữa cơm, sinh hoạt hàng ngày. Những y, bác sỹ dường như quên đi mối hiểm nguy đang rình rập của dịch bệnh, họ lạc quan và sắc son với niềm tin thành phố Đà Nẵng sẽ đẩy lùi dịch bệnh./. ", "topic": "Pháp luật", "tag": ["Bệnh viện C Đà Nẵng", "Phong tỏa", "Bệnh nhân", "Cách ly", "Dỡ", "Giờ khắc", "Nguyễn Trọng Thiện", "Đẩy lùi", "Bệnh viện", "Việt Ánh", "Mở cửa", "Dịch bệnh", "Thắp", "Niềm tin", "Ngọn lửa", "Không hoa", "In bóng", "Không gian tĩnh lặng", "Phía trước", "Cuộc chiến"], "link": "http://www.vietnamplus.vn/benh-vien-c-da-nang-thap-len-ngon-lua-niem-tin-day-lui-covid19/656435.vnp"}