{"id": "35966875", "header": "Hiệu quả cao từ mô hình nuôi bò kinh tế", "datetime": "2020-08-08T12:02:00.000+07:00", "summary": "Trước những ảnh hưởng hạn hán, xâm nhập mặn kéo dài gây khó khăn trong canh tác lúa, các loại cây trồng khác, nhiều hộ dân ở Bến Tre chuyển đổi sang nuôi bò sinh sản, bò thịt mang lại hiệu quả kinh tế cao. Đây cũng là mô hình thích ứng với điều kiện biến đổi khí hậu hiện nay.", "content": "Trước những ảnh hưởng khốc liệt do hạn hán, xâm nhập mặn gây ra từ năm 2016, lão nông Nguyễn Văn Năm (62 tuổi), xã Phước Ngãi, huyện Ba Tri, đã mạnh dạn chuyển đổi một phần diện tích đất trồng lúa sang trồng cỏ nuôi bò thịt, bò cái sinh sản mang lại hiệu quả kinh tế cao.Ông Năm cho biết, trước đây, kinh tế gia đình ông phụ thuộc vào 8.000 m2 đất trồng lúa. Đợt hạn, mặn lịch sử năm 2016, lúa bị nhiễm mặn chết trắng. Nhận thấy trồng lúa không đảm bảo kinh tế, ông Năm mua 3 con bò cái sinh sản về nuôi và chuyển 3.000 m2 đất từ trồng lúa sang trồng cỏ nuôi bò.Ông Năm cho hay, kết hợp vừa trồng lúa để lấy phụ phẩm (lấy rơm) để chăn nuôi bò, vừa chăn nuôi để kiếm thêm thu nhập trong thời gian đất bị nhiễm mặn. Sau 4 năm, đàn bò cái sinh sản của gia đình ông Năm lên đến 8 con. Bên cạnh đó, ông Năm mua thêm bò đực về nuôi vỗ béo, mỗi năm từ chăn nuôi bò ông Năm thu lợi từ 120-130 triệu đồng, gấp 4 lần so với trồng lúa.Ông Năm nhận định, khi đợt hạn mặn từ cuối năm 2019 đến sang tháng 6/2020, kéo dài hơn 8 tháng, lúc đó không trồng lúa được, nếu không có nguồn thu nhập từ chăn nuôi bò thì kinh tế gia đình sẽ gặp nhiều khó khăn.Ông Năm chia sẻ, trước ảnh hưởng ngày càng khốc liệt của hạn hán, xâm nhập mặn, chăn nuôi bò thích nghi được với điều kiện tại điện phương, do con bò dễ chăm sóc, khả năng chịu mặn, chịu hạn cao, ngoài ra cỏ trồng làm thức ăn cho bò chịu được nước mặn. Do vậy, con bò được nhiều gia đình lựa chọn.Vừa xây xong căn nhà bê tông kiên cố có giá trị hơn 400 triệu đồng, bà Nguyễn Thị Vân, xã Phong Nẫm, huyện Giồng Trôm không khỏi vui mừng vì có được nơi ở khang trang.Thành quả có được từ sự mạnh dạn chuyển đổi sản xuất trồng lúa, trồng vườn sang chăn nuôi bò sinh sản. Bà Vân cho biết, trước đây gia đình chỉ có hơn 2.000 m2 đất trồng lúa, trồng cây tạp; kinh tế gia đình gặp nhiều khó khăn.Nhận thấy chăn nuôi bò sinh sản mang lại thêm thu nhập, bà Vân mua 1 con bò cái về nuôi, đồng thời chuyển đổi 2.000 m2 đất trồng cây tạp kém hiệu quả sang trồng cỏ nuôi bò. Từ 1 con ban đầu đến nay bà Vân gây được đàn bò 10 con nái sinh sản, lúc nào trong chuồng cũng có 5 con bò đực nuôi vỗ béo. Mỗi năm lợi nhuận thu được từ chăn nuôi từ 150-200 triệu đồng. Ngoài ra, Bà Vân thuê thêm 5.000 m2 đất để trồng cỏ, chủ động nguồn thức ăn cho bò.Bà Vân chia sẻ, trong điều kiện hạn, mặn ảnh hưởng đến cây trồng như hiện nay, chăn nuôi bò mang lại hiệu quả kinh tế cao hơn cây trồng khác. Bên cạnh đó, các hộ gia đình có ít đất sản xuất, trồng cỏ nuôi bò mang lại giá trị cao hơn từ 2-3 lần so với trồng lúa hoặc trồng cây ăn quả.Theo Sở Nông nghiệp và Phát triển nông thôn Bến Tre, tổng đàn bò của tỉnh có hơn 220 nghìn con. Riêng huyện Ba Tri có số lượng nhiều nhất tỉnh với hơn 100 nghìn con, với trên 26.000 hộ tham gia chăn nuôi bò; quy mô chăn nuôi, trung bình từ mỗi hộ chăn nuôi từ 3 - 5 con bò.Trong đó, có khoảng 60% là bò cái sinh sản, còn lại là bò nghé và bò nuôi vỗ béo. Hiện nay, huyện đã chuyển đổi hoàn toàn sang các loại giống bò chất lượng cao như: giống bò nền lai Sind, Brahman, các giống siêu thịt Red Angus, Limousine, BBB…. Huyện Ba Tri có 32 tổ hợp tác chăn nuôi bò. Giá trị kinh tế từ chăn nuôi bò mang lại hiệu quả cao từ 15-20 triệu đồng/con.Ông Huỳnh Quang Đức, Phó Giám đốc Sở Nông nghiệp và Phát triển nông thôn Bến Tre cho biết, chăn nuôi bò thích ứng trong điều kiện biến đổi khí hậu như hiện nay, được người dân lựa chọn phát triển kinh tế. Bên cạnh đó, con bò chống chịu tốt với hạn hán, xâm nhạp mặn, dễ nuôi, có giá trị kinh tế cao.Theo ông Đức, tỉnh Bến Tre đã xây dựng được thương hiệu \"Bò Ba Tri\". Đây là tiền đề để người nông dân kết nối với doanh nghiệp tiêu thụ có đầu ra cho ổn định. Do đó, ngành chức năng tỉnh đang xây dựng tổ hợp tác, hợp tác xã chăn nuôi bò để có quy trình sản xuất chuẩn, nguồn cung cấp ổn định cho doanh nghiệp, luôn đảm bảo an toàn vệ sinh thực phẩm. Ngoài ra, tỉnh triển khai truy xuất nguồn gốc cho con bò Ba Tri mang lại hiệu quả kinh tế cao hơn trong thời gian tới. ", "topic": "Kinh tế", "tag": ["Sinh sản", "Mặn", "Hạn hán", "Ba Tri", "Hiệu quả kinh tế", "Phước Ngãi", "Hiệu quả cao", "Nuôi", "Alexandre Yersin", "Trồng lúa", "Cây trồng", "Mang lại", "Đàn bò", "Bến Tre", "Xâm nhập", "Chuyển đổi", "Vỗ béo", "Chăn nuôi", "Bò đực", "Lúa"], "link": "https://baotintuc.vn/kinh-te/hieu-qua-cao-tu-mo-hinh-nuoi-bo-kinh-te-20200808120119728.htm"}