{"id": "35961258", "header": "Triệt phá băng nhóm giết người, thu 7 khẩu súng, 105 viên đạn các loại", "datetime": "2020-08-07T21:08:33.000+07:00", "summary": "Ngày 7/8, Phòng Cảnh sát hình sự Công an tỉnh Lào Cai đã bóc gỡ, triệt phá thành công băng nhóm tội phạm sử dụng vũ khí nóng hoạt động trên tuyến biên giới.", "content": "Ngày 7/8, Phòng Cảnh sát hình sự Công an tỉnh Lào Cai đã bóc gỡ, triệt phá thành công băng nhóm tội phạm sử dũng khí nóng hoạt động trên tuyến biên giới.Tang vật Phòng Cảnh sát hình sự Công an tỉnh Lào Cai thu giữ gồm 7 khẩu súng các loại, 105 viên đạn các loại, 11 vỏ đạn, 41 dao, kiếm các loại, 2 đoạn dây cháy chậm, 3 kíp nổ và hất nhựa dẻo nghi thuốc mìn (khoảng 1kg), 2 khóa số 8 và 5 điện thoại di động các loại, 34.900.000 đồng…Sau khi nhóm đối tượng tàng trữ, sử dụng trái phép vũ khí quân dụng và tổ chức sử dụng trái phép chất ma túy do Nguyễn Quốc Tuấn (SN 1983, trú tại huyện Thanh Ba, tỉnh Phú Thọ được triệt phá thành công, thực hiện chỉ đạo của Đại tá Trần Quốc Huy, Phó giám đốc Công an tỉnh Lào Cai về việc tập trung đấu tranh phòng, chống tội phạm có tổ chức, tội phạm hoạt động xuyên quốc gia, các trinh sát Phòng Cảnh sát hình sự Công an tỉnh Lào Cai tiếp tục thu thập tình hình.Bằng các biện pháp nghiệp vụ, Thượng tá Nguyễn Minh Thắng, Trưởng phòng Cảnh sát hình sự Công an tỉnh Lào Cai và các trinh sát đã phát hiện nhóm đối tượng do Lê Bá Kiên còn có biệt danh là Kiên Quỳnh (SN 1977, ĐKTT: Tổ 11, phường Bắc Cường, thành phố Lào Cai; tạm trú tại: Km6, xã Bản Phiệt, huyện Bảo Thắng, tỉnh Lào Cai) cầm đầu, có nhiều biểu hiện nghi vấn hoạt động bảo kê, bốc xếp hàng hóa trái phép trên tuyến biên giới và hoạt động “tín dụng đen”.Quá trình theo dõi, tổ công tác được giao nhiệm vụ đã bước đầu dựng nhân thân, các mối quan hệ xã hội và hoạt động của Kiên và các đối tượng trong ổ nhóm.Qua trình điều tra xác định: Kiên từng đặt mua súng quân dụng cùng các loại vũ khí thô sơ, sau đó chỉ đạo đàn em là “Bình Tám” gọi các đối tượng hình sự ở Hưng Yên lên thành phố Lào Cai, giải quyết mâu thuẫn với nhóm Nguyễn Công Phúc tức Phúc Năm (SN 1990, ĐKTT: Tổ 1, phường Pom Hán, thành phố Lào Cai; tạm trú tại thị xã Sa Pa, tỉnh Lào Cai).Khi hai nhóm xảy ra mâu thuẫn trong việc tranh chấp đất đai tại Sa Pa (ngày 26/9/2019), Phòng Cảnh sát hình sự Công an tỉnh Lào Cai đã kịp thời phát hiện và ngăn chặn nên sự việc đã không xảy ra. Sau đó, Kiên tiếp tục hoạt động phức tạp trong việc xuất, nhập lậu và bảo kê vận chuyển hàng hóa qua biên giới, đối tượng sử dụng một bệnh án tâm thần như một tấm bùa hộ mệnh để thực hiện hành vi phạm tội.Để tập trung lực lượng, triệt phá ổ nhóm tội phạm trên, ngày 8-10-2019, Phòng Cảnh sát hình sự đã báo cáo Giám đốc Công an tỉnh, xác lập chuyên án do đồng chí Trần Quốc Huy, Phó giám đốc, Thủ trưởng Cơ quan Cảnh sát điều tra làm trưởng ban chuyên án để tập trung lực lượng đấu tranh triệt phá.Dưới sự chỉ đạo của Ban chuyên án, trinh sát Phòng Cảnh sát hình sự đã sử dụng đồng bộ các biện pháp nghiệp vụ kết hợp với việc phát động phong trào quần chúng tố giác tội phạm.Từ tháng 9 đến tháng 12/2019, Kiên có biểu hiện tổ chức cho đàn em hoạt động bảo kê vận chuyển hàng hóa lậu qua tuyến biên giới từ thôn Km6 tới khu vực thôn Nậm Sò, xã Bản Phiệt, huyện Bảo Thắng, Lào Cai.Tuy nhiên, do ảnh hưởng của dịch COVID-19 nên từ tháng 1/2020 đến tháng 6/2020, nhóm của Kiên không còn điều kiện để hoạt động bảo kê vận chuyển hàng hóa qua biên giới, các mâu thuẫn tranh chấp tạm thời lắng xuống.Sau khi có quyết định của Chủ tịch UBND tỉnh Lào Cai về việc cho phép cửa khẩu phụ Bản Vược (Bát Xát) và Bản Lầu (Mường Khương) được hoạt động mua bán, trao đổi hàng hóa qua biên giới từ 1/6, họ phát hiện nhóm của Kiên có biểu hiện tiếp tục hoạt động trở lại, đặc biệt tại xã Bản Phiệt - Bảo Thắng - Lào Cai rất phức tạp.Với quyết tâm đấu tranh triệt phá bằng được băng nhóm tội phạm do Kiên cầm đầu, Đại tá Trần Quốc Huy - Trưởng ban chuyên án đã quyết liệt chỉ đạo lực lượng cảnh sát hình sự đẩy mạnh các biện pháp trinh sát, thu thập chứng cứ đấu tranh, xóa bỏ triệt để băng nhóm tội phạm của Kiên.Việc thu thập thông tin về hoạt động của Kiên và đồng bọn gặp không ít khó khăn do phương thức tinh vi của các đối tượng. Nhóm đàn em của Kiên thường sinh sống ở khu vực giáp biên, nơi vắng người qua lại; đối tượng cầm đầu lại là kẻ manh động và liều lĩnh. Vì thế, quá trình thu thập tài liệu cùng lúc vừa phải đảm bảo an toàn trong quá trình phá án, vừa phải giữ bí mật thông tin.Việc lựa chọn thời điểm phá án rất quan trọng, Đại tá Trần Quốc Huy cho biết. Quá trình phân tích, Ban chuyên án quyết định chọn thời điểm phá án khi các đối tượng trong băng nhóm Lê Bá Kiên thông qua việc giải quyết mâu thuẫn với các nhóm khác trong việc làm ăn trên tuyến biên giới. Từ đó, đấu tranh làm rõ các hành vi vi phạm khác như: Tàng trữ, mua bán, sử dụng trái phép vũ khí quân dụng và các loại vũ khí khác có tính năng tác dụng như vũ khí quân dụng...Khoảng 22h30 ngày 3/8, Phòng Cảnh sát hình sự Công an tỉnh Lào Cai phát hiện nhóm đối tượng của Kiên có hành vi sử dụng súng và dao, kiếm để giải quyết mâu thuẫn với nhóm đối tượng Lê Nam Cao (SN 1983, tại thôn K8, xã Bản Phiệt, huyện Bảo Thắng, tỉnh Lào Cai).Dưới sự chỉ đạo của Đại tá Trần Quốc Huy, Phòng Cảnh sát hình sự Công an tỉnh Lào Cai phối hợp với Phòng Cảnh sắt cơ động Công an tỉnh và lực lượng Biên phòng cửa khẩu, nhanh chóng tổ chức triển khai lực lượng bắt giữ được 13 đối tượng.Trong đó, nhóm đối tượng do Lê Bá Kiên cầm đầu, gồm: Kiên; Nguyễn Văn Tài (SN 1987, HKTT: Tổ 11, thị trấn Bát Xát0; Nguyễn Quang Dũng (SN `1985, trú tại tỉnh Hưng Yên);Trần Văn Tài (SN 1987, trú tại huyện Bát Xát); Trần Văn Đại (SN 1987 ở tại HKTT: Xã Vũ Linh, huyện Yên Bình tỉnh Yên Bái); Nguyễn Văn Bình (SN 1985, HKTT: tổ 16, phường Bắc Lệnh, TP. Lào Cai, tỉnh Lào Cai).Nhóm đối tượng do Lê Nam Cao cầm đầu, gồm Lê Nam Cao (SN 1983, HKTT huyện Trấn Yên, tỉnh Yên Bái); Lê Thanh Hương (SN 1980); Nguyễn Danh Bốn (SN 1993, HKTT: Xã Minh Quân, huyện Trấn Yên, tỉnh Yên Bái); Nguyễn Tiến Dũng (SN 1984, HKTT: Tổ 14, phường Cốc Lếu, TP. Lào Cai); Nguyễn Văn Khánh (SN 1987, HKTT: Khu A, xã Thụ huyện Cẩm Khê, tỉnh Phú Thọ); Nguyễn Sinh Đức (SN 1996, HKTT: Tổ 10, phường Nguyễn Thái Học, TP. Yên Bái); Nguyễn Anh Tuấn (SN 1987, HKTT xã Minh Quân, huyện Trấn Yên, tỉnh Yên Bái) và Vàng Dẫn Thảo (SN 2002, HKTT: Xã Nậm Chảy, huyện Mường Khương, tỉnh Lào Cai). Qua đấu tranh truy xét nóng, khám xét khẩn cấp nơi ở của các đối tượng Kiên, Bình và đồng bọn cũng như khám nghiệm hiện trường vụ án.Quá trình khám xét, Phòng Cảnh sát hình sự Công an tỉnh Lào Cai đã phát hiện và thu giữ các đồ vật, tài liệu liên quan đến vụ án gồm 7 khẩu súng các loại, 105 viên đạn các loại; 11 vỏ đạn, 41 dao, kiếm các loại, 2 đoạn dây cháy chậm, 3 kíp nổ và hất nhựa dẻo nghi thuốc mìn (khoảng 1kg), 2 khóa số 8 và 5 điện thoại di động các loại, 34.900.000 đồng…Hiện Phòng Cảnh sát hình sự Công an tỉnh Lào Cai đang củng cố hồ sơ, tài liệu, tổ chức xác minh truy bắt các đối tượng còn lại để làm rõ hành vi của các đối tượng, xử lý theo quy định. Căn cứ vào các tài liệu thu thập được, Cơ quan CSĐT Công an tỉnh Lào Cai đã tạm giữ 5 đối tượng có liên quan. ", "topic": "Pháp luật", "tag": ["Băng nhóm", "Lê Bá Kiên", "Công an tỉnh Lào Cai", "Triệt phá", "Viên đạn", "ĐKTT", "Bản Phiệt", "Khẩu súng", "Trần Quốc Huy", "Bảo kê", "Lào Cai", "Kiên Quỳnh", "Bảo Thắng", "Bốc xếp", "Lê Nam Cao", "Kíp nổ", "Quân dụng", "Bóc", "Biên giới", "Tội phạm"], "link": "http://cand.com.vn/ban-tin-113/triet-pha-bang-nhom-giet-nguoi-co-y-gay-thuong-tich-thu-giu-7-khau-sung-cac-loai-105-vien-dan-cac-loai-606322/"}