{"id": "35961576", "header": "Huế bước đầu truy vết ra 299 người tiếp xúc gần với ca COVID-19 số 684 và 749", "datetime": "2020-08-07T21:35:00.000+07:00", "summary": "Cơ quan chức năng tỉnh Thừa Thiên - Huế bước đầu truy vết ra 299 người tiếp xúc gần với 2 bệnh nhân COVID-19 số 684 và 749.", "content": "Theo Ban Chỉ đạo phòng, chống dịch COVID-19, tính đến ngày 7/8 địa phương này không phát hiện trường hợp dương tính với COVID-19.Hiện Bệnh viện Trung ương Huế Cơ sở 2 đang tiếp nhận và điều trị 19 bệnh nhân COVID-19 được chuyển đến từ TP Đà Nẵng và Quảng Nam. Trong số 19 bệnh nhân nói trên thì có 3 bệnh nhân rất nguy kịch, 03 bệnh nhân rất nặng và 13 bệnh nhân bệnh nặng.Ban Chỉ đạo phòng, chống dịch COVID-19, tính đến thời điểm hiện tại, bước đầu các cơ quan chức năng tỉnh này truy vết ra 299 người tiếp xúc gần với các bệnh nhân COVID-19 số 684 và 749. Cụ thể, có 41 trường hợp F1 và 188 trường hợp F2 của bệnh nhân số 684 và có 15 trường hợp F1, 55 trường hợp F2 của bệnh nhân 749.Hiện các đội phản ứng nhanh của tỉnh đang tích cực truy vết những người tiếp xúc gần, người tiếp xúc với người tiếp xúc các bệnh nhân trên.Đến ngày 7/8, tổng số người từ vùng dịch về địa bàn Thừa Thiên Huế chưa qua 14 ngày là 24.587 người. Trong đó, từ Đà Nẵng 18.031 người, Quảng Nam 1.821 người, Quảng Ngãi 553 người, TP.HCM 2.067, Hà Nội 1.717 người, Đăk Lăk 248 người, Đồng Nai 138 người...Hiện tỉnh Thừa Thiên - Huế tổ chức cách ly y tế tập trung 2.415 trường hợp, cách ly bắt buộc tại nhà và nơi lưu trú hơn 9.974 trường hợp, khuyến cáo tự cách ly tại nhà và nơi lưu trú hơn gần 11.150 trường hợp. Tỉnh đã thực hiện xét nghiệm 26.121 mẫu, có kết quả 25.496 mẫu, tất cả đều âm tính.Tại cuộc họp Ban chỉ đạo phòng, chống dịch COVID-19 tỉnh Thừa Thiên - Huế ngày 7/8, ông Phan Ngọc Thọ Chủ tịch UBND tỉnh này cho biết, trước diễn biến tình hình dịch bệnh COVID-19 tại Đà Nẵng, với tinh thần chung tay vượt qua đại dịch, tỉnh xin được chia sẻ và mong muốn được hỗ trợ về cơ sở điều trị, cơ sở vật chất và nhân lực y tế cho Đà Nẵng.Ông Phan Ngọc Thọ cho hay, UBND tỉnh Thừa Thiên Huế quyết định cử đoàn cán bộ 40 người gồm 20 bác sĩ và 20 điều dưỡng tham gia công tác chống dịch COVID-19 tại Đà Nẵng.Trước đó, sáng 7/8 Ban Truyền thông thuộc Ban Chỉ đạo phòng, chống dịch COVID-19 tỉnh Thừa Thiên - Huế ra thông báo khẩn số 2 liên quan đến lịch trình di chuyển của các bệnh nhân COVID-19 số 684 và 749. Theo nội dung thông báo thì 2 bệnh nhân COVID-19 số 684 và 749 có lộ trình di chuyển đến Huế, cụ thể:Đối với bệnh nhân số 684 được xác định là anh P.P.P (SN 1964, trú đường Hà Đặc, quận Sơn Trà - hiện đang công tác tại VTV8).6h30 ngày 21/7, anh P. từ Đà Nẵng ra Huế tại sân bay Phú Bài; 10h30 đến Phòng phát sóng truyền hình VTV8 tại Huế; 11h30 đến khách sạn Parkview số 09 đường Ngô Quyền (TP Huế); 14h đến Sở Thông tin và Truyền thông tỉnh Thừa Thiên - Huế; 17h30 đi ăn tại Cồn Tè; 20h về lại khách sạn Parkview.9h00 ngày 22/7 anh P. đến Trung tâm Văn hóa Thể thao huyện Phú Lộc; 9h30 đến UBND huyện Phú Lộc; 11h30 ăn trưa tại quán Gái Đẳng (khu vực Đá Bạc, huyện Phú Lộc); 14h30 về nghỉ tại khách sạn Parkview; 17h30 ăn tối tại nhà hàng nổi sông Hương; 20h00 chở 2 người bạn ra sân bay Phú Bài; 22h ghé ăn phở tại Lăng Cô (không nhớ địa chỉ quán ăn) rồi về lại Đà Nẵng.Đối với bệnh nhân số 749 được xác định là chị Hồ Thị H. (27 tuổi, trú thôn Đơn Duệ, xã Vĩnh Hòa, huyện Vĩnh Linh, tỉnh Quảng Trị). Lúc 6h30 ngày 18/7 chị L. đón xe từ Đà Nẵng ra Huế, sau đó đến làm răng tại phòng khám nha khoa Pháp - Việt (đường Hai Bà Trưng - TP Huế). Sau đó được bạn chở xe máy ra Quảng Trị.Theo cơ quan chức năng tỉnh Thừa Thiên - Huế, hiện các đội phản ứng nhanh của tỉnh này đang tích cực truy vết người tiếp xúc gần, người tiếp xúc với người tiếp xúc ca bệnh COVID-19 số 684 và 749 từng đến Huế.Ngoài ra, Ban truyền thông phòng, chống dịch COVID-19 đề nghị tất cả những người đến các địa điểm nêu trên với thời điểm tương ứng khẩn trương đến các cơ sở y tế gần nhất để khai báo y tế và được hướng dẫn những bước xử lý tiếp theo. ", "topic": "Pháp luật", "tag": ["COVID-19 số 684", "Truy", "Khách sạn Parkview", "Huế", "Sân bay Phú Bài", "VTV8", "Bệnh nhân", "Ban Chỉ đạo Phòng", "Cồn Tè", "Tiếp xúc", "Bước đầu", "Phan Ngọc Thọ", "Đường Hà Đặc", "Đội phản ứng nhanh", "Quán Gái Đẳng", "Chống dịch Covid-19", "Đà Nẵng", "Thừa Thiên-Huế", "Công thức 1", "UBND tỉnh Thừa Thiên"], "link": "https://vtc.vn/hue-buoc-dau-truy-vet-ra-299-nguoi-tiep-xuc-gan-voi-ca-covid-19-so-684-va-759-ar562432.html"}