{"id": "35969999", "header": "Bảng giá xe Mazda tháng 8/2020: Mazda CX-8, CX-5 tiếp tục được ưu đãi", "datetime": "2020-08-08T18:21:00.000+07:00", "summary": "Bước sang tháng 8/2020, hầu hết các mẫu xe của Mazda tiếp tục được nhà phân phối Thaco ưu đãi hàng trăm triệu đồng như trong tháng trước đó, cùng với đó là quà tặng đi kèm hấp dẫn.", "content": "Trong tháng 8 này, khách hàng khi mua SUV 7 chỗ Mazda CX-8 sẽ nhận được quà tặng 1 năm bảo hiểm vật chất trị giá 15 triệu đồng (tùy phiên bản), quà tặng phụ kiện chính hãng và lãi suất ưu năm đầu chỉ 6,99%.Mazda CX-8 bán ra thị trường với 4 phiên bản, có giá dao động từ 999 triệu đồng đến 1,249 tỷ đồng. Mức giá bán này tương tự như trong tháng 7/2020.Tương tự như CX-8, mẫu CUV Mazda CX-5 cũng được nhà phân phối tặng ưu đãi cho khách hàng khi mua xe trong tháng 8 này. Cụ thể, khách hàng sẽ nhận được 1 năm bảo hiểm vật chất, bộ quà tặng phụ kiện chính hãng và lãi suất ưu năm đầu chỉ 6,99%.Trên thị trường, Mazda CX-5 cạnh tranh với các đối thủ như Honda CR-V, Hyundai Tucson, Nissan X-Trail hay MG HZ. Xe bán ra với 6 phiên bản lựa chọn, giá thấp nhất 819 triệu đồng và cao nhất 1,049 tỷ đồng.Cũng trong tháng 8/2020, mẫu sedan hạng B Mazda2 cũng được nhà phân phối ưu đãi dành cho khách hàng đó là bộ quà tặng chính hàng và lãi suất ưu đãi năm đầu chỉ 6,99%.Giá bán của Mazda2 như sau: Mazda2 1.5L Premium giá 599 triệu đồng, Mazda2 1.5L Luxury giá 559 triệu đồng, Mazda2 1.5L Duluxe giá 509 triệu đồng và Mazda2 1.5L AT giá 479 triệu đồng.Bước sang tháng 8/2020, khách hàng khi mua mẫu sedan New Mazda6 có giá bán khởi điểm từ 889 triệu đồng sẽ được nhận ưu đãi 20 triệu đồng.Với nhóm xe Sport, mẫu xe All-New Mazda2 Sport và All-New Mazda3 Sport giá bán khởi điểm lần lượt là 519 – 669 triệu đồng. Riêng với All-New Mazda3 Sport khách mua xe trong tháng này cũng được tặng 1 năm bảo hiểm vật chất trị giá 10 triệu đồng (tùy theo từng phiên bản cụ thể).Tiếp tục duy trì chương trình giảm giá bán như trong tháng 7/2020, khách hàng khi mua xe bán tải Mazda BT-50 ngoài việc được ưu đãi giảm giá từ 21 đến 35 triệu đồng thì còn nhận được ưu đãi lãi suất năm đầu chỉ 6,99%.Giá bán của Mazda BT-50 trong tháng 8/2020 hiện dao động từ 569 triệu đồng đến 749 triệu đồng. ", "topic": "Xe cộ", "tag": ["Mazda CX-8", "CX-5", "Mazda", "THACO", "Nhà phân phối", "Ưu đãi", "Quà tặng", "CX-8", "CUV", "Mazda CX-5", "Mẫu xe", "Bảo hiểm", "Chính hãng", "Đi kèm", "Vật chất", "Mazda2", "New Mazda6", "All-New Mazda3 Sport", "Hyundai Tucson", "Nissan X-Trail"], "link": "https://vietnamfinance.vn/bang-gia-xe-mazda-thang-82020-mazda-cx-8-cx-5-tiep-tuc-duoc-uu-dai-20180504224242107.htm"}