{"id": "35965599", "header": "Thị trường chứng khoán phái sinh tăng trưởng ngoạn mục sau 3 năm hoạt động", "datetime": "2020-08-08T09:57:00.000+07:00", "summary": "Sau 3 năm hoạt động, thị trường chứng khoán phái sinh đã góp phần hoàn thiện cơ cấu thị trường của Sở Giao dịch Chứng khoán Hà Nội (HNX), cũng như hoàn thiện cấu trúc hoạt động thị trường chứng khoán theo thông lệ quốc tế.", "content": "Ngày 10/8/2017, thị trường chứng khoán phái sinh chính thức khai trương hoạt động. Theo HNX, việc phát triển thị trường phái sinh là xu thế tất yếu không chỉ với thị trường chứng khoán Việt Nam mà đó là xu thế chung của thế giới.Sau 3 năm khai trương hoạt động, thị trường chứng khoán phái sinh đã có sự phát triển nhanh chóng, vượt kỳ vọng đặt ra, thể hiện rõ vai trò là công cụ phòng ngừa rủi ro, góp phần tích cực vào việc ổn định thị trường cơ sở.Hiện tại, thị trường chứng khoán phái sinh có hai sản phẩm phái sinh trên các tài sản cơ sở là: chỉ số cổ phiếu VN30 và trái phiếu chính phủ kỳ hạn 5 năm, trong đó hợp đồng tương lai trái phiếu Chính phủ là sản phẩm dành riêng cho các nhà đầu tư tổ chức.Theo nhận định của HNX, thị trường chứng khoán phái sinh dù mới ra đời nhưng có sự tăng trưởng mạnh mẽ, tốc độ phát triển tương đối tốt, với mức tăng trưởng năm sau cao hơn năm trước.Trong vòng 3 năm qua, tính đến hết tháng 7/2020, đã có tổng số hơn 67,9 triệu hợp đồng tương lai được giao dịch. Hoạt động trên thị trường phái sinh đặc biệt sôi động vào những thời điểm thị trường cơ sở có biến động mạnh.Thanh khoản trên thị trường liên tục vượt qua các mốc đã đạt được trước đó. Nếu như năm 2019, khối lượng giao dịch bình quân trên thị trường chứng khoán phái sinh đạt 88.740 hợp đồng/phiên, tăng 12,6% so với năm trước đó, thì chỉ tính riêng trong 7 tháng đầu năm 2020, khối lượng giao dịch bình quân đã tăng xấp xỉ 95% so với năm 2019, đạt 173.009 hợp đồng/phiên. Mức khối lượng giao dịch kỷ lục năm 2019 là 191.707 hợp đồng đã liên tục bị phá vỡ và kỷ lục mới nhất được thiết lập là mốc 356.033 hợp đồng tại phiên giao dịch ngày 29/7/2020.HNX khẳng định, mức tăng trưởng ngoạn mục về doanh số giao dịch của thị trường phái sinh Việt Nam như trên là con số mà nhiều thị trường phát triển trước đó phải mất nhiều năm mới đạt được.Sở Giao dịch Hợp đồng tương lai Đài Loan (TAIFEX) (Trung Quốc) phải mất 13 năm, Sở Giao dịch chứng khoán phái sinh Thái Lan (TFEX) phải mất hơn 7 năm mới đạt được số lượng hợp đồng giao dịch như mức Sở Giao dịch Chứng khoán Hà Nội đạt được hiện nay.Theo HNX, cùng với sự gia tăng nhanh chóng số lượng hợp đồng giao dịch, khối lượng hợp đồng mở (open interest - OI) cũng đã tăng gấp 4,7 lần từ 8.077 hợp đồng vào thời điểm cuối năm 2017 lên 38.001 hợp đồng ngày 31/7/2020.Trong các giai đoạn thị trường cổ phiếu trong nước và quốc tế phải hứng chịu những đợt giảm điểm mạnh, nhất là giữa thời điểm nền kinh tế chung bị ảnh hưởng nặng nề bởi dịch bệnh Covid-19 trong quý 1/2020, hay khi giá dầu thô trên thế giới giảm xuống mức kỉ lục dưới 0 USD vào tháng 4/2020, OI toàn thị trường phái sinh đã có sự gia tăng mạnh so với các thời điểm trước đó.Con số thống kê cho thấy, trong giai đoạn từ tháng 3 đến tháng 5/2020, khi thị trường cổ phiếu có nhiều biến động, thị trường chứng khoán phái sinh vẫn có được sự tăng trưởng đáng kể, khối lượng giao dịch sản phẩm hợp đồng tương lai trên chỉ số VN30 tăng gần 30% và OI tăng 12% so với tháng trước đó. Trong tháng 4/2020, khối lượng giao dịch phái sinh tăng 19% và OI tăng 70% so với tháng 3/2020.Mới đây nhất, sau đợt sụt giảm mạnh của thị trường cơ sở do tác động của dịch Covid-19 lần 2 vào cuối tháng 7, đầu tháng 8/2020, ngày 5/8/2020, OI toàn thị trường phái sinh đã đạt 38.817 hợp đồng, mức cao nhất từ trước đến nay.Từ những số liệu về thanh khoản đó, có thể thấy thị trường chứng khoán phái sinh Việt Nam đã và đang góp phần ổn định tâm lý nhà đầu tư, đặc biệt khi thị trường cơ sở biến động mạnh, là một công cụ phòng ngừa rủi ro đối với danh mục chứng khoán cơ sở và là giải pháp hữu hiệu để giữ chân dòng vốn ở lại thị trường những khi thị trường cơ sở sụt giảm mạnh.Với sản phẩm hợp đồng tương lai trái phiếu Chính phủ, nhà đầu tư tổ chức có thêm một lựa chọn để đầu tư và phòng ngừa rủi ro trên thị trường trái phiếu. Với đặc thù là sản phẩm dành riêng cho nhà đầu tư tổ chức nên giao dịch của sản phẩm này chưa thật sự sôi động. Sau 1 năm ra mắt, đã có 296 hợp đồng tương lai trái phiếu chính phủ được giao dịch.Số lượng tài khoản giao dịch phái sinh vẫn liên tục gia tăng hàng tháng. Đến cuối tháng 7/2020, đã có 132.274 tài khoản giao dịch phái sinh được mở, tăng gấp 1,5 lần so với cuối năm 2019.Hệ thống thành viên giao dịch và bù trừ của thị trường chứng khoán phái sinh đến nay đã có 19 Công ty chứng khoán, tăng 5 thành viên so với năm 2019. Việc gia tăng các thành viên cũng được xem là một yếu tố tích cực giúp gia tăng tính cạnh tranh, thúc đẩy việc hoàn thiện chất lượng dịch vụ cung cấp trên thị trường này.Trong thời gian tới, HNX tiếp tục được các cơ quan quản lý định hướng mở rộng quy mô của thị trường phái sinh đủ lớn để thu hút thêm các nhà đầu tư tổ chức trong và ngoài nước.Trước mắt, HNX sẽ nghiên cứu phát triển đa dạng hóa các sản phẩm, đáp ứng nhu cầu của người đầu tư và theo đúng chủ trương, định hướng của Chính phủ. Bên cạnh các sản phẩm phái sinh dựa trên chỉ số, HNX cũng có kế hoạch nghiên cứu phát triển các sản phẩm hợp đồng tương lai dựa trên các cổ phiếu đơn lẻ (SSF) và hợp đồng quyền chọn trên cổ phiếu đơn lẻ (SSO).Đồng thời, HNX đang tiếp tục phối hợp với các cơ quan quản lý và đơn vị tổ chức thị trường có liên quan để xây dựng khung pháp lý chuẩn bị cho việc ra mắt các sản phẩm mới, có thể áp dụng từ sau năm 2020.Ngoài ra, Sở cũng không ngừng nỗ lực tìm kiếm các giải pháp thúc đẩy đa dạng hóa cơ sở nhà đầu tư, đặc biệt là phát triển hệ thống nhà đầu tư tổ chức trên thị trường phái sinh. Song song với đó, HNX tiếp tục phối hợp các cơ quan quản lý để tăng cường công tác giám sát trên thị trường phái sinh cũng như giám sát liên thị trường, đảm bảo thị trường vận hành thông suốt, hiệu quả, và an toàn cho nhà đầu tư. ", "topic": "Kinh tế", "tag": ["Trái phiếu chính phủ", "HNX", "Kỳ hạn", "Hastc", "Chứng khoán phái sinh", "Phái sinh", "VN30", "Ngoạn mục", "Tăng trưởng", "TFEX", "Thị trường chứng khoán", "TAIFEX", "Khối lượng giao dịch", "Thị trường", "Thông lệ", "Khai trương", "Cổ phiếu", "Dành riêng", "Hoàn thiện", "Thị trường cổ phiếu"], "link": "https://haiquanonline.com.vn/thi-truong-chung-khoan-phai-sinh-tang-truong-ngoan-muc-sau-3-nam-hoat-dong-131448.html"}