{"id": "35961998", "header": "Tây Ninh: Trồng tre Bát Độ cho thu nhập khá", "datetime": "2020-08-07T22:46:34.000+07:00", "summary": "Ông Nguyễn Văn Nghĩa (sinh năm 1953), hội viên Hội Nông dân ấp Phước Lập, xã Phước Vinh, huyện Châu Thành, tỉnh Tây Ninh, nổi tiếng ở địa phương với nghề trồng tre Bát Độ mang lại thu nhập khá, giúp gia đình thoát nghèo.", "content": "Vườn tre Bát Độ của gia đình ông Nghĩa.Trước đây, gia đình ông Nghĩa thuộc diện khó khăn của địa phương. Siêng năng, cần cù, dồn sức vào sản xuất nông nghiệp nhưng kinh tế gia đình vẫn không khá lên được. “Tôi luôn trăn trở không biết trồng cây gì và nuôi con gì để cải thiện kinh tế cho gia đình. Qua nhiều lần khảo sát, tôi quyết định chuyển đổi từ trồng lúa sang tre Bát Độ” - ông Nghĩa kể lại.Cây tre Bát Độ có rất nhiều tác dụng, thân và cành phù hợp để làm nguyên liệu giấy hoặc làm rui, mè, chiếu tre và các sản phẩm tre đan; lá tre có nơi hái bán với giá 4.000 - 5.000 đồng/kg (lá to, dày, dài, dai dùng để gói bánh); măng thì được người tiêu dùng ưa thích. Giống tre này thích hợp với đất có độ dày cao và độ ẩm lớn. Với đặc điểm địa hình ở Tây Ninh, tre Bát Độ hoàn toàn có thể sinh trưởng tốt, không tốn nhiều công và phân bón để chăm sóc, năng suất ra măng ổn định.Qua nhiều lần suy nghĩ, đắn đo, ông Nghĩa quyết định ra miền Trung để tìm mua 3 gốc tre Bát Độ về trồng. Loại tre này rất dễ trồng và mau lớn, sau 12 tháng đã cho thu hoạch, chi phí đầu tư giống và phân bón thấp (khoảng 10 - 15 triệu đồng/ha) chủ yếu là dùng phân chuồng, rác và rơm mục.Tre Bát Độ sinh trưởng tốt, không tốn nhiều công chăm sóc.Măng Bát Độ là loại măng ngon, không đắng, chỉ cần cắt ra nấu trực tiếp hoặc cắt khúc đem luộc chín ăn rất ngọt và giòn. Nhờ vậy, loại măng này dễ tiêu thụ, mọi người ưa chuộng, không bị ứ đọng. Nhiều người tìm đến tận nhà ông Nghĩa để mua măng với giá tùy theo thời điểm từ 15.000 – 25.000 đồng/kg.Nhận thấy tre Bát Độ được nhiều người ưa chuộng, ông Nghĩa đã tìm hiểu cách trồng, chăm sóc cho ra măng mùa nghịch để bán có giá, hiệu quả kinh tế cao hơn. Ông chọn những gốc măng khỏe, cho lên thành tre có nhánh trưởng thành tốt, ghép trên thân cây, khoảng 10 – 18 ngày cắt xuống cho vào vườn ươm từ 7 đến 10 ngày thì mới trồng.Cách trồng cự ly hàng cách hàng 6m x 6m, tùy vào vùng đất mà bố trí kích thước cho phù hợp. Sau khi tre được 1 tháng tuổi, ông bón từ 5 – 7 kg phân chuồng. Khi tre được từ 3 - 9 tháng tuổi bắt đầu cho ra măng sẽ cắt và chọn những cây khỏe để lại. Để đảm bảo cho cây tre phát triển tốt, theo ông Nghĩa, điều quan trọng nhất là phải cung cấp lượng nước đủ khi cây vừa mới trồng đến khi ra măng vụ đầu tiên vì nước rất quan trọng trong quá trình sinh sống và phát triển của cây tre.Tre giống được ưu chuộng, giá khoảng 25.000 đồng/cây.Hiện nay, gia đình ông Nghĩa ươm bán cây giống, mỗi cây cho từ 10 - 15 nhánh với giá bán 25.000 đồng/cây giống. Giống cây tre Bát độ ngày càng được ưa chuộng. Nhiều người ở huyện Tân Châu, Tân Biên, thậm chí ở tỉnh Trà Vinh, Long An, Bình Dương, Bình Phước cũng tìm đến tận nhà để mua cây giống.Tính riêng một tháng qua, gia đình ông đã bán hơn 1.000 cây giống. Với diện tích 1.500m2, gia đình ông Nghĩa hiện trồng được 32 gốc tre Bát độ, sau khi đã trừ chi phí, công lao động, lợi nhuận thu được từ việc bán măng và cây giống khoảng 70 triệu đồng/năm.“Nhờ việc trồng tre Bát Độ cho măng nghịch mùa, đời sống gia đình tôi ổn định hơn. Gần đây, tôi có chỉ dẫn một số bà con trồng loại tre này với mục đích cải thiện cuộc sống. Tôi sẽ học hỏi thêm về kỹ thuật, tăng thời gian chăm sóc để tre Bát độ ngày càng phát triển, cho hiệu quả cao”- ông Nghĩa chia sẻ.Đại diện Hội Nông dân xã Phước Vinh đánh giá, việc trồng tre Bát Độ cho ra măng nghịch mùa trong năm đem lại năng suất cao, nguồn tiêu thụ mạnh. Đây là mô hình mới ở xã Phước Vinh, cần tạo điều kiện cho hội viên nông dân tham quan và học hỏi kinh nghiệm để cùng nhau phát triển kinh tế. Hiện có 5 hộ ở địa phương đã chuyển đổi trồng tre Bát Độ cho ra măng nghịch mùa, trong đó có 4 hộ đang thu hoạch. ", "topic": "Kinh tế", "tag": ["Bát độ", "Phước Vinh", "Tây Ninh", "Nguyễn Văn Nghĩa", "Hội viên", "Măng Bát Độ", "Nghèo", "Thoát", "Thu nhập", "Phân chuồng", "Siêng năng", "Kinh tế gia đình", "Cần cù", "Sinh trưởng", "Châu Thành", "Mang lại", "Nghịch", "Phân bón", "Trồng lúa", "Đan"], "link": "http://vanhien.vn/news/tay-ninh-trong-tre-bat-do-cho-thu-nhap-kha-78592"}