{"id": "35968367", "header": "Hồ sơ dự án tẩy xóa, sửa số tầng từ 3 thành 4: Sở Xây dựng Nghệ An nói gì?", "datetime": "2020-08-08T15:14:08.000+07:00", "summary": "Sở Xây dựng Nghệ An vừa có công văn báo cáo UBND tỉnh về việc bộ hồ sơ dự án công trình showroom ô tô có dấu hiệu tẩy xóa, sửa từ 3 tầng thành 4 tầng.", "content": "Ngày 6/8, UBND tỉnh Nghệ An có công văn yêu cầu Sở Xây dựng giải trình về việc hồ sơ thẩm định dự án Showroom ô tô Honda Nghệ An Sông Lam bị tẩy xóa, sửa từ 3 tầng thành 4 tầng (có đóng dấu đỏ của Sở Xây dựng) khi trình Chủ tịch UBND tỉnh ký.Sau khi nhận được công văn của UBND tỉnh Nghệ An, Sở Xây dựng vào cuộc rà soát và có công văn số 2192 gửi UBND tỉnh Nghệ An báo cáo về việc sai lệch hồ sơ thẩm định quy hoạch dự án trên.Theo đó, Sở Xây dựng Nghệ An khẳng định, tại văn bản thẩm định bản vẽ quy hoạch số 1846 cả bản điện tử và bản giấy ghi rõ “Showroom ô tô Honda Nghệ An Sông Lam cao 3 tầng” (nội dung này cũng được UBND thành phố Vinh thỏa thuận tại Văn bản số 3323/UBND-QLĐT).Sở Xây dựng đã phát hành văn bản nêu trên và gửi UBND tỉnh qua hệ thống quản lý văn bản điện tử (sxdnghean.vnptioffce.vn) vào lúc 14h59 ngày 20/7/2020. Sau đó, cán bộ một cửa đã bàn giao hồ sơ văn bản thẩm định, bản vẽ quy hoạch (bản gốc, dấu đỏ), bản sao hồ sơ pháp lý có liên quan cho đại diện chủ đầu tư để chuyển hồ sơ sang Văn phòng UBND tỉnh trình phê duyệt.\"\", một lãnh đạo Sở Xây dựng Nghệ An nói.Trước đó, khi xem xét hồ sơ Quy hoạch chi tiết xây dựng 1/500 công trình Showroom ô tô Honda Nghệ An Sông Lam tại phường Quán Bàu, TP Vinh do Sở Xây dựng thẩm định, trình UBND tỉnh tại Công văn số 1846/SXD.HTKT ngày 8/7/2020, Chủ tịch UBND tỉnh phát hiện thấy có sai sót.Cụ thể, tại nội dung văn bản thẩm định số 1846/SXD.HTKT ngày 8/7/2020 do Sở Xây dựng phát hành chính thức và gửi UBND tỉnh qua hệ thống quản lý văn bản điện tử (ubndnghean.vnptoffice.vn), quy hoạch chi tiết xây dựng công trình cao 3 tầng. Tuy nhiên, tại Công văn số 1846/SXD.HTKT ngày 8/7/2020 (bản giấy) lại ghi là cao 4 tầng.Văn bản giấy và bản vẽ quy hoạch có dấu hiệu tẩy xóa và sửa số tầng 3 thành 4, nhưng vẫn đóng dấu đỏ của Sở Xây dựng.Sau khi phát hiện hồ sơ bị tẩy xóa, Chủ tịch UBND tỉnh Nghệ An yêu cầu Giám đốc Sở Xây dựng chỉ đạo kiểm tra, làm rõ trách nhiệm các cá nhân, tập thể có liên quan đến việc tẩy xóa và sửa số liệu tại hồ sơ trình phê duyệt Quy hoạch chi tiết công trình nêu trên. ", "topic": "Nhà đất", "tag": ["Sở Xây dựng Nghệ An", "Tẩy xóa", "Salon ô tô", "UBND Tỉnh Nghệ An", "Sửa", "Sở Xây dựng", "Hồ sơ", "Có dấu hiệu", "Công văn", "Đóng dấu", "UBND thành phố Vinh", "Quán Bàu", "Bản vẽ", "HTKT", "Thẩm định", "Công trình", "Dự án", "Văn bản", "Chủ tịch tỉnh", "Quy hoạch"], "link": "https://vtc.vn/ho-so-du-an-tay-xoa-sua-so-tang-tu-3-thanh-4-so-xay-dung-nghe-an-noi-gi-ar562530.html"}