{"id": "35969647", "header": "Mách bạn cách nấu gà rang muối chuẩn, ngon như nhà hàng", "datetime": "2020-08-08T17:42:00.000+07:00", "summary": "Thịt gà là một trong những nguyên liệu phổ biến thường xuất hiện trong thực đơn hằng ngày của chị em. Nếu bạn đã quá quen thuộc với món gà kho sả, gà chiên nước mắm hay canh gà lá giang, sao không thử học cách nấu gà rang muối để đổi vị cơm nhà.", "content": " là một trong những món ăn rất \"bắt cơm\" mà chỉ cần bày lên bàn một đĩa thật to cùng chén cơm trắng là cả nhà đã có thể nhâm nhi hoài không chán. Nếu một ngày \"bí\" thực đơn cơm trưa, chị em hãy nhớ ngay các cách nấu gà rang muối được hướng dẫn bên dưới.400g gà ta3 cây sả10 lá chanh1 củ gừng non1 lòng đỏ trứng gàGạo nếp, đậu xanh cà vỏ, muối hột (số lượng 1 chén nhỏ)Bột năngĐầu tiên, đem gà rửa sạch, để ráo rồi chặt thành miếng vừa ăn. Sau đó, cho nguyên liệu vào thau lớn ướp cùng 1/2 muỗng cà phê bột ngọt, hạt nêm, 1/3 muỗng cà phê tiêu, 1 muỗng cà phê dầu ăn, nước mắm cùng lòng đỏ trứng gà. Trộn đều các nguyên liệu lại với nhau và để yên trong 30 phút cho thấm đều gia vị.Tiếp theo, ngâm đậu xanh, gạo nếp trong nước khoảng 20 phút rồi vớt ra, để ráo. Bắc chảo lên bếp rang hai nguyên liệu này đến khi dậy mùi thơm thì cho muối vào trộn đều. Bí quyết khi rang dành cho chị em chính là không nên để nếp, đậu quá vàng, như vậy sẽ không giữ được mùi thơm.Kế đến, trút hỗn hợp trên vào máy sinh tố xay nhuyễn. Các nguyên liệu khác: sả xắt khúc, đập dập, xé thành sợi nhỏ; gừng thái sợi dài; lá chanh cắt nhỏ. Bắc chảo lên bếp, đổ dầu vào ngập 1/2 chảo rồi chờ nóng. Dầu sôi, cho gừng, lá chanh vào chiên đến khi dậy mùi thơm thì vớt ra đĩa. Vẫn sử dụng chảo này, thêm tiếp sả vô chiên vàng.Gà trước khi đem chiên nên tẩm qua bột năng khô. Chị em canh đến khi chúng chín đều bên trong, vàng giòn bên ngoài thì vớt ra trộn ngay vào hỗn hợp muối đã sơ chế. Lúc này, gà còn nóng nên muối sẽ bám đều vào thịt hơn. Tất cả đã hoàn thành, bạn xếp gà ra đĩa, rắc muối, sả chiên, gừng, lá chanh lên trên là có thể thưởng thức ngay.10 - 12 cánh gà1 củ hành tây3 cây sả1 nhánh gừng2 trái ớt tươi1 nhúm lá chanh1 quả trứng3 muỗng canh bột năngỚt bộtĐầu tiên, sơ chế các : sả cắt đôi lấy phần xanh nhỏ, gừng đập dập, hành tây bổ làm hai. Bắc nồi nước lên bếp nấu các nguyên liệu trên cùng vài muỗng xì dầu. Đến khi nước sôi, đồng thời tỏa mùi thơm thì cho cánh gà vào luộc sơ rồi vớt ra để ráo.Đập trứng cho vô tô bột năng. Hòa tan hỗn hợp bột rồi đổ cánh gà vào, xóc đều để chúng thấm hoàn toàn. Bắc chảo lên bếp làm nóng dầu, sau đó cho cánh gà vào chiên vàng đều 2 mặt. Trong lúc chờ đợi, tạo hỗn hợp muối ớt theo công thức: 3 muỗng muối, 3 muỗng đường, 1 muỗng ớt bột.Tiếp theo, đem nửa củ hành tây còn lại cho vào chảo phi thơm. Sả lấy phần thân trắng, đập dập để tước lấy sợi rồi xào qua cùng lá chanh, ớt tươi. Gà vừa chín vàng thì cho vào hỗn hợp trên lắc đều. Sau cùng, rắc thêm muối ớt đã chế biến là hoàn thành món ăn. Chỉ mất ít phút vào bếp, chị em đã có ngay món gà rang muối ớt sả ngon tuyệt vời cho bữa cơm.600g thịt gà ta1 quả trứng gàGạo nếp, gạo tẻ (mỗi loại 50g)3 muỗng đậu xanh cà vỏ1 muỗng muối hột1 ít lá chanh2 cây sảBột năngHạt tiêuĐầu tiên, đem gạo nếp, gạo tẻ, đậu xanh vo sạch rồi ngâm riêng từng loại trong nước lạnh khoảng 20 phút. Sau đó, lần lượt rang từng loại trên chảo nóng, lửa nhỏ đến khi chúng nở bung, chín vàng, dậy mùi thơm là được. Trút hỗn hợp này ra đĩa, tận dụng chảo cũ rang muối chín đều.Tiếp theo, cho muối, gạo, đậu vào máy sinh tố xay nhuyễn, chị em thu được hỗn hợp muối dùng để lắc gà sau này. Về phần thịt gà, sau khi mua về đem rửa sạch, chặt miếng vừa ăn rồi chờ ráo. Kế đến, ướp thịt cùng bột ngọt, muối, nước mắm, tiêu. Để món ăn thêm đậm vị, chị em nên dùng màng bọc thực phẩm bao kín lại rồi cho gà vào ngăn mát tủ lạnh trong 30 phút.Các nguyên liệu còn lại: sả thái khúc nhỏ, lá chanh cắt sợi, trứng gà đập ra chén và đánh đều, bột năng trút ra đĩa sâu lòng. Thịt gà vừa đủ thời gian ướp cũng là lúc bạn bắc chảo lên bếp. Lần lượt lăn từng miếng thịt qua trứng gà, bột năng rồi thả vào chảo chiên ngập dầu.Gà chiên xong, đổ bớt dầu ăn ra khỏi chảo, chỉ chừa lại một ít để chiên giòn sả và lá chanh. Đảo đều đến khi hai nguyên liệu này dậy mùi thơm thì trút thịt gà chiên vào xào cùng. Để lửa thêm khoảng 1-2 phút thì tắt bếp, đổ hỗn hợp muối vào, xóc gà thật đều. Món ăn chẳng mấy chốc đã hoàn thành, giờ chị em chỉ việc dọn ra bàn mời cả nhà vào dùng ngay.Bên cạnh rang muối, chị em có thể làm món gà rang gừng để đổi vị. Đây cũng được đánh giá là món ăn dễ \"đưa cơm\" và rất tiết kiệm thời gian nấu nướng.1/2 con gà ta1/2 củ tỏi1 củ hành khô1 củ gừng1-2 trái ớt sừngĐường, dầu ăn, nước mắm, rượu trắng, giấm (mỗi loại 1 muỗng)Đầu tiên, rửa sạch thịt gà, chà xát với muối, giấm để khử hết mùi hôi. Sau đó, rửa lại nước thật sạch, chặt gà thành miếng vừa ăn. Các nguyên liệu còn lại: hành khô, tỏi bỏ vỏ, đập dập, băm nhỏ; gừng cạo vỏ, 2/3 thái sợi, 1/3 băm nhuyễn; ớt bỏ cuống, xắt lát.Tiếp đến, cho thịt gà vào tô lớn ướp cùng nước mắm, hạt nêm, bột ngọt, tiêu, gừng băm, 1/2 lượng hành tỏi băm. Trộn đều để gia vị thấm vào thịt rồi để yên khoảng 30 phút mới bắt đầu chế biến.Bắc chảo lên bếp làm nóng cùng 1 muỗng cà phê đường, 1 muỗng canh dầu ăn. Đợi đường tan chảy tạo thành hỗn hợp chuyển sang vàng cánh gián thì trút thịt gà đã ướp vào xào săn. Thêm hành, tỏi băm, 1 muỗng canh rượu trắng, gừng, ớt vô đảo đều.Đến khi thịt chín, nước rút cạn chỉ còn lại một ít sền sệt thì chị em nêm nếm lại gia vị cho vừa ăn là có thể tắt bếp. Khi dọn ra đĩa, đừng quên rắc thêm chút tiêu để hương vị càng thơm ngon. Món gà rang gừng nóng hổi vừa ra lò chắc chắn sẽ khiến bạn muốn ăn thêm cơm nữa không ngưng.Với các cách nấu gà rang muối được hướng dẫn trên đây, hi vọng chị em sẽ có thêm gợi ý cho thực đơn hằng ngày của mình thêm phong phú. Ngoài gà rang muối, ớt, sả, gừng, bạn còn có thể rang mắm, me, nghệ để đổi vị.Chúc bạn thành công! ", "topic": "Văn hóa", "tag": ["Gà rang muối", "Thịt gà", "Nấu", "Gà", "Nước mắm", "Muối hột", "Rang", "Nguyên liệu", "Canh gà", "Cơm", "Chị em", "Thực đơn", "Đậu xanh", "Gạo nếp", "Mách", "Ướp", "Trứng gà", "Chanh", "Thìa cà phê", "Củ gừng"], "link": "http://doanhnghiepvn.vn/doi-song/mach-ban-cach-nau-ga-rang-muoi-chuan-ngon-nhu-nha-hang/20200808024111620"}