{"id": "35964846", "header": "Ông Putin nêu các ưu tiên trong chính sách đối ngoại của Nga", "datetime": "2020-08-08T09:00:00.000+07:00", "summary": "Hôm 7/8, Tổng thống Nga Vladimir Putin đã nêu các ưu tiên trong chính sách đối ngoại của Nga với các thành viên Hội đồng An ninh Nga.", "content": "RIA đưa tin, Tổng thống Vladimir Putin đã đề nghị các thành viên Hội đồng An ninh Nga thảo luận về tình hình thế giới trọng tâm là hiện trạng của các vấn đề trong không gian hậu Xô Viết, ông Putin lưu ý rằng đây là một trong những ưu tiên trong chính sách đối ngoại của Nga.“Tất nhiên, hãy nói về tình hình trên thế giới nói chung, trong đó nhấn mạnh vào tình hình của các vấn đề trong không gian hậu Xô Viết, lưu ý rằng đây là những nước láng giềng gần gũi nhất của chúng ta, đồng minh của chúng ta, trên nguyên tắc lợi ích của chúng ta, cả kinh tế và chính trị, đều trùng khớp ở nhiều khía cạnh. Chắc chắn đó là một trong những ưu tiên trong chính sách đối ngoại của chúng ta”, ông Putin cho biết.Tổng thống Putin cũng đã thảo luận với các thành viên của Hội đồng An ninh Nga về một số vấn đề khác, bao gồm cả viện trợ cho Lebanon sau vụ nổ ở Beirut.“Tất cả chúng ta đều đã nhìn thấy sự kiện bi thảm diễn ra ở Lebanon. Theo chỉ đạo của tôi, một nhóm lực lượng cứu hộ của Bộ Tình trạng Khẩn cấp đã được thành lập, cùng với lực lượng bổ sung từ Bộ Y tế Nga. Các đồng nghiệp của chúng ta đã bắt đầu công việc ở thủ đô Liban sau vụ nổ ở cảng. Hãy nghĩ xem có thể làm gì khác để giúp đỡ người dân đất nước này”, ông Putin nói.Trước đó, hơn 2.700 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều ngày 4/8 (giờ địa phương), khiến phần lớn khu vực cảng bị san phẳng, nhiều nhà cao tầng khắp Beirut bị hư hại nghiêm trọng, mặt đất rung chuyển.Bộ trưởng Y tế Lebanon Hamad Hassan hôm 7/8 cho biết, số người tử vong trong vụ nổ ở cảng Beirut đã tăng lên 154 người và 120 công dân vẫn trong tình trạng nguy kịch tại các bệnh viện.Cùng ngày, theo kết quả một cuộc khảo sát mới nhất do Quỹ Ý kiến Công chúng (FOM) của Nga, sự tin tưởng vào Tổng thống Nga Putin đạt 56%. Theo khảo sát, 32% không tin tưởng nguyên thủ quốc gia, 11% cảm thấy khó trả lời. Quỹ này giải thích rằng, các chỉ số được đưa ra dưới dạng làm tròn, vì vậy việc cộng các số nguyên có thể cho kết quả là 101% hoặc như trong trường hợp hiện tại là 99%.Đồng thời, 60% người được hỏi tin rằng ông Putin đang làm tốt nhiệm vụ, 27% giữ ý kiến ngược lại, 13% khác cảm thấy khó trả lời.Ngoài ra, 38% số người được hỏi đánh giá công việc của chính phủ khá tốt, 45% khá tệ và 17% cảm thấy khó trả lời.Được biết, cuộc thăm dò của FOM được thực hiện vào ngày 31/7 đến ngày 2/8 trong số 4 nghìn người trả lời từ 18 tuổi trở lên.Thanh Bình (lược dịch) ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Cảng Beirut", "Hội đồng An Ninh Nga", "Lebanon", "Đối ngoại", "Vladimir Putin", "Tổng thống Nga", "Ưu tiên", "Bộ Tình trạng Khẩn cấp", "Xô viết", "Rung chuyển", "Chính sách", "Trong không gian", "Bộ Y tế Nga", "Cảng", "FOM", "Trên nguyên tắc", "Hamad Hassan"], "link": "https://infonet.vietnamnet.vn/the-gioi/khong-gian-hau-xo-viet-la-uu-tien-trong-chinh-sach-doi-ngoai-cua-nga-260783.html"}