{"id": "35963431", "header": "Sân khấu thời nay: Quá nhiều lo lắng", "datetime": "2020-08-08T07:00:00.000+07:00", "summary": "Sân khấu những năm gần đây đã khá bấp bênh, phập phù. Do ảnh hưởng dịch bệnh, người làm sân khấu càng khó khăn bội phần. Cạnh đó còn không ít nỗi niềm trăn trở.", "content": "Tại Đại hội đại biểu Hội Sân khấu TP HCM nhiệm kỳ VIII (2020-2025), việc thiếu “ngôi nhà chung” cho ngành sân khấu đang là trăn trở của các đại biểu của Hội. Các nghệ sĩ chia sẻ rất nhiều khó khăn liên quan đến việc thiếu rạp chung để có thể yên tâm sáng tạo, phát triển.Theo nghệ sĩ Kim Tử Long, giá thuê rạp hiện nay quá đắt, đó là một gánh nặng cho nghệ sĩ khi làm show diễn, đặc biệt là những bộ môn nghệ thuật vốn “kén khán giả” như cải lương. Đáng ra, giá vé bán cho mỗi biểu diễn có thể chỉ giao động ở mức vài trăm ngàn đồng, nhưng bởi giá thuê rạp quá cao, đã bị đội lên từ 1 - 2 triệu đồng/ vé.Khán giả yêu cải lương lắm cũng khó lòng bấm bụng mua vé vào xem. Chính vì vậy, dù khán giả hâm mộ, đề nghị nhiều nhưng Kim Tử Long rất đắn đo khi thực hiện các đêm diễn.Tình hình tương tự với các nhóm kịch trẻ, nhóm tự do. Như nhóm kịch Buffalo, dù được khán giả yêu thích, nhưng rất chật vật trong việc tổ chức các buổi diễn, cũng là vì vấn đề phí thuê rạp. Trung bình, phí thuê lên đến 40 triệu đồng/ đêm. Như vậy, nếu giá vé chỉ vài ba trăm ngàn, thì chuyện bù lỗ là khó tránh khỏi.Còn vé cao hơn, thì không kéo được khán giả đến xem. Đó là cái khó của nhiều nhóm kịch trẻ hiện nay. Nhiều người trẻ, say mê với kịch, có tài năng, đeo đuổi kịch nói một thời gian đành từ bỏ do trụ không nổi khi vì muốn làm quen với khán giả, muốn thu hút khán giả phải bù lỗ liên tục.Một thời hoạt động cùng nhóm Buffalo, nữ diễn viên kịch Cát Tường chia sẻ: “Chúng tôi chỉ mong Nhà nước hỗ trợ cho một cái rạp vừa phải tạo điều kiện cho các nhóm xã hội hóa còn đang lêu bêu đâu đó trong thành phố được tập hợp lại, thay phiên nhau để biểu diễn”.Với những ông bầu, bà bầu của các sân khấu kịch lớn, tình hình cũng không dễ dàng hơn. Như sân khấu Hoàng Thái Thái, chuyển chỗ đến nay là 2 lần và có đợt tưởng chừng phải đóng cửa vì không kham nổi giá thuê. Hay tuy đông khách, nhưng sân khấu kịch của bà bầu Hồng Vân có lần suýt phải đóng cửa vì mâu thuẫn việc tăng giá thuê rạp với chủ cho thuê.Tại Đại hội của ngành sân khấu, Chủ tịch Hội Sân khấu Trần Ngọc Giàu đã đề xuất TP HCM trong khi chờ đợi xây dựng mới các nhà hát đa năng cần sửa chữa ngay các rạp hát cũ, tổ chức đấu thầu cho các đơn vị xã hội hóa khai thác. Ông Trần Ngọc Giàu lo lắng, nếu chờ đợi lâu quá cho dự án nhà hát đa năng, nghệ sĩ không có nơi biểu diễn thì nghề sẽ bị mai một.Nghệ thuật sân khấu những năm qua dù nhận được sự quan tâm của cả cơ quan quản lý lẫn quần chúng vì là một lĩnh vực nghệ thuật truyền thống, mang nhiều giá trị, nhưng vẫn không tránh khỏi cảnh bấp bênh.Có lúc, người ta chứng kiến ngành sân khấu “bừng sáng” với nhiều vở mới, hay, khách nô nức đến rạp xem. Có lúc, những vở diễn thiếu nhi mà phụ huynh phải xếp hàng mua vé, thậm chí mua vé chợ đen. Nhưng cũng có khi, sân khấu lớn nhỏ tuyên bố đóng cửa, bầu sân khấu đau đáu khóc với nghề, vở diễn hay nhưng phải bù lỗ…Có thể nói, sân khấu thiếu nhiều thứ mang tính củng cố nền tảng để có thể phát triển bền, mạnh được, chỉ có thể trông chờ vào “mùa”, vào tâm lý khán giả, vốn rất vô chừng. Như câu chuyện nói mãi không hết, đó là thiếu những cây bút sáng tác trẻ, sáng tạo, thiếu kịch bản có sức hút, hợp với giới trẻ hiện đại.Cũng không có nhiều những gương mặt diễn viên sân khấu mới, quanh đi quẩn lại là những gương mặt đã quá quen, chạy show hết từ sân khấu này đến sân khấu nọ. Như thế, dù họ có sáng sân khấu, có thực lực, nhưng không thể tránh khỏi khiến khán giả nhàm chán.Chưa kể sự cạnh tranh khốc liệt ở thời buổi truyền hình thực tế, rạp, youtube… lên ngôi. Có một thực trạng mà nhiều nghệ sĩ đều biết nhưng không thể làm gì, đó là các diễn viên trẻ sau nhiều năm theo nghề, do không thể phát triển nên đành bỏ nghề đi làm youtube. Nhiều nghệ sĩ trẻ còn lập ra những trang chuyên diễn kịch online. Đó cũng là một hướng hay, nhưng cũng không ít nghệ sĩ trẻ, cuốn vào cái vòng xoáy câu view của youtube, đã sản xuất những vở kịch hài dễ dãi, cười “cù léc”, dần mất đi lòng yêu nghề chân chính.Sân khấu đã khó trăm bề, “mùa Covid” càng khiến nghệ sĩ thêm chật vật. Các sân khấu không thể mở cửa, nhiều nghệ sĩ nhớ nghề phải tổ chức diễn online, livestream trò chuyện về nghề với khán giả. Đi qua mùa dịch, có lẽ nhiều hình thức nghệ thuật sẽ đối mặt nhiều khó khăn, sân khấu càng gặp khó. Người yêu sân khấu đau đáu lắm, nhưng cũng chỉ biết trông chờ… ", "topic": "Văn hóa", "tag": ["BUFFALO", "Sân khấu", "Bấp bênh", "Kịch", "Nhóm kịch Buffalo", "Nhà chung", "Bội phần", "Hội Sân khấu TP HCM", "Phập phù", "Kim Tử Long", "Trăn trở", "Cải lương", "Bù lỗ", "Nỗi niềm", "Rạp", "VIII", "Lo lắng", "Hội Sân khấu", "Lêu bêu", "Bấm bụng"], "link": "http://baophapluat.vn/nghe-thuat/san-khau-thoi-nay-qua-nhieu-lo-lang-534662.html"}