{"id": "35961540", "header": "Điện Biên: 6 nhà máy sẵn sàng cấp điện bổ sung nếu điện lưới quốc gia gặp sự cố", "datetime": "2020-08-07T21:32:00.000+07:00", "summary": "Theo chỉ đạo của BCĐ thi tỉnh Điện Biên, Điện lực Điện Biên đã huy động sự tham gia của 6 nhà máy phát điện, sẵn sàng cấp bổ sung khi điện lưới gặp sự cố bất thường để đảm bảo phục vụ kỳ thi tốt nghiệp THPT năm 2020.", "content": "Ông Trần Đức Dũng - Giám đốc  cho biết, đơn vị này đã xây dựng và sẵn sàng triển khai các phương án để đảm bảo nguồn điện lưới phục vụ kỳ thi tốt nghiệp THPT năm 2020 tại Điện Biên. Từ 7/7, cơ quan này đã chỉ đạo các đơn vị trực thuộc tập trung kiểm tra toàn bộ hệ thống nguồn lưới điện trên địa bàn toàn tỉnh để đảm bảo cung cấp điện liên tục, an toàn và ổn định nhất.Liên quan đến kỳ , Điện lực Điện Biên đã chỉ đạo kiểm tra, rà soát, tiến hành duy tu, bảo dưỡng hệ thống điện tại các điểm thi chính và cả điểm thi dự phòng.“Công tác thí nghiệm định kỳ, sửa chữa tồn tại cũng được chúng tôi chỉ đạo các bộ phận chuyên môn, các đơn vị trực thuộc triển khai theo từng giai đoạn cụ thể.Ngoài ra, chúng tôi cũng giao nhiệm vụ cho các Phòng chuyên môn, các đơn vị chuẩn bị toàn bộ vật tư, thiết bị dự phòng, đảm bảo cho việc sửa chữa, khắc phục khi có sự cố xảy ra. Quan điểm của chúng tôi là làm sao phải đảm bảo cấp điện nhanh nhất có thể”, ông Trần Đức Dũng cho biết.Theo phương án 1608/PA-PCĐB về cấp điện phục vụ Kỳ thi tốt nghiệp THPT năm 2020 trên địa bàn tỉnh Điện Biên, Công ty Điện lực Điện Biên xây dựng nhiều tình huống giả định. Trong đó, trường hợp mất điện lưới 110kV Quốc gia sẽ tiến hành đóng mạch 35kV trạm E29.3 Lai Châu - Điện Biên hòa nguồn các : Nà Lơi, Thác Trắng, Pa Khoang, Nậm Khẩu Hu, Na Son và Thác Bay.Trong trường hợp mất điện lưới 110kV quốc gia, đồng thời sự cố mạch vòng 35kV trạm E29.3 Lai Châu - Điện Biên sẽ tiến hành chạy máy Diezel dự phòng cấp điện phục vụ khu vực thành phố Điện Biên Phủ và các huyện trên địa bàn. Đặc biệt là việc cấp điện cho khu vực Tỉnh ủy, UBND tỉnh Điện Biên để phục vụ cho việc in, sao đề thi và các khu vực làm thi. ", "topic": "Nhà đất", "tag": ["Cấp điện", "Điện lực Điện Biên", "Điện lưới", "Điện Biên", "Kỳ thi", "BCĐ", "Trần Đức Dũng", "Tốt nghiệp thpt", "Lưới điện", "Sự cố", "Đảm bảo", "Máy phát điện", "Phục vụ", "Nhà máy", "Điểm thi", "Bất thường", "Sẵn sàng", "Bổ sung", "Kiểm tra toàn bộ", "Nguồn điện"], "link": "https://giaoducthoidai.vn/dien-bien-6-nha-may-san-sang-cap-dien-bo-sung-neu-dien-luoi-quoc-gia-gap-su-co-1596808153281.html"}