{"id": "35964991", "header": "Thất vọng và giận dữ bao trùm Beirut sau thảm kịch nổ kho hóa chất", "datetime": "2020-08-08T09:20:33.000+07:00", "summary": "Thảm kịch nổ kho hóa chất ở Beirut như 'giọt nước tràn ly' thổi bùng lên làn sóng thất vọng và giận dữ của người dân Lebanon với chính quyền, vốn đã âm ỉ từ nhiều tháng qua.", "content": "Bốn ngày sau vụ nổ kinh hoàng của hơn 2.700 tấn \"bom phân bón\" ammonium nitrate ở cảng Beirut khiến ít nhất 154 người chết, hơn 5.000 người bị thương, thành phố thủ đô của Lebanon vẫn còn ngổn ngang đổ nát, mảnh vỡ của xe cộ và cửa kính vương vãi khắp nơi.Mathilde Abdo, một cư dân ở quận Ashrafieh phải hết sức cẩn thận để không bị mảnh kính cứa vào tay khi cố lấy tấm ảnh cậu con trai ra khỏi khung kính đã bị rơi vỡ sau vụ nổ.Dù dành cả mấy ngày qua dọn dẹp, Mathilde vẫn chưa thể trở lại cuộc sống bình thường. \"Tôi sợ rằng sẽ mất cả đời để dọn hết những mảnh kính vỡ găm khắp nơi. Tôi từng muốn các con trai trở về quê nhà sau khi tốt nghiệp đại học ở Pháp, nhưng bây giờ tôi sẽ bảo chúng đừng về. Ở đây không có tương lai cho chúng\", bà nói với Guardian.Mathilde là một trong số hàng triệu cư dân Beirut bị ảnh hưởng bởi thảm kịch nổ kho hóa chất, nhưng ít nhất, bà vẫn còn nhà cửa. Số liệu do giới chức Lebanon công bố cho thấy hơn 250.000 người đã trở thành người vô gia cư ngay sau khi họ nghe thấy tiếng nổ kinh hoàng, vốn đã thổi bay một mảng cảng Beirut và nhiều nhà cửa xung quanh.Giới chức Lebanon cam kết sẽ bố trí chỗ ở và nhu yếu phẩm cho những người bị ảnh hưởng, nhưng truyền thông địa phương nói rằng đã có những người phải ngủ trên những tấm nệm vương vãi ngoài đường phố.\"Chúng tôi đang làm tất cả những gì có thể nhưng chúng tôi không nhận được sự hỗ trợ nào\", Garen, 21 tuổi, một tình nguyện viên tham gia thu dọn đống đổ nát ở Beirut nói. Cậu và những tình nguyện viên khác đứng bên ngoài một tòa nhà bị hư hại ở quận Gemmayze. Người dân nơi đây không còn dám dọn vào vì sợ nó sẽ sớm đổ sụp.Những ngày qua, hình ảnh được nhìn thấy nhiều nhất ở Beirut là cảnh người ta đào bới. Lực lượng cứu hộ đào bới để tìm kiếm những người mất tích hoặc đưa thi thể những người thiệt mạng ra ngoài; còn dân chúng đào bới đống đổ nát với hi vọng tìm thấy thứ gì đó có giá trị hay những vật kỉ niệm, nhưng không phải ai cũng thấy được thứ mà mình tìm kiếm.Dù đã có những hé lộ và lời đổ lỗi, song nguyên nhân gây ra thảm kịch đến nay chưa chính thức được công bố. Theo SCMP, công chúng Lebanon đang rất tức giận và phẫn nộ với giới chức, cho rằng sự quản lý yếu kém và bất cẩn kinh niên của họ đã dẫn đến thảm họa.\"Beirut mà chúng tôi biết đã biến mất và mọi người sẽ không thể có lại cuộc sống như trước\", SCMP dẫn lời người phụ nữ tên Amy nói khi bà đang quét những mảnh kính vỡ vụn trong con hẻm ở Beirut. \"Đây là địa ngục. Làm thế quái nào để họ tiếp tục tồn tại. Bọn họ đang làm cái gì vậy?\", bà Amy tỏ vẻ tức giận và đổ lỗi cho các quan chức làm việc yếu kém.Trong khi đó, New York Times dẫn lời bà Nada Chemali, chủ một cửa hàng đồ gia dụng, kêu gọi mọi người đứng lên chống lại quan chức mà bà cho rằng đã góp phần tàn phá Lebanon. \"Hãy đi đến nhà họ!\", Chemali hô hào.Cửa hàng đồ gia dụng và ngôi nhà của Chemali đã bị phá hủy trong vụ nổ, nhưng bà cho rằng mình không thể trông mong sẽ được hỗ trợ. \"Ai trong số những kẻ có thế lực đó sẽ giúp chúng ta? Ai sẽ bồi thường chúng ta?\", bà tức giận nói.Giận dữ, thất vọng và hoang mang là không khí bao trùm Beirut lúc này. Tuy nhiên, sự giận dữ và thất vọng với tầng lớp lãnh đạo Lebanon không chỉ đến sau thảm kịch.Từ tháng 10/2019, người dân ở ít nhất 70 đô thị lớn, nhỏ đã biểu tình để lên án nạn tham nhũng và phản đối các biện pháp thắt lưng buộc bụng, tình trạng thiếu cơ sở hạ tầng cơ bản, hay việc nước máy không đủ sinh hoạt, còn điện thì bị cắt liên miên.Tháng 11/2019, Thủ tướng Saad Hariri phải từ chức do áp lực biểu tình. Dẫu vậy, sự ra đi của Hariri không khiến tình hình được cải thiện. Tình trạng mất điện ngày càng tồi tệ hơn dưới thời Thủ tướng Hassan Diab, khủng hoảng kinh tế ngày càng sâu sắc và giá lương thực tăng lên tới 80%, khiến người dân thêm mất niềm tin vào tầng lớp lãnh đạo.Từ thời điểm COVID-19 xuất hiện, tình hình kinh tế xấu đi trông thấy. Lebanon hiện báo cáo hơn 5.000 ca nhiễm COVID-19 và 65 ca tử vong, song tình hình thực tế có thể đã tệ hơn những gì ghi nhận được. Bộ Y tế Lebanon cho biết virus đang lây lan nhanh chóng vì nhiều người vi phạm các biện pháp hạn chế. Họ vẫn tham dự đám cưới, tiệc tùng, các buổi lễ.Khi vụ nổ ngày 4/8 xảy đến và lỗi lầm ban đầu được xác định là do sự tắc trách, vô trách nhiệm của các quan chức, nó trở thành \"giọt nước tràn ly\".Reuters cho biết, tối 6/8, hàng trăm người dân đã tụ tập ngoài tòa nhà quốc hội Lebanon để biểu tình. Họ đã châm lửa, đốt phá các cửa hàng, ném đá về phía lực lượng an ninh buộc cảnh sát phải dùng hơi cay đáp trả. Hãng tin NNA của Lebanon nói rằng một số người đã bị thương.New York Times bình luận, sự phẫn nộ đối với chính giới Lebanon càng sâu sắc hơn, thậm chí có nguy cơ vượt tầm kiểm soát sau khi Tổng thống Pháp Emmanuel Macron, chứ không phải một quan chức cấp cao Lebanon, đến thăm hiện trường và thăm hỏi nạn nhân của thảm kịch nổ kho hóa chất vào ngày 6/8.Chuyến thăm của ông Macron, người ở quê nhà Pháp nhận được tỷ lệ ủng hộ chưa đầy 38% vào tháng 6, khiến người Lebanon, nơi từng là thuộc địa của Pháp, lo ngại rằng liệu họ có thể trông chờ vào các lãnh đạo đất nước sẽ giúp đỡ họ trong lúc khó khăn.Sự thờ ơ của chính quyền cũng khiến họ lo ngại những khoản cam kết giúp đỡ của quốc tế có thể đến tay những người cần nhất. Giới chức Lebanon cho rằng tổng thiệt hại sau thảm kịch có thể lên đến 5 tỷ USD. \"Tôi không muốn nước Pháp gửi tiền cho những người tham nhũng... hãy để ông ấy trở thành tổng thống của chúng tôi\", Khalil Honein một người dân Beirut hét lớn khi đoàn Tổng thống Macron đi qua.Sau vụ nổ, cả Tổng thống Michel Aoun và Thủ tướng Hassan Diab đã cam kết tìm ra người chịu trách nhiệm thông qua một cuộc điều tra kéo dài 5 ngày. Ít nhất 16 người đã bị bắt trong cuộc điều tra, song thông tin được tiết lộ là không đáng kể. Việc ông Aoun mới đây nói rằng cuộc điều tra không loại trừ khả năng thảm kịch Beirut là một vụ tấn công khiến người ta thêm hoang mang.Ngoài áp lực từ người dân và trách nhiệm phải tìm ra sự thật, chính quyền Lebanon cũng có thể sớm lún vào một cuộc chiến pháp lý liên miên với các doanh nghiệp muốn đòi bồi thường thiệt hại sau vụ nổ. Ngày 7/8, hãng tin NNA của Lebanon nói rằng doanh nhân Merhi Abou Merhi, chủ tàu du lịch Orient Queen bị lật xuống biển sau thảm kịch, là người đầu tiên khởi kiện \"những người chịu trách nhiệm\". ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Thảm kịch", "Lebanon", "Kinh hoàng", "Giận dữ", "Giọt nước tràn ly", "Hóa chất", "Nổ", "Bao trùm", "Mảnh kính", "Thất vọng", "Người chết", "Đổ nát", "Thổi bùng", "AMY", "Đào bới", "Âm ỉ", "Vương vãi"], "link": "http://cand.com.vn/tu-lieu-quoc-te/that-vong-va-gian-du-bao-trum-beirut-sau-tham-kich-no-kho-hoa-chat-606367/"}