{"id": "35964925", "header": "Vì bình yên Tổ quốc", "datetime": "2020-08-08T09:09:00.000+07:00", "summary": "Giai điệu tự hào tháng 8 là câu chuyện về người chiến sỹ Công an nhân dân với tên gọi 'Vì bình yên Tổ quốc', nhân kỷ niệm 75 năm Ngày Truyền thống Công an nhân dân Việt Nam. Chương trình truyền hình trực tiếp vào lúc 20h10 ngày 8/8 trên kênh VTV1.", "content": "Rất nhiều các bài hát hay đã được ê kíp thực hiện lựa chọn để đưa vào chương trình như Giai điệu Tổ quốc, Đêm thành phố đầy sao, Để gió cuốn đi, Từ một ngã tư đường phố do các ca sỹ tên tuổi thể hiện: NSƯT Thanh Lam, NSƯT Tấn Minh, Lê Anh Dũng, Vũ Thắng Lợi, Hoàng Hồng Ngọc...Các ca khúc đều được làm mới và chơi live dưới sự dẫn dắt của Giám đốc âm nhạc Hồng Kiên. Trong đó đặc biệt phải kể đến tác phẩm của cố nhạc sỹ Văn Cao: Người công an thân yêu- một trong những bài hát hiếm hoi được cố nhạc sỹ dành tặng cho lực lượng công an nhân dân.Trong Giai điệu tự hào tháng 8, lần đầu tiên ca sỹ Dương Hoàng Yến tham gia trải nghiệm một ngày làm cảnh sát giao thông trong MV Từ một ngã tư đường phố.Dưới sự dàn dựng của đạo diễn Lại Bắc Hải Đăng, một trong những chiến công vang dội nhất của lực lượng công an nhân dân: Vụ án phố Ôn Như Hầu đã được khắc họa lại dưới hình thức kịch nghệ thuật kèm phóng sự đan xen, kể lại vụ án một cách mạch lạc chi tiết nhưng cũng không khỏi khiến người xem có cảm giác hồi hộp, kịch tính. Đây không chỉ được coi là một vụ án mà còn là một chiến thắng bảo vệ nền độc lập non trẻ của nước ta giai đoạn năm 1946 trước các thế lực phản cách mạng âm mưu hòng lật đổ chính quyền.Những sự kiện nổi bật của ngành công an, câu chuyện về sự hy sinh và đóng góp thầm lặng của lực lượng công an được kể lại đầy cảm xúc thông qua các phóng sự dày dặn và công phu trong chương trình. ", "topic": "Giải trí", "tag": ["Vì bình yên Tổ quốc", "Giai điệu", "Giai Điệu Tổ Quốc", "Bình yên", "Vtv1", "Dương Hoàng Yến", "Tự hào", "Tháng 8", "Tổ quốc", "Truyền hình trực tiếp", "Hoàng Hồng Ngọc", "Công an nhân dân", "Vũ Thắng Lợi", "Gió cuốn", "Thanh lam", "Hồng Kiên", "Ngã tư", "Lê Anh Dũng", "Tấn Minh", "Tên gọi"], "link": "http://daidoanket.vn/vi-binh-yen-to-quoc-503631.html"}