{"id": "35961738", "header": "Nokia dọa ngưng hợp tác với Tập đoàn viễn thông Ấn Độ", "datetime": "2020-08-07T21:57:00.000+07:00", "summary": "Nokia đang kiểm soát 40% mạng di động của Tập đoàn viễn thông Ấn Độ.", "content": "Theo truyền thông Ấn Độ, chính phủ nước này đã buộc Tập đoàn viễn thông nhà nước (BSNL) từ chối mua tất cả các thiết bị viễn thông của Huawei và ZTE vào tháng 6 năm nay.Nokia dọa ngưng hợp tác với Tập đoàn viễn thông Ấn ĐộNhững tưởng Nokia sẽ hài lòng, nhưng thông báo đòi nợ vừa được hãng này công bố vào ngày 5/8 khiến cả BSNL và nhà cầm quyền Ấn Độ bất ngờ.Nokia đang kiểm soát 40% mạng di động của Tập đoàn viễn thông Ấn Độ. Nokia đe dọa ngưng hỗ trợ kỹ thuật nếu BSNL không \"giải quyết\" ngay lập tức hơn 121 triệu USD chi phí.Trước đây, BSNL đã hứa trả hết khoản nợ cho Nokia hàng tháng vào tháng 9/2020. Tuy nhiên, kể từ tháng 3/2020, họ không thể thực hiện khoản thanh toán này.Trong thư gửi Chủ tịch BSNL Purva, Nokia cảnh báo rằng nếu khoản phí này chưa được thanh toán, họ có thể phải cắt giảm chi phí bằng cách sa thải nhân viên chịu trách nhiệm cho dự án BSNL.Nokia cho biết thêm: \"Trong bối cảnh ảnh hưởng đại dịch trên toàn cầu, chúng tôi đang trong tình trạng khan hiếm tài chính. Nokia không thể bơm thêm vốn để duy trì thiết bị đã cài đặt, do đó không thể tiếp tục cung cấp AMC (hợp đồng bảo trì hàng năm) và bất kỳ hỗ trợ nào khác, bao gồm các dịch vụ”.Hiện tại, phản hồi của BSNL chưa được tiết lộ.BSNL đã từ chối mua tất cả các thiết bị viễn thông của Huawei và ZTE.Theo báo cáo, BSNL là công ty viễn thông lớn thứ tư ở Ấn Độ và đang ở thời điểm quan trọng trong việc nâng cấp công nghệ 3G hiện có lên 4G.Bị ảnh hưởng bởi lệnh cấm của chính phủ Ấn Độ, ZTE của Trung Quốc, đối tác chính của BDNL, đã bị loại khỏi danh sách mua sắm. Tập đoàn viễn thông nhà nước Ấn Độ chỉ có thể đấu thầu lại thiết bị mạng 4G của mình với giá 90 tỷ rupee (3,6 tỷ USD).Lưu Điệp(Theo Phoenix) ", "topic": "Công nghệ ", "tag": ["BSNL", "Nokia", "Viễn thông", "Mạng di động", "Dọa", "Huawei", "Ấn Độ", "Tập đoàn", "ZTE", "Nhà cầm quyền", "Hợp tác", "Đòi nợ", "Những tưởng", "Kiểm soát", "AMC", "Khoản nợ", "Từ chối", "Khoản phí", "Hàng tháng", "Hứa"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/vua-tu-choi-huawei-va-zte-cong-ty-vien-thong-nha-nuoc-an-do-da-bi-nokia-de-doa-ngung-hop-tac-260563.html"}