{"id": "35962426", "header": "Ronaldo lập cú đúp, Juventus vẫn bị loại sớm ở Champions League", "datetime": "2020-08-08T01:14:00.000+07:00", "summary": "CR7 tỏa sáng, chủ nhà Juventus thắng Lyon 2-1 ở lượt về vòng 16 đội. Tổng tỷ số là 2-2 nhưng Lyon là đội vào tứ kết nhờ có bàn trên sân khách.", "content": "Với lợi thế là trận thắng 1-0 ở lượt đi, Lyon nhập cuộc đầy tự tin dù chơi trên sân khách. Đại diện Ligue 1 liên tục gây sức ép và có bàn mở tỷ số ngay từ phút 12. Bentancur đốn ngã Aouar trong vùng cấm buộc trọng tài chỉ tay vào chấm 11 m. Memphis Depay tung cú panenka lạnh lùng đánh lừa thủ môn Szczesny, đưa Lyon vượt lên.Đội khách lùi về sân nhà chơi phòng ngự ở những phút tiếp theo. Juventus chơi đầy bế tắc và chỉ trông chờ cơ hội từ những tình huống treo bóng từ hai biên. Ronaldo không thể tạo ra sự khác biệt trước sự theo kèm của 2 trung vệ Marcelo, Denayer.Nhà ĐKVĐ Serie A chơi bế tắc nhưng bất ngờ có bàn gỡ từ chấm phạt đền ở phút 43. Ronaldo được trao cơ hội và anh không bỏ lỡ để đưa trận lượt về trở lại vạch xuất phát. Hiệp đấu đầu tiên khép lại với tỷ số hòa 1-1.Cách nhập cuộc của Juventus trong hiệp 2 không có nhiều sự khác biệt. Đoàn quân của HLV Sarri cầm bóng nhiều nhưng chỉ thực hiện những tình huống chuyền qua lại trước hàng thủ số đông của đội khách.Phút 60, Ronaldo lóe sáng với một cú ra chân từ khoảng cách gần 20 m. Bóng xuyên qua \"rừng\" cầu thủ rồi nằm trong lưới của thủ thành Lopes. Tỷ số nâng lên 2-1 cho Juventus. Lúc này, chủ nhà chỉ cần thêm 1 bàn để đi tiếp.Bianconeri liên tục gây sức ép trong phần còn lại của trận đấu. Ronaldo chơi đầy nỗ lực nhưng những cú dứt điểm của anh lại không có được sự chuẩn xác cần thiết. Dybala được tung vào sân ở phút 70. Anh tạo ra một đường chuyền tốt cho Ronaldo đánh đầu, sau đó phải rời sân ở phút 84 vì tái phát chấn thương.Khoảng 10 phút cuối trận, Juventus tích cực thực hiện những quả tạt. Lyon lùi đội hình sâu về phần sân nhà và bảo toàn cách biệt mong manh. Đại diện Ligue 1 giành quyền vào chơi trận tứ kết gặp Manchester City.01:04 08/08Ronaldo đổi kiểu tóc trước trận đấu ở Champions LeagueNgôi sao Juventus tự tin khoe mái tóc mới trên trên trang cá nhân. \"Cuộc tranh tài trở lại\", Ronaldo chia sẻ ngắn gọn trước trận lượt về vòng 1/8 tứ kết Champions League giữa Juventus và Lyon.Tấm hình của tiền đạo thuộc biên chế Juventus nhận được gần 5 triệu lượt thích. Ronaldo trở về với mái tóc ngắn quen thuộc, khi kiểu tóc xù không mang lại nhiều may mắn cho anh mỗi khi ra sân ở các vòng đấu cuối tại Serie A mùa này.01:06 08/08Đội hình ra sân của đội khách Lyon Lopes, Marcal, Denayer, Marcelo, Cornet, Dubois, Guimaraes, Caqueret, Aouar, Ekambi, Memphis.01:14 08/08Đội hình ra sân của Juventus Szczesny, Cuadrado, De Ligt, Bonucci, Alex Sandro, Pjanic, Bentancur, Rabiot, Ronaldo, Higuain, Bernardeschi.01:18 08/08Ronaldo có phong độ tốt khi được chơi trên sân nhà ở các trận đấu thuộc vòng knock-out Champions League. Siêu sao người Bồ Đào Nha đã ghi 18 bàn chỉ sau 12 trận, trong đó có đến 4 hat-trick.01:28 08/08Ronaldo cùng đồng đội đã có mặt tại sân Allianz. Juventus quyết tâm tiến sâu tại Champions League, sau khi phải dừng chân ở vòng tứ kết ở mùa giải năm ngoái.01:57 08/08Trận đấu bắt đầu.02:09 08/08 Hussen Aouar tung cú sút từ ngoài vùng cấm ở phút thứ 9. Bóng đi chệch khung thành của Szczesny trong gang tấc.02:11 08/08Trọng tài chỉ tay vào chấm phạt đền cho Lyon sau tình huống Aouar bị Bentancur đốn ngã trong vùng cấm ở phút thứ 11.02:13 08/08Tỷ số được mở cho LyonTừ chấm phạt đền, Memphis Depay thực hiện pha panenka đầy tự tin đánh lừa thủ môn Szczesny. Lyon vượt lên dẫn trước ở phút 13. Ảnh: 02:17 08/08Ronaldo xâm nhập vùng cấm ở phút 17 rồi tung cú dứt điểm chéo góc trong vùng cấm nhưng bóng đi không trúng đích. Trọng tài biên cũng đã căng cờ báo cầu thủ người Bồ Đào Nha ở vị trí việt vị. Ảnh: 02:20 08/08 Bernardeschi đi bóng táo bạo rồi tung cú dứt điểm ở cự ly gần. Marcelo đã lăn xả để tước đi cơ hội của cầu thủ đội chủ nhà. Ảnh:02:20 08/08Ronaldo nỗ lực bay người đánh đầu ở phút 20. Bóng đi vọt xà khung thành đội khách trong gang tấc. Ảnh: 02:25 08/08Nửa hiệp đấu đầu tiên đã trôi qua. Juventus gặp nhiều khó khăn trước lối chơi áp sát của Lyon. Ronaldo chơi đầy nỗ lực nhưng anh chưa thể tạo ra sự khác biệt khi bị 2 hậu vệ đội khách kèm sát. Ảnh: 02:31 08/08Cuadrado nhận thẻ vàng ở phút 32 sau tình huống phạm lỗi với Houssem Aouar.02:36 08/08Gonzalo Higuain tung cú đánh đầu đưa bóng đi đập đất nhưng vẫn bị thủ môn Lopes bắt gọn.02:40 08/08 Juventus được hưởng quả đá phạt ở phút 39. Ronaldo tung cú đá hiểm hóc nhưng thủ môn Lopes vẫn kịp bay người cứu thua cho Lyon.02:43 08/08Tỷ số cân bằng 1-1 cho JuventusMemphis Depay nhận thẻ vàng vì lỗi để bóng chạm tay trong vùng cấm ở phút 42. Pha quay chậm chỉ ra cầu thủ đội khách đã khép tay sát thân người, tuy nhiên Juventus vẫn được hưởng quả phạt đền. Ronaldo bước lên, tung cú đá lạnh lùng vào góc xa đánh bại thủ môn Lopes. Ảnh: 02:45 08/08Hiệp đấu đầu tiên có 4 phút bù giờ.02:51 08/08HẾT HIỆP MỘTHiệp một khép lại với 2 bàn thắng được ghi, chia đều cho mỗi CLB. Cả 2 tình huống trọng tài thổi penalty đều là những tình huống gây tranh cãi. Memphis Depay đã khép tay sát thân khi phòng ngự nhưng vẫn bị trọng tài rút thẻ vàng.03:05 08/08Hiệp 2 bắt đầu.03:15 08/0810 phút đầu của hiệp 2 đã trôi qua, Juventus vẫn thi đấu đầy bế tắc. Tuyến giữa đội chủ nhà chỉ có thể thực hiện những đường chuyền qua lại trước hàng thủ số đông của Lyon.03:20 08/08Tỷ số nâng lên 2-1 cho Juventus Ronaldo tung cú đá bằng chân trái từ ngoài vùng cấm ở phút 60. Bóng đi dội cột trước khi nằm trong lưới đội khách Lyon. Ảnh: 03:24 08/08Bonucci bật cao đánh đầu trong vùng cấm nhưng bóng đi chệch khung thành đội khách. Juventus đang chơi với sự hưng phấn cao độ. 1 bàn thắng nữa là đủ để nhà ĐKVĐ Serie A giành quyền vào tứ kết.03:30 08/08Cuadrado, Bernardeschi rời sân nhường chỗ cho Danilo, Dybala ở phút 71.03:36 08/08 Từ đường chuyền của Dybala, Ronaldo bật cao đánh đầu nhưng bóng đi chệch khung thành đội khách trong gang tấc.03:39 08/08Moussa Dembele ngã trong vùng cấm ở phút 79 Juventus sau một pha tranh chấp nhưng trọng tài chính không cắt còi. Tác động của Ramsey là chưa đủ để ông Felix Zwayer chỉ tay vào chấm phạt đền một lần nữa.03:43 08/08Ronaldo nỗ lực đột phá rồi thực hiện đường chuyền cho Dybala dứt điểm từ tuyến hai. Bóng đi cách quá xa so với khung thành của đội khách Lyon.03:44 08/08Dybala tái phát chấn thương và phải rời sân nhường chỗ cho Oliveiri ở phút 84. Ảnh: 03:51 08/08Hiệp 2 có 6 phút bù giờ.03:52 08/08Juventus được hưởng quả đá phạt sau tình huống đi bóng của Higuain. Ronaldo tung cú đá nhưng bóng không vượt qua hàng rào.03:56 08/08HẾT GIỜTrận đấu khép lại với chiến thắng 2-1 cho Juventus. Lyon là đội giành vé đi tiếp nhờ luật bàn thắng trên sân khách.  ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "DYBALA", "MARCELO", "Champions league", "Vùng cấm", "Memphis Depay", "Cú đúp", "Cristiano Ronaldo", "Sân khách", "Tứ kết", "Lượt về", "Nhà ĐKVĐ Serie A", "Bị loại", "Chỉ tay", "Đội khách", "Chấm 11m", "Đánh lừa", "Số đông"], "link": "https://zingnews.vn/ronaldo-lap-cu-dup-juventus-van-bi-loai-som-o-champions-league-post1116998.html"}