{"id": "35965346", "header": "Một kiểu bòn rút rừng nghèo", "datetime": "2020-08-08T09:42:00.000+07:00", "summary": "'Rừng nghèo' là một thuật ngữ của ngành kiểm lâm gọi tên các khu rừng đã trải qua thời kỳ dài khai thác cạn kiệt và trữ lượng gỗ còn rất ít. Nhưng ngay cả khi không còn giá trị cung cấp gỗ thì những khu rừng nghèo vẫn còn giá trị môi sinh, phòng hộ và đa dạng sinh học không thể tính bằng tiền. Trớ trêu là rừng nghèo lại đang được khai thác tự phát cho phong trào làm giàu bằng mô hình vườn rừng ở nông thôn, miền núi. Vậy, làm giàu từ rừng nghèo, lợi hay hại?", "content": "Ông Vũ Tiến, một người dân đảo Ngọc Vừng, huyện Vân Đồn, tỉnh Quảng Ninh đưa tôi đi xem khu vườn rừng mà mất gần cả đời người định cư ở đây, ông mới gây dựng được. Giữa mùa Hè nắng gắt và đứng gió, khoảnh vườn phía sau ngôi nhà riêng của ông thoai thoải dốc lên trên đồi tịnh không một bóng mát. Những cây dứa chưa đơm trái lay lắt trên sườn đồi khát cháy. Và xen giữa vườn dứa ấy là những cây con giống đang được ông nâng niu trồng xuống. Chúng cứ lụi dần dù chủ vườn ra sức bơm nước từ giếng khoan lên tưới hàng ngày. Nhìn qua đã thấy khối lượng công sức khổng lồ mà chủ vườn đã bỏ ra để giữ sự sống cho mảnh vườn rừng này. Chỉ giữ thôi, chứ sinh trưởng và trông mong đến ngày thu hoạch còn là vấn đề may rủi và tỉ lệ phần trăm thành công rất ít.Nguyên do là ông Tiến và rất nhiều nông dân trên đảo Ngọc Vừng trong những năm gần đây có phong trào vào rừng đào cây rừng về nhà trồng. Không thể gọi đó là cây giống vì cây rừng vốn mọc hoang dã, không hề được thuần hóa. Cũng từ thực tế đó, bỗng nhiên, những năm gần đây, nhu cầu ngoài thị trường nhắm vào quả cây hoang dã vì cho rằng, quả dại là quả sạch, không chăm bón bằng thuốc kích thích và không có dư lượng thuốc bảo vệ thực vật.Một trong số đó là cây thanh mai – một loại quả dại, trước đây chả ai để ý tới, nay người ta thích ăn vì vị chua ngọt thanh mát, mùi hương hoang dã. Thứ quả dại này còn được sử dụng để ngâm rượu uống, hoặc ngâm đường lên men để pha chế nước giải khát mùa Hè. Khi nhu cầu lên cao, các khoảnh rừng có cây thanh mai mọc hoang bị người ta tranh nhau khai thác. Những người nhanh tay hơn và muốn ăn cả thì đánh luôn cây về vườn nhà mình làm của riêng. Những cây này là giống rễ cọc, rất khó trồng lại và khả năng tái sinh rất thấp. Hầu như khi can thiệp vào rễ cây, cây đều chết rất uổng.Ông Tiến bày tỏ, để có vườn cây giống này, ông đã phải mất rất nhiều công sức tìm kiếm, đánh gốc, vận chuyển về nhà. Tỉ lệ cây chết luôn là quá nửa. Ông Tiến nói: “Mặc dù vườn đồi với rừng cùng thổ nhưỡng, khí hậu, nhưng chăm sóc cây rừng không có công thức nào cả, chỉ hỗ trợ cây bằng tưới nước, cây chết nhiều cũng xót ruột lắm. Nhưng cây đã sống được thì cho thu hoạch rất tốt, ổn định nên tôi cũng chịu khó trồng vậy”. Không chỉ cây thanh mai, vùng đồi này người dân đang đua nhau trồng cây bứa – một loại cây cho lá chua và quả chua làm gia vị nấu ăn, cây sảng – loại cây có quả màu vàng đỏ sặc sỡ làm cảnh và nhiều loại cây hoang dại khác.Vấn đề đặt ra là việc trồng cây rừng làm kinh tế thực chất không phải quá trình thuần hóa cây mà chỉ là chuyển vị trí cây từ rừng về nhà. Một cây dại sống được ở vườn rừng là phải đánh đổi rất nhiều cây trong quần thể rừng bao bọc chính cộng đồng dân cư ở đó. Cây rừng ít dần do người dân khai thác ráo riết tạo ra sự khan hiếm ảo. Giá của cây càng đẩy lên cao và dần đi đến chỗ tuyệt chủng cục bộ từng khoảnh rừng và cả vùng rừng rộng lớn. Rừng nghèo đã không còn giá trị kinh tế lại bị mất cân bằng môi sinh, mất đa dạng sinh học vì phong trào kinh tế vườn đồi tự phát.Hiện nay, việc làm kinh tế đồi rừng đang được xem như là một mô hình kinh tế gia đình có hiệu quả. Chủ yếu các loại cây đặc sản, cây hoang dã được đưa vào trồng và bón phân, bơm thuốc kích thích, thuốc bảo vệ thực vật như cách trồng và chăm sóc đối với cây trồng thuần chủng. Ở nông thôn, miền núi, cây rừng nào có giá trị kinh tế được trồng lại ở vườn nhà là quá trình tiến triển, chinh phục tự nhiên của đời sống con người.Tuy nhiên, quá trình này cần được nghiên cứu, tạo ra tính ổn định và duy trì đa dạng sinh học. Chưa kể, việc can thiệp vào tự nhiên có thể gây ra hiện tượng biến đổi gen cây trồng, thoái hóa giống và tạo ra các khoảnh rừng tuyệt chủng những loại cây quý hiếm. Đã có nhiều bài học dành cho việc mang cây dược liệu hoang dã vào đầu tư trồng vườn quy mô lớn. Sau nhiều năm trồng, chăm sóc, cây không cho dược tính như ý muốn khiến cả dự án trồng dược liệu trở thành thất bát, ăn thua với tự nhiên.Nhìn lại quá trình vườn hóa rừng tự nhiên, nhiều loại cây quý hiếm hoang dã như sim rừng, chanh rừng, các loại dược liệu, sâm rừng, chè dây, chè hoa vàng, cây làm gia vị như móc mật, tiêu rừng, mắc khén, trám... đều đã được người dân mang về nhà trồng. Họ mang giấc mộng làm giàu chính đáng và cần được hỗ trợ kiến thức, giải pháp để vừa có thể làm kinh tế hộ gia đình, vừa góp phần giữ gìn tính bền vững và đa dạng sinh học của môi trường sống.Người dân cần được đảm bảo lợi ích trước mắt không ảnh hưởng đến cảnh quan và môi sinh của chính họ về mặt lâu dài. Mặt khác, với các cộng đồng dân cư sống trong môi trường rừng nhiệt đới, vườn quốc gia, rừng bảo tồn, rừng đặc dụng, để bảo vệ tính bền vững của môi trường rừng cũng chính là bảo vệ tương lai của gia đình mình. ", "topic": "Khoa học", "tag": ["Đa dạng sinh học", "Môi sinh", "Rừng", "Bòn rút", "Nghèo", "Thanh mai", "Đảo Ngọc Vừng", "Vườn", "Quả dại", "Vũ Tiến", "Khu rừng", "Làm giàu", "Tự phát", "Khoảnh", "Thực vật rừng", "Đứng gió", "Phòng hộ", "Đồi", "Trữ lượng", "Kiểm lâm"], "link": "https://bienphong.com.vn/mot-kieu-bon-rut-rung-ngheo-post431900.html"}