{"id": "35961652", "header": "7 emoji quen thuộc nhưng lại hay bị dùng nhầm, cập nhật lại ngay kẻo lỡ", "datetime": "2020-08-07T21:42:00.000+07:00", "summary": "Emoji rất dễ bị sử dụng nhầm lẫn ý nghĩa với lý do có thể đến từ những khác biệt về văn hóa.", "content": "Trong trường hợp bạn chưa biết, emoji bắt nguồn từ những chiếc điện thoại di động Nhật Bản từ những năm 90 của thế kỉ trước và phổ biến kể từ thời điểm đó. Một số emoji vì thể chịu ảnh hưởng của văn hóa Nhật Bản, trong khi đó tại các quốc gia khác nó lại được diễn giải hoàn toàn… không liên quan.Dưới đây là một số emoji thường bị hiểu lầm do Jeremy Burge, người sáng lập của Emojipedia - một trong những trang thông tin về emoji đồ sộ nhất thế giới, tổng hợp và chia sẻ.Thường được sử dụng: Để diễn tả trạng thái khinh khỉnh và có một chút gì đó thiếu tôn trọng.Nên sử dụng như thế nào: Thực tế, đúng như tên gọi của mình, emoji này để thể hiện sự truyền tải thông tin đơn thuần. Jeremy cho biết cách thiết kế emoji này của Apple đã khiến nhiều người hiểu lầm về ý nghĩa đích thức của nó. Emoji này trên điện thoại Samsung thể hiện chính xác hơn ý nghĩa của một người đang ngồi tại bàn và cung cấp thông tin với một vẻ mặt dường như thân thiện hơn emoji của Apple.Thường được sử dụng: Đập tay hoặc bạn đang cầu nguyện.Nên sử dụng như thế nào: Để diễn tả hành động làm ơn hoặc cảm ơn. Cử chỉ này là một cách để diễn đạt cả hai trạng thái nói trên trong truyền thống của người Nhật.Thường được sử dụng: Khi ai đó cảm thấy bị làm phiền bởi ai đó hoặc một thứ gì đó.Nên sử dụng như thế nào: Để diễn tả sự buồn ngủ. Hình ảnh giống như một giọt nước thực chất là hình ảnh mô phỏng một cục… nước mũi trong văn hóa của người Nhật.  Jeremy nói.Thường được sử dụng: Trong một tình huống khó xử đến… bó tay nào đó mà bạn cũng chẳng biết nói gì.Nên sử dụng như thế nào: Thực tế emoji này để thể hiện một khuôn mặt hạnh phúc đến mức cười nhăn răng. Trên các nền tảng khác như của Google, Microsoft hay Samsung, emoji này cũng được thể hiện một cách chính xác hơn.Thường được sử dụng: Emoji này thường khiến người dùng liên tưởng đến jazz hands, một điệu nhảy trong đó vũ công hướng lòng bàn tay về phía khán giả và đưa tới, lui, qua, lại. Đến nay, nó còn được sử dụng để thể hiện sự háo hức, vui vẻ.Nên sử dụng như thế nào: Như một cái ôm đầy thân thiện, tình cảm cho một người đang gặp phải khó khăn.Thường được sử dụng: Nhiều người thường sử dụng emoji này với ý nghĩa “đơ toàn tập”.Nên sử dụng như thế nào: Để diễn tả sự chóng mặt. Biểu tượng này cũng thường xuyên bị nhầm với emoji thể hiện sử ngạc nhiên, bất ngờ. Đây cũng là một điều dễ hiểu bởi emoji thể hiện sự ngạc nhiên chỉ khác emoji hoa mắt ở điểm miệng emoji có thêm hình ảnh răng trắng.Thường được sử dụng: Khi ai đó nói điều gì quá lời và bạn muốn bảo họ thôi đi.Nên sử dụng như thế nào: Thực tế thì emoji này lại thể hiện sự cởi mở, chân thành và thân thiện. ", "topic": "Giải trí", "tag": ["JEREMY", "Nhầm", "Jeremy Burge", "Diễn tả", "Chập vào", "Khinh khỉnh", "Nhầm lẫn", "Văn hóa Nhật Bản", "Thế kỉ", "Quen thuộc", "Diễn giải", "Nước mũi", "Hiểu lầm", "Buồn ngủ", "Cập nhật"], "link": "https://saostar.vn/cong-nghe/7-emoji-quen-thuoc-nhung-lai-hay-bi-dung-nham-cap-nhat-lai-ngay-keo-l-20200807214053382.html"}