{"id": "35967634", "header": "Cách làm món bò nhúng giấm tại nhà, ngon không kém ngoài hàng", "datetime": "2020-08-08T14:03:03.000+07:00", "summary": "Với công thức đơn giản dưới đây, bạn có thể tự thực hiện món bò nhúng giấm ngay tại nhà mà vẫn đảm bảo hương vị thơm ngon, hấp dẫn, không hề thua kém nhà hàng.", "content": "Nguyên liệu làm món bò nhúng giấm1kg thăn bò1 quả dừa xiêm3 quả chuối xanh2 quả dưa chuột1/2 quả dứa1 củ hành tây2 củ sả, 2 củ hành tím, 2 củ tỏi; 2 quả ớt1kg bún tươi1 xấp bánh trángRau sống như xà lách, kinh giới, tía tô, húng quế...Gia vị: Giấm, đường, muối, hạt nêm, mắm nêm, dầu ăn...Cách làm bò nhúng giấm tại nhàTỏi, hành tím bóc vỏ, đập dập và băm nhỏ.Sả bóc lớp vỏ bên ngoài, rửa sạch, thái lát mỏng.Ớt rửa sạch, bỏ hạt và thái lát mỏng.Hành tây bóc vỏ, bổ múi cau.Chuối xanh gọt vỏ, rửa sạch, thái lát. Ngâm chuối trong bát nước muối pha loãng để tánh bị thâm đen. Nếu mua được kế chua bạn có thể dùng khế thái lát mỏng để ăn kèm.Dưa chuột rửa sạch, thái lỏng mỏng.Dứa gọt vỏ. Một nửa đem thái mỏng, nửa còn lại băm nhỏ.Các loại rau sống nhặt và rửa sạch, ngâm với nước muối loãng vài phút rồi vớt ra để ráo.Thịt bò rửa với nước muối loảng rồi dùng khăn giấy thâm khô và thái lát mỏng. Bỏ thịt bò vào bát, thêm một chút tỏi, sả băm, 1 thìa cà phê hạt nêm và trộn đều.Nếu muốn thưởng thức hương vị tự nhiên của thịt bò hoặc không có thời gian, bạn cũng có thể bỏ qua công đoạn ướp thịt này.Cho nước dừa tươi, một chén giấm gạo, hành tây bổ múi cau, dứa chắt lát, 1/2 hành tím băm vào nồi và bắt lên bếp đun sôi. Nêm thêm đường, muối cho vừa khẩu vị.Bắc chảo lên bếp, cho 2 muỗng dầu ăn vào chảo thêm hành, tỏi, sả còn lại phi thơm. Khi cá nguyên liệu này chuyển sang màu vàng, bạn cho thêm 5 thìa mắm nêm, dứa băm nhỏ và một bát con nước lọc vào khuấy đều. Thêm ớt tùy theo khẩu vị. Khi nước mắm nêm sôi thì có thể đổ ra bát để nguội.Bày thịt bò, rau sống, dưa chuột, chuối... ra từng đĩa. Cho bún và bánh tráng ra đĩa.Đặt nồi nước dùng lên bếp gas mini hoặc bếp từ (tùy lựa chọn của gia đình.Khi nước sôi thì cho thịt bò vào nhúng chín rồi cuộn với bánh tráng, bún, các loại rau và chấm nước mắm nêm.Chúc các bạn thành công với món bò nhúng giấm này. ", "topic": "Văn hóa", "tag": ["Giấm", "Nhúng", "Mắm nêm", "Món", "Cách làm", "Rau sống", "Dứa", "Dưa chuột", "Bánh tráng", "Củ hành", "Hương vị", "Dừa xiêm", "Hạt nêm", "Băm", "Bún", "Chuối", "Ngon", "Thơm ngon", "Kinh giới", "Bóc vỏ"], "link": "http://doanhnghiepvn.vn/doi-song/cach-lam-mon-bo-nhung-giam-tai-nha-ngon-khong-kem-ngoai-hang/20200808011214012"}