{"id": "35961345", "header": "Ben Affleck có thể vắng mặt ở sự kiện ra mắt phim '007'?", "datetime": "2020-08-07T21:07:00.000+07:00", "summary": "Vì mối tình đẹp với bạn gái Ana de Armas, Ben Affleck nhiều khả năng sẽ vắng mặt trên thảm đỏ sự kiện ra mắt phim 'No Time to Die'.", "content": " là một trong những bom tấn hiếm hoi ra mắt trong năm nay. Bộ phim là tác phẩm thứ 25 trong chùm phim làm về chàng điệp viên hào hoa James Bond. Ban đầu,  được xếp lịch ra mắt vào đầu năm nhưng đã bị lùi tới tháng 11 vì dịch bệnh bùng phát.Theo nguồn tin của , tài tử Ben Affleck nhiều khả năng được yêu cầu không xuất hiện tại sự kiện ra mắt  – bộ phim có sự góp mặt của người đẹp Ana de Armas, tình mới của anh.Nguồn tin cho biết các nhà sản xuất  lo ngại sự chú ý của truyền thông nhắm vào mối tình nồng thắm giữa Affleck và de Armas sẽ khiến những nội dung khác của buổi ra mắt phim bị lu mờ, đặc biệt khi bộ phim đánh dấu lần cuối cùng Daniel Craig vào vai James Bond.“Sự kiện ra mắt phim đã được chờ đợi từ rất lâu và các ông chủ lớn của loạt phim muốn sự tập trung dồn toàn bộ vào dàn diễn viên chính” – nguồn tin giải thích. “Sẽ là một thảm họa thực sự nếu tất cả những gì họ quan tâm là màn công khai tình cảm giữa Ben và Ana. Các ông chủ lớn muốn mọi thứ chỉ xoay quanh ”.Thời gian gần đây, chuyện tình của Ben Affleck và Ana de Armas đã thu hút sự quan tâm của giới truyền thông. Hình ảnh đôi tình nhân hạnh phúc đi dạo mỗi ngày thường xuyên được cánh săn ảnh đưa lên mặt báo. Nhà sản xuất  không hẳn vô lý khi lo ngại sự xuất hiện của họ trên thảm đỏ sự kiện sẽ khiến bộ phim bị lu mờ. sẽ đưa khán giả khám phá cuộc sống của Bond sau khi tay điệp viên lão luyện quyết định giải nghệ và về sống tại Jamaica. Tuy nhiên cảnh sống thanh bình nhanh chóng chấm dứt khi một người bạn cũ từ CIA xuất hiện, đề nghị được Bond giúp đỡ. Bộ phim có sự tham gia của Daniel Craig, Lashana Lynch, Naomie Harris, Lea Seydoux, Ben Winshaw, Jeffrey Wright, Rami Malek, Ana de Armas và Ralph Fiennes. ", "topic": "Giải trí", "tag": ["Ben Affleck", "Ana de Armas", "DIE", "No Time To Die", "TIME", "Vắng mặt", "Thảm đỏ", "No", "Phim", "Mối tình", "James Bond", "Bạn gái", "Ra mắt", "Daniel Craig", "Điệp viên", "Sự kiện", "Hào hoa", "Lu mờ", "ANA", "Tình nhân"], "link": "https://zingnews.vn/ben-affleck-co-the-vang-mat-o-su-kien-ra-mat-phim-007-post1116802.html"}