{"id": "35966013", "header": "Phòng chống cháy nổ khi sử dụng điện", "datetime": "2020-08-08T10:35:00.000+07:00", "summary": "3 năm qua, tình hình cháy, nổ tại Quảng Ninh vẫn diễn biến phức tạp, mặc dù không gây chết người, nhưng cũng thiệt hại không nhỏ về tài sản. Trong đó, đa phần các vụ cháy có nguyên nhân do sự cố, mất an toàn trong sử dụng điện.", "content": "Theo thống kê của Phòng Cảnh sát PCCC&CNCH (Công an tỉnh), trong 3 năm qua trên địa bàn tỉnh xảy ra 127 vụ cháy, chủ yếu là cháy nhà dân, cháy cột điện… trong đó có đến 59% vụ cháy do sự cố điện. Điển hình như vụ cháy lớn gây thiệt hại nghiêm trọng tại kho sợi Công ty TNHH Khoa học kỹ thuật Texhong Ngân Long (TP Móng Cái) năm 2018 làm thiệt hại tài sản 350 tỷ đồng và 5 vụ cháy tàu trên Vịnh Hạ Long.Theo thiếu tá Ngô Hải Nam, Phó Trưởng phòng Cảnh sát PCCC&CNCH (Công an tỉnh), tỷ lệ vụ cháy liên quan đến sự cố điện gia tăng, bởi nhu cầu sử dụng điện ngày càng nhiều, nhất là với mùa hè nắng nóng. Trong khi đó, nhiều loại thiết bị điện mới, công suất lớn, được đưa vào sử dụng, nhưng người dùng chưa hiểu rõ tính năng, mức độ an toàn… dẫn đến sử dụng một cách tùy tiện, gây áp lực lớn cho thiết bị cũng như dây dẫn điện. Có những hệ thống dây dẫn được lắp đặt hàng chục năm, đến nay vẫn không được thay mới làm phát sinh sự cố gây cháy.Trong khi hiện nay trên địa bàn tỉnh tồn tại rất nhiều cơ sở là nhà ở gia đình kết hợp sản xuất, kinh doanh nhỏ lẻ dưới nhiều hình thức, từ hộ kinh doanh cá thể cho đến doanh nghiệp, công ty hoạt động sản xuất, kinh doanh, dịch vụ đa dạng các ngành nghề, mặt hàng, trong đó có các mặt hàng nguy cơ cháy cao (vải, quần áo, đồ vàng mã, hương, gỗ, hóa chất…).Các cơ sở này có diện tích nhỏ, thường tận dụng mặt bằng tầng 1 làm khu vực sản xuất, kinh doanh, kết hợp sử dụng diện tích còn lại làm khu sinh hoạt của gia đình. Nhiều gia đình đặt đồ đạc, hàng hóa lấn chiếm cả lối đi, hành lang thoát nạn khi có sự cố. Nhiều ngôi nhà bị che kín mặt tiền vì lắp đặt bảng quảng cáo, trong khi cách đây vài năm, TP Hạ Long đã từng xảy ra một vụ cháy nghiêm trọng làm nhiều người trong gia đình thiệt mạng vì chập cháy bảng quảng cáo.Theo dự báo của các lực lượng chức năng, trong những năm tiếp theo, số lượng dự án, công trình xây dựng, phương tiện giao thông, nhu cầu sử dụng năng lượng, khí đốt, hóa chất trên địa bàn tỉnh sẽ tiếp tục tăng cao. Ngoài ra, sự gia tăng về dân số, mật độ dân cư tại các thành phố, thị xã trong tỉnh sẽ tiếp tục là những yếu tố trực tiếp tác động đến tình hình công tác PCCC.Trong khi đó, tình trạng mất an toàn trong sử dụng điện tại các hộ gia đình, cơ sở sản xuất kinh doanh hiện nay sẽ vẫn là nguyên nhân chiếm tỷ lệ gây cháy cao. Do đó, đòi hỏi cần phải có giải pháp, biện pháp bảo đảm an toàn PCCC, đặc biệt trong quá trình sử dụng điện tại các chợ, trung tâm thương mại, nhà chung cư, nhà cao tầng, khu công nghiệp, nhà dân vừa để ở, vừa kết hợp sản xuất, kinh doanh dịch vụ nhỏ lẻ.Phòng Cảnh sát PCCC&CNCH (Công an tỉnh) cũng khuyến cáo đặc biệt đối với các hộ gia đình, cần phải nắm vững kiến thức về PCCC, thường xuyên kiểm tra, phát hiện và khắc phục kịp thời nguy cơ gây cháy, nổ, nhằm đảm bảo an toàn cho gia đình và cộng đồng.Trước khi ra khỏi nhà phải tắt tất cả các thiết bị tiêu thụ, đồ dùng điện và trước khi đi ngủ phải kiểm tra lại các thiết bị, đồ dùng như đèn, quạt, máy sấy tóc… cắt điện đối với các thiết bị điện không cần thiết.Khi xảy ra cháy do sử dụng điện, phải nhanh chóng ngắt cầu dao điện tổng, báo cho mọi người xung quanh biết, báo Cảnh sát PCCC (theo số điện thoại 114) và dùng phương tiện chữa cháy tại chỗ dập lửa. Cấm dùng nước dập lửa khi chưa cắt điện. ", "topic": "Pháp luật", "tag": ["Phòng Cảnh sát PCCC&CNCH", "Cháy nổ", "Điện", "Thiết bị điện", "Khu công nghiệp hải yên", "Cháy", "Nắng nóng", "Nổ", "Ngô Hải Nam", "Móng Cái", "Sự cố", "Dây dẫn", "Thiệt hại", "Phòng chống", "Chết người", "Cháy nhà", "Diễn biến phức tạp", "Đa phần", "Đồ vàng mã", "Quảng Ninh"], "link": "http://baoquangninh.com.vn/xa-hoi/202008/phong-chong-chay-no-khi-su-dung-dien-2495054/"}