{"id": "35966749", "header": "Từ chối đá với Man City để đi chơi golf, ngôi sao Bale chọc giận cả thành Madrid", "datetime": "2020-08-08T11:54:00.000+07:00", "summary": "Ngôi sao Gareth Bale như chọc giận cả thành Madrid khi vui vẻ đi đánh golf chỉ vài giờ trước khi đội nhà Real Madrid bị Man City loại khỏi đấu trường Champions League.", "content": "Đương kim vô địch La Liga bị Á quân Premier League \"tiễn\" khỏi đấu trường châu Âu với tổng tỷ số 2-4, sau hai lượt trận tại vòng 1/8.Thất bại của đội bóng Hoàng gia Tây Ban Nha gián tiếp có phần của Bale, bởi anh đã từ chối đến Anh đá với Man City nhằm… \"trả thù\" ông thầy Zinedine Zidane.Vẫn đều đặn nhận lương 350.000 bảng mỗi tuần, song thái độ dửng dưng để đội nhà \"sống chết mặc bay\" của ngôi sao người xứ Wales đã khiến CĐV Real Madrid vô cùng tức giận.\"Anh ấy không muốn thi đấu, nên đã từ chối cùng đội bóng đến Anh\", trung vệ đội trưởng Sergio Ramos tiết lộ.Vì thế, người hâm mộ Real Madrid càng tức giận hơn khi xuất hiện hình ảnh Bale vui vẻ đi chơi golf, chỉ vài giờ trước cuộc chiến sinh tử với Man City.\"Nuôi tốn cơm hại gạo\", một cổ động viên giận dữ và yêu cầu \" hãy tống cổ anh ta khỏi đội bóng ngay lập tức\".\"Bale không chuyên nghiệp. Anh ta chống đối và còn luôn tỏ ra hờn dỗi\", một cổ động viên khác bình luận.\"Hãy để anh ta ra đi tự do như cách Man Utd vừa làm với Sanchez.\", một người khác hiến kế.\"Tóm lại, không có từ nào để diễn ta nỗi thất vọng về anh ta. Làm ơn hãy đi khỏi đội bóng của chúng tôi càng sớm càng tốt, đừng gây đau khổ cho nhau.\", số đông CĐV đương kim vô địch La Liga mong muốn.Trước đó, người đại diện của Gareth Bale từng giải thích rằng, sở dĩ anh không đồng ý đá trận gặp Man City vì \"không được coi trọng đúng mức\".Mối quan hệ thầy trò giữa Bale với Zidane dạn nứt dường như không thể cứu vãn. Ông thầy người Pháp đã không sử dụng cựu ngôi sao Tottenham 7 trận cuối cùng tại La Liga.Đáp lại, cầu thủ chạy cánh luôn \"chiêu trò\" trên băng ghế dự bị, khi thì \"giả làm ống nhòm như thể tìm xem ông thầy người Pháp đang ở đâu\", có lúc người ta lại thấy Bale kéo khẩu trang kín mặt…\"giả vờ ngủ\". ", "topic": "Thể thao", "tag": ["Đánh gôn", "Xứ Wales", "Zinédine Zidane", "Gareth Bale", "Chọc", "Madrid", "Golf", "Real madrid", "Manchester city", "Từ chối", "Đi chơi", "Champions league", "Thái độ", "Sống chết mặc bay", "Không muốn", "Đội nhà", "Ngôi sao", "Vui vẻ", "Chống đối", "Đấu trường"], "link": "https://giaoducthoidai.vn/tu-choi-da-voi-man-city-de-di-choi-golf-ngoi-sao-bale-choc-gian-ca-thanh-madrid-1596858898831.html"}