{"id": "35962706", "header": "Chuẩn bị cho thời kỳ sau Brexit", "datetime": "2020-08-08T05:12:00.000+07:00", "summary": "Trưởng đoàn đàm phán thương mại của Anh Ð.Phrốt vừa cho biết đàm phán thương mại hậu Brexit giữa Anh và Liên hiệp châu Âu (EU) sẽ được kéo dài đến tháng 10 tới. Tuy nhiên, giới chức của hai bên đều cho rằng khả năng hai bên đạt được thỏa thuận nói trên là rất thấp, bởi vậy cả hai bên đều đang rốt ráo chuẩn bị các phương án cho một Brexit không có thỏa thuận thương mại.", "content": "Trưởng đoàn đàm phán thương mại của Anh Ð.Phrốt vừa cho biết đàm phán thương mại hậu Brexit giữa Anh và Liên hiệp châu Âu (EU) sẽ được kéo dài đến tháng 10 tới. Tuy nhiên, giới chức của hai bên đều cho rằng khả năng hai bên đạt được thỏa thuận nói trên là rất thấp, bởi vậy cả hai bên đều đang rốt ráo chuẩn bị các phương án cho một Brexit không có thỏa thuận thương mại.Trưởng đoàn đàm phán thương mại của Anh cho biết, các vòng đàm phán mới về một thỏa thuận thương mại tự do giữa Anh và EU có thể sẽ diễn ra trong tháng 8 hoặc tháng 9 năm nay và tiếp tục đàm phán đến ngày 2-10. Cuối tháng 7 vừa qua, hai bên đã kết thúc vòng đàm phán mới nhất về thỏa thuận thương mại hậu Brexit, nhưng tiến trình đàm phán vẫn \"giẫm chân tại chỗ\". Báo chí Anh cho biết, rào cản khiến đàm phán bế tắc là hai bên tiếp tục bất đồng trong các vấn đề như thỏa thuận bảo đảm cạnh tranh công bằng và đánh bắt cá.Bên cạnh đó, Anh và EU vẫn không ngừng đổ lỗi cho nhau về thất bại trong đàm phán. Sau vòng đàm phán mới nhất vừa qua, Trưởng đoàn đàm phán của EU M.Bác-ni-ê cho rằng hiện Luân Ðôn vẫn từ chối những điều kiện về cạnh tranh mở và công bằng, qua đó từ chối đề xuất về một thỏa thuận cân đối trong lĩnh vực đánh bắt cá, điều này khiến khả năng hai bên tiến tới thỏa thuận là gần như không thể. Trong khi đó, Trưởng đoàn đàm phán của Anh mô tả những đề xuất của EU không đáp ứng yêu cầu của Chính phủ Anh về việc được đối xử như một quốc gia độc lập.Dù cả Anh và EU đã xác định \"thua keo này bày keo khác\" và vẫn bày tỏ hy vọng sẽ đạt được mục tiêu đàm phán trong những tháng tới. Tuy nhiên, giới chức của hai bên và các chuyên gia phân tích hiện không mấy lạc quan vào triển vọng sớm đạt được thỏa thuận thương mại giữa Anh và EU hậu Brexit. Trưởng đoàn đàm phán của EU đánh giá ở thời điểm hiện tại, khả năng Anh và EU có thể đạt thỏa thuận về mối quan hệ hậu Brexit đang rất thấp. Trong khi đó, Trưởng đoàn đàm phán Brexit của Anh cho biết, Luân Ðôn sẽ tiếp tục nỗ lực để tìm kiếm thỏa thuận với EU, với mục tiêu tiếp theo là vào tháng 9 tới. Tuy nhiên, ông này cũng không loại trừ khả năng hai bên không đạt thỏa thuận, đồng thời lưu ý việc chuẩn bị cho mọi kịch bản có thể xảy ra vào cuối năm 2020 là điều cần phải làm.Những ngày gần đây, song song với đàm phán thương mại, cả Anh và EU đều chuẩn bị sẵn sàng cho thời kỳ Anh chính thức rời \"mái nhà chung châu Âu\" và nhất là trường hợp đàm phán thương mại thất bại. Ðầu tháng 8, Chính phủ Anh thông qua Công thư của Bộ Y tế, đã kêu gọi doanh nghiệp tích trữ dược phẩm để chuẩn bị cho giai đoạn cuối của tiến trình chuyển tiếp hậu Brexit vào ngày 31-12 tới. Theo đó, Chính phủ Anh khuyến khích các doanh nghiệp coi việc xây dựng kho dự trữ là ưu tiên hàng đầu trong các kế hoạch dự phòng, đồng thời yêu cầu ngành dược đặt mục tiêu tích trữ lượng hàng hóa có thể sử dụng trong sáu tuần. Mới đây, nước Anh cũng đã chi 705 triệu bảng chuẩn bị cơ sở hạ tầng biên giới hậu Brexit, nhằm giúp duy trì dòng chảy thương mại sau khi giai đoạn chuyển tiếp hậu Brexit kết thúc vào cuối năm nay. Một chiến dịch thông tin cũng được chính phủ chuẩn bị triển khai nhằm cung cấp những hướng dẫn chi tiết cho doanh nghiệp và người dân Anh về những thay đổi có thể xảy ra tới đây...Trong khi đó, phía EU cũng có những động thái tương tự. Ủy ban châu Âu mới đây đã cảnh báo sẽ không tránh khỏi những gián đoạn thời hậu Brexit. Theo đó, EU đang lên kế hoạch xây dựng các biện pháp khẩn cấp để bảo vệ quyền tiếp cận một số dịch vụ tài chính của nước Anh sau giai đoạn chuyển tiếp hậu Brexit. Ủy ban châu Âu cũng cảnh báo các doanh nghiệp có thể phải đối mặt với thời gian kiểm tra hải quan lâu hơn trong giai đoạn này, đồng nghĩa thời gian giao hàng trong chuỗi cung ứng cũng tăng lên và sẽ có nhiều thủ tục phức tạp phát sinh... Chủ tịch Hội đồng Liên hiệp châu Âu C.Mi-sen mới đây khẳng định rằng \"Brexit đang thách thức tất cả chúng ta\". Theo đó, ông đề xuất thành lập quỹ dự trữ 5 tỷ ơ-rô để ứng phó những hệ quả không lường trước được của việc nước Anh rời khỏi \"đại gia đình EU\".Việc cả Anh và EU đều chuẩn bị kỹ lưỡng cho Brexit và cho khả năng đàm phán thương mại song phương thất bại như trên có mặt tốt là giúp người dân, doanh nghiệp không bị động trong một giai đoạn \"bình thường mới\" trong quan hệ Anh - EU. Ðồng thời, việc làm này cũng giúp giảm đáng kể tác động tiêu cực của Brexit với kinh tế Anh, EU. Tuy nhiên, những động thái ráo riết phòng ngừa xảy ra \"kịch bản tồi tệ\" nêu trên cũng cho thấy cả hai bên đều thiếu niềm tin vào cuộc đàm phán thương mại này và ít có khả năng hai bên đạt được thỏa thuận trong các vòng đàm phán tới. ", "topic": "Kinh tế", "tag": ["BREXIT", "Rốt ráo", "Liên hiệp châu Âu", "Trưởng đoàn", "Đàm phán", "EU M.Bác-ni-ê", "Giới chức", "Luân Ðôn", "Thời kỳ", "Liên minh châu âu", "Thỏa thuận", "Thương mại", "Giẫm chân tại chỗ", "Chính phủ Anh", "Chuẩn bị", "EU hậu Brexit", "Thương mại tự do", "Đánh bắt", "Phương án", "Quốc gia độc lập"], "link": "https://nhandan.com.vn/binh-luan-quoc-te/chuan-bi-cho-thoi-ky-sau-brexit-612019/"}