{"id": "35965037", "header": "Trung Quốc: Cả làng bị phong tỏa vì một bệnh nhân dịch hạch tử vong", "datetime": "2020-08-08T08:57:09.000+07:00", "summary": "Chính quyền khu vực Nội Mông (Trung Quốc) đã phong tỏa một ngôi làng sau khi ghi nhận một ca tử vong vì dịch hạch.", "content": "Ủy ban Y tế thành phố Baotou (khu tự trị Nội Mông) cho biết đã ghi nhận một ca tử vong hôm Chủ nhật tuần trước, và nạn nhân được xác nhận mắc bệnh dịch hạch vào hôm qua, 6/8.Theo thông báo trên trang web của thành phố Baotou, bệnh nhân qua đời vì suy hệ tuần hoàn. Tuy nhiên, chưa rõ bệnh nhân lây dịch hạch từ đâu.Để hạn chế sự lây lan của dịch bệnh, chính quyền Baotou đã cho phong tỏa làng Suji Xincun (huyện Damao Banner) - nơi bệnh nhân dịch hạch từng sinh sống, đồng thời lệnh cho người dân khử trùng nhà cửa hàng ngày.9 người tiếp xúc gần và 26 người từng tiếp xúc với nạn nhân đã được cách ly.Kết quả xét nghiệm cho thấy toàn bộ dân làng đều âm tính.Huyện Damao Banner đã được đặt trong tình trạng cảnh báo mức 3 về nguy cơ lây lan dịch hạch từ nay đến cuối năm.Chính quyền Baotou đã cảnh báo về nguy cơ lây lan dịch hạch trong thành phố, kêu gọi người dân thực hiện các biện pháp phòng ngừa, và đến cơ sở y tế ngay lập tức nếu có triệu chứng sốt hoặc ho.Đây là ca dịch hạch thứ 2, và là ca tử vong đầu tiên vì dịch hạch mà Trung Quốc xác nhận trong năm nay.Trước đó, một ca bệnh đã được ghi nhận hồi tháng 7 tại Bayannur, một thành phố khác ở Nội Mông.Bệch dịch hạch là căn bệnh gây ra do vi khuẩn, lây truyền qua vết cắn của bọ chét và động vật nhiễm bệnh.Căn bệnh này từng giết chết 50 triệu người ở châu Âu trong đại dịch Cái chết đen thời Trung Cổ.Tại Trung Quốc, từ năm 2009 đến năm 2019, có tổng cộng 31 ca mắc dịch hạch được ghi nhận, trong đó có 12 trường hợp tử vong, theo dữ liệu do Ủy ban Y tế Quốc gia công bố.Tháng trước, 2 ca dịch hạch đã được ghi nhận ở Mông Cổ, đều do ăn thịt sóc đất. ", "topic": "Đời sống", "tag": ["Bệnh dịch hạch", "Dịch hạch", "Nội Mông", "Khu tự trị", "Damao Banner", "Trung Quốc", "Cả làng", "Làng Suji Xincun", "Phong tỏa", "Lây lan", "Bệnh nhân", "Tử vong", "Ngôi làng", "Hệ tuần hoàn", "Ghi nhận", "Chính quyền", "Lây", "Chưa rõ", "Khử trùng", "Chủ nhật"], "link": "https://www.tienphong.vn/the-gioi/trung-quoc-ca-lang-bi-phong-toa-vi-mot-benh-nhan-dich-hach-tu-vong-1701784.tpo"}