{"id": "35969496", "header": "Instagram ra mắt tính năng mới được cho là bản sao của TikTok", "datetime": "2020-08-08T17:25:00.000+07:00", "summary": "Instagram vừa ra mắt một tính năng tên là Reels với cơ chế hoạt động tương tự để cạnh tranh trực tiếp với TikTok. Reels được ra mắt tại hơn 50 quốc gia, cả trên iOS và Android.", "content": "Tương tự như TikTok, Reels cho phép người dùng sáng tạo các video ngắn, dạng dọc, có kèm nhạc và bộ lọc hiệu ứng, có thể chia sẻ với bạn bè hoặc người theo dõi. Mỗi video có độ dài khoảng 15 giây. Instagram cũng thông báo sẽ sắp xếp lại trang khám phá (“Explore”) và đưa Reels lên vị trí đầu tiên để người dùng có thể kéo xuống và xem các video tiếp theo theo một chuỗi liên tục – giống như trang “For You” trên TikTok.Reels nằm hoàn toàn trong ứng dụng Instagram, như một tính năng mới. Vì vậy, Reels có thể giúp tăng thêm số lượng người dùng Instagram, cạnh tranh trực tiếp với TikTok, đặc biệt trong thời gian này khi TikTok đối mặt với tương lai bị “đóng cửa” tại Mỹ theo yêu cầu của tổng thống Donald Trump. Cũng nhờ tính năng này mà cổ phiếu của Facebook tăng vọt 6.5% trong phiên giao dịch ngày thứ 5 vừa qua, vượt đỉnh cao nhất mọi thời đạiTrong một bài phỏng vấn vào thứ sáu tuần trước, Bytedance (công ty mẹ của TikTok) cáo buộc Facebook cản trở con đường phát triển của công ty, khi ra mắt sản phẩm của họ với Instagram Reels. Trên Twitter, trang chính chủ của TikTok đã tweet lại tin ra mắt của Instagram bằng một giọng mỉa mai “chà… cái này nhìn quen quen” kèm theo icon “khó hiểu”.Theo ông Robby Stein, giám đốc sản phẩm của Instagram, tuy hai ứng dụng có những điểm tương đồng về định dạng video ngắn, chúng hoàn toàn khác nhau. Trả lời phỏng vấn trên trang , ông Stein cho biết “Tôi tin rằng TikTok xứng đáng là người tiên phong cho trào lưu sáng tạo video ngắn trên mạng xã hội. Tuy nhiên, không có hai sản phẩm nào là hoàn toàn giống nhau cả, và Reels của chúng tôi cũng vậy”.Đây không phải lần đầu tiên Facebook tung ra những tính năng tương tự như các công ty đối thủ. Năm 2016, Instagram bị cáo buộc đạo nhái Snapchat khi “trình làng” tính năng Stories, cho phép người dùng đăng các tin tự động xóa sau 24 tiếng. Instagram Stories nhanh chóng vượt mặt Snapchat và trở thành một sản phẩm thành công vang dội. Có lẽ đây là một trong những lí do chính khiến đội ngũ Instagram tin rằng họ có thể đánh bại TikTok với Reels.Thậm chí, đây cũng không phải nỗ lực “bắt chước” TikTok đầu tiên của gã khổng lồ mạng xã hội này. Vào 2018, Facebook cũng âm thầm ra mát ứng dụng sử dụng định dạng video 15 giây tên Lasso, tuy nhiên, ứng dụng này đã bị gỡ vào tháng 7 cùng năm. Lấy “cảm hứng” từ TikTok, Facebook tiếp tục tạo ra ứng dụng Collab vào tháng 5 năm nay, cho phép người dùng sử dụng âm thanh từ các video của người dùng khác, tuy nhiên, người dùng hiện phải yêu cầu quyền truy cập bằng cách đăng kí danh sách chờ. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Tính năng", "Bản sao", "IOS", "Instagram Reels", "Robby Stein", "Ra mắt", "Video", "Công ty mẹ", "FOR", "Bộ lọc", "YOU", "Kéo xuống", "Người dùng", "Trang Chính", "Độ dài", "Cạnh tranh", "Tương tự", "Một chuỗi", "Cơ chế"], "link": "https://www.tienphong.vn/cong-nghe/instagram-ra-mat-tinh-nang-moi-la-ban-sao-cua-tiktok-1702223.tpo"}