{"id": "35968698", "header": "Nguyên Tổng Bí thư Lê Khả Phiêu với quê hương Thanh Hóa - Bài 3: Anh Phiêu thương nhớ !", "datetime": "2020-08-08T16:06:03.000+07:00", "summary": "Những năm gần đây, năm nào chúng tôi cũng ra Hà Nội thăm anh, ngày gần nhất là mùng 8 tháng 5 năm 2020. Biết sức khỏe của anh giảm dần vì trọng bệnh, nhưng được tin anh ra đi vẫn thấy giật mình bồi hồi thương tiếc một cây đại thụ trong lòng dân tộc; một người con ưu tú của xứ Thanh; một người anh cả của làng báo, làng văn.", "content": "Vẫn biết sinh – tử là quy luật của đời người không ai tránh khỏi, nhưng những con người sống trọn đời cho Nhân dân, vì Nhân dân như anh thì ai cũng nhớ thương và bao nhiêu kỷ niệm, ký ức về anh lại ập về.Tôi quen biết anh Lê Khả Phiêu từ những năm 1992, khi ấy anh là đại biểu Quốc hội của Thanh Hóa, tôi có dịp được phân công theo anh để viết bài. Trước khi đi đã đặt ra hàng loạt câu hỏi để có cơ hội là phỏng vấn, nhưng suốt chặng đường 4-5 ngày anh tiếp xúc cử tri, không cần hỏi gì mà những câu trả lời bằng thực tế diễn ra đã cho tôi biết bao hình ảnh thân thương, cảm động.Ở hội trường tiếp xúc cử tri, anh nói: Tôi là đại biểu của nhân dân, hôm nay muốn được nghe dân nói, nói thật kỹ nguyện vọng và yêu cầu của Nhân dân để trực tiếp phản ánh với Quốc hội và cũng là dịp để đại biểu Quốc hội trao đổi với Nhân dân, với cử tri của mình những việc cần thiết.Nghe dân nói rất chăm chú, anh trả lời từng điểm dù rất nhỏ, khúc triết, tâm tình, thẳng thắn. Anh đề nghị Nhân dân các dân tộc lưu ý hai việc: Một là không cho con lấy vợ, lấy chồng khi còn nhỏ tuổi; các cháu cần đi học, cần lập nghiệp rồi mới xây dựng gia đình. Hai là ta không nên nuôi gia súc, gia cầm dưới gầm nhà mất vệ sinh, cán bộ nên giúp đỡ bà con làm chuồng gia súc, gia cầm riêng để mọi người sống trong môi trường sạch, đẹp.Khi ấy anh đang làm Chủ nhiệm Tổng cục Chính trị Quân đội Nhân dân Việt Nam nên anh rất chú tâm việc thăm thú, động viên anh em thương, bệnh binh, gia đình liệt sĩ, Mẹ Việt Nam Anh hùng, các anh hùng. Đến đâu anh cũng ân cần thăm hỏi rất cụ thể, rất chi tiết về bệnh tật, đời sống, hoàn cảnh của từng người, từng gia đình. Anh chỉ thị cho cán bộ thôn, xã làm ngay việc này, việc nọ để giúp người chiến sĩ trở về từ chiến trường với những vết thương, bệnh tật, khó khăn vươn lên trong cuộc sống.Rồi anh được tín nhiệm giữ các chức vụ cao hơn trong Đảng, đến chức vụ cao nhất là Tổng Bí thư từ tháng 12-1997. Cương vị càng cao, anh càng gần dân thăm hỏi, lo cho dân những điều rất cụ thể. Mỗi năm anh về thăm Thanh Hóa một vài lần, lần nào anh cũng xuống tận thôn bản, vào từng nhà, chỉ thị cụ thể từng việc để cán bộ địa phương giải quyết. Những lần chúng tôi ra thăm chúc tết anh, mừng sinh nhật anh, anh rất vui, ân cần, cởi mở. Anh không quên hỏi chúng tôi việc nọ, việc kia ồn ào ở Thanh Hóa đã giải quyết ổn chưa? Có lần ra thăm, anh hỏi: Nhân dân Sầm Sơn đã đồng tình với tỉnh chưa? Còn kéo đông người đến phản đối tỉnh nữa không? Nghe chúng tôi trình bày sự việc, anh nói: Bí thư Chiến nhà các anh giải quyết thế là ổn. Cán bộ phải gần dân, sát dân, thấu hiểu nguyện vọng của Nhân dân như thế, nhất là giải thích có đầu, có cuối rõ ràng, minh bạch thì dân đồng tình ủng hộ. Ở Hà Nội mà anh rất rõ các vụ việc ở tỉnh. Anh nói: Cán bộ địa phương nhiều khi chủ quan, không nghe lời dân, không giải thích cho dân rõ để khổ cho tỉnh. Tôi thấy tỉnh giải quyết nhiều vụ việc thế là hợp lòng dân. Tốt lắm.Lo việc cho cả nước, cả một dân tộc nhưng lúc nào anh cũng đau đáu dành tình cảm cho quê nhà, giúp quê nhà làm những công trình lớn như Hồ thủy điện Cửa Đạt, Khu Kinh tế Nghi Sơn. Nhất là việc xây dựng Nhà máy Lọc hóa dầu Nghi Sơn.Anh dành nhiều tình cảm cho anh em văn nghệ sĩ, báo chí cả nước và Thanh Hóa. Hàng năm anh đều đến dự các cuộc gặp mặt đầu Xuân ở Hà Nội và Thanh Hóa. Anh chúc mừng rồi dặn dò anh em cầm bút phải luôn đặt câu hỏi “Mình viết cho ai?”. Đặc biệt anh em mình phải tuyệt đối trung thành với Đảng, với dân, vì dân thì tác phẩm dù nhỏ vẫn được Nhân dân yêu mến đón nhận.Từ phẩm chất, tình cảm cao quý ấy của anh mà nhà trí thức tiêu biểu của Hà Nội, Anh hùng Lao động Vũ Khiêu tặng anh câu đối nhân ngày sinh nhật lần thứ 82 của anh:Và khi anh Nguyễn Văn Lợi còn làm Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Thanh Hóa đã tặng anh Lê Khả Phiêu bài thơ:Từ quê nhà nghe tin sét đánh, anh Lê Khả Phiêu đã ra đi cùng các cụ Các Mác, Lênin, Bác Hồ, lòng người Thanh Hóa bồi hồi nhớ thương anh. Tôi viết những dòng này trong nước mắt, trong sự mất mát to lớn một người anh kính yêu, như một nén tâm nhang dâng lên hương hồn anh những kỷ niệm nhỏ trong muôn vàn sự quan tâm của anh đối với quê hương yêu dấu xứ Thanh. ", "topic": "Văn hóa", "tag": ["Lê Khả Phiêu", "Tổng bí thư", "Đảng", "Thương nhớ", "Tổng cục Chính trị Quân đội Nhân dân Việt Nam", "Thanh Hóa", "Phiêu", "Bồi hồi", "Làng văn", "Trọng bệnh", "Làng báo", "Nhân dân", "Đại thụ", "Quê hương", "Được tin", "Nhớ thương", "Anh cả", "Thăm", "Thương tiếc", "Ưu tú"], "link": "http://baothanhhoa.vn/thoi-su/nguyen-tong-bi-thu-le-kha-phieu-voi-que-huong-thanh-hoa-bai-3-anh-phieu-thuong-nho/122781.htm"}