{"id": "35964446", "header": "Cristiano Ronaldo: Mệt lắm đôi vai này!", "datetime": "2020-08-08T08:22:00.000+07:00", "summary": "Cristiano Ronaldo một lần nữa đã cho thấy cái duyên ghi bàn tại Champions League, song nỗ lực của mình anh là không đủ để cứu rỗi Juventus thoát khỏi tấn bi kịch.", "content": "Khi tiếng còi mãn cuộc vang lên, Ronaldo đã đổ gục. Anh quỳ gối, chống hai tay xuống đất với cảm giác bất lực bao trùm. Cũng dễ hiểu thôi bởi suốt 90 phút hiện diện trên sân, siêu sao người Bồ Đào Nha đã thi đấu bằng hết khả năng của mình.Dù bại 0-1 dưới tay Lyon ở trận lượt đi, song Juventus thực tế tràn đầy tự tin ở màn tái đấu với đại diện nước Pháp, bởi họ hiểu rằng đội bóng đang sở hữu một tay săn bàn cự phách là Ronaldo, ông vua ở đấu trường danh giá nhất châu lục.Thế nhưng, Ronaldo dù có tài thánh cỡ nào đi chăng nữa thì cũng chẳng thể nào cứu rỗi được một tập thể quá yếu kém như Juve. Trước Lyon, nhà ĐKVĐ Serie A thi đấu rời rạc, thiếu gắn kết và không hề mang phong thái của một CLB đã 9 lần liên tiếp lên đỉnh Serie A.Sau khi phải nhận bàn thua có phần oan ức trên chấm 11 mét, các cầu thủ Juventus xuống tinh thần thấy rõ, nhưng Ronaldo thì không. Cựu tiền đạo Real Madrid vẫn hoạt động năng nổ, không ngừng tìm khoảng trống để tự tạo ra cơ hội cho riêng mình. Sau một vài cơ hội bất thành, CR7 cuối cùng đã lên tiếng khi thực hiện thành công quả 11 mét gỡ hòa cho Juve.Dĩ nhiên, pha lập công này của Ronaldo không thể che lấp sự yếu kém của đội chủ nhà. \"Lão bà\" như thường lệ vẫn kiểm soát bóng nhiều, nhưng chỉ chuyền bóng lởn vởn đúng với phong cách \"Sarri-ball\" của Maurizio Sarri. Và khi mọi thứ trở nên ngày một tăm tối, Ronaldo thêm lần nữa lên tiếng với cú sút xa thần sầu tung lưới Lyon - một khoảnh khắc cho thấy phẩm chất siêu sao của CR7.Nhiều cổ động viên có thể trách móc rằng Ronaldo siêu phàm là thế sao vẫn bị loại khỏi Champions League. Đúng vậy, CR7 đã phải không thể cứu rỗi Juventus, song thử hỏi chúng ta chờ đợi gì hơn nữa ở một \"ông lão\" 35 tuổi? Ở độ tuổi mà phần lớn đồng nghiệp khác đã giải nghệ hoặc rẽ sang hướng đi mới, Ronaldo vẫn chơi bóng đỉnh cao và ghi bàn hết ngày này qua tháng khác.Theo thống kê, Ronaldo cả trận tung ra 9 cú sút, trong đó có 3 lần đi trúng đích và ghi 2 bàn thắng. Thực tế, CR7 cũng bỏ lỡ không ít cơ hội mà đáng lẽ ra anh có thể làm tốt hơn, nhưng dù thế nào, Ronaldo vẫn chỉ là một con người bằng xương bằng thịt.Mùa này, Ronaldo đã ghi cả thảy 37 bàn cho Juventus trên mọi đấu trường, con số đáng nể với một tiền đạo 35 tuổi. Công bằng mà nói, việc Juventus bị loại ở vòng 1/8 chính ra lại là điều... tốt, bởi nó sẽ giúp Ronaldo có nhiều thời gian hơn để nghỉ ngơi chuẩn bị cho mùa giải mới. Nhìn vào những gì trình diễn trước Lyon, Juve nếu có vào được tứ kết rõ ràng cũng chỉ là gánh nặng với Ronaldo.Xét về màn trình diễn cá nhân xuyên suốt cả mùa, Ronaldo chơi không hề tệ và minh chứng rõ nét nhất không gì khác nằm ở các con số thống kê về bàn thắng anh ghi được. Tuy nhiên, với tham vọng lớn lao, 2019/20 chắc chắn là một mùa giải vứt đi của Ronaldo bởi ngoài chức vô địch Serie A, CR7 chẳng thu về thêm bất kỳ thứ gì. Anh đã hụt danh hiệu \"Vua phá lưới\" Serie A, Chiếc giày vàng châu Âu, Cầu thủ hay nhất mùa Serie A và dừng bước ở Champions League trong sự bất lực.Ronaldo có thể không phải trận nào cũng gồng gánh đưa Juventus đến với chiến thắng, nhưng trước Lyon, anh xứng đáng được vinh danh nhờ sự nỗ lực bất chấp mệt mỏi. Đôi chân và cả đôi vai của Ronaldo chắc hẳn đã rã rời, và giờ là lúc anh cần nghỉ ngơi.Tạm biệt Ronaldo, tạm biệt Juventus. Hi vọng sau cú vấp này, anh sẽ càng trở lại mạnh mẽ hơn ở mùa giải tới để gặt hái các danh hiệu. ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Cứu rỗi", "Cristiano Ronaldo", "Champions league", "Tài thánh", "Mệt", "Bị loại", "Bi kịch", "Một lần nữa", "Mãn cuộc", "Đổ gục", "Cự phách", "Duyên", "Quỳ gối", "Bất lực", "Thoát khỏi", "Lượt đi", "Oan ức"], "link": "http://baoquangninh.com.vn/the-thao/202008/cristiano-ronaldo-met-lam-doi-vai-nay-2495036/"}