{"id": "35964686", "header": "Làm sao để Hà Nội xét nghiệm RT-PCR cho tất cả người từ Đà Nẵng về?", "datetime": "2020-08-08T08:43:00.000+07:00", "summary": "Theo GS Nguyễn Lân Hiếu, để xét nghiệm RT-PCR số lượng lớn cần có chiến lược xét nghiệm hiệu quả và đảm bảo chất lượng tốt nhất, ưu tiên xét nghiệm cho những người có nguy cơ cao.", "content": "Tại cuộc họp về phòng, chống dịch Covid-19 của Ban chỉ đạo thành phố hôm 6/8, Chủ tịch Hà Nội Nguyễn Đức Chung yêu cầu toàn bộ người về từ Đà Nẵng từ ngày 15/7, phải được xét nghiệm bằng phương pháp RT-PCR.Ông dự báo Hà Nội sẽ cần 60.000-65.000 xét nghiệm RT-PCR trong thời gian tới. Song để thực hiện xét nghiệm RT-PCR với số lượng người rất lớn là việc không đơn giản.Nhóm bác sĩ Bệnh viện Đại Học Y Hà Nội đã nghiên cứu và đưa ra góp ý về chiến lược lấy mẫu cho Hà Nội trong thực hiện nhiệm vụ này.Chia sẻ với  về góp ý của nhóm bác sĩ Bệnh viện Đại học Y Hà Nội, GS Nguyễn Lân Hiếu, Giám đốc Bệnh viện này nhận định với sự hỗ trợ của các bệnh viện Trung ương và năng lực xét nghiệm hiện có của Hà Nội có thể làm xét nghiệm RT-PCR chẩn đoán Covid-19 với số lượng 5.000 mẫu/ngày.Theo GS Hiếu, để thực hiện xét nghiệm RT-PCR với số lượng lớn trong thời gian ngắn cần có chiến lược và phải đảm bảo chất lượng tốt nhất.Nhóm bác sĩ Bệnh viện Đại học Y Hà Nội đưa ra 3 giải pháp để giúp giải quyết việc này.Thứ nhất, thực hiện phương pháp xét nghiệm gộp các pool mẫu. GS Hiếu cho rằng đây có thể là một chiến lược tốt trong điều kiện nguồn lực giới hạn.Theo Giám đốc Bệnh viện Đại học Y Hà Nội, thành phố nên áp dụng phương pháp này nhưng phải có hướng dẫn cụ thể. Nếu được, có thể triển khai theo nhóm gia đình, văn phòng, cơ quan có cùng nguồn lây, tiếp xúc. Tuy nhiên, với những người có triệu chứng vẫn nên làm xét nghiệm riêng để đảm bảo khả năng phát hiện cao nhất.Thứ hai, do số lượng người cần sàng lọc rất lớn nên phải chia thành hai nhóm: Nhóm cần làm ngay lập tức và nhóm làm theo kế hoạch.Việc lấy mẫu cần ưu tiên cho nhóm cần làm ngay lập tức, gồm những người có triệu chứng lâm sàng (sốt, ho, khó thở…) hoặc có tiếp xúc gần với nguồn lây nhiễm. Riêng với người đi từ Đà Nẵng về trên 14 ngày, cần làm thêm xét nghiệm phát hiện kháng thể để tăng độ nhạy cho việc sàng lọc và có thể đánh giá tình trạng miễn dịch phơi nhiễm của bệnh nhân.Nhóm còn lại sẽ làm theo kế hoạch và phải căn cứ vào thời gian đi từ vùng dịch Đà Nẵng về. “Lúc này, chúng ta rất cần chậm lại một chút để có chiến lược rõ ràng phù hợp với nguồn lực hiện có”, GS Hiếu nói.Thứ ba, nên có cơ chế để những người có triệu chứng được xét nghiệm RT-PCR ngay tại bệnh viện họ đến khám lần đầu. Bởi, việc lấy mẫu trên diện rộng có thể làm chậm việc tiếp cận xét nghiệm RT-PCR của những người có triệu chứng.GS Hiếu cũng nhấn mạnh cần cho các bệnh viện cơ chế để xét nghiệm RT-PCR tại chỗ nếu bệnh viện đủ năng lực xét nghiệm. Nhiều bệnh nhân có khả năng tự chi trả xét nghiệm hoặc đồng chi trả với bảo hiểm, vì vậy, cần ủng hộ điều đó và cho phép xã hội hóa xét nghiệm này để số người phơi nhiễm SARS-CoV-2 được xét nghiệm nhanh nhất.Ngoài ra, cần tăng cường số lượng bệnh viện được xét nghiệm RT-PCR chẩn đoán Covid-19, để tránh tình trạng người có triệu chứng phải đi qua nhiều bệnh viện mới được làm xét nghiệm. ", "topic": "Công nghệ ", "tag": ["RT-PCR", "Xét nghiệm", "Đà Nẵng", "Nguyễn Lân Hiếu", "Lấy mẫu", "Hà Nội", "Chất lượng tốt", "Chiến lược", "Giáo sư", "Số lượng", "Ưu tiên", "Chẩn đoán", "Pool", "Nguyễn Đức Chung", "Zing", "Test", "Góp ý", "Phương pháp", "Cuộc họp", "Ban chỉ đạo"], "link": "https://zingnews.vn/lam-sao-de-ha-noi-xet-nghiem-rt-pcr-cho-tat-ca-nguoi-tu-da-nang-ve-post1117043.html"}