{"id": "35960221", "header": "Dàn hậu duệ nhí 'cưng hết nấc' nhà nghệ sĩ cải lương nổi tiếng", "datetime": "2020-08-07T19:00:00.000+07:00", "summary": "Hết lòng vì nghệ thuật và tìm được hạnh phúc gia đình khá muộn, tổ ấm và dàn bé con của những nghệ sĩ cải lương luôn khiến khán giả tò mò.", "content": "Sau hai cuộc hôn nhân tan vỡ, NSƯT Kim Tử Long tìm được bình yên bên người vợ mới là nghệ sĩ Trinh Trinh (là cháu gái NSND Thanh Tòng và con gái của hai nghệ sĩ cải lương Hữu Cảnh - Xuân Yến). Niềm hạnh phúc càng được nhân lên khi họ có chung với nhau 2 cậu con trai là Andy (Hoàng Gia Khánh) và Peter (Hoàng Gia Khiêm).Kim Tử Long thường xuyên chia sẻ hình ảnh của hai cậu con trai lên mạng xã hội. So với em trai, Andy Khánh xuất hiện nhiều hơn do thường xuyên được đứng trên sân khấu biểu diễn. Dù chỉ mới 6 tuổi nhưng Andy sớm bộc lộ tài năng nghệ thuật thừa hưởng từ bố mẹ.Ngay từ khi còn rất nhỏ, cậu bé đã có niềm đam mê với ca cổ, diễn xuất và được cha đưa đi diễn cùng. Với ngoại hình trắng trẻo, bụ bẫm, dễ thương cùng lối diễn dạn dĩ, Andy Khánh được các cô chú đồng nghiệp của ba vô cùng yêu thích. Nghệ sĩ Kim Tử Long cũng tạo điều kiện cho Andy tham gia các gameshow hay tranh tài trong các cuộc thi nhỏ để rèn luyện bản lĩnh cho con.Chuẩn bị cho con một tương lai rộng mở nhưng nam nghệ sĩ vẫn sẽ ủng hộ nếu con trai muốn đi theo một con đường khác. “\", Kim Tử Long chia sẻ.Whitney Yến Khang là con gái đầu của Kiều Oanh cùng chồng cũ là nghệ sĩ Lê Huỳnh. Sau khi hôn nhân đổ vỡ, Kiều Oanh trở nên kín tiếng hơn hẳn vì muốn giữ cho con gái một tuổi thơ bình yên, không bị ảnh hưởng bởi chuyện bố mẹ chia tay nhau.Ngay từ bé, Yến Khang đã có một ngoại hình xinh xắn với đôi mắt to tròn đáng yêu. Mẹ thường xuyên phải đi diễn, Yến Khang được gửi cho gia đình ngoại chăm sóc.Nghệ sĩ Kiều Oanh từng trải lòng: \"\".Dù không thường xuyên sống cạnh mẹ, Yến Khang vẫn rất yêu thương, gần gũi với Kiều Oanh. Cô bé không ngần ngại quàng vai, ôm cổ, thể hiện tình cảm với mẹ mọi lúc, mọi nơi. Yến Khang thường được mẹ dẫn đến xem các chương trình, phim trường nên vô cùng dạn dĩ, tự tin, thoải mái khi gặp các đồng nghiệp của mẹ.Sau khi tái hôn với nghệ sĩ cải lương Hoàng Nhất, Kiều Oanh có thêm cô con gái thứ hai Callie Hoàng Trần. Trong buổi tiệc thôi nổi của em gái, Yến Khang nay đã 10 tuổi ra dáng người chị lớn chăm sóc và yêu thương em.Kiều Oanh chia sẻ chồng mình yêu thương Yến Khang như con ruột, chăm lo cho bé từng bữa ăn giấc ngủ. Để chuẩn bị cho tương lai vững chắc cho những những đứa trẻ, cặp đôi cũng đã chuyển hết toàn bộ tài sản sang tên hai con.Là “Bạch mã hoàng tử” sân khấu nhưng đường tình duyên của NSƯT Kim Tiểu Long lại không suôn sẻ như ý muốn. Anh và vợ đầu có với nhau một đứa con trai năm nay đã 12 tuổi tên Tiểu Long Nhi. Tuy vậy, Kim Tiểu Long chưa được gặp con hơn 10 năm nay.Anh từng chia sẻ: “”.Hiện tại, Kim Tiểu Long đang có một tổ ấm cùng người vợ Bảo Bảo và cậu con trai tên Trương Bảo Phước rất dễ thương. Gia đình anh định cư ở Mỹ và từng về Việt Nam vào năm 2015 để thăm mẹ ở Vĩnh Long. Nam nghệ sĩ rất hạnh phúc vì vợ đảm đang, yêu thương và cảm thông cho nghề nghiệp của mình.Hiện tại, Kim Tiểu Long đang biểu diễn ở Việt Nam, tình hình dịch bệnh phức tạp khiến anh chưa thể về Mỹ. Nhân sinh nhật tuổi 45, anh đăng tải hình ảnh bên gia đình và thể hiện nỗi nhớ nhung vợ và con trai.Dù rất hiếm khi chia sẻ về vợ và con trai, nhưng từ những khoảnh khắc ít ỏi mà nam nghệ sĩ đăng tải, người hâm mộ có thể thấy được vẻ kháu khỉnh, đáng yêu của quý tử nhà Kim Tiểu Long. Anh cũng tự hào chia sẻ về con trai Bảo Phước: “.Gia Bảo kết hôn cùng Thanh Hiền vào năm 2014, cặp đôi có với nhau một cô con gái tên Grammy. Sau khi chia tay vào năm 2017, bé Grammy được mẹ nuôi dưỡng.Ngay từ lúc nhỏ, cô công chúa nhỏ đã được mọi người khen ngợi bởi vẻ khuôn mặt đáng yêu, xinh xắn đúng chuẩn một hoa hậu tương lai. Grammy thường xuyên xuất hiện bên cạnh ba, mẹ với đôi mắt to tròn lúng liếng và nụ cười vui vẻ, hồn nhiên, không hề sợ hãi truyền thông.Dù chia tay, cặp đôi vẫn mong muốn dành những điều tốt đẹp nhất cho con mình. Trong một cuộc thi mà mình tham gia, Thanh Hiền đã mang con gái lên sân khấu và xin lỗi con khi không thể cho bé một gia đình trọn vẹn.Vừa qua, sau khi được gặp lại con gái sau thời gian dài vì dịch COVID-19, Gia Bảo chia sẻ: . Nam diễn viên khẳng định chỉ cần được đi diễn và bên con là quá đủ với mình. ", "topic": "Giải trí", "tag": ["Kim Tử Long", "Trinh Trinh", "Yến Khang", "Cải lương", "ANDY", "Andy Khánh", "Hoàng Gia Khánh", "Nghệ sĩ", "Hoàng Gia Khiêm", "Kiều Oanh", "Hậu duệ", "Nghệ sĩ ưu tú", "Hữu Cảnh", "Tổ ấm", "Kim Tiểu Long", "Bé con", "Xuân Yến", "Cưng", "Dạn dĩ", "Nhí"], "link": "https://saostar.vn/doi-song/dan-hau-due-cung-het-nac-nha-nghe-si-cai-luong-noi-tieng-20200728184218443.html"}