{"id": "35962026", "header": "Kỳ 1: Sống dưới cái tên giả", "datetime": "2020-08-07T22:50:33.000+07:00", "summary": "Tàu du lịch hạng sang SS America và vụ lừa đảo thế kỷ TỘI ÁC PHÍA SAU ÁNH HÀO QUANG: Kỳ 2: Giải Nobel 'ô nhục'", "content": "Gartner (x) cùng khẩu đội pháo 88mm bị bắt tại mặt trận Lybia.Sinh năm 1920 tại TP.Schweidnitz, vùng Lower Silesia, Ba Lan. Mới 14 tuổi, Georg M. Gartner đã đoạt giải vô địch môn trượt tuyết toàn vùng. Mơ ước của Gartner là sẽ trở thành kiến trúc sư nhưng năm 15 tuổi, bệnh bạch hầu đã khiến Gartner không thể tốt nghiệp bậc trung học.Tháng 9/1939, Đức Quốc xã xâm lăng Ba Lan, mở đầu cho Chiến tranh Thế giới lần thứ II, Gartner bị bắt lính. Sau 6 tháng huấn luyện, ông tình nguyện gia nhập Quân đoàn Africa dưới quyền chỉ huy của Thống chế Erwn Rommel, người được mệnh danh là “cáo già sa mạc”. Trong hồi ký “Hitler’s Last Soldier In America - Người lính Hitler cuối cùng ở nước Mỹ”, Gartner viết: “Lý do tôi chọn Quân đoàn Afrika là để không bị đưa đến mặt trận phía Đông. Ở đó thời tiết rất khắc nghiệt, người Nga chiến đấu rất dũng mãnh. Nhiều bạn bè tôi chẳng bao giờ còn có cơ hội trở về”.Đầu năm 1943, Gartner đến Libya, phục vụ trong một đơn vị pháo binh. Thời điểm này, Quân đoàn Afrika bị Tập đoàn quân số 8 Anh Quốc dưới sự chỉ huy của Thống chế Montgomery đánh cho tơi tả. Có ngày, lính Đức phải rút lui hơn 80km. Ông viết: “Những cơn mưa lớn khiến các xe tăng Panzer và xe tải kéo pháo ngập trong bùn. Tinh thần chiến đấu của chúng tôi xuống rất thấp. Trận đánh cuối cùng của tôi xảy ra vào ngày 10/5/1943. Khẩu đội pháo chống tăng 88mm mới bắn được 3 viên thì vỡ trận”.Ngày 13/5, 220.000 sĩ quan, lính Đức, Italia, tham chiến tại mặt trận Bắc Phi, trong đó có Gartner đầu hàng quân Đồng Minh. Đến tháng 7, ông cùng nhiều tù binh lên tàu, chuyển về trại giam ở sa mạc Deming, bang New Mexico, Mỹ. Gartner viết: “Trái ngược với suy nghĩ của tôi, chúng tôi được đối xử tốt cả về vật chất lẫn tinh thần. Thậm chí nhiều tù binh còn ghi tên theo học các chương trình đại học đào tạo từ xa. Lính Mỹ dạy chúng tôi tiếng Anh còn chúng tôi dạy lại họ tiếng Đức…”.Tuy nhiên, chỉ một thời gian ngắn sau đó, sự thật về các trại tập trung, diệt chủng người Do Thái bị phơi bày. Các báo cáo về sự dã man, tàn bạo của Phát xít Đức đã khiến nhiều lính gác Mỹ thay đổi thái độ. Họ trở nên hà khắc, thù địch với tù binh. Gartner viết: “Một trung sĩ người Mỹ là Williams thường cho tôi thuốc lá. Anh ta khen tôi tiếp thu tiếng Anh nhanh nhất trại nhưng khi nghe được những gì đã xảy ra ở trại tập trung Auschwitz, Sobibor nằm trên đất Ba Lan, anh ta không thèm nhìn tôi nữa. Có lần tôi vừa định chào anh ta thì anh ta lập tức phun vào tôi một bãi nước bọt”.Đầu tháng 9/1945, tin đồn râm ran khắp trại là tất cả tù binh người Đức sẽ được trả về Đức theo nguyên quán. Lúc này vùng Lower Silesia, quê hương của Gartner nằm dưới quyền kiểm soát của người Nga theo tinh thần Hiệp ước Posdam, được ký kết bởi 3 “ông lớn” gồm Tổng Bí thư Đảng Cộng sản Liên Xô Joseph Stalin, Thủ tướng Anh Winston Churchill và Tổng thống Mỹ Harry S. Truman. Lo sợ sẽ bị trả thù bởi những hành động tàn ác của quân đội Đức lúc xâm lược Liên Xô, Gartner quyết định trốn trại.Khi quyết định bỏ trốn, việc đầu tiên của Gartner là quan sát đường xe lửa nằm bên ngoài hàng rào trại, nơi cứ 3 tiếng lại có một chuyến tàu đến hoặc đi qua. Trước Gartner, đã có 12 lính Đức cũng bỏ trốn nhưng tất cả đều bị bắt nên vì thế, ông không hề hé môi về kế hoạch của mình với bất cứ một người nào. Với cái vốn tiếng Anh khá hoàn chỉnh, Gartner hy vọng rằng mình có thể ở lại nước Mỹ mà không sợ bị phát hiện.7 giờ tối 24/9/1945, trại tổ chức cho tù binh xem phim ngoài trời. Lợi dụng lúc tù binh cùng lính gác đang say sưa theo dõi, Gartner đứng lên, xin phép vào nhà vệ sinh rồi từ đó, ông bò qua 4 lớp hàng rào thép gai. Tiếp theo, đợi đến lúc ánh đèn pha quét khỏi chỗ ông nằm, ông đứng dậy, chạy một mạch vào sa mạc. Theo tính toán của Gartner, chỉ khoảng 1 tiếng nữa sẽ có 1 chuyến tàu chở hàng từ phía Nam xuống phía Tây còn buổi chiếu phim thì 9 giờ mới chấm dứt. Trong hồi ký, ông viết: “Tôi nằm ép mình xuống đất, đợi tàu ở một khúc quanh. Khi nó xuất hiện và khi nó vừa giảm tốc độ, tôi chạy theo, nhảy lên một toa mà cánh cửa để mở vì đó là toa trống”.Suốt 3 ngày trên tàu chở hàng từ New Mexico đến San Pedro, bang California, Gartner hầu như nhịn đói. Cứ mỗi lần tàu dừng lại ở một ga nào đó, ông xuống, vào nhà vệ sinh tìm nước uống. Và bởi vì tiếng Anh của ông khá trôi chảy nên những người tiếp xúc với ông chẳng ai nghi ngờ gì. Thậm chí một phụ nữ lúc nghe ông nói là ông đang đi tìm việc làm, bà đã cho ông 2 USD. Gartner viết: “Với số tiền ấy, tôi mua được 1 túi bánh sandwich 10 miếng, 2 hộp pho mai cùng 1 bình nước”.Ở trại giam, khi phát hiện sự biến mất của Gartner, các sĩ quan an ninh tiến hành thẩm vấn các tù nhân ở chung buồng với ông hoặc có mối giao tiếp thân tình với ông nhưng tất cả đều không hay biết gì. Vài ngày sau, áp phích truy nã và ảnh của Gartner được dán tại các nơi công cộng trên toàn nước Mỹ. Theo Cục Điều tra Liên bang Mỹ - FBI, điều đáng sợ nhất là với tâm lý của kẻ bại trận, Gartner sẽ làm một cái gì đó để trả thù...(Theo “Hitler’s Last Soldier In America”) ", "topic": "Thế giới", "tag": ["Tên giả", "Tù nhân", "Gartner", "Lower Silesia", "Tù binh", "SOLDIER", "Ô nhục", "Bị bắt", "Thống chế", "Giải Nobel", "Trại tập trung", "AMERICA", "Khẩu đội", "Adolf Hitler", "Tàu du lịch", "Xe tăng Panzer", "Bắt lính", "Hồi ký", "Tội ác", "Quyền chỉ huy"], "link": "http://www.baobariavungtau.com.vn/the-gioi/202008/40-nam-lan-tron-cua-mot-tu-binh-duc-quoc-xa-ky-1-song-duoi-cai-ten-gia-906082/"}