{"id": "35961233", "header": "Đảng bộ Khối Các cơ quan tỉnh Bạc Liêu nâng cao chất lượng công tác kết nạp đảng viên", "datetime": "2020-08-07T20:44:00.000+07:00", "summary": "Xác định công tác phát triển đảng viên là vấn đề có tính nguyên tắc trong công tác tổ chức xây dựng Đảng, nhằm tăng thêm nguồn sinh lực cho Đảng, nâng cao năng lực lãnh đạo, sức chiến đấu của Đảng. Những năm qua, công tác phát triển đảng viên mới luôn được Đảng bộ Khối các cơ quan tỉnh Bạc Liêu quan tâm chỉ đạo, xem đây là một trong những chỉ tiêu để đánh giá, xếp loại tổ chức đảng hằng năm.", "content": "Theo đó hằng năm, Đảng ủy Khối Các cơ quan tỉnh đã chỉ đạo các cấp ủy trực thuộc quán triệt, triển khai nghiêm túc các quy định, hướng dẫn của Trung ương và của Tỉnh ủy về công tác phát triển đảng viên để từng cấp ủy nắm vững phương châm, quan điểm và quy trình, thủ tục phát triển đảng viên, khắc phục tình trạng kết nạp đảng viên chạy theo số lượng, không bảo đảm tiêu chuẩn, quy trình, thủ tục. Trong 5 năm qua, Đảng ủy Khối đã tổ chức 12 lớp bồi dưỡng lý luận chính trị cho 963 cảm tình đảng. Từ năm 2015 đến nay, đã kết nạp mới được 1.004 đảng viên, đạt trên 167% so với chỉ tiêu đề ra. Trong đó số đảng viên được kết nạp mới có trình độ chuyên môn cao đẳng và đại học là 880 đảng viên, chiếm 83,64% tổng số đảng viên được kết nạp mới và 53 người có trình độ thạc sĩ, chiếm tỷ lệ 5,27%.Nhìn chung, công tác kết nạp đảng viên ở Đảng bộ Khối trong 5 năm qua không chỉ tăng về số lượng, chất lượng về trình độ học vấn, chuyên môn, nghiệp vụ của đảng viên mới được kết nạp đã được tăng lên và chiếm tỉ lệ khá cao; đảng viên mới kết nạp được cấp ủy, tổ chức đảng cơ bản thực hiện bảo đảm phương châm, tiêu chuẩn, điều kiện, nguyên tắc, quy trình thủ tục theo quy định của Điều lệ Đảng và các quy định, hướng dẫn của Trung ương. Công tác phát triển đảng viên cũng đã được các cấp ủy, tổ chức đảng quan tâm chỉ đạo và tổ chức thực hiện, xác định là nhiệm vụ thường xuyên, quan trọng của công tác xây dựng Đảng và điều được cụ thể hóa thành chỉ tiêu hằng năm trên cơ sở chỉ tiêu Nghị quyết đại hội từ đầu nhiệm kỳ của từng đảng bộ, chi bộ để tổ chức thực hiện. Trong quá trình thực hiện cấp ủy cấp trên cũng đã thường xuyên kiểm tra, đôn đốc, chỉ đạo, hướng dẫn giúp cơ sở thực hiện tốt chỉ tiêu đề ra về công tác kết nạp đảng viên.Tuy nhiên, cùng với những kết quả tích cực đã đạt được, thực tế công tác phát triển đảng viên ở một số đảng bộ, chi bộ trực thuộc Đảng ủy Khối thời gian qua vẫn còn những khó khăn, có năm trong một quý toàn Đảng bộ Khối không kết nạp được đảng viên nào, trường hợp này thường rơi vào những tháng đầu năm. Quy trình lựa chọn quần chúng để xem xét kết nạp vào Đảng vẫn còn một số nơi thực hiện chưa chặt chẽ, chưa thật sự bám sát tiêu chuẩn, điều kiện để lựa chọn, vẫn còn tình trạng chạy theo số lượng để đạt chỉ tiêu đề ra nên chưa thật sự tạo được phong trào thi đua, rèn luyện, phấn đấu vào Đảng.Bên cạnh đó, công tác kết nạp đảng viên ở các doanh nghiệp ngoài khu vực nhà nước còn nhiều khó khăn, do số doanh nghiệp ngoài khu vực nhà nước trên địa bàn tỉnh đa số có quy mô nhỏ, hoạt động theo tính chất gia đình, sử dụng lao động theo thời vụ. Trên thực tế, số đảng viên mới được kết nạp có trình độ học vấn, chuyên môn, nghiệp vụ đã được nâng lên nhiều so với trước đây, tuy nhiên vẫn còn tình trạng sau khi được kết nạp vào Đảng, đảng viên có biểu hiện thỏa mãn, thiếu kiên trì phấn đấu rèn luyện trong việc nêu gương, thực dụng tính toán cá nhân, đề cao giá trị vật chất, coi nhẹ kỷ luật, kỷ cương của Đảng, coi nhẹ việc rèn luyện đạo đức, lối sống, thậm chí có trường hợp vi phạm kỷ luật Đảng, pháp luật của Nhà nước.Đồng chí Lưu Văn Liêm, Bí thư Đảng ủy Khối Các cơ quan tỉnh cho biết: Để công tác phát triển đảng viên năm 2020 và những năm tiếp theo của nhiệm kỳ 2020 -2025 đạt kết quả tốt hơn, BTV Đảng ủy Khối Các cơ quan tỉnh sẽ tập trung chỉ đạo cấp ủy đảng trực thuộc thường xuyên quan tâm hơn nữa đến công tác phát triển đảng viên, xem đây là nhiệm vụ quan trọng của công tác xây dựng Đảng tại cơ quan, đơn vị và đưa công tác phát triển đảng viên trở thành nhiệm vụ thường xuyên trong nghị quyết đại hội nhiệm kỳ 2020-2025. Từng cấp ủy, chi bộ khi xem xét, tạo nguồn kết nạp đảng viên phải thực hiện hiệu quả quá trình theo dõi, thử thách, rèn luyện đối với quần chúng được xem xét kết nạp vào Đảng, không vì nể nang hoặc chạy theo số lượng, xem nhẹ chất lượng trong kết nạp đảng viên. Bảo đảm đảng viên mới được kết nạp phải thật sự có lý tưởng, động cơ đúng đắn trong sáng phấn đấu vào Đảng, thực sự ưu tú, có phẩm chất chính trị tốt, đạo đức trong sáng, được rèn luyện, thử thách nhiều trong thực tiễn.Thực hiện hiện nghiêm và có hiệu quả Chỉ thị số 28- CT/TW của Ban Bí thư về nâng cao chất lượng kết nạp đảng viên và rà soát, sàng lọc, đưa những đảng viên không còn đủ tư cách ra khỏi Đảng bằng các hình thức thích hợp. Đề cao tính kỷ luật, kỷ cương của Đảng, nhất là tính chiến đấu, nêu gương tiền phong gương mẫu của từng đảng viên, nhất là đảng viên giữ vai trò lãnh đạo ở từng cơ quan đơn vị; thực hiện nghiêm công tác tự phê bình, phê bình và nâng cao trách nhiệm đảng viên trong sinh hoạt chi bộ. ", "topic": "Kinh tế", "tag": ["Kết nạp", "Đảng viên", "Xây dựng đảng", "Chi bộ", "Đảng bộ", "Đảng", "Sinh lực", "Chỉ tiêu", "Quần chúng", "Xếp loại", "Cấp ủy", "Đảng ủy", "Nâng cao", "Nguyên tắc", "Trình độ học vấn", "Công tác", "Chạy theo", "Chất lượng", "Vào đảng", "Trực thuộc"], "link": "http://www.xaydungdang.org.vn/home/dang-vien/2020/14090/dang-bo-khoi-cac-co-quan-tinh-bac-lieu-nang-cao-chat.aspx"}