{"id": "35961906", "header": "Mỹ trừng phạt Đặc khu trưởng Hong Kong Lâm Trịnh Nguyệt Nga", "datetime": "2020-08-07T22:31:36.000+07:00", "summary": "Mỹ cho rằng 11 cá nhân bị trừng phạt lần này đang tham gia vào các hành vi làm xói mòn nền tự trị và giới hạn sự tự do ở Hong Kong.", "content": "Mỹ công bố lệnh trừng phạt người đứng đầu Đặc khu hành chính Hong Kong, bà Lâm Trịnh Nguyệt Nga và 10 cá nhân khác vì liên quan tới các hành vi mà Washington cho là làm xói mòn nền từ trị ở đặc khu hành chính này, báo  đưa tin.Ngày 7-8, Bộ Tài chính Mỹ thông báo trừng phạt 11 người Trung Quốc và Hong Kong vì các hành vi \"làm xói mòn nền tự trị của Hong Kong và giới hạn sự tự do\" của người dân tại vùng lãnh thổ này.Danh sách các cá nhân bị trừng phạt bao gồm bà Lâm, sáu quan chức Hong Kong và bốn quan chức Trung Quốc làm nhiệm vụ ở đặc khu hành chính này. Tài sản tại Mỹ của bà Lâm và 10 người này sẽ bị đóng băng.Trong thông báo của Bộ Tài chính Mỹ, Bộ trưởng Tài chính Steven Mnuchin khẳng định \"Mỹ sẽ đứng về phía người dân Hong Kong và sẽ sử dụng các công cụ và quyền lực của mình nhắm vào những người đang phá hoại sự tự trị của vùng lãnh thổ này\".Trước đó, trong ngày 31-7, bà Lâm nói bà sẽ \"chỉ cười trừ\" nếu Mỹ thực sự áp đặt lệnh trừng phạt nhắm vào mình. Đồng thời, bà Lâm cũng cho biết mình không có tài sản nào ở Mỹ, theo .Đây là động thái mới nhất của Mỹ trước những biến động chính trị gần đây ở Hong Kong.Ngày 30-6, Trung Quốc đại lục đã ban hành luật an ninh quốc gia cho Hong Kong bất chấp sự phản đối của nhiều quốc gia phương Tây và một bộ phận người dân Hong Kong.Cuối tháng 7, bà Lâm tuyên bố hoãn cuộc bầu cử hội đồng lập pháp Hong Kong vì lo ngại dịch COVID-19, và chưa đưa ra thời điểm bầu cử mới. Trước đó, một số nhân vật đối lập ở đặc khu cũng bị cấm tranh cử.Phản ứng trước quyết định này, Ngoại trưởng Mỹ Mike Pompeo cho rằng \"không có bất kỳ lý do nào để hoãn cuộc bầu cử\" ở Hong Kong. ", "topic": "Thế giới", "tag": ["Hong Kong Lâm", "Trịnh Nguyệt Nga", "Trừng phạt", "Đặc khu", "Hồng kông", "Tự trị", "Xói mòn", "Vùng hành chính đặc biệt", "Mỹ", "Lâm Trịnh Nguyệt Nga", "Bộ Tài chính Mỹ", "Trưởng", "Giới hạn", "Tự do", "Bloomberg", "Hành vi", "Steven Mnuchin", "Lần này", "Người Trung Quốc", "Washington"], "link": "https://plo.vn/quoc-te/su-kien/my-trung-phat-dac-khu-truong-hong-kong-lam-trinh-nguyet-nga-929978.html"}