{"id": "35968172", "header": "Thị trường chứng khoán tuần tới: Dư địa tăng có thể không còn nhiều", "datetime": "2020-08-08T14:59:00.000+07:00", "summary": "Theo đại diện BVSC, chỉ số VN-Index có thể điều chỉnh nhẹ trong một vài phiên đầu tuần tới trước khi tiếp tục quá trình tăng điểm và hướng đến thử thách vùng kháng cự 852-858 điểm trong ngắn hạn.", "content": "Tuần qua (từ 3-7/8), thị trường chứng khoán Việt Nam có mức tăng trưởng ấn tượng bất chấp việc dịch bệnh COVID-19 diễn biến phức tạp và  liên tiếp phá kỷ lục.Dù còn nhiều lo ngại về những tác động tiêu cực về dịch COVID-19, giới chuyên gia tại các công ty chứng khoán vẫn cho rằng nhịp hồi phục vẫn tiếp tục, nhưng dư địa tăng của thị trường không còn nhiều.Đại diện Công ty cổ phần Chứng khoán Rồng Việt (VDSC) cho biết VN-Index vẫn giữ được nhịp tăng điểm dù gặp áp lực điều chỉnh. Điều này cho thấy động lực tăng của thị trường đang khá tốt và dự kiến sẽ bước vào vùng \"tranh chấp\" từ 850-880 điểm trong tuần giao dịch tiếp theo.Ngoài ra, yếu tố phân hóa trên thị trường vẫn đang được duy trì. Do vậy, nhà đầu tư vẫn có thể lựa chọn các cổ phiếu đã có giai đoạn tích lũy và tín hiệu kỹ thuật tốt để giải ngân.Thực tế,  khép lại 1 tuần tăng trọn vẹn và lọt Top các thị trường có mức tăng tốt nhất trên thế giới tổng tuần vừa qua.Kể từ khi thị trường chạm đáy ngày 27/7 cho tới nay, chỉ số VN-Index đã tăng tới 7/10 phiên, mức tăng 5 phiên liên tiếp trong tuần vừa qua giúp thị trường lấy lại toàn bộ thành quả đã mất kể từ phiên giảm đầu tiên ngày 24/7 (tính theo giá đóng cửa), các nhà phân tích tới từ Công ty cổ phần Chứng khoán MB (MBS) cho biết.Theo MBS, về kỹ thuật, các chỉ báo kỹ thuật cũng đang ủng hộ cho nhịp phục hồi. Các nhịp chốt lời sẽ tiếp tục diễn ra trong các phiên ở tuần sau khi lượng hàng T+ đang ở trạng thái lãi ngắn hạn. Ngưỡng cản của thị trường có thể ở vùng 854-857 điểm, các nhịp điều chỉnh vẫn là cơ hội để cơ cấu danh mục.Trong khi đó, ông Trần Xuân Bách, phụ trách mảng phân tích thị trường, Công ty cổ phần Chứng khoán Bảo Việt (BVSC) cho rằng trong tuần tới, thị trường sẽ rơi vào giai đoạn tương đối thiếu vắng về mặt thông tin. Do đó, diễn biến thị trường có thể sẽ có sự phân hóa mạnh theo từng câu chuyện riêng lẻ của các doanh nghiệp niêm yết.Bên cạnh đó, nhà đầu tư cũng đang quen dần với những thông tin về dịch , tuy nhiên các diễn biến mới về dịch COVID-19 vẫn sẽ là yếu tố có thể tạo rủi ro đối với thị trường.Ông Bách dự báo chỉ số VN-Index có thể điều chỉnh nhẹ trong một vài phiên đầu tuần tới trước khi tiếp tục quá trình tăng điểm và hướng đến thử thách vùng kháng cự 852-858 điểm trong ngắn hạn.Thực tế, tuần qua thị trường có sự hồi phục mạnh về mặt điểm số nhưng thanh khoản lại sụt giảm.Cụ thể, kết thúc tuần giao dịch (từ 3-7/8), VN-Index tăng 43,07 điểm (5,4%) lên 841,46 điểm; HNX-Index tăng 5,268 điểm (4,9%) lên 112,78 điểm. Thanh khoản suy giảm so với tuần trước đó và thấp hơn mức trung bình 20 tuần với khoảng hơn 4.800 tỷ đồng giao dịch mỗi phiên trên hai sàn.Giá trị giao dịch trên HOSE giảm 7,1% xuống 21.784 tỷ đồng tương ứng với khối lượng giao dịch giảm 9,8% xuống 1.375 triệu cổ phiếu; giá trị giao dịch trên HNX tăng 4,6% lên 2.320 tỷ đồng tương ứng với khối lượng giao dịch giảm 10,1% xuống 219 triệu cổ phiếu.Theo Công ty cổ phần Chứng khoán Sài Gòn-Hà Nội (SHS), với việc thị trường hồi phục trong tuần qua, gần như toàn bộ các nhóm ngành cổ phiếu chính đều có sự tăng trưởng. Nhóm cổ phiếu nguyên vật liệu tăng mạnh nhất với 8,5% giá trị vốn hóa, với các mã tiêu biểu như HPG tăng 11,5%, HSG (17,9%), NKG (12,3%)...Tiếp theo là nhóm cổ phiếu hàng tiêu dùng với mức tăng 7,7% giá trị vốn hóa, với các cổ phiếu tiêu biểu như VNM tăng 7,9%, MSN (7,1%), SAB (9,5%), BHN (1,2%)...Nhóm cổ phiếu dầu khí tăng 6,7% giá trị vốn hóa, với các mã như BSR tăng 5,1%, OIL (8,7%), PLX (5,7%), PVS (12,1%), PVB (12,9%)... Ngành ngân hàng tăng 6,2% do các trụ cột trong ngành đều lên giá như VCB tăng 8,5%, BID (4%), CTG (7,3%), MBB (3,5%), TCB (5,5%), VPB (5,2%), ACB (5,3%), SHB (5,9%)...Các nhóm ngành cổ phiếu khác đều được mua vào và đồng loạt hồi phục như dịch vụ tiêu dùng tăng 6,2%, công nghiệp tăng 5,9%, tiện ích cộng đồng tăng 5,6%, công nghệ thông tin tăng 5,3%, tài chính tăng 2,4%, dược phẩm và y tế tăng 2,4%...Các chuyên gia từ SHS nhận định thị trường hồi phục trong tuần qua nhưng với thanh khoản có sự suy giảm và hiện ở mức thấp hơn trung bình 20 tuần cho thấy, dòng tiền có dấu hiệu chững lại thời điểm hiện tại.Trên góc nhìn kỹ thuật,  đã lấy lại được ngưỡng quan trọng quanh 840 điểm. Tuy nhiên, chưa cho thấy dấu hiệu vượt ngưỡng này một cách dứt khoát nhưng cũng đã ở khá gần quanh ngưỡng 850 điểm nên dư địa tăng là không còn nhiều. Khối ngoại quay trở lại bán ròng với khoảng 150 tỷ đồng trên hai sàn là điểm tiêu cực.SHS dự báo trong tuần giao dịch tiếp theo (10-14/8), VN-Index có thể sẽ giao dịch giằng co và rung lắc với biên độ trong khoảng 840-850 điểm.Những nhà đầu tư đã giải ngân bắt đáy một phần danh mục quanh ngưỡng 800 điểm có thể cân nhắc chốt lời trong tuần tới tại khoảng giá hiện tại hoặc cao hơn./. ", "topic": "Kinh tế", "tag": ["Vn-index", "Thị trường chứng khoán", "BVSC", "Phiên đầu tuần", "Cổ phiếu", "Kháng cự", "Chỉ số", "Ngắn hạn", "VDSC", "Chốt lời", "MBS", "Phân hóa", "Tính thanh khoản", "Hồi phục", "Điều chỉnh", "Ngưỡng", "Giao dịch", "Nhà đầu tư", "Thử thách", "HNX-INDEX"], "link": "http://www.vietnamplus.vn/thi-truong-chung-khoan-tuan-toi-du-dia-tang-co-the-khong-con-nhieu/656412.vnp"}