{"id": "35966073", "header": "Ổn định tình hình, kịp thời hỗ trợ người lao động", "datetime": "2020-08-07T20:01:00.000+07:00", "summary": "Cán bộ công đoàn cần chủ động xuống cơ sở, làm việc với chủ doanh nghiệp để ổn định tình hình, tâm lý, đồng thời thương lượng các giải pháp đảm bảo việc làm, thu nhập, hỗ trợ cho người lao động.", "content": "Ngày 7/8, Thường trực Đoàn Chủ tịch Tổng Liên đoàn Lao động (LĐLĐ) Việt Nam làm việc trực tuyến với Ban Thường vụ LĐLĐ thành phố Đà Nẵng và LĐLĐ tỉnh Quảng Nam về các vấn đề phòng, chống dịch COVID-19 trong CNLĐ. Đồng chí Nguyễn Đình Khang, Ủy viên Trung ương Đảng, Chủ tịch Tổng LĐLĐ Việt Nam chủ trì buổi làm việc.Báo cáo về tình hình dịch bệnh, theo thống kê chưa đầy đủ, số CNVCLĐ toàn thành phố Đà Nẵng bị ảnh hưởng là 56.081 người trong đó, tập trung nhiều nhất ở khối ngành du lịch, dịch vụ là 44.274; hơn 9.500 người nghỉ việc với thời gian từ 7-14 ngày.Tính đến ngày 7/8, Đà Nẵng có 39 trường hợp mắc COVID-19, trong đó có 30 đoàn viên là nhân viên y tế trong bệnh viện, giáo viên các trường học và 9 công nhân tại các doanh nghiệp.Tỉnh Quảng Nam, đến 7/8 có 1 ca bệnh là công nhân; bên cạnh một số doanh nghiệp cho công nhân lao động nghỉ thực hiện giãn cách xã hội, có 5 doanh nghiệp đang tạm ngừng sản xuất với gần 1.000 công nhân. Còn lại do yêu cầu của sản xuất, kinh doanh, các doanh nghiệp vẫn tiếp tục bố trí công nhân làm việc nhưng thực hiện nghiêm ngặt việc phòng, chống dịch.Đến thời điểm hiện tại, các cấp Công đoàn thuộc LĐLĐ TP Đà Nẵng và LĐLĐ tỉnh Quảng Nam đã nhanh chóng phối hợp cùng với doanh nghiệp để kích hoạt các biện pháp phòng, chống dịch. Nhiều công đoàn cơ sở đã chủ động trang bị nước rửa tay, dung dịch sát khuẩn, khuyến cáo người lao động thực hiện theo các nguyên tắc phòng, chống dịch của Bộ Y tế. Tích cực tuyên truyền để động viên người lao động không chủ quan, mất cảnh giác nhưng bình tĩnh ứng phó với mọi tình huống.LĐLĐ TP Đà Nẵng đã hỗ trợ 2 tỷ đồng cho công tác phòng, chống dịch. Trong đó, kịp thời hỗ trợ mỗi trường hợp đoàn viên, người lao động bị nhiễm bệnh 2 triệu đồng và hỗ trợ đoàn viên, người lao động có hoàn cảnh khó khăn; tặng quà là các nhu yếu phẩm, dung dịch xịt khuẩn, nước rửa tay tại các khu nhà trọ công nhân, trong các phân xưởng, nhà máy… Chủ động liên hệ Công an thành phố tháo gỡ vướng mắc cho lực lượng lao động từ Quảng Nam ra Đà Nẵng làm việc, trong đó kịp thời hướng dẫn các doanh nghiệp làm giấy xác nhận cho từng người lao động để đi qua lại các chốt chặn ngoài thành phố.Tại Quảng Nam, hầu hết LĐLĐ các huyện, thị xã, thành phố thành lập các đội công tác công đoàn hỗ trợ, tham gia phục vụ, nấu ăn tại các cơ sở cách ly, điểm chốt chặn. Đề xuất Ban chỉ đạo phòng, chống dịch tỉnh chỉ đạo các địa phương tạo điều kiện hỗ trợ việc đi lại CNLĐ có nhà ở Đà Nẵng làm việc tại các khu, cụm công nghiệp thuộc Quảng Nam…Đánh giá cao tinh thần, trách nhiệm của LĐLĐ thành phố Đà Nẵng và LĐLĐ tỉnh Quảng Nam đã bám sát chỉ đạo của cấp ủy, chính quyền hai địa phương và Đoàn Chủ tịch Tổng LĐLĐ Việt Nam, triển khai hiệu quả công tác phòng chống dịch, phát biểu tại buổi làm việc, Chủ tịch Tổng LĐLĐ Việt Nam Nguyễn Đình Khang đề nghị lãnh đạo LĐLĐ hai địa phương cần luôn quán triệt tinh thần “chống dịch như chống giặc”, trực tiếp đi cơ sở nắm bắt ý kiến, tư tưởng của đoàn viên, người lao động trực tiếp. Cán bộ công đoàn cần chủ động xuống cơ sở, làm việc với chủ doanh nghiệp để ổn định tình hình, tâm lý, đồng thời thương lượng các giải pháp đảm bảo việc làm, thu nhập, hỗ trợ cho người lao động.Các cấp công đoàn tại hai địa phương phải đẩy mạnh tuyên truyền cho đoàn viên, người lao động thực hiện đầy đủ chỉ đạo của Trung ương và địa phương về công tác phòng, chống dịch. Trong đó, phải tuyên truyền để người lao động không hoang mang, hoảng sợ, thực hiện nghiêm chỉnh các biện pháp phòng, chống dịch.Với đoàn viên, người lao động bị nhiễm bệnh, bị cách ly, Đoàn Chủ tịch Tổng LĐLĐ Việt Nam đề nghị lãnh đạo LĐLĐ hai địa phương kịp thời có các chính sách hỗ trợ, thăm hỏi. Với những đối tượng trong diện hỗ trợ theo các chính sách, và quyết định Tổng LĐLĐ Việt Nam đã ban hành, đề nghị LĐLĐ hai địa phương xem xét chi hỗ trợ, đảm bảo đúng đối tượng, đúng nguồn theo hướng dẫn của Tổng LĐLĐ Việt Nam.Về những kiến nghị của LĐLĐ hai địa phương, Chủ tịch Tổng LĐLĐ Việt Nam đề nghị tập hợp gửi về Đoàn Chủ tịch Tổng LĐLĐ Việt Nam nhằm sớm có các giải pháp tiếp tục hỗ trợ đoàn viên, người lao động. ", "topic": "Kinh tế", "tag": ["Ổn định tình hình", "LĐLĐ TỈNH QUẢNG NAM", "LĐLĐ thành phố Đà Nẵng", "Cán bộ công đoàn", "Người lao động", "Tổng Lđlđ Việt Nam", "Chủ doanh nghiệp", "Nguyễn Đình Khang", "Công đoàn", "Đoàn viên", "Liên đoàn lao động", "Đoàn chủ tịch", "Thương lượng", "CNVCLĐ", "Công nhân lao động", "Kịp thời", "Tổng liên đoàn lao động", "LĐLĐ TP Đà Nẵng", "Công nhân", "Thu nhập"], "link": "http://dangcongsan.vn/xa-hoi/on-dinh-tinh-hinh-kip-thoi-ho-tro-nguoi-lao-dong-561147.html"}