{"id": "35968405", "header": "Kỳ cuối: Góp ý hoàn thiện Luật xử lý vi phạm hành chính", "datetime": "2020-08-08T15:16:00.000+07:00", "summary": "Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính số 15/2012/HQ13 và quá trình thực thi công vụ về xử lý vi phạm hành chính vẫn còn bộc lộ những khó khăn, vướng mắc nhất định. Chỉ ra những bất cập đó vừa giúp hoàn thiện hệ thống pháp luật và cũng vừa là mục đích của Sở Tư pháp Hà Nội khi tổ chức Hội nghị để bàn về vấn đề nêu trên.", "content": "Theo đại diện Phòng Tư pháp huyện Mỹ Đức, biểu mẫu kèm Nghị định 97/NĐ-CP của Chính phủ sửa đổi, bổ sung một số điều của Nghị định 81/2013/NĐ-CP còn chưa cụ thể, rõ ràng so với quy định tại khoản 3 Điều 5 Nghị định 166/2013/NĐ-CP quy định về cưỡng chế thi hành quyết định xử phạt hành chính. Tại điều này có nêu thời hạn cưỡng chế là 15 ngày kể từ ngày nhận được quyết định cưỡng chế và không đồng nhất với Điều 2, Điều 4 biểu mẫu số 10. Quyết định cưỡng chế buộc thực hiện biện pháp khắc phục hậu quả ban hành kèm Quyết định 97 còn gây lúng túng cho địa phương trong quá trình triển khai thực hiện dẫn đến mỗi địa phương áp dụng theo một cách khác nhau.Đối với việc xác định đối tượng vi phạm hành chính (hành vi chiếm đất khi hết thời hạn hợp đồng) nhưng đối tượng vi phạm đang chấp hành án tại trại giam mà người được ủy quyền lại không ký nhận ủy quyền của đối tượng vi phạm thì giải quyết như thế nào cũng là vấn đề gây thắc mắc; bởi trong quy định tại Luật Xử lý vi phạm hành chính và các văn bản hướng dẫn thi hành chưa có nội dung cụ thể về việc xử phạt vi phạm hành chính đối với đối trường hợp đang chấp hành án phạt tù.Một vấn đề khác là hồ sơ cưỡng chế buộc thực hiện biện pháp khắc phục hậu quả đã quá thời hạn cưỡng chế nhưng chưa thực hiện. Đối chiếu với quy định của Luật Xử lý vi phạm hành chính và các văn bản hướng dẫn thi hành thì không có quy định về việc xử lý các trường hợp đã ban hành Quyết định cưỡng chế buộc thực hiện biện pháp khắc phục hậu quả nhưng để quá thời hạn. Vậy trong trường hợp này, cán bộ phải xử lý như thế nào?Bàn về việc xử phạt vi phạm hành chính trong lĩnh vực phòng cháy chữa cháy (PCCC), đại diện CA huyện Mê Linh nêu khó khăn trong trường hợp vi phạm không được phát hiện, xử lý từ đầu; đến khi thi công, nghiệm thu xong mới kiểm tra và phát hiện vi phạm. Theo nguyên tắc phải nghiệm thu mới cho phép đi vào hoạt động được nhưng bản thân công trình đó không được phép xây dựng; vậy phải xử lý như thế nào?Vấn đề cưỡng chế, quyết định xử lý đối với công trình vi phạm lĩnh vực PCCC; trong các quy định, biện pháp ngăn chặn là đình chỉ hoạt động đối với các cơ sở có nguy cơ trực tiếp phát sinh cháy nổ nhưng hiện vẫn chưa có quy định về quy trình cưỡng chế thế nào, ai là người chủ trì cưỡng chế, hình thức như thế nào…Thêm nữa, khi bị yêu cầu xử phạt vi phạm hành chính, có một số cơ sở không chấp hành nhưng lại có 3-4 tài khoản ngân hàng. Vậy đơn vị xử phạt sẽ gửi thông báo cưỡng chế cho tất cả các ngân hàng hay phải tự chọn, điều này vẫn gây nhiều lúng túng.Góp ý dự thảo Luật sửa đổi bổ sung một số điều của Luật Xử lý vi phạm hành chính năm 2012, đại diện Sở Tài nguyên & môi trường Hà Nội nêu: Tại khoản 10, Điều 4 “Căn cứ vào hành vi, khung tiền phạt hoặc mức tiền phạt được quy định tại nghị định của Chính phủ và yêu cầu quản lý kinh tế- xã hội đặc thù của địa phương, HĐND TP trực thuộc TW quyết định khung tiền phạt…”; chủ thể quyết định khung hình phạt ở đây được hiểu là HĐND ở khu vực đô thị.Nội dung này trùng lặp Điều 20, Luật Thủ đô; tuy nhiên việc thực hiện là rất khó khăn... Quy định tại Luật Xử lý vi phạm hành chính là với “các hành vi” nhưng tại Điều 20 Luật Thủ đô là với “một số hành vi”. Câu chữ không đồng nhất cũng gây nhiều khó khăn, vướng mắc trong quá trình thực hiện; vì vậy trước khi ban hành Luật, cần nghiên cứu và có ý kiến cụ thể, chuẩn xác, thống nhất về câu chữ.Một vấn đề khác, đó là việc cần thiết bổ sung quy định về cưỡng chế xử lý vi phạm hành chính để hoàn thiện Luật bởi nếu cưỡng chế tốt sẽ ngăn ngừa vi phạm mới phát sinh; ngược lại, nếu cưỡng chế không tốt lại là tiền đề cho vi phạm. Còn với trường hợp sau khi lập hồ sơ cưỡng chế mới phát sinh vi phạm khác thì nên xin ý kiến được xử lý ngay mà không cần lập hồ sơ từ đầu- đại diện Sở Tài nguyên & môi trường Hà Nội góp ý.Tất cả những ý kiến của các đơn vị đều được ghi nhận đầy đủ; là cơ sở, tiền đề để góp ý, giúp hoàn thiện Luật Xử lý vi phạm hành chính và để quá trình thực thi pháp luật sẽ không còn khó khăn, vướng mắc, đảm bảo Luật sẽ thực sự đi vào cuộc sống.Quy trình xử lý vi phạm hành chính lĩnh vực đất đai còn nhiều vấn đề tồn tại như xác định thời điểm vi phạm, đối tượng vi phạm, thời gian, thẩm quyền xử lý… Thực tế cho thấy, số vụ vi phạm hành chính lĩnh vực đất đai rất lớn nhưng số vụ xử phạt được lại rất ít. Đây là trách nhiệm của người lập hồ sơ hay khó khăn trong thực thi pháp luật? Để tìm lời giải cho vấn đề trên, cần có các buổi hội thảo có tính chuyên đề để các cơ quan tham gia cùng thảo luận, góp ý. ", "topic": "Pháp luật", "tag": ["Vi phạm hành chính", "Góp ý", "Nghị định 81/2013/NĐ-CP", "Nghị định 166/2013/NĐ-CP", "Sở Tư pháp Hà Nội", "Luật", "Cưỡng chế", "Biểu mẫu", "Bàn về", "Xử phạt", "Thực thi", "Vướng mắc", "Hoàn thiện", "Sửa đổi", "Công vụ", "Thi hành", "Gây thắc mắc", "Xử lý", "Đồng nhất", "Bộc lộ"], "link": "https://phapluatxahoi.vn/ky-cuoi-gop-y-hoan-thien-luat-xu-ly-vi-pham-hanh-chinh-204816.html"}