{"id": "35967516", "header": "Hoài Sa chính thức lên tiếng sau khi bị quản lý cũ tố vô ơn, chiêu trò", "datetime": "2020-08-08T13:31:00.000+07:00", "summary": "'Sa muốn xin lỗi những ai vô tình bị lôi vào chuyện này. Sa muốn xin lỗi quản lý cũ vì đã để anh phải giận đến mức như vậy', Hoài Sa chia sẻ.", "content": "Sau khi bị quản lý cũ tố vô ơn, thiếu chuyên nghiệp trong quá trình làm việc, mới đây, Hoài Sa quyết định đăng tải 1 bài viết khá dài để lên tiếng trên trang cá nhân. Theo đó, Hoa hậu chuyển giới khẳng định bản thân không muốn bóc phốt hay nói không hay về ai đó trên mạng xã hội, đồng nghĩa với việc Hoài Sa sẽ không giải thích gì về những lời tố cáo của quản lý cũ cũng là bạn thân lâu năm với cô.Không chỉ thế, trong bài đăng này, Hoài Sa còn gửi lời cảm ơn và xin lỗi tới người này. Cô đính kèm ảnh chụp màn hình cuộc hội thoại cuối cùng, khẳng định vẫn luôn coi quản lý cũ là bạn tốt. Chia sẻ đầu tiên của Hoài Sa sau ồn ào quản lý - nghệ sĩ đã nhanh chóng khiến dân tình đổ dồn nhiều sự chú ý.Nguyên văn chia sẻ của Hoài Sa:Gửi những ai đang mong muốn rằng Sa sẽ đáp trả hay bốc phốt gì lại quản lý của của Sa. Sa xin lỗi, Sa không bao giờ muốn mang ai đó hay chụp tin nhắn lên mạng xã hội và nói không hay về họ. Đặc biệt đây lại là quản lý cũ và cũng là người bạn Sa tin tưởng 9 năm qua. Sa không muốn mọi chuyện lại trở thành cuộc chiến. Vì ví dụ cho dù Sa có trở thành người chiến thắng trong cuộc chiến này thì Sa cũng sẽ không hề vui khi thấy cộng đồng mạng lại chĩa mũi dùi vào bạn mình. Hiện tại mọi thứ tệ nhất Sa đang nhận và Sa hiểu cảm giác khi có rất nhiều người vào công kích mình thì sẽ buồn như thế nào. Nên cho Sa xin phép không giải thích gì về những bài đăng của quản lý cũ Sa.Sa chỉ muốn gửi lời xin lỗi đến những người hâm mộ Sa vì phải để mọi người thấy những chuyện không hay. Sa muốn xin lỗi những ai vô tình bị lôi vào chuyện này. Sa muốn xin lỗi quản lý cũ vì đã để anh phải giận đến mức như vậy.Đây là tin nhắn cuối cùng Sa gửi anh vào ngày 30/6. Em vẫn vậy, vẫn luôn tin là dù chị có giận thế nào, làm gì với em thì chị vẫn là một người bạn tốt của em.Cảm ơn chị vì đã luôn đồng hành cùng em. Cảm ơn những người hâm mộ đã an ủi và động viên Sa.Một lời cuối cho cộng đồng mạng. Các bạn hãy luôn thật bình tĩnh trước khi công kích ai đó. Vì những bình luận hay tin nhắn công kích đó đôi khi lại khiến người ta phải rơi vào những suy nghĩ tiêu cực và trở thành nạn nhân của cyber bully (bạo lực mạng).Hoài Sa khẳng định không muốn bóc phốt hay nói xấu ai trên MXH. Cô vẫn coi quản lý cũ là bạn tốt dù bị tố vô ơn, thiếu chuyên nghiệp. ", "topic": "Giải trí", "tag": ["Hoài Sa", "Vô ơn", "Lôi", "Xin lỗi", "Đến mức", "Chiêu", "Cũ", "Lên tiếng", "Vô tình", "Lời tố cáo", "Quản lý", "Bóc", "Không muốn", "Hội thoại", "Đính kèm", "Nguyên văn", "Đổ dồn", "Dân tình", "Gửi lời", "Mũi dùi"], "link": "http://baodansinh.vn/hoai-sa-chinh-thuc-len-tieng-sau-khi-bi-quan-ly-cu-to-vo-on-chieu-tro-2202088131918158.htm"}