{"id": "35965406", "header": "Hai hệ thống siêu thị lớn khởi xướng chương trình bán thịt lợn tươi không lợi nhuận", "datetime": "2020-08-08T09:30:00.000+07:00", "summary": "Nhằm hỗ trợ người tiêu dùng trong giai đoạn khó khăn do tác động của dịch bệnh Covid-19, từ nay đến hết ngày 31/8/2020, hệ thống siêu thị GO! và Big C trên toàn quốc triển khai chương trình bán thịt lợn tươi không lợi nhuận.", "content": "Đại diện Central Retail tại Việt Nam - Tập đoàn quản lý chuỗi siêu thị GO! và Big C cho biết, hiện nay, các nhà cung ứng thịt lợn trên thị trường vẫn chưa thể giảm giá bán, do nguồn cung thịt lợn hơi còn hạn chế. Tuy nhiên, tại GO! / Big C, sức mua thịt lợn vẫn tăng trưởng trên 70%, chứng tỏ nhu cầu mua sắm mặt hàng này vẫn rất cao.Để hỗ trợ cho người tiêu dùng trong giai đoạn này, GO! và Big C đã khởi xướng và triển khai thực hiện chương trình bán không lợi nhuận đối với tất cả các sản phẩm  tươi (không bao gồm sản phẩm của Meat Deli đang bán ở Big C).Cụ thể, trong ngày 7/8/2020 tại Big C Nguyễn Thị Thập (Quận 7, Tp. Hồ Chí Minh) giá bán thịt nạc dăm là 164.500 đồng/kg; thịt ba rọi 179.000 đồng/kg; móng lợn 112.000 đồng/kg; bắp giò 100.000 đồng/kg; thịt nạc xay 152.000 đồng/kg…Chia sẻ về chương trình đặc biệt này,  cho biết, GO! và Big C chia sẻ với ảnh hưởng to lớn mà dịch bệnh Covid-19 đang tiếp tục đặt lên đời sống mỗi người dân.“Với sứ mệnh “giúp cho cuộc sống của khách hàng dễ dàng hơn”, GO! và Big C đã chủ động thực hiện chương trình bán thịt lợn tươi không lợi nhuận, để đảm bảo rằng, người tiêu dùng dễ dàng mua được thịt lợn với giá tốt nhất, giúp cho bữa ăn của gia đình đầy đủ dinh dưỡng, có sức khỏe tốt để dễ dàng vượt qua dịch Covid-19”, ông Pierre Bertholat bày tỏ. ", "topic": "Kinh tế", "tag": ["Thịt lợn", "Khởi xướng", "Siêu thị", "Tươi", "Central Retail", "Lợi nhuận", "BigC", "Pierre Bertholat", "Người tiêu dùng", "Meat Deli", "Dịch bệnh", "Móng lợn", "Nguyễn Thị Thập", "Toàn quốc", "Sức mua", "Thịt nạc", "Tác động", "Giai đoạn", "Nguồn cung", "Cung ứng"], "link": "http://tapchicongthuong.vn/bai-viet/hai-he-thong-sieu-thi-lon-khoi-xuong-chuong-trinh-ban-thit-lon-tuoi-khong-loi-nhuan-74003.htm"}