{"id": "35968542", "header": "Cầu thủ hạng xoàng Bundesliga hóa ra là 'thần bài' kiêm thí sinh The Voice", "datetime": "2020-08-08T15:39:25.000+07:00", "summary": "Tiền đạo Max Kruse có tài năng và gặt hái những thành tựu nổi bật ở các lĩnh vực khác nhiều hơn là trên sân cỏ.", "content": "Max Kruse là tiền đạo vừa gia nhập CLB Union Berlin. Từng được khoác áo đội tuyển Đức nhưng cầu thủ này chưa bao giờ được đánh giá là một ngôi sao lớn, và trong suốt sự nghiệp chỉ gắn bó với những đội bóng tầm trung của Bundesliga. Thay vì tập trung phát triển sự nghiệp lên đỉnh cao, cầu thủ này lại dành nhiều sự quan tâm cho các thú vui khác bên ngoài sân cỏ.Một trong những đam mê lớn nhất của Max Kruse bên cạnh bóng đá là đánh bài poker. Tiền đạo 32 tuổi này thường xuyên tham dự giải đấu tầm cỡ thế giới là World Series of Poker, thường diễn ra vào tháng 6 khi mùa giải bóng đá châu Âu vừa kết thúc.Năm 2014, anh xếp thứ ba chung cuộc ở một nội dung và kiếm được hơn 36 nghìn USD tiền thưởng. Năm 2017 cũng ở nội dung này, Max Kruse dẫn đầu trong phần lớn thời gian chơi, chỉ tụt xuống hạng tư ở những ván cuối cùng nhưng vẫn thu về tới 30 nghìn USD.Năm 2016, Max Kruse tự ý tham gia giải poker khi mùa giải đang diễn ra và bị CLB chủ quản Wolfsburg phạt 20 nghìn USD. Vụ việc vỡ lở do cầu thủ này buộc phải trình báo về việc để quên 60 nghìn USD tiền thưởng trên taxi.Ngoài đánh bài poker, Max Kruse cũng yêu thích thể thao tốc độ do ảnh hưởng của cha mình. Anh tự bỏ tiền lập ra đội Max Kruse Racing tham dự giải ADAC TCR Germany thuộc thể loại đua xe touring. Bản thân Max Kruse không tự mình đua xe, bởi môn thể thao này có phần mạo hiểm đối với một cầu thủ vẫn còn đang thi đấu.Ngoài ra, Max Kruse còn lấn sân sang cả ngành giải trí trong thời gian thi đấu cho Fenerbahce, sau khi rời CLB gắn bó lâu năm Werder Bremen.Năm 2019, anh xuất hiện trong buổi diễn giấu mặt của chương trình The Voice phiên bản Thổ Nhĩ Kỳ, với bài hát nổi tiếng Sway, khiến ba trong bốn giám khảo xoay ghế thể hiện sự khen ngợi. ", "topic": "Thể thao", "tag": ["Max Kruse", "Xoàng", "The Voice", "CLB Union Berlin", "Bundesliga", "World Series of Poker", "Kiêm", "Sân cỏ", "Poker", "Gặt hái", "Đánh bài", "Thí sinh", "Thành tựu", "Union Berlin", "Mönchengladbach", "Bóng đá châu Âu", "Đội tuyển đức", "Tiền đạo", "Cầu thủ", "Thú vui"], "link": "https://vtc.vn/cau-thu-hang-xoang-bundesliga-hoa-ra-la-than-bai-kiem-thi-sinh-the-voice-ar562532.html"}