{"id": "35963094", "header": "Mỹ xử TikTok và WeChat, doanh nghiệp Trung Quốc hết thời núp bóng", "datetime": "2020-08-08T06:30:00.000+07:00", "summary": "Chuyên gia Jeffrey Halley nói với Zing lệnh cấm của Tổng thống Mỹ Donald Trump với TikTok và WeChat cho thấy doanh nghiệp Trung Quốc sẽ đối mặt nhiều thách thức trên thị trường.", "content": "Tối 6/8 theo giờ Mỹ, Tổng thống Mỹ Donald Trump cho biết đã ký sắc lệnh cấm mọi tổ chức và cá nhân giao dịch với công ty mẹ của TikTok và WeChat sau 45 ngày nữa. Sắc lệnh của ông Trump dẫn lý do \"tình trạng khẩn cấp quốc gia liên quan đến công nghệ, chuỗi cung ứng dịch vụ thông tin và liên lạc\".Trao đổi với , ông Jeffrey Halley, nhà phân tích cao cấp phụ trách khu vực châu Á - Thái Bình Dương tại hãng Oanda (Mỹ), nhận định sắc lệnh của ông Trump sẽ làm trầm trọng thêm mâu thuẫn giữa Washington và Bắc Kinh, đồng thời khiến thị trường chứng khoán châu Á chao đảo.\"Tôi gần như chắc chắn về khả năng trả đũa của Trung Quốc. Nếu Bắc Kinh công khai đáp trả vào cuối tuần, thị trường sẽ có biến động lớn vào thứ hai\", chuyên gia tại Oanda trả lời .Sắc lệnh của ông Trump được đưa ra khi Tập đoàn Mỹ Microsoft đang tìm cách mua lại hoạt động của TikTok bên ngoài Trung Quốc. \"Nó phơi bày những thách thức mà các công ty Trung Quốc sẽ gặp phải trên thị trường quốc tế đằng sau cái kén bảo vệ 'Vạn Lý Hỏa Thành' của Bắc Kinh\", ông Halley viết trong một lưu ý hôm 7/8.Giống với trường hợp của Huawei, chính phủ Mỹ rất lo ngại rằng TikTok phục vụ các hoạt động gián điệp của Trung Quốc. Nhà Trắng cho rằng chỉ cần chính quyền Bắc Kinh gây áp lực lên TikTok thông qua công ty mẹ, tình báo nước này sẽ luôn có cách âm thầm theo dõi người dùng. Vì vậy, đối với Mỹ và các nước đồng minh, người dùng TikTok không thể an toàn.Trước đó, chính phủ Mỹ đã thông báo sẽ siết chặt sàng lọc những ứng dụng \"không được tin tưởng\" của Trung Quốc khỏi mạng lưới kỹ thuật số Mỹ. Giới chức nước này gọi TikTok và WeChat là \"những mối đe dọa đáng kể\".\"Động thái của Washington chắc chắn sẽ một lần nữa khơi dậy căng thẳng địa chính trị với Bắc Kinh sau một vài tuần tạm lắng. Lo ngại về phản ứng của Trung Quốc có thể đè nặng lên thị trường chứng khoán Mỹ, nhất là những công ty có sự tham gia đáng kể của Trung Quốc như Microsoft\", chuyên gia tại Oanda nhận định.Theo các nhà phân tích của Eurasia Group, những động thái chống lại TikTok và WeChat của Mỹ có thể là bước ngoặt khiến Trung Quốc tính đến cách phản ứng. \"Các chính sách của Mỹ đã tác động và đe dọa đến mọi công ty công nghệ hàng đầu của Trung Quốc\", Eurasia Group nêu trong báo cáo.Theo đó, Bắc Kinh có thể trả đũa bằng cách đưa ra danh sách các công ty không đáng cậy nhằm nhắm vào hoạt động của nhiều tập đoàn công nghệ Mỹ tại Trung Quốc. \"Tôi không biết động thái tiếp theo của Trung Quốc sẽ là gì. Tôi thích chờ đợi và xem hơn\", chuyên gia Jeffrey Halley bình luận.\"Những lo ngại về quyền riêng tư, đánh cắp dữ liệu là có thật, nhưng việc cấm 2 ứng dụng này là hành động thái quá. Rõ ràng, ẩn sâu bên trong là câu chuyện chính trị xa hơn\", ông Graham Webster, chuyên gia kinh tế kỹ thuật số Trung Quốc tại New America, nhận định.Chuyên gia an ninh mạng Adam Segal thuộc Hội đồng Quan hệ Quốc tế (CFR) cũng nhận xét quyết định xử TikTok của Washington là một phần trong cuộc đối đầu công nghệ Mỹ - Trung Quốc.\"Có nhiều lý do để Mỹ yêu cầu nhân viên liên bang, quan chức Bộ Quốc phòng và những người làm việc trong các bộ phận nhạy cảm khác loại bỏ ứng dụng TikTok ra khỏi điện thoại. Tuy nhiên, rõ ràng là dữ liệu của những đứa trẻ 15 tuổi đang nhảy múa không hề liên quan gì đến an ninh quốc gia\", chuyên gia Segal nói.Ngoài sắc lệnh đối với công ty mẹ của WeChat, Tổng thống Trump cũng đề xuất xóa sổ hàng loạt công ty Trung Quốc khỏi thị trường chứng khoán Mỹ nếu không tuân thủ tiêu chuẩn về kiểm toán của Mỹ. Theo chuyên gia Jeffrey Halley tại Oanda, bất ổn địa chính trị sẽ phủ bóng đen lên các thị trường tài sản châu Á.\"Tôi dự đoán một đợt bán tháo sẽ diễn ra trên thị trường châu Á. Sàn Mỹ có thể đối mặt với một phiên giao dịch tồi tệ và các nhà đầu tư chứng khoán châu Á muốn giảm thiểu rủi ro. Họ cũng không muốn đối mặt với những sự kiện đầy rủi ro có thể diễn ra vào cuối tuần\", ông nói thêm.Ngay sau lệnh cấm của ông chủ Nhà Trắng, giá trị vốn hóa thị trường của Tencent, công ty Internet lớn nhất Trung Quốc, đã bốc hơi 45 tỷ USD. Đây là lần sụt giảm lớn nhất của Tencent kể từ tháng 10/2011. Giá cổ phiếu các công ty Trung Quốc khác như Alibaba cũng sụt giảm.Trong khi đó, đồng USD bật tăng phần nào do lo ngại địa chính trị. Thị trường tiền tệ đi ngang trong đêm ngày 5/8 sau khi Mỹ công bố số đơn xin trợ cấp thất nghiệp tuần trước thấp hơn dự đoán. Tuy nhiên, tuyên bố của Nhà Trắng sáng 6/8 (theo giờ New York) khiến đồng bạc xanh tăng giá, các nhà đầu tư ngừng bán tháo.Sáng 6/8, chỉ số đồng USD tăng 0,4% lên 93,12. Sức mạnh của đồng tiền Mỹ tăng nhẹ so với đồng euro, AUD, bảng Anh và NZD. Tại châu Á, đồng bath Thái Lan, SGD và ringgit Malaysia đều giảm 0,3% so với đồng bạc xanh. Đáng chú ý, giá đồng USD so với đồng NDT tăng đến 0,5%, tương đương gần 30 điểm, lên 6.9730 NDT đổi 1 USD.Tuy nhiên, ông Halley nhận xét đồng USD sẽ vẫn giảm giá trong dài hạn. Trong khi đó, sự suy yếu của đồng USD, bất ổn gia tăng và niềm tin vào việc chính phủ Mỹ tung thêm các gói kích thích khiến giá vàng tiếp tục đà tăng.Giá kim loại quý đã xuyên thủng ngưỡng 2.000 USD/ounce với tốc độ nhanh hơn dự báo của giới chuyên gia và tiếp tục tăng phi mã sau khi vượt ngưỡng cản tâm lý này. Trên sàn Kitco, giá vàng giao ngay kết thúc phiên giao dịch ngày 6/8 ở mức 2.063,2 USD/ounce. ", "topic": "Thế giới", "tag": ["TIKTOK", "WECHAT", "Jeffrey Halley", "Trump", "Mỹ", "OANDA", "Zing", "HALLEY", "Núp bóng", "Sắc lệnh", "Xử", "Hết thời", "Cấm", "Donald Trump", "Lệnh cấm", "Trung Quốc", "Bắc kinh", "Công ty mẹ", "Eurasia Group", "Tổng thống Mỹ"], "link": "https://zingnews.vn/my-xu-tiktok-va-wechat-doanh-nghiep-trung-quoc-het-thoi-nup-bong-post1116835.html"}