{"id": "35967321", "header": "Hai đối tượng nghiện ma túy giả danh công an đi bắt người mua ma túy", "datetime": "2020-08-08T13:17:03.000+07:00", "summary": "Hai đối tượng nghiện ma túy đã giả danh Công an theo dõi những con nghiện đi mua ma túy. Sau đó khống chế đòi tiền 'phạt nóng'.", "content": "Theo thông tin từ Công an TP Là Cai (tỉnh Lào Cai) cho biết, đơn vị này vừa bắt giữ 2 đối tượng nghiện ma túy về hành vi cưỡng đoạt tài sản.Hai đối tượng được xác định là: Nguyễn Đức Anh (SN 1995, trú tại tổ 2 phường Cốc Lếu) và Lê Minh Cường (SN 1990, trú tại tổ 6, phường Duyên Hải, thành phố Lào Cai).Theo tài liệu điều tra của cơ quan Công an TP Lào Cai, ngày 4/8/2020, Đức Anh rủ Cường tới khu vực Công trường 5, xã Cam Đường để giả danh làm Cảnh sát ma túy và bắt giữ các đối tượng mua bán, sử dụng ma túy, sau đó đòi tiền “phạt nóng”.Đến khoảng 13h cùng ngày, 2 đối tượng đã khống chế anh L. (SN 1986) qua theo dõi 2 đối tượng biết anh L. là người nghiện ma túy và đang đi mua ma túy để sử dụng.Lập tức 2 đối tượng xưng hô Công an và bắt giữ anh L. Sau đó 2 đối tượng yêu cầu anh L. phải nộp tiền \"phạt nóng\" để được tha.Tuy nhiên trong lúc này anh L. không có đủ số tiền theo yêu cầu. 2 đối tượng đã đưa anh L. về nhà và yêu cầu mẹ anh L. phải nộp đủ số tiền là 5.000.000đ, nếu không sẽ đưa anh L. đi cai nghiện. Vì không đủ tiền nên mẹ anh L. đã đưa cho 2 đối tượng 3.000.000đ để được bỏ qua.Sự việc sau đó đã được người dân báo tới cơ quan Công an, 2 đối tượng trên đã bị bắt giữ ngay sau đó.Tại cơ quan Công an 2 đối tượng đã thừa nhận hành vi giả danh Công an để chiếm đoạt tài sản. Được biết cả 2 đối tượng này đều nghện ma túy.Hiện vụ việc đang được cơ quan chức năng điều tra làm rõ. ", "topic": "Pháp luật", "tag": ["Giả danh", "Nghiện ma túy", "Ma túy", "Đòi tiền", "Công trường 5", "Con nghiện", "Lê Minh Cường", "Người mua", "Nguyễn Đức Anh", "Công an TP Lào Cai", "Cốc Lếu", "Đối tượng", "Chiếm đoạt tài sản", "Khống chế", "Phạt", "Cam đường", "Công an", "Cưỡng đoạt tài sản", "Lào Cai (thành phố)", "Nóng"], "link": "https://www.phapluatplus.vn/phap-luat-plus/hai-doi-tuong-nghien-ma-tuy-gia-danh-cong-an-di-bat-nguoi-mua-ma-tuy-d131589.html"}