{"id": "35967326", "header": "Ban Cán sự Đảng, Thường trực UBND tỉnh cho ý kiến về một số nội dung quan trọng", "datetime": "2020-08-08T13:02:00.000+07:00", "summary": "Sáng 8/8, Ban Cán sự Đảng, Thường trực UBND tỉnh họp cho ý kiến về một số nội dung quan trọng. Đồng chí Nguyễn Văn Thắng, Bí thư Ban Cán sự Đảng, Chủ tịch UBND tỉnh, chủ trì cuộc họp.", "content": "Đồng chí Nguyễn Văn Thắng, Bí thư Ban Cán sự Đảng, Chủ tịch UBND tỉnh, phát biểu kết luận cuộc họp.Tại cuộc họp, Sở Kế hoạch & Đầu tư (KH&ĐT) báo cáo về kế hoạch đầu tư công trung hạn phần vốn ngân sách tỉnh giai đoạn 2021-2025 và kế hoạch đầu tư công năm 2021. Theo đó, dự kiến nguồn vốn dành cho đầu tư giai đoạn 2021-2025 là trên 48.000 tỷ đồng. Tổng nhu cầu vốn đầu tư công vốn ngân sách cấp tỉnh do các chủ đầu tư trên địa bàn tỉnh đề nghị triển khai trong kế hoạch đầu tư công trung hạn giai đoạn 2021-2025, sau rà soát là gần 58.000 tỷ đồng (vượt so với tổng nguồn vốn dành cho đầu tư). Tuy nhiên, đây chỉ là số khái toán ban đầu, khi triển khai chuẩn bị đầu tư sẽ tính toán chính xác lại nhu cầu của từng dự án, thông thường sẽ thấp hơn 5-10% so với dự kiến ban đầu. Mặt khác, việc phân bổ vốn chi tiết cho từng công trình, dự án khởi công mới còn phụ thuộc vào chủ trương đầu tư được phê duyệt, đặc biệt là về tổng mức đầu tư, thời gian triển khai thực hiện, từ đó mới quyết định được kế hoạch vốn tương ứng. Do đó, kế hoạch phân bổ vốn chi tiết cho từng dự án sẽ được thực hiện sau khi có chủ trương được phê duyệt.Cho ý kiến về kế hoạch đầu tư công trung hạn phần vốn ngân sách tỉnh giai đoạn 2021-2025 và kế hoạch đầu tư công năm 2021, đồng chí Nguyễn Văn Thắng, Bí thư Ban Cán sự Đảng, Chủ tịch UBND tỉnh, yêu cầu Sở KH&ĐT cần căn cứ vào chiến lược phát triển của tỉnh để rà soát lại toàn bộ các dự án theo hướng bỏ các dự án, công trình đầu tư chưa thực sự cần thiết; tập trung đầu tư cho các dự án thật sự quan trọng, động lực, có tính liên kết vùng để phát triển KT-XH, thu hút đầu tư cũng như đảm bảo về an ninh quốc phòng. Đồng thời cần phải đánh giá lại công tác đầu tư công trung hạn giai đoạn 2016-2020 để đưa ra những bài học kinh nghiệm nhằm khắc phục những tồn tại, bất cập hạn chế trong lĩnh vực này.Tại cuộc họp, Ban Cán sự Đảng, Thường trực UBND tỉnh cũng nghe, cho ý kiến về việc tháo gỡ vướng mắc trong việc thực hiện thủ tục của dự án Khu phức hợp nghỉ dưỡng giải trí cao cấp Vân Đồn. ", "topic": "Nhà đất", "tag": ["Ban cán sự đảng", "Nguyễn Văn Thắng", "Thường trực", "Cuộc họp", "Vốn ngân sách", "Sở Kế hoạch", "Trung hạn", "Bí thư", "Chủ tịch tỉnh", "Khái toán", "Nội dung", "Ủy ban nhân dân", "Chủ trì", "Họp", "Nguồn vốn", "Quan trọng", "Cấp tỉnh", "Vốn đầu tư", "Phân bổ", "Rà soát"], "link": "http://baoquangninh.com.vn/chinh-tri/202008/ban-can-su-dang-thuong-truc-ubnd-tinh-cho-y-kien-ve-mot-so-noi-dung-quan-trong-2495066/"}