{"id": "35964785", "header": "Cristiano Ronaldo xô đổ hàng loạt kỷ lục Champions League", "datetime": "2020-08-08T08:52:00.000+07:00", "summary": "Cristiano Ronaldo xô đổ hàng loạt kỷ lục Champions League nhưng không đủ để giúp Juventus đi tiếp ở đấu trường này.", "content": "Crisitiano Ronaldo đã có một trận đấu lập kỷ lục nhưng không đủ để giúp Juventus đi tiếp tại Champions League.Theo đó, CR7 xô đổ cột mốc hàng loạt kỷ lục trong trận đấu này. Ronaldo ghi được 2 bàn và theo Opta, Ronaldo cũng đã trở thành cầu thủ thứ 3 trong lịch sử Champions League ghi bàn vào lưới cùng 1 đối thủ khi khoác áo 3 CLB khác nhau.... sau Jorg Butt (với Juventus) và Ruud van Nistelrooy (với Bayern Munich).Cristiano Ronaldo, với 2 bàn thắng có được, đã nâng tổng số bàn thắng anh có lên con số 37 - nhiều hơn số bàn thắng mà bất cứ cầu thủ nào từng ghi được trong một mùa giải trong lịch sử của Juventus.Và với cá nhân anh, siêu sao người Bồ Đào Nha cũng đã có được tới 67 bàn thắng tại các vòng knockout Champions League.Trên bình diện châu Âu, theo thống kê mới đây từ The Sun, Cristiano Ronaldo chỉ đứng thứ 3 về hiệu suất ghi bàn trong số các tiền đạo thi đấu ở châu Âu. Siêu sao người Bồ Đào Nha ra sân tổng cộng 1.693 phút, ghi được 21 bàn thắng và đạt hiệu suất 81 phút/bàn.Ronaldo chính là cầu thủ có nhiều pha lập công nhất trong năm 2020, với 21 bàn thắng.Ở vòng này, Juventus đã thua Lyon với luật bàn thắng trên sân khách và chấp nhận rời cuộc chơi. Ronaldo phải chia tay Champions League nhưng anh vẫn được an ủi phần nào với hàng loạt kỷ lục bị phá vỡ.>>> Xem thêm: Tỷ phú Mỹ chi 700 triệu USD mua lại AS Roma ", "topic": "Thể thao", "tag": ["Juventus", "Ronaldo", "Crisitiano Ronaldo", "Cristiano Ronaldo", "Champions league", "OPTA", "Hàng loạt", "KNOCKOUT", "Lập kỷ lục", "Đấu trường", "Bàn thắng", "Ruud van Nistelrooy", "Cột mốc", "Người Bồ Đào Nha", "Siêu sao", "Bình diện", "Ghi bàn", "Bayern munich", "Khoác áo", "The Sun"], "link": "https://nongnghiep.vn/cristiano-ronaldo-xo-do-hang-loat-ky-luc-champions-league-d270498.html"}