{"id": "35969054", "header": "Đức, Pháp rút khỏi đàm phán về WHO vì 'khó chịu' với Mỹ", "datetime": "2020-08-08T16:45:03.000+07:00", "summary": "Đức và Pháp cho rằng việc Mỹ cố gắng dẫn dắt các cuộc đàm phán cải tổ Tổ chức Y tế Thế giới (WHO) khi đã rút khỏi cơ quan này là vô lý, theo Reuters.", "content": "Reuters ngày 7/8 cho biết đại diện của Đức và Pháp đã rời khỏi các cuộc đàm phán cải tổ WHO nhằm phản ứng việc Mỹ cố gắng dẫn dắt các cuộc đàm phán dù đã tuyên bố rút khỏi cơ quan y tế toàn cầu này hồi tháng 7/2020.\"Không ai muốn bị lôi kéo vào một tiến trình cải cách và nhận hướng dẫn từ một nước vừa tuyên bố rời WHO\", một quan chức cấp cao châu Âu nói.Bộ Y tế Đức và Pháp chưa bình luận về việc rút khỏi đàm phán, nhưng xác nhận chuyện họ không hài lòng khi Mỹ muốn dẫn đầu nỗ lực đàm phán. Một người phát ngôn Bộ Y tế Italia cho biết, nội dung cải cách WHO vẫn đang được thảo luận nhưng Italia cũng có chung quan điểm với Pháp và Đức.Người phát ngôn chính phủ Anh từ chối bình luận sâu và chỉ nói rằng Anh ủng hộ WHO, đồng thời hối thúc việc cải tổ cơ quan này \"nhằm đảm bảo tổ chức này tiếp tục linh hoạt và nhanh nhạy\".Các cuộc đàm phán về cải cách WHO trong nội bộ nhóm G7 đã bắt đầu khoảng 4 tháng trước, trong bối cảnh WHO hứng chỉ trích nặng nề của Mỹ xung quanh cách ứng phó ban đầu với đại dịch COVID-19. Đã có gần 20 cuộc điện đàm giữa các bộ trưởng y tế G7 cùng hàng chục cuộc gặp của các nhà ngoại giao và các quan chức khác.Mỹ hiện đang là Chủ tịch luân phiên của nhóm G7. Một quan chức Mỹ cho hay các thành viên G7 đều \"ủng hộ các nội dung ý tưởng cải cách WHO\". Tuy nhiên, vẫn chưa rõ hiệu quả của tiến trình này và những đòi hỏi của Mỹ. Nếu G7 đạt được thỏa thuận về cải cách WHO, điều đó sẽ thúc đẩy các cuộc đàm phán tại G20 và Liên Hợp Quốc. ", "topic": "Thế giới", "tag": ["WHO", "Tổ chức y tế thế giới", "Cải tổ", "Đàm phán", "Bộ Y tế Đức", "Toàn cầu", "Bộ Y tế Italia", "Vô lý", "Khó chịu", "Người phát ngôn", "Reuters", "Dẫn dắt", "G7", "Mỹ", "Tiến trình", "Cải cách", "Cố gắng", "Quan chức cấp cao", "Y tế", "Cơ quan"], "link": "http://cand.com.vn/the-gioi-24h/duc-phap-rut-khoi-dam-phan-ve-who-vi-kho-chiu-voi-my-606420/"}