{"id": "35966488", "header": "Quyết liệt chống buôn lậu ở vùng biên", "datetime": "2020-08-08T11:30:00.000+07:00", "summary": "Thời gian qua, các đối tượng buôn lậu luôn tìm mọi cách để thay đổi phương thức, thủ đoạn hoạt động theo hướng ngày một tinh vi, khiến công tác đấu tranh chống buôn lậu, gian lận thương mại và hàng giả càng trở nên khó khăn, phức tạp hơn. Vì vậy, đòi hỏi các lực lượng chức năng phải tăng cường kiểm tra, kiểm soát, thực hiện nhiều biện pháp nghiệp vụ để ngăn chặn kịp thời tình trạng này.", "content": "Cán bộ Chi cục Hải quan cửa khẩu Hoành Mô kiểm tra hàng hóa trước khi thông quan. Tháng 6 vừa qua, lực lượng QLTT đã đột kích, kiểm tra 3 điểm tập kết hàng hóa nhập lậu tại Chợ trung tâm TP Móng Cái (phường Trần Phú). Qua đó, phát hiện 410 chiếc máy tính xâm phạm bản quyền đối với nhãn hiệu Casio; 580 đơn vị mỹ phẩm nhập lậu và 1.200 đôi giầy giả mạo nhãn hiệu Converse tại một số kho hàng của tiểu thương.Đây chỉ là một trong những vụ việc đã được lực lượng chức năng kiểm tra, xử lý. Theo báo cáo của TP Móng Cái, tính từ ngày 16/12/2019 đến nay, các lực lượng chức năng trên địa bàn thành phố đã bắt giữ, xử lý 236 vụ/215 đối tượng buôn lậu, gian lận thương mại, hàng giả, hàng cấm, vi phạm VSATTP, trị giá hàng hóa thu giữ hơn 8,3 tỷ đồng.Mặc dù, tình hình buôn lậu, gian lận thương mại giảm 8,6% về số vụ, giảm 16,1% về đối tượng, giảm 51% về trị giá so với cùng kỳ năm 2019, song vẫn tiềm ẩn nhiều yếu tố phức tạp, nhất là việc buôn bán, vận chuyển các chất ma túy. Các lực lượng chức năng đã bắt giữ 36 vụ/123 đối tượng, thu giữ 1,038g cần sa, 21,787g heroine, 120,301g ma túy tổng hợp; xử lý hình sự 27 vụ/37 đối tượng, xử lý hành chính 9 vụ/86 đối tượng.Theo lãnh đạo Chi cục Hải quan cửa khẩu Móng Cái, việc kiểm soát buôn lậu, vận chuyển hàng giả, hàng cấm diễn biến khó lường. Do số lượng cư dân hai bên biên giới mang xách hàng tại cửa khẩu Bắc Luân I có xu hướng gia tăng. Họ lợi dụng chính sách quản lý về hải quan đối với hành khách XNK để mang xách hàng hóa, trốn tránh lực lượng chức năng.Không chỉ ở Móng Cái, tại các địa phương có đường biên dài như Bình Liêu, công tác phòng chống buôn lậu, gian lận thương mại, hàng giả cũng gặp không ít khó khăn. Do huyện có nhiều đường mòn, lối mở, 96% dân cư là đồng bào dân tộc thiểu số sinh sống, đời sống kinh tế còn gặp nhiều khó khăn, trình độ am hiểu pháp luật còn hạn chế, do đó rất dễ bị các đối tượng lợi dụng để mua chuộc, lôi kéo.Lực lượng chức năng TP Móng Cái bắt giữ 1 đối tượng vận chuyển trái phép 600kg thịt vịt đông lạnh không có xuất xứ, nguồn gốc. Trong 6 tháng đầu năm, Ban chỉ đạo 389 huyện Bình Liêu đã bắt giữ 46 vụ buôn lậu, vận chuyển trái phép hàng hóa qua biên giới, xử phạt vi phạm hành chính 42 vụ với số tiền hơn 89 triệu đồng; xử lý hình sự 4 vụ. Trong đó, hoạt động buôn lậu, vận chuyển trái phép hàng hóa tiếp tục diễn biến phức tạp, nhất là các mặt hàng thịt lợn, hàng tiêu dùng, động vật hoang dã và pháo nổ. Riêng các vụ việc liên quan đến buôn lậu gia súc, gia cầm, lực lượng chức năng đã xử lý với số lượng 1.654kg.Để tăng cường các biện pháp phòng chống buôn lậu, gian lận thương mại, hàng giả ở những khu vực vùng biên, việc kiểm tra, kiểm soát, chủ động nắm bắt tình hình địa bàn là nhiệm vụ quan trọng, được các cấp, ngành ưu tiên. Phó Chủ tịch UBND huyện Bình Liêu Đỗ Xuân Trường cho biết: Lực lượng chức năng trên địa bàn đã tăng cường triển khai các biện pháp nghiệp vụ, thu thập thông tin, tuần tra, kiểm soát, chủ động nắm chắc tình hình địa bàn, tập trung đấu tranh để kịp thời phát hiện, bắt giữ và xử lý nghiêm các hành vi vi phạm, nhất là các mặt hàng cấm, những mặt hàng có nhu cầu cao. Đặc biệt, vận động và yêu cầu các hộ giáp biên giới ký cam kết không tham gia tiếp tay cho các hoạt động buôn lậu, gian lận thương mại; các chủ nhà hàng ký cam kết không mua và tiêu thụ động vật hoang dã.Ngoài ra, các địa phương cũng đã đẩy mạnh công tác tuyên truyền đến cộng đồng dân cư, dưới nhiều hình thức như: Treo băng-zôn, khẩu hiệu, hệ thống loa phát thanh, qua các cuộc họp thôn, bản để nâng cao nhận thức cho bà con trong công tác chống buôn lậu, gian lận thương mại và hàng giả; không tham gia tiếp tay, bao che; tích cực tố giác các hành vi buôn lậu, gian lận thương mại, vận chuyển trái phép hàng hóa qua biên giới.Tại Hội nghị sơ kết công tác đấu tranh chống buôn lậu, gian lận thương mại và hàng giả 7 tháng năm 2020, đồng chí Phó Chủ tịch UBND tỉnh, Trưởng Ban Chỉ đạo 389 tỉnh Bùi Văn Khắng đã yêu cầu: Các đơn vị, lực lượng chức năng và địa phương tăng cường công tác phối hợp, trao đổi thông tin, thu thập thông tin, nắm tình hình địa bàn… nhằm phát huy sức mạnh tập thể trong đấu tranh chống buôn lậu, gian lận thương mại và hàng giả.Cũng như đẩy mạnh phối hợp quan hệ, hợp tác với các bộ, ngành chức năng Trung ương và các địa phương lân cận trong đấu tranh phòng chống tội phạm. Ngoài ra, các lực lượng chức năng khu vực vùng biên cần kiểm tra chặt chẽ việc XNC, giấy tờ tùy thân, điều kiện cư trú, hoạt động qua lại của cư dân biên giới, kiên quyết xử lý nghiêm các trường hợp vi phạm.Trong 7 tháng năm 2020, các lực lượng chức năng trên địa bàn tỉnh đã phát hiện, bắt giữ, xử lý trên 2.100 vụ buôn lậu, gian lận thương mại và hàng giả; trị giá hàng hóa vi phạm ước tính hơn 21 tỷ đồng (giảm 39,7% về số vụ, tăng 1,6% về trị giá so với cùng kỳ năm 2019). Xử lý hình sự 27 vụ/31 đối tượng; xử lý vi phạm hành chính 1.578 trường hợp. Tiền bán thanh lý hàng tịch thu và xử lý vi phạm hành chính gần 15 tỷ đồng. ", "topic": "Pháp luật", "tag": ["Hàng giả", "Buôn lậu", "Gian lận", "Quản lý thị trường", "Đấu tranh", "Hàng cấm", "Thương mại", "Xuất xứ", "Vi phạm", "Giả mạo", "Nhập lậu", "Lực lượng", "Buôn bán", "Hàng hóa", "Mặt hàng", "Trên địa bàn", "Kiểm tra", "Kiểm soát", "Vận chuyển", "Tăng cường"], "link": "http://baoquangninh.com.vn/kinh-te/202008/quyet-liet-chong-buon-lau-o-vung-bien-2495059/"}