{"id": "35964819", "header": "Bắt đối tượng truy nã đặc biệt nguy hiểm trong vụ 'huyết chiến' nửa đêm ở Bình Định", "datetime": "2020-08-08T08:58:00.000+07:00", "summary": "Phòng Cảnh sát hình sự Công an tỉnh Bình Định vừa bắt đối tượng truy nã đặc biệt nguy hiểm Huỳnh Phương Đông (còn gọi là 'Cu đỏ', SN 1987, ngụ khu vực 2, phường Hải Cảng, TP Quy Nhơn, tỉnh Bình Định).", "content": "Trước đó, do mâu thuẫn trong mua bán cỏ Mỹ (loại cỏ gây ảo giác), 2 băng nhóm hẹn nhau “huyết chiến” giữa đêm khuya. Địa điểm là khu vực trước tòa nhà Trung tâm Thương mại chợ Lớn Quy Nhơn (hay còn gọi là An Phú Thịnh Plaza, phía đường Phan Bội Châu, phường Lê Lợi, TP Quy Nhơn).Cụ thể, khoảng 0h ngày 16/5, một nhóm do Lê Minh Hòa (còn gọi là “Thúi”, SN 1994, ngụ khu vực 4, phường Lê Lợi) cầm đầu, trong đó có đối tượng Đông, nhóm còn lại do Huỳnh Văn Hậu (còn gọi là Hậu “khùng”, ngụ khu vực 2, phường Đống Đa, TP Quy Nhơn) cầm đầu cùng đến điểm hẹn nói trên. Sau đó, các đối tượng trong 2 nhóm sử dụng nhiều loại hung khí nguy hiểm lao vào đánh nhau.Hậu quả, Lê Đức Độ (SN 1993, ngụ phường Nguyễn Văn Cừ, TP Quy Nhơn, người trong nhóm của Hậu) bị nhóm của Hòa dùng hung khí chém chết.Đến nay, Cơ quan CSĐT Công an tỉnh Bình Định đã ra quyết định khởi tố vụ án hình sự “Giết người”, “Gây rối trật tự công cộng”. Đồng thời, ra quyết định khởi tố bị can 12 đối tượng thuộc nhóm của Hòa về tội “Giết người” và 7 đối tượng về tội “Gây rối trật tự công cộng”.Ngoài ra, Cơ quan CSĐT Công an tỉnh Bình Định cũng ra quyết định truy nã đặc biệt nguy hiểm đối với 7 bị can bị khởi tố về tội “Giết người”. Đến nay, lực lượng công an đã tổ chức truy bắt, vận động đầu thú 6/7 đối tượng truy nã.Hiện nay, cơ quan điều tra đang tiếp tục điều tra mở rộng vụ án và tổ chức truy bắt đối tượng truy nã đặc biệt nguy hiểm Nguyễn Văn Thanh Phong (còn gọi là Phong “đú”, SN 1994, ngụ khu vực 6, phường Lê Lợi) can tội “Giết người”. Đồng thời, tiến hành xác minh làm rõ hành vi của các đối tượng liên quan trong vụ án để xử lý triệt để theo đúng quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Huyết chiến", "Huỳnh Phương Đông", "Truy nã", "An Phú Thịnh Plaza", "Công an tỉnh Bình Định", "Bình Định", "Hải cảng", "Quy Nhơn", "Nửa đêm", "Cu", "Lê Minh Hòa", "Huỳnh Văn Hậu", "Cảnh sát hình sự", "Nguy hiểm", "Đường Phan Bội Châu", "Lê Đức Độ", "Đối tượng", "Đêm khuya", "Lê lợi", "Cầm đầu"], "link": "http://baophapluat.vn/tin-nong/bat-doi-tuong-truy-na-dac-biet-nguy-hiem-trong-vu-huyet-chien-nua-dem-o-binh-dinh-534700.html"}