{"id": "35965671", "header": "Dân kêu khổ bên công trình tuyến tránh nghìn tỷ ở Kon Tum", "datetime": "2020-08-08T10:00:00.000+07:00", "summary": "Dù chưa hoàn thiện, đưa vào sử dụng nhưng tuyến tránh TP Kon Tum, Kon Tum đã phát sinh nhiều bất cập, sai phạm khiến người dân vô cùng bức xúc. Người dân cũng đã nhiều lần kiến nghị đến các cấp, ngành chức năng tỉnh Kon Tum nhưng đến nay, những thiệt hại, tổn thất của người dân vẫn chưa được giải quyết.", "content": "Dự án tuyến tránh TP Kon Tum có chiều dài gần 25km và được Bộ Giao thông Vận tải (GTVT) phê duyệt chủ trương đầu tư năm 2017. Dự án do Sở GTVT Kon Tum làm chủ đầu tư với kinh phí khoảng 1.071 tỷ đồng.Tuyến tránh TP Kon Tum được xây dựng nhằm hạn chế xe tải nặng lưu thông trên đường Hồ Chí Minh đoạn qua TP Kon Tum; nâng cao khả năng thông xe, giảm thiểu ùn tắc giao thông và tai nạn giao thông. Đồng thời, tạo thuận tiện đi lại cho nhân dân trong vùng, góp phần ổn định và phát triển kinh tế - xã hội, đảm bảo an ninh quốc phòng tại địa phương.Đến nay, Liên danh Công ty cổ phần Trường Long, Công ty cổ phần cầu đường New Sun và Công ty cổ phần Sông Hồng đang khẩn trương hoàn thiện các hạng mục để đưa công trình vào sử dụng. Tuy nhiên, khi dự án chưa hoàn thành thì đã nhận được nhiều phản ánh của người dân về các sai phạm, bất cập trong quá trình triển khai thực hiện.Tại buổi tiếp xúc cử tri của đại biểu HĐND tỉnh Kon Tum ở xã Đak Blà, TP Kon Tum ngày 5/8, cử tri địa phương phản ánh về việc tuyến đường tránh thi công kiểu gom nước. Trong khi đó, hệ thống mương, cống thoát nước chưa được đầu tư phù hợp dẫn đến khi trời có mưa, nước và đất đá tràn vào nhà dân, gây ảnh hưởng đến đời sống của người dân, thiệt hại đến hoa màu, cây trồng.Ngoài ra, trong quá trình thực hiện dự án, đơn vị thi công tự ý san ủi cả phần đất của dân không nằm trong diện tích thu hồi, đổ đất lấp diện tích đất canh tác nhưng không thỏa thuận và không được sự đồng ý của người dân.Bà Trần Thị Thúy (thôn Kon Tu 2, xã Đak Blà) cho biết: Gia đình có mảnh ruộng 206m2 nằm sát đường tránh TP Kon Tum. Cách đây gần 2 tháng, bà bất ngờ phát hiện đơn vị thi công đổ đất lấp gần hết diện tích đang canh tác. Trong khi đó, gia đình không nhận được bất kỳ thông báo nào về việc này. Bà đã làm đơn gửi đến cơ quan chức năng nhưng đến nay vẫn chưa được giải quyết.Cũng theo bà Thúy, nhà bà ở gần đường tránh nên khi thi công đường đã làm nứt tường nhà, hư hại đồ đạc. “Từ khi thi công đường tránh, xe lu lèn dồn dập từ sáng đến tối khiến căn nhà rung chuyển. Nhiều lúc chúng tôi phải chạy ra ngoài, không dám ở trong nhà. Chúng tôi có ý kiến thì đơn vị thi công nói lái xe lu chưa có kinh nghiệm nên làm ảnh hưởng rung lắc, đơn vị sẽ điều chỉnh. Tuy nhiên, sau đó tình trạng này vẫn không có gì thay đổi; nhà cửa bị thiệt hại nhưng gia đình chưa nhận được đền bù, hỗ trợ gì cả”, bà Thúy bức xúc.Cũng là hộ dân bị ảnh hưởng do quá trình thi công tuyến tránh, ông Nguyễn Văn Dũng (thôn Kon Tu 2, xã Đak Blà) cho biết thêm: Nhà tôi có 1.200m2 đất trồng hoa màu. Ngày 28/6, trời có mưa và nước từ miệng cống tràn vào ngập hoa màu, chết hết. Gần nhà tôi có khoảng 5 hộ bị thiệt hại tương tự.“Hàng chục năm sinh sống tại đây, dù trời có mưa to như thế nào thì cũng không xảy ra tình trạng ngập úng như vừa qua. Nguyên nhân của việc này là từ khi mở tuyến đường tránh, các đơn vị cho lắp 2 cống thoát nước ngang đường, miệng cống xả nước thẳng về phía nhà người dân”, ông Dũng nói.Theo tìm hiểu của chúng tôi, những kiến nghị, bức xúc của người dân bị thiệt hại do thi công tuyến tránh đã diễn ra nhiều tháng nay. UBND xã Đak Blà cũng đã có giấy mời các đơn vị liên quan gồm Sở GTVT, Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh, Trung tâm phát triển quỹ đất TP Kon Tum để làm việc. Nội dung liên quan đến quá trình thi công tuyến tránh qua địa bàn ảnh hưởng đến đời sống, sản xuất của người dân.Tuy nhiên, Sở GTVT và Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh không tham gia. Chỉ sau buổi tiếp xúc cử tri của đại biểu HĐND tỉnh và UBND xã tiếp tục có giấy mời họp vào chiều ngày 6/8 thì các đơn vị trên mới tham gia, ghi nhận các phản ánh của người dân.Trao đổi với chúng tôi, ông Nguyễn Ngọc Sơn, Chủ tịch UBND xã Đak Blà cho biết: Các phản ánh của người dân liên quan đến tuyến tránh TP Kon Tum gồm 3 nội dung: thi công đường làm nứt nhà; nhà và hoa màu bị ngập phía hạ lưu cống; Khi người dân phản ánh, địa phương thấy nội dung nào thuộc trách nhiệm của mình thì đi kiểm tra, nội dung nào thuộc trách nhiệm đơn vị thi công thì thông báo để họ đi kiểm tra, trực tiếp làm việc với người dân. Do đó, chưa có thống nhất số liệu các hộ bị ảnh hưởng, thiệt hại giữa địa phương và đơn vị thi công. Thời gian tới, địa phương sẽ thống nhất số liệu và có báo cáo cụ thể từng trường hợp.Về phía đơn vị chủ đầu tư, ông Nguyễn Hữu Hùng, Giám đốc Sở GTVT Kon Tum cho hay: Sau buổi làm việc với người dân, đơn vị đã đề nghị Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh tiếp nhận, xử lý vụ việc. Đối với nội dung nào phản ánh đúng, có cơ sở thì phải giải quyết, đảm bảo quyền lợi chính đáng cho người dân. ", "topic": "Nhà đất", "tag": ["Kon Tum", "Tai nạn giao thông", "Sở GTVT Kon Tum", "Thôn Kon Tu 2", "Đơn vị thi công", "Đường tránh", "Ủi", "Tránh", "Thiệt hại", "San", "Bất cập", "Phần đất", "Canh tác", "Công trình", "Sai phạm", "Xe lu", "Lấp", "Bức xúc", "Hoa màu", "Cống thoát nước"], "link": "http://cand.com.vn/dieu-tra-theo-don-ban-doc/dan-keu-kho-ben-cong-trinh-tuyen-tranh-nghin-ty-o-kon-tum-606377/"}