{"id": "35968390", "header": "Trung Quốc ưu đãi thuế để khuyến khích ngành sản xuất chip", "datetime": "2020-08-08T15:11:00.000+07:00", "summary": "Doanh nghiệp và dự án sản xuất chip nội địa Trung Quốc đủ điều kiện sẽ được miễn thuế thu nhập doanh nghiệp trong tối đa 10 năm. Thời hạn tối đa được áp dụng nếu họ sử dụng quy trình công nghệ 28nm hoặc nhỏ hơn.", "content": "Trung Quốc vừa công bố các ưu đãi thuế mới cho doanh nghiệp sản xuất chip trong nước, một nỗ lực nhằm thúc đẩy ngành công nghiệp then chốt này trong bối cảnh cuộc chiến thương mại với Mỹ ngày càng căng thẳng.Theo đó, các doanh nghiệp và dự án sản xuất chip đủ điều kiện sẽ được miễn thuế thu nhập doanh nghiệp trong tối đa 10 năm. Thời hạn tối đa được áp dụng nếu họ sử dụng được quy trình công nghệ 28nm hoặc nhỏ hơn.Trong khi đó, các dự án từ 28nm đến 65nm sẽ được miễn thuế 5 năm đầu, giảm 50% thuế trong 5 năm tiếp theo. Thời hạn ưu đãi bắt đầu từ năm đầu tiên tạo ra lợi nhuận cho các doanh nghiệp sản xuất vi mạch.Doanh nghiệp và dự án sản xuất chip nội địa Trung Quốc đủ điều kiện sẽ được miễn thuế thu nhập doanh nghiệp trong tối đa 10 năm. Thời hạn tối đa được áp dụng nếu họ sử dụng được quy trình công nghệ 28nm hoặc nhỏ hơn.Đối với các doanh nghiệp thiết kế, đóng gói, thử nghiệm chip..., 2 năm đầu có lợi nhuận của họ sẽ được miễn thuế thu nhập doanh nghiệp. Các công ty còn được giảm 50% với mức thuế luật định 25% trong 3 năm tiếp theo.Thực tế hầu hết các hãng sản xuất chip của Trung Quốc tạo ra doanh thu chủ yếu từ công nghệ 55nm hoặc lớn hơn. Hiện ở Trung Quốc chỉ có SMIC và Huahong có thể sản xuất chip 28nm.Với công nghệ 7nm hiện đại, tích hợp được 6,9 tỷ bóng bán dẫn vào chip xử lý điện thoại thông minh, chỉ có các hãng nước ngoài như TSMC và Samsung Electronics làm được. Hãng sản xuất chip khổng lồ của Mỹ, Intel, hồi tháng trước vẫn còn tuyên bố rằng công nghệ 7nm của họ sẽ triển khai trễ khoảng 12 tháng.Hồi tháng 5 vừa qua, chính quyền Mỹ ra lệnh cấm các hãng cung ứng sử dụng công nghệ Mỹ để hợp tác sản xuất chip với Huawei.Anh Hào(Theo SCMP) ", "topic": "Kinh tế", "tag": ["Thuế thu nhập doanh nghiệp", "Ưu đãi thuế", "Chip", "Đủ điều kiện", "Nội địa", "Thời hạn ưu đãi", "Khuyến khích", "Thời hạn", "Trung Quốc", "Sản xuất", "Quy trình", "Tối đa", "Thuế", "Công nghệ", "Miễn thuế", "Doanh nghiệp", "Áp dụng", "Then chốt", "Dự án", "SMIC"], "link": "https://ictnews.vietnamnet.vn/san-pham-so/trung-quoc-uu-dai-thue-de-khuyen-khich-nganh-san-xuat-chip-260561.html"}