{"id": "35969551", "header": "Hai cựu binh Mũ nồi xanh Mỹ bị kết án 20 năm tù vì tấn công Venezuela", "datetime": "2020-08-08T17:43:03.000+07:00", "summary": "Tòa án Venezuela đã kết án hai cựu binh Mũ nồi xanh Mỹ 20 năm tù vì tham gia vào một vụ tấn công bất thành trên bãi biển nhằm lật đổ Tổng thống Nicolas Maduro.", "content": "Thông báo trên Twitter vào cuối ngày 7-8 (giờ địa phương), công tố viên trưởng Tarek William Saab của Venezuela cho biết hai cựu binh Mũ nồi xanh Mỹ là Luke Denman và Airan Berry thừa nhận đã tham gia vào chiến dịch ngày 4-5 do một cựu quân nhân thứ ba còn ở Mỹ điều khiển.\"Họ thừa nhận trách nhiệm của mình đối với vụ việc\" - ông Saab viết và nói thêm rằng vụ án sẽ tiếp tục đối với hàng chục bị cáo khác.\"Chiến dịch Gideon\" được triển khai từ các trại huấn luyện tạm thời ở nước láng giềng Colombia và khiến ít nhất 8 binh sĩ phiến quân thiệt mạng, trong khi tổng cộng 66 người bị bỏ tù.Cựu binh Mũ nồi xanh Jordan Goudreau, người điều hành một công ty bảo an tư nhân có trụ sở tại bang Florida - Mỹ có tên Silvercorp USA, đã lên tiếng nhận trách nhiệm về vụ tấn công bất thành.Các công tố viên Venezuela thông báo rằng Denman và Berry, cả hai đều là cựu quân nhân Mỹ, bị kết tội buôn bán vũ khí trái phép và âm mưu khủng bố.Hai người Mỹ này bị bắt tại làng đánh cá ven biển Chuao, phía Bắc Venezuela. Kể từ đó, họ bị đưa lên rộng rãi trên kênh truyền hình nhà nước Venezuela. Họ trở thành bằng chứng cho tuyên bố lâu nay của Venezuela rằng Mỹ đang chuẩn bị lật đổ chính phủ của Tổng thống Maduro.Vụ việc cũng làm dấy lên các tuyên bố rằng lãnh đạo phe đối lập do Mỹ hậu thuẫn, ông Juan Guaidó, đã ủy quyền cho Goudreau - thông qua một thỏa thuận đã ký - để thực hiện vụ tấn công, do hai trong số các cố vấn chính trị của Guaidó thực hiện.Ông Guaidó và các quan chức Mỹ đã phủ nhận mọi vai trò trong vụ tấn công. Ngoại trưởng Mike Pompeo cho biết Washington sẽ dùng mọi cách có thể để giành được tự do cho Denman và Berry.Một ngày trước khi nhà thông báo rằng hai cựu binh Mũ nồi xanh bị kết án, nhà chức trách Venezuela đã mở phiên tòa xét xử 6 giám đốc điều hành người Mỹ của Công ty Citgo có trụ sở tại TP Houston, bang Texas - Mỹ. Sáu người đàn ông này đã bị bắt giữ hơn 2 năm trước ở Venezuela với cáo buộc tham nhũng.Vụ việc đã kéo dài nhiều tháng cho đến khi cựu Thống đốc bang New Mexico, ông Bill Richardson, đã gặp riêng Tổng thống Maduro vào tháng 7-2020 tại thủ đô Caracas để thúc giục thả họ trở về Mỹ.Cả hai vụ việc diễn ra trong bối cảnh thù địch giữa Washington và Caracas. Chính quyền Trump năm ngoái đã ủng hộ lãnh đạo đối lập, ông Guaidó, người tuyên bố là tổng thống hợp pháp của Venezuela, thề sẽ lật đổ Tổng thống Maduro.Ông Guaidó đổ lỗi cho Tổng thống Maduro về sự sụp đổ kinh tế và xã hội của quốc gia giàu có một thời, trong khi nhà lãnh đạo này nói rằng Washington đang thao túng ông Guaidó để đánh cắp kho dầu mỏ khổng lồ của nước này. ", "topic": "Thế giới", "tag": ["Maduro", "Mũ nồi", "Venezuela", "Nicolas Maduro", "Cựu binh", "Kết án", "Luke Denman", "Airan Berry", "Tổng thống", "Tarek William Saab", "Lật đổ", "Juan Guaidó", "Silvercorp USA", "SAAB", "Jordan Goudreau", "Bất thành", "Xanh", "Công tố viên", "Bãi biển", "Trại huấn luyện"], "link": "http://nld.com.vn/thoi-su-quoc-te/hai-cuu-binh-mu-noi-xanh-my-bi-ket-an-20-nam-tu-vi-tan-cong-venezuela-202008081624449.htm"}