{"id": "35962404", "header": "Ra mắt cuốn sách 'Lịch sử công tác tuyên giáo Đảng bộ TP Đà Nẵng 1930- 2020'", "datetime": "2020-08-08T01:02:03.000+07:00", "summary": "Chào mừng kỷ niệm 90 năm ngày truyền thống công tác tuyên giáo của Đảng (1-8-1930 - 1-8- 2020), Ban Tuyên giáo Thành ủy Đà Nẵng vừa biên soạn, xuất bản, ra mắt sách 'Lịch sử công tác tuyên giáo Đảng bộ TP Đà Nẵng 1930- 2020'.", "content": "Chào mừng kỷ niệm 90 năm ngày truyền thống công tác tuyên giáo của Đảng (1-8-1930 - 1-8- 2020), Ban Tuyên giáo Thành ủy Đà Nẵng vừa biên soạn, xuất bản, ra mắt sách \"Lịch sử công tác tuyên giáo Đảng bộ TP Đà Nẵng 1930- 2020\".Tập sách dày 581 trang, gồm 7 chương được biên soạn trên cơ sở kế thừa toàn bộ nội dung tập sách đã xuất bản năm 2010; đồng thời biên soạn bổ sung một chương mới tương ứng với giai đoạn 10 năm 2010-2020 trong bối cảnh TP tập trung thực hiện Nghị quyết 33- NQ/TW của Bộ Chính trị (khóa IX) và bước đầu triển khai Nghị quyết 43-NQ/TW của Bộ Chính trị (khóa XII).Tập sách ra đời là một dịp khẳng định vai trò, vị trí công tác tuyên giáo trong các thời kỳ cách mạng; ghi lại một cách chân thực những mất mát, hy sinh, sự đóng góp to lớn của đội ngũ cán bộ làm công tác Tuyên giáo của Đảng bộ Đa Nẵng qua các thời kỳ. Qua đó, người đọc có thể hình dung được quá trình xây dựng và phát triển cũng như những cống hiến và hy sinh, gian khổ của các thế hệ cán bộ, đảng viên ngành Tuyên giáo TP Đà Nẵng trong sự nghiệp đấu tranh giải phóng dân tộc và trong công cuộc xây dựng quê hương, đất nước hiện nay. Tập sách cũng đã rút ra những bài học kinh nghiệm, khẳng định phương thức hoạt động đặc trưng của ngành; là sự trân trọng, gìn giữ, phát huy truyền thống của ngành đối với anh chị em làm công tác tuyên giáo hiện nay, giúp họ hoàn thành tốt nhiệm vụ được giao của mình.Để thực hiện tập sách này, Ban Tuyên giáo Thành ủy Đà Nẵng đã có rất nhiều cố gắng trong việc sưu tầm, nghiên cứu tư liệu - chủ yếu là tư liệu tại Kho lưu trữ Thành ủy Đà Nẵng và Ban Tuyên giáo Thành ủy; gặp gỡ các đồng chí lãnh đạo và cán bộ, công nhân viên của ngành qua các thời kỳ; khảo sát thực tế các nơi từng là chỗ đứng chân của Ban Tuyên giáo qua các thời kỳ... Nhờ vậy, nhiều vấn đề, nhân vật và sự kiện lịch sử của ngành, được làm sáng tỏ, góp phần quan trọng vào việc tìm hiểu các ngành thuộc lĩnh vực tuyên giáo, trên địa bàn TP Đà Nẵng. Trong tập sách này, Ban Tuyên giáo Thành ủy còn dành riêng phần phụ lục để giới thiệu một số tư liệu quý của ngành cùng những ảnh tư liệu về hoạt động của ngành qua các thời kỳ... để sách được phong phú và sinh động hơn.Trưởng Ban Tuyên giáo Thành ủy Trần Đình Hồng chia sẻ: \"Ban Tuyên giáo Thành ủy Đà Nẵng chân thành cảm ơn sự động viên và phối hợp nhiệt thành của các đồng chí nguyên là lãnh đạo, cán bộ, chuyên viên, người lao động của ngành Tuyên giáo Đảng bộ TP qua các thời kỳ, đã tạo điều kiện, hỗ trợ Ban hoàn thành việc biên soạn bổ sung, chỉnh lý, để tập sách ra đời đúng vào dịp kỷ niệm 90 năm Ngày truyền thống của ngành. Tuy đã có nhiều cố gắng trong việc sưu tầm, hiệu đính, bổ sung nội dung, song tập sách chắc không tránh khỏi những thiếu sót. Chúng tôi rất mong nhận được sự đóng góp ý kiến để trong lần tái bản tiếp theo, tập sách được hoàn chỉnh hơn\". ", "topic": "Văn hóa", "tag": ["Tuyên giáo", "Đảng bộ", "Biên soạn", "Ban tuyên giáo", "Nghị quyết 43-NQ/TW", "Sách", "Xuất bản", "Đảng", "Đà Nẵng", "Nghị quyết 33", "NQ/TW", "Chào mừng", "Cuốn sách", "Truyền thống", "Lịch sử", "Ra mắt", "Thời kỳ", "Công tác", "XII", "Làm công tác"], "link": "http://cadn.com.vn/news/68_229342_ra-mat-cuon-sach-lich-su-cong-tac-tuyen-giao-dang-bo-tp-da-nang-1930-2020-.aspx"}