{"id": "35967687", "header": "Việt Nam là một trong những quốc gia có triển vọng kinh tế sáng nhất châu Á", "datetime": "2020-08-08T13:48:00.000+07:00", "summary": "Bất chấp những thách thức khi phải nỗ lực ngăn chặn đại dịch COVID-19, Việt Nam là một trong những nơi có triển vọng sáng nhất châu Á và nền kinh tế có dấu hiệu hồi phục.", "content": "Đây là nhận định của chuyên gia kinh tế Edward Teather thuộc công ty tài chính UBS Research đưa ra trên chương trình “Squawk Box Asia” phát sóng ngày 6/7 của đài truyền hình CNBC.“Mặc dù Việt Nam đang phải chịu tác động của COVID-19 song triển vọng của quốc gia này vẫn là một trong những điểm sáng nhất khu vực. Doanh số bán lẻ, các hoạt động nhập khẩu và công nghiệp đều tăng trong tháng 6, tốt hơn hầu hết các nền kinh tế khác trong khu vực”, chuyên gia Edward đánh giá.Nhiều nền kinh tế trong khu vực đã bị thu hẹp trong quý II năm 2020 so với cùng kỳ năm ngoái, song tổng sản phẩm nội địa (GDP) của Việt Nam lại tăng trưởng nhẹ 0,36%.Trước đó, Việt Nam đã kiềm chế thành công tình hình dịch bệnh mặc dù cùng chung biên giới với Trung Quốc – nơi bùng phát đại dịch COVID-19 đầu tiên trên thế giới.“Việt Nam đang tăng trưởng và đứng ở một vị trí tốt để có cơ hội tiếp tục chiếm thị phần toàn cầu về lĩnh vực xuất khẩu. Chính vì vậy, tương lai kinh tế quốc gia này tương đối sáng so với khu vực”, chuyên gia Edward cho hay.Việt Nam cũng được coi là một trung tâm sản xuất thay thế khi các công ty muốn chuyển dây chuyền sản xuất ra khỏi Trung Quốc trong bối cảnh căng thẳng giữa Bắc Kinh và Washington ngày càng leo thang.Bên cạnh đó, thỏa thuận thương mại tự do với Liên minh châu Âu (EU) ký kết vào tháng 6 cũng có thể thúc đẩy nguồn đầu tư trực tiếp từ nước ngoài vào Việt Nam.Theo dự đoán của ông Edward, với tình hình dịch bệnh hiện giờ, các nhà đầu tư chưa thể đi lại tự do có thể dẫn tới tổng vốn đầu tư FDI giảm. Tuy nhiên, trong năm 2021, khi các lệnh hạn chế đi lại được nới lỏng, “lnhiều hoạt động sẽ sớm được triển khai và các khoản đầu tư có thể tăng.Sự ủng hộ của chính phủ cũng giúp thúc đẩy nền kinh tế Việt Nam. Chuyên gia Edward cho biết: “Trong một bài phát biểu hồi tháng 7, Thủ tướng Việt Nam kêu gọi thêm biện pháp hỗ trợ kinh tế, và ngân hàng trung ương từng thực sự bày tỏ muốn tăng trưởng tín dụng vượt trên 10%”. ", "topic": "Kinh tế", "tag": ["UBS Research", "Edward Teather", "Triển vọng", "Đại dịch", "ASIA", "Nền kinh tế", "Có dấu hiệu", "Châu á", "Kinh tế", "Box", "Doanh số bán lẻ", "Toàn cầu", "Dây chuyền", "May mặc", "Hồi phục", "GDP", "CNBC", "Bất chấp", "Chuyên gia kinh tế", "Đài truyền hình"], "link": "https://baotintuc.vn/kinh-te/viet-nam-la-mot-trong-nhung-quoc-gia-co-trien-vong-kinh-te-sang-nhat-chau-a-20200808133336347.htm"}