{"id": "35962906", "header": "Barca - Napoli: Gánh nặng trên vai Messi", "datetime": "2020-08-08T06:00:00.000+07:00", "summary": "Barca thất bại trước Real Madrid ở La Liga nên sẽ dốc toàn sức cho mặt trận Champions League và niềm hy vọng của họ đang đặt cả trên vai Messi.", "content": "Trong hơn thập kỷ qua, không cầu thủ nào có thể vượt qua được Messi về mức độ đóng góp cho Barca. Những bàn thắng, những đường kiến tạo của M10 đã giúp đội chủ sân Nou Camp liên tục gặt hái những danh hiệu.Mùa giải năm nay, Messi tiếp tục là cánh chim đầu đàn của Barca trong cuộc đua tới các danh hiệu tập thể. M10 là cầu thủ ghi được nhiều bàn thắng nhất ở La Liga 2019/2020 với 25 bàn, anh cũng là người có số đường kiến tạo nhiều nhất giải (22 đường dọn cỗ).Tuy nhiên, Barca lại thua Real Madrid trong cuộc đua đến ngôi vô địch La Liga 2019/2020. Ở đấu trường Cúp nhà Vua Tây Ban Nha, đội chủ sân Nou Camp cũng thất bại trước Athletic Bilbao.Điểm chung trong thất bại của Barca ở giải quốc nội mùa giải năm nay là sự đi xuống của cả tập thể Barca. Họ lục đục nội bộ từ thượng tầng đến ban huấn luyện, HLV Ernesto Valverde do có mối quan hệ không tốt với cầu thủ nên phải chia tay Barca dù lúc đó đội chủ sân Nou Camp đứng đầu bảng xếp hạng La Liga.Người hâm mộ Barca không thể trách HLV Ernesto Valverde bởi ông đã làm hết trách nhiệm của mình, họ cũng không thể đỗ lỗi người kế nhiệm HLV Quique Setíen vì nhà cầm quân này đã đóng thể hoàn hảo.Lỗi lớn nhất trong thất bại của Barca ở mùa giải năm nay đến từ ban lãnh đạo Barca. Chủ tịch Josep Maria Bartomeu và các cộng sự của mình khi yếu kém trong công tác chuyển nhượng, khiến đội hình của Barca thiếu cân bằng và không có chiều sâu.Messi thi đấu rất tốt, nhưng các mắt xích xung quanh M10 lại không duy trì được phong độ trong suốt mùa giải. Khi M10 bị đối phương “bắt chết”, Barca thiếu những phương án tiếp cận cầu môn đối phương, để rồi nhận kết quả bất lợi.Do đã thất bại toàn diện ở giải quốc nội nên để tránh một mùa giải trắng tay, Barca phải vô địch Champions League 2019/2020. Và với nhân sự như hiện tại, Messi đương nhiên là niềm hy vọng lớn nhất của Cules.Kỳ vọng là vậy, những Messi có tỏa sáng được hay không lại là chuyện khác. Ở trận lượt đi vòng 1/8 với Napoli trên đất Italia, M10 đã bị đội bóng của Serie A khóa chặt nên không thể hiện được nhiều.HLV Gennaro Gattuso chắc chắn sẽ áp dụng bài cũ để vô hiệu hóa Messi thêm một lần nữa. Ngoài ra, rất có thể họ sẽ gây bất ngờ bằng việc đánh phủ đầu để có bàn thắng trước, qua đó nắm lợi thế về mặt tinh thần.Dù có lực lượng gần như mạnh nhất ở trận đấu này, nhưng Napoli vẫn bị đánh giá yếu hơn Barca về nhiều mặt. Tuy nhiên, ở thời điểm này, đội bóng miền nam Italia đang bị dồn vào chân tường, khi chỉ kết thúc vị trí thứ 7 tại Serie A nên họ sẽ chiến đấu hết mình để tiến xa nhất có thể tại sân chơi danh giá nhất lục địa già.Khi bị dồn tới đường cùng thì rất khó để nói trước được điều gì, sự quyết tâm của Napoli rất có thể sẽ khiến Barca gặp vô vàn khó khăn. Nếu như Messi và đồng đội chơi rời rạc như trận lượt đi cách đây 5 năm thì tấm vé vào tứ kết tuy gần, nhưng lại khó lấy.Trận đấu giữa Barca vs Napoli trong trận lượt về vòng 1/8 Champions League 2019/2020 diễn ra vào lúc 2h ngày 9/8 (giờ Việt Nam). Báo điện tử VOV sẽ tường thuật trực tuyến, mời quý độc giả quan tâm theo dõi./. ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "La Liga 2019/2020", "Champions league", "Lionel Messi", "Gánh nặng", "Sân Nou Camp", "Quique Setíen", "Chim đầu đàn", "Thất bại", "Champions League 2019/2020", "Real madrid", "Mặt trận", "Ernesto Valverde", "Quốc nội", "Lỗi lớn", "Thượng tầng", "Lục đục", "Athletic Bilbao", "Dọn cỗ"], "link": "https://vov.vn/the-thao/barca-napoli-ganh-nang-tren-vai-messi-1080307.vov"}