{"id": "35966060", "header": "Cần Thơ sẽ quy trách nhiệm người đứng đầu nếu giải ngân vốn đầu tư công chậm", "datetime": "2020-08-08T10:36:00.000+07:00", "summary": "Giải ngân vốn đầu tư công trên địa bàn thành phố Cần Thơ chậm, nhiều chủ đầu tư chưa thể giải ngân nguồn vốn dù thời điểm này đã là tháng 8.", "content": "Lãnh đạo TP. Cần Thơ vừa có cuộc họp với các sở ban, ngành và các quận, huyện để tháo gỡ những khó khăn, vướng mắc trong việc giải ngân vốn đầu tư trên địa bàn thành phố.Đại diện kho bạc Nhà nước Cần Thơ cho biết, hiện nay có 2 dự án là Kè bờ sông Cần Thơ ứng phó biến đổi khí hậu và Tiểu dự án nâng cấp lưới điện nông thôn từ lưới điện quốc gia của thành phố giai đoạn 2018 - 2020 do EU tài trợ vẫn chưa giải ngân được vốn. Đánh giá tình hình giải ngân của các chủ đầu tư là các sở ban, ngành, ban quản lý dự án của thành phố có 27 dự án, thì có tới 4 chủ đầu tư chưa giải ngân vốn, số còn lại giải ngân dưới 30 và 50%. Duy nhất có 3 chủ đầu tư giải ngân được trên 50%. Trong số này, có một số chủ đầu tư được bố trí nguồn vốn lớn chiếm hơn 68% kế hoạch vốn của thành phố.Chủ tịch TP. Cần Thơ Lê Quang Mạnh yêu cầu các chủ đầu tư đẩy nhanh tiến độ thực hiện giải ngân nguồn vốn đầu tư trên địa bàn. Cần có biện pháp, chế tài xử lý những nhà thầu không thực hiện theo đúng tiến độ, đăng thông tin và không cho dự thầu những gói thầu tiếp theo của thành phố trong thời gian tới. Ngoài ra, đối với các chủ đầu tư là các sở, ban ngành cần nâng cao vai trò trách nhiệm, nếu thực hiện chậm trễ trong công tác giải ngân vốn đầu tư công sẽ đánh giá cán bộ cuối năm và thực hiện luân chuyển cán bộ nếu không hoàn thành nhiệm vụ.Ông Trần Quốc Trung, Bí thư thành ủy Cần Thơ yêu cầu các chủ đầu tư phải nhanh chóng thực hiện giải ngân vốn theo kế hoạch, đồng thời phải quy trách nhiệm người đứng đầu nếu không hoàn thành nhiệm vụ. Ngoài ra, thủ trưởng các sở ban ngành, các địa phương phải thể hiện tinh thần quyết tâm cao, rà soát và đề ra các biện pháp với tinh thần quyết tâm chính trị cao nhất, từ đó đề ra kế hoạch thật chi tiết, tiến độ thời gian cụ thể, có cam kết với và chịu trách nhiệm trước Chủ tịch UBND thành phố.“Đề ra kế hoạch chi tiết, tiến độ thời gian cụ thể, có cam kết và chịu trách nhiệm trước Chủ tịch UBND thành phố. Đây là một cơ hội, thử thách để thể hiện năng lực, bản lĩnh của cán bộ và cũng là thể hiện năng lực để đánh giá cán bộ. Không được đổ thừa khách quan, chủ quan, báo cáo để cùng nhau tháo gỡ khó khăn”, ông Trần Quốc Trung nhấn mạnh./. ", "topic": "Nhà đất", "tag": ["Vốn đầu tư", "Giải ngân", "Cần Thơ", "Vốn", "Quy", "Thành phố Cần Thơ", "Người đứng đầu", "Tiến độ", "Chủ đầu tư", "Sông Cần Thơ", "Đẩy nhanh", "Dự án", "Tháo gỡ", "Nguồn vốn", "Kế hoạch", "Chậm", "Kho bạc nhà nước", "Lưới điện quốc gia", "Trách nhiệm", "Lê Quang Mạnh"], "link": "https://vov.vn/kinh-te/can-tho-se-quy-trach-nhiem-nguoi-dung-dau-neu-giai-ngan-von-dau-tu-cong-cham-1080464.vov"}