{"id": "35965299", "header": "Việt Nam diễn nghĩa (Tập V - Kỳ 15)", "datetime": "2020-08-08T09:41:00.000+07:00", "summary": "Trân trọng giới thiệu tiếp Tập V ' NỘI CHIẾN TRỊNH – NGUYỄN VÀ NHÀ TÂY SƠN' trong bộ Tiểu thuyết Lịch sử 'Việt Nam Diễn Nghĩa' của PGS TS Cao Văn Liên do NXB Hồng Đức- Hà Nội ấn hành năm 2020.", "content": "Tướng Nguyễn Hữu Dật (Đàng Trong) – Người được mệnh danh là danh tướng Bồ Tát. Nguồn: vietsugiaithoai.comSau chiến thắng Cẩm La, chúa Nguyễn Phúc Lan phong tước vị cho các tướng lĩnh. Cha con Trương Phúc Phấn, Trương Phúc Hùng đã kiên trì chỉ huy chiến đấu, bảo vệ được lũy Thầy cho đến phút chót được phong tước hầu. Toàn bộ binh sĩ tham gia trận đánh đều được thưởng một bậc phụ cấp, gia đình được thưởng ruộng đất. Với tù binh, 60 tướng lĩnh được Nguyễn Phúc Lan cho về miền Bắc, 1 vạn quân Trịnh cho vào khai hoang lập nghiệp ở phía Nam, cho sống thành từng ấp, cứ 50 người tạo thành một ấp, cấp gạo cho nửa năm ăn để khai hoang, buộc nhà giàu phải cho họ vay thóc để họ lập nghiệp buổi ban đầu. Bấy giờ mở đất khai hoang vào phía Nam là một chính sách lớn của các chúa Nguyễn. Nhờ thế dân Nghệ An bị bắt vào Nam khai hoang mở cõi ngày càng đông đảo. Nhưng đây là chiến công cuối cùng của chúa Nguyễn Phúc Lan. Tháng 3 năm 1648, chúa mất trong khi đang đi kinh lý trên chiến thuyền gần phá Tam Giang về Thuận Hóa, thọ 48 tuổi, ở ngôi chúa được 13 năm (1635-1648), chôn ở Lăng Vĩnh Diên, gò Lốc Hùng, Chiêm Sơn, Quảng Nam.VIIIQua chiến thắng lớn năm 1648 ở Cẩm La, sau khi ngồi vào ghế chủ nhân ở phủ Kim Long, chúa Nguyễn Phúc Tần trong một buổi thiết triều tháng 4 năm 1655 đã nói với triều đình:-Qua trận chiến năm 1648, với chiến thuật đào hào tiến vào để tránh pháo và tên đạn, lũy Thầy của chúng ta có thể bị đe dọa, các tướng quân có kế sách gì không?Tướng Trương Phúc Phấn nói:-Dạ bẩm chúa công, để bảo vệ lũy Thầy chúng ta phải chiếm Nghệ An để mở rộng đất đai, thêm nhân tài vật lực cho nước nhà, đồng thời để ngăn chặn quân Trịnh từ xa, đó là cách bảo vệ lũy Thầy hiệu quả nhất.Tướng Nguyễn Hữu Dật cũng nói:-Bẩm chúa công, thần tán thành kế sách của Quân Tiến Hầu Trương Phúc Phấn. Chúng ta phải mở chiến dịch đánh lấy Nghệ An, ít nhất là từ Nam sông Lam nối liền lãnh thổ từ đó đến sông Nhật Lệ.Nguyễn Phúc Tần nói:-Các đại thần nói chính hợp ý ta. Các đại tướng nghe lệnh:-Quân Công Nguyễn Hữu Dật.-Có mạt tướng.-Tướng quân đem 3 vạn quân tiến đánh chiếm Bắc Bố Chính và tiến ra đánh chiếm Nghệ An.-Mạt tướng tuân lệnh.-Đại tướng Nguyễn Hữu Tiến.-Có mạt tướng.-Tướng quân đem 3 vạn quân cùng phối hợp với tướng quân Nguyễn Hữu Dật.-Dạ, mạt tướng tuân lệnh.-Đô Đốc Thân Vương Nguyễn Phúc Vinh.-Có thần.-Thân Vương thống lĩnh thủy binh gồm 200 chiến thuyền cùng 3 vạn thủy binh đi đường biển chi viện và phối hợp với hai đạo bộ binh đánh chiếm Bắc Bố Chính và Nghệ An.-Thần tuân chỉ.Tháng 4 năm 1655, khi bình minh đỏ ối ở trời Đông, sông Linh Giang còn chưa sáng tỏ thì đã rung lên bởi bước chân của 6 vạn quân Nguyễn qua cầu phao sang bờ Bắc. Cờ xí rợp trời, quân đi như gió lốc. Canh giờ sau thì 6 vạn quân ào ạt xông lên đánh Ba Đồn, căn cứ tiền tiêu của quân Trịnh bờ Bắc sông Linh Giang. Tạc đạn và súng hỏa mai của quân Nguyễn thi nhau ném vào chiến lũy, xác quân Trịnh tung lên và gục xuống. Thành Ba Đồn thất thủ, tướng Trịnh Phạm Tất Toàn kéo cờ trắng đầu hàng. Quân Nguyễn đi như gió lốc, ngày hôm sau ra đến Hoành Sơn và tiến đánh quân Trịnh ở Nam Nghệ An, quân Trịnh tan vỡ dưới làn mưa tạc đạn và súng hỏa mai. Tướng Trịnh Lê Hữu Đức mở cổng sau tháo chạy ra Bắc. Nguyễn Hữu Tiến, Nguyễn Hữu Dật cho quân vừa ăn lương khô vừa truy kích quân Trịnh ra Hà Trung. Lê Văn Hiểu và Lê Hữu Đức không dám chống cự, tiếp tục tháo chạy về An Trường thuộc Nghệ An.Một sáng mùa hè tại kinh đô Thăng Long, trong phủ chúa Trịnh, Trịnh Tráng ngồi trong phủ Tiết chế. Chợt có tùy tướng vào báo:-Dạ bẩm chúa công, có tin cấp báo.-Có tin gì nói ngay.-Dạ bẩm chúa công, quân Nguyễn vượt sông Linh Giang tấn công ra Bắc, Ba Đồn đã mất, tướng Phạm Tất Toàn đã đầu hàng, tiếp đó chiến lũy Hoành Sơn cũng mất, tướng Lê Hữu Đức đã tháo chạy. Đồn Hà Trung cũng mất, Đại đô đốc Lê Văn Hiểu và tướng Lê Hữu Đức thua trận đã rút chạy về An Trường.Trịnh Tráng tức giận đập bàn:-Hả, sao lại như vậy được? Lê Văn Hiểu là Tiến Quận Công, là lão tướng cơ mà sao lại thua nhanh như vậy? Quân Nguyễn lực lượng bao nhiêu? Do ai chỉ huy?-Dạ, cả hai đạo quân khoảng 6 vạn, do Nguyễn Hữu Dật và Nguyễn Hữu Tiến chỉ huy ạ. Còn một đạo thủy binh 200 chiến thuyền do thân Vương Nguyễn Phúc Vinh, chú của Nguyễn Phúc Tần chỉ huy ạ.Trịnh Tráng gọi:-Người đâu?-Dạ.-Cho gọi đại tướng Trịnh Thượng vào đây.-Dạ, tuân lệnh chúa công.Trịnh Thượng bước vào:-Dạ, kính chào chúa công, thần có mặt.Trịnh Tráng nói:-Nay các tướng Phạm Văn Toàn, Lê Hữu Đức, kể cả lão tướng Lê Văn Hiểu đã thua trận làm mất toàn bộ Bắc Bố Chính và Nam Nghệ An rồi. Tướng quân hãy đem 7 vạn bộ binh vào lấy lại, thứ hai là mang sắc chỉ triệu hồi các tướng bại trận về kinh trị tội.-Thần tuân lệnh.-Tướng quân Bùi Thế Đạt.-Dạ, có mạt tướng.-Tướng quân đi cùng Trịnh Thượng thu hồi Bắc Bố Chính và Nam Nghệ An.-Mạt tướng tuân lệnh.Trịnh Thượng và Bùi Thế Đạt vào Bắc sông Lam tiếp nhận quân đội. Lê Hữu Đức, Lê Văn Hiểu bị triệu về Thăng Long. Dọc đường Lê Văn Hiểu do vết thường tái phát mà chết. Lê Hữu Đức về Thăng long bị giáng chức.Trịnh Thượng đem quân tới Kỳ Hoa, Thủy quân do Bùi Thế Đạt tiến đến biển Kỳ La. Thấy quân Trịnh mạnh, Nguyễn Hữu Tiến cho phao tin quân Nguyễn rút về Nam sông Linh Giang. Bùi Thế Đạt bàn với Trịnh Thượng:-Tướng quân hãy đem quân đuổi theo quân Nguyễn chiếm lại Bắc sông Linh Giang, mạt tướng đem thủy binh đánh Nhật Lệ.Trịnh Thượng nói:-Nguyễn Hữu Tiến và Nguyễn Hữu Dật là những lão tướng, danh tướng của nhà Nguyễn, cuộc rút lui này chắc là có âm mưu mai phục tiêu diệt quân ta. Đô đốc nên thận trọng.Đêm Trịnh Thượng đang trong tổng hành dinh thì thám mã về báo:-Bẩm tướng quân, quân Nguyễn đông như kiến cỏ đang tiến vào Lạc Xuyên, gần doanh trại quân ta.(Còn nữa)CVL ", "topic": "Văn hóa", "tag": ["Tập V", "Diễn nghĩa", "Nguyễn Hữu Dật", "Cao Văn Liên", "Nguyễn Phúc Lan", "Bắc Bố Chính", "Chúa công", "NXB Hồng Đức", "Sông Linh Giang", "Cẩm La", "Nguyễn Phúc Tần", "Chiến thuyền", "Vay thóc", "Nhà Tây Sơn", "Phong tước", "Tướng quân", "Khai hoang", "Bẩm", "Ấn hành", "Nguyễn Hữu Tiến"], "link": "http://vanhien.vn/news/viet-nam-dien-nghia-tap-v--ky-15-78601"}