{"id": "35962025", "header": "Coi chừng 'xôi hỏng bỏng không'", "datetime": "2020-08-07T22:50:33.000+07:00", "summary": "Liên đoàn Bóng đá Việt Nam (VFF), Công ty Cổ phần Bóng đá chuyên nghiệp Việt Nam (VPF) cuối tuần này 'nháo nhào' trước sự kiện bầu Đệ và CLB Thanh Hóa gửi công văn tuyên bố 'bỏ giải' V-League 2020.", "content": "Công văn nêu rõ: “Thanh Hóa FC quyết định không tiếp tục tham gia các trận đấu còn lại V-League 2020, do không biết thời điểm chính thức giải đấu khi nào trở lại trong bối cảnh tình hình hoạt động đội bóng đang gặp rất nhiều khó khăn; đặc biệt là nguồn tài chính để duy trì hoạt động. Trong trường hợp VFF, VPF có hỗ trợ tài chính cho các CLB, trong đó có CLB Thanh Hóa để duy trì hoạt động cho đến khi có thông báo V-League trở lại, CLB Thanh Hóa sẽ báo cáo cấp có thẩm quyền tiếp tục tham dự V-League 2020. CLB Thanh Hóa giữ nguyên quan điểm và đề xuất kết thúc V-League 2020 sớm”.Theo chúng tôi tìm hiểu, dù có công văn tuyên bố nghỉ chơi nhưng các cầu thủ Thanh Hóa vẫn tập luyện bình thường. Tiền lương và các chế độ của thầy trò HLV Nguyễn Thành Công vẫn được ban lãnh đạo CLB Thanh Hóa bảo đảm, chi trả đúng hạn.Trong khi một số lãnh đạo VFF, VPF còn đang đau đầu, thì bầu Đệ gợi ý: “Lâu nay có quỹ bao nhiêu thì lúc này cần tung ra để hỗ trợ các CLB như thế giới đang ủng hộ. Chứ hiện tại CLB đang chết đứng vì khó khăn tài chính. Chúng tôi gửi công văn để VFF, VPF hỗ trợ tài chính cho các đội chứ không phải riêng Thanh Hóa FC”.Bảy năm về trước, bầu Đệ vì uất với cách cầm còi của trọng tài đã khẳng định sẵn sàng bỏ giải nếu như đấy là cách để bóng đá Việt Nam thoát khỏi trì trệ. Nhưng rốt cuộc, bầu Đệ và CLB Thanh Hóa đã không làm điều đó. Vậy còn lần này?Có thể thấy sau những tuyên bố lẫn công văn gửi đi, điều bầu Đệ cần chính là việc VFF, VPF phải có khoản hỗ trợ cho CLB Thanh Hóa và những đội bóng trong thời điểm khó khăn. Có thể bầu Đệ thấy FIFA vừa hỗ trợ VFF 1,5 triệu USD để vượt qua những khó khăn thời kỳ dịch Covid-19 nên có ý chia nhau “chiếc bánh ngọt”. Tuy nhiên, việc làm của bầu Đệ và CLB Thanh Hóa không khéo còn phản tác dụng. Bởi chiếu theo quy định tại Khoản 3, Điều 69 Quy định kỷ luật VFF, nếu một CLB, đội bóng không tiếp tục tham dự giải trong khi giải đấu đang diễn ra, sẽ bị xử lý như sau: Phạt tiền tối thiểu 300.000.000 đồng và phải chuyển xuống thi đấu ở giải hạng Ba quốc gia từ mùa giải sau. Toàn bộ kết quả thi đấu của đội bóng này đối với đội bóng khác (nếu có) đều bị hủy bỏ. Đền bù các thiệt hại đối với đơn vị tổ chức giải, ban tổ chức trận đấu, CLB, đội bóng và các chi phí hợp lý khác có liên quan đến công tác tổ chức, tham gia các trận đấu bị hủy bỏ đến thời điểm bỏ giải. Người đứng đầu CLB, đội bóng (trong trường hợp này là bầu Đệ) sẽ bị cấm tối thiểu 5 năm tham gia các hoạt động bóng đá do VFF, đơn vị tổ chức giải tổ chức. Nếu xác minh được các đối tượng khác có liên quan đến vụ việc, thì đối tượng đó cũng sẽ bị xử lý tương tự quy định đối với người đứng đầu CLB, đội bóng.Trước việc CLB Thanh Hóa dọa bỏ giải, Chủ tịch VFF, ông Lê Khánh Hải cho biết: “VFF lắng nghe ý kiến của các CLB và sẽ chỉ đạo VPF để cùng tháo gỡ vướng mắc. Việc Thanh Hóa có công văn, chúng tôi sẽ họp bàn kỹ và cố gắng đưa ra hướng xử lý làm sao để vì cái chung cho bóng đá Việt Nam. Có lẽ sẽ rất khó đưa ra phương án tốt nhất mà sẽ là phương án ít dở nhất...”.V-League 2013, CLB Xi măng Xuân Thành Sài Gòn đã bỏ giải sau khi trải qua 20 vòng đấu. Ban tổ chức giải đã quyết định loại Xi măng Xuân Thành Sài Gòn và xóa toàn bộ kết quả thi đấu của đội bóng này ở 20 vòng đã đấu của V-League 2013. Đồng thời, tại Đại hội thường niên VFF sau đó, 100% đại biểu có mặt đã biểu quyết đồng thuận việc khai trừ CLB Xi măng Xuân Thành Sài Gòn, tức đội bóng này không có đủ tư cách là thành viên của VFF. ", "topic": "Thể thao", "tag": ["Câu lạc bộ Thanh Hóa", "CLB Thanh Hóa", "VPF", "V-League", "Công văn", "Đệ", "Liên đoàn bóng đá việt nam", "Thanh Hóa", "Xôi hỏng bỏng không", "Thanh Hóa FC", "Coi chừng", "Nháo nhào", "Đội bóng", "Không biết", "Nguyễn Thành Công", "Lê Văn Thắng", "Lịch sử bóng đá Việt Nam", "Uất", "Tuyên bố", "Chết đứng"], "link": "https://www.qdnd.vn/the-thao/trong-nuoc/coi-chung-xoi-hong-bong-khong-630730"}