{"id": "35967438", "header": "Nữ nhân 'mắc kẹt' cả đời ở chốn thâm cung: 6 tuổi nhập cung làm Hoàng hậu, 15 tuổi trở thành Thái hậu và trải qua 4 đời Hoàng đế", "datetime": "2020-08-08T13:14:00.000+07:00", "summary": "Từ khi nhập cung đến khi mất, bà đã trải qua 4 đời Hoàng đế nhưng cuối đời vẫn sống cô độc một mình.", "content": "Vài năm trước có một nhân vật trong bộ phim truyền hình \"Vân Trung Ca\" khiến nhiều khán giả cảm thương. Đó chính là Hiếu Chiêu Hoàng hậu Thượng Quan Thị. Trong các tác phẩm nghệ thuật, bà nhập cung lúc 12 tuổi nhưng trên thực tế, bà vào cung khi 6 tuổi còn Hán Chiêu Đế Lưu Phất Lăng chỉ mới 12 tuổi.Thượng Quan thị là người Lũng Tây (nay là tỉnh Cam Túc), gia tộc nội ngoại của bà nhiều đời làm quan lớn trong triều, ông nội là Tả Tướng quân An Dương Hầu Thượng Quan Kiệt, ông ngoại là Đại tư mã Đại tướng quân Hoắc Quang. Thượng Quan thị chính là mối liên kết giữa 2 gia tộc Thượng Quan thị và Hoắc thị.Năm 87 trước công nguyên, Hán Vũ Đế trước khi mất đã sắp xếp Thượng Quan Kiệt và Hoắc Quang trở thành 2 đại thần phụ chính cho tân đế mới 8 tuổi.Năm 83 trước công nguyên, cha của Thượng Quan thị muốn đưa bà vào cung nhưng bị Hoắc Quang phản đối. Tuy nhiên, ông vẫn quyết tâm thực hiện kế hoạch của mình là tìm người nói giúp trước mặt Trưởng công chúa Nhạc Ấp, người hiện đang tạm thời giúp đỡ Hán Chiêu Đế nhỏ tuổi giải quyết chính sự.Kế hoạch diễn ra trót lọt, Thượng Quan thị được lệnh Trưởng công chúa nhập cung trở thành Tiệp dư. Một tháng sau, bà được sách lập thành Hoàng hậu. Lúc đó, Thượng Quan thị chỉ mới 6 tuổi còn Hán Chiêu Đế vừa tròn 12 tuổi. Bà chính là vị Hoàng hậu nhỏ tuổi nhất trong lịch sử hàng nghìn năm của Trung Hoa. Sự thăng tiến của con gái trong hậu cung đã khiến cha của Thượng Quan thị ngày càng ngang ngược, thường xuyên thị uy với kẻ khác.3 năm sau, triều đình chia thành 2 phe đối địch: Hán Chiêu Đế và Hoắc Quang đối đầu với mẫu tộc của Hiếu Chiêu Hoàng hậu. Cha của bà lập mưu tạo phản nhưng thất bại. Lúc đó, cả gia tộc Thượng Quan thị đều bị giết chết. Về phần Hiếu Chiêu Hoàng hậu, vì bà là cháu ngoại của Hoắc Quang nên vẫn may mắn không bị trách phạt.Vẻ ngoài xinh đẹp cùng tính cách ôn hòa của Hiếu Chiêu Hoàng hậu đã khiến Hán Chiêu Đế xiêu lòng. Ngoại trừ bà, Hoàng đế không chạm vào bất kỳ một người phụ nữ nào khác. Tuy nhiên, từ năm 8 tuổi đến năm 15 tuổi, bà không thể mang thai và hạ sinh người con nào cả.Năm 74 trước Công nguyên, Hán Chiêu Đế băng hà khi chỉ mới 21 tuổi. Vì Hoàng đế không có con trai, đại thần phụ chính Hoắc Quang đã bàn bạc với các đại thần khác trong triều, đưa con trai của Xương Ấp Ai vương Lưu Bác là Lưu Hạ trở thành Thái tử, sau đó đăng cơ trở thành Hoàng đế.Hiếu Chiêu Hoàng hậu Thượng Quan Thị được tấn tôn thành Hoàng thái hậu, là vị Thái hậu trẻ tuổi nhất trong lịch sử Trung Hoa.Tuy nhiên, Lưu Hạ không phải là lựa chọn sáng suốt của Hoắc Quang. Với sở thích ăn chơi sa đọa, Lưu Hạ đã bị phế truất, tại vị chỉ 27 ngày. Đất nước không thể 1 ngày không có vua, Hoắc Quang tiếp tục chọn lựa người kế vị và người này chính là Lưu Bệnh Dĩ. Khi lên ngôi, ông xưng hiệu là Hán Tuyên Đế.Năm 68 trước Công nguyên, gia tộc họ Hoắc bị giết chết vì âm mưu tạo phản. Mặc dù gia tộc bên ngoại lẫn bên nội đều đã xử trảm toàn bộ nhưng Thượng Quan thị vẫn sống an nhàn trong hậu cung đến cuối đời.Năm 48 trước công nguyên, Hiếu Tuyên Đế băng hà. Cùng năm đó, Thái tử Lưu Thích lên ngôi, Hoàng thái hậu Thượng Quan thị được tôn thành Thái hoàng thái hậu.Năm 37 trước Công nguyên, Hoàng thái hậu Thượng Quan thị qua đời tại Trường Lạc cung, hưởng thọ 52 tuổi. Từ khi nhập cung đến khi mất, bà đã trải qua 4 đời Hoàng đế nhưng cuối đời vẫn sống cô độc một mình. ", "topic": "Giải trí", "tag": ["Thái hậu", "Nữ nhân", "Hoàng đế", "Hoắc Quang", "Hoàng hậu", "Quan thị", "Thâm cung", "Thượng quan", "Hán Chiêu Đế", "Lũng Tây", "Cô độc", "Nhập", "Phụ chính", "Cả đời", "Gia tộc", "Mắc kẹt", "Đại thần", "Công nguyên", "Tư mã", "Hán vũ đế"], "link": "http://doanhnghiepvn.vn/kham-pha/nu-nhan-mac-ket-ca-doi-o-chon-tham-cung-6-tuoi-nhap-cung-lam-hoang-hau-15-tuoi-tro-thanh-thai-hau-va-trai-qua-4-doi-hoang-de/20200808122718070"}