{"id": "35964178", "header": "Cần mạnh tay xử lý người hút thuốc lá nơi công cộng", "datetime": "2020-08-08T08:05:00.000+07:00", "summary": "Luật Phòng, chống tác hại thuốc lá (PCTHTL) chính thức có hiệu lực từ ngày 1-5-2013. Theo đó, Luật đã có quy định về việc cấm hút thuốc lá nơi công cộng. Tuy nhiên, tình trạng vi phạm quy định này vẫn khá phổ biến. Đây là thách thức lớn trong việc xây dựng môi trường không khói thuốc lá, đảm bảo sức khỏe cộng đồng.", "content": "Theo Ban Chỉ đạo PCTHTL TP Cần Thơ, hiện nay, tất cả các đơn vị, cơ quan công sở, trường học và cơ sở y tế trên địa bàn đã đưa quy định cấm hút thuốc nơi làm việc vào quy chế nội bộ; thành lập các đoàn kiểm tra liên ngành và lồng ghép việc kiểm tra tình hình thực hiện Luật PCTHTL. Tuy nhiên, việc thực thi Luật PCTHTL hiện vẫn còn nhiều khó khăn, hạn chế. Ý thức tuân thủ pháp luật về PCTHTL của một bộ phận cán bộ, công chức, viên chức và người dân còn thấp; tình trạng vi phạm quy định cấm hút thuốc lá tại nơi làm việc và nơi công cộng còn khá phổ biến…Rất dễ gặp hành vi hút thuốc lá nơi công cộng, như ở cổng trường học, công viên, đường phố, chợ, bến xe… Thậm chí, nhiều người vừa điều khiển xe máy trên đường vừa phì phèo thuốc lá, dù phía sau chở theo vợ, con. Chị Lê Thị Vung, ở thị trấn Thới Lai, huyện Thới Lai, kể: “Mấy hôm trước, mẹ tôi bị bệnh phải nằm viện điều trị dài ngày. Tôi không có gì để phàn nàn về công tác chăm sóc bệnh nhân nhưng lại rất bực trước thực trạng hút thuốc lá bừa bãi trong khuôn viên bệnh viện. Số lượng bệnh nhân và người nhà trong bệnh viện rất đông. Tôi biết có quy định cấm hút thuốc trong khuôn viên bệnh viện nhưng tại sân và hành lang bệnh viện, người nhà bệnh nhân vẫn vô tư hút thuốc. Bãi giữ xe máy với hàng ngàn chiếc, có biển cấm hút thuốc nhưng nhiều người vẫn hút rồi vứt bỏ tẩu thuốc còn cháy dở ngay dưới chân, rất đáng lo…”.Bác sĩ Chuyên khoa II Lê Văn Lóng, Giám đốc Bệnh viện Ða khoa quận Ô Môn, thông tin: Theo Tổ chức Y tế thế giới (WHO), hút thuốc là nguyên nhân chính gây ra các bệnh về phổi, làm tăng nguy cơ mắc lao và nhiễm khuẩn hô hấp khác. Ngoài ra, hút thuốc còn gây các bệnh lý tim mạch như xơ vữa động mạch, tăng huyết áp, tai biến mạch máu não, bệnh mạch vành, ảnh hưởng đến sức khỏe sinh sản, gây vô sinh, liệt dương và ảnh hưởng đến da, tóc, răng… Dòng khói ở đầu điếu thuốc đang cháy (dòng khói phụ) còn chứa chất độc cao gấp 21 lần so với dòng khói chính mà người hút thuốc trực tiếp đưa vào cơ thể. Người hút thuốc thụ động bị tăng 20-30% nguy cơ ung thư phổi và bệnh tim mạch. Người mẹ hít phải khói thuốc trong thời gian mang thai dễ bị sảy thai, tăng nguy cơ thai chết lưu, làm chậm quá trình phát triển của thai nhi, con sinh ra thường nhẹ cân, thiếu tháng, kém thông minh. Chưa kể, trẻ em hút thuốc thụ động tăng nguy cơ mắc các bệnh hô hấp 1,2-1,5 lần và tăng nguy cơ bị hen phế quản.Theo quy định pháp luật, lực lượng chức năng có thẩm quyền xử phạt người hút thuốc lá khá rộng, gồm: Chủ tịch UBND các cấp, thanh tra y tế, quản lý thị trường, công an, bộ đội biên phòng, cảnh sát biển… Tuy nhiên, số người hút thuốc lá nơi cấm hút bị xử phạt rất hiếm bởi lực lượng thuộc các cơ quan, đơn vị kể trên mỏng, trong khi còn phải làm việc chuyên môn. Hơn nữa, hành vi vi phạm thường diễn ra nhanh, người vi phạm dễ phi tang chứng cứ. Bên cạnh đó, chế tài xử phạt người hút thuốc không đúng nơi quy định còn quá nhẹ, chưa đủ sức răn đe. Nghị định số 176/2013/NÐ-CP ngày 14-11-2013 của Chính phủ ban hành quy định xử phạt vi phạm hành chính trong lĩnh vực y tế, trong đó có các điều khoản cụ thể về xử phạt hành chính đối với hành vi vi phạm Luật PCTHTL: cảnh cáo hoặc phạt tiền từ 100.000 đồng đến 300.000 đồng đối với hành vi hút thuốc lá tại địa điểm có quy định cấm…Ông Nguyễn Thành Tích, Chủ tịch UBND xã Trường Xuân B, huyện Thới Lai, cho biết: “Ðể xây dựng môi trường không khói thuốc lá, thời gian qua, chúng tôi phối hợp ban, ngành, đoàn thể địa phương tăng cường tuyên truyền rộng rãi đến người dân về Luật PCTHTL, tác hại của thuốc lá và những hành vi liên quan đến thuốc lá. Qua đó, giúp người dân nâng cao nhận thức, chấp hành đúng quy định pháp luật về PCTHTL”. Còn theo ông Trần Thanh Sang, Chủ tịch Ủy ban MTTQVN phường Thới Long, quận Ô Môn, ngoài việc tuyên truyền, nhắc nhở, cơ quan chức năng, người đứng đầu các cơ quan, tổ chức cần xử lý thật nghiêm những trường hợp cố tình vi phạm để mang tính răn đe.Ðể giảm thiểu khói thuốc nơi công cộng đòi hỏi phải thực hiện đồng bộ nhiều giải pháp. Bà Cao Thị Xuyến, ở phường Tân Hưng, quận Thốt Nốt, đề nghị: “Nhà nước cần đánh thuế cao đối với thuốc lá bởi giá thuốc lá ở nước ta hiện nay còn quá rẻ, hầu như ai cũng có thể mua được. Bên cạnh đó, cần tuyên truyền nâng cao nhận thức của người dân về tác hại của thuốc lá”. Còn ông Trần Văn Mới, ở xã Tân Thạnh, huyện Thới Lai, chia sẻ: “Nhiều người ở trong nước thì hút thuốc lá bừa bãi, nhưng khi ra nước ngoài, thấy biển cấm hút thuốc là không dám vi phạm, vì chế tài xử phạt rất nặng”. Rất nhiều người cũng đồng tình với bà Xuyến, ông Mới và đề xuất các lực lượng chức năng, chính quyền địa phương lắp đặt bảng cấm hút thuốc tại những nơi cấm theo quy định; đồng thời, tổ chức lực lượng thường xuyên kiểm tra, xử phạt những người vi phạm. Có như vậy, mới kéo giảm được hành vi hút thuốc lá nơi công cộng, bảo vệ sức khỏe cộng đồng. ", "topic": "Pháp luật", "tag": ["PCTHTL", "Hút thuốc lá", "Phì phèo", "Luật PCTHTL", "Công cộng", "Thuốc lá", "Hút thuốc", "Khói", "Luật Phòng", "Thới Lai", "Thị trấn Thới Lai", "Mạnh tay", "Cấm", "Lê Văn Lóng", "Vi phạm", "Nơi làm việc", "Bừa bãi", "Đoàn kiểm tra liên ngành", "Có hiệu lực", "Phổ biến"], "link": "https://baocantho.com.vn/can-manh-tay-xu-ly-nguoi-hut-thuoc-la-noi-cong-cong-a124138.html"}