{"id": "35962746", "header": "Đối mặt tình thế chưa từng có, giá trái cây đồng loạt lao dốc", "datetime": "2020-08-08T05:31:00.000+07:00", "summary": "Bảy tháng năm 2020, xuất khẩu rau quả giảm 12,3%. Đây là mức giảm chưa từng có khi những năm gần đây giá trị xuất khẩu ngành hàng này liên tục tăng mạnh. Giá nhiều loại trái cây tại vườn lao dốc vì gặp khó trong xuất khẩu.", "content": "Vài năm trở lại đây, xuất khẩu rau quả có sự tăng trưởng mạnh, năm sau phá kỷ lục của năm trước. Nhóm hàng này nhanh chóng lọt vào top “câu lạc bộ xuất khẩu tỷ USD” của ngành nông nghiệp, thậm chí còn xếp top 3, chỉ đứng sau xuất khẩu lâm sản và thủy sản.Thế nhưng, từ đầu năm đến nay, xuất khẩu rau quả bất ngờ gặp khó vì dịch Covid-19, giá trị xuất khẩu giảm mạnh.Theo thông tin từ Cục Chế biến và Phát triển thị trường nông sản (Bộ NN-PTNT), giá trị xuất khẩu rau quả 7 tháng đầu năm 2020 ước đạt 2 tỷ USD, giảm tới 12,3% so với cùng kỳ năm 2019.Trong đó, giá trị xuất khẩu rau quả sang Trung Quốc - thị trường vốn giữ vị trí thứ nhất về nhập khẩu rau quả của Việt Nam với 59,4% thị phần - trong 6 tháng đầu năm nay chỉ đạt 1,04 tỷ USD, giảm 29,3% so với cùng kỳ năm 2019.Từ đầu năm nay, xuất khẩu các mặt hàng trái cây chủ lực có xu hướng giảm mạnh. Đơn cử, xuất khẩu thanh long (mặt hàng chiếm thị phần cao nhất với 34,2% tổng giá trị xuất khẩu) giảm 6%; xuất khẩu chuối giảm 9,5%; sầu riêng xuất khẩu giảm tới giảm 71,2%, dưa hấu giảm 38,5%...Xuất khẩu giảm đã kéo theo giá nhiều loại trái tại vườn lao dốc. Thời điểm giữa tháng 7/2020, tại một số tỉnh ĐBSCL, mít Thái được thương lái mua tại vườn có giá từ 6.000-7.000 đồng/kg, giảm 2.000 đồng/kg so với cuối tháng 6. Nguyên nhân là do loại nông sản này đang vào mùa thu hoạch rộ, cung vượt cầu.Tương tự, tại tỉnh Đồng Nai, giá chuối già xuất khẩu bán tại vườn giảm mạnh, chỉ còn từ 3.000-4.000 đồng/kg, thấp hơn nhiều lần so với mức giá 15.000-16.000 đồng/kg vào thời điểm mặt hàng này xuất khẩu tốt.Cục Chế biến và Phát triển thị trường nông sản cho hay, giá chuối giảm mạnh do thị trường xuất khẩu gặp khó khăn vì ảnh hưởng của dịch Covid-19.Tại Bình Thuận, giá thanh long trong tháng 7 có xu hướng tăng mạnh, với mức giá từ 15.000-20.000 đồng/kg, gấp đôi so với mức giá tháng trước, hàng đẹp chuẩn xuất khẩu qua Trung Quốc được mua 20.000 đồng/kg.Song, sang đầu tháng 8, nhà vườn trồng thanh long tại xã Mỹ Thạnh (Hàm Thuận Nam, Bình Thuận) than thở, hiện giá loại trái cây này giảm chỉ còn 3.000 đồng/kg, trong khi tháng trước giá xuất bán tại vườn vẫn ở mức 15.000-16.000 đồng/kg.Chị Nguyễn Thùy An, một thương lái chuyên đánh hàng thanh long ở Bình Thuận, nói rằng nguồn cung tại các nhà vườn đang rất dồi dào, nhưng xuất khẩu lại chậm nên giá giảm. Chuyến hàng ngày 3/8 vừa rồi chị phải đổ sỉ cho các mối buôn ở các tỉnh với giá 5.000-6.000 đồng/kg tùy loại.Tổng giá trị mặt hàng rau quả nhập khẩu 7 tháng năm 2020 đạt 708 triệu USD, giảm 37,7% so với cùng kỳ năm 2019. Hoa Kỳ, Trung Quốc, Australia là ba thị trường cung cấp rau quả nhập khẩu lớn nhất cho Việt Nam.Tuy nhiên, Trung Quốc, Australia là những thị trường có giá trị nhập khẩu giảm lần lượt 35,2% và 12,5%, trong khi nhập khẩu từ Mỹ tăng 27,5%. ", "topic": "Kinh tế", "tag": ["Rau quả", "Trái cây", "Chưa từng có", "Xuất khẩu", "Thanh long", "Tình thế", "Vườn", "Tăng mạnh", "Bộ NN-PTNT", "Cùng kỳ", "Những năm gần đây", "Giảm mạnh", "Thị phần", "Đối mặt", "Lâm sản", "Dưa hấu", "Thị trường vốn", "Mặt hàng", "Giá trị", "Phá kỷ lục"], "link": "https://vietnamnet.vn/vn/kinh-doanh/thi-truong/xuat-khau-rau-qua-giam-chua-tung-co-gia-trai-cay-tai-vuon-dua-nhau-lao-doc-663943.html"}