{"id": "35963547", "header": "TP.HCM: Nhiều lãnh đạo, nguyên lãnh đạo các Tổng Công ty bị kỷ luật", "datetime": "2020-08-08T07:20:03.000+07:00", "summary": "Ban Thường vụ, UBKT Thành ủy TP.HCM đã thi hành kỷ luật nhiều lãnh đạo, nguyên lãnh đạo của các Tổng Công ty, trong số đó có tới 8 cán bộ của IPC Tân Thuận bị kỷ luật cảnh cáo.", "content": " UBKT Thành ủy TP.HCM kết luận Ban Thường vụ Đảng ủy Tổng Công ty nhiệm kỳ 2015 - 2020 đã thiếu trách nhiệm trong lãnh đạo, chỉ đạo, thực hiện công tác phòng, chống tham nhũng, lãng phí; Buông lỏng vai trò lãnh đạo, kiểm tra, giám sát hoạt động sản xuất, kinh doanh của Tổng Công ty, dẫn đến Tổng Công ty có nhiều vi phạm trong công tác quản lý, sử dụng nhà, đất; Làm ảnh hưởng đến uy tín của Ban Thường vụ Đảng ủy Tổng Công ty, gây dư luận không tốt trong cán bộ, đảng viên Tổng Công ty. Ban Thường vụ Thành ủy TP.HCM thi hành kỷ luật bằng hình thức khiển trách đối với Ban Thường vụ Đảng ủy Tổng Công ty nhiệm kỳ 2015 - 2020.UBKT Thành ủy thi hành kỷ luật bằng hình thức cảnh cáo đối với đồng chí Nguyễn Văn Khởi, nguyên Bí thư Đảng ủy, nguyên Chủ tịch HĐTV Tổng Công ty, nguyên Tổng Giám đốc Tổng Công ty và phê bình 6 đồng chí. UBKT Thành ủy kết luận Ban Thường vụ Đảng ủy Tổng Công ty nhiệm kỳ 2010 - 2015 và nhiệm kỳ 2015 - 2020 trong công tác lãnh đạo, chỉ đạo đã thiếu kiểm tra, giám sát để xảy ra những khuyết điểm, vi phạm trong quản lý, sử dụng đất và tài sản gắn liền với đất thuộc sở hữu nhà nước; chậm thực hiện khắc phục các kết luận của Thanh tra, Kiểm toán Nhà nước và việc thực hiện, chuyển nhượng dự án Sài Gòn Gôn sai quy định. Ban Thường vụ Thành ủy kết luận phê bình đối với Ban Thường vụ Đảng ủy Tổng Công ty nhiệm kỳ 2010 - 2015 và nhiệm kỳ 2015 - 2020.UBKT Thành ủy thi hành kỷ luật bằng hình thức cảnh cáo đối với đồng chí Trần Hùng Việt, nguyên Phó Bí thư Đảng ủy, nguyên Tổng Giám đốc Tổng Công ty; phê bình đối với 5 đồng chí. UBKT Thành ủy kết luận Ban Thường vụ Đảng ủy Tổng Công ty nhiệm kỳ 2015 - 2020 chưa xây dựng nghị quyết chuyên đề để lãnh đạo, chỉ đạo công tác quản lý, sử dụng đất và tài sản gắn liền với đất; chưa xây dựng nội dung kiểm tra, giám sát đối với tổ chức đảng và đảng viên trong công tác quản lý, sử dụng đất và tài sản gắn liền với đất… Ban Thường vụ Thành ủy phê bình đối với Ban Thường vụ Đảng ủy Tổng Công ty nhiệm kỳ 2015 - 2020.UBKT Thành ủy phê bình đối với đồng chí Phạm Công Nghĩa, nguyên Bí thư Đảng ủy, nguyên Chủ tịch Hội đồng thành viên Tổng Công ty và đồng chí Trương Văn Hiền, Phó Bí thư Đảng ủy, Tổng Giám đốc Tổng Công ty.lãnh đạo Tổng Công ty có những khuyết điểm, vi phạm trong hoạt động sản xuất, kinh doanh; Việc quản lý công nợ; việc quản lý, sử dụng Quỹ Đầu tư phát triển; Chi hộ tiền trả tiền cho đối tác kinh doanh, chi hộ trả tiền thuê đất; quản lý chứng từ kế toán; Hoạt động đầu tư, góp vốn; thực hiện Đề án tái cơ cấu Tổng Công ty giai đoạn 2013 - 2015; Thực hiện các nội dung kết luận, kiến nghị của các cơ quan thanh tra, kiểm tra, kiểm toán; Thực hiện dự án và thực hiện chức trách, nhiệm vụ kiểm tra, giám sát.Căn cứ các quy định của Đảng, UBKT Thành ủy quyết định đã thi hành kỷ luật bằng hình thức khiển trách đối với: Đồng chí Nguyễn Phước Ngọc, Bí thư Đảng ủy, Chủ tịch Hội đồng thành viên; nguyên TGĐ Tổng Công ty; Đồng chí Nguyễn Đình Phú, Phó Bí thư Thường trực Đảng ủy, nguyên Phó TGĐ, nguyên Thành viên không chuyên trách HĐTV, nguyên TGĐ Tổng Công ty; Đồng chí Nguyễn An Trường, Đảng ủy viên Đảng ủy Tổng Công ty, nguyên Kiểm soát viên chuyên trách Tổng Công ty. lãnh đạo công ty có những khuyết điểm, vi phạm trong việc sử dụng quỹ tiền lương; Nộp ngân sách khoản lợi nhuận sau phân phối; Quản lý chi phí; Trích nộp kinh phí công đoàn; Huy động vốn; Quản lý công nợ; Công tác thiết kế - dự toán công trình Tòa nhà văn phòng và sử dụng Tòa nhà văn phòng IPC; Quản lý cán bộ, đảng viên đi nước ngoài; Thực hiện Dự án Khu Dân cư Hiệp Phước; Thoái vốn theo Đề án tái cơ cấu (giai đoạn 2016 - 2017); Việc cử người đại diện vốn; Việc phát hành cổ phiếu cho cổ đông chiến lược; Việc thẩm định giá và việc thực hiện dự án Khu dân cư Long Hậu, việc hợp tác với Công ty Hồng Lĩnh.Căn cứ các quy định của Đảng, UBKT Thành ủy quyết định thi hành kỷ luật bằng hình thức cảnh cáo đối với các đồng chí: Lê Hoàng Minh, Bí thư Đảng ủy, Chủ tịch Hội đồng thành viên Công ty; Mai Văn Đường, nguyên Bí thư Đảng ủy, nguyên Chủ tịch Hội đồng thành viên Công ty; Vũ Xuân Đức, Đảng ủy viên, Thành viên chuyên trách Hội đồng thành viên Công ty; Nguyễn Trường Bảo Khánh, Đảng ủy viên, Thành viên chuyên trách Hội đồng thành viên Công ty;Phùng Đức Trí, Phó Bí thư Đảng ủy, Chủ nhiệm Ủy ban Kiểm tra Đảng ủy, Phó Tổng Giám đốc Công ty; Phạm Xuân Trung, Đảng ủy viên, Phó Tổng Giám đốc Công ty; Trần Đăng Linh, Đảng ủy viên, Phó Tổng Giám đốc Công ty; Nguyễn Việt Dũng, Đảng ủy viên, nguyên Phó Tổng Giám đốc Công ty.Cùng với đó là thi hành kỷ luật bằng hình thức khiển trách đối với 2 đồng chí: Trương Thị Hương Giang, Kiểm soát viên chuyên trách Công ty và Bùi Hải Hà, Kiểm soát viên chuyên trách Công ty. Ngoài ra còn phê bình đối với 3 đồng chí. ", "topic": "Pháp luật", "tag": ["Thi hành kỷ luật", "Đảng viên", "UBKT Thành ủy TP.HCM", "Phê bình", "Khuyết điểm", "Thành ủy", "Tổng công ty", "Kỷ luật", "UBKT Thành ủy", "Bí thư đảng ủy", "Ban thường vụ", "Khiển trách", "Cảnh cáo", "Vi phạm", "Đảng ủy", "Nhiệm kỳ", "HĐTV", "UBKT Thành ủy phê", "Sài Gòn Gôn", "Kết luận"], "link": "https://conglyxahoi.net.vn/phap-luat/tphcm-nhieu-lanh-dao-nguyen-lanh-dao-cac-tong-cong-ty-bi-ky-luat-52108.html"}