{"id": "35968415", "header": "Tăng cường tuần tra, nhắc nhở các trường hợp chưa thực hiện nghiêm giãn cách", "datetime": "2020-08-08T15:31:33.000+07:00", "summary": "Đó là chỉ đạo Giám đốc CATP tại cuộc họp giao ban trực tuyến công tác phòng chống dịch và đảm bảo ANTT tại địa bàn TP ngày 7-8. Hội nghị được tổ chức giữa điểm cầu Hội trường CATP với 7 điểm cầu CAQ, huyện và Phòng Cảnh sát Giao thông. Thiếu tướng Vũ Xuân Viên - Ủy viên Ban Thường vụ Thành ủy, Giám đốc CATP chủ trì cuộc họp.", "content": "Đó là chỉ đạo Giám đốc CATP tại cuộc họp giao ban trực tuyến công tác phòng chống dịch và đảm bảo ANTT tại địa bàn TP ngày 7-8. Hội nghị được tổ chức giữa điểm cầu Hội trường CATP với 7 điểm cầu CAQ, huyện và Phòng Cảnh sát Giao thông. Thiếu tướng Vũ Xuân Viên - Ủy viên Ban Thường vụ Thành ủy, Giám đốc CATP chủ trì cuộc họp.Qua báo cáo, tình hình thực hiện công tác phòng, chống dịch trên địa bàn Đà Nẵng cơ bản được người dân chấp hành tốt. Tuy nhiên vẫn còn một số tồn tại, qua kiểm tra, phát hiện 4 trường hợp vi phạm về công tác xây dựng trên địa bàn Q. Liên Chiểu; nhiều trường hợp tụ tập ăn uống trước nhà, bán hàng dạo, bán hàng mang về; người dân đi mua thực phẩm tại chợ vẫn còn tập trung đông, không giữ khoảng cách 2m như tại trước chợ Đống Đa, phía đường Lương Ngọc Quyến, chợ tại đường Nguyễn Cảnh Chân, dọc vỉa hè gần chợ Thuận An, sau chợ Đầu Mối... Người đạp xe, đi bộ tập thể dục ngoài đường còn nhiều...Trong 2 ngày gần đây, các lực lượng của TP đã xử phạt 47 trường hợp không chấp hành theo Chỉ thị 16 của Thủ tướng về cách ly xã hội, tổng số tiền phạt gần 90 triệu đồng. Trong đó đã phát hiện và xử lý 8 cơ sở kinh doanh dịch vụ không tạm dừng hoạt động, 5 nhóm tụ tập đông người, 3 lỗi vỉa hè, 19 trường hợp không đeo khẩu trang... Bên cạnh đó, đơn vị chức năng cũng đã kiểm tra, nhắc nhở 942 trường hợp cơ sở kinh doanh, hàng quán, người dân tập trung tại bãi biển, người không đeo khẩu trang, tập thể dục trên vỉa hè.Hiện tại, CATP đã triển khai 34 chốt phong tỏa với 132 lượt CBCS/ 1 ngày nhằm bảo đảm việc cách ly y tế toàn bộ 4 khu vực phong tỏa. Từ ngày 31- 7 đến nay, CATP đã triển khai 486 lượt CBCS tham gia làm nhiệm vụ tại các chốt kiểm soát, tổ chức kiểm tra y tế gần 3.500 lượt người ra, vào thành phố. Tại các địa điểm cách ly tập trung, các chốt giám sát tại các khu dân cư, CATP đã huy động hơn 387 lượt CBCS/l ngày phối hợp với các lực lượng bảo đảm ANTT 29 địa điểm cách ly tập trung, 62 chốt giám sát tại các khu dân cư trên địa bàn TP. Nhìn chung, tình hình ANTT tại các địa điểm cách ly được bảo đảm.Phát biểu tại cuộc họp Đại tá Trần Đình Chung - Thành ủy viên, Phó Giám đốc CATP cho biết, những ngày gần đây, nổi lên tình trạng người dân chưa nghiêm túc chấp hành Chỉ thị 16, người dân bắt đầu đổ ra đường nhiều hơn. “Đề nghị CA các quận, huyện và các phòng nghiệp vụ tiếp tục tuần tra, giám sát việc giãn cách xã hội, chú ý nhắc nhở các trường hợp tụ tập đông người, đạp xe, đi bộ tập thể dục, tụ tập ăn uống trước nhà, các trường hợp bán hàng dạo, bán hàng mang về, tập trung đông người tại các gian hàng đặc biệt là vào khung giờ buổi sáng, buổi chiều tối”, Phó Giám đốc CATP chỉ đạo.Đại tá Trần Đình Chung cũng cho biết thêm, qua theo dõi, một số vị trí cửa ngõ ra vào Đà Nẵng vẫn còn điểm hở chưa có chốt kiểm soát, dự kiến thời gian đến sẽ điều chỉnh và bổ sung thêm chốt chặn, nhất là tại tuyến đường tránh Nam hầm Hải Vân. Đối với việc thành lập bệnh viện dã chiến tại Cung thể thao Tiên Sơn, CATP đã khảo sát, lên phương án đảm bảo an toàn PCCC. Dự kiến sẽ thành lập 5 điểm chốt tại bệnh viện dã chiến để bảo vệ, đảm bảo ANTT.Phát biểu chỉ đạo tại cuộc họp, Thiếu tướng Vũ Xuân Viên thống nhất tăng cường các tổ công tác để tuần tra, nhắc nhở các trường hợp chưa chấp hành nghiêm giãn cách. Giám đốc CATP cũng cho rằng, CBCS hiện nay có nguy cơ nhiễm bệnh vì công việc thường xuyên có mặt tại các “điểm nóng” phòng chống dịch bệnh. Vì vậy, mỗi CBCS tự giác, quá trình công tác, tiếp xúc với nhân dân cần tuyệt đối tuân thủ đúng các yêu cầu giãn cách, biện pháp bảo vệ sức khỏe. Phòng Hậu cần chủ động, kịp thời đề xuất Giám đốc để trang bị, giải quyết những vấn đề cấp thiết cho CBCS trong phòng chống dịch, sẵn sàng xử lý nhanh trong mọi tình huống. “Không được chủ quan. Hăng say, trách nhiệm với công việc nhưng cũng cần chú ý giữ gìn cho mình, cho đồng đội và gia đình”, Thiếu tướng Vũ Xuân Viên nhắc nhở. ", "topic": "Pháp luật", "tag": ["Vũ Xuân Viên", "CAQ", "Giãn", "Nhắc nhở", "Giao ban", "Cuộc họp", "Thiếu tướng", "Nghiêm", "Phòng cảnh sát giao thông", "Chợ Thuận An", "Hội trường", "Phòng chống", "Dịch bệnh", "Thành ủy", "Đường Nguyễn Cảnh Chân", "Ban thường vụ", "Chợ Đống Đa", "Đường Lương Ngọc Quyến", "An ninh trật tự", "Dịch"], "link": "http://cadn.com.vn/news/105_229366_tang-cuong-tuan-tra-nhac-nho-cac-truong-hop-chua-thuc-hien-nghiem-gian-cach.aspx"}