{"id": "35963776", "header": "Thí sinh King Of Rap hay cười - Color: 'View khủng là vì tôi được cánh đàn ông ủng hộ, nói trúng nỗi lòng họ'", "datetime": "2020-08-08T07:30:00.000+07:00", "summary": "Hơn 2 năm theo đuổi dòng nhạc Rap vừa 'debut' trên sóng truyền hình King Of Rap 2020, Color đã 'gây bão' với khán giả nhờ phần trình diễn cực 'viral'.", "content": "Mang đến  màu sắc âm nhạc đầy sự vui tươi cùng nụ cười luôn nở trên môi Color - Huỳnh Thanh Sáng nhanh chóng nhận được yêu mến từ đông đảo khán giả. Tiết mục trình diễn đáng yêu của nam thí sinh đến từ Tây Ninh nhận được lượt view \"khủng\", từng bước leo lên các vị trí cao trên bảng xếp hạng Top trending. Ngay khi biết được thành tích này, Color đã có những chia sẻ hết sức gần gũi nhờ SAOStar chuyển lời yêu thương đến khán giả.Phần trình diễn đáng yêu giúp Color lọt Top trending và không ngừng \"thăng hạng\".Tôi cảm thấy rất vui và hạnh phúc khi câu chuyện tình yêu của mình được mọi người đón nhận. Đặc biệt là cánh đàn ông, họ đều rất đồng cảm.- Khi được đông đảo khán giả đón nhận, tôi có một chút áp lực. Vì sợ vòng 2 mình làm không tốt, mọi người sẽ thất vọng nhưng đó cũng là động lực để em tôi cố gắng hơn cho vòng sau.- Khi nghe qua ca khúc này chắc chắn tất cả mọi người cũng đều biết nguồn cảm hứng chính tôi lấy từ đâu. Tôi bị cô người yêu giận dỗi vô cớ và khó hiểu. Tuy nhiên tôi vẫn yêu cô ấy rất nhiều.- Ngoài Rap Love, tôi rất cũng muốn thử những phong cách khác, sôi động và catchy hơn 1 tý nhưng chắc chắn vẫn hướng đến chủ đề lyric về tình yêu.- Với Rap name Color, tôi muốn đưa đến cho khán giả những cái nhìn nhiều màu sắc về tình yêu và cuộc sống. Còn quyết định màu gì thì tôi để mọi người tự cảm nhận.- Ngoài đời, tôi thật sự là người rất \"nhây\", thích làm cho mọi người cười và đôi khi cũng vì \"nhây\" không đúng lúc mà gây khó chịu cho mọi người. Khoảng trầm nhất cuộc đời em là khi gia đình em gặp biến cố. Biến cố đó đã làm cho cuộc sống của em thay đổi, gia đình lâm vào cảnh khó khăn. Và đó là lý do tôi lên Sài Gòn này để lập nghiệp.- Tôi đến với  vì đây là một sân chơi lớn và mục tiêu của tôi khi tham gia trương trình là để giao lưu, cọ xác, học hỏi và thử xem thực lực của mình đến đâu.- Đối với tôi, bộ tứ giám khảo - họ là huyền thoại trong nhạc rap, là những bậc tiền bối tôi rất hâm mộ và muốn học hỏi từ họ rất nhiều.- Tôi chơi rap vào năm 2018 đến nay đã 2 năm và sự ủng hộ của người nghe chính là động lực giúp tôi vượt qua mọi khó khăn.- Trong vòng thi tiếp theo, tôi đã chuẩn bị sẵn một sáng tác nghe khá là vui. Mang đến 1 câu chuyện lạ cùng một số kỹ năng gợi ý cho các cánh đàn ông và bạn trai để vững vàng trong chuyện tình cảm. Hy vọng khán giả hãy tiếp theo dõi và ủng hộ cho Color nhé.Tập 1 . ", "topic": "Giải trí", "tag": ["King Of Rap 2020", "Rap", "KING", "COLOR", "King Of Rap", "NAME", "Nhạc rap", "Nỗi lòng", "Đàn ông", "Khủng", "Cười", "Thí sinh", "Tiết mục", "Ủng hộ", "Trình diễn", "Truyền hình", "Trúng", "SAOSTAR", "Theo đuổi", "Khán giả"], "link": "https://saostar.vn/giai-tri/thi-sinh-king-of-rap-color-bi-ban-gai-gian-vo-co-nhung-van-yeu-say-dam-20200805105634264.html"}