{"id": "35962392", "header": "Cháy rừng đe dọa nghiêm trọng một trong những châu thổ lớn nhất thế giới", "datetime": "2020-08-08T00:40:00.000+07:00", "summary": "Kể từ đầu năm đến nay, châu thổ sông Parana tại Argentina, một trong những vùng châu thổ lớn nhất và đa dạng sinh học nhất thế giới, hứng chịu số vụ cháy nhiều nhất từ trước đến nay.", "content": "Dựa trên các hình ảnh vệ tinh, Bảo tàng Khoa học tự nhiên Antonio Scasso cho biết đã phát hiện hơn 11.000 đám cháy rừng tại vùng châu thổ có diện tích 14.000 km2 này trong 7 tháng đầu năm 2020. Ước tính hơn 530 km2 vùng đầm lầy, gấp 3 lần diện tích thủ đô Buenos Aires của Argentina, đã bị thiêu rụi.Các đám cháy ảnh hưởng đến tính đa dạng sinh học của vùng châu thổ này, vốn là nơi sinh sống của 700 loài động và thực vật.Nhà nghiên cứu Graciela Klekailo của Đại học quốc gia Rosario cho biết cháy rừng gây tác động ngay lập tức, cũng như những tác động trung và dài hạn, gồm động vật chết cháy, môi trường sống tự nhiên của nhiều loài bị tàn phá, đất đai cằn cỗi, ô nhiễm nước và không khí.Tháng 6 vừa qua, các nhà nghiên cứu của Đại học Rosario cho biết ô nhiễm không khí tại thành phố cùng tên gấp 5 lần mức độ cho phép.Bộ trưởng Môi trường Argentina Juan Cabandie cho rằng nguyên nhân cháy rừng gia tăng là do những người chăn nuôi gia súc đốt các vùng đồng cỏ khô để trồng lại cỏ nuôi gia súc.Ông Cabandie đã kiện một số người chăn nuôi gia súc và người sở hữu đất. Trong khi đó, những người chăn nuôi bác bỏ các buộc này và đổ lỗi cho chính quyền “lơ là và thiếu kiểm soát” vùng châu thổ Parana.Chuyên gia Jorge Postma thuộc Đại học Rosario cho rằng nguyên nhân của thảm họa cháy rừng là do các điều kiện thời tiết bất thường từ đầu năm đến nay. Mực nước sông Parana thấp hơn nhiều so với bình thường. Theo ông Postma, mực nước sông hiện đo được tại cảng Rosario là 80 cm, thấp hơn so với mức 3 hoặc 4 mét vào thời điểm này hằng năm. ", "topic": "Khoa học", "tag": ["Châu thổ", "Cháy rừng", "Đầm lầy", "Sông Parana", "Entre Rios", "Lớn nhất thế giới", "Đa dạng sinh học", "Hứng chịu", "Đại học Rosario", "Argentina", "Đe dọa", "Buenos aires", "Nghiêm trọng", "Cháy", "Đầu năm", "Chết cháy", "Nhất thế giới", "Cằn cỗi", "Ô nhiễm nước", "Vệ tinh"], "link": "https://baotintuc.vn/the-gioi/chay-rung-de-doa-nghiem-trong-mot-trong-nhung-chau-tho-lon-nhat-the-gioi-20200807183717522.htm"}