{"id": "35960540", "header": "Thỏa thuận giai đoạn 1: Trung Quốc 'trả bài' kém xa cam kết, Mỹ 'phả hơi nóng' vào gáy Bắc Kinh", "datetime": "2020-08-07T19:47:33.000+07:00", "summary": "Cố vấn Bắc Kinh cảnh báo về áp lực đè nặng lên Trung Quốc khi cuộc 'kiểm tra định kỳ' tiến trình đáp ứng các điều khoản của thỏa thuận Mỹ-Trung giai đoạn 1 sắp diễn ra.", "content": "Mỹ và Trung Quốc đồng ý tổ chức thảo luận cấp cao ngày 15/8 nhằm đánh giá việc Trung Quốc thực hiện thỏa thuận thương mại giai đoạn 1.Thương mại được biết đến là kênh liên lạc tích cực và lạc quan nhất trong mối quan hệ Bắc Kinh-Washington giữa bối cảnh mối quan hệ nhìn chung đang xấu đi.Trung Quốc tăng cường mua các mặt hàng nông sản chủ chốt trong tháng 6 và đầu tháng 7, mặc dù lượng mua vào giảm trong hai tuần qua.Theo Báo Bưu điện Hoa Nam Buổi sáng (SCMP), nhìn chung, những gì Trung Quốc đạt được vẫn còn kém xa so với cam kết mua hàng hóa với Mỹ, và trong những cuộc đàm phán vào tuần tới giữa bầu không khí căng thẳng gần đây, Trung Quốc có thể phải đối mặt với những áp lực nặng nề, cố vấn chính phủ Trung Quốc cảnh báo.\"Phần tiếp theo của thỏa thuận thương mại giai đoạn 1 hoàn toàn không phụ thuộc vào Trung Quốc mà phụ thuộc vào Mỹ. Nếu muốn tiếp tục gây sức ép với Trung Quốc trong hoàn cảnh hiện tại, Mỹ có thể đe dọa Bắc Kinh bằng cách hủy bỏ thỏa thuận này,\" cố vấn chính phủ ám chỉ tới áp lực \"chính trị và ngoại giao\" Trung Quốc đang phải đón nhận trong các vấn đề từ Luật an ninh đối với Hồng Kông đến Huawei, Tân Cương và đại dịch Covid-19.\"Đối thoại vẫn tốt hơn là không có trao đổi gì, đặc biệt hiện nay, các cuộc đàm phán thương mại có thể coi là kênh liên lạc duy nhất giữa hai nước, [vì vậy] cuộc đàm phán giữa [Phó Thủ tướng] Lưu Hạc và [Đại diện thương mại Mỹ] Robert Lighthizer là điều tích cực, tuy nhiên chúng ta cần lưu ý rằng Trung Quốc có lẽ phải đối diện với những áp lực mới,\" cố vấn bổ sung.Trung Quốc chỉ đáp ứng 5% cam kết mua hàng trong lĩnh vực năng lượng nửa đầu năm nay, trong khi đó, \"lượng vận chuyển đậu tương từ Mỹ sang Trung Quốc vẫn rất thấp\" thậm chí sau khi lượng mua đã tăng vọt trong suốt tháng 6 và tháng 7 - nhà phân tích hàng hóa của StoneX (Thượng Hải), Darin Friedrichs, cho biết.\"Điều này đặc biệt thú vị bởi thời gian gần đây chứng kiến doanh số xuất khẩu tăng cao, nhưng tốc độ vận chuyển chậm hơn rất nhiều so với năm ngoái. Tuần trước, chỉ có 72.000 tấn đậu nành của Mỹ được vận chuyển tới Trung Quốc, mức thấp nhất tính theo tuần kể từ cuối tháng 6.\"Nhà phân tích Friedrichs cho biết nhu cầu giảm diễn ra trong bối cảnh giá khô dầu đậu nành của Trung Quốc giảm trong những tuần gần đây, khiến việc buôn bán trở nên khó khăn hơn.Theo Viện Kinh tế Quốc tế Peterson, trong nửa đầu năm 2020, tổng lượng nhập khẩu các sản phẩm của Mỹ trong hợp đồng thương mại là 40.2 tỷ USD, chưa bằng một nửa so với mục tiêu 86.3 tỷ USD.Tuy nhiên, các nhà đàm phán tiết lộ Mỹ hài lòng với những tiến bộ mà Trung Quốc đạt được trong một số yếu tố của thỏa thuận, như việc mở cửa thị trường nội địa cho các công ty Mỹ.\"Văn phòng Đại diện Thương mại Mỹ đã có các cuộc đối thoại hiệu quả với Trung Quốc. Đây là cơ hộ để hạ nhiệt căng thẳng. Sẽ có những vấn đề về cách thức triển khai, tuy nhiên, nhìn chung tôi nghĩ Mỹ sẽ hài lòng,\" Matthew Margulies, Phó chủ tịch Hội đồng doanh nghiệp Mỹ-Trung của Trung Quốc cho biết.\"Chính phủ Trung Quốc đã tham gia cùng các doanh nghiệp Mỹ trong việc tìm giải pháp,\" Margulies bổ sung.Ông Lighthizer, trong một sự kiện tại New York đầu tháng 6 cho rằng \"Trung Quốc làm tốt trong những thay đổi về cơ cấu\". Ông bổ sung rằng \"lượng mua tăng đáng kể trong những tuần qua.\"Cơ quan hoạch định nhà nước Trung Quốc tuần trước công bố kế hoạch mở rộng khả năng tiếp cận cho các nhà đầu tư nước ngoài vào một số lĩnh vực. Ủy ban Cải cách và Phát triển quốc gia xin ý kiến công chúng về bản thảo Danh mục các Ngành công nghiệp được khuyến khích đầu tư nước ngoài .Đã có 125 ngành công nghiệp mới được thêm vào danh sách năm 2019, cùng với các sửa đổi đối với 76 ngành được liệt kê trước đó.Vào tháng 4, Trung Quốc loại bỏ các giới hạn về tỷ lệ sở hữu cổ phần của nước ngoài trong các công ty chứng khoán và quản lý quỹ, để phù hợp với cam kết của thỏa thuận giai đoạn 1.Đầu giai đoạn, Trung Quốc đã dỡ bỏ lệnh cấm đối với một số sản phẩm thức ăn cho vật nuôi, khoai tây nghiền, sữa bột trẻ em, thịt gia cầm và các sản phẩm từ thịt bò. Nước này cũng công bố một loạt các biện pháp miễn giảm thuế quan. ", "topic": "Kinh tế", "tag": ["Thỏa thuận", "Đàm phán", "Lưu Hạc", "Đại diện thương mại", "Robert Lighthizer", "Thương mại", "Giai đoạn", "Căng thẳng", "Mỹ", "Trung Quốc", "Mối quan hệ", "Đại dịch", "Phó thủ tướng", "Bối cảnh", "Hàng hóa", "Năng lượng", "Nông sản", "Mua hàng", "Bắc kinh", "Cam kết"], "link": "http://toquoc.vn/thoa-thuan-giai-doan-1-trung-quoc-tra-bai-kem-xa-cam-ket-my-pha-hoi-nong-vao-gay-bac-kinh-8202078191537825.htm"}