{"id": "35963279", "header": "Giá xe ô tô hôm nay 8/8: Kia Rondo giảm đến 26 triệu đồng, đang ở mức 559 và 655 triệu đồng", "datetime": "2020-08-08T06:49:00.000+07:00", "summary": "Theo ghi nhận, giá xe Kia Rondo tháng 8/2020 đã được điều chỉnh với mức giảm đến 26 triệu đồng, hiện đang ở mức 559 và 655 triệu đồng.", "content": "Kia Rondo là sự kế thừa của hình mẫu thiết kế nhỏ gọn, tiện dụng từ mẫu xe đàn anh Carens đi kèm với những đổi mới mang hơi hướng châu Âu hiện đại. Chiếc Minivan với những tính năng đa dụng, hiện đại thuận tiện và thân thiện với môi trường đang ngày càng được ưa chuộng trong thị trường Việt Nam.Với loạt nâng cấp mới và bổ sung trang bị tiện ích, Kia Rondo đã trở thành một đối thủ nặng kí trong phân khúc. Đặc biệt là mức giá khá hấp dẫn nếu so sánh với các đối thủ khác. Hiện tại, Kia Rondo 2020 chỉ có 2 phiên bản cạnh tranh trực tiếp với Toyota Innova, Mitsubishi Xpander, Suzuki Ertiga,... tại Việt Nam.Kia Rondo 8/2020 với mức giá cụ thể như sau: Kia Rondo 2.0 GMT giảm 26 triệu đồng xuống còn 559 triệu. Phiên bản Rondo 2.0 Deluxe giảm 14 triệu xuống 655 triệu đồng. Còn phiên bản Rondo Deluxe MT chính thức ngừng bán.Kia Rondo được phát triển từ mẫu xe tiền thân Carens. Xe mang phong cách châu Âu hiện đại pha trộn nét tinh tế của cảm xúc. Ngoài ra, xe còn có công hiệu và tính năng của một mẫu xe dành cho cuộc sống hiện đại và thân thiện với môi trường. Mẫu xe này cũng được lắp ráp tại Việt Nam. Xe được phối ra thị trường với 4 phiên bản và 7 tùy chọn màu ngoại thất khác nhau gồm nâu, bạc, xanh, trắng, vàng cát, đen và đỏ.Kích thước dài x rộng x cao lần lượt của Kia Rondo là 4.525 x 1.805 x 1.610mm, chiều dài cơ sở 2.750mm và khoảng sáng gầm 151mm. Đối với một mẫu xe MPV thì chiều cao gầm này có vẻ hơi thấp. Thiết kế nội thất của Rondo cũng rất được Kia đầu tư với nhiều trang bị hiện đại và không kém phần thoải mái.Một số trang bị nổi bật trên Kia Rondo có thể kể đến như màn hình DVD cảm ứng 8 inch dễ sử dụng và quan sát. Các chức năng khác như kết nối USB, AUX, kết nối không dây Bluetooth đàm thoại rảnh tay, định vị GPS, hệ thống âm thanh 6 loa. Hãng KIA trang bị 6 túi khí với 10 điểm nổ cho phiên bản GATH, 3 phiên bản còn lại chỉ có 2 túi khí.- Thiết kế hiện đại, trẻ trung, có phần thể thao như xe crossover- Vận hành ổn định với hộp số tự động 6 cấp; có lẫy chuyển số trên vô lăng, 3 chế độ lái- Khả năng cách âm tốt- Nhiều tiện nghi bên trong xe: Màn hình 8 inch cảm ứng, kết nối USB/AUX/Bluetooth, âm thanh 6 loa, điều hòa tự động 2 vùng, ghế chỉnh điện 10 hướng,...- Gầm xe thấp, chỉ 151mm- Hệ thống phuộc sau hơi cứng- Hộc đồ không có khóa- Hàng ghế thứ 3 chật chội, chỉ dành cho trẻ em- Giá bán tương đối cao. ", "topic": "Xe cộ", "tag": ["Kia Rondo", "Xe ô tô", "Minivan", "Mẫu xe", "Suzuki Ertiga", "Nặng kí", "Mitsubishi Xpander", "Đa dụng", "Toyota Innova", "Hơi hướng", "Tiện dụng", "Hình mẫu", "Công hiệu", "Kế thừa", "Thân thiện", "Đàn anh", "Tính năng", "Điều chỉnh", "Gọn", "Ưa chuộng"], "link": "http://kinhtedothi.vn/gia-xe-o-to-hom-nay-88-kia-rondo-giam-den-26-trieu-dong-dang-o-muc-559-va-655-trieu-dong-392560.html"}