{"id": "35967989", "header": "Màn kịch vụng về tố thân phận 'gái hư' 16 tuổi giả bị bắt cóc để 'xù nợ'", "datetime": "2020-08-08T14:44:06.000+07:00", "summary": "Nợ tiền, thiếu khả năng chi trả, thiếu nữ 16 tuổi lên kế hoạch tìm người bảo lãnh, làm việc để cấn trừ dần. Khi được một chủ quán karaoke nhận vào làm việc, trả nợ thay, thiếu nữ lên kế hoạch tháo chạy. Trên đường đến chỗ làm việc, cô gái rời xe ô tô của chủ, hô hoán bị bắt cóc. Có dấu hiệu của hành vi lạm dụng tín nhiệm để chiếm đoạt tài sản", "content": "Một cán bộ Công an huyện Đức Hòa, tỉnh Long An xác nhận thông tin, đơn vị đã có kết quả điều tra ban đầu vụ việc cô gái hô hoán bắt cóc khiến những người đi cùng xe bị đánh. Theo vị cán bộ này, trước đó, cuối ngày 25/7, chiếc xe ô tô bán tải đang lưu thông theo hướng từ huyện Đức Hòa về TP.HCM. Khi đến cây xăng M.C. tại khu vực 4, thị trấn Đức Hòa, chiếc xe này vào đổ xăng. Lúc này, từ trên xe, một cô gái còn rất trẻ xuống xe, hô hoán bị bắt cóc. Ngay lập tức, một số người lao đến ứng cứu, bao vây, hành hung những người trên xe.Trao đổi với PV Đời sống & Pháp luật, chị L.T.T.H., 27 tuổi, ngụ thị trấn Đức Hòa kể: \"Lúc đó, khoảng 17h30. Tôi đang ngồi trước hiên nhà thì thấy một nhóm người tụ tập tại cây xăng M.C.. Sau đó, 1 nam thanh niên trên chiếc taxi màu vàng đến đánh những người bước ra từ xe bán tải. Vừa đánh, những người này vừa hô: \"Bắt cóc bà con ơi\". Sau đó, nhiều người khác cũng xông vào đánh 3 người đi trên xe ô tô. Nghe tin có kẻ bắt cóc cô gái, bà con hết sức bức xúc. Nhiều người đã hỗ trợ, giúp tài xế taxi màu vàng khống chế, đánh những người đi trên xe bán tải. Sau đó, người dân gọi điện báo công an\".Những người có mặt gần hiện trường nhanh chóng bảo vệ cô gái và gây áp lực, yêu cầu những người ngồi trên xe bán tải xuống xe nói rõ đầu đuôi. Ông T.T.T., 50 tuổi, ngụ thị trấn Đức Hòa, người chứng kiến vụ việc chia sẻ: \"Lúc đầu, khi nghe cô gái hô hoán bị bắt cóc, tôi thấy bất bình. Tuy nhiên, nghĩ lại, tôi thấy có gì đó bất thường vì cô gái khoảng 20 tuổi rồi. Ở tuổi này làm sao cô gái bị bắt cóc dễ dàng như vậy. Và nếu bị bắt cóc, sao các đối tượng gây án lại khinh suất cho cô thoát ra khỏi xe đơn giản như thế. Quan sát, tôi thấy cô gái không có dấu hiệu gì của việc bị khống chế, bắt cóc cả\".Nhận tin báo, Công an huyện Đức Hòa nhanh chóng có mặt, giải tán đám đông, đưa những người có liên quan đến trụ sở làm việc. Tại cơ quan công an, cô gái được cho là bị bắt cóc khai tên N.T.B.T., 16 tuổi, ngụ huyện Gò Dầu, tỉnh Tây Ninh.Quá trình điều tra, công an nhanh chóng phát hiện vụ việc chỉ là màn kịch được thiếu nữ này dày công tạo dựng để thoát khoản nợ hơn 40 triệu đồng. Theo đó, trước thời điểm xảy ra vụ việc, dù mới 16 tuổi nhưng T. đã có bạn trai và đang làm việc trong một điểm karaoke tại thị trấn Đông Thành, huyện Đức Huệ, tỉnh Long An. Quá trình làm việc tại đây, T. liên tục mượn tiền chủ để tiêu xài. Hơn thế, thiếu nữ này cũng vay mượn bạn bè nhưng không đủ tiền trả dẫn đến số nợ càng ngày càng lớn. Tính đến thời điểm xảy ra vụ việc, T. nợ chủ quán karaoke và bạn bè số tiền hơn 40 triệu đồng. Nhận thấy không có khả năng chi trả, cô gái lên kế hoạch \"quỵt nợ\". Cụ thể, T. dự định sẽ chuyển chỗ làm việc với điều kiện chủ mới sẽ đứng ra bảo lãnh số nợ trên cho mình. Sau khi có người \"sập bẫy\", T. sẽ tìm cách \"đào tẩu\" khỏi chủ mới bằng chiêu giả bị bắt cóc. Bằng cách này, T. nghĩ bản thân vừa thoát khỏi số nợ cũ vừa không phải làm việc để cấn trừ nợ với chủ mới.Vạch sẵn kế hoạch một cách tỉ mỉ, T. lên mạng tìm nơi tuyển nhân viên phục vụ quán karaoke. T. phát hiện 1 quán karaoke tại thị xã La Gi, tỉnh Bình Thuận tuyển nhân viên, nên liên hệ xin vào làm. Khi trao đổi với chủ quán, bằng nhiều cách, T. chiếm được niềm tin của người này. Sau đó, thiếu nữ đặt điều kiện quán này phải bảo lãnh số tiền cô đang nợ. Đổi lại, T. sẽ đến quán làm việc để trừ tiền dần. Tin lời, người chủ quán karaoke nói trên đồng ý, điều xe ô tô từ tỉnh Bình Thuận đến huyện Đức Hòa thanh toán nợ, đón T. về nơi làm việc mới.Trong khi đó, T. tiếp tục thực hiện bước 2 của kế hoạch đào thoát khỏi chủ mới. Thiếu nữ liên hệ với bạn trai cùng một số bạn bè đi trên taxi bám theo chiếc xe ô tô bán tải. Khi có cơ hội, cô sẽ thoát ra và hô hoán bị bắt cóc. Lúc này, bạn trai và bạn bè của T. sẽ đến ứng cứu, giải thoát cô gái. Đúng theo kế hoạch, chiều 25/7, chiếc xe ô tô bán tải sau khi đón T. thì chạy thẳng từ hướng huyện Đức Hòa về TP.HCM mà không hay biết phía sau có một chiếc taxi đang lặng lẽ bám theo. Đến cây xăng M.C., xe bán tải ghé vào đổ xăng. Lợi dụng cơ hội này, T. xin được xuống xe để đi vệ sinh. Vừa rời khỏi xe, cô gái hô hoán bị bắt cóc khiến những người đi cùng xe ngơ ngác. Họ nhanh chóng bị người dân xung quanh bao vây, yêu cầu rời xe.Vừa bước khỏi xe, 3 người bất ngờ bị nhóm người đi trên xe taxi vốn là bạn bè của cô gái 16 tuổi lao đến hành hung. Vừa đánh, những người này vừa hô: \"Bọn bắt cóc, bắt cóc\" khiến người dân xung quanh lầm tưởng lao đến hỗ trợ. Hậu quả, những người này bị hành hung dẫn đến thương tích nặng.Dưới góc độ pháp lý, trao đổi với PV, luật sư Cồ Lê Huy, Trưởng văn phòng Luật Đại Việt, đoàn Luật sư TP.HCM nhận định: \"Theo thông tin từ báo chí, tôi nghĩ cô gái này có hành vi lạm dụng tín nhiệm chiếm đoạt tài sản. Bởi, số tiền hơn 40 triệu đồng nói trên nay ta hiểu là tiền của người chủ quán karaoke mới cho cô gái mượn để trả nợ. Tuy nhiên, cô gái đã dàn cảnh để bỏ chạy với mục đích không trả tiền cho chủ mới. Song, nhận định trên đây chỉ là phỏng đoán. Để đánh giá toàn bộ việc cần phải có kết quả điều tra của cơ quan công an. ", "topic": "Pháp luật", "tag": ["Bị bắt cóc", "Thị trấn Đức Hòa", "M.C.", "Công an huyện Đức Hòa", "Quán karaoke", "Gái hư", "Thiếu nữ", "Chỗ làm việc", "Hô hoán", "Nợ", "Bắt cóc", "Thị trấn Đông Thành", "Long An", "Kịch", "Người bảo lãnh", "Karaoke", "Đức Huệ", "Vụng về", "Thân phận", "Xe ô tô"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/man-kich-vung-ve-to-than-phan-gai-hu-16-tuoi-gia-bi-bat-coc-de-xu-no-a333873.html"}