{"id": "35964742", "header": "Thêm gần 10 cm chiều cao sau phẫu thuật cong vẹo cột sống", "datetime": "2020-08-08T09:00:00.000+07:00", "summary": "Nữ bệnh nhân 13 tuổi ở Hà Nội nhập viện trong tình trạng cột sống uốn lượn như chữ S. Các bác sĩ kỳ vọng sau phẫu thuật nắn chỉnh vẹo cột sống, chiều cao bệnh nhân sẽ được cải thiện.", "content": "Bác sĩ Nguyễn Hoàng Long, Phó Trưởng khoa Phẫu thuật Cột sống, Bệnh viện Việt Đức (Hà Nội), cho biết các bác sĩ tại đây vừa tiếp nhận một bệnh nhân nữ (13 tuổi, ở Hà Nội) bị vẹo cột sống rất nặng. Hình ảnh trên phim chụp cho thấy cột sống bệnh nhân \"uốn lượn như chữ S\". Bệnh nhân được chẩn đoán có góc cột sống vẹo tới 150 độ, cần phải phẫu thuật để tránh những ảnh hưởng xấu cho sức khỏe. \"Bình thường các đốt sống xếp chồng lên nhau theo đường thẳng đứng nhưng đường cong của bệnh nhi này rất lớn, giống hình chữ S. Ngoài ra, đốt sống nằm sát vào thành ngực thay vì nằm giữa cơ thể\"- bác sĩ Long chia sẻ.Bác sĩ Long cho biết tình trạng cong vẹo cột sống tới 70-80 độ bệnh viện khá thường gặp nhưng cong vẹo như trường hợp nói trên thì không nhiều. Vẹo cột sống là một căn bệnh không thể xem thường nhưng đa số người đến điều trị tại đây đều trong tình trạng muộn. \"Vẹo cột sống càng nặng thì phẫu thuật càng tốn kém, gây nên nhiều biến chứng. Khi tình trạng vẹo cột sống từ 100 độ trở lên sẽ ảnh hưởng đến chức năng của tim và phổi, làm dung tích phổi bé lại, thở khó khăn khăn và ảnh hưởng đến các tạng trong ổ bụng. Trong quá trình mổ, bệnh nhân có thể gặp các nguy cơ do tạng hoặc động mạch chủ bị kéo căng...\"- bác sĩ Long nhấn mạnh.Theo bác sĩ Long, tình trạng vẹo cột sống được nhìn thấy trên X-quang với cột sống trông giống chữ \"S\" hoặc \"C\" thay vì là một đường thẳng. Những đường cong này có thể làm cho vai hoặc eo của người bệnh mất cân xứng; hai vai không cân bằng; vai cao, vai thấp; lưng gồ một bên, bên còn lại lõm xuống... Tuy nhiên, phần lớn cha mẹ không để ý đến sự khác biệt này và chỉ đưa con đến bệnh viện khi tình trạng cong vẹo quá nặng.\"Hầu hết sau phẫu thuật nắn chỉnh cột sống về chiều cong sinh lý bình thường, người bệnh tăng thêm khoảng 3-4 cm chiều cao. Có những trường hợp sau phẫu thuật cong vẹo cột sống, có những bệnh nhân ở độ tuổi 14-15 đã tăng 8-10 cm. Do đó, việc phát hiện, điều trị kịp thời trước thời điểm xương phát triển hoàn chỉnh có ý nghĩa vô cùng quan trọng. Nếu để trễ sẽ ảnh hưởng đến việc phát triển chiều cao, tư thế đi, làm các em thiếu tự tin\" - bác sĩ Long chia sẻ.PGS-TS Đinh Ngọc Sơn, Trưởng khoa Phẫu thuật Cột sống, Bệnh viện Việt Đức, cho biết gù vẹo cột sống là căn bệnh khá phổ biến hiện nay. Có 3 nhóm nguyên nhân lớn gây bệnh vẹo cột sống trẻ em. Trong đó, đầu tiên là do tự phát, không có nguyên nhân rõ ràng, thường xuất hiện khi trẻ bắt đầu bước vào giai đoạn dậy thì; thứ 2: Trẻ mắc các dị tật bẩm sinh của cột sống; thứ 3: Tư thế như ngồi học không đúng, mang vác quá nặng, hoặc kích thước bàn ghế học không phù hợp với lứa tuổi, do bệnh còi xương, suy dinh dưỡng, chấn thương do tai nạn…Bệnh lý gù, vẹo cột sống hay gặp ở tuổi thanh thiếu niên. Nếu không chữa trị kịp thời, nhất là với bệnh gù, vẹo cột sống khởi phát sớm (trước 10 tuổi), về lâu dài sẽ gây biến dạng nặng cột sống và ảnh hưởng nghiêm trọng đến sự phát triển của các cơ quan nội tạng. Tuy nhiên, PGS Sơn cho biết với trẻ nhỏ, việc phẫu thuật gặp khó khăn do đặc điểm giải phẫu sinh lý của trẻ là cột sống còn đang tiếp tục phát triển. Hiện các bác sĩ Khoa Phẫu thuật cột sống đang ứng dụng điều trị cong vẹo cột sống ở trẻ là sử dụng nẹp tăng trưởng. Kỹ thuật này áp dụng ở những bệnh nhi còn rất nhỏ tuổi, khởi phát sớm (3-10 tuổi) nhằm mục đích kiểm soát đường cong vẹo của trẻ nhưng vẫn giúp cho cột sống của trẻ phát triển, cải thiện chức năng khác như: Lồng ngực, phổi, tiêu hóa.Các bác sĩ cũng lưu ý cha mẹ, người thân của trẻ nếu phát hiện những thay đổi bất thường trong hình dáng, cột sống của con nên đưa trẻ đến các cơ sở chuyên khoa để khám và điều trị kịp thời. \"Nếu phát hiện sớm, đôi khi trẻ chỉ cần điều trị bảo tồn như thay đổi tư thế ngồi học, tích cực tập vận động, đu xà, tích cực chơi thể thao, mặc áo nẹp chỉnh hình… Việc điều trị kịp thời sẽ giúp trẻ ngăn chặn vẹo tiến triển nặng hơn, ngăn chặn được những ca phẫu thuật không đáng có và thay đổi chất lượng cuộc sống của trẻ\"- PGS Sơn khuyến cáo. ", "topic": "Đời sống", "tag": ["Cột sống", "Vẹo", "Phẫu thuật", "Nắn", "Chiều cao", "Nguyễn Hoàng Long", "Uốn lượn", "Khoa phẫu thuật", "Đốt sống", "Bệnh nhân", "Đường thẳng", "Bệnh viện việt đức", "Bác sĩ", "Đinh Ngọc Sơn", "Đường cong", "Bệnh nhi", "Tạng", "Nhập viện", "Ca bệnh", "Phổi"], "link": "http://nld.com.vn/suc-khoe/them-gan-10-cm-chieu-cao-sau-phau-thuat-cong-veo-cot-song-20200807224739946.htm"}