{"id": "35960284", "header": "Xuất khẩu của Trung Quốc tăng ngược dự báo", "datetime": "2020-08-07T19:04:00.000+07:00", "summary": "Các lô hàng vật tư y tế xuất đi tăng vọt giúp xuất khẩu của Trung Quốc (tính theo đô la Mỹ) trong tháng 7 tăng 7,2% so với cùng kỳ năm trước, còn nhập khẩu giảm 1,4%.", "content": "Kim ngạch nhập khẩu của Trung Quốc giảm 1,4% trong tháng 7. Ảnh tư liệu: AFPNhững con số trên được Hải quan Trung Quốc công bố hôm nay 7/8, trái ngược hoàn toàn với dự báo của các chuyên gia kinh tế với Reuters trước đó. Cụ thể, họ dự đoán xuất khẩu của Trung Quốc trong tháng 7 sẽ giảm 0,2% so với cùng kỳ năm trước, còn nhập khẩu tăng 1%.Trong tháng 7, Trung Quốc đạt thặng dư thương mại 62,33 tỷ USD, vượt mức dự báo 42 tỷ USD và cao hơn nhiều so với con số thặng dư thương mại 46,42 tỷ USD trong tháng 6.Xuất khẩu từ Trung Quốc vẫn vọt lên trong nửa đầu năm 2020 nhờ nhu cầu vật tư y tế của thế giới tăng cao thời Covid-19. Trong tháng 6, xuất khẩu của Trung Quốc (tính theo đô la Mỹ) chỉ tăng 0,5% so với cùng kỳ năm trước, còn nhập khẩu tăng 2,7%.Xu hướng xuất khẩu tăng nhờ vật tư y tế đắt hàng vẫn được duy trì trong tháng 7, ông Martin Rasmussen, chuyên gia về kinh tế Trung Quốc của Công ty nghiên cứu kinh tế vĩ mô và phân tích tài chính Capital Economics nhận định.“Các lô hàng khẩu trang, sảm phẩm y tế và thiết bị làm việc tại nhà đóng góp chính vào sức hồi phục xuất khẩu gần đây của Trung Quốc,” ông Rasmussen nói.Chuyên gia này cho rằng đà hồi phục kinh tế của Trung Quốc sẽ tiếp tục được duy trì trong những tháng tới và điều này sẽ giúp hoạt động nhập khẩu của nước này hồi phục. Nhiều khả năng nhu cầu thế giới sẽ tăng trở lại dù trước đó bị gián đoạn bởi đại dịch Covid-19. Tuy nhiên, lợi thế xuất khẩu của Trung Quốc hiện nay là hữu hạn bởi vì nhu cầu các mặt hàng y tế thời Covid-19 chỉ tạm thời.Trong khi đó, xuất khẩu của Trung Quốc đang đứng trước rủi ro từ căng thẳng thương mại Mỹ-Trung. Các quan chức cấp cao của hai nước dự kiến sẽ nhóm họp để đánh giá việc thực hiện thỏa thuận thương mại giai đoạn 1 trong tuần tới, 7 tháng sau khi thỏa thuận được ký kết.Ông Ronald Wan, Chủ tịch Công ty dịch vụ tài chính Partners Financial (Hong Kong) cho rằng, cuộc họp tuần tới giữa quan chức cấp cao hai nước sẽ \"thực sự thách thức\". Theo chuyên gia này, tổng cầu của Trung Quốc bị kéo xuống do đại dịch Covid-19, khiến nước này khó thực hiện được các cam kết mua hàng theo thỏa thuận giai đoạn 1 với Mỹ.Hơn nữa, Bắc Kinh cũng đang tập trung vào “chu kỳ kinh tế nội bộ”, bao gồm 2 mảng chính là sản xuất và tiêu dùng. Theo chuyên gia Ronald Wan, các tín hiệu cho thấy chính phủ Trung Quốc không mong đợi kết quả tích cực từ đàm phán thương mại với Mỹ. ", "topic": "Kinh tế", "tag": ["Xuất khẩu", "Nửa đầu", "Cùng kỳ", "Mặt hàng", "Đại dịch", "Nhập khẩu", "Mỹ", "Dự báo", "Nhu cầu", "Vật tư", "Trung Quốc", "Lô hàng", "Con số", "Martin Rasmussen", "Hải Quan Trung Quốc", "Duy trì", "Tăng vọt", "Cán cân thương mại", "Ngược", "Kim ngạch nhập khẩu"], "link": "https://baodautu.vn/xuat-khau-cua-trung-quoc-tang-nguoc-du-bao-d127296.html"}