{"id": "35963303", "header": "Man City xuất sắc loại Real Madrid, giành vé vào tứ kết Champions League", "datetime": "2020-08-08T06:48:00.000+07:00", "summary": "Man City đã đánh bại Real Madrid với tỷ số 2-1 ở trận lượt về vòng 1/8 Champions League 2019/20 để giành vé vào vòng tứ kết gặp Lyon.", "content": "Với đội hình mạnh nhất được tung ra, trận lượt về vòng 1/8 Champions League giữa Man City và Real Madrid rạng sáng 8/8 (giờ Hà Nội) diễn ra khá cân bằng, với lối chơi chậm rãi thăm dò đối thủ của hai đội.Nhưng ngay phút thứ 9, Man City đã được Varane tặng quà. Có bóng trong cấm bên phần sân nhà, Varane không phá lên mà lại quyết định giữ trong chân, tạo điều kiện cho Gabriel Jesus áp sát nhanh đoạt bóng rồi chuyền dọn cỗ cho Raheem Sterling dễ dàng đệm bóng mở tỷ số trận đấu.Real Madrid không mất tinh thần sau bàn thua, các học trò HLV Zidane dần nắm quyền kiểm soát và gia tăng sức ép lên khung thành Man City. Phút 28, từ đường chuyền vào của Rodrygo bên cánh phải, Benzema chọn vị trí chuẩn xác bật cao đánh đầu tung lưới Man City đưa trận đấu về vạch xuất phát.Trong hiệp một, hàng thủ của Real Madrid đã chơi rất tệ, đặc biệt là những sai lầm ca nhân. Phút 43, thủ thành Thibaut Courtois chuyền bóng thẳng vào chân De Bruyne. Tiền vệ người Bỉ kiến tạo cho Foden song may cho Real Madrid khi cú đá của cầu thủ này lại đưa bóng đi sạt cột dọc trong gang tấc.Sang hiệp 2, Man City và Real Madrid chơi đôi công, với những tình huống ăn miếng trả miếng hấp dẫn. Phút 68, lại là sai lầm của Varane khiến Los Blancos nhận bàn thua khi trung vệ người Pháp đánh đầu trả bóng về cho Courtois, tạo điều kiện cho Jesus ghi bàn nâng tỷ số lên 2-1.Ở quãng thời gian còn lại, Real Madrid thi đấu đầy cố gắng song không thể ghi được bàn thắng nào. Trong khi đó, nếu Jesus, Sterling hay Bernardo Silva tận dụng thành công các cơ hội được tạo ra, Man City đã có nhiều hơn hai bàn thắng.Với chiến thắng chung cuộc 4-2 sau hai lượt trận, Man City đoạt vé vào tứ kết Champions League 2019/20 chạm trán Lyon, đại diện của Pháp đã vượt qua Juventus.Sterling (9), Jesus (68) - Benzema (28) Ederson; Cancelo, Fernandinho, Laporte, Walker; De Bruyne, Rodri (Otamendi 89), Gundogan; Sterling (D Silva 81), Foden (B Silva 67), Jesus Courtois; Mendy, Varane, Militao, Carvajal (Lucas 83); Modric (Valverde 83), Casemiro, Kroos; Hazard (Jovic 83), Benzema, Rodrygo (Asensio 61) ", "topic": "Thể thao", "tag": ["VARANE", "Champions League 2019/20", "Real madrid", "STERLING", "Tứ kết", "Jesus", "Manchester city", "Lượt về", "Sai lầm", "Karim Benzema", "Champions league", "Lyon", "Đoạt bóng", "Mất tinh thần", "Chậm rãi", "Gabriel Jesus", "De Bruyne", "Nắm quyền kiểm soát", "Xuất sắc", "Dọn cỗ"], "link": "https://saostar.vn/the-thao/man-city-xuat-sac-loai-real-madrid-vao-tu-ket-champions-league-20200808063939685.html"}