{"id": "35966587", "header": "Muốn muối dưa cải vàng giòn, không bị khú chỉ cần thêm thứ nước này", "datetime": "2020-08-08T11:28:00.000+07:00", "summary": "Để muối dưa ngon, không bị nổi váng, bị khú, chị em hãy 'học thuộc lòng' những mẹo nhỏ dưới đây.", "content": "Để muối dưa ngon, bạn không nên chọn cải non quá. Cải già muối vừa giòn, dai lại ít bị ủng hay khú. Ngoài ra, khi chọn dưa nên tránh những cây bị dập nát.Trước khi muối, hãy phơi cây dưa cải ngoài nắng cho héo. Cách này giúp làm giảm lượng nước trong dưa, làm dưa muối giòn hơn và ít bị khú. Nếu trời không có nắng, bạn có thể phơi rau ở những chỗ thoáng mát, có gió để khô từ từ.Tất cả các nguyên liệu, dụng cụ muối dưa đều phải được làm sạch trước khi muối.Dưa cải sau khi phơi nắng, đem rửa với nước sạch nhiều lần để loại bỏ bụi bẩn rồi để thật ráo nước.Các dụng cụ muối dưa cũng cần được rửa sạch tráng hoặc luộc qua nước sôi để khử trùng. Sau đó, để dụng cụ ráo nước hoàn toàn rồi mới đem ra muối dưa. Nên sử dụng các đồ dùng bằng sành, sứ, thủy tinh để muối dưa thay vì dùng hộp nhựa để đảm bảo an toàn cho sức khỏe người sử dụng.Khi muối dưa, không được dùng nước lã hay nước khoáng mà phải sử dụng nước đun sôi để nguội.Ngoài ra, một số người có thói quen cho trực tiếp muối hạt lên dưa cải để muối. Tuy nhiên, không nên làm theo cách này. Bạn hãy cho một lượng muối vừa đủ vào nồi nước rồi đun sôi. Để nước nguội hoàn hoàn thì cho thêm đường. Cách này sẽ khiến dưa không bị hỏng, bị màng và nhanh chua hơn.Xếp dưa vào lọ, cọng xuống trước, lá phủ lên trên. Có thể thêm thêm hành củ, hành lá cắt nhỏ để tăng vị thơm ngon của dưa muối. Sau khi cho dưa vào ngâm trong nước muối đường, dùng vật nặng hoặc vỉ để nén dưa sao cho toàn bộ phần rau phải ngập trong nước.Để hũ dưa ở nơi thoáng mát. Tủy theo điều kiện thời tiết, khoảng 2-5 ngày là dưa có thể ăn được. Nếu có nắng, hãy phơi hũ dưa ngoài nắng một ngày. Hôm sau lại đem hũ dưa để ở nơi mát. Cách này sẽ giúp dưa nhanh chua và vàng giòn.Nên tránh ăn dưa muối sổi, còn xanh và cay vì loại dưa này không tốt cho sức khỏe. Dưa đã lên váng, bị khú hoặc xuất hiện mốc cũng nên bỏ đi, không nên ăn kẻo bị ngộ độc. ", "topic": "Văn hóa", "tag": ["Khú", "Muối dưa", "Giòn", "Dưa muối", "Váng", "Học thuộc lòng", "Dưa", "Mẹo", "Vàng", "Ngon", "Phơi", "Nên tránh", "Muối", "Dập nát", "Thoáng mát", "Ráo nước", "Dai", "Chị em", "Già", "Dụng cụ"], "link": "http://doanhnghiepvn.vn/doi-song/muon-muoi-dua-cai-vang-gion-khong-bi-khu-chi-can-them-thu-nuoc-nay/20200808102416861"}