{"id": "35967698", "header": "Quảng Ninh: Nổ súng trong đêm, hai người tử vong", "datetime": "2020-08-08T14:03:00.000+07:00", "summary": "Tối 7/8, tại khu 4, phường Đại Yên, thành phố Hạ Long, Quảng Ninh đã xảy ra vụ nổ súng làm 2 người tử vong tại chỗ.", "content": "Trưa ngày 8/8, xác nhận với PV, Phó chủ tịch UBND phường Đại Yên xác nhận vào khoảng 12h đêm 7/8, trên địa bàn vừa xảy ra vụ nổ súng khiến hai người tử vong. Nạn nhân được xác định là Hoàng Đại Long (47 tuổi) và Đặng Ngọc Vượng (tên gọi khác là Vững). Hai người là hàng xóm, cùng sống tại khu 4, phường Đại Yên, Thành phố Hạ Long.Theo đại diện UBND phường Đại Yên, vụ việc khiến người dân hết sức bất ngờ bởi giữa hai nạn nhân chưa từng xảy ra mâu thuẫn, xích mích với nhau.\"Ông Long và ông Vượng hơn kém nhau 3 tuổi, hai người đã sinh ra và lớn lên cùng xóm với nhau. Theo mọi người nhận xét, hai nạn nhân vẫn chơi với nhau, không hiểu vì sao lại xảy ra sự việc này.Lúc nhận được tin báo, lực lượng chức năng đã đến hiện trường và phát hiện khẩu súng nằm cạnh thi thể ông Long, hiện chưa rõ khẩu súng đó là của ai. Sống với nhau đã lâu nhưng vợ nạn nhân cũng không biết nhà có khẩu súng đó\" -đại diện UBND phường Đại Yên nói.Chia sẻ thêm về hoàn cảnh gia đình nạn nhân, Phó chủ tịch UBND phường thông tin: \"Ở địa phương, kinh tế gia đình ông Long thuộc diện cận nghèo. Mới đây ông Long bị tai nạn khiến khả năng đi lại bị hạn chế và phải dùng nạng. Còn ông Vượng làm nghề sửa chữa ô tô, hoàn cảnh kinh tế cũng bình thường nhưng hai vợ chồng ông Vượng mới bỏ nhau\".Người dân tại hiện trường cho biết, sau khi nghe tiếng súng nổ thì phát hiện 2 nạn nhân đều đã tử vong; hiện trường có một khẩu súng (chưa rõ chủng loại) nằm gần Hoàng Đại Long. Nguyên nhân vụ việc đang được các cơ quan chức năng tỉnh Quảng Ninh điều tra làm rõ. ", "topic": "Pháp luật", "tag": ["Đại Yên", "UBND phường Đại Yên", "Hoàng Đại Long", "Đặng Ngọc Vượng", "Hai người", "Nổ súng", "Quảng Ninh", "Hạ Long", "Tử vong", "Chưa từng xảy ra", "Tại chỗ", "Xích mích", "Vững", "Khẩu súng", "Hàng xóm", "Nạn nhân", "Thành phố", "Tên gọi", "Chưa rõ", "Phó chủ tịch"], "link": "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/quang-ninh-no-sung-trong-dem-hai-nguoi-tu-vong-3415922/"}