{"id": "35965850", "header": "20 người thiệt mạng trong vụ tai nạn máy bay tại Ấn Độ", "datetime": "2020-08-08T10:37:33.000+07:00", "summary": "Máy bay B-737 chở 190 người đã trượt khỏi đường băng, lao xuống vực sâu hơn 10 m và gãy làm đôi trong lúc hạ cánh xuống sân bay quốc tế Calicut, tại bang Kerala, miền nam Ấn Độ.", "content": "Theo cập nhật tới rạng sáng 8/8 của cơ quan chức năng Ấn Độ, 20 người đã thiệt mạng trong vụ tai nạn máy bay xảy ra tối 7/8 tại sân bay Karipur, thành phố Kozhikode, bang Kerala. Chiếc máy bay Boeing 737 của hãng hàng không Air India Express đã gặp nạn khi tiếp đất trong điều kiện thời tiết mưa to.Air India Express cho biết, chuyến bay mang số hiệu IX-1344 đưa hành khách từ Dubai tới Calicut gặp nạn lúc 19h40 ngày 7/8 (giờ địa phương). Máy bay B-737 chở 190 người (gồm 184 hành khách và sáu thành viên phi hành đoàn) đã trượt khỏi đường băng, lao xuống vực sâu hơn 10m và gãy làm đôi trong lúc hạ cánh xuống sân bay quốc tế Calicut, tại bang Kerala, miền nam Ấn Độ.Các kênh truyền hình Ấn Độ phát hình ảnh cho thấy, mũi máy bay đâm vào bức tường gạch, nhiều phần ở thân máy bay bị vỡ vụn và một số hành khách nằm bất động trên cáng.Máy bay gặp nạn trong điều kiện thời tiết xấu do mưa lớn. Những ngày gần đây, bang Kerala liên tục hứng chịu những cơn mưa nặng hạt.Thủ hiến bang Kerala Pinarayi Vijayan cho biết, ông đã chỉ đạo lực lượng cảnh sát và cứu hỏa khẩn trương hành động sau vụ tai nạn máy bay tại sân bay quốc tế Calicut.Theo bộ Hàng không dân dụng Ấn Độ, trong số những hành khách của chuyến bay này, có 10 trẻ em. Bộ này cho biết, không xảy ra hỏa hoạn trên máy bay xấu số.Bộ trưởng Nội vụ Ấn Độ Amit Shah đã lệnh cho Lực lượng Phản ứng thảm họa Quốc gia cử các đội cứu trợ tới sân bay Karipur khắc phục hậu quả và điều tra nguyên nhân tai nạn.Amitabh Kant, người đứng đầu ủy ban quy hoạch của chính phủ, cho biết đường băng nằm trên một đỉnh đồi với các hẻm núi sâu ở hai bên, gây khó khăn cho việc hạ cánh. “Vụ việc xảy ra do trời mưa lớn, tầm nhìn kém. Điều này thực sự tàn khốc”, ông này nói với NDTV.Do địa hình như vậy, các chuyến bay hạ cánh xuống sân bay Karipur thường đổi hướng tới các sân bay lân cận khi gặp thời tiết xấu. Tuy nhiên, chuyến bay IX-1344 vẫn chọn hạ cánh. Trang web theo dõi các chuyến bay FlightRadar24 cho biết máy bay đã bay nhiều vòng phía trên sân bay và thử hạ cánh 2 lần trước khi gặp nạn.Thủ tướng Ấn Độ Narendra Modi đã thể hiện sự đau xót, đồng thời gửi lời chia buồn tới gia đình các nạn nhân qua trang mạng xã hội Twitter.\"Tôi xin chia buồn với những ai mất đi người thân yêu. Cầu cho những người bị thương sớm bình phục. Tôi đã trao đổi với Thủ hiến bang Kerala Pinarayi Vijayan. Giới chức đang ở hiện trường và hỗ trợ những người bị ảnh hưởng\", ông Modi viết.Theo Người Đưa Tin Pháp luật ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Sân bay Quốc tế Calicut", "Bang Kerala", "Hạ cánh", "Boeing 737", "Tai nạn máy bay", "B-737", "Air India Express", "Hành khách", "Sân bay Karipur", "Gặp nạn", "Dubai", "IX-1344", "Người chết", "Vực sâu", "Chuyến bay", "Điều kiện thời tiết", "Lao xuống"], "link": "http://antt.nguoiduatin.vn/20-nguoi-thiet-mang-trong-vu-tai-nan-may-bay-tai-an-do-297747.htm"}