{"id": "35969046", "header": "NSND Lê Khanh khóc khi cắt mái tóc nuôi dưỡng 20 năm", "datetime": "2020-08-08T16:19:15.000+07:00", "summary": "NSND Lê Khanh quyết đoán cắt mái tóc dài nuôi dưỡng suốt 20 năm qua để hóa thân thành người phụ nữ trung niên có tính cách mạnh mẽ, gai góc Lý Lệ Hà trong Gái già lắm chiêu V: Những cuộc đời vương giả.", "content": "Thông tin NSND Lê Khanh thay đổi hình tượng khác lạ với mái tóc tém cá tính đã được phía nhà sản xuất tung ra trước đó. Tuy nhiên, hành trình để nữ diễn viên gạo cội này quyết định cắt mái tóc nuôi dưỡng suốt 20 năm không hề đơn giản.Trong buổi giao lưu giới thiệu dự án phim với báo giới vào trưa 8-8, NSND Lê Khanh chia sẻ: \"Tôi được mời vào vai Lý Lệ Hà, một vai diễn đầy hào nhoáng, xa hoa, quyền lực hơn hẳn so với vai Thái Tuyết Mai tôi từng đóng ở \"Gái già lắm chiêu 3\". Tôi thú thật là rất hoang mang, lo lắng kinh khủng cho vai diễn này. Nhiều người có thể nghĩ rằng Lê Khanh đến tuổi này thì sẽ không sợ bất kỳ vai gì nhưng thực tế không phải vậy. Tôi luôn luôn lo sợ và nhất là với Lý Lệ Hà. Thế nhưng, càng sợ, tôi lại càng thích thú, tò mò. Mỗi lần vượt được nỗi sợ, vượt được thử thách lớn thì theo kinh nghiệm của tôi ngoài cảm xúc đầy sảng khoái khi được khám phá, thử sức còn là kết quả của sự để tâm, thận trọng, đầu tư hơn để biến nỗi sợ thành sức mạnh\".Theo NSND Lê Khanh, khi được hai đạo diễn Bảo Nhân và Nam Cito hé lộ vai diễn, bà suy nghĩ, đắn đo nhiều. Bà đắn đo vì vai diễn Thái Tuyết Mai mới ra mắt khán giả vào dịp Tết Nguyên đán, thời gian chưa dài nay lại vào vai Lý Lệ Hà thì sẽ như thế nào. Tuy nhiên, bà quyết định nhận vai và bắt đầu nỗi lo bởi Lý Lệ Hà toát lên thần thái sang trọng, bề sâu tâm lý còn dữ dội hơn cả Thái Tuyết Mai.Để thoát được nhân vật cũ, về vẻ ngoài, bà và ê-kíp đã gặp rất nhiều khó khăn. Tất cả làm việc cùng nhau hai ngày liền, một ngày 10 tiếng và một ngày 17 tiếng để tìm kiếm giải pháp tạo hình nhân vật. Ê-kíp cắt 3 bộ tóc giả được làm bằng tóc thật, nhuộm rồi uốn đủ kiểu nhưng vẫn không thể làm cho bà toát lên thần thái Lý Lệ Hà.Cuối ngày thứ hai trong sự hoang mang, bà nói với ê-kíp rằng: \"Tóc trên đầu chị có đủ dùng không thì sử dụng luôn đi các em\". Sau khi ê-kíp xác nhận nhiều lần, bà khẳng định cắt luôn mái tóc dài nuôi dưỡng suốt 20 năm, thay đổi ngoại hình.Theo bà, tóc giả thì vẫn khổng thể mang lại sự tự tin như tóc thật được. Sau khi khi tìm ra được kiểu tóc cho Lý Lệ Hà, nhân vật của bà hiện lên chân thật hơn.Khi bị đạo diễn hỏi lý do khóc nhiều lần, khóc từ lúc đọc xong kịch bản, khóc khi cắt mái tóc dài gắn bó 20 năm,… NSND Lê Khanh đùa: \"Có lẽ, tôi có vấn đề về tuyến lệ đấy!\". Tuy nhiên, bà cho biết rằng việc khóc cười dễ dàng chứng minh bà không chia sạn cảm xúc bởi nghề diễn lâu năm của mình. Nghệ sĩ thường dễ cảm xúc hơn so với mọi người, khi vui cũng vui hơn mọi người mà buồn thì cũng buồn nhiều hơn. Đôi lúc, nước mắt không phải nỗi buồn mà đó là niềm vui. Như chuyện mái tóc, mọi người lo lắng, kỳ vọng, thất vọng mãi mà không ra nhưng cuối cùng mọi việc cũng được giải quyết. Nước mắt lúc đó là sự xúc động cộng hưởng với khát vọng làm nghề của tất cả ê-kíp, từ sự thất vọng mệt mỏi cho đến khi thấy thành quả cuối cùng.Ngoài những chia sẻ của NSND Lê Khanh, đạo diễn Bảo Nhân cũng hé lộ NSND Hồng Vân cũng đang tích cực giảm 10kg để vào vai em gái NSND Lê Khanh trong phim. Bà từng là nhân vật gây ân tượng trong \"Gái già lắm chiêu 3\" với vai bà nội, có nhiều cảnh đối diễn cùng NSND Lê Khanh. Nếu \"Gái già lắm chiêu 3\" là câu chuyện mâu thuẫn mẹ chồng – nàng dâu thì phần phim mới này là cuộc chiến giữa ba chị em trong gia đình họ Lý.Nữ diễn viên Kaity Nguyễn vào vai em út Lý Linh trong gia đình họ Lý giàu có, xa hoa. Phim quay ở nhiều nơi nhưng bối cảnh chính là Huế nhằm quảng bá vẻ đẹp của Huế. Phim nhận được nhiều sự hỗ trợ từ chính quyền địa phương và một số bối cảnh dựng của phim như khu vườn bạch trà sẽ được giữ lại làm điểm tham quan sau khi tác phẩm ra rạp. Phim ra rạp vào dịp Tết Nguyên đán. ", "topic": "Giải trí", "tag": ["Gái già", "Lê Khanh", "Lý Lệ Hà", "Chiêu", "Kaity Nguyễn", "Mái tóc", "Thái Tuyết Mai", "Bảo nhân", "Vương giả", "Nuôi dưỡng", "Nghệ sĩ nhân dân", "Khóc", "Gai góc", "Phim", "Trung niên", "Tém", "Nam Cito", "Quyết đoán", "Vai diễn", "Hóa thân"], "link": "http://nld.com.vn/van-nghe/nsnd-le-khanh-khoc-khi-cat-mai-toc-nuoi-duong-20-nam-20200808153349244.htm"}