{"id": "35964871", "header": "Những lưu ý khi đi bộ để giảm cân hiệu quả", "datetime": "2020-08-08T08:50:00.000+07:00", "summary": "Tuân thủ những lưu ý khi đi bộ là cách tuyệt vời để giảm cân, giữ dáng nếu bạn không thể tập luyện các bộ môn thể thao quá nặng nhọc.", "content": "Nội dung:1. Nên đi bộ bao lâu mỗi ngày để có thể giảm cân?2. Đi bộ đủ nhanh3. Tăng dần thời gian đi bộ sau mỗi lần 4. Không bỏ đi bộ 2 ngày liên tiếp5. Làm gì nếu không thể đi bộ liên tục 30 phút một lần?6. Bạn cần đốt cháy bao nhiêu calo là đủ?Các nhà khoa học đã chứng minh được rằng, với 30 phút đi bộ nhanh sẽ đốt cháy khoảng 150 calo. Theo đó, càng đi bộ nhiều và càng nhanh, bạn sẽ càng đốt được nhiều calo hơn để giảm cân hiệu quả. Dưới đây là một số lưu ý khi đi bộ có thể bạn chưa biết.Để giảm cân hiệu quả cần đến một chế độ dinh dưỡng phù hợp kết hợp với luyện tập thể chất. Tuy rằng các chuyên gia đều nói rằng việc đi bộ có thể đốt cháy lượng lớn calo giúp giảm cân nhưng cần đi bộ bao lâu mỗi ngày?Đầu tiên, mỗi người nên tự đặt mục tiêu đi bộ nhanh từ 30 phút mỗi ngày trong tuần để làm quen với quá trình luyện tập. Sau đó có thể tăng dần lên đến 90 phút mỗi ngày. Tùy vào mức độ chịu đựng của mỗi người mà điều chỉnh thời gian tập luyện phù hợp. Tuy nhiên tổng thời gian đi bộ trong tuần nên kéo dài ít nhất là 150 phút.Để giảm cân hiệu quả, bạn cần đạt mức 60 đến 70% nhịp tim tối đa của mình. Do đó cần đi bộ đủ nhanh để tim đập đạt mức. Mức độ này tương đương với cường độ tập luyện vừa phải.Lưu ý khi đi bộ nhanh là bạn nên thở mạnh hơn bình thường. Tuy nhiên vẫn cần đảm bảo bạn có thể nói chuyện rõ ràng và mạch lạc. Tốt nhất là nên sử dụng thiết bị đo nhịp tim để theo dõi cường độ tập luyện trong quá trình đi bộ.Nếu bạn là người mới bắt đầu luyện tập, hãy bắt đầu với thời gian ngắn và chia nhỏ mỗi lần, Sau đó tăng dần thời gian đi bộ khi đã quen với cường độ cũ. Thời gian đi bộ tối đa còn phụ thuộc vào khả năng của chính bạn cũng như mục đích giảm cân.Tuy nhiên cần lưu ý rằng nếu bạn hoàn thành việc đi bộ mà không chia nhỏ các khoảng để nghỉ ngơi thì hiệu quả đốt cháy calo để giảm cân sẽ nhanh và tốt hơn nhiều.Luyện tập đều đặn mỗi ngày sẽ giúp bạn duy trì thói quen tốt. Hơn thế nữa, đây còn là cơ sở để mục tiêu giảm cân có hiệu quả. Nếu bạn cảm thấy mệt mỏi, có thể nghỉ ngơi một ngày. Tuy nhiên cần quay trở lại với bài tập vào ngày tiếp theo.Vào những ngày không đi bộ, hãy thử các bài tập rèn luyện khác. Nên dành từ 60 đến 90 phút mỗi ngày để hoạt động thể chất ở cường độ vừa phải. Và đồng thời không nên ăn nhiều calo hơn mà nên duy trì theo chế độ ăn giảm cân.bạn có thể đi được từ 2,5km đến 3,2km mỗi lần nếu đi bộ với tốc độ nhanh trong 30 phút. Trong trường hợp bạn quá bận không thể đi bộ liên tục trong 30 phút, hãy chia nhỏ quá trình này thành 2 đến 3 lần mỗi ngày, mỗi lần từ 10 đến 15 phút. Tuy nhiên nếu chia nhỏ thời gian luyện tập, bạn nên đi bộ với tốc độ nhanh hơn.Cho dù một lần đi bộ với thời gian ngắn, bạn vẫn cần khởi động cơ thể thật kỹ càng. Ngoài ra bạn cũng nên đi bộ với cường độ cao hơn như đi bộ cầu thang hoặc đi bộ nhanh hơn nhiều. Các nghiên cứu khoa học vào năm 2017 đã chứng minh rằng đi bộ với cường độ cao trong thời gian ít hơn có hiệu quả tương đương với đi bộ liên tục với cường độ vừa phải.Tùy thuộc vào cân nặng và tốc độ mà con số calo đốt cháy được mỗi giờ là khác nhau đối với mỗi người. Trung bình khi đi bộ nhanh, bạn sẽ có thể đốt cháy từ 100 đến 300 calo mỗi 30 phút hay từ 200 đến 600 calo mỗi giờ. Nếu bạn đi bộ nhanh 30 phút trở lên tại cùng một thời điểm mỗi ngày, cơ thể sẽ đốt calo từ lượng mỡ tích trữ giúp bạn giảm mỡ bụng hiệu quả.- Trong 30 phút đầu tiên đi bộ, cơ thể sẽ đốt lượng đường được tích trữ làm năng lượng. Năng lượng này được sử dụng hết sau khoảng 30 phút.- Tiếp theo đó, cơ thể sẽ giải phóng chất béo từ các tế bào mỡ và đốt cháy nó làm nhiên liệu. Do đó ngoài giúp tăng cường sức chịu đựng của bản thân, đi bộ còn góp phần làm giảm nguy cơ mắc các bệnh tiểu đường và các bệnh tim mạch.Đi bộ hoài mà chẳng giảm cân được là vì bạn chưa biết tới phương pháp đi bộ giảm cân Walkactive thần kỳ mà thôi ", "topic": "Đời sống", "tag": ["Giảm cân", "Đi bộ", "Ca-lo", "Lưu ý", "Đốt cháy", "Nặng nhọc", "Tập luyện", "Môn thể thao", "Luyện tập", "Nhịp tim", "Hiệu quả", "Cường độ", "Đốt", "Tuy rằng", "Thể chất", "Tuân thủ", "Vừa phải", "Tim đập", "Chịu đựng", "Mạch lạc"], "link": "https://phunuvietnam.vn/nhung-luu-y-khi-di-bo-de-giam-can-hieu-qua-4120208883016926.htm"}