{"id": "35960804", "header": "Cựu Thứ trưởng Bộ Giáo dục trả lại căn hộ ở chung cư Hoàng Cầu", "datetime": "2020-08-07T20:15:00.000+07:00", "summary": "Đại diện gia đình cho biết bà Đặng Huỳnh Mai chỉ có nguyện vọng xem xét tiếp tục được thuê căn hộ công vụ ở chung cư Hoàng Cầu. Nếu không phù hợp thì sẽ bàn giao theo quy định.", "content": "Chiều 7/8, đại diện gia đình bà Đặng Huỳnh Mai, cựu Thứ trưởng Bộ Giáo dục và Đào tạo, cho biết đã liên hệ với Bộ Xây dựng để trả lại căn hộ công vụ đang thuê tại chung cư Hoàng Cầu, quận Đống Đa, TP Hà Nội.\"Gia đình đã liên hệ với cơ quan chức năng, để trả lại căn hộ này\", đại diện gia đình cựu Thứ trưởng nói.Hồi tháng 5 vừa qua, Bộ Xây dựng có thông báo đề nghị bà Mai trả lại căn hộ công vụ ở chung cư Hoàng Cầu. Bà Mai cho biết sau đó đã có đơn trình bày nguyện vọng gửi Thủ tướng và Bộ trưởng Bộ Xây dựng đối với căn hộ nêu trên.“Sau khi nhận sổ nghỉ hưu, tôi trả tiền thuê nhà hàng tháng cho Bộ Xây dựng. Tính tổng thời gian đến nay, tôi đã gắn bó với nơi này gần 20 năm”, bà Mai thông tin.Năm 2001, bà từ Vĩnh Long ra Hà Nội, nhận nhiệm vụ Thứ trưởng Bộ giáo dục và Đào tạo. Sáu tháng đầu, bà ở ký túc xá sinh viên Đại học Bách khoa Hà Nội. Sau đó, bà được phân công căn hộ có diện tích 93 m2 ở chung cư Hoàng Cầu.Bà cho biết đây là nhà thô hoàn toàn, phải tự hoàn thiện, trang bị vật dụng sinh hoạt. Thời điểm đó, bà một mình ra Hà Nội công tác nên đã mang theo con trai út. Hiện nay, con trai bà là giảng viên đại học, sống cùng gia đình tại căn hộ này.“Hàng năm, tôi thường ra công tác Hà Nội, tham gia nhiều lần các hoạt động hội và đều về căn hộ ở chung cư Hoàng Cầu ở với gia đình con trai”, bà Mai nói.Cựu Thứ trưởng Bộ Giáo dục và Đào tạo khẳng định chỉ có ý nguyện được xem xét tiếp tục thuê căn hộ trên nếu còn phù hợp trong thời gian tham gia các hoạt động, không thì sẽ bàn giao lại theo quy định.Bà Mai hiện là Ủy viên Đoàn Chủ tịch Trung ương MTTQ Việt Nam, Chủ tịch Liên hiệp hội về người khuyết tật Việt Nam - Phó chủ tịch Hội Giáo chức Việt Nam. ", "topic": "Nhà đất", "tag": ["Đặng Huỳnh Mai", "Hoàng Cầu", "Thứ trưởng", "Bà mai", "Chung cư", "Căn hộ", "Trả lại", "Công vụ", "Bộ xây dựng", "Bộ giáo dục và đào tạo", "Nguyện vọng", "Đống Đa", "Bàn giao", "Thuê", "Xem xét", "Theo quy định", "Tp Hà Nội", "Đại diện", "Thuê nhà", "Liên hệ"], "link": "https://zingnews.vn/cuu-thu-truong-bo-giao-duc-tra-lai-can-ho-o-chung-cu-hoang-cau-post1116897.html"}