{"id": "35964849", "header": "Về Cần Thơ xem Không quân thao luyện cùng Hải quân", "datetime": "2020-08-08T08:59:23.000+07:00", "summary": "Thực tế sinh động trong 72 giờ chuẩn bị và thực hành huấn luyện bay cất hạ cánh trên tàu của Trung đoàn 917 (Sư đoàn 370, Quân chủng Phòng không - Không quân) đã minh chứng những nỗ lực, quyết tâm của những người lính bay để có những chuyến bay an toàn, thắng lợi.", "content": "Cuối tháng 7, Trung đoàn Không quân 917 hiệp đồng với Lữ đoàn 125 (Vùng 2 Hải quân) tổ chức huấn luyện bay cất hạ cánh trên tàu HQ-503. Đây là khoa mục huấn luyện bay phức tạp. Để thực hiện tốt nhiệm vụ, trước đó, Trung đoàn đã tổ chức chuẩn bị chu đáo, với quyết tâm và trách nhiệm cao nhất.Chúng tôi có mặt sân bay Cần Thơ trước ngày Trung đoàn tổ chức thực hành bay huấn luyện cất hạ cánh trên tàu. 6 giờ sáng ngày 20/7, bầu trời cao xanh lồng lộng, chỉ lác đác vài đốm mây trắng xa tít tắp phía đường chân trời.“Thời tiết đẹp như thế này thì quá trình thực hành bay ở đây không phải lo nghĩ đến chuyện khí tượng nhiều lắm?”. Trước câu hỏi của tôi, thượng tá Phạm Huy Bình - Trung đoàn trưởng cười đáp: “Phải ngày mai trời mới đẹp được, chứ như thế này thì trưa nay kiểu gì cũng mưa”. Đúng như lời anh nói, chỉ 2 tiếng sau, mây từ bốn phương, tám hướng kéo về đen đặc, vần vũ cuộn trên bầu trời sân bay Cần Thơ và mưa ầm ào xối xuống mặt đất...Trên đường cùng đại tá Nguyễn Đăng Nam - Chính ủy Trung đoàn 917 xuống khảo sát chiếc tàu đang neo đậu trên sông Hậu, nơi sẽ diễn ra quá trình huấn luyện cất hạ, tôi nói lại câu chuyện về sự dự báo chính xác thời tiết của Trung đoàn trưởng Bình, đại tá Nam chia sẻ, ngoài báo cáo của ngành khí tượng, cái tài của người chỉ huy đơn vị không quân còn được thể hiện ở sự am hiểu về khí hậu vùng trời mà đơn vị được giao bảo vệ, để từ đó quyết đoán những phương án tối ưu nhất.Nói về công tác chuẩn bị bay, đại tá Nam cho biết: “Trong giai đoạn chuẩn bị bay, bên cạnh việc thực hiện hiệu quả các mặt công tác như: Tham mưu, tác chiến, hậu cần, kỹ thuật, thông tin - ra đa, thì việc nắm bắt diễn biến và giải quyết thỏa đáng những vấn đề liên quan đến tâm lý, tư tưởng của cán bộ, chiến sĩ, nhất là phi công và thành viên tổ bay là rất quan trọng”.Cùng ngồi trên chiếc xuồng máy lướt sóng xung quanh khu vực tàu neo đậu trên sông Hậu để cho các phi công tính toán đường bay vào và cất cánh, trung tá Nguyễn Văn Sửu - Phó Tham mưu trưởng Lữ đoàn 125 cho biết, những ngày qua, công tác hiệp đồng của 2 đơn vị đã được tính toán kĩ lưỡng, không bỏ sót một tình huống, chi tiết nào dù là nhỏ nhất. Bên cạnh hiệu quả thì vấn đề an toàn được cả 2 đơn vị đặt lên hàng đầu.Đối với vấn đề an toàn bay, ở giai đoạn chuẩn bị trước ngày bay, khi phi công và các thành viên tổ bay miệt mài với lý thuyết bài bay; luyện biểu diễn đường bay trên sa bàn địa và xử lý các tình huống trên buồng tập thì các lực lượng khác như kỹ thuật hàng không, kỹ thuật hậu cần sân bay, kỹ thuật thông tin - ra đa lại tất bật, tỉ mỉ, khẩn trương với từng máy bay, từng chiếc xe, từng tổ đài, từng mét đường băng... Tất cả vì những chuyến bay an toàn, hiệu quả.“Trong tất cả các giai đoạn bay, giai đoạn chuẩn bị đóng vai trò mấu chốt, mở cửa cho các giai đoạn tiếp theo. Kết quả công tác chuẩn bị của các cấp, các ngành và mỗi cá nhân đều là nhân tố để cấp ủy, người chỉ huy xem xét, nghiên cứu hạ quyết tâm thực hành bay hay không”, trung tá Trương Thanh Bình, Tham mưu trưởng Trung đoàn 917 khẳng định.Đúng 5 giờ 31 phút, ngày 21/7, chuyến bay trinh sát khí tượng, chuẩn bị cho đợt thực hành huấn luyện bay cất hạ cánh trên tàu được tiến hành. Ngay sau đó, lực lượng phi công, thành viên tổ bay và cán bộ trực chỉ huy bay các ngành có mặt để giao nhiệm vụ ban bay.Bên cạnh sự phân tích, khẳng định chất lượng đảm bảo của các ngành, việc phân tích, dự báo những khả năng, tình huống, kịch bản tiếp theo trong ban bay đều được đưa ra bàn bạc kĩ lưỡng. Bởi như thiếu tá Mai Thành Tú - Đại đội trưởng Đại đội Công binh (Tiểu đoàn bảo đảm kỹ thuật Hậu cần sân bay) cho hay, các anh luôn tâm niệm mỗi mét đường trên sân bay nếu như còn một hạt sỏi thì cũng là yếu tố dẫn tới mất an toàn bay.Hơn 40 phút sau khi chuyến bay trinh sát khí tượng diễn ra, chuyến bay chính thức thực hành cất hạ cánh trên tàu được Trung đoàn 917 thực hiện. Có mặt trên chuyến bay đầu tiên, cảm giác lâng lâng khó tả trào dâng khi được ngắm sông nước trùng điệp từ trên cao, nhất là lúc máy bay quạt tung bụi nước sông Hậu và kiêu dũng hạ cánh xuống bãi đáp trên tàu HQ-503.Cơ động xuống tàu, chứng kiến những chuyến bay liên tiếp vào hạ cánh rồi lại cất cánh an toàn, niềm vui trong chúng tôi được nhân lên gấp bội. Quãng giải lao giữa 2 giờ bay, tôi có dịp trò chuyện nhiều hơn với Tham mưu trưởng Trung đoàn 917 Trương Thanh Bình - người chỉ huy cất hạ cánh tại tàu.Nói về mức độ khó của khoa mục bay và xử trí của phi công, tổ bay cũng như toàn kíp chỉ huy bay, trung tá Bình cho biết: Bay cất hạ cánh trên tàu là nội dung khó. Chỉ cần một sơ suất rất nhỏ cũng dẫn đến mất an toàn bay. Hơn nữa, ở miền Tây Nam Bộ, bây giờ đang là giữa mùa mưa, gió không ổn định, nhất là trên sông, gió thường thổi mạnh và hay có luồng gió cuộn ngược. Do vậy, khi cơ động máy bay vào tàu, phi công, thành viên tổ bay và người chỉ huy phải nắm chắc và đánh giá chính xác những yếu tố bất lợi để đưa ra phương án xử lý quyết đoán, hiệu quả.“Cái khó không kém phần quan trọng nữa là tàu nào cũng có lan can, mạn, mũi, trang bị... trong khi đó, gầm và đuôi của máy bay trực thăng không cao, vậy nên, khi cất cánh, nếu không tính toán đầy đủ những vấn đề mà thực tế mang lại, nguy cơ mất an toàn rất cao. Do đó, mọi việc phải được tính toán đồng bộ, kiên quyết, chặt chẽ mới hiệu quả”, trung tá Bình nói.Những năm qua, vấn đề bảo đảm an toàn trong các hoạt động bay của Quân chủng Phòng không - Không quân đã được chú trọng chỉ đạo và tổ chức thực hiện kiên quyết, hiệu quả. Tuy nhiên, việc uy hiếp và nguy cơ dẫn tới uy hiếp mất an toàn bay vẫn còn xảy ra với những tiềm ẩn khó lường.Nhớ lại khoảnh khắc chứng kiến Trung đoàn trưởng Phạm Huy Bình thực hiện giảng bình trực tiếp sau chuyến bay, mới thấy hết được hiệu quả của công tác giảng bình bay. Lúc này, thượng tá Bình với vai trò là giáo viên không chỉ nhận xét phân tích ưu điểm, khuyết điểm trong thực hành chuyến bay của phi công và thành viên tổ bay mà còn đưa ra các biện pháp khắc phục thiếu sót khuyết điểm trong chuyến bay tới.Theo thượng tá Bình, Trung đoàn 917 luôn lấy phương pháp giảng bình trực tiếp, dứt điểm, không né tránh, không tư lợi bằng cách đề cao mình mà hạ thấp đồng đội, đi kèm với truyền thụ kinh nghiệm, đối thoại dân chủ để nâng cao chất lượng bay và loại trừ những hiện tượng uy hiếp an toàn bay... là yếu tố quan trọng để các thành phần, nhất là phi công và thành viên tổ bay nâng cao trình độ trong thời gian vừa qua.“Là đơn vị đã từng để xảy ra uy hiếp mất an toàn bay và mất an toàn bay nghiêm trọng trong những năm trước đây là bài học đắt giá, đau xót cho mỗi cán bộ, chiến sĩ qua các thế hệ của Trung đoàn. Có nhiều nguyên nhân dẫn đến hệ quả đó, tuy nhiên, nguyên nhân sâu xa vẫn thuộc về nhân tố con người. Vậy nên, đối với Trung đoàn 917, cấp ủy, chỉ huy và cán bộ, chiến sĩ các cấp đều đồng thuận quan điểm nhìn thẳng vào khuyết điểm, hạn chế và cả những thất bại, từ đó đấu tranh kiên quyết với mọi biểu hiện giản đơn, chủ quan trong mọi hoạt động, nhất là hoạt động bay”, thượng tá Bình nói.Ngồi trên khoang lái, theo dõi từng chỉ số xê dịch của con tàu do gió tự nhiên, gió từ máy bay và dòng chảy... để hiệp đồng với chỉ huy cất hạ cánh, trung tá Nguyễn Hữu Anh - Thuyền trưởng tàu HQ-503 cho biết: “Được tham gia hiệp đồng huấn luyện bay cất hạ cánh trên tàu chúng tôi rất phấn khởi. Đây là cơ hội tốt để các thành viên trên tàu làm quen với các tình huống tác chiến đa dạng. Qua huấn luyện, không chỉ chúng tôi yên tâm trong mọi tình huống tác chiến chi viện khi có tình huống xảy ra mà đây còn thực sự là niềm cổ vũ, động viên ngư dân ta yên tâm vươn khơi, bám biển, bởi luôn có những cánh bay cứu hộ, cứu nạn vững vàng, sẵn sàng có mặt khi ngư dân cần”. ", "topic": "Thế giới", "tag": ["Trung đoàn 917", "Hạ cánh", "Cất", "Trên tàu", "Huấn luyện", "Thao luyện", "Không quân", "Quân chủng Phòng không", "Khoa mục", "Phạm Huy Bình", "Sư đoàn 370", "Thực hành", "Lữ đoàn 125", "Chuyến bay", "Tổ bay", "Hiệp đồng", "Trung đoàn trưởng", "Bay", "Khí tượng", "Sân bay Cần Thơ"], "link": "https://www.tienphong.vn/hanh-trang-nguoi-linh/ve-can-tho-xem-khong-quan-thao-luyen-cung-hai-quan-1701310.tpo"}