{"id": "35965797", "header": "Sau 4 ngày bị tung clip nhạy cảm, Amee có chia sẻ đầu tiên trên mạng xã hội", "datetime": "2020-08-08T10:32:33.000+07:00", "summary": "Amee đã có động thái đầu tiên trên trang cá nhân sau sự cố bị lộ clip nhạy cảm, người hâm mộ lần lượt để lại bình luận động viên nữ ca sĩ.", "content": "Cách đây 4 ngày, Amee bất ngờ bị lộ clip riêng tư khi đang chơi đùa cùng bạn bè tại nhà. Sự việc này khiến dân tình vô cùng bức xúc, phía đại diện Amee cũng nhanh chóng lên tiếng mong dân mạng ngừng việc lan truyền hình ảnh riêng tư của nghệ sĩ.Phía Amee cho biết sẽ nhờ luật sư vào cuộc để xử lí: \"Đây thực sự là cú sốc lớn với Amee khi cô bé trước nay luôn chỉ tập trung làm việc, quyết tâm đi lên bằng thực lực và không gây hiềm khích với ai nhưng lại gặp phải chuyện này\".Cho đến mới đây, sau 4 ngày diễn ra sóng gió, Amee lần đầu có cập nhật mới trên MXH. Theo đó, nữ ca sĩ chỉ đơn thuần đăng tải ảnh mới và không chia sẻ thêm bất kì điều gì. Dưới phần bình luận, người hâm mộ liên tục gửi lời động viên tinh thần và mong Amee giữ sức khỏe sau sự cố không đáng có.xã hội \" src=\"https://media.doisongvietnam.vn/u/rootimage/editor/2020/08/08/15/42/w825/pho1596854566_2127.jpg\" style=\"width:660px\" />Amee được biết đến là một tân binh của Vbiz khi sở hữu loạt ca khúc đình đám như Anh nhà ở đâu thế, Đen đá không đường, Trời giấu trời mang đi… Nữ ca sĩ được khen ngợi bởi ngoại hình đáng yêu cùng chất giọng ngọt ngào, trong trẻo. Trước Amee, Văn Mai Hương cũng từng gặp phải sự cố bị phát tán clip riêng tư khiến tinh thần bị ảnh hưởng. Thời điểm đó, nhiều sao Việt tức giận, lên tiếng bảo vệ nữ ca sĩ. ", "topic": "Giải trí", "tag": ["AMEE", "Nhạy cảm", "Nữ ca sĩ", "Động thái", "Mạng xã hội", "Sự cố", "Riêng tư", "Ngừng việc", "Động viên", "Bình luận", "Chơi đùa", "Dân tình", "Người hâm mộ", "Hiềm khích", "Trước nay", "Lần lượt", "Video clip", "Để lại", "MXH", "Cú sốc"], "link": "http://doisongvietnam.vn/sau-4-ngay-bi-tung-clip-nhay-cam-amee-co-chia-se-dau-tien-tren-mang-xa-hoi-102574-7.html"}