{"id": "35969099", "header": "Phú Yên: Trang bị kiến thức cho cán bộ cơ sở trong chăm sóc người tâm thần tại cộng đồng", "datetime": "2020-08-08T16:40:00.000+07:00", "summary": "Nhằm cung cấp các kiến thức và kỹ năng cơ bản để cán bộ làm công tác Lao động-Thương binh và Xã hội xử lý các tình huống can thiệp quản lý ca trong chăm sóc sức khỏe tâm thần tại cộng đồng, giải quyết được các vấn đề xã hội tại địa phương, vừa qua Sở LĐ-TB&XH tỉnh Phú Yên phối hợp Trường Đại học Lao động-Xã hội (CSII tại TP. Hồ Chí Minh) tổ chức tập huấn, bồi dưỡng nghiệp vụ công tác chăm sóc sức khỏe tâm thần cho hơn 100 cán bộ làm công tác Lao động-Thương binh và Xã hội cấp huyện, cấp xã.", "content": "Các học viên được nghe phổ biến các nội dung: Đặc trưng tâm lý của một số rối loạn tâm thần và những can thiệp công tác xã hội cơ bản; quản lý trường hợp (ca) người tâm thần, người rối nhiễu tâm trí tại cộng đồng. Qua đợt tập huấn học viên nắm được các kiến thức và cách xử lý tình huống can thiệp quản lý ca trong chăm sóc sức khỏe tâm thần tại cộng đồng, sẵn sàng hợp tác với các ngành, đoàn thể có liên quan và gia đình để hỗ trợ người bị rối loạn tâm thần.Theo các giảng viên Trường Đại học Lao động-Xã hội, để chăm sóc tốt sức khỏe tâm thần tại cộng đồng, nhân viên công tác xã hội (CTXH) cần thực hiện nhiều hoạt động liên quan tới tiến trình trợ giúp trực tiếp một cá nhân cũng như các hoạt động nâng cao năng lực, thay đổi nhận thức của các thành viên gia đình, cộng đồng và tạo ra những thay đổi tích cực trong các thành viên gia đình, cộng đồng và xã hội.Khuyến khích người bệnh tìm kiếm sự trợ giúp chuyên môn phù hợp. Vì thông thường, một số người có vấn đề về rối loạn tâm thần cho rằng tình trạng bệnh tật của họ là do một thế lực ma quỷ, chúa trời xử phạt kiếp trước, hay do số phận định đoạt. Vì vậy, không ít gia đình từ chối mọi hình thức chữa trị có tính khoa học và tìm tới cúng bái trừ tà ma quỷ hoặc sử dụng các loại thuốc tự chế. Bởi vậy, nhân viên CTXH nên giải thích, tư vấn giúp cho người bệnh và gia đình thay đổi quan điểm, nhận thức từ đó tìm tới sự trợ giúp chuyên môn. Ví dụ như bệnh viện tâm thần, trung tâm công tác xã hội, trung tâm y tế, cơ sở tư vấn tham vấn trị liệu tâm lý…Cán bộ, nhân viên CTXH tham gia tập huấn chăm sóc người tâm thần tại cộng đồngVề chăm sóc sức khỏe người tâm thần, cán bộ, nhân viên CTXH khuyến khích, hướng dẫn người bệnh và gia đình áp dụng các phương pháp tự chăm sóc, tự trị liệu khoa học. Trong can thiệp trợ giúp người bệnh tâm thần có một số hình thức trị liệu tại nhà mà người bệnh hay gia đình nếu được chuyên gia hướng dẫn và tuân thủ đúng sẽ rất có tác dụng cho quá trình điều trị. Người bệnh tâm thần thường cần thời gian dài để chữa trị, trong bối cảnh thiếu cơ sở chăm sóc và nguồn lực, việc tự trị liệu của cá nhân, gia đình không những giúp giảm chi phí cho gia đình mà còn giúp cho quá trình hồi phục tại gia đình được nhanh chóng, giúp họ nâng cao tự tin, trở thành \"nhà trị liệu\" cho chính mình.Nhân viên CTXH là người khích lệ người bệnh tuân thủ quá trình trị liệu đã được các chuyên gia hướng dẫn, theo dõi, thông báo kết quả tự điều trị tới các nhà chuyên môn. Trong trường hợp nhân viên CTXH có biết những biện pháp tự điều trị thì nhân viên CTXH có thể trực tiếp hướng dẫn, theo dõi, đánh giá kết quả trị liệu và có điều chỉnh nếu cần thiết. Tuy nhiên, nhân viên CTXH cần trao đổi và tham vấn với bác sĩ điều trị chuyên khoa để đảm bảo biện pháp tự điều trị mà mình hướng dẫn cho bệnh nhân và gia đình người bệnh là hợp lý, đảm bảo chính xác về mặt khoa học.Một yếu tố không thể thiếu trong chăm sóc sức khỏe người tâm thần tại cộng đồng đó là tạo sự gắn kết giữa các cá nhân, tổ chức, lãnh đạo địa phương và người dân. Đây là điều kiện thuận lợi trong các hoạt động can thiệp trợ giúp sau này, cũng chính là nguồn lực thống nhất và gắn bó để can thiệp nhằm cải thiện khi có sự mâu thuẫn, xung đột.Để chăm sóc sức khỏe tâm thần hiệu quả, nhân viên CTXH cũng phải xây dựng được niềm tin đối với người bệnh. Vì nếu cộng đồng có nhận thức sai lệch về bệnh nhân có vấn đề về sức khỏe tâm thần sẽ dẫn đến sự kì thị, xa lánh và không có sự hỗ trợ phù hợp khiến bệnh nhân gặp thêm các khó khăn khác, chẳng hạn như cơ hội hòa nhập, cơ hội việc làm…. Vì thế, nhân viên CTXH phải khai thác yếu tố này một cách nghiêm túc và chuyên nghiệp để thấy được: Cộng đồng biết gì về sức khỏe tâm thần, hiểu như thế nào về nó, suy nghĩ gì về người mắc các vấn đề liên quan tới tâm thần? Có sự kì thị dè bỉu với người bệnh và gia đình người bệnh không? Có đe dọa tới tính mạng của họ không? Do vậy, nhân viên CTXH phải đánh giá được tác động của những niềm tin suy nghĩ này tới sức khỏe của bệnh nhân.Điểm quan trọng nữa là nhân viên CTXH phải nắm được các chương trình, chính sách, dịch vụ cho bệnh nhân liên quan tới sức khỏe tâm thầm. Vì người mắc bệnh tâm thần được coi như là một người bị khuyết tật. Nên sẽ có các chính sách cho người bị bệnh tâm thần. Nhiều chương trình dịch vụ được ra đời để hỗ trợ bệnh nhân và gia đình bệnh nhân. Do vậy, nhân viên CTXH cần nắm được và cập nhật thường xuyên các chương trình dịch vụ này để đảm bảo việc đánh giá đầy đủ về nguồn lực trước khi xây dựng kế hoạch trợ giúp. ", "topic": "Kinh tế", "tag": ["Đại học Lao động-Xã hội", "Tâm thần", "CTXH", "XH tỉnh Phú Yên", "Công tác xã hội", "Sở LĐ-TB", "Rối loạn tâm thần", "Chăm sóc", "Can thiệp", "Kiến thức", "Cộng đồng", "Làm công tác", "Phú Yên", "Tập huấn", "Cấp xã", "Vấn đề xã hội", "Cán bộ", "Trị liệu", "Trừ tà ma", "Cấp huyện"], "link": "http://baodansinh.vn/phu-yen-trang-bi-kien-thuc-cho-can-bo-co-so-trong-cham-soc-nguoi-tam-than-tai-cong-dong-20200808162635472.htm"}