{"id": "35964928", "header": "Chiến lược du lịch của Nhật gặp khó", "datetime": "2020-08-08T09:16:33.000+07:00", "summary": "Vào mùa cao điểm du lịch hè, thành phố cổ Kyoto của Nhật Bản thường đón lượng lớn du khách quốc tế. Tuy nhiên, giờ đây đường phố tại đây vắng tanh, nhiều cửa hàng đóng cửa trong khi các khách sạn đang lao đao, mà nguyên nhân là do đại dịch COVID-19. 'Tình hình hiện nay tệ hơn so với cuộc khủng hoảng tài chính năm 2008. Có những ngày tôi chỉ kiếm được 20 USD' - một tài xế taxi 80 tuổi bộc bạch.", "content": "Bức tranh buồn ở Kyoto và những thành phố khác thuộc vùng Kansai đã phơi bày điểm yếu trong chiến lược vực dậy kinh tế địa phương bằng du khách quốc tế của Thủ tướng Nhật Bản Shinzo Abe. Chính quyền của ông đặt mục tiêu mỗi năm thu hút 40 triệu du khách nước ngoài, do vậy đã khuyến khích các thành phố trong vùng mở các cảng mới, tăng cường các chuyến bay quốc tế cũng như cấp phép xây dựng khách sạn mới. Kể từ khi phát động chính sách “Abenomics” hồi cuối năm 2012 (với du khách quốc tế là một trong những trụ cột), số lượng du khách nước ngoài đã vượt 30 triệu người hồi năm ngoái, gấp 3 lần con số của năm 2013.Hồi tháng 1-2020 từng có trên 2,7 triệu khách đến thăm Nhật Bản, nhưng rồi khi xứ sở hoa anh đào đóng cửa biên giới để chống dịch COVID-19, thì con số này trong tháng 6 đã rớt xuống còn 2.600 du khách. Bị ảnh hưởng nặng nề nhất là những khách sạn, không chỉ mất khách du lịch quốc tế mà những chuyến công tác trong nước và đặt phòng cũng sụt giảm do ngày càng nhiều công ty chuyển sang họp trực tuyến.Ðược biết, Kyoto hiện có 664 khách sạn, tăng 25% so với cách đây 5 năm. Trong khi đó, số lượng nhà nghỉ tăng gấp gần 5 lần lên 3.299. Còn ở thành phố Osaka, số lượng phòng khách sạn lên tới 90.000, tăng 80% so với năm 2015. Nhưng Nikko Osaka - một trong những khách sạn hạng sang lớn nhất của thành phố này - hồi tháng rồi có chưa tới 20% số phòng được thuê, giảm mạnh so với tỷ lệ hơn 90% trước khi “dính đòn” COVID-19.HẠNH NGUYÊN (Theo Reuters) ", "topic": "Văn hóa", "tag": ["Kyoto", "Vắng tanh", "Khủng hoảng tài chính", "Lao đao", "Kinki", "Du khách nước ngoài", "Chiến lược", "Khách sạn", "Cao điểm", "Đại dịch", "Du lịch", "Đóng cửa", "Bộc bạch", "Vắng lặng", "Đường phố", "Taxi", "Nhật Bản", "Cửa hàng", "Phơi bày", "Thủ tướng Nhật"], "link": "https://baocantho.com.vn/chien-luoc-du-lich-cua-nhat-gap-kho-a124134.html"}