{"id": "35962848", "header": "Phát triển thị trường dịch vụ kế toán, kiểm toán: Những vấn đề đặt ra", "datetime": "2020-08-08T06:00:00.000+07:00", "summary": "Thị trường dịch vụ kế toán kiểm toán Việt Nam được hình thành từ những năm đầu của thập kỷ1990 với sự ra đời của công ty kiểm toán độc lập đầu tiên. Sau gần 3 thập kỷ phát triển, thị trườngdịch vụ kế toán, kiểm toán Việt Nam đã đạt những thành tựu quan trọng cả về quy mô và chấtlượng dịch vụ. Tuy nhiên, bên cạnh những thành công đạt được, thị trường dịch vụ kế toán - kiểmtoán Việt Nam còn tồn tại nhiều bất cập, cần khắc phục. Bài viết này tập trung vào phân tích thựctrạng đối với thị trường dịch vụ kế toán, kiểm toán Việt Nam và khuyến nghị các giải pháp để pháttriển thị trường này trong thời gian tới.", "content": "Cùng với sự phát triển của nền kinh tế, sự gia tăng về số lượng doanh nghiệp (DN), đặc biệt là các DN nhỏ và vừa (DNNVV), nhu cầu sử dụng dịch vụ kế toán, kiểm toán (KT-KT) và các dịch vụ có liên quan trong nền kinh tế ngày càng gia tăng. Cuộc khảo sát \"Khảo sát động thái DN Việt Nam\" (2015) do VCCI thực hiện đối với 600 DN cho thấy, dịch vụ mà các DN sử dụng nhiều nhất chính là dịch vụ KT-KT và tư vấn thuế (65%), tiếp đến là các dịch vụ liên quan đến pháp lý (49%), quảng cáo (46,2%). Trong khi đó, chỉ có 23,3% DN đã từng ít nhiều sử dụng dịch vụ khảo sát thăm dò dư luận, có 30,1% DN sử dụng dịch vụ thử nghiệm và phân tích kỹ thuật… Báo cáo Tổng kết hoạt động năm 2018 của Cục Quản lý và giám sát KT-KT (Bộ Tài chính) cho thấy, doanh thu năm 2018 của toàn ngành đạt 7.783.915 triệu đồng, tăng 20,09% so với năm 2017 (6.481.767 triệu đồng). So sánh cơ cấu 8 loại doanh thu dịch vụ của các công ty này năm 2018 đều tăng so với năm 2017 (tăng cao nhất là doanh thu dịch vụ thẩm định giá tài sản tăng 53,52%; thấp nhất cũng tăng 8,35% là doanh thu của dịch vụ bồi dưỡng tài chính, KT-KT).Với sự phát triển của thị trường, nguồn nhân lực thực hiện dịch vụ KT-KT cũng tăng về số lượng và cải thiện về chất lượng. Tính đến 31/12/2018, số DN, tổ chức KT-KT trên cả nước là 178 DN, đồng thời số lượng số kiểm toán viên hành nghề được cấp giấy chứng nhận đăng ký hành nghề cũng tăng lên đáng kể, phù hợp với quy mô trên thị trường: Số nhân viên chuyên nghiệp là 11.433 người; Số kiểm toán viên hành nghề là 2.022 người; Số khách hàng là 52.519 khách hàng. Đặc biệt, trong các DN kiểm toán có hàng ngàn người có chứng chỉ nghề nghiệp quốc tế được công nhận (như ACCA, ICAEW, CPA Australia...). Ngoài ra, số lượng nhân viên của các công ty kiểm toán theo học lấy chứng chỉ kế toán viên, kiểm toán viên trong nước, nước ngoài cũng tăng lên đáng kể.Sự gia tăng các DN được thành lập mới, đặc biệt là các DNNVV dẫn đến số lượng khách hàng của các công ty KT-KT hàng năm ngày càng tăng. Cụ thể: năm 2018 là 52.598 DN, tăng 8,58% so với năm 2017. Theo loại hình DN, tổ chức thì khách hàng là các công ty TNHH vẫn chiếm tỷ trọng cao (năm 2017 là 56,82%, năm 2018 là 54,77%). Theo hình thức sở hữu thì DN nhà nước vẫn chiếm tỷ trọng nhỏ (năm 2017 là 12,29%, năm 2018 là 12,47%), còn 2 hình thức sở hữu còn lại mỗi hình thức chiếm tỷ trọng trên 42%.Khuôn khổ pháp lý về dịch vụ KT-KT bước đầu được hoàn thiện. Sau hơn 10 năm thực hiện Luật Kế toán (2003, 2015), Luật Kiểm toán độc lập đã được sửa đổi, bổ sung để đáp ứng những thay đổi trong hoạt động KT-KT nói chung và dịch vụ KT-KT nói riêng. Trong đó, các quy định về hoạt động dịch vụ KT-KT đã được quan tâm điều tiết, góp phần tạo khuôn khổ pháp lý đầy đủ cho sự phát triển của thị trường.Mặc dù, số lượng khách hàng và doanh thu dịch vụ các công ty KT-KT có tăng trưởng khá nhưng trên bình diện chung, tốc độ tăng vẫn còn thấp. Tổng doanh thu của thị trường chỉ chiếm khoảng 0,08% GDP/năm. Sự phát triển của dịch vụ KT-KT Việt Nam chưa phát triển xứng tầm với sự tăng trưởng của nền kinh tế. Hơn nữa, các công ty 100% vốn nước ngoài chỉ chiếm một tỷ lệ nhỏ nhưng chiếm đến 50% doanh thu toàn thị trường dịch vụ KT-KT. Đây là biểu hiện cho sự mất cân đối trong phát triển của thị trường.Một trong những thách thức mà các công ty dịch vụ KT-KT trong và ngoài nước đang phải đối mặt là số lượng hạn chế về KT-KT viên hành nghề. Hiện cả nước có 2.037 kiểm toán viên, khoảng trên 1.000 kế toán viên được cấp chứng chỉ hành nghề. Số lượng này là quá thấp so với nhu cầu thực tế của thị trường (cần khoảng 7.000 kế toán viên, kiểm toán viên). Các kiểm toán viên có chứng chỉ quốc tế chủ yếu làm việc ở các DN có vốn đầu tư nước ngoài. Các kế toán viên, kiểm toán viên có trình độ và kinh nghiệm cao có xu hướng chuyển nghề, phát triển thành các nhà quản trị DN cũng tạo ra thiếu hụt về nhân sự có chất lượng cao trên thị trường này.Mặc dù, đã có chuyển biến tích cực song dịch vụ KT-KT cung cấp trên thị trường hiện chủ yếu tập trung vào các dịch vụ cơ bản như: kiểm toán báo cáo tài chính, dịch vụ kế toán cơ bản (ghi sổ, lập báo cáo tài chính theo quy định), kê khai thuế… Các dịch vụ tạo ra giá trị gia tăng cao như tư vấn tài chính, kế toán quản trị, kiểm soát, quản trị rủi ro… còn khá hạn chế. Trong bối cảnh Cách mạng công nghiệp 4.0, các dịch vụ cơ bản sẽ có ít dư địa tăng trưởng.Bên cạnh hạn chế về sự đa dạng của dịch vụ, chất lượng dịch vụ KT-KT cũng còn nhiều hạn chế do thiếu hụt nguồn nhân lực chất lượng cao cũng như giá phí dịch vụ còn thấp. Công tác quản lý của Nhà nước đối với thị trường dịch vụ KT-KT chưa hoàn chỉnh, đồng bộ; vai trò của các tổ chức nghề nghiệp còn mờ nhạtHiện nay, khuôn khổ pháp lý về phát triển thị trường dịch vụ KT-KT Việt Nam đã được hoàn thiện một bước, song công tác quản lý nhà nước vẫn còn những bất cập cần sớm có các giải pháp khắc phục. Số lượng DN tham gia thị trường tăng trưởng nhanh song năng lực giám sát, kiểm tra của cơ quan quản lý Nhà nước chưa tương xứng. Vai trò của các tổ chức nghề nghiệp về kế toán kiểm toán Việt Nam hiện nay khá mờ nhạt trong công tác quản lý, chủ yếu thực hiện chức năng hỗ trợ chuyên môn, đào tạo, bồi dưỡng nghiệp vụ cho kế toán viên, kiểm toán viên.- Thị trường dịch vụ KT-KT là thị trường dịch vụ đặc biệt. Sự phát triển của thị trường này tác động đến tính minh bạch, trung thực của thông tin tài chính và tính hiệu quả, an toàn của phân bổ các nguồn lực tài chính. Vì vậy, yêu cầu minh bạch, trung thực, chất lượng là tiêu chí hàng đầu.- Phát triển thị trường dịch vụ KT-KT trên cơ sở tôn trọng các nguyên tắc của thị trường đồng thời đảm bảo sự điều tiết của Nhà nước. Đặc biệt, yếu tố chuyên môn, đạo đức nghề nghiệp cần được kiểm soát chặt chẽ bởi các cơ quan quản lý nhà nước và các tổ chức nghề nghiệp chuyên nghiệp.- Trong bối cảnh hội nhập quốc tế, thị trường dịch vụ KT-KT vận hành trong mối quan hệ chặt chẽ với thị trường dịch vụ của các nước. Đặc biệt, trong khu vực ASEAN, dịch vụ kế toán là một trong những dịch vụ có tính hội nhập cao.đa dạng hóa dịch vụ KT-KT. Phát triển thị trường phải gắn với việc đa dạng hóa dịch vụ, hướng tới các dịch vụ có giá trị gia tăng cao (tích hợp dịch vụ KT-KT với các dịch vụ tư vấn tài chính, tư vấn thuế, quản trị rủi ro, tư vấn xây dựng hệ thống quản trị)… chuẩn bị nguồn nhân lực chuyên nghiệp, chất lượng cao, tuân thủ đạo đức nghề nghiệp. Cần xây dựng mạng lưới các cơ sở đào tạo KT-KT theo hướng liên kết chặt chẽ với các DN dịch vụ KT-KT; tăng cường đào tạo, tuyên truyền về đạo đức nghề nghiệp kế toán viên, kiểm toán viên.phát triển số lượng các DN cung cấp dịch vụ KT-KT một cách hợp lý; khuyến khích hình thành các công ty KT-KT có quy mô lớn, có chất lượng cao đủ sức cạnh tranh tại thị trường trong nước và hướng tới cung cấp dịch vụ tại các thị trường nước ngoài. Các DN cần tăng cường áp dụng công nghệ thông tin vào hoạt động chuyên môn nhằm tăng năng suất nghề nghiệp; tăng cường hợp tác kinh doanh trong việc cung cấp dịch vụ trọn gói và toàn diện cho khách hàng.đối với các chủ thể sử dụng dịch vụ KT-KT: Sử dụng dịch vụ KT-KT và các dịch vụ giá trị gia tăng có liên quan là một xu hướng tất yếu, đặc biệt đối với các DN nhỏ và vừa. Tuy nhiên, hiện tại nhiều DN Việt Nam đang sử dụng các dịch vụ này như một giải pháp để tuân thủ các quy định của pháp luật, đôi khi mang tính đối phó. Vì vậy, vấn đề quan trọng là thay đổi nhận thức về giá trị và lợi ích mà dịch vụ KT-KT có chất lượng cao có thể đem lại cho các DN khách hàng. Chỉ khi đó, nhu cầu sử dụng dịch vụ KT-KT chất lượng cao mới là xu hướng chủ đạo, đặt ra các tiêu chuẩn mới cho thị trường phát triển lành mạnh và bền vững.nâng cao hiệu quả quản lý thị trường dịch vụ KT-KT. Cần tiếp tục hoàn thiện khuôn khổ pháp lý về dịch vụ KT-KT theo hướng phù hợp với thông lệ quốc tế và điều kiện của Việt Nam; tăng cường năng lực quản lý, giám sát của cơ quan quản lý nhà Nước với các chủ thể cung cấp dịch vụ trên thị trường; tăng cường hợp tác quốc tế trong quản lý thị trường dịch vụ KT-KT; Thúc đẩy phát triển các tổ chức nghề nghiệp KT-KT trong nước theo hướng từng bước mở rộng và xem xét để chuyển giao các công việc thuộc chức năng quản lý của Nhà nước cho các tổ chức nghề nghiệp phù hợp với thông lệ quốc tế. ", "topic": "Kinh tế", "tag": ["Kiểm toán", "Kế toán", "Công ty kiểm toán", "Kiểm toán viên", "Kế toán viên", "Khuyến nghị", "Thị trường", "Doanh nghiệp vừa và nhỏ", "Luật Kiểm toán độc lập", "Sự phát triển", "ICAEW", "ACCA", "Đặt ra", "Hành nghề", "Quy mô", "Bất cập", "Lượng số", "CPA Australia", "Nghề nghiệp", "Doanh nghiệp"], "link": "http://tapchitaichinh.vn/tai-chinh-kinh-doanh/phat-trien-thi-truong-dich-vu-ke-toan-kiem-toan-nhung-van-de-dat-ra-326407.html"}