{"id": "35971934", "header": "Nữ chính Viên Băng Nghiên trong 'Lưu Ly Mỹ Nhân Sát' bị khán giả chê nhan sắc khác biệt so với thực tế", "datetime": "2020-08-09T00:00:00.000+07:00", "summary": "Bộ phim 'Lưu Ly Mỹ Nhân Sát' vừa phát sóng những tập đầu đã nhận được nhiều lời bình khen ngợi, bộ phim với sự tham gia Viên Băng Nghiên và Thành Nghị cũng thu hút được chú ý khán giả. Nhưng điều đặc biệt khán giả quan tâm chính là nữ chính Viên Băng Nghiên vì nhan sắc khác biệt giữa hình ảnh trong phim và ngoài đời thật.", "content": "Phim  là bộ phim truyền hình cổ trang mà khán giả trông đợi nhất vì với tình tiết, nội dung thu hút cùng với những cảnh hành động cũng được đầu tư kỹ lưỡng làm mãn nhạn người xem, chỉ vừa phát sóng vài tập nhưng đã nhận được nhiều lời đánh giá khen ngợi.Nhưng song song đó lại nhiều cư dân mạng chỉ trích nữ chính – , không chỉ như vậy còn chữi bới nữ chính nên rút khỏi bộ phim, lý do chủ yếu không phải cô diễn dở mà vấn đề chính do nhan sắc của cô. trong phim được cho là nhan sắc không cao, diện mạo bình thường, nhưng vì là nữ chính trong một bộ phim cổ trang lớn nên cư dân mạng chỉ trích Viên Băng Nghiên không phù hợp vào được vai nữ chính, cũng chính vì vậy mà không ít khán giả muốn bỏ phim.Những lời chỉ trích ngày càng nhiều điều tập trung vào nhan sắc Viên Băng Nghiên, khán giả của bộ tiểu thuyết cũng lên Khi bộ phim  đăng poster tuyên truyền, nữ chính trong phim do thủ điễn đã nhận được nhiều lời khen xinh đẹp, một hình ảnh khác lạ, tươi mới và đáng yêu từ khán giả. Mà cũng chính vì poster như thế cũng đã nhận được nhiều sự chú ý của khán giả hơn nhưng không ngờ đến khi phát sóng lại hình ảnh nữ chính xuất hiện trong phim đã khiến nhiều người thất vọng và nhiều lời chỉ trích cũng bắt đầu nổ ra.Với khuôn mặt nhỏ, cùng với tạo hình và nhan sắc tầm thường nhiều khán giả xem phim còn nghĩ Viên Băng Nghiên là nha hoàn hơn là nữ chính, dù diễn xuất của cô không bị chửi bới nhưng chỉ cần nhan sắc của cô đủ khiến nhiều người thất vọng phải bỏ phim. đã tham gia nhiều vai diễn trong các bộ phim nhưnhưng vẫn không nhận được sự chú ý lớn. Cho đến khi bộ phim t chính thức được công bố thì cái tên tuổiViên Băng Nghiênnhận được nhiều quan tâm của khán giả, là một diễn viên nhiều năm, Viên Băng Nghiên nên những lời bình đó không thể tổn thương đến cô mà lấy đó là nghị lực để minh chứng thực lực cho khán giả trong tương lai. ", "topic": "Giải trí", "tag": ["Lưu Ly Mỹ Nhân Sát", "Viên Băng Nghiên", "Thành Nghị", "Nhan sắc", "Chê", "Nhiều lời", "Phát sóng", "Khác biệt", "Bộ phim", "Khán giả", "Khen ngợi", "Cổ trang", "Chú ý", "Poster"], "link": "https://saostar.vn/dien-anh/vien-bang-nghien-bi-chi-trich-ve-nhan-sac-20200808194237134.html"}