{"id": "35971111", "header": "Tạm giữ 6 đối tượng từ Tây Ninh về An Giang bắt giữ người trái pháp luật", "datetime": "2020-08-08T20:39:15.000+07:00", "summary": "Không cho phép nhân viên nghỉ việc về quê, chủ quán karaoke cùng đàn em tìm đến tận nơi để bắt.", "content": "Ngày 8/8, Cơ quan Cảnh sát điều tra Công an TP Long Xuyên, tỉnh An Giang cho biết, đang tạm giữ hình sự 6 đối tượng có liên quan đến hành vi bắt giữ người trái pháp luật.Các đối tượng nói trên gồm: Bùi Thị Hồng Nhi (24 tuổi, ngụ huyện Châu Thành), Lý Thủy Tiên (24 tuổi, ngụ xã Hòa Hiệp, Tân Biên), Lưu Văn Bình (30 tuổi, ngụ ấp Gia Huỳnh, phường Gia Lộc, thị xã Trảng Bàng), Nguyễn Ngọc Phương Trâm (38 tuổi, ngụ xã Phước Đông, huyện Gò Dầu) tỉnh Tây Ninh; Nguyễn Thị Thảo (25 tuổi, ngụ phường Mỹ Thạnh) và Nguyễn Thị Trúc Linh (25 tuổi, ngụ phường Bình Đức) TP Long Xuyên, tỉnh An Giang.Khoảng tháng 3/2020, Huỳnh Thanh Ngọc (24 tuổi, ngụ phường Bình Đức) quen biết và được Linh giới thiệu vào làm tiếp viên cho quán karaoke Quỳnh Hương (thuộc phường An Hòa, thị xã Trảng Bàng, tỉnh Tây Ninh) do Phạm Thị Hồng Cẩm (37 tuổi) làm chủ.Quá trình làm tại đây, Ngọc mượn Cẩm 95 triệu đồng, với tiền lãi 5,5 triệu đồng/tháng và đã trả được 29 triệu đồng.Ngày 31/7, Linh bảo lãnh cho Ngọc nghỉ 2 ngày để về thăm nhà và được chấp thuận. Nhưng sau đó, Ngọc nhắn tin xin Cẩm nghỉ làm và hứa sẽ tiếp tục trả số tiền còn lại nhưng Cẩm không đồng ý.Khoảng 22h ngày 4/8, Cẩm kêu Bình điều khiển xe ôtô chở theo 5 đối tượng nói trên đến nhà tìm Ngọc nhưng không thấy.Ngày hôm sau, cả nhóm tìm gặp Nguyễn Thị Hồng Loan (23 tuổi, em ruột Linh) nhờ dẫn đi tìm Ngọc. Khi đến khu vực chợ Trà Ôn thuộc khóm Bình Đức, phường Bình Đức, TP Long Xuyên thấy Ngọc đang đi cùng bạn trai trên xe môtô. Loan liền kêu Ngọc lại nói chuyện thì ngay lập tức, tất cả người trên xe xông ra cùng nhau lôi Ngọc lên xe để đưa về lại quán karaoke Quỳnh Hương.Tuy nhiên, khi vừa về đến thì nhóm bị lực lượng Công an phường An Hòa, thị xã Trảng Bàng kiểm tra hành chính và mời về trụ sở làm việc.Nhận được tin báo, Cơ quan Cảnh sát điều tra Công an TP Long Xuyên tiến hành khám nghiệm hiện trường, thu thập các chứng cứ.Sáng ngày 6/8, lực lượng tiến hành lệnh giữ người trong trường hợp khẩn cấp đối với Nhi, Tiên và Bình tại thị xã Trảng Bàng, tỉnh Tây Ninh.Ngày 7/8 tiếp tục mời Thảo, Trâm và Linh về trụ sở phường Đông Xuyên, TP Long Xuyên làm việc và thực hiện lệnh giữ người trong trường hợp khẩn cấp để tiếp tục điều tra, làm rõ. ", "topic": "Pháp luật", "tag": ["Bùi Thị Hồng Nhi", "Lý Thủy Tiên", "Nguyễn Ngọc Phương Trâm", "Lưu Văn Bình", "Tây Ninh", "Trái pháp luật", "Thị xã Trảng Bàng", "An Giang", "Nguyễn Thị Trúc Linh", "Quán karaoke", "Bình Đức", "Tạm giữ", "Huỳnh Thanh Ngọc", "Phạm Thị Hồng Cẩm", "Tiếp viên", "Công an TP Long Xuyên", "Bắt giữ", "Nguyễn Thị Thảo", "Long Xuyên", "Phước Đông"], "link": "https://www.tienphong.vn/phap-luat/tam-giu-6-doi-tuong-tu-tay-ninh-ve-an-giang-bat-giu-nguoi-trai-phap-luat-1702322.tpo"}