{"id": "35979856", "header": "Quảng Trị thêm hai ca dương tính, nhiều khu vực bị phong tỏa", "datetime": "2020-08-09T20:10:03.000+07:00", "summary": "Chiều tối 9-8, Bộ Y tế vừa công bố thêm hai ca Covid-19 được ghi nhận ở Quảng Trị. Đó là ca bệnh 832 và 833, là F1 của BN 750.", "content": "Chiều tối 9-8, Bộ Y tế vừa công bố thêm hai ca Covid-19 được ghi nhận ở Quảng Trị. Đó là ca bệnh 832 và 833, là F1 của BN 750.Trước đó, chiều 6-8, tỉnh Quảng Trị đã có hai ca bệnh 749 và 750. Hiện tình hình Covid-19 trên địa bàn Quảng Trị có diễn biến hết sức phức tạp, khó lường. Các ca bệnh mới đều có yếu tố dịch tễ liên quan ổ dịch tại TP Ðà Nẵng.Trước tình hình hiện nay, ngày 9-8, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Quảng Trị Võ Văn Hưng chủ trì cuộc họp của Ban Chỉ đạo phòng, chống Covid-19 tỉnh để tập trung cao độ các biện pháp phòng chống dịch bệnh khi Quảng Trị lại có thêm hai ca dương tính với Covid-19.Chủ tịch UBND tỉnh Quảng Trị Võ Văn Hưng có Quyết định hỏa tốc số 2198, yêu cầu bắt đầu từ 15 giờ ngày 9-8, phong tỏa cách ly tạm thời thêm ba khu vực có nguy cơ cao lây nhiễm bệnh Covid-19. Một là chung quanh Công ty Bảo Châu ở địa chỉ số 221 Lê Duẩn, TP Đông Hà. Hai là ở khu phố 2, phường Đông Giang, TP Đông Hà. Các khu vực này đều thành lập ba chốt kiểm soát của lực lượng chức năng.Ca bệnh xuất hiện tại Bệnh viện Đa khoa Quảng Trị ở phường 5, thành phố Đông Hà cho nên hiện tại tỉnh Quảng Trị quyết định phong tỏa tầng 6, tòa G của bệnh viện này, là khu vực thứ ba, để lấy mẫu xét nghiệm toàn bộ những người có tiếp xúc với ca bệnh.Trước đó, đêm 6-8, tỉnh Quảng Trị đã thực hiện phong tỏa thôn Đơn Duệ thuộc xã Vĩnh Hòa, huyện Vĩnh Linh có 296 hộ dân với khoảng 1.200 nhân khẩu và Tổ 5A thuộc khu phố 1, phường Đông Lễ, thành phố Đông Hà có 11 hộ dân với gần 70 nhân khẩu, là nơi thường trú của hai bệnh nhân nêu trên.Thăm các chốt và kiểm tra tình hình phòng chống Covid-19 trong các ngày 8 và 9-8, Chủ tịch UBND tỉnh Quảng Trị động viên nhân dân đang sống trong các khu phong tỏa tạm thời cần bình tĩnh, chuẩn bị tâm lý cho người già và trẻ nhỏ, sắp xếp công việc hợp lý; cố gắng không hoảng loạn, thực hiện tốt các biện pháp phòng chống. Trước một đợt phong tỏa kéo dài vài tuần, nhân dân cần chủ động, không quá sợ hãi, sẵn sàng thực hiện mọi biện pháp phòng dịch được cơ sở y tế hướng dẫn. Thường xuyên đeo khẩu trang, rửa tay, vệ sinh lau chùi nhà cửa thoáng mát.Khi sống trong khu vực phong tỏa, nhân dân cần tuân thủ những yêu cầu như không được ra vào, không tụ tập, tập trung đông người, giữ nhịp sinh hoạt bình thường, có chế độ ăn, ngủ, nghỉ hợp lý để nâng cao sức đề kháng, bảo vệ sức khỏe thật tốt. Ngành y tế rà soát đầy đủ và có phương án phòng, chống dịch cho người cao tuổi, người có bệnh nền, người yếu thế trong các khu vực đang phong tỏa.Đến hôm nay, tỉnh đang cách đang ly tập trung gần 500 trường hợp. Tỉnh cũng ra quyết định cách ly tại nơi cư trú hơn 1.700 trường hợp. Bên cạnh dồn lực để xử lý những điểm nóng, các cấp, ngành và nhân dân cần hết sức chú ý đến công tác dự phòng với phương châm mỗi người dân là một chiến sĩ chống dịch để góp sức bảo đảm sức khỏe cho cộng đồng.Theo Chủ tịch UBND tỉnh Quảng Trị, các trường hợp F1, F2 trên địa bàn tỉnh sau khi được cơ quan chức năng ráo riết truy tìm đều được đưa cách ly tập trung và đang tiếp tục lấy mẫu xét nghiệm. Những ngày qua, tỉnh Quảng Trị quyết liệt triển khai mạnh mẽ các biện pháp, tập trung tối đa nhân lực, phương tiện để kiểm soát tình hình dịch bệnh. Công tác điều tra, khoanh vùng dập dịch, tinh thần chống dịch ở các địa phương được tập trung hơn, tiến độ xét nghiệm những người có nguy cơ được đẩy nhanh...Vì vậy, Chủ tịch UBND tỉnh Quảng Trị đề nghị chính quyền địa phương, lực lượng trực chốt tiếp tục nêu cao tinh thần, trách nhiệm và thực hiện nhiệm vụ được giao nghiêm túc hơn nữa. Cần phải siết lại kỷ cương trong công tác phòng, chống dịch đối với tất cả các địa phương và lực lượng liên quan; chính quyền các địa phương cần xử phạt nghiêm các trường hợp vi phạm.Lãnh đạo tỉnh Quảng Trị cũng vừa có công văn hỏa tốc số 3624, ngày 9-8, gửi Tổng Công ty Đường sắt Việt Nam và các cơ quan liên quan về việc kiểm soát người từ các vùng dịch đến Quảng Trị bằng đường sắt. Theo đó, lực lượng chức năng chặn tất cả các lối ra của các ga để kiểm tra, kiểm soát chặt chẽ hành khách. Nếu phát hiện người từ các vùng dịch đến Quảng Trị thì phải thực hiện phân loại và tổ chức cách ly theo quy định sau khi hành khách xuống tàu. ", "topic": "Pháp luật", "tag": ["Quảng Trị", "Ca bệnh", "Dương tính", "Vĩnh Hòa", "Đông Lễ", "Vĩnh Linh", "Đông Hà", "Phong tỏa", "Công thức 1", "Võ Văn Hưng", "UBND tỉnh Quảng Trị", "Ghi nhận", "Bộ y tế", "Cách ly", "Công ty Bảo Châu", "Lấy mẫu", "Địa chỉ", "Xét nghiệm", "Ðà Nẵng", "Đông Giang"], "link": "https://nhandan.com.vn/tin-tuc-y-te/quang-tri-them-hai-ca-duong-tinh-nhieu-khu-vuc-bi-phong-toa-612195/"}