{"id": "35975232", "header": "Iran thực hiện hành động chống Mỹ đầu tiên sau vụ chặn máy bay chở khách", "datetime": "2020-08-09T10:45:47.000+07:00", "summary": "Giới chức Iran ngày 8-8 đã gửi thư cho Tổng thư ký Liên hợp quốc và Hội đồng Bảo an về vụ chiến đấu cơ Mỹ chặn máy bay chở khách Iran ở Syria vào tháng trước. Đây là hành động chống Mỹ đầu tiên của Iran kể từ khi vụ việc này xảy ra.", "content": "Hãng Tasnim dẫn tuyên bố của Đại diện thường trực Iran tại Liên hợp quốc, Majd Takht Rawanji, cho biết: “Chiếc máy bay chở khách Airbus thuộc hãng hàng không Mahan Air của Iran đang trên hành trình từ Tehran đến Beirut (Lebanon) vào ngày 23-7 thì bị hai máy bay chiến đấu F-15 của Mỹ bất ngờ ngăn chặn. Khi đó, máy bay chở khách Iran đang bay trên hành lang quốc tế của không phận Syria”.Theo ông Rawanji, “đối phó với hành động nguy hiểm của hai chiến đấu cơ Mỹ, phi công Iran phải hạ độ cao của máy bay một cách đột ngột để bảo toàn tính mạng cho các hành khách, khiến một số người bị thương”.Đại diện thường trực Iran tại Liên hợp quốc cho rằng, hành động của hai máy bay Mỹ rõ ràng đã vi phạm an ninh và tự do hàng không dân dụng được ghi trong Hiệp ước Chicago năm 1944 và các phụ lục của nó, cũng như vi phạm rõ ràng Công ước Montreal năm 1971 về việc \"ngăn chặn bất kỳ hành vi bất hợp pháp nào chống lại hàng không dân dụng”.Đại diện Iran nói thêm rằng, trách nhiệm của Liên hợp quốc là bác bỏ hành động bất hợp pháp này và buộc Washington phải chịu trách nhiệm.Trước đó, Mỹ đã lên tiếng xác nhận tiến hành vụ ngăn chặn máy bay Iran nhưng cho biết họ chỉ sử dụng một chiếc F-15 nhằm bảo vệ lực lượng Mỹ ở khu vực Al-Tanf của Syria. ", "topic": "Thế giới", "tag": ["Máy bay chở khách", "Iran", "Syria", "Không phận", "Chặn", "Hãng hàng không", "Máy bay chiến đấu", "Mahan Air", "Hội đồng bảo an", "Liên hợp quốc", "Gửi thư", "Mỹ", "F-15 Eagle", "Phi công", "Tổng thư ký", "Giới chức", "Hành động", "Beirut", "Tehran", "Airbus"], "link": "http://anninhthudo.vn/the-gioi/iran-thuc-hien-hanh-dong-chong-my-dau-tien-sau-vu-chan-may-bay-cho-khach/862905.antd"}