{"id": "35979729", "header": "Những việc cần làm ngay sau khi mua ô tô cũ", "datetime": "2020-08-09T19:30:00.000+07:00", "summary": "Để giúp chiếc xe cũ vừa mua hoạt động trơn tru và hiệu quả nhất, ngay sau khi mua xe, người dùng cần thực hiện một số công việc dưới đây.", "content": "Điều đầu tiên, sau khi mua một chiếc xe cũ về bạn nên thay dầu mới cho xe, cho dù chủ xe có nói mới thay dầu. Sau đó hãy lên lịch theo dõi bảo dưỡng thay dầu xe, giúp việc theo dõi bảo dưỡng chính xác hơn.Tiếp đến là lọc gió và điều hòa của xe cũng cần kiểm tra cẩn thận. Nhiều ô tô cũ lọc gió và điều hòa khá bẩn do bám bụi, hãy tiến hành thay thế lọc gió động cơ, lọc gió điều hòa hoặc mang xe đến gara uy tín để các kỹ thuật viên kiểm tra vấn đề liên quan đến lọc gió và điều hòa một cách tốt nhất vì có thể ngoài phải thay lọc gió còn cần bơm ga.Hệ thống phanh và lốp là bộ phận cần kiểm tra khá quan trọng, nó giúp đảm bảo an toàn cho người lái. Hãy kiểm tra má phanh, độ mòn má phanh, độ mòn lốp. Tốt nhất là nên mang xe đến gara để được bảo dưỡng toàn bộ hệ thống phanh và thay lốp nếu cần thiết.Ô tô cũ độ chụm bánh xe có thể bị lệch, do đó hãy kiểm tra và căn chỉnh độ chụm bánh xe để đảm bảo an toàn cho người lái. Vì nếu lệch xe gây hiện tượng mòn lốp, nhao lái… khá nguy hiểm.Tiếp đó hãy dọn dẹp vệ sinh nội thất, rửa ngoại thất ô tô. Sau đó hãy vệ sinh khoang động cơ ô tô để giúp chiếc xe được mới hơn, sạch sẽ hơn khi sử dụng.Việc giải nhiệt để kéo dài tuổi thọ động cơ phụ thuộc rất nhiều vào nước làm mát. Ngay sau khi mua ô tô cũ, tình trạng nước làm mát, két nước và những đường ống dẫn cần được kiểm tra, súc rửa và thay thế nếu có dấu hiệu hư hỏng. Trong quá trình sử dụng ô tô, nước làm mát nên được thay định kỳ 3 lần/năm. ", "topic": "Xe cộ", "tag": ["Điều hòa", "Lọc", "Trơn tru", "Cần làm", "Dầu máy", "Cũ", "Bảo dưỡng", "Má phanh", "Garage", "Dầu", "Hệ thống phanh", "Lốp", "Chủ xe", "Bụi", "Giúp việc", "Mòn", "Chụm", "Người dùng", "Hoạt động", "Kỹ thuật viên"], "link": "https://xe.baogiaothong.vn/nhung-viec-can-lam-ngay-sau-khi-mua-o-to-cu-d475246.html"}