{"id": "35970250", "header": "Quảng Ngãi kích hoạt thêm một hệ thống xét nghiệm SARS-CoV-2", "datetime": "2020-08-08T19:07:06.000+07:00", "summary": "Từ ngày 8/8, Quảng Ngãi sẽ vận hành thêm một hệ thống xét nghiệm SARS CoV2 tại Bệnh viện Đa khoa TP. Quảng Ngãi.", "content": "Ngày 8/8, Sở Y tế Quảng Ngãi đã chính thức đưa vào vận hành hệ thống máy xét nghiệm Real time- PCR tại Bệnh viện Đa khoa thành phố để phục vụ việc xét nghiệm vi rút SARS - CoV-2 cho các trường hợp nghi mắc Covid-19 trên địa bàn tỉnh.Đây là hệ thống xét nghiệm tại chỗ thứ hai của tỉnh, sau hệ thống đã vận hành tại Bệnh viện Đa khoa tỉnh Quảng Ngãi hôm 1/8. Được biết, máy xét nghiệm Real Time- PCR đặt tại Bệnh viện Đa khoa TP. Quảng Ngãi có công suất xét nghiệm khoảng 500 mẫu/ngày.Để triển khai kỹ thuật xét nghiệm SARS-CoV-2 bằng phương pháp Real time- PCR, Bệnh viện Đa khoa TP. Quảng Ngãi đã chuẩn bị các điều kiện về cơ sở vật chất, bố trí phòng tách chiết và phòng đọc mẫu riêng biệt. Đồng thời, cử đi đào tạo 1 cử nhân và 4 kĩ thuật viên xét nghiệm tại Viện Pasteur Nha Trang.Hiện Bệnh viện Đa khoa TP. Quảng Ngãi đã tiến hành chạy 200 mẫu bệnh phẩm do Trung tâm Kiểm soát bệnh tật tỉnh lấy tại các Khu cách ly tập trung trên địa bàn tỉnh. Mọi quy trình tiếp nhận, lấy mẫu và tiến hành tách mẫu bệnh phẩm được bệnh viện thực hiện nghiêm ngặt theo quy định an toàn sinh học của Bộ Y tế, nhằm tránh nguy cơ phát tán vi rút ra môi trường.Trong 200 mẫu đầu tiên này, Bệnh viện đa khoa TP. Quảng Ngãi sẽ chạy song song với Viện Pasteur Nha Trang để có sự điều chỉnh các thông số kĩ thuật phù hợp, sau đó sẽ tự vận hành độc lập. ", "topic": "Công nghệ ", "tag": ["PCR", "Xét nghiệm", "Bệnh viện đa khoa TP", "SARS CoV2", "SARS-COV-2", "Real time", "Quảng Ngãi", "Kích hoạt", "Sở Y tế Quảng Ngãi", "COV-2", "Vi-rút", "SARS", "Vận hành", "Viện Pasteur Nha Trang", "Chiết", "Bệnh phẩm", "Tại chỗ", "Đưa vào", "Cử nhân", "Công suất"], "link": "http://congly.vn/xa-hoi/suc-khoe/quang-ngai-kich-hoat-them-mot-he-thong-xet-nghiem-sars-cov-2-354548.html"}