{"id": "35971194", "header": "5 ứng viên trở thành HLV mới của Ronaldo ở Juventus", "datetime": "2020-08-08T20:58:00.000+07:00", "summary": "Mauricio Pochettino được cho là ứng viên hàng đầu để thay Maurizio Sarri dẫn dắt Juventus ở mùa giải 2020/21.", "content": "Ông là em trai của chân sút lừng danh Filippo Inzaghi, gây ấn tượng khi dẫn dắt Lazio đứng thứ 4 ở Serie A mùa này, qua đó giành vé dự Champions League 2020/21. Một năm qua, truyền thông Italy liên tục đưa tin về khả năng Simone làm thuyền trưởng Juventus. HLV này vừa gia hạn hợp đồng một năm với Lazio, do đó cơ hội để Juventus chèo kéo là không nhiều. Ông là một trong những tiền vệ vĩ đại nhất lịch sử bóng đá Bồ Đào Nha. Trên cương vị HLV, Sousa gây ấn tượng khi đang giúp CLB Bordeaux hồi sinh. Theo , Sousa có khả năng ngồi \"ghế nóng\" Juventus, bởi đến lúc ông thử sức bản thân ở môi trường đỉnh cao.Một tuần qua, truyền thông Italy đưa tin về khả năng HLV Zidane tái hợp Cristiano Ronaldo ở Juventus. HLV người Pháp nói bóng gió về viễn cảnh có thể chia tay Real. \"Hôm nay, tôi ở Real, nhưng không thể biết ngày mai sẽ ra sao. Hãy chờ đợi điều gì xảy ra với tương lai của tôi\", Zidane nói. Trước khi mùa giải 2018/19 kết thúc, HLV Allegri tuyên bố rời Juventus. Ông từ bỏ cương vị khi không thể giúp Juventus làm nên chuyện ở Champions League. Một năm qua, Allegri nhận nhiều lời mời, nhưng chưa tái xuất. Việc trở lại Juventus được cho là nước đi lý tưởng để Allegri hoàn thành mục tiêu còn dang dở. khẳng định Pochettino là ứng viên số một cho ghế HLV của Juventus. Sau khi chia tay Tottenham, Pochettino vẫn thất nghiệp vì chưa tìm ra bến đỗ ưng ý. Pochettino được đánh giá cao về chiến thuật và phát triển cầu thủ trẻ. Ông là hình mẫu HLV hoàn hảo mà ban lãnh đạo Juventus nhắm tới.  ", "topic": "Thể thao", "tag": ["Sarri", "Maurizio Sarri", "Ứng viên", "Juventus", "Mauricio Pochettino", "Champions League 2020/21", "Ronaldo", "CLB Bordeaux", "Simone Inzaghi", "Dẫn dắt", "Paulo Sousa", "Filippo Inzaghi", "Lazio", "Sa thải", "Mùa giải", "Lyon", "Lừng danh", "Một lần nữa", "Ban lãnh đạo", "Chèo kéo"], "link": "https://zingnews.vn/5-ung-vien-tro-thanh-hlv-moi-cua-ronaldo-o-juventus-post1117315.html"}