{"id": "35970237", "header": "Trinh sát kể chuyện vận động đối tượng giết người ra đầu thú", "datetime": "2020-08-08T18:57:00.000+07:00", "summary": "Sau 9 giờ gây án đối tượng dùng dao đâm tử vong 'con nợ' đã ra đầu thú trước sự vận động của lực lượng công an tỉnh Hà Nam.", "content": "“Vận động tội phạm bỏ trốn sau khi gây án là một hành trình đầy cam go, căng thẳng đòi hỏi sự kiên trì, khéo léo và nhạy bén của các trinh sát phá án. Việc hiểu được đối tượng, “đọc” được tâm lý tội phạm sẽ giảm bớt được sức người, sức của trong công tác điều tra phá án”, Thiếu tá Đào Văn Dũng – Đội phó đội Trọng án, phòng Cảnh sát Hình sự Công an tỉnh Hà Nam mở đầu câu chuyện vận động đối tượng Giết người ra đầu thú vào năm 2019.Thiếu tá Đào Văn Dũng nhớ lại, chiều 17/3/2019, Công an tỉnh Hà Nam nhận được tin báo về vụ án mạng xảy ra tại phường Thanh Tuyền, TP.Phủ Lý. Nạn nhân được xác định là anh Nguyễn Đăng K. (SN 1977, trú tại tổ 7, phường Thanh Tuyền, TP. Phủ Lý, tỉnh Hà Nam).Ngay khi nhận tin báo, phòng Cảnh sát Hình sự Công an tỉnh Hà Nam đã nhanh chóng có mặt tiến hành khám nghiệm hiện trường, khám nghiệm tử thi và thu giữ tang vật vụ án. Bằng các biện pháp nghiệp vụ, bước đầu cơ quan công an xác định đối tượng gây án là Nguyễn Văn Khánh (SN 1985 trú tại tổ 7, phường Thanh Tuyền, TP. Phủ Lý). Sau khi dùng dao đâm tử vong anh K., Khánh dùng xe máy di chuyển về nhà, vứt hung khí gây xuống ao rồi bắt taxi bỏ trốn khỏi địa phương.“Sau khi xác định Nguyễn Văn Khánh đang lẩn trốn tại Thanh Hóa, ngoài việc cử nhóm trinh sát vào truy bắt đối tượng, phòng Cảnh sát Hình sự Công an tỉnh Hà Nam cũng tập trung vào công tác vận động đối tượng Khánh ra đầu thú. Các trinh sát đều hiểu để nắm bắt tâm lý của tội phạm Giết người bỏ trốn là vô cùng khó khăn nhưng khi nắm được điểm yếu thì cuộc vận động mới thành công. Thực tế, tội phạm manh động đều mang tâm lý cảnh giác, không muốn tiết lộ với bất kỳ ai địa điểm mình đang trốn.Công tác vận động không khéo léo có thể khiến các đối tượng tiếp tục bỏ trốn hay tâm lý bất ổn gây nguy hiểm cho người dân và cả chính đối tượng. Hơn ai hết, các trinh sát phải hiểu được tâm lý của Khánh, động cơ gây án của đối tượng là gì?... Từ đó mới phối hợp được với gia đình, người thân đối tượng kêu gọi, động viên đối tượng ra đầu thú”, Thiếu tá Đào Văn Dũng – Đội phó đội trọng án, phòng Cảnh sát Hình sự Công an tỉnh Hà Nam chia sẻ.Qua điều tra, cơ quan công an xác định, vào khoảng tháng 7/2018 anh Nguyễn Đăng K. có vay của Nguyễn Văn Khánh số tiền 20 triệu đồng. Quá trình vay tiền, đến hẹn trả nợ, nhưng anh K. chưa trả cho Khánh dù bị đòi nhiều lần. Bực tức vì không đòi được nợ, đến khoảng 16h chiều ngày 17/3/2019, Khánh một mình điều khiển xe mô tô Exciter, BKS 90B1-517.97 mang theo con dao gấp, bấm, mũi dao nhọn bằng kim loại màu trắng dài 14,5cm đi từ nhà đến nhà anh K. để đòi nợ. Tại đây, Khánh đã dùng dao đâm nạn nhân tử vong.“Kết nối các thông tin lại, phòng CSHS đã nhanh chóng cử tổ công tác đến nhà Khánh vận động người thân thuyết phục Khánh ra đầu thú để nhận được sự khoan hồng của pháp luật. Bản thân Khánh luôn nghĩ, gia đình còn khó khăn, trong khi đó nạn nhân lại không trả nợ nên Khánh vô cùng bức xúc dùng dao đâm nạn nhân tử vong. Dù đang bỏ trốn nhưng Khánh vẫn luôn lo lắng cho người thân. Điều Khánh day dứt nhất là sợ những hành vi mình gây ra sẽ ảnh hưởng đến những người ở lại”, Thiếu tá Đào Văn Dũng nhớ lại.Bằng sự kiên trì, khéo léo đưa ra những lý lẽ thuyết phục để tạo lòng tin cho Khánh cũng như gia đình, người thân của đối tượng đã cùng hợp tác điện thoại, viết thư... kêu gọi Khánh “quay đầu” trở về chịu hình phạt theo quy định pháp luật... đến ngày 18/3/2019, Khánh đã đến cơ quan CSĐT Công an tỉnh Hà Nam đầu thú.Tại cơ quan điều tra, Khánh đã khai nhận hành vi phạm tội của mình. Theo đó, khi Khánh đi đòi nợ đến nhà anh K., thấy anh này đang thuê thợ xây nhà mới. Khánh bực tức trong lòng vì nghĩ rằng anh K. có tiền nhưng không chịu trả nợ nên mới xảy ra cơ sự.“Tại cơ quan điều tra, Khánh tỏ ra ân hận khi ra tay sát hại nạn nhân. Khánh cho biết, bản thân mình và anh K. vốn chơi với nhau nên tin tưởng cho vay tiền. Sau nhiều lần đòi nợ bất thành lại chứng kiến cảnh anh K. thuê nhiều nhân công xây dựng nhà mới nên không kiềm chế được bản thân dẫn đến án mạng đau lòng”, Thiếu tá Đào Văn Dũng cho biết. ", "topic": "Pháp luật", "tag": ["Công an tỉnh Hà Nam", "Ra đầu thú", "Đào Văn Dũng", "Trinh sát", "Giết người", "Nguyễn Văn Khánh", "Nguyễn Đăng K.", "Vận động", "Gây án", "Kể chuyện", "Con nợ", "Dao", "Thanh tuyền", "Đòi nợ", "Cảnh sát hình sự", "Trốn", "Thiếu tá", "TP.Phủ Lý", "Đâm", "Đối tượng"], "link": "https://doisongphapluat.com/phap-luat/tinh-huong-phap-luat/trinh-sat-ke-chuyen-van-dong-doi-tuong-giet-nguoi-ra-dau-thu-a333933.html"}