{"id": "35971530", "header": "Dùng dao chém bảo vệ chung cư vì vợ bị chửi", "datetime": "2020-08-08T21:51:00.000+07:00", "summary": "Ngày 8/8, Công an quận Bình Tân (TP. HCM) cho biết, đang củng cố hồ sơ xử lý những người liên quan đến vụ dùng tuýp sắt và dao giải quyết mâu thuẫn tại chung cư Nguyễn Quyền, phường Bình Trị Đông, quận Bình Tân vào trưa 7/8.", "content": "Thông tin ban đầu, trước đó vào trưa 7/8, Trương Phú Thắng (SN 1989, ngụ ở chung cư Nguyễn Quyền) chở vợ bằng xe máy từ hầm giữ xe lên và tấp vào phòng bảo vệ của chung cư.Lúc này trong phòng bảo vệ ngoài ông Lý Chí Cường (SN 1962, ngụ quận 10, bảo vệ chung cư) còn một bảo vệ khác. Khi gặp các bảo vệ, vợ của Thắng hỏi “có ai nhận hàng online người ta gửi cho con không”. Một bảo vệ liền đưa gói hàng nhưng vợ Thắng nói không phải và chỉ vào gói hàng bên cạnh.Trong lúc tìm món hàng, ông Cường đã dùng lời lẽ khó nghe khiến Thắng bực tức dẫn đến cả 2 xảy ra mâu thuẫn, xông vào đánh nhau nhưng được mọi người can ngăn.Tuy nhiên, chưa dừng lại ở đó, Thắng chạy lên nhà mình, cầm 1 con dao chạy xuống rồi vào phòng bảo vệ tìm ông Cường. Lúc này, ông Cường cũng cầm tuýp sắt ra nói chuyện với Thắng.Hai bên dùng hung khí xông vào nhau, ông Cường bị 2 vết chém trên người, Thắng cũng bị thương ở đầu phải khâu 6 mũi. Mọi diễn biến của vụ ẩu đả bằng hung khí được camera chung cư ghi lại.Sau khi gây ra vụ việc và đi khâu vết thương, Thắng đến Công an phường Bình Trị Đông trình báo.Công an đã lấy lời khai, trích xuất hình ảnh từ camera an ninh và thu giữ cây tuýp sắt dài 87cm và một con dao dài 30cm.Công an quận Bình Tân cũng cho biết, thông tin có cả giang hồ được gọi đến để xử nam bảo vệ là không chính xác.Hiện cơ quan Công an đang củng cố hồ sơ để xử lý theo quy định. ", "topic": "Pháp luật", "tag": ["Chung cư Nguyễn Quyền", "Trương Phú Thắng", "Chém", "Chung cư", "Công an quận Bình Tân", "Bình Trị Đông", "Lý Chí Cường", "Tuýp", "Dao", "Chửi", "Phòng bảo vệ", "Sắt", "Vợ", "Bảo vệ", "Củng cố", "Mâu thuẫn", "Bình Tân", "Tấp", "Bằng xe máy", "Hung khí"], "link": "http://congly.vn/an-ninh-hinh-su/dung-dao-chem-bao-ve-chung-cu-vi-vo-bi-chui-354580.html"}