{"id": "35972396", "header": "'Đại thắng' Chelsea, Bayern hẹn Barca ở tứ kết Champions League", "datetime": "2020-08-09T05:31:00.000+07:00", "summary": "Bayern Munich dễ dàng đánh bại Chelsea 4-1 ở trận lượt về vòng 1/8 Champions League để tạo nên trận tứ kết đáng chờ đợi với Barca.", "content": "Với trận thắng 3-0 ở lượt đi, Bayern Munich bước vào trận lượt về với tâm lý hết sức thoải mái. Họ dễ dàng áp đặt thế trận lên Chelsea và sớm có bàn thắng dẫn trước ngay từ phút thứ 10 với cú đá 11m thành công của Lewandowski.Tiếp tục tấn công, đội chủ nhà đã có bàn thắng tiếp theo ở phút 24. Tình huống cướp bóng của Muller đã tạo cơ hội cho Lewandowski có tình huống kiến tạo chính xác để Perisic lập công.Khi tổng tỷ số đã là 5-0 cho Bayern, đội bóng nước Đức bắt đầu chơi thong thả hơn và đó là thời cơ để Chelsea vùng lên. Phút cuối cùng của hiệp 1, Emerson có pha căng ngang khó chịu khiến Neuer không thể bắt dính bóng và Abraham đã có mặt kịp thời để rút ngắn tỷ số xuống 1-2.Bước sang hiệp 2, hai đội chơi ăn miếng trả miếng khá hấp dẫn khi kết cục đã được an bài nhưng Bayern vẫn là những người chứng tỏ được đẳng cấp cao hơn. Phút 76, Lewandowski có tình huống dạt cánh để đóng vai trò kiến tạo, giúp cầu thủ vào sân thay người Tolisso dứt điểm chính xác, nâng tỷ số lên 3-1.Đến phút 83, cầu thủ người Ba Lan hoàn tất trận đấu xuất sắc của mình với tình huống bật cao đánh đầu chính xác từ pha tạt bóng bên cánh phải của Odriozola. Kết thúc trận lượt về, Bayern thắng Chelsea 4-1 và có được kết quả 7-1 chung cuộc.Với kết quả này, Bayern Munich đã tiến vào tứ kết Champions League 2019-2020. Họ sẽ cùng Barca tạo nên trận đấu đáng chờ đợi nhất của vòng đấu này. Cuộc đọ sức giữa hai \"đại gia\" Bayern và Barca sẽ diễn ra một trận duy nhất vào rạng sáng ngày 15/8 tới theo giờ Việt Nam trên sân Estádio da Luz ở Lisbon (Bồ Đào Nha)./. Neuer, Alaba, Boateng, Davies, Kimmich, Müller, Thiago, Goretzka, Lewandowski, Perisic, Gnabry Caballero, Zouma, Christensen, Emerson, James, Kanté, Kovacic, Barkley, Abraham, Mount, Hudson-Odoi ", "topic": "Thể thao", "tag": ["Abraham", "Bayern munich", "Chelsea", "Lewandowski", "Bayern", "Đại thắng", "Lượt về", "Champions league", "Tứ kết", "Lượt đi", "Chờ đợi", "Tạo nên", "Bàn thắng", "Thong thả", "Hiệp một", "Bắt dính", "Dễ dàng", "Sút phạt 11m", "Dẫn trước", "Đánh bại"], "link": "https://vov.vn/the-thao/dai-thang-chelsea-bayern-hen-barca-o-tu-ket-champions-league-1080793.vov"}