{"id": "35975592", "header": "Hưng Yên cần có giải pháp đột phá để phát triển nhanh, toàn diện, bền vững", "datetime": "2020-08-09T11:19:03.000+07:00", "summary": "Đoàn công tác của Chính phủ vừa có buổi làm việc tại Hưng Yên, trọng tâm là đôn đốc giải ngân vốn đầu tư công và kiểm tra công tác cải cách hành chính.", "content": "Tại buổi làm việc, Phó Thủ tướng Thường trực Trương Hòa Bình đánh giá cao những kết quả đạt được của Hưng Yên trong bối cảnh tình hình dịch Covid-19, tỉnh đã thực hiện tốt chủ trương của Chính phủ \"vừa chống dịch vừa đẩy mạnh sản xuất kinh doanh\". Hưng Yên là một trong 4 tỉnh, thành phố có tốc độ tăng trưởng kinh tế cao nhất cả nước, giải ngân vốn đầu tư công được trên 2.700 tỷ đồng, đạt hơn 86% kế hoạch Chính phủ giao.Hưng Yên cũng là một trong 8 tỉnh đầu tiên trên toàn quốc có 100% số xã đạt chuẩn nông thôn mới từ năm 2019; hoàn thành tiêu chí tỉnh nông thôn mới vào cuối năm 2020. Toàn tỉnh có 188/188 cơ quan hành chính từ cấp xã có bộ phận một cửa điện tử hiện đại.Trong công tác an sinh xã hội đã ban hành nhiều chính sách hỗ trợ các đối tượng kịp thời, Hưng Yên đang thực hiện xây dựng nhà ở cho trên 1.500 gia đình người có công và hộ nghèo với tổng kinh phí hơn 120 tỷ đồng.Đặc biệt, Phó Thủ tướng Thường trực Chính phủ yêu cầu Hưng Yên cần tiếp tục thực hiện hiệu quả nhiệm vụ đầu tư công, tích cực giám sát, kiểm tra phòng chống tham nhũng, tiêu cực trong thực hiện dự án và giải ngân vốn đầu tư công, đặc biệt là các dự án sử dụng vốn ODA vay ưu đãi nước ngoài. Đối với những đề xuất, kiến nghị của tỉnh sẽ được các bộ, ngành nghiên cứu tham mưu cho Chính phủ quyết định.Phó Thủ tướng Thường trực Chính phủ cũng nhấn mạnh, Hưng Yên cần khai thác lợi thế là tỉnh nằm trong vùng kinh tế trọng điểm Bắc Bộ, giáp với Thủ đô Hà Nội, có mạng lưới giao thông thuận lợi trong phát triển kinh tế khu vực và quốc gia. Tỉnh cần có giải pháp đột phá để phát triển nhanh, toàn diện, bền vững, tiếp tục hoàn thiện hệ thống kết cấu hạ tầng kỹ thuật đồng bộ ở các khu, cụm công nghiệp; tạo liên kết chuỗi sản xuất, trở thành động lực cho phát triển công nghiệp; đẩy mạnh phát triển nông nghiệp công nghệ cao. ", "topic": "Xã hội", "tag": ["Vốn đầu tư", "Giải ngân", "Cao nhất", "Hưng Yên", "Đột phá", "Bền vững", "Toàn diện", "Buổi làm việc", "Phó thủ tướng thường trực", "Đôn đốc", "Cải cách hành chính", "Oda", "Giải pháp", "Cả nước", "Trọng tâm", "Chính phủ", "Tình hình", "Tốc độ tăng trưởng kinh tế", "Trương Hòa Bình", "Phát triển"], "link": "http://sao.baophapluat.vn/tin-tuc/chi-tiet/hung-yen-can-co-giai-phap-dot-pha-de-phat-trien-nhanh-toan-dien-ben-vung-10467/"}