{"id": "35971743", "header": "Kinh tế Malaysia có thể hồi phục nhanh sau dịch COVID-19", "datetime": "2020-08-08T22:48:33.000+07:00", "summary": "Theo các chuyên gia, bang Penang - trung tâm công nghệ của Malaysia - đang góp phần thúc đẩy một sự hồi phục kinh tế của nước này giai đoạn hậu COVID-19 nhanh hơn bất kỳ quốc gia nào trong khu vực Đông Nam Á.", "content": "Các dự án mới của Penang đã thu hút 6,8 tỷ ringgit (2,2 tỷ USD) vốn đầu tư trực tiếp nước ngoài (FDI) trong quý I/2020, tương đương xấp xỉ 2/3 tổng vốn FDI vào Malaysia trong cùng kỳ, ngay cả khi dịch COVID-19 làm đình trệ các chuỗi cung ứng toàn cầu và tác động tiêu cực tới nhu cầu toàn cầu. Theo Cơ quan Xúc tiến Đầu tư InvestPenang, các khoản đầu tư được phê duyệt vào những dự án ở Penang trong quý I/2020 đã tăng gần gấp đôi so với quý IV/2019.Nhà kinh tế Wellian Wiranto của Oversea-Chinese Banking Corp ở Singapore nhận định Malaysia đóng một vai trò quan trọng trong chuỗi cung ứng bán dẫn toàn cầu và hưởng lợi từ sự hồi phục ban đầu của lĩnh vực sản xuất sản phẩm điện tử. Chính phủ Malaysia thông báo triển khai các biện pháp kích thích kinh tế trị giá gần 70 tỷ USD, tương đương khoảng 20% Tổng sản phẩm quốc nội (GDP) của nước này, để giảm bớt những ảnh hưởng tiêu cực của dịch COVID-19. Tuy vậy, tỷ lệ thất nghiệp của Malaysia đã tăng lên 5,3%, mức cao nhất kể từ năm 1990.Một dấu hiệu ban đầu cho thấy sự hồi phục kinh tế Malaysia là xuất khẩu của nước này trong tháng 6/2020 tăng 8,8% so với cùng kỳ năm 2020 và mức thặng dư thương mại tăng lên con số kỷ lục trong tháng 6/2020, nhờ xuất khẩu hàng điện tử đạt mức cao nhất trong 20 tháng qua.Giới phân tích cho rằng Malaysia sẽ thoát khỏi giai đoạn khó khăn do dịch COVID-19 tốt hơn so với hầu hết quốc gia khác ở Đông Nam Á. Ngân hàng Thế giới (WB) dự đoán kinh tế Malaysia sẽ giảm 3,1% năm 2020 trước khi tăng 6,9% năm 2021. Trong khi đó, Quỹ Tiền tệ Quốc tế (IMF) dự đoán kinh tế Malaysia sẽ giảm 3,8% năm 2020 trước khi tăng 6,3% trong năm 2021.Hãng xếp hạng tín nhiệm Fitch Ratings cho rằng nhu cầu của tầng lớp trung lưu của Malaysia, bao gồm 77% tổng số hộ gia đình, sẽ giúp bù đắp phần nào sự sụt giảm nhu cầu của các thị trường nước ngoài. CGS-CIMB cho rằng các biện pháp tài khóa và tiền tệ mạnh mẽ của Malaysia sẽ giúp kinh tế nước này hồi phục nhanh hơn so với các quốc gia Đông Nam Á khác. ", "topic": "Kinh tế", "tag": ["Kinh tế Malaysia", "Bang Penang", "Hồi phục", "Wellian Wiranto", "Penang", "Nhanh hơn", "Oversea-Chinese Banking Corp", "Malaysia", "Dịch", "Đông Nam Á", "Vốn đầu tư trực tiếp", "FDI", "Kuala lumpur", "CHÍNH PHỦ MALAYSIA", "Đình trệ", "Tổng vốn", "Bán dẫn", "Kinh tế", "Trong khu vực", "Lây nhiễm"], "link": "https://baotintuc.vn/the-gioi/kinh-te-malaysia-co-the-hoi-phuc-nhanh-sau-dich-covid19-20200808220235041.htm"}