{"id": "35974466", "header": "Rap Việt tập 2: Binz 'không thốt nên lời' với chàng trai chân đất đọc rap", "datetime": "2020-08-09T09:20:00.000+07:00", "summary": "Chưa hết dư âm của tập mở màn, hàng triệu khán giả lại tiếp tục phấn khích với loạt tiết mục của dàn thí sinh tập 2 Rap Việt.", "content": "Tối 8/8, tập 2 Rap Việttiếp tục lên sóng với những bản rap ấn tượng. 7 thí sinh với các phong cách với chủ đề rap độc lạ đã cùng nhau quy tụ tại sân khấu.Dù đã có tên tuổi trong showbiz, nhưng chàng rapper Ricky Star bất ngờ có mặt tại Rap Việt với vai trò thí sinh khiến dàn HLV lẫn khán giả thích thú.Lựa chọn cho mình câu chuyện ma mị Bắc Kim Thang để đem vào phần thi, Ricky Star ngay câu rap đầu được vang lên từ chất giọng nội lực và dứt khoát khiến Binz – Wowy - Suboi lập tức đạp cần lựa chọn. Cao trào tột đỉnh khi khi những chiếc “nón vàng” cùng lúc được 3 huấn luyện viên này tung lên sân khấu. Cuối cùng, ngay cả Karik cũng không cưỡng lại được sức hút của Ricky Star phải đạp cần lựa chọn và bonus chiếc “nón vàng” quyền lực.Binz đưa ra nhận xét: “Anh rất thích sự khiêm tốn của em. Bản thân dòng nhạc này đã khác biệt, em ở trong này khác biệt trong những cái khác biệt đó”.Ricky Star vui hơn khi nhận từ Wowy câu khen: “Cho đến thời điểm này, đây là màn trình diễn tuyệt vời nhất”. Karik tiếp lời: “Đầu tiên là em chọn chủ đề quá thông minh và khai thác rất giỏi. Bên cạnh đó, anh cực kỳ thích cách chuyển biến flow tinh tế của em”.Suboi ra chiêu dụ thí sinh cực ngọt cùng mong muốn chàng đưa nhiều câu chuyện như Bắc Kim Thang vượt biên giới Việt Nam để đến với bạn bè quốc tế.Nhận được tình cảm của 4 HLV, Ricky Star đã đưa ra sự lựa chọn cho riêng mình đó là về đội Binz.Chàng sinh viên ĐH Quốc gia Hà Nội, từng làm mưa làm gió với bản hit Lớp 13 - Vũ Tuấn Huy (Tage) khiến các fan rap lại có dịp ngóng trông khi trở thành thí sinh Rap Việt. Tràn đầy tự tin và khí chất, Tage thể hiện bản rap Lớp 12 dựa trên ca khúc gốc Mình cùng nhau đóng băng của Thùy Chi.HLV Suboi trở thành người chọn đầu tiên, sau đó lần lượt Binz, Wowy cũng bị chinh phục bởi giọng rap siêu nổi trên nền beat. Đứng trước sự do dự của Karik, Rhymastic đã phải rời ghế nóng để giục Karik đạp cần.Và một lần nữa, quyết định khó khăn thuộc về 2 giám khảo. Theo quan điểm của JustaTee thì Tage cần một người giúp bạn tiết chế bớt và anh cho rằng Suboi sẽ là làm điều đó rất tốt. Tuy nhiên, Rhymastic lại nghĩ Karik mới chính là người có thể góp ý về ngôn từ, kỹ năng và cách truyền tải cho Tage. Sau hồi phân giải, cả hai đồng ý nhường quyền lựa chọn lại cho Tage và anh đã đưa ra quyết định về với đội Suboi.Xuất hiện rực lửa trên sân khấu, chàng rapper Trần Tiến Đạt (R.I.C) sở hữu ngoại hình cá tính ấn tượng. Với chất giọng khàn đặc trưng hiếm có, RIC như đốt cháy sân khấu với lửa năng lượng bằng bản rap Turn It Up (từ ca khúc gốc Dusted).Khán giả không chỉ hò reo nhún nhảy mà còn bị cuốn theo nhịp rap đầy lửa của R.I.C. Đối mặt với tình huống khó xử, giám khảo JustaTee lên tiếng: “Thật ra đây là kèo rất khó phân xử vì một bên nghĩa, một bên tình nên chúng tôi vẫn đang chọn lựa”. Cuối cùng hiểu được điều R.I.C đang thiếu là lyrics để giúp cậu có thể biến hóa thêm ở những vòng sau, giám khảo quyết định tìm người có tư duy mới lạ và đặc biệt nhất kinh nghiệm làm việc với những người có chất giọng như R.I.C, chính vì thế đã lựa chọn đội Wowy cho cậu.Tiếp đó, chàng trai nhỏ nhắn Nguyễn Hữu Anh Khôi, sinh năm 2002 với tên AK49 xuất hiện mang đến một màu sắc mới mẻ. Xuất hiện cùng chú heo vàng trong bộ trang phục khác biệt khiến Trấn Thành lầm tưởng đang đi thi hài, cậu đã tạo nên một giai điệu vừa quen vừa lạ cộng với lời rap bắt tai. Suboi lập tức trở thành người bấm chọn đầu tiên, cả Wowy cũng mong muốn kết nạp cậu vào team và cuối cùng Karik cũng bị cậu chinh phục. Đến phút cuối, giám khảo đã đưa ra quyết định để AK49 về với đội Suboi.Chàng sinh viên Lê Tuấn Nam – rap name Bad BZ, sinh viên năm 3 – ĐH kinh tế TP.HCM khẳng định chắc nịch chất riêng của mình tại sàn đấu Rap Việt khi mang bản rap Đu đa đu đưa dựa trên hit đình đám Đi đu đưa đi của Bích Phương và tỏa sáng thành công. Với sự lựa chọn từ Suboi, Bad BZ trở thành một trong những thành viên của cô.Kết thúc tập 2, Suboi kết nạp những thành viên đầu tiên về cho đội mình gồm: Bad BZ, Tage, AK49. Wowy cũng đã có thành viên đầu tiên là RIC. Đội Binz với sự góp mặt của thành viên mới Ricky Star và cuối cùng Karik vẫn tạm giữ nguyên đội hình.Tập 3 Rap Việt sẽ tiếp tục đến với khán giả lúc 20h ngày 15/8 trên HTV2. ", "topic": "Giải trí", "tag": ["BINZ", "WOWY", "Ricky Star", "Rap", "Rapper", "KARIK", "Chân đất", "Bắc Kim Thang", "Rap Việt", "Vũ Tuấn Huy", "Dư âm", "Chàng trai", "Thí sinh", "RHYMASTIC", "FLOW", "Đọc", "Đi chân đất", "Bonus", "AK49", "Đạp"], "link": "https://vietnamnet.vn/vn/giai-tri/nhac/rap-viet-tap-2-binz-khong-thot-nen-loi-voi-chang-trai-di-chan-dat-doc-rap-664802.html"}