{"id": "35970930", "header": "Phát hiện chấn động lịch sử vê hài cốt loài thủy quái cổ dài dưới đáy đại dương", "datetime": "2020-08-08T20:29:03.000+07:00", "summary": "Bộ hài cốt sinh vật lạ 242 triệu năm có chiếc cổ dài gấp 3 lần thân người", "content": "Các nhà cổ sinh vật học từ Đại học Zurich (Thụy Sĩ) đã phục dựng một thủy quái từ kỷ Tam Điệp bằng phương pháp ghép các mảnh hài cốt hóa thạch đã bị nghiền nát.Kết quả cho ra một sinh vật mà chính các tác giả mô tả là \"điều phi lý trong thế giới cổ sinh vật học\".Một loài bò sát có thân hình khá nhỏ, dài 70cm, nhưng chiếc cổ tới 3m, 13 đốt sống và đuôi dài gần 2m.Tiến sĩ Olivier Rieppel, nhà cổ sinh vật học từ Bảo tàng Field ở Chicago, nói: \"Trông nó kỳ dị, có thể đây là một con cá sấu mập mạp với chiếc cổ rất dài. Sinh vật này cũng có mũi nằm trên đỉnh mõm và những chiếc răng cong\".Nhìn vào mẫu phục dựng 3D, chiếc cổ này sẽ khiến con vật di chuyển khó khăn, bởi riêng việc mang vác chiếc cổ theo đã là một gánh nặng.Cuối cùng, nỗ lực phục dựng những mảnh hài cốt trong tình trạng khá tồi tệ đã giúp họ xác định được đây là loài Tanystropheus.Trước đó, hóa thạch mang tên Tanystropheus được mô tả lần đầu tiên năm 1852 gây bối rối cho các nhà khoa học.Có thời điểm, các nhà cổ sinh vật học cho rằng đó là thằn lằn có cánh giống như loài pterodactyl, và những chiếc xương dài rỗng của nó là các đốt ở ngón đầu cánh. Sau đó, họ nhận ra thực chất đó là phần xương cổ kéo dài.Họ không biết chắc Tanystropheus sống trên cạn hay dưới biển và liệu mẫu vật nhỏ là con non chưa trưởng thành hay thuộc loài khác.Để tìm hiểu mẫu vật nhỏ là cá thể chưa trưởng thành hay loài riêng biệt, nhóm nghiên cứu kiểm tra dấu hiệu sinh trưởng và độ tuổi trên xương.Họ nhận thấy hóa thạch nhỏ hơn thuộc về một con vật trưởng thành, hé lộ có 2 loài Tanystropheus.Họ đặt tên cho loài lớn hơn là Tanystropheus hydroides theo quái vật cổ dài trong thần thoại Hy Lạp. Loài nhỏ hơn được gọi là Tanystropheus longobardicus.Có một điều các nhà khoa học đã nhầm, đó chính là chiếc cổ quái dị của chúng lại không phải điều cản trở trong môi trường nước, thậm chí nó còn là một thủy quái săn mồi khá tài tình với thức ăn yêu thích là những con mực cổ đại.  ", "topic": "Khoa học", "tag": ["Thủy quái", "Hài cốt", "Vê", "Cổ sinh vật học", "Sinh vật lạ", "Olivier Rieppel", "Đại học Zurich", "Kỷ Trias", "Bảo tàng Field", "Chấn động", "Đại dương", "Đáy", "Phục dựng", "Hóa thạch", "Loài bò sát", "Kỳ dị", "Đốt sống", "Nghiền nát", "Sinh vật", "Mõm"], "link": "https://nguoiduatin.vn/phat-hien-chan-dong-lich-su-ve-hai-cot-loai-thuy-quai-co-dai-duoi-day-dai-duong-a485326.html"}