{"id": "35973132", "header": "Barca 3-1 Napoli: Không thể cản Messi", "datetime": "2020-08-09T07:00:00.000+07:00", "summary": "Siêu sao người Argentina góp dấu giày ở 2 trong 3 bàn thắng của Barca tại trận lượt về vòng 16 Champions League diễn ra rạng sáng nay (9-8, giờ Việt Nam).", "content": "Messi chơi ấn tượng trong hiệp một. Ảnh: Reuters.Napoli không ngần ngại đẩy cao đội hình chơi sòng phẳng với Barca tại Camp Nou. Đoàn quân của HLV Gattuso suýt có bàn mở tỷ số ở phút thứ 3. Tuy nhiên, cú volley của Mertens lại đưa bóng đi vọt xà.Barca sớm có câu trả lời bằng những tình huống phối hợp giữa Suarez và Messi. Phút thứ 10, bàn mở tỷ số đến với chủ nhà sau pha không chiến dũng mãnh của trung vệ Clement Lenglet.Phút 23, Messi tự mình ghi tên lên bảng tỷ số với một tình huống đi bóng qua 5 cầu thủ đội khách, trước khi cứa lòng hiểm hóc vào góc xa đánh bại nốt thủ môn Ospina. Phút 31, \"El Pulga\" lại dứt điểm tung lưới Napoli, lần này bàn thắng không được công nhận do thủ quân đội chủ nhà đã để bóng chạm tay.Napoli phung phí nhiều cơ hội trong hiệp hai. Ảnh: Reuters.Kịch tính được đẩy lên ở những phút cuối hiệp một. VAR vào cuộc và mang về cho Barca quả phạt đền sau tình huống Koulibaly đá vào chân Messi. Suarez tận dụng cơ hội để nâng tỷ số lên 3-0 ở phút 45+2.Ít phút sau, trọng tài Cakir một lần nữa chỉ tay vào chấm 11m, nhưng là cho đội khách. Rakitic phạm lỗi với Mertens, tạo cơ hội cho Insigne thắp lại hy vọng cho Napoli bằng cú đá 11m chuẩn xác. Hiệp một khép lại với tỷ số 3-1 nghiêng về chủ nhà.Hiệp hai trận đấu diễn ra sôi nổi với những tình huống ăn miếng trả miếng của đôi bên. Barca chơi trùng xuống, tạo cơ hội cho Napoli tổ chức tấn công. Cơ hội đến với Insigne, Hirving Lozano nhưng bộ đôi này liên tục gây thất vọng với những cú dứt điểm thiếu chuẩn xác.Phút 81, mành lưới đội chủ nhà rung lên sau cú đánh đầu của Milik. Tuy nhiên, bàn thắng không được công nhận vì lỗi việt vị.Barca chơi phòng ngự chủ động và bảo toàn lợi thế cho đến khi tiếng còi mãn cuộc vang lên. Messi cùng đồng đội giành vé vào tứ kết với tổng tỷ số 4-2 sau 2 lượt trận. Đối thủ của Blaugrana sẽ là Bayern Munich.Đội hình ra sân của Barca và Napoli. ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "Champions league", "Tại trận", "Lionel Messi", "RAKITIC", "Clement Lenglet", "Gennaro Gattuso", "Siêu sao", "Lượt về", "Camp Nou", "Góp", "Argentina", "Rạng sáng", "Sòng phẳng", "El Pulga", "Volley", "Bảng tỷ số", "Vọt xà", "Hiệp một"], "link": "http://hanoimoi.com.vn/tin-tuc/bong-da/975303/barca-3-1-napoli-khong-the-can-messi"}