{"id": "35973355", "header": "Tuổi trẻ Bộ LĐ-TB&XH: Tiên phong, đoàn kết, sáng tạo và phát triển", "datetime": "2020-08-09T07:42:00.000+07:00", "summary": "Phong trào thanh niên Bộ LĐ-TB&XH trong giai đoạn 2015 – 2020 đã ghi dấu nhiều hoạt động và điểm nhấn, góp phần hoàn thành nhiệm vụ chính trị của Bộ, giáo dục chính trị tư tưởng, truyền thống yêu nước, bồi dưỡng lý tưởng cách mạng, đạo đức cao đẹp, lối sống tình nghĩa, tuân thủ pháp luật cho đoàn viên, thanh niên Bộ.", "content": "Đoàn TN Bộ LĐ-TB&XH luôn xác định công tác giáo dục chính trị, tư tưởng là nhiệm vụ trọng tâm và thường xuyên chỉ đạo, triển khai thông qua việc học tập, quán triệt các Nghị quyết của Đảng, của Đoàn bằng nhiều hình thức đa dạng, phong phú, thiết thực, như các hoạt động thực tế hành hương về nguồn, thăm các khu di tích lịch sử, căn cứ địa cách mạng; các hoạt động đền ơn đáp nghĩa, tri ân người có công với cách mạng; các hoạt động nhân kỷ niệm các ngày lễ lớn của đất nước, của Đảng, của Đoàn, góp phần giáo dục truyền thống, bồi dưỡng lý tưởng, đạo đức cách mạng cho đoàn viên, thanh niên...Đoàn TN Bộ tặng quà các bác thương binh nặng Trung tâm nuôi dưỡng thương binh nặng và PHCN NCC Hà NamĐặc biệt, việc học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh theo Chỉ thị số 05-CT/TW ngày 15-5-2016 của Bộ Chính trị đã trở thành nhiệm vụ thường xuyên, liên tục, là trách nhiệm của mỗi đoàn viên, nhất là của người đứng đầu, cán bộ đoàn các cấp, tạo sự chuyển biến mạnh mẽ, thống nhất cao về nhận thức và hành động trong tu dưỡng đạo đức, lối sống và công việc.Đoàn Bộ thường xuyên cập nhật thông tin, phổ biến nội dung các văn bản mới liên quan đến các lĩnh vực của ngành, các nội dung liên quan đến công tác thanh niên cho đoàn viên, thanh niên Bộ... Đồng thời, Đoàn Bộ cũng phối hợp chặt chẽ với nhiều đơn vị trong Bộ tổ chức các hội nghị, hội thảo, tập huấn liên quan tới các lĩnh vực của ngành để nâng cao nhận thức và kỹ năng trong thực hiện nhiệm vụ.Đoàn Bộ luôn chú trọng nâng cao chất lượng tổ chức đoàn, cán bộ đoàn và đoàn viên; tăng cường rèn luyện tác phong, thực hiện lề lối công tác của cán bộ đoàn; gương mẫu, nghiêm túc chấp hành đúng quy định của Đảng, Nhà nước, cơ quan, tổ chức mình là thành viên, giữ vững bản lĩnh chính trị, ý thức trách nhiệm với tổ chức đoàn, phát huy vai trò tiên phong, gương mẫu trong thực hiện nhiệm vụ chuyên môn và công tác đoàn. Chú trọng đào tạo đội ngũ cán bộ đoàn kế cận các cấp; chủ động tham mưu với cấp ủy, lãnh đạo đơn vị trong quy hoạch, đào tạo, sử dụng và luân chuyển cán bộ Đoàn. Đồng thời, thực hiện kiểm tra, giám sát thường xuyên, góp phần quan trọng trong việc thực hiện chức năng lãnh đạo của Đoàn.Trong giai đoạn 2015 – 2020, Đoàn Bộ đã tập trung các giải pháp bồi dưỡng, nâng cao chất lượng đoàn viên ưu tú giới thiệu cho Đảng xem xét, kết nạp. Kết quả từ đầu nhiệm kỳ đến nay, Đoàn Bộ và các cơ sở đoàn đã phát hiện, đào tạo, bồi dưỡng, giới thiệu 222 đoàn viên ưu tú cho đảng xem xét, kết nạp. Tham mưu với cấp ủy, lãnh đạo đơn vị gặp mặt, trao đổi, đối thoại với đoàn viên thanh niên thông qua các diễn đàn do Đoàn tổ chức.Trong thời gian qua, Đoàn Bộ đã thực hiện tốt phong trào thanh niên tình nguyện, được cấp ủy, lãnh đạo các cấp, đảng viên, công đoàn, cán bộ, công chức, viên chức, người lao động quan tâm, ủng hộ, thu hút được nhiều tổ chức, tập thể và cá nhân ngoài Bộ cùng tham gia. Trong đó, các hoạt động tình nguyện vì cộng đồng được đoàn Bộ phát triển sâu và rộng, đa dạng, hiệu quả, phù hợp với từng đối tượng thanh niên, từng địa bàn hoạt động; quan tâm đến các hoạt động tình nguyện tại chỗ…. Tổng kinh phí Đoàn Bộ và các cơ sở đoàn huy động thực hiện các hoạt động trong 5 năm (6/2015-6/2020) khoảng 1.980 triệu đồng, cụ thể:Đồng chí Lê Văn Hoạt - Phó Bí thư thường trực Đảng ủy Bộ cùng Đoàn TN Bộ trao 2 sổ tiết kiệm cho gia đình đoàn viên có hoàn cảnh khó khănTổ chức, tham gia hiến máu nhân đạo, tiếp nhận được 352 đơn vị máu từ cán bộ, công chức, viên chức, người lao động các đơn vị trong Bộ, cung cấp thêm nguồn máu dự trữ cấp cứu và điều trị cho người bệnh; Thăm, tặng quà 170 hộ gia đình người có công với cách mạng tại nhiều địa phương trong cả nước. Thăm hỏi, giao lưu văn nghệ với các bác thương bệnh binh đang được nuôi dưỡng tại các Trung tâm nuôi dưỡng, điều dưỡng, phục hồi chức năng thương binh nặng của ngành. Tổ chức dâng hương, viếng nghĩa trang liệt sỹ, các khu di tích lịch sử, căn cứ cách mạng tri ân người có công với cách mạng... với kinh phí quà tặng 480 triệu đồng.Đoàn Bộ kêu gọi các nguồn tài trợ hỗ trợ 100 triệu đồng xây mới nhà tình nghĩa cho 02 gia đình người có công với cách mạng tại Yên Bái, Nghệ An. Xây dựng sân chơi cho thiếu nhi tại Làng thanh niên lập nghiệp Sông Chàng, Như Xuân, Thanh Hóa trị giá 15 triệu đồng. Đặc biệt, Đoàn Bộ đã trao 315 suất học bổng cho trẻ em có hoàn cảnh đặc biệt hiếu học; trồng 120 cây ăn quả tại Trung tâm Phục hồi chức năng người khuyết tật Thụy An. Tặng 1.000 kính chắn giọt bắn và 200 chai nước rửa tay khô cho một số bệnh viện tuyến đầu phòng, chống Covid-19. Tặng 70 xe đạp, 300 quần áo ấm mới, balo và nhiều phần quà, sách vở, đồ dùng học tập, sữa, bánh kẹo, đồ chơi, vật dụng khác (máy tính, máy lọc nước, máy giặt…) tại nhiều địa bàn khó khăn: Hà Giang, Bắc Kạn, Đăk Nông, Điện Biên, Thái Nguyên, Yên Bái, Nghệ An, Sơn La, Phú Thọ; thăm, tặng quà cho các cháu đang được điều trị, chăm sóc ở Bệnh viện Nhi Trung ương, Bệnh viện K, cơ sở Tân Triều và nhiều Làng trẻ em SOS, nhiều cơ sở chăm sóc nuôi dưỡng trẻ em có hoàn cảnh đặc biệt... Tặng bò, gạo, kinh phí hỗ trợ xây dựng chuồng, trại cho 05 hộ gia đình có hoàn cảnh khó khăn tại Cao Bằng, Hà Nam. Tặng quà, tiền mặt, xe lăn cho hộ gia đình chính sách, hộ nghèo tại nhiều địa phương và các đối tượng có hoàn cảnh đặc biệt tại các Trung tâm Bảo trợ xã hội, Trung tâm công tác xã hội của ngành tại nhiều địa phương. Đồng thời duy trì nhiều hoạt động giao lưu với cán bộ, chiến sĩ ngoài đảo, vùng biên giới; thăm các nạn nhân và thân nhân bị tai nạn lao động có hoàn cảnh đặc biệt khó khăn. Tổng kinh phí huy động thực hiện 1.300 triệu đồng.Bên cạnh đó, các hoạt động tình nguyện tại chỗ như thăm hỏi và tặng quà cho đoàn viên của các cơ sở đoàn và giúp đỡ đồng nghiệp có hoàn cảnh khó khăn được các cơ sở đoàn chủ động thực hiện tích cực, hiệu quả; Đặc biệt, Đoàn Bộ đã phát động quyên góp được 85 triệu đồng làm 02 \"Sổ tiết kiệm nhân ái\" hỗ trợ 2 cháu nhỏ của gia đình đoàn viên trong Bộ có hoàn cảnh đặc biệt (vợ mất vì bệnh hiểm nghèo) để động viên, giúp các cháu học tập và phát triển. Các phong trào thực hành tiết kiệm, chống lãng phí, xây dựng nếp sống văn minh nơi công sở, đổi mới phong cách, lề lối làm việc đã được các cấp bộ đoàn tổ chức nhiều hoạt động cụ thể. Đoàn viên, thanh niên Bộ tích cực hưởng ứng và tham gia các cuộc vận động tình nghĩa như \"Nghĩa tình biên giới, hải đảo\", \"Đền ơn đáp nghĩa\", Nhắn tin ủng hộ người nghèo...Đoàn TN Bộ tặng kính chắn giọt bắn hỗ trợ phòng chống dịch Covid-19 cho Bệnh viện K - cơ sở Tân TriềuVới phong trào Tuổi trẻ sáng tạo, Xung kích bảo vệ Tổ quốc, Đoàn Bộ đã khuyến khích đoàn viên đề xuất sáng kiến, ý tưởng sáng tạo trong thực hiện các nhiệm vụ chuyên môn, nghiên cứu khoa học, nhiều đoàn viên là chủ nhiệm hoặc tham gia ban chủ nhiệm đề tài khoa học; ứng dụng công nghệ thông tin để xử lý, giải quyết công việc một cách nhanh chóng và thuận tiện. Đồng thời củng cố, nâng cao lực lượng đội ngũ cán bộ đoàn trong nắm bắt, cập nhật, phản ánh, cung cấp những thông tin chính thống của Đảng, Nhà nước để định hướng nhận thức, tư tưởng trong đoàn viên, thanh niên của Bộ.Đoàn Bộ và các cơ sở đoàn luôn chủ động tham mưu với cấp ủy, lãnh đạo các đơn vị tạo cơ chế, chính sách và điều kiện cho đoàn viên, thanh niên được tham gia các lớp bồi dưỡng, nâng cao trình độ chuyên môn, nghiệp vụ; đồng thời đoàn viên thanh niên rất chủ động trong việc học tập nâng cao trình độ mọi mặt để hỗ trợ và phục vụ ngày càng tốt hơn yêu cầu công việc. Đoàn Trường học phát động phong trào thi đua dạy tốt, học tốt hỗ trợ sinh viên học tập, nghiên cứu, tạo môi trường để đoàn viên, học sinh, sinh viên rèn luyện tư duy độc lập, sáng tạo, tích lũy kiến thức và hành trang làm việc sau tốt nghiệp.Đoàn TN Bộ hỗ trợ xây dựng nhà tình nghĩa ở Yên BáiTrong chương trình đồng hành với thanh niên khởi nghiệp, lập nghiệp, Đoàn Trường học phát động nhiều phong trào thi đua \"Chắc tay bút - Vững tay nghề\" hay \"Học tập tốt - Rèn luyện tốt\"; Chuyên đề \"Tuổi trẻ và khởi nghiệp\"; Chuyên đề \"Tư vấn hướng nghiệp việc làm cho học sinh sinh viên\"; Hội giảng \"giáo viên cấp trường\"; Tổ chức thi \"học sinh giỏi nghề\"; Hội thi \"Thiết bị tự làm\";... đoàn viên thanh niên được rèn luyện kỹ năng, được tư vấn về nghề nghiệp và việc làm phù hợp với khả năng và chuyên môn đào tạo.Đặc biệt, trong giai đoạn 2015 – 2020, Đoàn Bộ đã đồng hành với thanh niên rèn luyện và phát triển nhiều kỹ năng trong cuộc sống, nâng cao thể chất, đời sống văn hóa tinh thần. Thường xuyên tổ chức các hoạt động giao lưu văn hóa, văn nghệ, các giải thi đấu thể dục - thể thao với nhiều hình thức đa dạng, phong phú, sôi nổi và hấp dẫn, tạo sân chơi lành mạnh, bổ ích, tăng cường đoàn kết, gắn bó, làm phong phú đời sống tinh thần cho thanh niên, đây là một trong những phương thức đoàn kết tập hợp thanh niên hiệu quả và thiết thực. Đặc biệt, các hoạt động rèn luyện và phát triển kỹ năng trong cuộc sống được Đoàn Bộ và các cơ sở đoàn triển khai thường xuyên góp phần nâng cao nhận thức của cán bộ Đoàn và đoàn viên, thanh niên về vai trò của kỹ năng xã hội trong cuộc sống và trong bối cảnh hội nhập quốc tế. Nhiều diễn đàn, hội nghị, hội thảo, câu lạc bộ được tổ chức cho đoàn viên để bồi dưỡng kỹ năng giao tiếp và hoạt động xã hội.Trong công tác chăm sóc, giáo dục thiếu niên, nhi đồng tại Bộ, Đoàn Bộ và các cơ sở đoàn chủ động phối hợp với công đoàn tổ chức nhiều hoạt động động viên các cháu thiếu thi là con cán bộ, công chức, viên chức và người lao động các đơn vị thuộc Bộ vui chơi, thư giãn, khuyến khích tích cực học tập vào các dịp Tết thiếu nhi 1/6, tết trung thu hay đầu năm học mới. Đặc biệt, năm 2017 Đoàn Thanh niên Bộ đã tổ chức cho 500 cháu thiếu thi giao lưu với các nghệ sỹ đến từ Nhà hát kịch Việt Nam; năm 2019, tổ chức thi bày mâm cỗ, múa lân, giao lưu với NSƯT Xuân Bắc cùng 450 cháu thiếu nhi của Bộ. Bên cạnh đó, Đoàn Bộ tổ chức dạy võ miễn phí, duy trì 1 buổi/1 tuần cho các cháu là con cán bộ, công chức, viên chức các đơn vị thuộc Bộ tạo điều kiện cho các con rèn luyện sức khỏe và trang bị kỹ năng phòng vệ chính đáng.Trong 5 năm qua, Đoàn Bộ vinh dự liên tục được nhận bằng khen của Trung ương Đoàn, Đoàn Khối các cơ quan Trung ương; 2 lần Bộ trưởng tặng Bằng khen và Bộ tặng Cờ thi đua vì đã có nhiều thành tích xuất sắc góp phần xứng đáng vào việc hoàn thành nhiệm vụ chính trị của Bộ, của Đoàn.Phát huy những dấu ấn đã đạt được trong thời gian qua, Ban Chấp hành Đoàn TNCS Hồ Chí Minh Bộ Lao động – Thương binh và Xã hội tiếp tục phát huy kết quả đạt được thời gian qua; luôn \"tiên phong, bản lĩnh, đoàn kết, sáng tạo, phát triển\", nỗ lực hoàn thành xuất sắc nhiệm vụ thời gian tới. ", "topic": "Kinh tế", "tag": ["Bộ LĐ-TB", "Đoàn bộ", "Đoàn viên", "Bồi dưỡng", "Cán bộ đoàn", "Tình nghĩa", "Đoàn kết", "Tiên phong", "Có công với cách mạng", "Cách mạng", "Phong trào", "Tư tưởng", "Đạo đức", "Đền ơn đáp nghĩa", "Lối sống", "Lề lối công tác", "Chỉ thị số 05-CT/TW", "Cao đẹp", "Chính trị", "Lý tưởng"], "link": "http://baodansinh.vn/tuoi-tre-bo-ld-tbxh-tien-phong-doan-ket-sang-tao-va-phat-trien-20200809071118663.htm"}