{"id": "35975767", "header": "Phú Quốc: Công bố Đồ án quy hoạch chi tiết 1/500 quảng trường trung tâm", "datetime": "2020-08-09T11:31:00.000+07:00", "summary": "Sở Văn hóa thể thao tỉnh Kiên Giang phối hợp UBND huyện Phú Quốc vừa công bố Đồ án quy hoạch chi tiết 1/500 quảng trường trung tâm và tượng đài Bác Hồ ở thị trấn Dương Đông.", "content": "Dự án có quy mô 8,29 ha, với kinh phí xây dựng khoảng 300 tỷ đồng và sẽ được triển khai vào năm 2021.Theo Quyết định phê duyệt của UBND tỉnh về đồ án Quy hoạch chi tiết 1/500 quảng trường trung tâm và tượng đài Bác Hồ, phạm vi nghiên cứu lập quy hoạch chi tiết thuộc khu vực sân bay Phú Quốc cũ với tổng diện tích 8,29 ha có sức chứa 20.000 người. Quảng trường trung tâm của thị trấn Dương Đông là nơi đặt tượng đài Bác Hồ bằng đồng cao khoảng 18m, bao gồm chân đế được đặt trên diện tích gần 1 ha đất, chiếm 9,44% diện tích toàn quảng trường.Giám đốc Sở Văn hóa thể thao Kiên Giang, ông Nguyễn Văn Sáu cho biết, UBND tỉnh đang đề xuất nguồn vốn trung hạn (2021-2025) của trung ương hỗ trợ khoảng hơn 200 tỷ đồng để xây dựng phần phù điêu, chân đế và tượng đài Bác Hồ bằng đồng cao khoảng 18m. Riêng phần chi phí xây dựng quảng trường, khu trưng bày, công trình phụ trợ... khoảng 100 tỷ đồng sẽ sử dụng ngân sách địa phương, hiện Sở Kế hoạch và Đầu tư đang rà soát cân đối nguồn vốn để trình Hội đồng nhân dân tỉnh và xin chủ trương UBND tỉnh Kiên Giang.Ông Sáu cho biết thêm, trước đây Chính quyền tỉnh dự kiến kêu gọi nhà đầu tư vào khu đất sân bay cũ và sẽ được nhà đầu tư tài trợ kinh phí xây dựng quảng trường và tượng đài này. Thế nhưng những năm sau này có nhiều nhà đầu tư muốn tham gia vào dự án kinh doanh trên khu đất này, nên UBND tỉnh phải đấu giá đất dự án khu sân bay cũ. Do vậy, kinh phí xây dựng quảng trường và tượng đài phải dùng tiền ngân sách của Trung ương và địa phương.\"Công trình này có mục đích ý nghĩa quan trọng là nơi diễn ra các sự kiện, lễ hội, các hoạt động mang tính chất tập trung đông người. Việc đặt tượng đài Bác Hồ nơi đây là nằm trong quy hoạch tượng đài Bác Hồ trong toàn quốc của Chính phủ phê duyệt. Theo đó, chủ đề cụm công trình phù điêu và tượng đài là \"Miền Nam trong trái tim Bác\", mang ý nghĩa giáo dục chính trị và thể hiện tình cảm với biển đảo thiêng liêng Tổ quốc. Và cũng là nơi thu hút du khách đến vui chơi giải trí, tham quan và chụp hình lưu niệm...\", ông Sáu chia sẻ. ", "topic": "Nhà đất", "tag": ["Phú Quốc", "Kiên Giang", "Đồ án", "Quảng trường", "Thị Trấn Dương Đông", "UBND huyện Phú Quốc", "Tượng đài", "Bác hồ", "Quy hoạch", "Diện tích", "Sân bay Phú Quốc", "Chi tiết", "Chân đế", "Nguyễn Văn Sáu", "Phù điêu", "Trung tâm", "Công bố", "Kinh phí", "Xây dựng", "Theo quyết định"], "link": "https://baodautu.vn/phu-quoc-cong-bo-do-an-quy-hoach-chi-tiet-1500-quang-truong-trung-tam-d127347.html"}