{"id": "35977646", "header": "Ốc Thanh Vân nể phục trước tình yêu kỳ diệu của người phụ nữ", "datetime": "2020-08-09T15:56:03.000+07:00", "summary": "Ốc Thanh Vân cúi đầu nể phục trước tình yêu kỳ diệu của người phụ nữ cưới chồng kém 20 tuổi.", "content": "Chị Huỳnh Thị Kim Oanh là một người phụ nữ bình thường, năm nay đã 57 tuổi. Chồng chị là anh Nguyễn Văn Tuấn, một người đàn ông khiếm thị 37 tuổi.Cả hai gặp nhau lần đầu tiên vào năm 2005, chị Oanh đem lòng yêu anh Tuấn vì anh lúc nào cũng nở nụ cười rất đẹp dù phải sống cuộc sống lang bạt, trong người mang bệnh hiểm nghèo. Năm 2007 cặp đôi quyết định kết hôn trong sự phản đối của gia đình hai bên.Sở dĩ cuộc tình của chị Oanh và anh Tuấn không nhận được sự ủng hộ từ những người xung quanh vì khoảng cách tuổi tác quá lớn giữa cặp đôi. Gia đình chị Oanh phản đối gay gắt, thậm chí còn xóa tên chị ra khỏi hộ khẩu.Những người xung quanh thì đàm tiếu, cười chê chị Oanh “ham trai trẻ”, “mê phi công” nhưng người ta không biết rằng anh Tuấn mang trong mình nhiều căn bệnh quái ác như u não, suy giảm thị lực và vô sinh.Nhiều người cho rằng với điều kiện của chị Oanh lúc đó, chị có thể kiếm được nhiều mối tốt hơn. Cũng không ít người tò mò, một chàng trai như vậy thì có sức hút gì. Thế nhưng người ta đâu hiểu được với chị Oanh, tình yêu vốn dĩ không đến từ những điều lớn lao.Chị kể lần đầu tiên nhìn thấy anh Tuấn, nụ cười của anh đã mang đến cho chị rất nhiều đồng cảm.Chị yêu anh vì dù nếm đủ bao nhiêu bất hạnh trên cuộc đời này thì anh Tuấn cũng chưa bao giờ oán than một lời, lúc nào cũng nở nụ cười rạng rỡ dù bệnh tình ngày càng trở nặng.Thời điểm cặp đôi mới quen nhau, bệnh tình của anh Tuấn vẫn còn hy vọng. Anh có cơ hội được đưa sang Mỹ chữa trị nhưng lại từ chối vì sợ “xa mặt cách lòng”. Thậm chí, anh Tuấn còn nói thà để bản thân không nhìn thấy gì suốt đời chứ không muốn đánh mất chị Oanh.Năm 2008, trước khi ca mổ cuối cùng của anh Tuấn được tiến hành tại Việt Nam, không một ai nghĩ anh có thể sống sót.Bác sĩ thậm chí còn khuyên đưa anh về nhà vì khả năng cao sau khi mổ anh sẽ trở thành người thực vật.Thế nhưng bằng nghị lực phi thường và khát khao sống mãnh liệt, anh Tuấn đã trải qua cuộc phẫu thuật một cách nhiệm màu, nhưng kết quả cuộc phẫu thuật cho thấy anh khó có thể đi lại được.Không chịu khuất phục trước số phận, chị Oanh không từ bỏ bất cứ một cơ hội nào để chồng có thể hồi phục, ngày nào chị cũng chở anh đến các cơ sở tập luyện đi lại.Như một phép màu kỳ diệu, sau năm tuần phẫu thuật, anh Tuấn đã có thể cử động chân và hơn một năm ròng rã tập luyện, anh Tuấn đã có thể đi lại.Thế nhưng thị lực của anh Tuấn thì ngày càng suy giảm, đến thời điểm hiện tại anh đã không còn nhìn thấy được gì nữa.Các bác sĩ giờ chỉ biết lắc đầu, còn chị Oanh chỉ biết cầu nguyện chứ không còn cách nào khác để chữa trị thêm.Không chỉ đau đớn, mệt mỏi về mặt tinh thần, chị Oanh còn nhiều lần chịu trận vì anh Tuấn không chấp nhận được việc bản thân mất khả năng \"gần gũi vợ chồng\" và thường xuyên không kiểm soát được hành vi của mình.Từ lúc bệnh tình anh Tuấn trở nặng và không còn sức lao động, một mình chị Oanh phải bươn chải đủ việc từ chạy xe ôm, giúp việc, rửa chén, phụ bếp hay ai kêu gì chị cũng đều làm để kiếm tiền trang trải cuộc sống.Làm việc ngày đêm, đến khuya chị mới có thể đặt chân về đến nhà, nhưng chỉ cần anh Tuấn vẫn còn thức chờ chị về để cùng ăn bữa cơm cũng đủ làm chị ấm lòng.Không khỏi xúc động trước câu chuyện của cặp đôi, chuyên gia tâm lý, tiến sĩ Lý Thị Mai cho rằng, không dễ gì để có được một cuộc hôn nhân đặc biệt như của chị Oanh và anh Tuấn.Bà cũng mong rằng trong cuộc sống hôn nhân, mọi người đừng nhìn nhau bằng đôi mắt, mà hãy nhìn bằng trái tim để có thể cảm thông, chia sẻ và đồng hành cùng nhau.Ốc Thanh Vân thú nhận bản thân phải cúi đầu nể phục sự cao thượng của chị Oanh khi chấp nhận cưới một người để rồi ôm lấy bao nhiêu vất vả, chấp nhận đương đầu với bao nhiêu khó khăn.Chương trình  tập 31 với câu chuyện cảm động của vợ chồng chị Kim Oanh và anh Văn Tuấn.Tập 31 được phát sóng lúc 21 giờ 35 tối nay, 9-8 trên VTV9. ", "topic": "Đời sống", "tag": ["Lang bạt", "Kỳ diệu", "Anh tuấn", "Ốc Thanh Vân", "Tình yêu", "Khiếm thị", "Mang bệnh", "Cười chê", "Nguyễn Văn Tuấn", "Đem lòng", "Nể phục", "Xóa tên", "U não", "Nụ cười", "Oán than", "Đàm tiếu", "Căn bệnh", "Thị lực", "Chồng chị", "Trai trẻ"], "link": "https://plo.vn/giai-tri/xem-nghe-doc/oc-thanh-van-ne-phuc-truoc-tinh-yeu-ky-dieu-cua-nguoi-phu-nu-930036.html"}