{"id": "35972962", "header": "Số ca mắc mới Covid-19 vẫn tăng mạnh ở nhiều quốc gia", "datetime": "2020-08-09T07:01:33.000+07:00", "summary": "Theo thống kê, tính đến 6h ngày 9-8, thế giới ghi nhận tổng cộng 19.780.802 ca mắc Covid-19, trong đó có 728.448 ca tử vong và 12.703.497 triệu người đã phục hồi.", "content": "Đức bắt buộc tiến hành xét nghiệm đối với những người trở về từ các nước hoặc vùng có nguy cơ nhiễm vi rút SARS-CoV-2.Tính đến tối 8-8, tổng số ca mắc Covid-19 tại Nhật Bản đã tăng lên 47.464 ca, thêm 1.565 người so với một ngày trước đó. Thủ đô Tokyo, tâm dịch của Nhật Bản, ghi nhận 429 ca mắc mới, đánh dấu ngày thứ hai liên tiếp con số này vượt mốc 400 ca. Hiện tổng số người mắc bệnh tại thủ đô của Nhật Bản là 15.535 người, cao nhất trong 47 tỉnh trên cả nước. Hiệp hội Các thống đốc Nhật Bản đã kêu gọi người dân cẩn trọng, cân nhắc kế hoạch trở về quê nhà dịp Lễ hội Obon.Tại Hàn Quốc, ngày 8-8, nước này có thêm 43 ca nhiễm mới, trong đó có 30 ca lây nhiễm trong cộng đồng. Đây là số ca nhiễm mới trong cộng đồng theo ngày cao nhất trong vòng 16 ngày qua. Trong đó, Seoul ghi nhận 16 trường hợp, tỉnh Gyeonggi có 12 trường hợp và 2 trường hợp còn lại ở Incheon. Nhiều ca bệnh có liên quan đến nhà thờ ở Goyang, phía Tây Bắc Seoul.Cùng ngày, Đặc khu hành chính Hong Kong (Trung Quốc) thông báo thêm 69 ca mắc mới, nâng tổng số ca mắc bệnh tại vùng này lên vượt ngưỡng 4.000 ca. Trong số các ca mắc mới có 2 ca ngoại nhập và 67 ca lây nhiễm trong cộng đồng (30 ca không rõ nguồn gốc).Ngày 9-8, Ấn Độ ghi nhận thêm 65.156 ca mắc Covid-19 và 875 người tử vong, nâng tổng số ca mắc và tử vong tại quốc gia này lên lần lượt là 2.152.020 ca và 43.453 ca. Đây là ngày thứ 9 liên tiếp, số ca mắc mới hằng ngày tại quốc gia Nam Á ở mức hơn 50.000 người. Việc con số này tăng mạnh trong những ngày gần đây chủ yếu là do Ấn Độ đẩy mạnh công tác xét nghiệm. Tính đến ngày 7-8, Ấn Độ thực hiện tổng cộng hơn 23,38 triệu xét nghiệm.Tại khu vực Đông Nam Á, Philippines hiện là quốc gia có số ca bệnh cao nhất khu vực với tổng cộng 126.885 người, trong đó có 2.209 trường hợp tử vong. Trong 24 giờ qua, nước này ghi nhận thêm 4.226 ca mắc mới và thêm 41 ca tử vong vì Covid-19. Tiếp đến là Indonesia, quốc gia này ghi nhận thêm 2.277 ca mắc bệnh và 65 ca tử vong, nâng tổng số ca mắc và tử vong vì dịch bệnh lên lần lượt là 123.503 và 5.658 ca.Bắt đầu từ ngày 8-8, Đức bắt buộc tiến hành xét nghiệm đối với những người trở về từ các nước hoặc vùng có nguy cơ nhiễm vi rút SARS-CoV-2. Trường hợp vi phạm có thể bị phạt tới 25.000 euro.Theo quy định của giới chức Đức, những người đi nghỉ ở các quốc gia hoặc khu vực hiện nằm trong danh mục khoảng 130 nước và khu vực có rủi ro về Covid-19 theo phân loại của Viện Dịch tễ Robert Koch (RKI) cần tiến hành xét nghiệm ngay khi trở về. Địa điểm xét nghiệm là ngay tại sân bay, các nhà ga chính, trung tâm xe buýt hoặc các bến phà tại địa phương. Việc xét nghiệm được miễn phí trong vòng 3 ngày ngay tại các điểm đến hoặc sau đó tại các cơ sở ở địa phương. Những người có kết quả âm tính thì không cần cách ly trong khi các trường hợp dương tính cần tự cách ly 14 ngày.Pháp ghi nhận 2.288 ca mắc bệnh trong vòng 24 giờ, mức tăng theo ngày cao nhất kể từ cuối tháng 4 vừa qua. Trong khi đó, số ca tử vong cũng tăng thêm 12 người, nâng tổng số người chết vì Covid-19 tại Pháp lên 30.324 trường hợp. Trước tình hình này, khẩu trang sẽ là vật dụng bắt buộc tại các khu vực công cộng đông người từ ngày 10-8 ở thủ đô Paris và 4 tỉnh vệ tinh Hauts-de-Seine, Seine-Saint-Denis, Val-de-Marne và Val d'Oise.Đan Mạch thông báo sáng kiến gồm 10 điểm, bao gồm yêu cầu đeo khẩu trang bắt buộc khi tham gia tất cả các loại hình giao thông công cộng ở thành phố Aarhus lớn thứ 2 ở nước này, nhằm ngăn chặn sự lây lan của dịch bệnh.Trong khi đó, Ireland thông báo các biện pháp phong tỏa theo khu vực mới đối với 3 vùng ở nước này sau khi số ca nhiễm mới gia tăng. Các khu vực Kildare, Laois và Offaly ở phía Tây Dublin, sẽ phải tuân thủ quy định mới ít nhất trong vòng 2 tuần tới, bắt đầu từ giữa đêm 7-8.Theo Tổ chức Y tế thế giới (WHO), tổng số ca mắc bệnh tại châu Mỹ đã vượt ngưỡng 10 triệu, chiếm hơn 50% tổng số ca bệnh toàn cầu. Kể từ ngày 9-7, mỗi ngày châu lục này đều ghi nhận hơn 100.000 ca mắc mới và WHO gọi đây là \"tâm dịch\" mới của thế giới.Riêng tại Mỹ, tổng số ca nhiễm đến sáng ngày 9-8 đã lên tới 5.145.734 người và 164.997 ca tử vong. Dịch Covid-19 đang tiếp tục lây lan tại 20/50 bang của Mỹ, trong đó bang California là địa phương chịu ảnh hưởng nặng nề nhất với 541.693 trường hợp. Số liệu tổng hợp của hãng Reuters cho thấy, chỉ trong 9 ngày vừa qua, Mỹ có tới 10.000 ca tử vong.Chính phủ Cuba ngày 8-8 tuyên bố thắt chặt lại các biện pháp phòng ngừa dịch Covid-19 tại thủ đô La Habana sau khi ghi nhận các ca nhiễm bệnh tăng cao trở lại trong gần một tuần vừa qua, chủ yếu tại địa phương này và tỉnh tiếp giáp Artemisa. Theo thông cáo cùng ngày của Bộ Y tế Cuba, chỉ trong 8 ngày qua nước này ghi nhận 255 ca mắc Covid-19 mới, chiếm tới 90% tổng số ca ghi nhận trong tháng 7. Trong khi đó, số liệu cập nhật cho thấy trong 24 giờ qua, Cuba có thêm 59 bệnh nhân Covid-19, nâng tổng số ca nhiễm bệnh lên 2.888 trường hợp và 88 ca tử vong kể từ khi dịch Covid-19 bắt đầu xuất hiện tại đảo quốc Caribe này. ", "topic": "Kinh tế", "tag": ["Ca nhiễm", "SARS-COV-2", "Ghi nhận", "Dịch", "Lễ hội Obon", "Tử vong", "Tây Bắc Seoul", "Tăng mạnh", "Lây nhiễm", "Dịch bệnh", "Ca bệnh", "Tổng số", "Nhiễm virus", "Xét nghiệm", "Tổng cộng", "Cách ly", "Bắt buộc", "Mắc bệnh", "Viện dịch tễ Robert Koch", "Vùng hành chính đặc biệt"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/975293/so-ca-mac-moi-covid-19-van-tang-manh-o-nhieu-quoc-gia"}