{"id": "35976453", "header": "'Đội đặc nhiệm' giữa núi rừng Pù Mát", "datetime": "2020-08-09T12:53:00.000+07:00", "summary": "Không chỉ tốt nghiệp đại học chuyên ngành lâm nghiệp, để được tuyển chọn, ứng viên phải là người có sức khỏe, yêu rừng, yêu động vật và có kỹ năng sinh tồn dài ngày trong rừng.", "content": "Đó là tiêu chuẩn tạo nên \"Đội đặc nhiệm\" núi rừng, lực lượng luôn thường trực trong rừng sâu ở  huyện Con Cuông (Nghệ An) nhằm bảo vệ rừng, ngăn chặn nạn săn bắt động vật, giải cứu thú rừng mắc bẫy...Vừa sắp xếp lại các vật dụng để chuẩn bị cho chuyến đi tiếp theo anh Nguyễn Hữu Trung, thành viên của đội, tươi cười giới thiệu: Cái tên  nghe có vẻ oách quá, nhưng đây là sự yêu mến mà người dân nơi đây dành cho chúng tôi. Thực ra, đội là sự kết hợp giữa lực lượng Kiểm lâm vườn Quốc gia Pù Mát, Nhóm bảo vệ rừng chuyên trách (BVRCT) và lực lượng nhận khoán bảo vệ rừng. Sở dĩ, người dân nơi đây gọi chúng tôi như vậy vì đội đi luồn sâu trong rừng, bắt được nhiều đối tượng săn bắt thú cũng như tháo gỡ nhiều bẫy thú.Anh Trung cho biết, Nhóm BVRCT được Trung tâm  thành lập từ tháng 5/2018, đến nay đã hơn hai năm có lẻ. Nhóm có 15 thành viên được tuyển chọn kỹ lưỡng, \"đóng quân\" tại Vườn Quốc gia Pù Mát. Hầu hết, các thành viên đều tốt nghiệp Đại học Lâm nghiệp. Để được tuyển chọn, các thành viên phải là người có sức khỏe, yêu rừng, yêu động vật và có kỹ năng sinh tồn dài ngày trong rừng.Cầm trên tay chiếc hộp nhựa đã cũ anh Trung nói: \"Đây là bảo bối chống nước. Vì tuần tra trong rừng phải vượt qua hàng trăm khe, suối nên chiếc hộp này dành để bỏ các vật dụng thiết yếu như các loại thuốc, bông băng, điện thoại… Ngoài ra, cần phải tính toán kỹ các đồ mang theo như nồi niêu, bát đũa… làm sao phải nhẹ nhất\".Ngồi cạnh anh Trung, anh Vi Văn Định nói thêm: \"Để giảm bớt cân nặng cho hành lý những ngày luồn rừng chúng tôi thay ba lô bằng chiếc bao tải. Phía trong bao lót thêm một túi nilon cỡ lớn để bỏ quần áo, chiếc chăn mỏng, võng, bạt… Sở dĩ chọn chiếc bao tải này cũng bởi nó nhẹ, chống thấm nước rất tốt. Còn ba lô bình thường khi ngấm nước nặng lắm\".Di chuyển sâu trong rừng nhiều ngày nên trước lúc đi các thành viên đều phải tính toán chi li những đồ dùng, lương thực mang. Làm sao phải thật giản tiện, nhẹ nhất. Giống như ngày trước bộ đội hành quân thần tốc, những gì không cần thiết thì để lại. Thậm chí chiếc bàn chải đánh răng cũng phải cắt ngắn. Thế nhưng, mỗi chuyến đi, các thành viên đều gánh trên vai khoảng 20 kg, vượt qua hàng trăm khe, suối, vực sâu.Thực phẩm chủ yếu của đội là lạc rang, cá khô, thịt lợn thái miếng ướp mặn. Thế nhưng, thịt lợn chỉ ngon mấy bữa đầu. Những ngày sau có mùi ôi nhưng các thành viên cũng phải cố ăn vì đây là món tươi giàu đạm nhất. Ăn mãi thịt lợn cũng chán, đội đưa ra sáng kiến \"cõng\" thêm con gà hoặc vịt. Tuy nhiên, lần đầu mang gà, vịt vào để ở xa chỗ nghỉ nên bị cáo, chồn ăn mất. Lúc đó, hơn chục thành viên đành cơm với lạc rang muối và pha mì tôm làm canh.Bữa cơm nơi rừng sâu của đội cũng rất đơn giản. Mỗi ngày chỉ ăn bữa sáng và chiều. Buổi trưa thì ăn tạm lương khô hoặc nhai mì tôm sống. Anh Trung cho biết thêm: \"Bữa cơm chiều thường ăn sớm. Khoảng bốn giờ là đội phải hạ lán và chuẩn bị nấu ăn. Bởi thời gian này trong rừng tối rất nhanh. Cả đội chỉ mong khoảng thời gian này đừng có mưa, vì mưa rất vất vả trong việc nấu nướng. Những ngày mưa, cả đội phải chén cơm khê, cơm sống là chuyện thường\".Ăn uống kham khổ, các thành viên đều có thể khắc phục được nhưng hành trình dài ngày trong rừng sâu gặp rất nhiều bất trắc. Có chuyến đi, đội phải vượt qua hàng trăm khe suối rồi trèo đèo, vượt thác. Anh Lộc Văn Tạo vẫn nhớ như in sự cố vào ngày 6/1/2020 khi một người trong đội trượt chân rơi từ thác cao xuống suối bất tỉnh. Anh đã lao theo xuống suối để vớt đồng đội lên. \"Lúc đó cả đội nghĩ người gặp nạn sẽ không qua khỏi vì vết thương chảy máu rất nhiều. Tuy nhiên, chúng tôi vẫn cố gắng sơ cứu. Thậm chí, cho anh ấy uống nước tiểu để nôn ra. Biết đồng đội còn sống, cả nhóm thay phiên nhau cõng vượt nhiều đèo cao để đưa người này đến bản gần nhất cứu chữa\", anh Tạo kể.Không chỉ gặp sự cố, những tình huống nguy hiểm đến tính mạng, đội luôn đối mặt với việc thiếu nước khi tuần tra ở những dông rừng hay núi cao. \"Trên núi cao, tìm được nước rất khó. Nhiều khi cả đội phải uống thứ nước như \"nước đái lợn\". Đó là một ít nước đọng trong hộc đá, màu như chè đậu đen. Anh em phải lọc qua chiếc áo mỏng để dùng\", anh Trung nhớ lại.Đội trưởng Đội Kiểm lâm cơ động vườn Quốc gia Pù Mát Trần Xuân Long cho biết: \"Đội đặc nhiệm\" này là đội duy nhất trên cả nước. Công việc tuy vất vả, nguy hiểm nhưng các thành viên rất hào hứng khi tuần tra trong rừng bởi ai nấy đều có niềm đam mê cũng như tình yêu với rừng, với các loài động vật. Mỗi chuyến tuần tra, đội đi sâu vào rừng từ 10 - 12 ngày. Mỗi chuyến chia làm bốn tổ tỏa đi bốn hướng. Mỗi tổ từ 6 - 10 người (gồm ba thành viên của nhóm BVRCT, ba kiểm lâm và lực lượng nhận khoán).“Đội đặc nhiệm” vượt nhiều khe suối tuần tra trong rừng sâu.Luồn sâu trong rừng nên chuyện muỗi, vắt, ruồi vàng, rắn tấn công là chuyện các thành viên thường đối mặt. Việc gặp các con thú lớn như voi, lợn rừng cũng rất thường xuyên. Anh Lê Tất Thành - Trưởng nhóm BVRCT nói: \"Những con thú này dường như biết chúng tôi là bạn nên chẳng bao giờ tấn công cả\". Trầm giọng anh nói tiếp: \"Cái chúng tôi sợ, đau xót nhất là bắt gặp những con thú đang vật lộn trong bẫy. Nhiều con đã chết khô từ lâu\".Để không thấy những cảnh tượng này, \"Đội đặc nhiệm\" đã thay phiên nhau thường trực trong rừng. Đội này ra lại có đội khác vào tuần tra liên tục. Chỉ tính sơ bộ từ khi thành lập đến tháng 4/2020, đội đã thực hiện hiện 270 cuộc tuần tra, với hàng nghìn km tuần tra đi bộ, 2.169 km tuần tra bằng xe máy. Gỡ bỏ, tịch thu 8.554 chiếc bẫy, phá hủy 645 lán trại, tịch thu 63 khẩu súng săn và lập biên bản xử lý 244 đối tượng săn bắt động vật hoang dã trái phép, giải cứu nhiều loại động vật còn sống.Chưa kể, các thành viên cắm chốt 24/24 giờ tại các trạm quản lý, bảo vệ rừng. Ông Trần Xuân Long thông tin, Vườn Quốc gia Pù Mát có 11 trạm. Trạm ít nhất luôn thường trực 5 người. Riêng trạm Cò Phạt có 12 người quản lý hơn 23.000 ha, rộng hơn Vườn Quốc gia Cúc Phương (Ninh Bình).Khi có thông tin một số đối tượng săn trộm xuất hiện ở khu rừng giáp ranh với biên giới Lào, dẫu địa hình núi cao rất hiểm trở nhưng đội \"xuất kích\" ngay. \"Chậm chân chút nào là bao nhiêu bẫy được giăng ra, bao nhiêu thú rừng bị sát hại. Đến địa điểm này, đội phải quan sát kỹ những dấu hiệu của việc đặt bẫy. Phát hiện là tháo bẫy ngay\", anh Lê Tất Thành nói. Bẫy có nhiều loại nhưng nguy hiểm nhất là bẫy đơn để bẫy các con thú lớn. Nếu dẫm chân vào bẫy này sẽ bị treo ngược ngay. Ngoài ra, tuyến bẫy cũng được sử dụng nhiều. Bẫy này bắt các loại thú nhỏ hơn, đặt thành dãy dài vài chục mét.Trưởng nhóm BVRCT Lê Tất Thành kể, có lần phát hiện một nhóm người săn thú trộm, để tạo sự bất ngờ, cả đội đã vượt thác dựng đứng để bắt gọn sáu người dân tộc Mông thành thạo đi rừng. Khi bị bắt, cả sáu người này đều bất ngờ vì không ai nghĩ rằng đội có thể vượt thác dựng đứng để bắt họ. \"Giờ bẫy cũng ít rồi vì chúng tôi tuần tra liên tục. Thú rừng cũng trở lại rất nhiều. Thấy các con thú hay giải cứu được chúng là mọi mệt mỏi đều tan biến. Đây như liều thuốc \"thần\" để chúng tôi tiếp tục hành trình bảo vệ rừng, động vật hoang dã\", anh Lê Tất Thành nói, giọng ngập tràn niềm vui.Đánh giá về hiệu quả hoạt động của \"Đội đặc nhiệm\" núi rừng, Giám đốc Vườn Quốc gia Pù Mát Trần Xuân Cường nhấn mạnh, sự kết hợp giữa kiểm lâm và Nhóm CTBVR là mô hình tuần tra bảo vệ rừng đầu tiên được thiết lập ở Việt Nam. Đội hoạt động ở địa bàn rộng, địa hình hiểm trở nhưng rất hiệu quả. Các điểm nóng khai thác lâm sản và săn bắt động vật hoang dã trong vườn đã được ngăn chặn triệt để. ", "topic": "Pháp luật", "tag": ["Đội đặc nhiệm", "Núi rừng", "Pù Mát", "Trong rừng", "Vườn quốc gia Pù Mát", "Rừng sâu", "Rừng", "Thú rừng", "Dài ngày", "Săn bắt", "Động vật", "Sinh tồn", "Tuyển chọn", "Luồn", "Lán trại", "Kiểm lâm", "Vi Văn Định", "Nguyễn Hữu Trung", "Khoán", "Lạc rang"], "link": "https://giaoducthoidai.vn/doi-dac-nhiem-giua-nui-rung-pu-mat-1596441991549.html"}