{"id": "35975601", "header": "Cuba phong tỏa thủ đô lần 2 vì Covid-19 bùng phát lại", "datetime": "2020-08-09T11:09:00.000+07:00", "summary": "Cuba đã đưa thủ đô Havana trở lại lệnh phong tỏa nghiêm ngặt vào hôm qua (8/8) sau khi chứng kiến số ca mắc Covid-19 tăng trở lại.", "content": "Theo đó, các nhà hàng, quán bar và bể bơi một lần nữa phải đóng cửa, phương tiện giao thông công cộng bị đình chỉ và các bãi biển bị cấm mở cửa.từng là quốc gia hiếm hoi ở Mỹ La tinh được ca ngợi vì kiềm chế được dịch Covid-19. Nước này đã nới lỏng các giới hạn vào tháng trước sau khi số ca mắc giảm xuống.Tuy nhiên, số ca mắc lại tăng lên bằng mức của tháng 4 trong 2 tuần qua. Hôm qua, Bộ Y tế ghi nhận 59 ca mắc mới và cho biết tình hình có thể trở nên \"không thể kiểm soát\" nếu các nhà chức trách không hành động nhanh.\"Chúng ta đáng chứng kiến khiến toàn bộ dân số gặp nguy hiểm\" - Bộ trưởng Y tế Cuba Jose Angel Portal cho biết trong một cuộc họp báo về virus corona hàng ngày vào hôm qua.Hệ thống y tế miễn phí và dựa vào cộng đồng của Cuba được tin cậy, cùng với các biện pháp như cách ly nghiêm ngặt người bệnh và những người tiếp xúc với họ... đã giúp nước này kiềm chế số ca mắc dưới 2.900 và số ca tử vong 88 trong dân số 11 triệu người.Tuy nhiên, nhà chức trách cho rằng người dân đã mất cảnh giác khi lệnh phong tỏa được nới lỏng, họ đã không thực hiện giãn cách xã hội, không đeo khẩu trang vốn được yêu cầu ở nơi công cộng và tụ tập đông người.Một trong những sự kiện lớn gây lây nhiễm trong cộng đồng có nguồn gốc từ một cuộc tụ họp tôn giáo.Tuy nhiên, nhiều ca mắc mới (41/59 ca báo cáo hôm qua), đều từ nước ngoài vào, chủ yếu từ Venezuela. Do đại dịch, việc ra vào Cuba bị hạn chế nên chủ yếu những ca mắc trên đều nằm trong số 20.000 nhân viên y tế Cuba làm việc tại Venezuela.Bất kỳ ai vào Cuba cũng phải cách ly 14 ngày để Mặc dù sự bùng phát dịch ở Cuba tập trung chủ yếu ở Havana, ông Portal cho biết nhà chức trách vẫn cần theo dõi cả nước một cách cẩn trọng vì nhiều người mắc nhưng không có triệu chứng và việc đi lại trong cả nước đã diễn ra trong tháng vừa qua. ", "topic": "Thế giới", "tag": ["Cuba", "Phong tỏa", "Bùng phát", "Jose Angel Portal", "La Habana", "Nghiêm ngặt", "Thủ đô", "Phương tiện giao thông công cộng", "Nới lỏng", "Được ca ngợi", "Khẩu trang", "Mỹ la tinh", "Kiềm chế", "Dịch", "Quán bar", "Bể bơi", "Chứng kiến", "Đeo", "Nhà chức trách", "Một lần nữa"], "link": "https://giaoducthoidai.vn/cuba-phong-toa-thu-do-lan-2-vi-covid-19-bung-phat-lai-1596945670591.html"}