{"id": "35976101", "header": "Đưa 'hotgirl mầm non' đi đẻ, Phan Văn Đức bật khóc khi nhìn cảnh này", "datetime": "2020-08-09T12:00:00.000+07:00", "summary": "Phan Văn Đức luôn ở bên cạnh quan tâm, động viên vợ từ khi mang bầu đến ngày đi sinh.", "content": "Ngày 7/8 vừa qua, vợ chồng cầu thủ Phan Văn Đức đã vui mừng đón con gái đầu lòng chào đời thành công. \"Tiểu công chúa\" của cặp đôi có tên gọi ở nhà là Dâu Tây, nặng 3,7kg, rất đáng yêu và thừa hưởng nhiều nét đẹp từ bố mẹ.Hai ngày sau sinh, hiện tại Nhật Linh và bé vẫn đang ở lại bệnh viện để theo dõi sức khỏe. Có vẻ như bà mẹ trẻ không quá mệt mỏi sau ca \"vượt cạn\" khi đã hào hứng cập nhật liên tục hình ảnh con gái lên mạng xã hội. Cùng với đó, cô cũng khoe khoảnh khắc Phan Văn Đức tự tay chăm sóc con đầy yêu thương.Nàng Wags còn không khỏi xúc động khi nghe người thân kể lại lúc nhìn cảnh cô được đẩy vào phòng sinh, ông xã đã bật khóc vì lo lắng.Từ sau khi kết hôn và đặc biệt là khoảng thời gian Nhật Linh mang thai, Phan Văn Đức luôn quan tâm, chiều chuộng cô hết mực. Chàng cầu thủ xứ Nghệ thường xuyên đăng tải những khoảnh khắc ngọt ngào, dành lời yêu thương cho bà xã trên mạng xã hội. Hay khi ghi bàn thắng trong trận đấu thuộc vòng 2 V.League 2020 giữa SLNA và CLB Bình Dương, tiền vệ này lập tức nhét bóng vào áo ăn mừng như một món quà tinh thần dành cho vợ bầu.Không chỉ món quà về tinh thần mà Phan Văn Đức cũng thường xuyên tặng những món quà vật chất cho vợ bầu. Còn nhớ khi cả hai mới cưới nhau được vài ngày nhưng vào ngày vía Thần tài, vợ Phan Văn Đức đã khoe được chồng tặng món quà giá trị. Mặc dù không công khai cụ thể số tiền nhưng nhìn qua chắc chắn con số là không hề nhỏ.Không chỉ dừng lại ở đó, Phan Văn Đức còn tặng vợ một chiếc điện thoại đời mới, dây chuyền vàng. Dịp Valentine, Văn Đức còn bất ngờ về nhà, tặng vợ một đóa hoa hồng và trang sức quý. Hot girl tỏ ra rất thích thú với món quà của chồng cầu thủ.Lấy chồng xong, nói Nhật Linh sướng như tiên cũng chẳng sai, vừa được ở nhà mẹ đẻ dưỡng thai, lại vừa được Văn Đức cưng chiều hết mực, dịp nào cũng có quà. Ngày 8/3 vừa qua, mẹ bầu được tặng giày dép, quần áo đến từ thương hiệu Adidas. Thậm chí, chẳng có dịp gì cô cũng được chồng tặng cho chiếc đồng hồ hàng hiệu hay \"tay xách nách mang\" 5kg cua về bồi bổ hai mẹ con.Thời gian đầu mang thai, Văn Đức để Nhật Linh ở nhà mẹ đẻ ở Nghệ An để dưỡng thai vì gần nơi anh tập luyện. Đến gần cuối thai kỳ, cặp đôi đã chuyển về nhà riêng chỉ cách câu lạc bộ của Văn Đức 1km để anh có thể chạy qua chạy lại chăm sóc vợ bầu bất cứ lúc nào.Phan Văn Đức luôn được vợ ca ngợi về sự chu đáo khi lo lắng từng miếng ăn, giấc ngủ cho cô. Nếu vợ thèm bất kì món gì, anh cũng sẽ không ngại khó mua ngay về. Cầu thủ xứ Nghệ còn rất thường xuyên đưa vợ đi dạo buổi tối để bà bầu được thoải mái. Những lúc tập luyện phải xa nhau, Văn Đức vẫn luôn nhắn tin nhắc nhở vợ giờ giấc ăn uống ngủ nghỉ.Những điều đó khiến cho cô gái mầm non Nhật Linh rất hạnh phúc, cô liên tục cập nhật những hình ảnh được chồng quan tâm, khoảnh khắc đáng yêu của Văn Đức mỗi khi chăm sóc vợ. ", "topic": "Giải trí", "tag": ["Phan Văn Đức", "NHẬT LINH", "Đi đẻ", "Văn Đức", "Bật khóc", "Mầm non", "Bà xã", "Vợ", "Đầu lòng", "Hot girl", "Dâu tây", "Vượt cạn", "Mang thai", "V.League 2020", "Hết mực", "CLB Bình Dương", "WAGs", "Dịp Valentine", "Chào đời", "Thừa hưởng"], "link": "https://phunuvietnam.vn/dua-hotgirl-mam-non-di-de-phan-van-duc-bat-khoc-khi-nhin-canh-nay-5120209893820763.htm"}