{"id": "35976129", "header": "Tiết lộ chấn động lịch sử về chuyến đi của nữ phi hành gia vũ trụ đầu tiên của loài người", "datetime": "2020-08-09T11:57:00.000+07:00", "summary": "Nếu Neil Armstrong là người đầu tiên đặt chân lên Mặt Trăng vào ngày 20/7/1969, trong chuyến du hành trên tàu Apollo 11 của Mỹ, thì Valentina Vladimirovna Tereshkova là nữ phi hành gia vũ trụ đầu tiên trong lịch sử thám hiểm vũ trụ của loài người.", "content": "Bà sinh ra tại Bolshoye Maslennikovo sinh ngày 6/3/1937 tại Bolshoye Maslennikovo - một làng nhỏ ở tỉnh Yaroslavl. Khi học xong, bà làm việc ở một nhà máy dệt và sau đó đi học nghề kỹ sư. Bà tập luyện nhảy dù tại câu lạc bộ hàng không ở địa phương, thực hiện chuyến nhảy đầu tiên vào ngày 21/5/1959 khi mới 22 tuổi. Năm 1961 bà làm thư ký cho Đoàn Thanh niên địa phương và sau đó trở thành đảng viên Đảng Cộng sản .Sau chuyến bay của Yuri Gagarin vào năm 1961, Sergey Korolyov, kỹ sư trưởng của chương trình vũ trụ Liên Xô, đã nghĩ tới việc đưa một phụ nữ lên vũ trụ. Trong hơn 400 ứng cử viên, ngày 16/2/1962, có 5 người cuối cùng được chọn: Tatiana Kuznetsova, Irina Solovyova, Zhanna Yerkina, Valentina Ponomaryova và Tereshkova.Điều kiện tuyển chọn ứng cử viên bao gồm phải là những người từng nhảy dù dưới 30 tuổi, thấp hơn 1,70 m và cân nặng không quá 70 kg. Theo báo RT, Tereshkova là ứng cử viên sáng giá nhất vì lý lịch \"vô sản\" của bà và cũng bởi vì cha bà, Vladimir Tereshkov, một sỹ quan lái xe tăng, đã hy sinh như một anh hùng trong cuộc chiến chống phát xít Đức.Nikolay Kamanin, người phụ trách công tác đào tạo, đánh giá Tereshkova là ứng viên phù hợp nhất và gọi bà là \"Gagarin mặc váy\". Vào ngày 16/6/1963, bà bay vào vũ trụ trên tàu Vostok 6, trở thành người phụ nữ đầu tiên, đồng thời cũng là một thường dân đầu tiên bay vào vũ trụ.Chuyến bay này được gọi là Chayka (có nghĩa là mòng biển) trên tàu Vostok 6. Bà bay quanh Trái Đất 48 vòng với gần 3 ngày trên vũ trụ. Số lần bay quanh Trái Đất của bà nhiều hơn tổng số lần của các nhà du hành vũ trụ Mỹ tính đến thời điểm đó.Ở tuổi 26, Tereshkova trở thành người phụ nữ đầu tiên và duy nhất bay đơn độc một mình vào vũ trụ. Công việc của bà là ghi lại nhật ký chuyến bay và chụp ảnh đường chân trời, sau được dùng để phân biệt các tầng khí trong bầu khí quyển.Sau chuyến bay, bà theo học tại Học viện Hàng không Zhukovsky và tốt nghiệp với tấm bằng kỹ sư Hàng không vũ trụ vào năm 1969. Cùng năm, nhóm nữ phi hành gia vũ trụ giải tán. Năm 1977, bà nhận học vị tiến sỹ.Bà cũng tham gia chính trị với tư cách là thành viên của Xô viết tối cao từ năm 1966 – 1974. Giai đoạn 1974 – 1989, bà là thành phần trong Đoàn chủ tịch của Xô viết tối cao; từ 1969 tới 1991, bà nằm trong Ban chấp hành Trung ương Đảng Cộng sản Liên Xô. Bà tham gia Quân đoàn Vũ trang thuộc Không lực Xô viết và được phong tới cấp Thiếu tướng. Năm 1997, bà nghỉ hưu theo quyết định của Tổng thống Nga.Bà nhận được nhiều giải thưởng, danh hiệu có giá trị như Anh hùng Liên Xô - danh hiệu cao nhất của Liên Xô, Huân chương Lenin, Huân chương Cách mạng tháng Mười. Nhân dịp kỷ niệm 50 năm sứ mệnh thám hiểm không gian tiên phong của bà Tereshkova, cựu nữ phi hành gia này đã được Tổng thống Vladimir Putin trao tặng Huân chương Aleksandr Nevsky danh giá.Bà còn là một hình ảnh đại diện nổi tiếng của Liên Xô với nước ngoài khi đón nhận nhiều huân chương, danh hiệu của nước ngoài như Huy chương vàng Hòa bình của Liên hợp quốc, Giải thưởng Quốc tế Simba vì sự tiến bộ phụ nữ. Bà được trao tặng các danh hiệu Anh hùng lao động của các nước Tiệp Khắc, Việt Nam, Mông Cổ.Về đời tư, năm 1963, Tereshkova kết hôn với nhà du hành vũ trụ Liên Xô thứ ba - Andrian Nikolayev. Lãnh đạo Liên Xô vào thời điểm đó Nikita Khrushchev đã đích thân tới dự đám cưới linh đình của họ.Tháng 6/1964, Tereshkova hạ sinh đứa con duy nhất của mình, Elena. Cô bé cũng trở thành đứa trẻ đầu tiên trên thế giới có cả cha và mẹ đều là phi hành gia. Sau khi ly dị Nikolayev, bà tái hôn với một bác sỹ phẫu thuật - Yuli Shaposhnikov, mất năm 1999.Cho đến nay, bà vẫn được mọi người kính trọng với danh hiệu nữ anh hùng Nga và vai trò của bà trong lịch sử ngành vũ trụ của Nga, chỉ sau Yuri Gagarin và Alexei Leonov. Tên bà được đặt tên cho một núi lửa ở phần khuất của Mặt Trăng.Mặc dù có những kế hoạch tiếp tục đưa phụ nữ lên vũ trụ, nhưng mãi đến 19 năm sau người phụ nữ thứ hai - Svetlana Yevgenyevna Savitskaya, mới lên vũ trụ, một phần do áp lực của kế hoạch Space Shuttle của Mỹ cũng với mục đích tổ chức các chuyến bay cho các nhà nữ du hành vũ trụ. Không ai trong số 4 người còn lại trong nhóm du hành của Tereshkova được thực hiện chuyến bay lên vũ trụ.Vostok 6 là chuyến bay Vostok cuối cùng và khởi hành chỉ hai ngày sau Vostok 5, chuyến bay đưa nhà du hành vũ trụ Valery Fyodorovich Bykovsky lên quỹ đạo Trái Đất trong 5 ngày và hạ cánh chỉ ba giờ sau Vostok 6. Hai tàu vũ trụ này đã có lúc chỉ cách nhau 5 km trên quỹ đạo và liên lạc với nhau qua tín hiệu radio. Đây cũng là trường hợp đầu tiên các tàu vũ trụ liên lạc với nhau ngoài không gian.Sau này, bà đã tiết lộ thêm nhiều chi tiết thú vị, ít biết về chuyến đi gây chấn động lịch sử của mình.Theo Tereshkova, thức ăn trên tàu vũ trụ thực sự là thách thức lớn đối với bà. Bộ đồ du hành vũ trụ cồng kềnh, nặng nề cũng gây khó chịu cho Tereshkova. Bà tiết lộ, áp lực từ mũ bảo hiểm ngày càng tăng khiến bà phát khóc trong đau đớn. Có lúc, bà phải cố gắng hát hết bài này đến bài khác để xoa dịu cơn đau.Khi Trung tâm kiểm soát sứ mệnh cố gắng liên lạc với Tereshkova lần cuối trước khi tàu Vostok 6 hạ cánh, nữ phi hành gia đã không nhận cuộc gọi. Nhóm chuyên gia dưới mặt đất sau đó xem camera giám sát và phát hiện bà đang ngủ gục.Ngoài ra, Tereshkova còn không ghi nhật ký bay đầy đủ trong lúc ngoài không gian. Bà giải thích là vì cả hai bút chì mang theo đều bị gãy.Đặc biệt, trong chuyến bay vào không gian của Tereshkova từng xảy ra một tình huống cực kỳ nguy hiểm nhưng bà phải giữ kín suốt nhiều thập niên sau đó. Mãi đến năm 2017, nữ phi hành gia kỳ cựu này mới tiết lộ công khai rằng chương trình kiểm soát đã mắc một lỗi khiến tàu vũ trụ của bà bay lên từ quỹ đạo, thay vì phải di chuyển xuống để trở về Trái đất.Khi phát hiện điều bất thường, Tereshkova đã báo cáo sự cố cho Trung tâm điều khiển dưới mặt đất và phải nhập lại dữ liệu chuẩn vào chương trình một cách thủ công để có thể trở về. Tàu Vostok 6 đáp xuống Trái đất vào ngày 19/1/1963 ở Altai, phía nam vùng Siberia thuộc Nga. Việc hạ cánh không suôn sẻ hoàn toàn do Tereshkova gặp khó khăn khi kiểm soát dù. Nữ phi hành gia kể, lúc đó gió rất mạnh và bà thậm chí phải chổng ngược đầu mất một lúc trong lúc đáp xuống.Cuối cùng, khi mở dây dù, Tereshkova bị một vết bầm tím lớn trên mũi và được cấp tốc gửi đến bệnh viện. Ảnh chụp bà hạ cánh với một nụ cười là được dựng lại sau này. ", "topic": "Khoa học", "tag": ["Valentina Vladimirovna Tereshkova", "Du hành", "Vũ trụ", "Nhà du hành vũ trụ", "Iuri Gagarin", "Apollo 11", "Neil Armstrong", "Chấn động", "Trên tàu", "Aleksandr Nevsky", "Mặt trăng", "Sergey Korolyov", "Chuyến đi", "Nhảy dù", "Báo RT", "Tiết lộ", "Liên xô", "Thám hiểm", "Đảng Cộng sản Liên Xô", "Nhà máy dệt"], "link": "http://doanhnghiepvn.vn/kham-pha/tiet-lo-chan-dong-lich-su-ve-chuyen-di-cua-nu-phi-hanh-gia-vu-tru-dau-tien-cua-loai-nguoi/20200809105327828"}