{"id": "35977661", "header": "Kiên quyết xử lý vi phạm", "datetime": "2020-08-09T15:42:00.000+07:00", "summary": "Gửi đơn đến Báo BR-VT, một số hộ dân sinh sống trên các tuyến đường: Nam Kỳ Khởi Nghĩa, Nguyễn Thị Minh Khai, Xô Viết Nghệ Tĩnh... phản ánh về tình trạng lấn chiếm vỉa hè, lòng đường để kinh doanh, buôn bán. Việc này đã ảnh hưởng đến mỹ quan đô thị, gây cản trở giao thông.", "content": "Chị Nguyễn Thị Lan (đường Nam Kỳ Khởi Nghĩa, phường 3, TP.Vũng Tàu) cho biết, thời gian qua tại tuyến đường này đoạn từ chung cư Nam Kỳ Khởi Nghĩa đến chợ Vũng Tàu thường xuyên xảy ra tình trạng tiểu thương, người dân lấn chiếm lòng đường, vỉa hè làm nơi buôn bán, dừng đỗ các phương tiện ngay trên lòng đường. Đặc biệt từ nửa đêm đến 7 giờ 30 sáng hàng ngày, xe tải ngang nhiên đậu hai bên đường để bỏ hàng nông sản, hải sản, rau củ quả làm cản trở giao thông. Thêm vào đó là các tiểu thương buôn bán xong xả rác bừa bãi gây mất vệ sinh công cộng.Không riêng gì chị Lan mà một số hộ dân ở khu vực này cũng cho biết, mỗi khi chính quyền địa phương tổ chức ra quân lập lại trật tự lòng lề đường, vỉa hè, các tiểu thương gom đồ dạt vào bên trong, chờ lúc xe trật tự đô thị đi qua lại tiếp tục tràn ra đường buôn bán. Do đó người dân mong muốn chính quyền địa phương sớm có giải pháp khắc phục tình trạng trên.Từ phản ánh của bạn đọc, trong các ngày cuối tuần vừa qua, phóng viên Báo BR-VT đã đi thực tế tại nhiều tuyến đường trên địa bàn TP.Vũng Tàu như: Nam Kỳ Khởi Nghĩa, Xô Viết Nghệ Tĩnh, Nguyễn Thị Minh Khai, Bacu, Trần Hưng Đạo, Lý Thường Kiệt, Lê Lợi, Nguyễn Văn Trỗi, Lê Quý Đôn, Lê Lai, Đồ Chiểu, Trương Công Định, Lê Hồng Phong, 2/9, Hoàng Hoa Thám, Nguyễn An Ninh... Qua khảo sát thực tế cho thấy, tình trạng lấn chiếm lòng đường, vỉa hè làm nơi buôn bán, để xe máy, đặt ghế đá, chậu hoa vẫn còn phổ biến. Tại một số tuyến đường khác như: Cô Giang, Trần Bình Trọng, Lưu Chí Hiếu…, tuy không còn cảnh tiểu thương bày bán hàng hóa dưới lòng đường nhưng một số người vẫn còn lấn chiếm vỉa hè để kinh doanh buôn bán. Còn tại khu vực vòng xoay Nguyễn Hữu Cảnh, ngã tư Ngô Quyền - Lưu Chí Hiếu, chân cầu Rạch Bà… cũng diễn ra tình trạng tương tự.Trao đổi với phóng viên Báo BR-VT về những phản ánh của bạn đọc, ông Vũ Hồng Thuấn, Phó Chủ tịch UBND TP.Vũng Tàu cho biết, nhằm lập lại trật tự đô thị và hướng đến việc xây dựng đô thị văn minh, sạch đẹp, từ đầu năm đến nay UBND TP.Vũng Tàu đã chỉ đạo các lực lượng, các phường, xã tổ chức các đợt ra quân kiểm tra nhắc nhở, xử lý các trường hợp vi phạm. Tuy nhiên trên thực tế vẫn còn một số cá nhân buôn bán nhỏ lẻ chiếm lòng lề đường, vỉa hè để buôn bán khi không có lực lượng chốt trực. Việc xử phạt loại hình buôn bán hàng rong gặp khó khăn do các trường hợp này thường xuyên lưu động. Tình trạng dừng, đậu xe gắn máy, ô tô dưới lòng đường, trên vỉa hè trái quy định vẫn còn tái diễn khi không có lực lượng chức năng. Ngoài ra ý thức chấp hành pháp luật của một bộ phận người dân còn chưa cao, thường tái vi phạm khi không có lực lượng chức năng kiểm tra.Do đó theo ông Vũ Hồng Thuấn, thời gian tới để lập lại trật tự đô thị, dọn dẹp lòng, lề đường thông thoáng, điều cần thiết là các lực lượng chức năng, chính quyền các địa phương cần tăng cường hơn nữa công tác tuần tra, kiểm soát, nhắc nhở, xử phạt các trường hợp vi phạm. Về lâu dài, công tác tuyên truyền cần có sự vào cuộc tích cực của cả hệ thống chính trị, các tổ chức, đoàn thể, đặc biệt là vai trò của chính quyền phường, xã, các khu phố trưởng, tổ trưởng dân cư là rất quan trọng. Đặc biệt là ý thức chung của các tiểu thương và người dân cùng góp phần chung tay vì thành phố biển Vũng Tàu xanh-sạch-đẹp, văn minh, thân thiện. ", "topic": "Xã hội", "tag": ["Báo BR-VT", "Vỉa hè", "Xô viết nghệ tĩnh", "Chợ Vũng Tàu", "Nam Kỳ Khởi Nghĩa", "Lòng đường", "Nguyễn thị minh khai", "Lấn chiếm", "Buôn bán", "TP.Vũng Tàu", "Mỹ quan đô thị", "Tuyến đường", "Lưu Chí Hiếu", "Tiểu thương", "Vi phạm", "Kiên quyết", "Đường Nam Kỳ Khởi Nghĩa", "Hộ dân", "Vũ Hồng Thuấn", "Nguyễn Thị Lan"], "link": "http://www.baobariavungtau.com.vn/phap-luat/202008/tai-dien-tinh-trang-lan-chiem-via-he-long-le-duong-kien-quyet-xu-ly-vi-pham-906191/"}