{"id": "35972916", "header": "Người dân vẫn quên đeo khẩu trang nơi công cộng và chậm cài đặt Bluezone", "datetime": "2020-08-09T06:44:00.000+07:00", "summary": "Việc cài đặt Bluezone và đeo khẩu trang ngăn giọt bắn nơi công cộng chỉ thực sự phát huy tác dụng khi tất cả mọi người có ý thức tuân thủ.", "content": "Trước diễn biến phức tạp dịch Covid-19, Thủ tướng Chính phủ đề nghị mọi người dân có điện thoại thông minh cài đặt ứng dụng Bluezone được coi là khẩu trang điện tử. Bên cạnh đa số người thực hiện nghiêm túc yêu cầu của Thủ tướng chính phủ thì vẫn còn bộ phận người dân chậm cài đặt ứng dụng.Trong khi đó, tại các địa điểm công cộng như công viên, vườn hoa, chợ, quán cà phê, các tuyến phố…, đông người tập trung, nhưng không tuân thủ nghiêm việc đeo khẩu trang.Chị Đỗ Phương Hạnh ở quận Ba Đình đang cài app Bluezone cho điện thoại của những người thân trong gia đình. Với vài thao tác tải về, việc cài đặt hoàn thiện chỉ chưa đầy 3 phút. Theo chị Hạnh, cài đặt app này nhằm giúp khoanh vùng chính xác những người mình tiếp xúc, nhất là nếu có vô tình tiếp xúc với ca bệnh:“Hiện nay nhiều bạn bè của tôi họ bắt đầu cài đặt ứng dụng này. Trước đây tôi cũng đã nghe nói một số nước họ đã áp dụng các ứng dụng tương tự trong việc truy vết và kiểm soát các trường hợp nhiễm Covid-19. Tôi nghĩ trong trường hợp này càng nhiều người sử dụng ứng dụng Bluezone, việc truy vết càng thuận tiện và dễ dàng hơn, giảm được thời gian cũng như công sức của toàn xã hội\".Không chỉ cài đặt đơn giản, app Bluezone còn mang tính bảo mật cao khi không ghi nhận thông tin dữ liệu trên thiết bị người sử dụng mà chỉ ghi nhận khoảng cách tiếp xúc với các ứng dụng Bluezone khác và sử dụng một lượng pin tối thiểu.Ứng dụng này vừa giúp người dân tránh được những nơi không an toàn và còn giúp Chính Phủ có thể kiểm soát được tình hình dịch bệnh, dễ dàng truy vết ca bệnh và các ca tiếp xúc để có những biện pháp cụ thể trong công tác phòng chống dịch. Vì vậy Bluezone được ví như “khẩu trang điện tử” được đông đảo người sử dụng điện thoại thông minh, nhất là các bạn trẻ ở Thủ đô đón nhận.Tuy vậy không phải ai cũng nhận ra lợi ích thiết thực, nhiều người vẫn còn chậm cài đặt app Bluezone.Cùng với đó, nhiều người dân vẫn còn quên đeo khẩu trang khi ra nơi công cộng. Chiều 8/8, UBND Hà Nội triển khai các lực lượng xử phạt các trường hợp không đeo khẩu trang. Hầu hết người dân đều tự giác chấp hành, tuy nhiên vẫn còn không ít người vẫn chủ quan không thực hiện quy định của thành phố, thậm chí có cả những người cao tuổi đối tượng nguy cơ cao khi mắc căn bệnh này. Các lực lượng chưa xử phạt trường hợp nào, chỉ dừng lại ở việc nhắc nhở người dân.Việc cài đặt \"khẩu trang điện tử\" Bluezone và đeo khẩu trang ngăn giọt bắn nơi công cộng chỉ thực sự phát huy tác dụng khi tất cả mọi người có ý thức tuân thủ. Có như vậy từng cá nhân và cả cộng đồng mới có thể bảo vệ được sức khỏe khi dịch bệnh Covid-19 đang rình rập bất cứ nơi nào./. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Khẩu trang", "Công cộng", "Đeo", "Ứng dụng", "Đỗ Phương Hạnh", "Chậm", "Bắn", "Tuân thủ", "Tác dụng", "Ý thức", "Ca bệnh", "Truy", "Phát huy", "Vườn hoa", "Người dân", "Điện tử", "Smartphone", "Tuyến phố"], "link": "https://vov.vn/xa-hoi/nguoi-dan-van-quen-deo-khau-trang-noi-cong-cong-va-cham-cai-dat-bluezone-1080737.vov"}