{"id": "35972643", "header": "Mỉm cười khi thấy Lionel Messi", "datetime": "2020-08-09T06:24:00.000+07:00", "summary": "Barcelona đã không nối bước Real Madrid để rời sân chơi danh giá Champions League, bởi lẽ trên sân họ có Messi.", "content": "Đó là phút thứ 23 của trận đấu. Nhận bóng từ bên ngoài vòng cấm, Messi đi bóng qua 2 cầu thủ, khi đang đối diện với cầu thủ Napoli thứ 3 ở trước mặt, từ phía sau, người thứ 2 đốn ngã anh.Messi ngã xuống lần thứ nhất. Rồi chưa đầy một giây, Messi đứng dậy khều bóng từ phía sau để tiếp tục chạy. Anh ngã xuống lần thứ 2 khi bị mất trụ. Khoảnh khắc ấy, anh không quên tỉa bóng về góc xa giữa 2 cầu thứ 4 và thứ 5 chắn trước mặt.Khi mành lưới của Ospina rung lên. Tất cả phát hiện thấy có tới 7 bóng áo trắng trong khu cấm địa. Tất cả đều im lặng trước bàn thắng ấy. Thiên tài! Đó là thứ duy nhất ta có thể thốt lên sau pha bóng ấy.Nếu vội vã ngắm nhìn cú cứa lòng, có thể bạn bỏ sót đi 2 điểm trong vẻ đẹp của Messi qua bàn thắng ấy. Ở lần ngã đầu tiên, đó là pha phạm lỗi. Có nghĩa Messi chỉ cần nằm im đó, không cần cố gượng dậy để khều bóng hay chạy tiếp, tiếng còi trọng tài sẽ vang lên, và anh sẽ có quả penalty. Mọi thứ dễ dàng, đơn giản hơn rất nhiều.Tuy nhiên, Messi không cần biết đó là vùng 16,5 m hay vòng tròn giữa sân, Messi chỉ biết bò dậy để chạy tiếp. Điều gì xảy ra thế này? Messi thuần túy không quan tâm đến các pha phạm lỗi, càng không quan tâm đến cái quy luật của bóng đá hiện đại, khi cầu thủ ngã xuống trong vùng cấm, anh sẽ giơ 2 tay lên trời và đợi tiếng còi hay một lần check VAR để yên tâm bỏ túi quả 11 m.Messi chỉ biết anh còn cơ hội, khả năng, có thể đứng dậy và đương nhiên là còn có thể lấy bóng để ghi bàn. Anh chính là vẻ đẹp của bóng đá, thứ vẻ đẹp không thực dụng, gợi nhớ lại chúng ta của thuở lên 9 lên 10 trên các sân bóng quê nhà. Nơi ấy không trọng tài, không VAR, không áp lực phải thắng, chỉ có niềm vui trong ánh mắt khi được chạm vào quả bóng.Vẻ đẹp thứ hai chính là cú trượt ngã thứ 2. Đơn giản là mất trụ, nhưng trong tư thế nằm song song với mặt đất mà đôi mắt anh vẫn tia được khe hở giữa 2 trung vệ, và đôi chân anh vẫn thật ngoan để cứa lòng về góc xa khung thành làm bất lực thủ thành Ospina.Đấy là vẻ đẹp của đôi chân thiên tài. Một thiên tài thì luôn biết cách ghi những bàn thắng ngoạn mục. Tất cả hội tụ lại trong chưa đầy 10 giây ngắn ngủi, để định nghĩa anh là Lionel Messi.16 năm trước, cậu nhóc ấy lần đầu tiên được lên đội một Barcelona vào tháng 10/2004. Không ai nghĩ anh sẽ là huyền thoại vĩ đại nhất lịch sử Camp Nou và thánh thần trong mắt những cules. Ngày anh nhận đường chuyền của thiên tài khác đang nhảy múa trên sân khi ấy là Ronaldinho để lốp bóng qua đầu thủ môn của Albacete.Cũng chẳng ai có thể ngờ được chàng trai ấy rồi đây sẽ ghi cho Barca hơn 600 bàn thắng nữa, để thành cầu thủ ghi bàn vĩ đại nhất không chỉ của riêng câu lạc bộ, mà còn cả lịch sử xứ sở bò tót.Đã có lúc, sự thăng tiến của Messi khiến người ta đặt câu hỏi về vai trò của Xavi và Iniesta sau lưng anh. Có phải chính sự hy sinh của họ đã cho Messi hôm nay. Câu trả lời vừa đúng lại vừa sai. Đúng là bởi Messi thăng hoa rực rỡ nhất khi có Xavi - Iniesta ở cạnh.Tuy nhiên, sai là bởi câu chuyện hôm nay chứng minh điều ngược lại. Ngày La Liga mùa giải 2019/20 khép lại, khi Puyol, Xavi, Iniesta đã không còn ở bên cạnh Messi, thêm một lần, tất cả nhận ra vẻ đẹp khác từ cầu thủ đang mang băng đội trưởng.Anh thành người cáng đáng Barcelona trong bao biến động. Barca đã không thể bảo vệ được chức vô địch La Liga, nhưng không phải vì Messi chơi tệ. Anh ghi 25 bàn, chiếm 29% số bàn thắng của Barca, kiến tạo 21 bàn, nhiều hơn người đứng thứ 2 tới 10 đường chuyền.Messi ghi dấu giày trong 54% số bàn thắng của Barca. Đấy không phải là \"gánh team\" thì còn là gì nữa? Khi có người \"gánh team\", ắt có người \"tạ team\".Barca trong những sai lầm từ khâu chuyển nhượng, chiến lược, HLV cho đến những lùm xùm hậu trường, họ đã làm gì? Họ vứt con tàu thủng lỗ chỗ đó cho Messi ngồi hàn gắn lại. Messi cứ cắm cúi làm chuyện đó, không phàn nàn, ý kiến, vì anh yêu bóng đá. Bởi đôi mắt anh sáng lên khi thấy trái bóng, kể cả khi quả bóng đó có ở trong vùng 16,5 m đang thuộc về kẻ khác, còn anh đang ngã dưới sân.Thiên tài của Messi thăng tiến không ngừng, ngoạn mục và rực rỡ, làm đắm say những người yêu mến bóng đá của thời đại khô khốc. Thiên tài ấy cũng là con người, có lúc thất bại, gục ngã, có lúc sự bất lực lộ rõ trong mỗi lần vuốt râu câm lặng nhìn đội nhà bị đè bẹp giữa áp lực của Roma, Liverpool trong 2 màn lội ngược dòng đầy ám ảnh.Song, thiên tài ấy cũng có những buổi sáng sớm như hôm nay. Thăng hoa và say đắm để người hâm mộ được thấy bàn thắng anh ghi và được mỉm cười như thuở lên 9, lên 10.  ", "topic": "Thể thao", "tag": ["Thiên tài", "Lionel Messi", "Napoli", "Mỉm cười", "Khều", "Barcelona", "Góc xa", "Cứa lòng", "Ngã", "Đứng dậy", "Champions league", "Pha bóng", "Trắng trong", "Trước mặt", "Danh giá", "Cấm địa", "Vẻ đẹp", "Rung lên", "Gượng dậy", "Tỉa"], "link": "https://zingnews.vn/mim-cuoi-khi-thay-lionel-messi-post1117403.html"}