{"id": "35973277", "header": "Trấn Thành không ngại tên Tiến Đạt giữa trận chiến Rap Việt căng thẳng", "datetime": "2020-08-09T07:37:00.000+07:00", "summary": "Tập 2 của Rap Việt kịch tính với màn tranh giành thí sinh quyết liệt từ dàn huấn luyện viên. Ngoài ra, Trấn Thành góp phần giảm không khí căng thẳng với cách dẫn hài hước.", "content": " Rap Việt trở thành tâm điểm của nhạc Việt ngay từ khi lên sóng tập 1 nhờ format mới mẻ, hấp dẫn. Tuy nhiên, chương trình cũng gây tranh cãi với vai trò MC của Trấn Thành và nhận phản hồi về việc dàn huấn luyện viên chưa thực sự quyết liệt trên ghế nóng.Ở tập thứ 2 lên sóng tối 8/8, chương trình bắt đầu chứng minh được sự hợp lý của MC và đặc biệt là các rapper trong vai trò huấn luyện viên. Bộ tứ “cầm cân nảy mực”, bao gồm Wowy, Karik, Suboi và Binz đã tỏ thái độ “không khoan nhượng” khi tranh giành thí sinh tài năng.Thí sinh xuất sắc ở tập 2 thuộc về Ricky Star - Trần Tiến. Đây là gương mặt rapper đã được một bộ phận khán giả biết đến khi kết hợp với AMEE trong bản hit Trong đócâu rap “Anh taxi à, anh taxi ơi” đã tạo “trend” trên mạng:Trong trang phục áo bà ba và khăn rằn, Ricky Star chọn thể hiện câu chuyện của Câu rap đầu tiên được cất lên dứt khoát và ngay lập tức 3 huấn luyện viên Wowy, Binz và Suboi đã đạp nút để lựa chọn.Kịch tính thể hiện ở chỗ cả 3 huấn luyện viên sau đó đều tung nón (mũ) vàng lên trên sân khấu, đồng nghĩa tước quyền quyết định của hai giám khảo JustaTee và Rhymastic.Karik là huấn luyện viên đạp nút cuối cùng nhưng anh cũng buộc phải sử dụng nón vàng khi cả ba “đối thủ” đều đã tung chiêu.Vì 4 huấn luyện viên đều tung nón vàng, theo luật chơi, quyết định chọn về với đội của ai thuộc về thí sinh thay vì giám khảo như thông lệ.Wowy nhận xét ngắn gọn: “Đến lúc này, đây là màn trình diễn tuyệt vời nhất”. Trong khi Karik khẳng định: “Đầu tiên là em chọn chủ đề quá thông minh và em khai thác rất giỏi. Bên cạnh đó, anh cực kỳ thích cách chuyển biến flow tinh tế của em”.Về phía giám khảo, dù không còn quyền lực, Rhymastic cho rằng Ricky Star nên về với team Binz để có được màu sắc mới lạ. “Hai người đang là hai vũ trụ riêng, nếu chạm nhau sẽ tạo ra hố đen vũ trụ với sức hút kinh khủng\".Song, Suboi không đồng tình. Nữ rapper nêu quan điểm thí sinh về với cô sẽ hiệu quả. “Sẽ có nhiều thứ hơn là rap, khi đó nhạc là kết quả cuối cùng và cơ hội không chỉ là một đường thẳng mà sẽ có rất nhiều đường từ các hướng”, cô nói.Trong khi Karik tiếp lời: “Đến bây giờ chưa có màu sắc nào Karik chưa làm được kể cả club banger. Nếu Ricky Star vào đội Karik thì Karik cùng Ricky Star sẽ làm chung một điều mà Karik đang hướng đến và mọi người chưa làm”.Wowy sau đó thể hiện thái độ “lão đại” khi tuyên bố: “Mọi sự lôi kéo là dư thừa, những lời nhận xét không có ích gì nữa. Chàng trai này về với ai cũng tốt vì sẽ giúp nhạc rap ở Việt Nam phát triển”.Cuối cùng, Ricky Star chọn về đội Binz, đúng như cố vấn của giám khảo Rhymastic. Đây cũng là thí sinh được dự đoán làm nên chuyện ở Rap Việt mùa đầu tiên.Một thí sinh khác cũng gây chú ý ở tập 2 là Trần Tiến Đạt với rapname R.I.C. Nam thí sinh dự thi với , từ nền giai điệu của .Trong phần trò chuyện, MC Trấn Thành hài hước cho biết: “Em tên Tiến Đạt nhưng hy vọng em không phải họ Đinh”. Chàng trai sau đó nhanh nhảu trả lời: “Không, em họ Trần”. Phút giao lưu hài hước trên sân khấu của cả hai khiến dàn rapper và khán giả không khỏi bật cười.Tiến Đạt được hai huấn luyện viên chọn là Binz và Wowy. Cả hai huấn luyện viên đều đồng tình nam thí sinh là giọng rap hiếm nhờ độ trầm khàn bản năng.Cho rằng R.I.C đang thiếu là lyrics để giúp cậu có thể biến hóa thêm ở những vòng sau, giám khảo quyết định R.I.C về với Wowy.Tập 2 cũng có Vũ Tuấn Huy, rap name Tage. Tage thể hiện bản rap  dựa trên ca khúc gốc .Huấn luyện viên Suboi trở thành người chọn đầu tiên, sau đó lần lượt Binz, Wowy Đứng trước sự do dự của Karik, Rhymastic đã phải rời ghế nóng để giục Karik đạp nút.Với 4 huấn luyện viên cùng đạp nút chọn, 2 giám khảo tỏ ra bất đồng trong lựa chọn Tage thuộc về ai. Quan điểm của JustaTee là Tage cần tiết chế cách rap và anh cho rằng Suboi sẽ là làm điều đó rất tốt.Tuy nhiên, Rhymastic lại nghĩ Karik mới chính là người có thể góp ý về ngôn từ, kỹ năng và cách truyền tải cho Tage. Cả hai sau đó đồng ý nhường quyền lựa chọn lại cho nam thí sinh. Và Tage đã đưa ra quyết định về với đội Suboi.Một thí sinh khác cũng được đánh giá là triển vọng như Nguyễn Hữu Anh Khôi, sinh năm 2002, rap name AK49. Với bản rap  dựa trên ca khúc AK49 được 3 huấn luyện viên chọn là Karik, Suboi và Wowy. Cuối cùng, giám khảo đưa ra quyết định để AK49 về với đội Suboi.Lê Tuấn Nam - rap name Bad BZ - dự thi với bản rap  dựa trên hit  của Bích Phương. Bản rap gây chú ý khi nhắc đến Binz: Và anh là người đơn giản như Binz nè việc anh thích là see em\". Nhưng chỉ có Suboi đạp nút, Binz không lựa chọn.Sau những tranh cãi và hạn chế còn tồn tại ở tập 1, tập 2 của Rap Việt đã kết thúc trong kịch tính, hấp dẫn. Các thí sinh cũng nổi bật về chuyên môn hơn hẳn những gương mặt ở số đầu tiên, trong khi dàn huấn luyện viên và giám khảo đã thực sự nhập cuộc. ", "topic": "Giải trí", "tag": ["Rap Việt", "Ricky Star", "Rap", "WOWY", "BINZ", "Bắc Kim Thang", "KARIK", "RHYMASTIC", "Rapper", "AMEE", "Thí sinh", "Trần Tiến", "Trấn Thành", "Tranh giành", "Đinh Tiến Đạt", "Kịch tính", "Trận chiến", "Hài hước", "Căng thẳng", "Khăn rằn"], "link": "https://zingnews.vn/tran-thanh-khong-ngai-ten-tien-dat-giua-tran-chien-rap-viet-cang-thang-post1117389.html"}