{"id": "35971582", "header": "Nộp lệ phí trước bạ ô tô, xe máy qua Cổng Dịch vụ công Quốc gia", "datetime": "2020-08-08T21:55:00.000+07:00", "summary": "Nhằm tiếp tục thực hiện nhiệm vụ điện tử hóa các thủ tục hành chính qua dịch vụ công trực tuyến qua Cổng DVC Quốc gia, tạo thuận lợi cho người nộp thuế, Tổng cục Thuế đã và đang đẩy mạnh rà soát, đơn giản hóa thủ tục hành chính và hiện đại hóa công tác thu nộp, đặc biệt là việc triển khai cung cấp dịch vụ cho người dân được nộp LPTB điện tử đối với ô tô, xe máy.", "content": "Đây là giải pháp ngành Thuế cung cấp dịch vụ công trực tuyến cho người nộp thuế người nộp thuế. NNT đăng ký ôtô, xe máy trên toàn quốc. Tại tỉnh Quảng Ngãi, NNT có thể nộp LPTB điện tử thông qua Cổng DVC Quốc gia của Chính Phủ, các kênh thanh toán trực tuyến của Ngân hàng (Vietcombank, Vietinbank, Agribank, VPBank, MBbank BIDV) và Tổ chức cung ứng dịch vụ trung gian thanh toán (Napas, Momo) mà không cần sử dụng tiền mặt, không đến trực tiếp Ngân hàng để nộp LPTB như trước đây. Với dịch vụ này, người nộp lệ phí trước bạ cũng không phải sử dụng chứng từ giấy để làm thủ tục tại cơ quan đăng ký xe.Việc triển khai nộp lệ phí trước bạ điện tử sẽ tiết kiệm chi phí cho người nộp thuế và chí phí của xã hội góp phần hiện đại hóa công tác quản lý thuế, huy động kịp thời vào ngân sách nhà nước. Đây là hướng đi phù hợp với xu thế phát triển, hiện đại hóa công tác quản lý thuế của các nước trong khu vực.Cục Thuế tỉnh Quảng Ngãi xin hướng dẫn các bước thực hiện nộp lệ phí trước bạ trực tuyến, cụ thể như sau:NNT lựa chọn Khai thuế theo 1 trong 2 hình thức sau:- Người nộp LPTB khai, nộp hồ sơ khai LPTB tại cơ quan thuế. Người nộp LPTB khai chính xác số điện thoại trên tờ khai để nhận tin nhắn thông báo từ Cơ quan thuế.- Sau đó, người nộp LPTB sẽ nhận được Thông báo nộp LPTB (trong đó có ghi rõ Mã hồ sơ) và Tin nhắn từ Tổng cục Thuế gửi đến số điện thoại đã đăng ký. Nội dung tin nhắn như sau: “NNT da nop HS khai thue thanh cong. Ma ho so: xxx. So tien nop LPTB: xxx VND.”- Mã hồ sơ này sẽ được sử dụng trong quá trình nộp LPTB qua Cổng DVC Quốc gia/ Ngân hàng thương mại/Tổ chức trung gian thanh toán.1. Mã hồ sơ hiển thị trên Thông báo nộp LPTBNgười nộp LPTB lựa chọn truy cập vào Cổng DVC Quốc gia/ Kênh thanh toán điện tử của Ngân hàng thương mại/ Tổ chức trung gian thanh toán để thực hiện nộp LPTB, cụ thể:Người nộp LPTB có thể Nộp từ tài khoản của người nộp LPTB hoặc Nộp thay qua tài khoản của cá nhân khác đăng ký trên Cổng DVC Quốc Gia:+ Người nộp LPTB truy cập và đăng nhập Cổng DVC Quốc gia tại địa chỉ sau: https://dichvucong.gov.vn/+ Click chọn mục “Thanh toán trực tuyến” và chọn “Nộp thuế cá nhân/ trước bạ”+ Click chọn “Nộp thuế cá nhân” và thực hiện theo hướng dẫn.- Liên kết mã số thuế để lấy thông tin từ cơ quan thuế (người nộp LPTB đã tạo liên kết thì bỏ qua bước này):+ Chọn “Thêm thông tin thuế” và nhập Mã số thuế, rồi chọn “Tra cứu”, hệ thống hiển thị bảng thông tin tài khoản như sau:2. Bảng thông tin tài khoản- Liên kết tài khoản với ngân hàng để nộp LPTB từ tài khoản ngân hàng (người nộp LPTB đã tạo liên kết thì bỏ qua bước này):+ Tạo liên kết bằng cách chọn “Liên kết tài khoản” ở phần dưới cùng bên trái bảng thông tin trên. Sau khi thông tin liên kết hiện ra, tại mục“Liên kết tài khoản ngân hàng”, chọn “Thêm mới”.+ Người nộp LPTB chọn Ngân hàng muốn liên kết và điền thông tin “Tên đăng nhập hoặc mã khách hàng” đã đăng ký sử dụng dịch vụ thanh toán điện tử tại Ngân hàng và chọn “Liên kết”.3. Tạo liên kết với tài khoản ngân hàng+ Người nộp LPTB làm theo hướng dẫn và màn hình hệ thống sẽ hiển thị liên kết thành công.- Nộp Lệ phí trước bạ:+ Sau khi Người nộp LPTB đã tạo liên kết tài khoản với Ngân hàng thì quay lại màn hình Bảng thông tin tài khoản, chọn “Thanh Toán”.+ Hệ thống hiển thị bảng tin “Chọn loại thuế thanh toán” như bên dưới.+ Tại mục “Thanh toán thuế trước bạ ô tô, xe máy”, Người nộp LPTB kiểm tra thông tin hiển thị trên màn hình và tích chọn “QĐ thu phí trước bạ số xxxxx”, sau đó chọn “Tiếp tục thanh toán”.4. Thanh toán LPTB trên Cổng DVCQG+ Người nộp LPTB chọn Ngân hàng đã liên kết tài khoản, hệ thống sẽ tự động chuyển tới kênh thanh toán trực tuyến của Ngân hàng, người nộp LPTB làm theo hướng dẫn của Ngân hàng.+ Tại trang liên kết của ngân hàng, thông tin về đăng ký xe được hiển thị đầy đủ trên màn hình. Người nộp LPTB kiểm tra lại thông tin và thực hiện thanh toán (người nộp LPTB không phải nhập thêm thông tin).+ Sau khi hoàn tất thanh toán, Ngân hàng thông báo nộp LPTB thành công. Người nộp LPTB nhận tin nhắn của Tổng cục Thuế để đến cơ quan đăng ký xe làm thủ tục theo hướng dẫn tại Bước 3.Người nộp LPTB có thể sử dụng tài khoản của mình để nộp thay cho cá nhân khác trên Cổng Dịch vụ công Quốc gia và ngược lại.Các bước thực hiện theo thứ tự như trên nhưng tại bước Nộp Lệ phí trước bạ, người nộp LPTB chọn “Thanh toán” ở mục “Nộp thay thuế cá nhân/thuế trước bạ” và tiếp tục thực hiện theo hướng dẫn.- Người nộp LPTB sử dụng Mã hồ sơ để nộp LPTB.- Người nộp LPTB lựa chọn đăng nhập vào hệ thống thanh toán điện tử của một trong các Ngân hàng theo danh sách dưới đây và thực hiện theo quy trình hướng dẫn nộp LPTB của Ngân hàng:- Sau khi hoàn thành Bước 2, Người nộp LPTB sẽ nhận được tin nhắn từ Tổng cục Thuế gửi vào số điện thoại đã đăng ký với cơ quan Thuế với nội dung “Ho so LPTB da duoc truyen sang CSGT. Moi ban den phong dang ky xe de lam thu tuc”.- Khi đến Cơ quan đăng ký xe, Người nộp LPTB kê khai, cung cấp Mã hồ sơ cho Cơ quan đăng ký xe để làm thủ tục đăng ký xe, cấp biển số theo quy định. ", "topic": "Kinh tế", "tag": ["LPTB", "Cổng DVC quốc gia", "Trước bạ", "Lệ phí", "Tổng Cục thuế", "Người nộp thuế", "Nộp", "MBbank BIDV", "NOP", "Đăng ký xe", "Hiện đại hóa", "Cục Thuế tỉnh Quảng Ngãi", "Thanh toán trực tuyến", "Điện tử", "Khai thuế", "Thủ tục hành chính", "Cơ quan thuế", "NAPAS", "Trung gian", "Xxx"], "link": "http://baoquangngai.vn/channel/12125/202008/nop-le-phi-truoc-ba-o-to-xe-may-qua-cong-dich-vu-cong-quoc-gia-3016638/"}