{"id": "35975487", "header": "Ngân hàng bị cựu giám đốc lừa đảo chiếm đoạt hơn 44 tỉ đồng", "datetime": "2020-08-09T11:00:00.000+07:00", "summary": "Ngân hàng mất 44,5 tỉ đồng vì cựu giám đốc vay tiền từ tài sản cầm cố không có thật, hồ sơ thế chấp sai quy định.", "content": "TAND Cấp cao tại TP.HCM vừa xử phúc thẩm bị cáo Trần Thanh Việt (sinh năm 1977, ngụ Hà Tĩnh) về tội lừa đảo chiếm đoạt tài sản.Tháng 5-2019, TAND TP.HCM xử sơ thẩm tuyên Việt án tù chung thân. Việt kháng cáo xin giảm nhẹ hình phạt, nhưng sau đó rút đơn kháng cáo. HĐXX xét thấy bị cáo rút đơn đúng thủ tục tố tụng nên chấp nhận. Những bị cáo còn lại không kháng cáo nên HĐXX không xem xét.Liên quan đến vụ án này, người có quyền lợi và nghĩa vụ liên quan là ông Lăng Thanh Nhàn và bà Lê Thị Ngọc Bảo cũng có đơn kháng cáo về phần dân sự.Theo đó bản án sơ thẩm tuyên, liên quan đến căn nhà 312/8A Tôn Đản, quận 4, TP.HCM thì Ngân hàng Agribank CN7 (ngân hàng Nông nghiệp và Phát triển Nông thôn chi nhánh 7 tại TP.HCM) được xử lý theo hợp đồng thế chấp, nếu có tranh chấp giành quyền khởi kiện riêng.Đơn kháng cáo cho rằng ông Nhàn, bà Bảo đã chuyển trả cho công ty của bị cáo Việt hơn 3 tỉ đồng. Tại phiên tòa sơ thẩm Việt đã xác nhận việc trên và Ngân hàng đã nhận được số tiền này.Ông Nhàn, bà Bảo yêu cầu HĐXX cấp phúc thẩm xem xét buộc Agribank chấp nhận trả lại ông Nhàn, bà Bảo giấy tờ liên quan căn nhà trên.Phía người bị hại là Ngân hàng Agribank cũng có đơn kháng cáo yêu cầu HĐXX xem xét đề nghị bị cáo Việt và Công ty Cổ phần Phú Mỹ Hoàng cùng Công ty Việt Anh phải hoàn trả số tiền gốc và lãi tính đến ngày xét xử sơ thẩm là hơn 205 tỉ đồng.Tòa án cấp sơ thẩm tuyên số tiền Việt và hai công ty phải hoàn trả Agribank chỉ tính đến ngày khởi tố vụ án, tổng số tiền gần 181 tỉ đồng tiền gốc và lãi.Tại tòa phúc thẩm đại diện VKS nhận định không đủ cơ sở để xem xét kháng cáo của bị hại và người liên quan, đề nghị HĐXX bác kháng cáo, y án sơ thẩm.HĐXX nhận định, có đủ cơ sở chấp nhận một phần đơn kháng cáo của Agribank, cụ thể, việc chịu lãi giai đoạn thi hành án, Agribank được quyền yêu cầu cơ quan thi hành án có thẩm quyền đấu giá các tài sản.Đối với đơn kháng cáo của ông Nhàn và bà Bảo, HĐXX xét thấy không đủ cơ sở xem xét nên tuyên y án sơ thẩm.Theo hồ sơ, là tổng giám đốc 2 công ty, bị cáo Việt lập báo cáo tài chính gian dối và dùng những báo cáo này để Agribank CN 7 cấp hạn mức tín dụng.Cụ thể, Việt lập khống hợp đồng mua bán căn nhà trên đường 3/2 (quận 10, TP HCM) trong hồ sơ thế chấp vay tiền của Công ty Phú Mỹ Hoàng. Cạnh đó, Việt cam kết thế chấp 3 bất động sản tại quận 5, quận 7 (TP.HCM) và tỉnh Bình Dương để đảm bảo hạn mức vay tiền. Nhưng sau khi ngân hàng giải ngân, Việt \"lật kèo\", không thực hiện thế chấp tài sản.Ngoài ra, bị cáo Việt dùng pháp nhân 2 công ty trên để cầm cố 11 lô gỗ khống tại Agribank CN 7. Tổng cộng, Việt chiếm đoạt của Agribank CN 7 44,5 tỉ đồng.Các bị cáo là cựu cán bộ Ngân hàng có hành vi đồng ý giải ngân dù bên vay không có tài sản đảm bảo. Các bị cáo này đồng ý nhận thế chấp tài sản không đủ điều kiện làm tài sản đảm bảo; ký hợp đồng cầm cố nhưng không thực hiện việc cầm cố tài sản. ", "topic": "Pháp luật", "tag": ["Phúc thẩm", "Cầm cố", "Kháng cáo", "Thế chấp", "Bị cáo", "Chiếm đoạt", "Vay tiền", "Lừa đảo", "Trần Thanh Việt", "Ngân hàng", "Sơ thẩm", "TAND Cấp cao tại TP.HCM", "Phiên tòa", "Nhàn", "Xét xử", "Xét thấy", "Công ty Việt Anh", "Hội đồng xét xử", "Thủ tục tố tụng", "Agribank"], "link": "https://plo.vn/phap-luat/ngan-hang-bi-cuu-giam-doc-lua-dao-chiem-doat-hon-44-ti-dong-930167.html"}