{"id": "35974856", "header": "Vì sao không cho điều tra quốc tế vụ nổ Beirut?", "datetime": "2020-08-09T10:06:00.000+07:00", "summary": "Hôm 7/8, Tổng thống Lebanon Michel Aoun tuyên bố không điều tra quốc tế về vụ nổ ở cảng Beirut, cho rằng điều đó sẽ chỉ làm suy giảm sự thật.", "content": "Theo ông Michel Aoun thừa nhận, hệ thống chính trị nước này đang bị \"tê liệt\" và cần \"xem xét lại\" sau vụ nổ kho chứa 2.750 tấn amoni nitrat làm rung chuyển thủ đô Beirut hôm 4/8.\"Có hai kịch bản có thể xảy ra, do sơ suất hoặc do sự can thiệp từ bên ngoài bằng tên lửa hoặc bom\", Tổng thống Aoin nói về vụ nổ. Đây là lần đầu tiên người đứng đầu Lebanon đề cập khả năng cảng Beirut bị tấn công trong vụ nổ.Ông Aoun khẳng định sẽ \"nhanh chóng tìm công lý\", song từ chối lời kêu gọi mở cuộc điều tra quốc tế liên quan sự việc, nói rằng đó là một nỗ lực nhằm \"làm suy giảm sự thật\".Hiện nay giới lãnh đạo Lebanon đang hứng chỉ trích về vụ nổ, làm ít nhất 158 thiệt mạng, trên 6.000 người bị thương và hàng chục người mất tích tính đến này 8/8. Vụ nổ còn khiến khoảng 300.000 người mất nhà cửa, thiệt hại ước tính khoảng trên 3 tỷ USD.Trước đó cuộc điều tra về vụ nổ dự kiến được báo cáo lên chính phủ Lebanon vào ngày 9/8. 16 người liên quan tới cảng Beirut, gồm cả tổng giám đốc cảng vụ, đã bị bắt. Nhiều chính khách, trong đó có Tổng thống Pháp Macron, kêu gọi một cuộc điều tra quốc tế độc lập về sự việc.Phát biểu trước báo giới trong chuyến thăm tới Lebanon, Tổng thống Macron đã nhấn mạnh tầm quan trọng của một cuộc điều tra quốc tế, cởi mở và minh bạch.Bên cạnh đó, ông cũng hưởng ứng các lời kêu gọi từ trong và ngoài Lebanon khi cho rằng, cần tiến hành một cuộc điều tra độc lập. Ông cho biết, tàu sân bay Pháp đang trên đường tới Beirut, mang theo các nhóm cứu hộ và điều tra để hỗ trợ công tác tìm kiếm và điều tra.Trước đó, trên đài phát thanh Pháp, Ngoại trưởng Lebanon tuyên bố thành lập ủy ban điều tra và cơ quan này sẽ có 4 ngày để xác định trách nhiệm trong vụ nổ.Dù tuyên bố của ông Michel Aoun không thực hiện cuộc điều tra quốc tê nhưng cuộc điều tra trong nước hiện đang tập trung vào sự tắc trách trong việc lưu trữ hàng nghìn tấn hóa chất ở nhà kho.Hiện người dân đang rất phẫn nộ với sự tắc trách, lơ là nhiệm vụ và quản lý sai lầm kinh niên dẫn đến thảm họa. Cảng Beirut và cơ quan hải quan nổi tiếng là một trong những tổ chức tham nhũng và béo bở nhất ở Lebanon - nơi các phe phái và chính trị gia khác nhau, bao gồm Hezbollah, nắm quyền.Cuộc điều tra đang tập trung vào cách 2.750 tấn ammonium nitrate - hóa chất gây nổ cao được sử dụng trong phân bón - được lưu trữ tại nhà kho trong 6 năm, và tại sao không có biện pháp gì được thực hiện về số hóa chất này.Một lá thư chính thức lưu hành trên mạng cho thấy người đứng đầu cơ quan hải quan đã cảnh báo nhiều lần trong những năm qua rằng, kho ammonium nitrate khổng lồ tại cảng là một mối nguy hiểm và yêu cầu các quan chức tư pháp cho ý kiến để xử lý số hóa chất này.Cục trưởng hải quan Badri Daher xác nhận với kênh truyền hình LBC địa phương rằng, có 5 hoặc 6 bức thư như vậy gửi cho giới chức tư pháp. Ông cho biết, người tiền nhiệm của ông cũng đã yêu cầu cơ quan tư pháp ban hành lệnh xuất khẩu vật liệu nổ vì chúng nguy hiểm như thế nào đối với cảng và nhân viên ở đó.Daher nói, nhiệm vụ của ông là cảnh báo giới chức về các mối nguy hiểm và đó là nhiệm vụ lớn nhất ông có thể làm. \"Tôi không phải là một chuyên gia kỹ thuật\", ông nói.Ammonium nitrate là một thành phần để sản xuất phân bón và thuốc nổ. 2.750 tấn hóa chất này đã được lưu trữ tại cảng kể từ khi nó bị tịch thu từ một con tàu vào năm 2013, và vào ngày 4/8, nó được cho là đã phát nổ sau khi một đám cháy xảy ra gần đó.Hôm 5/8, Tổng thống Lebanon Michael Aoun cũng đã tuyên bố trước cuộc họp nội các rằng, cuộc điều tra nguyên nhân vụ nổ ở cảng Beirut sẽ minh bạch và những người chịu trách nhiệm sẽ bị trừng phạt.\"Không từ nào có thể diễn tả thảm họa xảy ra ở Beirut\", ông nói. Sau cuộc họp, nội các đã ra lệnh quản thúc tại gia một số quan chức cảng Beirut trong khi chờ điều tra. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Michel Aoun", "Lebanon", "Nhà kho", "Tắc trách", "Kho chứa", "Ni-trat", "Người mất tích", "Chính phủ Lebanon", "Suy giảm", "Điều tra", "Tổng thống", "Quốc tế", "Sự thật", "Lời kêu gọi", "Sơ suất", "Tuyên bố", "Rung chuyển"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/vi-sao-khong-cho-dieu-tra-quoc-te-vu-no-beirut-3415954/"}