{"id": "35976607", "header": "Dịch COVID-19 khiến Nha Trang đìu hiu, hàng loạt cửa hàng và khách sạn đóng cửa", "datetime": "2020-08-09T13:18:00.000+07:00", "summary": "Sau khi Khánh Hòa phát hiện một bệnh nhân mắc COVID-19 là bệnh nhân số 791 (nam, 45 tuổi, phường Cam Nghĩa, TP. Cam Ranh, là F1 của bệnh nhân 751), thành phố du lịch Nha Trang càng trở nên đìu hiu. Mọi cửa hàng kinh doanh, phục vụ khách du lịch hầu như đóng cửa, trả mặt bằng.", "content": "Ghi nhận của phóng viên Báo Tin tức sáng 9/8, dọc bãi biển đường Trần Phú vắng lặng, thưa bóng người như thời điểm năm 1997 trở về trước; lác đác chỉ vài xe máy chạy trên đường...Trước đó, để phòng dịch COVIDD-19, tỉnh Khánh Hòa đã ra văn bản dừng các hoạt động tập trung đông người toàn tuyến công viên biển; phòng Quản lý Đô thị TP Nha Trang bắt đầu từ 31/7 không tiếp nhận hồ sơ xin phép tổ chức các hoạt động, sự kiện tập trung đông người tại bãi biển.Tại các điểm du lịch, tham quan nổi tiếng như Tháp Bà Ponagar, các đảo Hòn Tằm, Làng Chài, Hòn Sỏi (Sỏi - Island)... cũng giảm dần kháchh du lịch nội địa trước khi Khánh Hòa phát hiện có 1 ca nhiễm đầu tiên sau đợt dịch COVID-19 bùng phát trở lại.Theo ông Nguyễn Tuấn Dũng, Phó Ban quản lý Di tích Khánh Hòa, trước khi COVID -19 bùng phát trở lại, tính riêng trong tháng 7, có 100.000 lượt khách đến Tháp Bà Ponagar; đông nhất là vào cuối tuần khi mỗi ngày có đến khoảng 4.000 lượt khách. Tuy nhiên, từ 1/8 đến nay, con số này sụt giảm mạnh hơn 70%.Tại các điểm tham quan trên vịnh, lượng khách du lịch cũng vắng vẻ do lượng khách hủy tour đồng loạt. Nhiều doanh nghiệp du lịch ở Khánh Hòa cho hay, đang trong mùa cao điểm du lịch hè, hầu hết các khách sạn, nhà nghỉ, homestay đã có khách đặt kín phòng trong tháng 8; thế nhưng hiện nay, hầu hết các khách sạn không còn ai đặt phòng do lượng khách hủy phòng tăng mạnh từ đầu tháng 8.Trước đó, từ tháng 5, sau khi cả nước kiểm soát đợt dịch COVID-19 đầu tiên, hàng chục doanh nghiệp du lịch Nha Trang, Khánh Hòa đã tung gói kích cầu du lịch giảm giá 20-50% nhằm thu hút khách trở lại, trong đó quyết tâm “đánh thức” thị trường khách nội địa. Một số khách sạn hạng sang ở trung tâm Nha Trang công suất phòng có lúc đạt 60-70%.Theo Sở Du lịch tỉnh Khánh Hòa, trong tháng 7, toàn tỉnh đón 154.000 lượt khách, cao hơn so với tháng trước 41.500 lượt. Ngành du lịch mới khởi sắc nhưng dịch bùng phát, những kỳ vọng tăng trưởng bị gián đoạn, làn sóng hủy phòng gần đây khiến các khách sạn thiệt hại nặng.Có thể thấy, hầu hết các tuyến \"phố Tây\" như Hùng Vương, Nguyễn Thiện Thuật, Trần Quang Khải… “làn sóng” trả mặt bằng kinh doanh “đất vàng” chưa dừng lại do ảnh hưởng bởi dịch bệnh. Đây là tuyến phố du lịch sôi động nhất tại Nha Trang nhưng khi du lịch bị ảnh hưởng thì việc kinh doanh cũng đình trệ.Để phòng, chống dịch COVID-19, Sở Du lịch tỉnh Khánh Hòa đã làm việc với các doanh nghiệp, khách sạn, cơ sở lưu trú trong tỉnh hướng dẫn khách khai báo y tế, đeo khẩu trang, rửa tay sát khuẩn. Khi phát hiện khách có dấu hiệu ho, sốt phải đến cơ sở y tế khai báo, hạn chế dịch lây lan.Ngoài ra, UBND tỉnh Khánh Hòa cũng đã quyết định dừng lễ hội, sự kiện đông người; người dân ra đường phải đeo khẩu trang. Hành khách đi máy bay, tàu hỏa, ôtô vào tỉnh phải đo thân nhiệt, khai báo y tế đảm bảo phòng, chống dịch COVID-19.Hình ảnh thành phố du lịch Nha Trang vắng lặng được ghi nhận trong ngày 9/8: ", "topic": "Văn hóa", "tag": ["Đìu hiu", "Dịch", "Nha Trang", "Cam Nghĩa", "Khách sạn", "Vắng vẻ", "Bãi biển Nha Trang", "Đóng cửa", "COVIDD-19", "Vắng lặng", "Khánh Hòa", "Tháp bà ponagar", "Đảo Hòn Tằm", "Cam Ranh", "Đường Trần Phú", "Cửa hàng", "Hòn Sỏi", "Vắng bóng", "Lác đác", "ISLAND"], "link": "https://baotintuc.vn/anh/dich-covid19-khien-nha-trang-diu-hiu-hang-loat-cua-hang-va-khach-san-dong-cua-20200809123316213.htm"}