{"id": "35973106", "header": "Nâng cao hiệu lực, hiệu quả quản lý về phòng cháy, chữa cháy", "datetime": "2020-08-09T07:09:00.000+07:00", "summary": "Quản lý nhà nước về phòng cháy, chữa cháy có vị trí, vai trò quan trọng trong giai đoạn hiện nay. Thực hiện tốt nhiệm vụ này không những nâng cao hiệu lực, hiệu quả quản lý nhà nước mà còn hạn chế đến mức thấp nhất nguy cơ xảy ra cháy, nổ và thiệt hại do cháy, nổ gây ra. Phóng viên Báo Hànôịmới đã có cuộc trao đổi với Đại tá Trần Ngọc Dương, Phó Giám đốc Công an thành phố Hà Nội về vấn đề này.", "content": "Đại tá Trần Ngọc Dương, Phó Giám đốc Công an thành phố Hà Nội.- Trong 7 tháng năm 2020, trên địa bàn Hà Nội xảy ra 232 vụ cháy, trong đó có 4 vụ cháy lớn, 2 vụ cháy nghiêm trọng, 1 vụ cháy lớn gây thiệt hại nghiêm trọng, 84 vụ cháy trung bình, 135 vụ cháy nhỏ, 6 vụ cháy rừng; làm 6 người chết, 12 người bị thương, thiệt hại về tài sản ước tính hơn 3,4 tỷ đồng. Đáng chú ý, loại hình xảy ra cháy đối với nhà ở hộ gia đình, hộ gia đình kết hợp sản xuất, kinh doanh chiếm 68% vụ việc. Nguyên nhân gây cháy chủ yếu là do chập điện, chiếm hơn 60%.- Công an thành phố hiện đang quản lý hơn 23.000 cơ sở thuộc diện quản lý về phòng cháy, chữa cháy, trong đó có hơn 10.000 cơ sở có nguy hiểm về cháy, nổ. Qua phân loại theo loại hình hoạt động, có 1.332 công trình cao tầng, 959 chung cư; 1.446 cơ sở kinh doanh karaoke, vũ trường, quán bar…; 98 làng nghề, 223 chợ, 35 trung tâm thương mại, 471 cơ sở kinh doanh xăng, dầu; 646 cơ sở kinh doanh khí hóa lỏng; 82 khu dân cư có nguy cơ cháy, nổ cao… Thành phố cũng có gần 500.000 nhà dạng ống, trong đó có trên 120.000 nhà ở kết hợp kinh doanh với mặt tiền thường bị bịt kín, không bố trí các lối ra khẩn cấp tại ban công, lối ra mái để thoát hiểm, thoát nạn trong trường hợp khẩn cấp.Từ đầu năm 2020 đến nay, Công an thành phố đã chỉ đạo Công an các quận, huyện, thị xã kiểm tra an toàn về phòng cháy, chữa cháy với hơn 30.000 lượt cơ sở, qua đó phát hiện và kiến nghị khắc phục 12.000 tồn tại, thiếu sót; ra quyết định xử phạt gần 1.750 trường hợp với số tiền phạt hơn 11 tỷ đồng, trong đó tạm đình chỉ 179 lượt cơ sở, đình chỉ 98 lượt cơ sở...- Nhìn chung, các đơn vị đã làm tốt công tác tham mưu với các cấp ủy Đảng, chính quyền để xây dựng, ban hành, triển khai các chỉ thị, nghị quyết, kế hoạch về tăng cường các biện pháp phòng cháy, chữa cháy và cứu nạn, cứu hộ trên địa bàn Thủ đô. Mặc dù trong 6 tháng đầu năm 2020, tình hình dịch Covid-19 diễn biến phức tạp, tuy nhiên, các mặt công tác quản lý nhà nước, thực hiện các quy định của pháp luật về phòng cháy, chữa cháy và cứu nạn, cứu hộ vẫn được duy trì thực hiện với các hình thức phù hợp điều kiện thực tế. Qua đó, số vụ cháy và thiệt hại do cháy gây ra được kiềm chế, kéo giảm, góp phần bảo đảm an ninh trật tự, an toàn xã hội trên địa bàn.Công tác tuyên truyền, xây dựng phong trào toàn dân tham gia phòng cháy, chữa cháy và cứu nạn, cứu hộ cũng đã được đổi mới, hướng tới nội dung thiết thực, phù hợp tình hình thực tế. Nhờ vậy đã tác động tích cực đến ý thức chấp hành pháp luật về phòng cháy, chữa cháy của đơn vị, cơ sở và quần chúng nhân dân. Đặc biệt, hơn 60% số vụ cháy, sự cố, tai nạn đã được lực lượng cơ sở, nhân dân phát hiện, xử lý kịp thời ngay khi mới phát sinh.- Hệ thống văn bản quy phạm pháp luật, tiêu chuẩn kỹ thuật về phòng cháy, chữa cháy còn nhiều bất cập; một số tiêu chuẩn không phù hợp thực tế, một số loại công trình mới nhưng chưa có tiêu chuẩn, quy chuẩn để áp dụng… Cục Cảnh sát Phòng cháy, chữa cháy và cứu nạn, cứu hộ (Bộ Công an) đã, đang tiếp tục phối hợp với các bộ, ngành trung ương để rà soát, từng bước tham mưu, kiến nghị sửa đổi, điều chỉnh, bổ sung cho phù hợp với thực tiễn và tốc độ phát triển kinh tế - xã hội.Bên cạnh đó, nhận thức, ý thức, trách nhiệm của cấp ủy, chính quyền địa phương cấp phường, xã, thị trấn còn hạn chế, chưa thực sự quan tâm đến công tác quản lý nhà nước về phòng cháy, chữa cháy tại địa phương. Ngoài ra, một bộ phận cán bộ, chiến sĩ cấp cơ sở có thời điểm chưa thực sự chủ động, quyết liệt trong quản lý địa bàn, còn nể nang trong xử lý và đề xuất xử lý các hành vi vi phạm quy định về phòng cháy, chữa cháy.- Ngày 10-7-2020, Bộ Công an có Kết luận số 14/KL-BCA-X05 về “Việc chấp hành các quy định của pháp luật về phòng cháy và chữa cháy đối với UBND thành phố Hà Nội”, trong đó đề nghị thành phố tiếp tục tăng cường công tác thanh tra, kiểm tra việc tuân thủ các quy định của pháp luật về lĩnh vực này. Ông có thể cho biết các biện pháp triển khai thực hiện nội dung này trong thời gian tới?- Thời gian tới, ngoài việc chỉ đạo các đơn vị duy trì công tác kiểm tra định kỳ hằng quý, 6 tháng, hằng năm theo quy định, Công an thành phố còn triển khai thực hiện đợt kiểm tra (từ ngày 1-7 đến 30-9-2020) theo Kế hoạch số 129/KH-UBND ngày 18-6-2020 của UBND thành phố Hà Nội về kiểm tra việc thực hiện công tác phòng cháy, chữa cháy trên địa bàn thành phố năm 2020.Trong đó, trọng tâm là kiểm tra công tác triển khai, thực hiện các nghị quyết, chương trình, kế hoạch, văn bản chỉ đạo của Trung ương, Bộ Công an, Thành ủy, HĐND, UBND thành phố Hà Nội đã ban hành; việc thực hiện trách nhiệm của UBND các cấp theo Khoản 4, Điều 58 của Luật Phòng cháy, chữa cháy và Điều 56 Nghị định số 79/2014/NĐ-CP ngày 31-7-2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Phòng cháy, chữa cháy và Luật sửa đổi, bổ sung một số điều của Luật Phòng cháy, chữa cháy. Đối tượng của đợt kiểm tra là các sở, ban, ngành thành phố, UBND cấp huyện, UBND cấp xã; cơ sở trọng điểm có nguy cơ cháy, nổ cao trên địa bàn Thủ đô…- Công an thành phố Hà Nội tiếp tục duy trì và tăng cường công tác tuyên truyền, phổ biến kiến thức, pháp luật, cảnh báo về phòng cháy, chữa cháy sâu rộng đến các tầng lớp nhân dân; huy động sự vào cuộc của các tổ chức, đoàn thể chính trị, xã hội thành phố cùng tham gia tuyên truyền trong công tác này. Đặc biệt, Công an thành phố sẽ tiếp tục tham mưu cho cấp ủy, chính quyền địa phương, trực tiếp là UBND xã, phường để tiếp tục nâng cao hiệu lực, hiệu quả quản lý về phòng cháy, chữa cháy theo quy định pháp luật. Trong đó, Chủ tịch UBND xã, phường là người trực tiếp chỉ đạo thực hiện công tác quản lý đối với khu dân cư, nhà ở hộ gia đình, nhà ở kết hợp sản xuất kinh doanh, bởi đây là đối tượng chiếm 68% tổng số vụ cháy trong 7 tháng năm 2020.Mặt khác, Công an thành phố Hà Nội cũng chú trọng tập huấn, kiện toàn, xây dựng lực lượng nòng cốt trong phòng cháy, chữa cháy và cứu nạn, cứu hộ ở các đơn vị, cơ sở; tiếp tục làm tốt việc tiếp nhận và giải quyết thủ tục hành chính trong lĩnh vực phòng cháy, chữa cháy và cứu nạn, cứu hộ, bảo đảm đúng quy trình, quy định của pháp luật, nhưng không gây phiền hà cho tổ chức, công dân. ", "topic": "Pháp luật", "tag": ["Chữa cháy", "Trần Ngọc Dương", "Cháy", "Hiệu lực", "Công an thành phố hà nội", "Quản lý nhà nước", "Nổ", "Báo Hànôịmới", "Đại tá", "Cứu nạn", "Thiệt hại", "Cứu hộ", "Lối ra", "Quản lý", "Nâng cao", "Cơ sở kinh doanh", "Đến mức", "Phó giám đốc", "Hiệu quả", "Hộ gia đình"], "link": "http://hanoimoi.com.vn/tin-tuc/doi-thoai/975305/nang-cao-hieu-luc-hieu-qua-quan-ly-ve-phong-chay-chua-chay"}