{"id": "35973345", "header": "Mỹ vượt 5 triệu ca mắc COVID-19 trong khi các chính trị gia vẫn đang tranh cãi về gói cứu trợ", "datetime": "2020-08-09T07:36:00.000+07:00", "summary": "Mỹ đã ghi nhận kỷ lục về số ca mắc COVID-19 với trên 5 triệu người nhiễm và hơn 160.000 người tử vong.", "content": "Theo một phân tích của Reuters ngày 8/8, Mỹ đứng đầu thế giới về số ca mắc COVID-19, với tỷ lệ hơn 5 triệu ca, tức là cứ 66 người Mỹ thì có một người mắc COVID-19. Nước này cũng ghi nhận hơn 160.000 trường hợp tử vong vì COVID-19, chiếm gần 1/4 trong tổng số của thế giới.Trong khi đó, theo thống kê của trang Worldometers, Mỹ đã ghi nhận tổng cộng 5,1 triệu ca COVID-19 và hơn 165.000 người tử vong. Trong 24 giờ qua, có 52.840 ca mắc và 947 trường hợp tử vong được ghi nhận.Thông tin trên diễn ra trong bối cảnh Tổng thống Mỹ Donald Trump ký các sắc lệnh nhằm cứu trợ kinh tế đối với những người bị ảnh hưởng bởi đại dịch COVID-19 sau khi Nhà Trắng không đạt được một thỏa thuận với quốc hội.Mỹ ghi nhận ca nhiễm thứ 1 triệu vào ngày 28/4, hơn ba tháng sau khi phát hiện ca nhiễm đầu tiên tại nước này. Đến ngày 10/6, Mỹ vượt 2 triệu ca nhiễm. Mỹ tiếp tục chạm mốc 3 triệu ca nhiễm vào ngày 7/7 và 4 triệu ca nhiễm vào ngày 23/7.Mỹ đang xét nghiệm khoảng 720.000 người mỗi ngày, theo dữ liệu từ Dự án Theo dõi Covid.Số ca nhiễm mới mỗi ngày ở Mỹ đạt đỉnh vào ngày 16/7 với 75.697 trường hợp. Con số này đã giảm dần và mức trung bình trong bảy ngày gần đây là khoảng 54.000 ca nhiễm mới mỗi ngày.Cũng theo Worldometers, thế giới cho tới nay ghi nhận trên 19,7 triệu ca mắc COVID-19 và hơn 728.000 người tử vong. Sau Mỹ, Brazil là vùng dịch nghiêm trọng thứ 2 với hơn 3 triệu ca mắc và trên 100.000 người tử vong, tiếp đến là Ấn Độ với 2,1 triệu ca mắc và 43.000 người tử vong. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "Cứu trợ", "Ghi nhận", "Dịch", "Tử vong", "Tranh cãi", "Vượt", "Fountain Valley", "Tổng số", "Nhiễm", "Chính khách", "Mỹ", "Sắc lệnh", "Đại dịch", "Nhân viên y tế", "Người Mỹ", "Biểu tình", "Đứng đầu", "Reuters", "Bùng phát"], "link": "https://thoidai.com.vn/my-vuot-5-trieu-ca-mac-covid-19-trong-khi-cac-chinh-tri-gia-van-dang-tranh-cai-ve-goi-cuu-tro-114716.html"}