{"id": "35972734", "header": "Messi rực sáng, Barcelona hạ Napoli và tiến vào tứ kết Champions League", "datetime": "2020-08-09T06:22:00.000+07:00", "summary": "Barcelona đã đánh bại Napoli 3-1 tại Nou Camp ở lượt về vòng 1/8 Champions League nhờ sự tỏa sáng của Messi và Suarez. Thắng chung cuộc 4-2, Barcelona tiến vào tứ kết gặp Bayern Munich.", "content": "Người hùng của trận đấu này là Messi, người ghi 1 bàn thắng và mang về 1 quả phạt đền cho Barcelona, đưa đội bóng xứ Catalan thẳng tiến vào tứ kết Champions League.Sau khi trắng tay ở giải quốc nội, Barcelona chỉ còn Champions League là đấu trường để tìm kiếm danh hiệu. Họ dừng bước ở bán kết mùa giải năm ngoái và từ năm 2015 đến nay, Barcelona chưa vào đến chung kết giải đấu này.Trận hòa 1-1 tại San Paolo ở lượt đi giúp Barcelona có được những lợi thế nhất định. Trở lại Nou Camp, Barcelona chơi ép sân từ đầu và họ sớm dẫn trước 2 bàn nhờ công Lenglet và Messi.Cuối hiệp 1, cả hai đội đều được hưởng phạt đền và Luis Suarez, Insigne đều thành công. Dù chơi đầy cố gắng, nhưng Napoli không thể lật ngược thế cờ ở hiệp 2 và chấp nhận thua 1-3 tại Nou Camp.Thắng chung cuộc 4-2 sau hai lượt trận, Barcelona lập kỷ lục chưa hề lỡ hẹn với tứ kết Champions League kể từ năm 2007. Đối thủ của họ sắp tới là Bayern Munich, đội đã thể hiện sức mạnh đáng sợ khi đè bẹp Chelsea với tổng tỷ số 7-1.Barcelona sử dụng đội hình thiên về tấn công với Griezmann, Suarez, Messi trên hàng công còn Rakitic, Roberto và De Jong ở giữa sân. Hai trụ cột ở tuyến giữa là Busquets và Vidal vắng mặt do án treo giò.: Ter Stegen, Semedo, Pique, Lenglet, Alba, De Jong, Rakitic, Roberto, Griezmann (Monchu 82), Suarez (Firpo 90), MessiBàn thắng: Lenglet 10, Messi 23, Suarez 45 pen: Ospina, Di Lorenzo, Koulibaly, Manolas, Mario Rui, Zielinski (Lozano 70), Demme (Lobtoka 46), Ruiz (Elmas 70), Callejon (Politano 70), Mertens, Insigne (Milik 79)Bàn thắng: Insigne 45 pen ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "Rực sáng", "Tứ kết", "Champions league", "Nou Camp", "Lionel Messi", "RAKITIC", "Bayern munich", "Chung cuộc", "Lượt về", "San Paolo", "Tỏa sáng", "Trắng tay", "Đánh bại", "Quốc nội", "Người hùng", "Quả phạt đền", "Xứ Catalan", "Vào đến"], "link": "https://baoquocte.vn/messi-ruc-sang-barcelona-ha-napoli-va-tien-vao-tu-ket-champions-league-121221.html"}