{"id": "35970381", "header": "Liên tục phát hiện nhiều vụ vi phạm về kinh doanh khẩu trang phòng dịch", "datetime": "2020-08-08T19:20:33.000+07:00", "summary": "Trước diễn biến tình hình dịch Covid-19 bùng phát trở lại, nhiều đối tượng lợi dụng nhu cầu khẩu trang tăng cao đã vận chuyển, kinh doanh hàng nhập lậu, hàng không rõ nguồn gốc xuất xứ, không đảm bảo chất lượng.", "content": "Tổng cục Quản lý thị trường (QLTT) cho biết, trong thời gian qua, bên cạnh công tác kiểm tra, kiểm soát thị trường, lực lượng QLTT cả nước đã tăng cường thực hiện công tác tuyên truyền, phổ biến pháp luật; vận động các tổ chức, cá nhân kinh doanh ký cam kết không sản xuất, buôn bán hàng cấm, hàng nhập lậu, hàng không rõ nguồn gốc xuất xứ; thực hiện bán đúng giá niêm yết đối với các mặt hàng trang thiết bị y tế.Ngày 7/8/2020, Đội QLTT số 7 (Cục QLTT Thanh Hóa) phối hợp với Công an thị trấn Ngọc Lặc, kiểm tra điểm bán hàng Online của bà Trần Thị Như Quỳnh, địa chỉ: 345 đường Phố Cống, thị trấn Ngọc Lặc, huyện Ngọc Lặc, tỉnh Thanh Hóa. Qua đó đã phát hiện và tịch thu hơn 1.000 chiếc khẩu trang trôi nổi, không rõ nguồn gốc, xuất xứ.Cũng trong thời gian này, lực lượng QLTT Tuyên Quang đã phát hiện và tạm giữ 2.700 khẩu trang không rõ nguồn gốc và quần áo có dấu hiệu giả mạo nhãn hiêụ̣.Tại Lạng Sơn, ngày 5/8, lực lượng chức năng tiến hành kiểm tra đột xuất đối với cửa hàng kinh doanh mặt hàng quần áo thời trang Châm Mai Ngân, tại địa chỉ: số 18 khu Minh Khai, thị trấn Lộc Bình, huyện Lộc Bình, tỉnh Lạng Sơn. Đoàn kiểm tra phát hiện cửa hàng đang bày bán mặt hàng khẩu trang vải 4 lớp (giống khẩu trang y tế). Trong đó, có gần 5.000 chiếc khẩu trang có quy cách đóng gói 50 chiếc/túi nilong, không có nhãn hàng hóa. Cục QLTT Lạng Sơn đã tiến hành lập biên bản tạm giữ toàn bộ số khẩu trang để xác minh làm rõ và xử lý theo quy định của pháp luật.Trước đó, cuối tháng 7, Cục QLTT Cần Thơ đã chủ trì, phối hợp với cơ quan Cảnh sát kinh tế kiểm tra điểm bán khẩu trang của bà Võ Thị Lan Anh, địa chỉ số 1026 tỉnh lộ 921, khu vực Phúc Lộc 3, phường Thạnh Hòa, quận Thốt Nốt, TP. Cần Thơ, tạm giữ hơn 126.000 chiếc khẩu trang y tế không có hóa đơn, chứng từ liên quan đến hàng hóa./. ", "topic": "Pháp luật", "tag": ["Khẩu trang", "Không rõ nguồn gốc", "Tạm giữ", "Xuất xứ", "Quản lý thị trường", "Có dấu hiệu", "Phát hiện", "Đội QLTT Số 7", "Địa chỉ", "Nhãn", "Đoàn kiểm tra", "Võ Thị Lan Anh", "Lực lượng", "Mặt hàng", "Kiểm tra", "Giả mạo", "Hàng cấm", "Giá niêm yết", "Nhập lậu", "Dịch"], "link": "http://thoibaotaichinhvietnam.vn/pages/xa-hoi/2020-08-08/lien-tuc-phat-hien-nhieu-vu-vi-pham-ve-kinh-doanh-khau-trang-phong-dich-90692.aspx"}