{"id": "35970329", "header": "Thời gian trong thơ Việt", "datetime": "2020-08-08T19:00:00.000+07:00", "summary": "Cùng với không gian, có thể nói, thời gian luôn là một hằng số có trong mọi tác phẩm thi ca. Thời gian của các thi sĩ có khi chỉ là một khắc, một giờ, một phút giây; nhưng cũng có lúc lại kéo dài dằng dặc tới cả trăm năm, ngàn năm.", "content": "Thời gian đó có khi đọng lại như giọt nước ở những thời điểm của một ngày như sáng, trưa, chiều, tối; lại có thể bất ngờ phi nhanh như vó ngựa qua bốn mùa xuân, hạ, thu, đông. Có thể nói, không có bài thơ nào nằm bên ngoài thời gian. Mỗi thi sĩ dù vô tình hay hữu ý đều trình bày thời gian trong tác phẩm của mình với những điểm nhìn, xúc cảm và cấu tứ rất khác nhau. Nhìn lại toàn bộ nền thơ Việt Nam từ cổ điển cho đến hiện đại, có thể thấy mỗi thời kỳ có những cách nhìn nhận riêng về thời gian trong thế giới quan của mỗi thi sĩ.Trong thơ thời Lý Trần và thậm chí cho tới cả thời Nguyễn Bỉnh Khiêm (1491 - 1585), cái ung dung nhàn tản trong từng thời khắc vẫn được giữ trọn như một cốt cách, một phong thái. Ta thấy từ nhà sư cho tới bậc quân vương hay một Nho gia điển hình như Nguyễn Bỉnh Khiêm đều rất khoái hoạt trong cảm giác tiêu dao mênh mông này: “Trời xanh nước biếc muôn trùng/ Một thôn sương khói, một vùng dâu đay/ Ông chài ngủ tít ai lay/ Quá trưa tỉnh dậy tuyết bay đầy thuyền” (Ngư nhàn – Không Lộ thiền sư, bản dịch Kiều Thu Hoạch), “Trước xóm sau thôn tựa khói lồng/ Bóng chiều man mác có dường không/ Mục đồng sáo vẳng, trâu về hết/ Cò trắng từng đôi liệng xuống đồng” (Thiên trường vãn vọng – Trần Nhân Tông, bản dịch Ngô Tất Tố), “Thu ăn măng trúc đông ăn giá/ Xuân tắm hồ sen hạ tắm ao” (Cảnh nhàn – Nguyễn Bỉnh Khiêm).Dĩ nhiên, trong thơ trung đại Việt Nam vẫn còn nhiều sắc màu khác nữa trong những cách viết, cách cảm về thời gian. Kiệt tác “Truyện Kiều” của đại thi hào Nguyễn Du có trong đó muôn vàn những biểu hiện, góc độ của thời gian, từ sáng trưa chiều tối đến xuân hạ thu đông, xuyên suốt cả 15 năm lưu lạc của nàng Kiều. Nhưng chúng tôi lại muốn nhớ nhiều hơn về bài thơ Thăng Long, mang nặng lòng cảm hoài về nỗi đổi thay dâu bể: “Núi Tản sông Lô vẫn núi sông/ Bạc đầu còn được thấy Thăng Long/ Nghìn năm cự thất thành quan lộ/ Một dải tân thành lấp cố cung” (Còn thấy Thăng Long, Quách Tấn dịch).Hai nhân vật lẫy lừng khác thuộc nửa cuối thế kỷ 18, nửa đầu thế kỷ 19 là Nguyễn Công Trứ và Cao Bá Quát lại có cách nhìn về thời gian gắn với một cái tôi tài tử, phóng khoáng, luôn muốn vượt thoát ra ngoài mọi khuôn khổ gò bó của lễ giáo đương thời: “Kiếp sau xin chớ làm người/ Làm cây thông đứng giữa trời mà reo” (Vịnh cây thông – Nguyễn Công Trứ), “Say mềm, người đỡ chả cần/ Dải sông tre khói như gần như xa/ Rì rầm khẽ hỏi bông hoa/ Mặt sen so với mặt ta… ai hồng?” (Chiều tà, say trở về - Cao Bá Quát).Lại có những giọng thơ nữ với những tâm tình thật riêng biệt của thơ trung đại. Một Hồ Xuân Hương khắc khoải trong những bài thơ Tự tình, cháy lên một khát khao hạnh phúc, khát khao đôi lứa trong niềm cô đơn khi nhìn những ngày tháng thanh xuân một đi không trở lại: “Đêm khuya văng vằng trống canh dồn/ Trơ cái hồng nhan với nước non/ Chén rượu hương đưa say lại tỉnh/ Vầng trăng bóng xế khuyết chưa tròn” (Tự tình 2).Một Bà Huyện Thanh Quan lữ thứ trong buổi chiều tha hương, ước mong một mái ấm đoàn tụ sum vầy, một đồng cảm sẻ chia để xua đi hiu quạnh: “Trời chiều bảng lảng bóng hoàng hôn/ Tiếng ốc xa đưa vẳng trống dồn/… Kẻ chốn Chương Đài, người lữ thứ/ Lấy ai mà kể nỗi hàn ôn” (Chiều hôm nhớ nhà).Vẫn còn hai giọng điệu thi nhân thật đặc biệt nữa của thời trung đại trong những xúc cảm thời gian, đó là Nguyễn Khuyến và Tú Xương. Có thể nói, Nguyễn Khuyến và Tú Xương thuộc lớp nhà Nho cuối cùng của một nền Hán học dần suy tàn bởi sự xâm lược của thực dân Pháp. Hai ông chứng kiến toàn bộ những biến cố mang tính lịch sử của dân tộc khi thực dân Pháp lần lượt đặt ách đô hộ ở Nam Kỳ, Bắc Kỳ và Trung Kỳ. Cái cảm giác bất lực của những người nặng lòng với quê hương mà không thể làm được gì đã biến thành những câu thơ đau đáu xót xa, khắc khoải giữa đêm dài: “Năm canh máu chảy đêm hè vắng/ Sáu khắc hồn tan bóng nguyệt mờ/ Có phải tiếc xuân mà đứng gọi/ Hay là nhớ nước vẫn nằm mơ” (Cuốc kêu cảm hứng – Nguyễn Khuyến), “Sông kia rày đã nên đồng/ Chỗ làm nhà cửa chỗ trồng ngô khoai/ Vằng nghe tiếng ếch bên tai/ Giật mình còn tưởng tiếng ai gọi đò” (Sông lấp – Tú Xương).Thời kỳ Thơ Mới lãng mạn (1932-1945) giống như một sự nối dài của nỗi buồn thời đại, bàng bạc mà phảng phất bao phủ khắp không gian, thời gian. Chế Lan Viên đang ở trong tuổi xuân mà chán ghét mùa xuân, chối bỏ mùa xuân: “Tôi có chờ đâu có đợi đâu/ Đem chi xuân đến gợi thêm sầu/ Với tôi tất cả như vô nghĩa/ Tất cả không ngoài nghĩa khổ đau” (Xuân). Hầu hết những bài tho tình trong giai đoạn này đều nhuốm ý vị buồn thương man mác. Và buổi chiều là khoảng thời gian xuất hiện thật đậm nét trong các thi phẩm, giống như điểm đánh dấu sự úa tàn hay cái chết của một ngày: “Nắng chia nửa bãi, chiều rồi…/ Vườn hoang trinh nữ xếp đôi lá rầu/ Sợi buồn con nhện giăng mau/ Anh ơi hãy ngủ em hầu quạt đây” (Ngậm ngùi – Huy Cận), “Tôi là người lữ khách/ Màu chiều khó làm khuây/… Nhớ nhà châm điếu thuốc/ Khói huyền bay lên cây” (Chiều – Hồ Dzếnh).Có khi nỗi buồn gắn với những câu chuyện riêng tư, xót xa đến rỏ máu ứa lệ. Thời gian trong bài thơ gắn với cả ngày tháng cụ thể như những vết dấu không bao giờ xóa mờ: “Men khói đêm nay sầu dựng mộ/ Bia đề tháng Sáu ngày Mười hai/ Tình ta ta tiếc, cuồng ta khóc/ Tố của Hoàng nay Tố của ai” (Mười hai tháng Sáu – Vũ Hoàng Chương).Cũng trong thời kỳ Thơ Mới, có những câu thơ về thời gian được Hoài Thanh cho là hay vào hạng nhất trong thi ca Việt Nam hiện đại: “Buồn lưu cây đào tìm hơi xuân/ Buồn sang cây tùng thăm đông quân/ Ô! Hay buồn vương cây ngô đồng/ Vàng rơi! Vàng rơi: Thu mênh mông” (Tỳ bà – Bích Khê).Sang đến thi ca thời kỳ 1945 – 1975, bao gồm hai cuộc vệ quốc vĩ đại chống Pháp và chống Mỹ của dân tộc, những cảm nhận thời gian của từng cá nhân, những câu chuyện riêng tư của mỗi thân phận được đặt chung trong câu chuyện của thời đại mình. Chúng ta có thể gặp không ít những bi kịch cá nhân được đặt trong những con đường của cuộc kháng chiến. Đó là buổi chiều hoang biền biệt trở đi trở lại trong bài thơ Màu tím hoa sim của Hữu Loan, khóc người vợ hiền Lê Đỗ Thị Ninh không may mất sớm: “Chiều hành quân/ Qua những đồi hoa sim/ Những đồi hoa sim/ Dài trong chiều không hết/ Màu tím hoa sim/ Tím chiều hoang biền biệt”.Trong một bi kịch khác, “Núi đôi” của Vũ Cao cũng đọng lại mãi trong lòng ta buổi chiều của cơn nắng lụi, của nỗi đau mất đi người yêu nơi quê nhà: “Anh ngước nhìn lên hai dốc núi/ Hàng thông bờ cỏ con đường quen/ Nắng lụi bỗng dưng mờ bóng khói/ Núi vẫn đôi mà anh mất em”.Cái nhìn thời gian còn gắn với những cảm hứng lớn mang tính sử thi, hoành tráng và hào hùng, như trong bài “Đất nước” của Nguyễn Đình Thi. Thời gian nghệ thuật trong bài bao gồm cả quá khứ hào hùng vang vọng (Đêm đêm rì rầm trong tiếng đất/ Những buổi ngày xưa vọng nói về), cả những nỗi buồn thương đau xót khi thấy quê hương bị tàn phá (Ôi những cánh đồng quê chảy máu/ Dây thép gai đâm nát trời chiều), cả những nỗi nhung nhớ người yêu trên mỗi bước đường (Những đêm dài hành quân nung nấu/ Bỗng bồn chồn nhớ mắt người yêu), nhưng sau hết là những tháng ngày có thực của cuộc kháng chiến gian khổ và luôn lạc quan hướng về tương lai, về ánh sáng: “Ngày nắng đốt theo đêm mưa dội/ Mỗi bước đường mỗi bước hy sinh/ Trán cháy rực nghĩ trời đất mới/ Lòng ta bát ngát ánh bình minh”.Cũng cảm nhận về đất nước nhưng theo một thi cảm khác, đó là nhà thơ Trần Vàng Sao trong “Bài thơ của một người yêu nước mình”. Thời gian trong bài thơ không phải là những bước đường hành quân chiến trận mà là những ngày tháng trong cuộc đời cần lao của một con người rất cụ thể. Đó là cuộc sống khó khăn lầm lụi của hai mẹ con nhưng vẫn giữ chọn phẩm giá con người. Và nhà thơ đã yêu đất nước mình từ những gì bé mọn gian khổ như thế: “Mẹ thương tôi mẹ vẫn tảo tần/ Nước sông gạo chợ/ Ngày hai buổi nhà không khi nào vắng người đòi nợ/ Sống qua ngày nên phải nghiến răng/… Những buổi trưa buổi tối/ Ngồi một mình hay khóc/… Tôi yêu đất nước này xót xa/Mẹ tôi nuôi tôi mười mấy năm không lấy chồng/… Tôi yêu đất nước này cay đắng/ Những năm dài thắp đuốc đi đêm/… Tôi yêu đất nước này áo rách/… Tôi yêu đất nước này rau cháo/ Bốn ngàn năm cuốc bẫm cày sâu…”Trần Vàng Sao yêu đất nước từ mỗi ngày ông đang sống, mỗi ngày yêu thương những người gần gũi nhất đang gắn bó với mình. Và khép lại bài thơ là thời gian của ước vọng, của tương lai, của nỗi mong chờ: “Tôi yêu đất nước này chân thật/ Như yêu căn nhà nhỏ có mẹ của tôi/ Như yêu em nụ hôn ngọt trên môi/Và yêu tôi đã biết làm người/ Cứ trông đất nước mình thống nhất”.Sau năm 1975, những câu chuyện về thời gian trong các bài thơ trở về với số phận riêng của từng người. Cái riêng được đi đến tận cùng của cái riêng khi đất nước bước vào kỷ nguyên hòa bình, những trách nhiệm/ý thức công dân của thời chiến có thể tạm xếp lại, lắng lại, nhường chỗ cho những hơi thở mới.Những suy tư triết học về thời gian còn được nhận thấy trong những bài thơ có nhan đề chính danh là Thời gian. Các thi sĩ qua cách đặt tên cho tác phẩm dường như muốn bày tỏ một cái nhìn trực diện, trực tiếp trước đại lượng vĩnh cửu này: “Thời gian qua kẽ tay/ Làm khô những chiếc lá/ Kỷ niệm trong tôi/ Rơi như tiếng sỏi trong lòng giếng cạn” (Thời gian – Văn Cao)... ", "topic": "Văn hóa", "tag": ["Thơ", "Thi ca", "Bài thơ", "Hằng số", "Nguyễn Bỉnh Khiêm", "Trung đại", "Nhà thơ", "Vẳng", "Lữ thứ", "Dài dằng dặc", "Trần Tế Xương", "Man mác", "Kiều Thu Hoạch", "Khoái hoạt", "Tự tình", "Rì rầm", "Lý Trần", "Cao Bá Quát", "Nguyễn Khuyến", "Bản dịch"], "link": "http://daidoanket.vn/thoi-gian-trong-tho-viet-503606.html"}