{"id": "35979737", "header": "Giải bài toán giá bốc xếp tại cảng biển", "datetime": "2020-08-08T19:49:00.000+07:00", "summary": "Khoảng năm 2004 - 2005, khi làm hồ sơ trình duyệt các bộ ngành về cảng nước sâu ở Cái Mép, mô hình tài chính đưa ra mức giá dịch vụ bốc xếp đã là 65 - 70 USD/container loại 20 feet. Đến nay, giá dịch vụ các cảng vẫn chưa đạt mức này. Nói như Thứ trưởng Giao thông vận tải (GTVT) Nguyễn Văn Công, đây đúng là 'phú quý thụt lùi'.", "content": "Khoảng năm 2004 - 2005, khi làm hồ sơ trình duyệt các bộ ngành về cảng nước sâu ở Cái Mép, mô hình tài chính đưa ra mức giá dịch vụ bốc xếp đã là 65 - 70 USD/container loại 20 feet. Đến nay, giá dịch vụ các cảng vẫn chưa đạt mức này. Nói như Thứ trưởng Giao thông vận tải (GTVT) Nguyễn Văn Công, đây đúng là “phú quý thụt lùi”.Tại các cảng biển Việt Nam, theo quy định giá sàn hiện tại ở Thông tư 54/2018/TT-BGTVT, vì cạnh tranh lẫn nhau, hầu như các cảng chỉ thu mức giá sàn dịch vụ với các hãng tàu nước ngoài.Đại diện Hiệp hội doanh nghiệp (DN) Vận tải biển cho hay, hãng tàu thu phí xếp dỡ tại cảng của chủ hàng Việt Nam khá cao (120 USD/TEU), trong khi chỉ trả cho DN cảng biển Việt Nam phí bốc xếp theo giá sàn là 33 USD/TEU tại khu vực Đình Vũ, 52 USD/TEU tại khu vực Cái Mép; 41 USD/TEU đối với khu vực TP Hồ Chí Minh.“Như vậy, chủ tàu hưởng lợi từ 55 đến 80 USD/TEU tùy cảng. Nếu DN cảng biển Việt Nam vẫn giữ mức giá sàn hiện tại, tính theo sản lượng xếp dỡ, các hãng tàu nước ngoài đã “bỏ túi” phần chênh lệch phí xếp dỡ gần một tỷ USD/năm”, đại diện Hiệp hội DN Vận tải biển chua chát.Phó Tổng thư ký Hiệp hội Đại lý và môi giới hàng hải Việt Nam Nhữ Đình Thiện chia sẻ, trong thời gian gần đây, giá dịch vụ tại các cảng biển đã có chuyển biến, tạo thuận lợi cho các DN đầu tư cảng biển. Tuy nhiên, giá bốc xếp ở các cảng biển, đặc biệt là cảng nước sâu của Việt Nam, nếu so sánh với những cảng chuyển tải lớn như Singapore, Malaysia, Hongkong (Trung Quốc),... lại thấp hơn nhiều, thậm chí còn thấp hơn cả Campuchia.Ông Thiện nhớ lại: “Khoảng 15 năm trước, quãng năm 2004 - 2005, khi cảng nước sâu ở Cái Mép làm hồ sơ trình duyệt các bộ ngành, mức giá mô hình tài chính đưa ra đã là 65 - 70 USD/container loại 20 feet. Đến nay, giá dịch vụ các cảng vẫn chưa đạt mức này”.Từ những năm 90 của thế kỷ trước, đơn giá bốc xếp mà Bộ Tài chính đưa ra là 57 - 85 USD/container loại 20 feet. Tại Cảng Hải Phòng, năm 2008 - 2009, giá bốc dỡ container 20 feet là 48 USD.Thực tế hiện nay, giá bốc dỡ container còn thấp hơn rất nhiều. Vì thế, đại diện các hiệp hội, DN cho rằng, giai đoạn 2021-2023, cần tăng giá bốc dỡ container xuất nhập khẩu mỗi năm thêm 10%, hoặc tăng theo lộ trình 2 năm 1 lần. Ngoài ra, đưa giá bốc dỡ container từ tàu (sà lan) sang sà lan, ô-tô, toa xe tại cầu cảng (shipside) bằng 90% giá CY (đưa từ bãi container này sang bãi container khác).Về khung giá dịch vụ bốc dỡ hàng hóa container, hiện nay, mức giá này tại các cảng biển khu vực I (Quảng Ninh, Hải Phòng, Thái Bình, Nam Định) đang thấp nhất cả nước, bằng 72% của cảng biển khu vực II (từ Thanh Hóa, Nghệ An đến Khánh Hòa, Ninh Thuận, Bình Thuận) và bằng 80% khu vực III (TP Hồ Chí Minh, Bà Rịa - Vũng Tàu,…) và chỉ bằng 30 - 60% các nước trong khu vực.Hiện nay, giá dịch vụ xếp dỡ hàng hóa container tại các cảng biển Thái Lan là 59 USD/container 20 feet, 91 USD/container 40 feet; cảng biển của Campuchia là 65 USD/ container 20 feet, 99 USD/ container 40 feet; tại Singapore là 111 USD/ container 20 feet và 159 USD/c container 40 feet.Do đó, các DN cảng biển Việt Nam đã đề xuất hai phương án điều chỉnh giá dịch vụ bốc dỡ container đối với nhóm cảng biển khu vực 1 (trừ cảng Lạch Huyện).Phương án 1, điều chỉnh giá dịch vụ lên 10%, từ 33 lên 36 USD/container 20 feet, 50 lên 55 USD/container 40 feet, 63 USD/container hơn 40 feet, giá shipside bằng 90% giá CY, thực hiện từ 1-1-2021.Phương án 2 là tiếp tục tăng 10% kể từ 1-1-2022 và tăng thêm 10% kể từ 1-1-2023; giá shipside bằng 90% giá CY, áp dụng cả với khu vực 2 và khu vực 3.Về vấn đề lo ngại tăng giá bốc xếp container sẽ khiến đội giá chi phí logistics và chỉ số tiêu dùng, ông Phạm Quốc Long, Chi hội Chủ tàu container Việt Nam cho biết, tăng giá bốc xếp container không gây ảnh hưởng.Trên thị trường hiện nay, gần như 100% hàng hóa xuất nhập khẩu bằng container đi - đến Việt Nam đều do các hãng tàu nước ngoài đảm nhận. Các hãng hoạt động theo tuyến và lịch tàu cố định ký hợp đồng trả phí bốc xếp cho cảng, họ đang thu khách hàng khoản phụ phí xếp dỡ hàng hóa khoảng 120 USD.Vì thế, các doanh nghiệp, Hiệp hội cảng biển và vận tải cho rằng, việc điều chỉnh tăng giá là điều cần thiết để tái đầu tư cơ sở hạ tầng, nâng cao chất lượng dịch vụ.Theo Giám đốc Cảng Nam Hải Đình Vũ (Hải Phòng) Nguyễn Anh Tuấn, thực tế, tác nghiệp bốc dỡ giữa tàu đến bãi cảng hay ô tô đều được tiến hành với quy trình, trang thiết bị như nhau. Việc quy định khung giá shipside quá thấp sẽ tạo điều kiện cho hãng tàu ép cảng lựa chọn dịch vụ shipside, làm kìm hãm sự phát triển của cảng.Bốc xếp container tại cảng Hải Phòng“Đặc biệt, với mức chênh lệch lớn, nhiều hãng tàu vẫn đưa hàng ra bãi ngoài cảng, gây ùn tắc giao thông khu vực sau cảng. Vì thế, trong lộ trình tiếp theo, Bộ GTVT cần nghiên cứu cân bằng mức giá của hai tác nghiệp bốc dỡ hàng từ tàu (sà lan) đến bãi cảng và từ tàu (sà lan) đến ô-tô để giải quyết các bất cập, bảo đảm quyền lợi cho doanh nghiệp kinh doanh, khai thác cảng”, ông Tuấn nhấn mạnh.Tổng thư ký Hiệp hội Chủ tàu Việt Nam Bùi Văn Trung cho rằng, khi đầu tư cảng mới, giá bốc xếp phải hợp lý, tiệm cận cảng trong khu vực mới bù đắp được chi phí bởi nếu lỗ mãi sẽ không ai dám “rót vốn” vào làm. Hầu hết DN vận tải nội địa Việt Nam vừa làm song song vận tải và cảng, doanh thu từ cảng đang bù vào lỗ vận tải. Do đó, tăng giá bốc xếp là hợp lý, tiếp cận dần với các cảng khu vực.Với giá dịch vụ hành khách, đại diện Tổng cục Du lịch cũng thừa nhận, tàu khách quốc tế chưa mang lại lợi nhuận doanh thu nhiều và thường xuyên bằng tàu hàng. Do đó, các DN cảng biển cần cân nhắc nếu tăng thì tăng ở cảng nào cho phù hợp vì còn liên quan tới giá trị dịch vụ. Chưa kể, dưới tác động của dịch Covid-19, sẽ khiến nhiều đơn vị lữ hành phá sản, nếu tăng quá cao khiến hãng du lịch cũng cân nhắc, bỏ qua để vào điểm cảng khác trong khu vực.Về vấn đề này, bà Mai Phương Hồng, đại diện Cục Quản lý giá (Bộ Tài chính) cho biết, trong bối cảnh dịch Covid-19 diễn biến phức tạp, việc điều chỉnh giá phải tính toán rõ tác động đến hoạt động sản xuất kinh doanh của doanh nghiệp và chỉ số giá tiêu dùng để đảm bảo lợi ích của DN và mục tiêu kiểm soát lạm phát của Chính phủ qua từng năm.Đại diện Cục Hàng hải Việt Nam đã nêu một số góp ý của các DN cảng biển, đề xuất bổ sung, sửa đổi Thông tư 54/2018/TT-BGTVT. Theo đó, các DN đề nghị được thu 50% giá dịch vụ hoa tiêu hàng hải, cầu, bến, phao neo với tàu thuyền vào, rời cảng tránh trú bão. Về khung giá hoa tiêu nội địa, các đơn vị đề nghị bổ sung tuyến Vân Phong - Ba Ngòi - Nhà máy Duyên hải vào tuyến đặc thù và điều chỉnh khung giá với tàu thuyền.Thứ trưởng GTVT Nguyễn Văn Công cho rằng, Thông tư 54 ra đời đã giúp DN cảng biển có nguồn thu tốt hơn, tiệm cận giá cảng biển trong khu vực, nhưng vẫn còn khoảng cách xa so với các nước trong khu vực. Việc tiếp tục điều chỉnh giá dịch vụ để bảo đảm quyền lợi cho DN là cần thiết. Mục tiêu đến năm 2025, giá xếp dỡ container xuất nhập khẩu tại cảng biển Việt Nam cần phải bằng 60 – 70% so giá xếp dỡ trong khu vực.“Về giá bốc xếp, nên tăng giá từ năm 2021, sau đó mỗi năm tăng thêm 10% cho tới khi tiệm cận mức giá của các nước trong khu vực. Nhiều cảng biển sau khi đầu tư bị lỗ, phải chuyển đổi công năng vì giá dịch vụ thấp nên cần tăng để hỗ trợ DN đầu tư cảng biển Không thể đầu tư cảng 2.000 - 3.000 tỷ đồng, mà mức thu quá thấp; trong khi phao neo đầu tư 10 - 15 tỷ đồng thì giá thu lại cao”, Thứ trưởng GTVT Nguyễn Văn Công đánh giá.Thứ trưởng Nguyễn Văn Công cũng yêu cầu Cục Hàng hải Việt Nam tiếp tục nghiên cứu đề xuất của DN để hình thành khung giá hợp lý nhất, bảo đảm cho DN có khả năng tái đầu tư, nâng cấp hạ tầng.Đối với khung giá dịch vụ đối với hành khách thông qua cảng tàu khách chuyên dụng, Thứ trưởng cho biết, nếu các DN muốn đề xuất tăng mức giá tối đa lên hơn 5 USD/hành khách (hiện Singapore thu 10 USD/người), Bộ GTVT vẫn ủng hộ nhưng DN phải bảo đảm chất lượng dịch vụ tương đồng với giá dịch vụ. ", "topic": "Kinh tế", "tag": ["Cảng biển", "Bốc xếp", "Xếp dỡ", "Cảng chuyển tải", "Phạm Quốc Long", "Mức giá", "Công-te-nơ", "Cảng", "Hãng tàu", "Bùi Văn Trung", "Tăng giá", "Trong khu vực", "Tiệm cận", "Giá sàn", "Doanh nghiệp", "Xuất nhập khẩu", "Cái Mép", "Thấp hơn", "Campuchia", "Đình Vũ"], "link": "https://nhandan.com.vn/chuyen-lam-an/-giai-bai-toan-gia-boc-xep-tai-cang-bien-612102/"}