{"id": "35971740", "header": "Ngôi nhà 'ruộng bậc thang', mẹ nấu ăn ở tầng 1 có thể nhìn thấy con ở tầng 3", "datetime": "2020-08-08T22:44:00.000+07:00", "summary": "Nhà được thiết kế như ruộng bậc thang, tầng trên lùi vào so với tầng dưới, không tường ngăn, sự chia cách các khoảng không gian trong nhà đều thông qua hệ cửa gỗ kính lùa và rèm.Nội thất được thiết kế và bố trí theo phong cách tối giản, KTS cũng cho biết vật liệu trong ngôi nhà này đều dễ tìm, có giá cả phù hợp.", "content": "Nhà của Bin và Bon là một thiết kế đặc biệt của cặp vợ chồng trẻ ở Quy Nhơn, Bình Định, nơi họ thể hiện sở thích và tình thương dành cho 2 người con của mình là Bin và Bon.Nhà gồm 3 tầng với bề ngoài không quá nổi bật, song không gian bên trong được làm mới với phong cách thiết kế ấn tượng.Nhà là nơi tụ tập của nhiều trẻ em, bởi thế chủ nhà và KTS đã thống nhất thiết kế mái hiên rộng và khoảng sân trước làm nơi vui chơi của các bé.Không gian được bố trí theo chiều dọc, ngoài cùng là phòng khách với bộ sofa đơn giản.Tiếp theo là bếp và khu vườn nhỏ. Sau nhà là vách núi cao hơn 3 m ,trên vách núi có nhà nên giải pháp đưa ra để đảm bảo sự riêng tư là xây một bức tường cao, gần như hòa làm một với tổng thể không gian phía trước.Cầu thang được đẩy ra sau cùng.Nhóm KTS thuộc H.a Workshop cho biết nhà được thiết kế dựa trên thói quen đặc biệt của người mẹ. Người mẹ thích nấu ăn, lúc nào cũng muốn nhìn thấy 2 con nhỏ nên mặt cắt nhà được thiết kế như ruộng bậc thang, tầng trên lùi vào so với tầng dưới, không tường ngăn, sự chia cách các khoảng không gian trong nhà đều thông qua hệ cửa gỗ kính lùa và rèm.Căn bếp thoáng đãng, ngập tràn ánh sáng tự nhiên. Nhìn chung, nội thất được thiết kế và bố trí theo phong cách tối giản, KTS cũng cho biết vật liệu trong ngôi nhà này đều dễ tìm, có giá cả phù hợp.Khoảng trống được tận dụng làm nơi vui chơi của Bin và Bon ở tầng 2.Tầng 2 và tầng 3 chủ yếu được tạo nên bởi gỗ. Hệ thống cửa kính và rèm đảm bảo sự linh hoạt, vừa kín đáo vừa riêng tư cho các thành viên.Với thiết kế này, cả 2 phòng ngủ trong nhà đều đón nhận 2 luồng ánh sáng: ánh sáng từ mặt tiền và ánh sáng từ khu vườn phía sau.Cây xanh cũng là một điểm nhấn của công trình.Thiết kế chi tiết.- Ảnh: ", "topic": "Nhà đất", "tag": ["Ruộng bậc thang", "Tường ngăn", "Tầng dưới", "Phong cách tối giản", "KTS", "Nấu ăn", "Khoảng không gian", "Ngôi nhà", "Gỗ", "Vật liệu", "Giá cả", "Trong nhà", "Chia", "Bố trí", "Không gian bên trong", "Thiết kế", "Mái hiên", "Quy Nhơn", "Khoảng sân", "Mẹ"], "link": "http://nguoidothi.net.vn/ngoi-nha-ruong-bac-thang-me-nau-an-o-tang-1-co-the-nhin-thay-con-o-tang-3-24817.html"}