{"id": "35976188", "header": "Loạt sao Việt chúc phúc Hương Giang: Đức Phúc hứa hát đám cưới, 'Hân Tuesday' gửi lời mừng", "datetime": "2020-08-08T19:02:00.000+07:00", "summary": "Ngay sau khi tập mới nhất của chương trình 'Người Ấy Là Ai' được phát sóng, cặp đôi Hương Giang - Matt Liu đã nhận được rất nhiều lời chúc mừng đến từ những nghệ sĩ thân thiết trong showbiz.", "content": "Ngay sau khi tập đặc biệt của  khép lại, không chỉ người hâm mộ mà showbiz Việt cũng vô cùng vui mừng trước \"happy ending\" của Hương Giang và Matt Liu. Rất nhiều nghệ sĩ đã nhanh chóng chia sẻ những dòng trạng thái thể hiện tình yêu mến cũng như chúc phúc cho cặp đôi \"trai tài gái sắc\".Cậu em trai thân thiết của Hương Giang - nam ca sĩ Đức Phúc đã đăng tải trên cả facebook lẫn Instagram hình ảnh cặp đôi và gia đình \"hoa dâm bụt\" với dòng trạng thái chúc mừng. Đáng chú ý hơn cả là trong dòng trạng thái, giọng ca \"Hơn cả yêu\" đã chia sẻ niềm vui trước \"ngày trọng đại\" của người chị thân thiết và hứa hẹn sẽ hát thật nhiều trong đám cưới của cả hai. Chia sẻ này của Đức Phúc khiến dân tình \"râm ran\" phải chăng showbiz sắp có thêm một đám cưới trong mơ?Những sao Việt khác như Hòa Minzy, nữ chính Người Ấy Là Ai - Hà An, Lý Quí Khánh, Tóc Tiên, Duy Khánh, NTK Đỗ Mạnh Cường, Nguyễn Hà Kiều Loan, Hari Won... cũng chia sẻ và bình luận dưới bài viết của Hương Giang, dành lời chúc phúc cho màn kết đôi thành công của cả hai.Cô nàng \"Hân tiểu tam\" trong vũ trụ MV #ADODDA - nữ diễn viên Karen Nguyễn cũng nhanh chóng bình luận bên dưới bài viết của Hương Giang: \"Chúc mừng chị yêu. Mãi hạnh phúc nhé!\" Thế nhưng, chính chủ vẫn còn chưa kịp trả lời thì  đã \"cà khịa\" vì cô nàng thường xuyên \"trị\" những vai diễn \"người thứ ba\".Mới đây Hòa Minzy tiếp tục thể hiện niềm yêu mến dành cho Hương Giang - Matt Liu khi đăng tải đoạn clip cả hai \"tay trong tay\" vô cùng hạnh phúc trong chuyến du lịch vừa qua với những chia sẻ xúc động:\"10 năm trước có một con bé Hòa 15, 16 tuổi suốt ngày bị chị trêu trên khoa thanh nhạc và chạy loăng quăng sau chân chị mỗi khi được đi biểu diễn chung. Đến 10 năm sau vẫn là con bé Hòa ở phía sau lưng nhìn và mong chị hạnh phúc. Hai người có thể tìm hiểu, yêu đương hay xa hơn là một cái kết viên mãn hoặc cuối cùng về làm bạn đi chăng nữa. Em vẫn mãi ủng hộ mọi quyết định của chị như cái cách ngày ấy em sang Thái Lan để hô to \"Hoa hậu Hương Giang\". Chỉ mong trong muôn vàn thị phi, khó khăn ở môi trường showbiz. Cả hai chúng ta sẽ mạnh mẽ vượt qua và thành công hơn cùng nhau chị nhé. À quên cùng nhau hạnh phúc nữa. Em yêu chị\". ", "topic": "Giải trí", "tag": ["Người ấy là ai", "Hân Tuesday", "Matt Liu", "Hương Giang", "Đức Phúc", "Chúc phúc", "Sao Việt", "Đám cưới", "Trai tài", "Gái sắc", "Lời chúc mừng", "Phát sóng", "Hát", "Showbiz", "Thân thiết", "Hứa", "HAPPY", "Gửi lời", "Cặp đôi", "Hòa Minzy", "Hoa dâm bụt"], "link": "https://hoahoctro.tienphong.vn/hoa-hoc-tro/loat-sao-viet-chuc-phuc-huong-giang-duc-phuc-hua-hat-dam-cuoi-han-tuesday-gui-loi-mung-1701900.tpo"}