{"id": "35977746", "header": "Khẩu trang Trung Quốc rớt giá thảm do chất lượng kém", "datetime": "2020-08-09T15:53:00.000+07:00", "summary": "Hàng chục nghìn nhà máy khẩu trang Trung Quốc đang phải vật lộn để tồn tại khi đối mặt với các tiêu chuẩn chất lượng nghiêm ngặt và không thể xuất khẩu.", "content": "Tranh thủ đại dịchTheo , hồi đầu năm nay khi đại dịch Covid-19 bùng phát và lan rộng ra khắp thế giới, đã có hàng chục nghìn nhà máy sản xuất khẩu trang mọc lên như nấm sau mưa tại Trung Quốc để tranh thủ xuất khẩu kiếm lời.Tuy nhiên sau rất nhiều vụ việc và than phiền về chất lượng các lô khẩu trang có nguồn gốc từ Trung Quốc chuyển đi các nước theo đơn đặt hàng, hiện nay các nước đều yêu cầu kiểm soát chặt chẽ chất lượng của mặt hàng này, cộng với nhu cầu trong nước giảm nên khiến nhiều doanh nghiệp trong nước lâm vào thế khó.Hồi cuối năm ngoái, khi dịch bệnh viêm phổi cấp lần đầu tiên xuất hiện ở thành phố Vũ Hán của nước này trước khi lan rộng ra toàn cầu, chính phủ Trung Quốc đã phát động một chiến dịch quy mô lớn sản xuất đồ bảo hộ để đáp ứng tình trạng khủng hoảng thiếu trong thời gian bùng phát đại dịch.Ước tính tổng cộng đã có hơn 73.000 công ty đăng ký sản xuất khẩu trang trong giai đoạn nửa đầu năm 2020, trong đó chỉ riêng tháng 4 đã có tới trên 36.000 doanh nghiệp chuyển hướng sang sản xuất khẩu trang, khi giá cả và nhu cầu mặt hàng này đều tăng vọt khắp nơi.Theo các nhà nghiên cứu tại hãng tư vấn Daxue Consulting có trụ sở tại Trung Quốc, việc các công ty khởi nghiệp đổ xô vào lĩnh vực sản xuất khẩu trạng ăn theo đại dịch Covid-19 đã dẫn đến tình trạng \"thả nổi khâu kiểm soát chất lượng và vàng thau lẫn lộn”. Trên thực tế đã có rất nhiều các công ty đang từ lĩnh vực sản xuất ô tô hay tã giấy đã quay ngoắt sang dây chuyền sản xuất khẩu trang để xuất khẩu kiếm lợi nhuận.Yang Hao, giám đốc bán hàng tại công ty CCST có trụ sở tại thành phố Thâm Quyến trước đây chuyên sản xuất máy lọc không khí cho biết: “Hiện các đơn đặt hàng khẩu trang của chúng tôi đã giảm trung bình từ năm đến sáu lần so với hồi tháng 4 và mặt hàng này đang bị chất đống trong kho. Nhà máy của chúng tôi cũng không còn phải sản xuất xuyên ca từ ngày sang đêm nữa\".Theo các nhà phân tích, vào thời điểm này nhiều công ty đã tham gia vào hoạt động sản xuất khẩu trang ở đại lục đang tiếp tục rút lui. Bản tin , cơ quan chuyên theo dõi tình trạng bất ổn của giới công nhân ở trong nước cho biết, vài tháng qua đã xuất hiện một số cuộc biểu tình của công nhân do một số nhà máy sản xuất khẩu trang bị đóng cửa đột ngột và nhân viên không được trả lương.Đại diện những công ty này cho biết, nguyên nhân là do số lượng đơn đặt hàng mua khẩu trang đã giảm đáng kể nên họ đang phải xoay xở tìm cách quay trở lại ngành nghề, lĩnh vực kinh doanh ban đầu của mình.\"Doanh nghiệp của chúng tôi đa ngành nghề nên đã đẩy mạnh sản xuất khẩu trang khi đại dịch bùng phát nhưng chúng tôi sẽ chuyển hướng trở lại sản xuất các sản phẩm khác trong thời gian tới\", một giám đốc họ Xu tại công ty sản xuất các sản phẩm y tế ở tỉnh Hà Bắc chia sẻ.Ông Xu cho biết, hiện giá mỗi chiếc khẩu trang của công ty này đang bán với giá 0,4 nhân dân tệ (khoảng 6 xu Mỹ), nghĩa là chỉ bằng một phần tư giá so với thời điểm bùng phát dịch bệnh hồi đầu năm.Khẩu trang Trung Quốc bị cạnh tranh khốc liệtSau vố số những phàn nàn từ các nước về chất lượng mặt hàng khẩu trang Trung Quốc có chất lượng thấp, không đáp ứng các yêu cầu phòng chống dịch coronavirus, các nhà chức trách Trung Quốc đã buộc phải yêu cầu phải có giấy chứng nhận về chất lượng đối với những doanh nghiệp muốn xuất khẩu khẩu trang. Đây là một trong những lý do khiến cho nhiều cơ sở sản xuất khẩu trang nhỏ lẻ, tranh thủ cơ hội dịch bệnh để kiếm lời bị ảnh hưởng.Theo các nhà phân tích, chỉ tính từ tháng 3 đến tháng 5 năm nay Trung Quốc đã xuất khẩu hơn 50 tỷ chiếc khẩu trang - tăng gấp 10 lần tổng sản lượng của năm ngoái. Vào nhiều thời điểm, Bắc Kinh đã sử dụng chiến dịch quyên góp khẩu trang như một công cụ tuyên truyền, được các nhà quan sát mô tả là \"ngoại giao khẩu trang\" nhằm giảm bớt và đánh lạc hướng cuộc chiến đổ lỗi cho Trung Quốc là nguồn lây lan coronavirus đi nhiều quốc gia.Ông Yang cho biết, các hoạt động xuất khẩu hàng hóa của Trung Quốc sang Mỹ đều được thực hiện thông qua một nước thứ ba do căng thẳng ngoại giao giữa Washington và Bắc Kinh ngày một lên cao.Tuy nhiên theo các chuyên gia, hiện Trung Quốc vẫn là nhà cung cấp khẩu trang hàng đầu thế giới do có nhiều công ty lớn chuyên hoạt động trong lĩnh vực này, nhất là khi làn sóng tái phát dịch bệnh đang tiếp tục tấn công toàn cầu.Hồi tháng trước, nhà sản xuất khẩu trang chuyên dụng 3M của Mỹ cho biết, họ đang trong dây chuyền sản xuất 2 tỷ chiếc khẩu trang N95 trong năm 2020, tăng gấp đôi công suất thông thường.Chuyên gia phân tích Wilfred Yuen, tại ngân hàng BOCI ở Hồng Kông cho hay: “Nhu cầu khẩu trang y tế vẫn sẽ tăng ở Mỹ và nhiều quốc gia khác ở châu Á và châu Âu do những nước này không thể đảm bảo được nguồn cung ở trong nước. Tuy nhiên cuộc chiến sắp tới sẽ đẩy nhiều nhà sản xuất khẩu trang kém chất lượng bị loại ra khỏi thị trường do nhu cầu về khẩu trang thế giới dần chậm lại hoặc nguồn cung khẩu trang chất lượng tốt hơn ngày một tăng lên”. ", "topic": "Kinh tế", "tag": ["Khẩu trang", "Rớt giá", "Vật lộn", "Daxue Consulting", "Yang Hao", "Nhà máy", "Xuất khẩu", "Đại dịch", "Trung Quốc", "Đơn đặt hàng", "Trạng ăn", "Chất lượng", "Kiếm lời", "Mọc lên như nấm", "Bùng phát", "Nghiêm ngặt", "Lan rộng", "Tranh thủ", "Quay ngoắt", "Mặt hàng"], "link": "https://nongnghiep.vn/khau-trang-trung-quoc-rot-gia-tham-do-chat-luong-kem-d270601.html"}