{"id": "35970006", "header": "Bộ Y tế lập 5 đoàn kiểm tra, rà soát công tác phòng chống dịch COVID-19", "datetime": "2020-08-08T18:35:26.000+07:00", "summary": "5 đoàn công tác này có nhiệm vụ kiểm tra công tác phòng chống dịch COVID-19 tại các địa phương được Bộ trưởng Bộ Y tế phân công.", "content": "Ngày 8/8, GS.TS Nguyễn Thanh Long - Quyền Bộ trưởng Bộ Y tế - ký quyết định thành lập 5 đoàn kiểm tra việc triển khai công tác phòng chống dịch COVID-19 tại các địa phương. Các đoàn được đánh số từ 1 đến 5, trưởng đoàn lần lượt là: PGS.TS Lương Ngọc Khuê - Cục trưởng Cục Quản lý Khám Chữa bệnh, TS Cao Hưng Thái - Phó Cục trưởng Cục Quản lý Khám Chữa bệnh, Chánh Thanh tra Bộ Y tế, Phó Chánh Thanh tra Bộ Y tế, lãnh đạo Vụ Bảo hiểm y tế.Cục trưởng Cục Quản lý Khám Chữa bệnh được giao chỉ đạo và điều phối thành viên các đoàn kiểm tra dựa trên tình hình thực tế.Năm đoàn này có nhiệm vụ kiểm tra công tác phòng chống dịch COVID-19 tại các địa phương được Bộ trưởng phân công. Cục Quản lý Khám Chữa bệnh và trưởng đoàn có trách nhiệm xếp lịch kiểm tra, thông báo cho các bệnh viện, phân công nhiệm vụ cho các thành viên.Ngày 7/8, Quyền Bộ trưởng Bộ Y tế Nguyễn Thanh Long có công điện gửi UBND các tỉnh/thành phố về việc tăng cường rà soát, báo cáo kết quả xác minh, quản lý các trường hợp đến Đà Nẵng từ ngày 1/7 đã trở về địa phương. Ông đề nghị khẩn trương, quyết liệt hơn nữa trong việc truy vết, xác minh, lập danh sách tất cả các trường hợp đến, lưu trú tại thành phố Đà Nẵng từ ngày 1/7 đến 28/7 đã trở về địa phương trên mọi phương tiện.Các trường hợp nghi ngờ mắc bệnh, tiếp xúc gần với người bệnh hoặc đến các khu vực có nguy cơ cao phải được theo dõi, giám sát chặt chẽ tình hình sức khỏe, xét nghiệm sàng lọc và cách ly y tế phù hợp.Các địa phương cần tổ chức xét nghiệm xác định ca bệnh bằng kỹ thuật Realtime RT-PCR và hàng ngày có báo cáo gửi về Cục Y tế dự phòng trước 15h. ", "topic": "Pháp luật", "tag": ["Nguyễn Thanh Long", "Đoàn kiểm tra", "Bộ y tế", "Bộ trưởng bộ y tế", "Thanh tra bộ Y tế", "Phòng chống", "Vụ Bảo hiểm y tế", "Cao Hưng Thái", "Dịch", "Rà soát", "Phân công", "GS.TS", "Lương Ngọc Khuê", "Đánh số", "Chánh", "PGS.TS", "Công tác", "Trưởng đoàn", "Truy", "Cục trưởng"], "link": "https://vtc.vn/bo-y-te-lap-5-doan-kiem-tra-ra-soat-cong-tac-phong-chong-dich-covid-19-ar562571.html"}