{"id": "35978690", "header": "Ai phải chịu chi phí sửa chữa khi căn hộ chung cư bị thấm, dột?", "datetime": "2020-08-09T17:42:34.000+07:00", "summary": "Hiện nay, nhu cầu ở nhà chung cư của người dân đặc biệt là những người ở thành phố lớn ngày một tăng cao. Tuy nhiên, vào mùa mưa, những khu chung cư này vẫn có tình trạng bị dột, thấm xuống các tầng dưới. Trong trường hợp này, trách nhiệm sửa chữa sẽ thuộc về ai?", "content": "Điều 85 Luật Nhà ở quy định, tổ chức, cá nhân thi công xây dựng nhà ở phải bảo hành nhà ở; người cung ứng thiết bị nhà ở phải bảo hành thiết bị theo thời hạn do nhà sản xuất quy định.Theo đó, thời hạn nhà ở sẽ được bảo hành kể từ khi hoàn thành việc xây dựng và nghiệm thu đưa vào sử dụng:- Nhà chung cư: Tối thiểu 60 tháng.- Nhà ở riêng lẻ: Tối thiểu 24 tháng.Trong đó, nội dung bảo hành nhà ở gồm:- Sửa chữa, khắc phục các hư hỏng khung, cột, dầm, sàn, tường, trần, mái, sân thượng, cầu thang bộ, các phần ốp, lát, trát, hệ thống cung cấp chất đốt, hệ thống cấp điện sinh hoạt, cấp điện chiếu sáng, bể nước, bể phốt…- Khắc phục các trường hợp nghiêng, lún, nứt, sụt nhà ở và các nội dung khác theo thỏa thuận trong hợp đồng mua bán, thuê mua nhà ở.Như vậy, nếu chung cư còn trong thời hạn bảo hành thì chủ đầu tư, tổ chức, cá nhân thi công xây dựng là người phải chịu trách nhiệm sửa chữa, khắc phục. Ngược lại, nếu đã quá thời hạn bảo hành nêu trên, chủ căn hộ chung cư phải có trách nhiệm sửa chữa phần thấm dột đó.Ngoài ra, theo khoản 1 Điều 11 Thông tư số 02/2016/TT-BXD ngày 15/02/2016 của Bộ trưởng Bộ Xây dựng, hoạt động bảo trì nhà chung cư bao gồm việc kiểm tra, quan trắc, kiểm định chất lượng, sửa chữa nhỏ, sửa chữa định kỳ và sửa chữa lớn phần xây dựng nhà chung cư; kiểm tra, duy trì hệ thống an toàn phòng cháy, chữa cháy; thay thế các linh kiện hoặc các thiết bị sử dụng chung của tòa nhà, cụm nhà chung cư.Xác định được diện tích, trang thiết bị thuộc sở hữu chung hay sở hữu riêng sẽ là căn cứ để xác định trách nhiệm bảo trì, sửa chữa như thế nào. Bởi vì, khoản 2 của Điều này quy định, chủ sở hữu nhà chung cư có trách nhiệm bảo trì phần sở hữu riêng và đóng góp kinh phí để thực hiện bảo trì phần sở hữu chung của nhà chung cư theo quy định của Luật Nhà ở và Quy chế này.Trường hợp có hư hỏng phần sở hữu riêng mà ảnh hưởng đến các chủ sở hữu khác thì chủ sở hữu có trách nhiệm sửa chữa các hư hỏng đó, nếu chủ sở hữu không thực hiện sửa chữa thì đơn vị quản lý vận hành hoặc người được giao quản lý nhà chung cư được tạm ngừng hoặc đề nghị đơn vị cung cấp dịch vụ tạm ngừng cung cấp dịch vụ điện, nước sinh hoạt đối với phần sở hữu riêng này.Trường hợp có hư hỏng phần sở hữu chung trong khu vực thuộc sở hữu riêng thì chủ sở hữu phần sở hữu riêng có trách nhiệm tạo điều kiện và hỗ trợ đơn vị quản lý vận hành nhà chung cư, đơn vị thi công sửa chữa các hư hỏng này.Đáng lưu ý, chủ căn chung cư gây ra tình trạng thấm dột cho nhà hàng xóm có thể được giảm mức bồi thường nếu có lỗi do vô ý và thiệt hại quá lớn so với khả năng kinh tế của người này.Ngoài ra, theo quy định tại Điều 66 Nghị định 139/2017/NĐ-CP, người nào gây thấm, dột căn hộ, nhà chung cư có thể bị phạt tiền từ 10 đến 20 triệu đồng. ", "topic": "Nhà đất", "tag": ["Dột", "Căn hộ chung cư", "Nhà chung cư", "Thấm", "Sửa chữa", "Luật Nhà ở", "Bộ xây dựng", "Tầng dưới", "Chung cư", "Thời hạn bảo hành", "Thi công xây dựng", "Mùa mưa", "Thông tư số 02/2016/TT-BXD", "Bảo hành", "Thành phố lớn", "Nhà ở", "Chất đốt", "Bể phốt", "Cấp điện", "Bể nước"], "link": "https://nguoiduatin.vn/ai-phai-chiu-chi-phi-sua-chua-khi-can-ho-chung-cu-bi-tham-dot-a485502.html"}