{"id": "35975583", "header": "Nguyện ước về một thế giới không còn vũ khí hạt nhân", "datetime": "2020-08-09T11:10:00.000+07:00", "summary": "Những người may mắn sống sót sau các sự kiện nổ bom nguyên tử tại Hiroshima và Nagasaki đã phải sống hàng chục năm với những ký ức đau đớn, với sự tức giận và cả nỗi sợ hãi gặm nhấm.", "content": "Hai quả bom nguyên tử nổ trên bầu trời thành phố Hiroshima và Nagasaki cách đây đúng 75 năm (ngày 6 và 9/8/1945) không chỉ cướp đi sinh mạng của hàng trăm nghìn người ngay thời điểm đó cùng hàng chục nghìn người tử vong vì các căn bệnh do trực tiếp hoặc gián tiếp phơi nhiễm chất phóng xạ gây ra, mà còn để lại hậu quả nghiêm trọng cho nhiều thế hệ kế tiếp.Sau 75 năm, cái tên Hiroshima và Nagasaki vẫn luôn nhắc nhở thế giới về sự tàn khốc của vũ khí hạt nhân, về cái giá mà người dân vô tội phải trả trong chiến tranh.Những người may mắn sống sót sau các sự kiện kinh hoàng này đã phải sống hàng chục năm với những ký ức đau đớn, với sự tức giận và cả nỗi sợ hãi gặm nhấm. Họ đã phải chứng kiến người thân lần lượt qua đời, từng người từng người một, vì nhiễm phóng xạ.Và mỗi lần như vậy, họ lại tự hỏi liệu mình có phải là người tiếp theo. Nhu cầu chia sẻ tâm tư, bày tỏ quan ngại về hiểm họa  và nguyện ước về một thế giới không còn vũ khí hạt nhân càng trở nên cấp thiết hơn khi đa phần họ đều đã trên 80 tuổi.Nhớ lại thời khắc đau thương đó và việc mình có thể thoát chết thần kỳ cũng như vượt qua những mất mát, cụ Keiko Ogura, 84 tuổi, quyết định kể lại những câu chuyện của bản thân và những người như cụ với các du khách nước ngoài tham quan Công viên Tưởng niệm hòa bình ở thành phố Hiroshima.Khi máy bay ném bom B-29 “Enola Gay” của Mỹ thả trái bom nguyên tử có sức công phá tương đương 16.000 tấn thuốc nổ TNT xuống Hiroshima, cụ Keiko Ogura chỉ là một cô bé 8 tuổi. Khi đó, cô bé đang chơi ở gần nhà và sóng xung kích đã hất tung cô lên.Vụ nổ làm tốc mái và hư hại đồ đạc trong nhà, nơi cô bé sống cùng cha mẹ và hai anh em trai. Họ đã may mắn sống sót, song chưa khi nào nguôi nỗi sợ hãi về thời khắc kinh hoàng ngày 9/8/1945.Cũng như cụ Ogura, cụ bà Michiko Komada, nay đã 82 tuổi, nói rằng vết thương nơi trái tim cụ chưa bao giờ lành dù ba phần tư thế kỷ đã trôi qua. Vũ khí hạt nhân vẫn tồn tại và vẫn có những người qua đời do di chứng của nhiễm chất phóng xạ, di truyền từ thế hệ nay qua thế hệ sau. Lần lượt những người thân yêu của cụ như cha, mẹ, cô ruột, các anh trai và thậm chí cả người con gái đã qua đời vì mắc bệnh ung thư. Cụ sống trong nỗi sợ hãi mình sẽ là người tiếp theo và những ký ức đau buồn vẫn đè nặng trái tim cụ.Hai cụ bà này thuộc khoảng 136.700 \"hibakusha\" - thuật ngữ chỉ những người sống sót sau hai vụ nổ bom nguyên tử ở Nagasaki và Hiroshima, còn lại. Với độ tuổi trung bình là 83, nhiều người đang phải chống chọi với các căn bệnh mãn tính do bị phơi nhiễm chất phóng xạ.Theo Bộ Y tế Nhật Bản, hơn 300.000 hibakusha đã qua đời. Nhiều người trong số họ đã dành nhiều năm đi khắp nước Nhật và nhiều nước trên thế giới, kể lại câu chuyện đau thương của mình để thức tỉnh lương tri, thức tỉnh thế giới về mức độ hủy diệt tàn khốc của vũ khí hạt nhân, với mong mỏi cộng đồng quốc tế có những cách hành xử phù hợp, có trách nhiệm đối với sự an toàn của thế giới.Kể từ sau nỗi đau mang tên Hiroshima và Nagasaki, cộng đồng quốc tế không ngừng nỗ lực để giải trừ quân bị nói chung và vũ khí hạt nhân nói riêng, để một thảm kịch tương tự không bao giờ tái diễn. Có thể liệt kê những thành quả như một loạt các hiệp định quốc tế đã được ký kết gồm Hiệp ước về cấm phổ biến  (NPT) - được ký năm 1968 và hiện có tới 190 quốc gia tham gia; Hiệp ước về hạn chế tên lửa đạn đạo giữa Mỹ và Liên Xô năm 1972 (ABM); Hiệp ước về cắt giảm vũ khí tấn công chiến lược giữa Mỹ và Nga (START-1 ký năm 1990 và START mới ký năm 2010); Hiệp ước cấm thử vũ khí hạt nhân toàn diện (CTBT ký năm 1995)…Tuy nhiên, những nỗ lực này rõ ràng là chưa đủ hóa giải nỗi ám ảnh . Ngày càng có nhiều quốc gia coi vũ khí hạt nhân như một phần của chiến lược chiến tranh, chứ không chỉ đơn thuần là biện pháp tự vệ hay răn đe.Theo báo cáo của Viện Nghiên cứu Hòa bình quốc tế Stockholm (SIPRI), kho dự trữ vũ khí hạt nhân toàn cầu vẫn đứng ở mức 13.400 đầu đạn ngay cả khi Chiến tranh Lạnh đã lùi xa ba thập niên. Hai cường quốc hạt nhân Mỹ và Nga vẫn tiếp tục nâng cấp và làm mới kho vũ khí của mình, dẫn tới số lượng đầu đạn hạt nhân của hai nước này tuy giảm, song lại có mức độ nguy hiểm hơn nhiều.Số liệu của Bộ Ngoại giao Mỹ và SIPRI, tính đến tháng 7/2019, Trung Quốc sở hữu 290 đầu đạn hạt nhân, trong khi số liệu của Ấn Độ và Pakistan lần lượt là 140 và 160 đầu đạn.Quan hệ giữa các quốc gia sở hữu vũ khí hạt nhân căng thẳng cũng tiềm ẩn nhiều nguy cơ kích hoạt chiến tranh hạt nhân.Tại châu Á, căng thẳng ở mức đáng báo động giữa hai quốc gia hạt nhân là Trung Quốc và Ấn Độ sau cuộc giao tranh ngày 15/6 vừa qua tại thung lũng Ladakh Galwan, khiến 20 quân nhân Ấn Độ thiệt mạng.Trước đó, Ấn Độ và nước láng giềng vũ trang hạt nhân khác là Pakistan được cho là đã tiệm cận “miệng hố chiến tranh” vào năm 2019 sau những vụ đụng độ tại vùng lãnh thổ tranh chấp Kashmir. Đó còn là thời kỳ của những cuộc khẩu chiến \"trút lửa và cơn thịnh nộ\" giữa lãnh đạo Mỹ và Triều Tiên, khiến bán đảo Triều Tiên có lúc trong tình cảnh \"ngàn cân treo sợi tóc.\"Thực tế còn đáng lo ngại hơn trong bối cảnh tình hình thế giới diễn biến phức tạp hiện nay và cạnh tranh chiến lược giữa các nước lớn ngày càng gay gắt, nhiều thỏa thuận quốc tế về cắt giảm vũ khí hạt nhân đang bị đe dọa phá bỏ.Trước tiên là sự kiện Mỹ đơn phương rút khỏi thỏa thuận hạt nhân lịch sử mang tên Kế hoạch Hành động chung toàn diện () - được Iran ký kết với các cường quốc thế giới năm 2015, và tái áp đặt các biện pháp trừng phạt đối với Tehran từ tháng 5/2018. Điều này dẫn đến việc Iran cảnh báo có thể sẽ rút khỏi Hiệp ước NPT.Mỹ cũng tuyên bố rút khỏi Hiệp ước Các lực lượng hạt nhân tầm trung (INF) ký với Liên Xô năm 1987. Ngay lập tức, Nga cũng có hành động tương tự. INF đổ vỡ đã tạo ra một điểm nóng bất ổn mới với hậu quả khó kiểm soát do mọi vấn đề liên quan đến hạt nhân đều có mối quan hệ chặt chẽ với nhau.Nếu các cường quốc hạt nhân không thực hiện các bước đi cụ thể nhằm cắt giảm kho vũ khí và đầu tư mạnh vào cấu trúc kiểm soát vũ khí toàn cầu, những lời nhắc nhở về thảm họa Hiroshima và Nagasaki hằng năm sẽ trở nên sáo rỗng.Những nhân chứng sống như hai cụ Ogura và Komada cũng như những người dân yêu chuộng hòa bình trên thế giới sẽ mãi còn đau đáu với nguyện ước về một thế giới không còn vũ khí hạt nhân.Trong một phát biểu mới đây, cựu Tổng Thư ký Liên hợp quốc Ban Ki-moon đã nhấn mạnh vấn đề phổ biến hạt nhân cần phản ứng đa phương giống như đại dịch COVID-19. Cuộc khủng hoảng y tế này đã bóc trần những lỗ hổng trong thế giới ngày càng liên kết ngày nay.Sự lây lan của virus SARS-CoV-2 cho thấy không một quốc gia nào có thể tự ứng phó, bất kể nước đó sở hữu quy mô kinh tế, tiềm lực quân sự hay sức mạnh công nghệ tầm cỡ đến mức nào. Cách duy nhất để vượt qua mối đe dọa từ dịch bệnh COVID-19 là thông qua hợp tác quốc tế và minh bạch. Điều này cũng đúng với vấn đề kiểm soát vũ khí hạt nhân.Việt Nam hiện đã là thành viên của tất cả các thỏa thuận quốc tế đa phương về giải trừ vũ khí hạt nhân như NPT, CTBT và mới đây nhất là Hiệp ước cấm vũ khí hạt nhân (TPNW).Là một thành viên có trách nhiệm của cộng đồng quốc tế, Việt Nam luôn ủng hộ các nỗ lực giải trừ vũ khí hạt nhân thông qua các cơ chế đa phương quốc tế và khu vực, đồng thời kêu gọi các nước sớm tham gia và các quốc gia tăng cường hợp tác quốc tế để triển khai hiệu quả hơn các hiệp ước quan trọng này, đóng góp cho nỗ lực chung nhằm chấm dứt chạy đua vũ trang hạt nhân và giải trừ hoàn toàn vũ khí hạt nhân./. ", "topic": "Thế giới", "tag": ["Nagasaki", "Nguyện ước", "Vũ khí hạt nhân", "Bom nguyên tử", "Hiroshima", "Keiko Ogura", "Gặm nhấm", "Thành phố Hiroshima", "Người may mắn", "Chất phóng xạ", "Sống sót", "Ký ức", "Sợ hãi", "Tức giận", "Tàn khốc", "Cụ", "CTBT", "Nổ", "NPT", "Đau đớn"], "link": "http://www.vietnamplus.vn/nguyen-uoc-ve-mot-the-gioi-khong-con-vu-khi-hat-nhan/656516.vnp"}