{"id": "35972446", "header": "9 nhóm nhạc và idol ghét bài hát của mình: Có người còn suýt rời nhóm", "datetime": "2020-08-09T06:00:00.000+07:00", "summary": "Không phải tất cả các thần tượng đều thích mọi bài hát của họ", "content": "Thông thường, các thần tượng Kpop không có nhiều tiếng nói trong các bài hát mà họ biểu diễn. Tất nhiên, điều đó không phải lúc nào cũng như vậy và ngày nay, càng có nhiều thần tượng được phép viết và sản xuất âm nhạc, thế nhưng vẫn có một số nhóm chưa làm điều đó. Bởi vì vậy, không có gì lạ khi một số thần tượng không thích tất cả các bài hát họ. Dưới đây là 9 nhóm nhạc và idol ghét bài hát của chính mình.Các thành viên của BlackPink từng chia sẻ rằng họ không phải là fan hâm mộ của . Lý do được đưa ra là vì họ thích concept Black (girl crush) và trên thực tế, họ vẫn chưa quay lại concept Pink cho đến thời điểm hiện tại.Hyoyeon ghét đến mức cô ấy thực sự có ý định rời khỏi nhóm vì nó. Lý do được đưa ra là cô không thích phong cách dễ thương của bài hát này và điều này là hoàn toàn dễ hiểu khi nhìn lại phong cách Hyoyeon muốn theo đuổi.Youngjae không chỉ không thích một bài hát của GOT7 mà là cả một album của nhóm. Khi nói về album , anh ấy đãc chia sẻ một cách thành thật: \"Irene không phải là một fan hâm mộ của Rookie bởi vì âm nhạc hơi trẻ con và có phần non nớt của bài hát. Đặc biệt là vì cô ấy đã sắp 30 tuổi.Có một vài bài hát của SNSD mà Taeyeon không thích cho lắm, trong đó có và . Thế nhưng, cô ấy đã thẳng thắn từ chối vì có lẽ lời bài hát cũng như phong cách dễ thương của nó.Key không thích bài hát của SHINee, chỉ vì nó không thực sự phù hợp với tính cách của anh ấy.Không một ai trong số các thành viên của Super Junior thực sự yêu thích vì vũ đạo đã của nó rất khó để điều chỉnh sau mỗi lần đội hình nhóm thay đổi.Nayeon không phải là fan hâm mộ của ca khúc I’m Gonna Be a Star vì cô ấy phải hát đi hát lại tiêu đề của bài hát rất nhiều lần và điều này đủ để khiến bất cứ ai cũng phải mệt mỏi vì điều đó.Có một số bài hát của Monsta X mà Minhyuk không thích, trong đó có cả  và . Anh ấy dường như thích những bài hát mà các thành viên khác viết. ", "topic": "Giải trí", "tag": ["Nhóm nhạc", "K-pop", "Ghét", "Bài hát", "YOUNGJAE", "Thần tượng", "NAYEON", "Không thích", "CALL MY NAME", "Biểu diễn", "Calling My Name", "GENERATION", "KISS", "CRUSH", "IRENE", "YOU", "BLACK", "Fan hâm mộ", "Pink", "Concept"], "link": "https://saostar.vn/am-nhac/9-nhom-nhac-va-idol-ghet-bai-hat-cua-minh-co-nguoi-con-suyt-roi-nhom-20200708142955541.html"}