{"id": "35974326", "header": "Bỏ giải và hệ lụy", "datetime": "2020-08-09T09:15:00.000+07:00", "summary": "Như vậy là sau rất nhiều ồn ào, tình hình V.League 2020 nói chung và Thanh Hóa nói riêng cũng tạm ổn.", "content": "Việc đội bóng xứ Thanh tiếp tục thi đấu là niềm vui của người hâm mộ, cũng như là “một bàn thắng trong phút bù giờ” với các cầu thủ. Nên nhớ, trong lịch sử hạng đấu cao nhất của bóng đá Việt Nam đã chứng kiến khá nhiều trường hợp bỏ giải và hệ lụy của nó là không thể kể hết.Mùa 2011, dù CLB còn hạn chế về chuyên môn nhưng theo Ban lãnh đạo Hòa Phát Hà Nội, việc họ bị trọng tài thổi ép là nguyên nhân không nhỏ khiến đội này đì đẹt. Sau vòng 23, vì quá bức xúc, Hòa Phát Hà Nội tuyên bố sẽ bỏ giải.Dù mọi việc sau đó được BTC V.League thu xếp ổn thỏa, trọng tài Trần Công Trọng bị treo còi vĩnh viễn, đồng thời Hòa Phát Hà Nội trụ hạng thành công, nhưng bầu Tuấn và bầu Long của đội bóng này vẫn tuyên bố bỏ bóng đá. Toàn bộ cơ sơ vật chất và con người của Hòa Phát Hà Nội được chuyển giao cho Hà Nội ACB của bầu Kiên và được hợp nhất dưới cái tên mới: Câu lạc bộ bóng đá Hà Nội. Tuy nhiên sau khi mùa giải 2012 kết thúc, việc bầu Kiên vướng vào vòng lao lý khiến cho đội bóng này cũng bị giải thể nốt.Tiếp tục, sau khi không thể vô địch V.League 2012, bầu Thụy dường như đã chán nản và quyết định nhường ghế chủ tịch CLB Sài Gòn Xuân Thành lại cho bầu Thủy là em trai lúc này mới 24 tuổi. Với nền tảng bất ổn, sau trận thua 1-3 trước Kiên Giang ở vòng 19 V.League 2013, đội bóng này phải nhận án phạt trừ 4 điểm. Án phạt mạnh tay này đã trở thành giọt nước làm tràn ly. Anh em bầu Thụy, bầu Thủy rất nhanh chóng quyết định giải tán đội bóng bất chấp việc V.League 2013 vẫn chưa kết thúc.Ngoài ra, còn những trường hợp của Hùng Vương An Giang hay Vissai Ninh Bình. Dù nguyên nhân như thế nào thì chung cuộc vẫn dẫn đến cái kết giải thể, người khổ nhất là lứa cầu thủ trong sạch, tiềm năng bỗng chốc bơ vơ. ", "topic": "Thể thao", "tag": ["V.League 2020", "Hệ lụy", "V.LEAGUE", "Hòa Phát Hà Nội", "Tạm ổn", "Trần Công Trọng", "Đì đẹt", "Thanh Hóa", "Ồn ào", "Đệ", "LG.HN.ACB", "V.League 2012", "Nói riêng", "Nói chung", "CLB Sài Gòn Xuân Thành", "V.League 2013", "Ổn thỏa", "Đội bóng", "Tuấn", "Lịch sử bóng đá Việt Nam"], "link": "http://daidoanket.vn/bo-giai-va-he-luy-503738.html"}