{"id": "35978459", "header": "Nhà đài lên tiếng việc 'chơi xấu' Triệu Lệ Dĩnh nhưng netizen nhất quyết không bỏ qua", "datetime": "2020-08-09T17:14:08.000+07:00", "summary": "Show thực tế mới có sự tham gia của Triệu Lệ Dĩnh bị 'ném đá', nguyên nhân không đâu xa vì bà mẹ một con bị cắt ghép thành nhân viên thích làm biếng.", "content": "Gần đây, trên Weibo đang diễn ra “đại chiến” giữa fan của Triệu Lệ Dĩnh và tổ chế tác show Nguyên nhân bắt nguồn từ việc sau khi show lên sóng được vài tập, khán giả phát hiện Triệu Lệ Dĩnh bị chương trình cắt ghép thành hình tượng nhân viên mới lười biếng, không làm gì cả mà suốt ngày dùng điện thoại, thậm chí Triệu Lệ Dĩnh trong show còn biểu hiện tính cách kì lạ, yếu đuối, cần người an ủi... làm cho fan của Triệu Lệ Dĩnh rất tức giận.Nhận thấy fan nữ minh tinh chỉ trích, người chế tác Đài Hồ Nam tên Hạ Thanh cũng lên tiếng đáp trả: “Vìmà lên tiếng một lần, có kiến nghị gì cứ thì đến đây nói, có oán hận gì thì cứ đến đây mắng, đừng làm ảnh hưởng người khác được không?”.Tuy nhiên, dân mạng lại càng phẫn nộ hơn trước động thái này của tổ chế tác. Nhiều người cho rằng Triệu Lệ Dĩnh là người “bị hại” nhưng phía chế tác lại làm như chính mình là bên phải chịu tổn thất. Bên cạnh đó  yêu cầu phía chương trình dừng việc biên tập khiến Triệu Lệ Dĩnh thành người vô hình, vô công rỗi nghề trong show. Đặc biệt, phần lớn những phân cảnh bà mẹ một con chăm chỉ làm việc chăm chỉ đều bị đưa vào bản VIP (khán giả phải bỏ tiền để xem được VIP). đã lên sóng được vài tập nhưng rating lại không được cao như những mùa trước, thậm chí các chỉ số truyền thông còn lép vế hẳn so với nhiều chương trình lên sóng cùng thời điểm. ", "topic": "Giải trí", "tag": ["Triệu Lệ Dĩnh", "Nhà hàng Trung Hoa 4", "Nhà hàng Trung Hoa", "Nhà đài", "Làm biếng", "Chơi xấu", "Show", "Nhất quyết", "WEIBO", "Lên tiếng", "Ném đá", "Hạ Thanh", "Chế tác", "Bỏ qua", "Tóc vàng hoe", "Đài Hồ Nam", "Biên tập", "Yếu đuối", "Lên sóng", "Lười biếng"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/nha-dai-len-tieng-viec-choi-xau-trieu-le-dinh-nhung-netizen-nhat-quyet-khong-bo-qua-1702747.tpo"}