{"id": "35972104", "header": "Bất chấp Covid-19, hàng không Hàn Quốc vẫn lãi nhờ vận chuyển đồ công nghệ tăng cao", "datetime": "2020-08-09T01:38:33.000+07:00", "summary": "Hãng hàng không Korean Air báo lãi 125 triệu USD trong quý 2 vừa qua, trong bối cảnh ngành hàng không toàn cầu bị tàn phá bởi đại dịch Covid-19. Nguyên nhân được cho là do nhu cầu vận chuyển hàng công nghệ tăng cao.", "content": "Hãng hàng không Hàn Quốc, Korean Air vừa báo tin tích cực hiếm hoi trong thời điểm ngành hàng không toàn cầu bị tàn phá bởi đại dịch. Theo đó, họ có lãi trong quý 2 vừa qua. Lợi nhuận hoạt động chuyên môn của hãng trong quý 2 đạt 148,5 tỷ won (125 triệu USD).Thời điểm này, các hãng hàng không khác thường báo lỗ kỷ lục. Họ phải cắt giảm tuyến bay, giảm nhân viên và tiền lương, hoặc chấp nhận phá sản. Dù vậy, Korean Air có lãi do doanh thu hoạt động vận tải hàng hóa tăng tới 95% so với cùng kỳ năm trước, đạt 1,23 nghìn tỷ won (1 tỷ USD).Hãng hàng không Korean Air có lãi lớn trong quý 2 vừa qua, trong bối cảnh ngành hàng không toàn cầu bị tàn phá bởi đại dịch Covid-19.Um Kyung-a, chuyên gia của hãng tư vấn Shinyoung Securities nhận định: “Dịch vụ vận tải hàng hóa trở thành điểm tựa của hàng không trong khó khăn. Các quốc gia vẫn luôn cần được cung cấp sản phẩm, hàng hóa để vận hành nền kinh tế”.Theo dự báo, Asiana Airlines, một hãng hàng không khác của Hàn Quốc có thể “nối gót” Korean Air với lợi nhuận dự kiến đạt 43,7 tỷ won (36,7 triệu USD) khi họ báo cáo tài chính vào tuần tới.Korean Air và Asiana Airlines được hưởng lợi từ nhu cầu khổng lồ về điện thoại thông minh, TV, các thiết bị từ Samsung Electronics, hay chip nhớ từ SK Hynix, theo chuyên gia Bang Min-jin đến từ hãng tư vấn Eugene Investment & Securities chia sẻ.Bộ Thương mại, Năng lượng và Công nghiệp Hàn Quốc cho biết, tháng 6/2020, lượng hàng thiết bị bán dẫn xuất khẩu của nước này đã tăng 2,9% so với tháng trước. Trong khi đó, lượng điện thoại xuất đi cũng tăng tới 20%.Tất nhiên, các công ty công nghệ như Samsung, LG, hay Hynix đều vượt mức ước tính lợi nhuận trong quý 2. Hynix cho biết lợi nhuận của họ tăng gấp 3, khi nhu cầu thiết bị công nghệ tăng mạnh lúc hầu hết mọi người đều phải ở trong nhà.Korean Air và Asiana Airlines đã phải tăng cường tuyến vận tải hàng hóa từ Việt Nam để vận chuyển thiết bị được sản xuất tại các nhà máy của Samsung và LG ở đây. Bên cạnh thiết bị công nghệ, hiện nay cũng có nhu cầu lớn về vật tư y tế, trái cây tươi và hải sản.Giá nhiên liệu giảm cũng là nguyên nhân giúp giảm chi phí, tăng lợi nhuận cho các hãng hàng không. Korean Air chia sẻ, mỗi đồng USD trong giá nhiên liệu khiến lợi nhuận của họ tăng giảm 33 triệu USD.Anh Hào(Theo Bloomberg) ", "topic": "Kinh tế", "tag": ["Korean Air", "Hàng không", "Hãng hàng không", "Lãi", "Tàn phá", "Đại dịch", "Vận chuyển", "Asiana Airlines", "Có lãi", "Hàn quốc", "Bất chấp", "Công nghệ", "Toàn cầu", "Eugene Investment", "Công ty tư vấn", "Báo tin", "Vận tải", "Bối cảnh", "Nhu cầu", "Lợi nhuận"], "link": "https://ictnews.vietnamnet.vn/san-pham-so/hang-hang-khong-han-quoc-co-lai-nho-nhu-cau-van-chuyen-do-cong-nghe-260666.html"}