{"id": "35979287", "header": "Đại úy Công an nhường áo mưa, đưa thí sinh đến điểm thi đúng giờ", "datetime": "2020-08-09T18:55:03.000+07:00", "summary": "Chiều 9/8, trên mạng đã lan truyền xúc động về một chiến sĩ Cảnh sát giao thông TP Hồ Chí Minh trong khi đang làm nhiệm vụ, đã nhường áo mưa, dùng mô tô đặc chủng đưa thí sinh đến điểm thi đúng giờ.", "content": "Chiến sĩ công an này là đại úy Nguyễn Anh Tú, thuộc Đội CSGT Bến Thành. Khi đang làm nhiệm vụ trên đường Nguyễn Thái Học, anh gặp một nữ sinh bị mắc mưa lớn khi đang trên đường đến điểm thi trường THPT TenLơMan (quận 1). Đại úy Tú đã dừng xe, cởi chiếc áo mưa đang mặc trên người để nhường lại cho nữ sinh, rồi dùng xe đặc chủng chở em đến điểm thi.Phòng CSGT đường bộ - đường sắt Công an TP Hồ Chí Minh cho biết, nhằm san sẻ nỗi lo với các em học sinh và các bậc phụ huynh, Phòng CSGT đường bộ - đường sắt đã chuẩn bị sẵn sàng phương án đảm bảo trật tự an toàn giao thông phục vụ kỳ thi tốt nghiệp THPT trên địa bàn TP Hồ Chí Minh.Theo đó, từ ngày 8/8 đến 11/8, Phòng sẽ tập trung bố trí lực lượng tăng cường công tác tuần tra kiểm soát, phối hợp với Công an quận, huyện tổ chức điều hòa giao thông tại các địa điểm tổ chức kỳ thi tốt nghiệp THPT, kịp thời giải quyết các sự cố về giao thông, ưu tiên tạo điều kiện thuận lợi, sẵn sàng hỗ trợ các thí sinh, giáo viên và các xe vận chuyển đề thi, bài thi đến địa điểm thi an toàn.Bên cạnh đó, đoàn viên thanh niên thuộc Phòng CSGT đường bộ - đường sắt còn tình nguyện đồng hành cùng thí sinh trong suốt kỳ thi tốt nghiệp THPT bằng những việc làm thiết thực như: tổ chức tặng nước suối, bút, thước, nước rửa tay sát khuẩn… cho thí sinh tại 21 điểm thi trên địa bàn thành phố. ", "topic": "Pháp luật", "tag": ["Áo mưa", "Đại úy", "Điểm thi", "Đúng giờ", "Nhường", "Đặc chủng", "Thí sinh", "THPT Tenlơman", "Đội CSGT Bến Thành", "Nguyễn Anh Tú", "Đường Nguyễn Thái Học", "Cảnh sát giao thông", "Chiến sĩ", "Lan truyền", "Công an", "Xúc động", "Tốt nghiệp thpt", "Mô tô", "Xe đặc chủng", "Phòng CSGT Đường bộ"], "link": "https://baotintuc.vn/nguoi-tot-viec-tot/dai-uy-cong-an-nhuong-ao-mua-dua-thi-sinh-den-diem-thi-dung-gio-20200809175310043.htm"}