{"id": "35979707", "header": "'Hot girl xăm trổ' Đào Chile ở đâu khi mẹ và dì bị đàn em vợ chồng Phú Lê hành hung?", "datetime": "2020-08-09T19:37:48.000+07:00", "summary": "Bước đầu, cơ quan chức năng xác định Phú Lê được xác định là chủ mưu vụ hành hung mẹ và dì chị Trần Thị Đào (hay còn gọi là hot girl xăm trổ Đào Chile) do thách thức.", "content": "Ngày 9-8, thông tin từ Cục Cảnh sát hình sự (C02) Bộ Công an cho biết cơ quan chức năng đã khởi tố vụ án Cố ý gây thương tích để điều tra Lê Văn Phú (tức , 40 tuổi, ở Hà Nội) cùng đàn em bị tố cáo hành hung 2 phụ nữ lớn tuổi.Bước đầu, cơ quan chức năng xác định Phú Lê là chủ mưu vụ hành hung. Theo đó, Phú Lê bị chị Trần Thị Đào (hay còn gọi là \"hot girl xăm trổ\" Đào Chile) thách thức nên sai đàn em truy tìm người phụ nữ này ở khu vực huyện Đông Anh, TP Hà Nội.Sau đó, Phú Lê tiếp tục sai Hoàng Văn Thụy (25 tuổi, ở phường Thành Công, quận Ba Đình) và Trần Văn Tư (32 tuổi, quê huyện Quỳnh Phụ, Thái Bình) đến nhà chị Đào ở huyện Đan Phượng. Tại đây, cả hai bịt mặt, đeo khẩu trang rồi tìm đánh mẹ của chị Đào theo chỉ đạo của Phú Lê.Theo một cán bộ C02, thời điểm mẹ bị đánh, chị Đào đang trốn tránh sự truy tìm của đàn em Phú Lê. Sau khi biết việc mẹ bị hành hung, người phụ nữ này đến Cục Cảnh sát Hình sự để trình báo.Sau khi bắt Lê Văn Phú và vợ là Lã Thúy Kiều (35 tuổi, quê Hà Nam), chiều 8-8, Cục Cảnh sát hình sự Bộ Công an tiếp tục triệu tập và bắt giữ thêm 16 người khác liên quan đến vụ việc.Được biết, Phú Lê đã có 2 tiền án về tội Mua bán trái phép chất ma túy và Gây rối trật tự công cộng cùng mức xử phạt 8 năm tù giam.Như Báođã thông tin, tối 5-8, vợ chồng Phú Lê bị Công an Hà Nội cùng Cục Cảnh sát hình sự bắt giữ tại ngôi nhà ở phường Hoàng Văn Thụ, quận Hoàng Mai. Việc bắt 2 vợ chồng Phú Lê được thực hiện sau khi cơ quan chức năng nhận được đơn trình báo của chị Trần Thị Đào. Cụ thể, Đào Chile trình báo gia đình chị bị một nhóm xã hội đen đến tận nhà hành hung, khiến bà Nguyễn Thị Nga (69 tuổi, mẹ chị Đào) và bà Nguyễn Thị Bé (67 tuổi, em gái bà Nga) bị thương phải nhập viện điều trị.Theo chị Đào, chị và vợ chồng Phú Lê (ở quận Hoàng Mai) quen biết nhau khi thực hiện một sản phẩm hài Tết 2017. Sau thời gian hợp tác, chị Đào tách ra làm riêng thì bị vợ Phú Lê nói xấu, gây ảnh hưởng đến công việc và cuộc sống. Bức xúc, ngày 18-7, chị Đào đã phát trực tiếp trên trang Facebook cá nhân nói ra những suy nghĩ, thắc mắc của mình tại sao lại bị đối xử như vậy.Ngay trong tối 18-7, Thúy Kiều đã huy động đàn em đến tìm gặp chị Đào đe dọa, xúc phạm và treo thưởng ai đánh chị Đào sẽ được 20 triệu đồng. Không chấp nhận cuộc hẹn gặp để nói chuyện hòa giải của chị Đào, vợ chồng Phú Lê cử đàn em khủng bố bằng tin nhắn, điện thoại nhằm đe dọa và truy tìm để hành hung.Trưa 3-8, một nhóm người lạ mặt đi 1 ôtô, 2 xe máy về cụm 9 (xã Hồng Hà) tìm vào nhà mẹ đẻ chị Đào vờ mua chó. Sau đó, nhóm này dùng tuýp sắt vụt liên tiếp vào người bà Nga và bà Bé.Theo chị Đào, sau khi hành hung, nhóm này nói: \"Mày về nói với con Đào là đừng lôi tên anh chị tao ra, không chết mẹ chúng mày đấy\", rồi bỏ đi. Sau đó, bà Nga và bà Bé được đưa đi cấp cứu.Phú Lê được biết đến với vẻ bề ngoài khá bặm trợn, đầu trọc lóc, cơ thể phủ kín những hình xăm trổ, thường xuyên livestream trên mạng xã hội và Youtube. Phú Lê còn lọt vào top nổi tiếng trên mạng xã hội như Khá \"bảnh\", Phúc XO hay Huấn Hoa Hồng.Ngoài ra, Phú Lê cũng nổi tiếng với bộ phim ca nhạc \"Đời là thế thôi\", chỉ sau một thời gian ngắn MV đã thu hút tới 68 triệu lượt xem. Trước đó, Phú Lê còn góp mặt với vai chính trong bộ phim \"Chạm mặt giang hồ\" cùng một số nghệ sĩ nổi tiếng và giới giang hồ được tung lên kênh Youtube vào tháng 1-2019. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Trần Thị Đào", "Lã Thúy Kiều", "Lê Văn Phú", "Hành hung", "Xăm", "Đàn em", "Dì", "Đào Chile", "Hot girl", "Chile", "Cục cảnh sát hình sự", "Cố ý gây thương tích", "C02", "Chủ mưu", "Hoàng Văn Thụy", "Vợ chồng", "Đan Phượng", "Trần Văn Tư", "Mẹ"], "link": "http://nld.com.vn/phap-luat/hot-girl-xam-tro-dao-chile-o-dau-khi-me-va-di-bi-dan-em-vo-chong-phu-le-hanh-hung-20200809190344756.htm"}