{"id": "35970071", "header": "Chiều 8-8: Thêm 21 ca COVID-19, 1 nhân viên y tế bị lây nhiễm", "datetime": "2020-08-08T18:40:34.000+07:00", "summary": "Việt Nam ghi nhận thêm 21 ca nhiễm COVID-19 mới, trong đó có một nhân viên y tế tại Đà Nẵng.", "content": "Chiều 8-8, Bộ Y tế cho biết Việt Nam ghi nhận thêm 21 ca nhiễm COVID-19 mới, trong đó có 20 ca liên quan Đà Nẵng (Đà Nẵng: 15 ca, Quảng Nam: 2 ca, Bắc Giang: 2 ca, Khánh Hòa: 1 ca) và một ca cách ly ngay sau nhập cảnh tại Hà Nội. (BN790) tại Hà Nội: Bệnh nhân nam, 17 tuổi, địa chỉ tại Hưng Long, Bình Chánh, Bình Dương. Ngày 6-8, bệnh nhân từ Mỹ về Sân bay Nội Bài trên chuyến bay VN2, cách ly ngay sau nhập cảnh tại Hà Nội. Bệnh nhân đươc Trung tâm Kiểm soát Bệnh tật TP Hà Nội lấy mẫu xét nghiệm, kết quả bệnh nhân dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2. (BN791) tại Khánh Hòa: Bệnh nhân nam, 45 tuổi, có địa chỉ tại Cam Nghĩa, Cam Ranh, Khánh Hòa, là F1 của BN751. (BN792 và BN796) tại Quảng Nam: 1 ca thăm người thân tại Khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng và 1 ca là bệnh nhân Khoa Thận - Tiết niệu, Bệnh viện Đà Nẵng. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam. (BN793-794) tại Bắc Giang: Đều là ca F1, cùng nhóm gia đình đi du lịch Đà Nẵng từ ngày 21 đến 24-7. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2. (BN795 và BN797-810) tại Đà Nẵng: gồm 1 ca là nhân viên y tế, 1 ca là bệnh nhân, 13 ca là F1.Cũng theo Bộ Y tế, tính đến 18 giờ ngày 8-8, Việt Nam có tổng cộng 810 ca mắc COVID-19, trong đó 317 ca nhiễm nhập cảnh được cách ly ngay.Tính riêng tại Đà Nẵng, số lượng ca mắc mới liên quan đến địa phương này tính từ ngày 25-7 đến nay là 353 ca. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Cách ly", "Nhân viên y tế", "Ca nhiễm", "Ca bệnh", "SARS-COV-2", "Lây nhiễm", "VN2", "Bệnh nhân", "Dương tính", "Hưng long", "Bệnh viện Bệnh Nhiệt", "Đà Nẵng", "Xét nghiệm", "Cam Nghĩa", "Bộ y tế", "Ghi nhận", "Bắc Giang", "Nội thận", "Khánh Hòa"], "link": "https://plo.vn/dich-covid-19/chieu-88-them-21-ca-covid19-1-nhan-vien-y-te-bi-lay-nhiem-930186.html"}