{"id": "35977898", "header": "Từng bước từng một, đi chậm mà chắc", "datetime": "2020-08-09T16:18:00.000+07:00", "summary": "Rồi sẽ có một ngày, bạn sẽ cảm ơn những vất vả, những nỗ lực và kiên trì mà bạn bỏ ra khi còn trẻ.", "content": "\"Cũng từng bơ vơ, hoang mang, không tìm thấy lối ra\": Tôi luôn luôn tin vào ý nghĩa của sự nỗ lực phấn đấu. Đôi khi, tôi rơi vào những giấc mơ bất tận, quá khứ đó luôn khiến tôi đẫm nước mắt, tôi an ủi bản thân: cứ phải vấp ngã vài lần rồi mới trưởng thành lên được.Trong cái xã hội xô bồ này, tôi chẳng qua cũng chỉ là một đứa trẻ hiền lành, luôn nỗ lực sống dựa vào chính mình…Một mình xông pha nhiều năm trời, mới biết, chỉ trưởng thành sao cho tốt thôi, cái chuyện này, thì ra lại lấy đi của tôi nhiều dũng khí tới như vậy.Tôi ngắm nhìn bầu trời đêm nơi phố thị, từ trong đêm tối cho tới khi bình minh, cả thành phố thức dậy sau ánh đèn neon…Khoảnh khắc nhận được tin nhắn từ bạn bè, khi đó đã tờ mờ sáng, tôi vẫn đang ở văn phòng chỉnh sửa tài liệu, vì quá bận bịu với công việc mà tôi gần đây quên chăm chút cho cả bản thân. Buổi sáng ra ngoài trông như tiên nữ, gần sáng sớm thì tóc tai bù xù quay về nhà trọ, lớp make up đã trôi hết, cả người mệt mỏi, chẳng còn tâm trạng để ý xem mình có giống người hay không.Tôi đọc tin nhắn của bạn:\"Năm nay quả thực là một năm thất bại mà bạn ơi…\"Tôi như bị đâm trúng tim đen, đâu phải tôi chưa từng trải qua cảm giác này!Đối với tôi, 2019 là năm tối tăm nhất trong hai mấy năm cuộc đời, tôi dồn hết mọi sức lực cho nó, nhưng nội tâm vẫn nặng trĩu, đến nỗi mà ngay cả bản thân tôi cũng không biết là tại sao tôi lại không lựa chọn rời đi.Tôi từng đọc qua một câu nói thế này, \"Thanh xuân, cơn mưa to này, mưa gió bão bùng, nhưng luôn có người không muốn đem theo ô\", tôi nghĩ, mình chính là cái người không muốn mang theo ô đó. Tôi không biết, bạn đã bao giờ trải qua cảm giác hay thời khắc ấy chưa, nhưng tôi đã từng, và còn thậm chí khóc nức nở lên tới đỏ hoe cả đôi mắt.Giây phút ấy, tôi nhìn vào gương, tôi chỉ thấy một cô gái bé nhỏ, mỏng manh, tôi cũng không rõ là cái sự bi thương ấy nó tới từ đâu, từ công việc, áp lực cuộc sống hay đời sống tình cảm…Tsangyang Gyatso nói:\"Một người phải giấu đi biết bao nhiêu bí mật mới có thể khéo léo mà sống hết một cuộc đời. Cao nguyên Phật quang này, chỉ cách 2,3 bước nữa là tới được Thiên đường, nhưng có quá nhiều người, vì trong lòng chất chứa quá nhiều chuyện mà không bước qua nổi.\"Có một điều mà bạn cần phải hiểu đó là, trên đời này, ngoài chuyện sống chết ra, chuyện nào mà chẳng là chuyện tào lao. Ai chẳng có lúc thế nọ thế kia, quan trọng là hãy lựa chọn sống đơn giản thôi, bớt nghĩ nhiều lại, vất vả của trưởng thành, nó tự đến rồi cũng sẽ tự đi.Lưu Đồng nói:\"Có một kiểu cô đơn, đó là bạn cùng người đồng chí hướng vạch ra mục tiêu, cùng nhau xông về phía trước, đợi tới khi cách vạch đích không xa, bạn ngoảnh đầu lại, phát hiện ra người đồng hành đã không còn ở đó nữa.\"Chẳng ai dự liệu được mình sẽ gặp được người ra sao, vào giây phút nào, nhưng tôi luôn tin rằng, mọi sự gặp gỡ trên thế gian, đều có ý nghĩa của nó.Không biết bạn đã bao giờ thích một người vô điều kiện và hết mình?Tôi nghĩ trong lòng chúng ta, đều đã từng tồn tại một người như vậy, bạn thậm chí còn không nhớ, lần trái tim loạn nhịp đầu tiên là khi nào, giống như một trận pháo hoa, rực rỡ tới mức khiến người ta phải rơi lệ.Trong một buổi giao lưu về văn hóa trà, tôi gặp được một người chị, khí chất rất tao nhã. Khi đang cùng thưởng thức tiết mục trên sân khấu với nhau, chị ấy bất ngờ hỏi tôi chiếc vòng bạc mà tôi đeo trên tay tới từ đâu vì chị ấy thấy nó rất đẹp.Tôi nói là của một người bạn cũ tặng trong một dịp lễ, thiết kế của chiếc vòng khá độc đáo, nhưng tôi không hiểu ý nghĩa của nó. Chị ấy nói rằng chị ấy biết, là dải Mobius, do nhà toán August Ferdinand Möbius phát hiện ra, một dải băng có hai mặt, sau khi được lật ngược lại, nó trở thành một mặt phẳng, một mặt phẳng không có bắt đầu và kết thúc, tuần hoàn lặp lại, vô tận, không có điểm dừng, tượng trưng cho sự vĩnh hằng.Sau đó, vào một buổi chiều nọ, tôi chăm chăm dán mắt vào Google trên màn hình của chiếc Macbook pro, khóc không thành tiếng, tôi không biết mình có đủ may mắn để gặp được đúng người hay không, nhưng tôi biết, người như cậu ấy, có lẽ cả đời này cũng sẽ không gặp lại được nữa.Nhớ lại khi đó, khi cậu ấy vẫn ở bên tôi, có một buổi tối, cậu ấy đưa tôi tới cổng kí túc xá, tôi hỏi cậu ấy, sau này, cậu có yên tâm giao tôi cho người khác hay không?Cậu ấy nói, chỉ mong tôi gặp được anh hùng của đời mình, rồi sau đó vui vẻ hạnh phúc mãi mãi về sau. Cuối cùng tôi không trở thành vợ của cậu ấy, cũng chẳng thể cùng cậu ấy trải qua cuộc sống vui vẻ, hạnh phúc mãi mãi về sau.Bạn bè xung quanh, người đã làm cha, người đã làm mẹ, còn tôi, vẫn bơ vơ một mình, cô đơn giữa biển người.Ngoảnh đi ngoảnh lại, tôi vẫn chỉ là cô gái một mình về nhà giữa màn đêm tăm tối.Có những người, xuất hiện trong cuộc sống của bạn, nếu cuối cùng họ vẫn phải ra đi, vậy thì bạn cuối cùng cũng sẽ chẳng thể giữ được họ.Tôi biết bạn cũng từng giống như tôi, giống như ngôi sao lạc đường, cố gắng thắp sáng màn đêm, rõ ràng là cũng chẳng có ai trông thấy, nhưng vẫn một mình dũng cảm tiến về phía trước.Chỉ mong bạn, dù đã từng rất thích rất thích một ai đó, dù kết quả cuối cùng không được trọn vẹn, vẫn luôn tràn đầy năng lượng, không ngừng tiến về phía trước.Bạn có thể trông thấy tôi xinh đẹp, khí chất mỗi khi đi làm, nhưng bạn không biết tôi có thể \"dày vò\" mình tới cùng cực ra sao, lúc \"ác\" nhất, tôi thậm chí từng thức khuya tới tận sáng, giống như đổi cảnh trong các trò chơi vậy, tôi chỉnh đốn lại mình rồi tiếp tục tới nơi tổ chức sự kiện, tiến hành hoạt động, một bên cầm bình nước bổ, một bên hùng hục làm việc.Khi ấy, tôi luôn nói với mình rằng:Nói năng phải lễ phép, gặp người khác phải cười tươi, làm việc phải dùng tâm, bình tĩnh, không vội vàng, hấp tấp.Khi ấy, tôi rất ngưỡng mộ các đồng nghiệp khác vì sau khi kết thúc hoạt động, họ sẽ được nghỉ ngơi, còn tôi lại như này:Hoàn thành nhiệm vụ, dù cả người mệt nhừ rồi vẫn phải trong thời gian nhanh nhất viết tin về sự kiện, cứ như vậy, viết bài, chỉnh sửa, biên tập rà soát, chọn ảnh, gửi duyệt…Tôi là một người như này, nếu công việc chiếm quá nhiều thời gian của mình, khiến tôi không có thời gian để hoàn thành kế hoạch học tập mà mình đã đề ra, tôi sẽ cảm thấy rất bứt rứt, chẳng hạn như nói là hôm nay phải đọc cuốn sách này, phải ghi chép nội dung này, hay gửi đề tài này để xét duyệt, nhưng vì công việc nên không thể làm được, vậy thì tôi sẽ lại \"dày vò\" mình tới khuya cho tới khi hoàn thành mọi việc thì thôi.Tôi luôn cảm thấy không muốn để thời gian trôi qua nhanh như vậy, hoặc là cảm thấy nếu không hoàn thành việc của mình, có nghĩa là ngày hôm đó tôi không hề dành ra thời gian cho bản thân.Cứ như vậy, tôi phát hiện ra, mình luôn không ngừng kiên trì và phấn đấu, từng bước từng một, đi chậm mà chắc.Có thể có nhiều người cảm thấy có phải tôi đã quá nghiêm khắc, quá \"ác\" với mình không, nhưng tôi thì luôn cho rằng, thanh xuân không có nhiều, không có thời gian để đi lãng phí, thanh xuân là để phấn đấu cho một cuộc sống mà mình ước ao, cho một tương lai tốt đẹp sau này. Rồi sẽ có một ngày, bạn sẽ cảm ơn những vất vả, những nỗ lực và kiên trì mà bạn bỏ ra khi còn trẻ. ", "topic": "Đời sống", "tag": ["Chậm mà chắc", "Bão bùng", "Kiên trì", "Từng bước", "Bơ vơ", "Thanh xuân", "Lưu Đồng", "Vất vả", "Đèn neon", "Mưa gió", "Bỏ ra", "Tim đen", "Không muốn", "Bù xù", "Một mình", "Xông pha", "Không biết", "Tờ mờ", "Phấn đấu", "Chẳng có lúc"], "link": "http://baodansinh.vn/tung-buoc-tung-mot-di-cham-ma-chac-5202098111051506.htm"}