{"id": "35979742", "header": "Bộ trưởng Y tế và Dịch vụ Nhân sinh Mỹ thăm Đài Loan", "datetime": "2020-08-09T19:45:00.000+07:00", "summary": "CNN ngày 9/8 đưa tin, Bộ trưởng Y tế và Dịch vụ Nhân sinh Mỹ Alex Azar cũng ngày đã đáp máy bay xuống Đài Loan, bắt đầu chuyến thăm cấp cao nhất sau nhiều thập kỷ. Tuy nhiên, Trung Quốc mô tả chuyến thăm của ông Azar là mối đe dọa đối với an ninh và ổn đinh.", "content": "Ông Alex Azar là một trong những quan chức cấp cao nhất của Mỹ tới thăm Đài Loan kể từ năm 1979. Chương trình nghị sự trong ba ngày của ông Azar bao gồm gặp lãnh đạo Thái Anh Văn, người đứng đầu cơ quan y tế Chen Shih-chung và lãnh đạo cơ quan ngoại giao Joseph Wu.Ngoài ra, Bộ trưởng Azar cũng sẽ gặp mặt những chuyên gia về chống COVID-19, phát biểu trước các sinh viên y tế công cộng và gặp mặt các cựu sinh viên từng tham gia một chương trình đào kết hợp với Trung tâm Kiểm soát, Ngăn ngừa Dịch bệnh Mỹ (CDC).Phát ngôn viên Bộ Y tế và Dịch vụ Nhân sinh Mỹ cho hay: \"Chuyến thăm là sự công nhận đối với thành công của Đài Loan trong nỗ lực chống COVID-19, đồng thời là minh chứng cho niềm tin chung rằng những xã hội dân chủ và cởi mở được trang bị tốt nhất để chống lại các mối đe dọa như COVID-19\".Tuy nhiên, phía Trung Quốc lại mô tả chuyến thăm của Bộ trưởng Azar là mối đe dọa đối với \"an ninh và ổn định\". Bộ trưởng Quốc phòng Trung Quốc còn cảnh báo Washington không nên thực hiện \"những bước đi nguy hiểm\".Năm 2018, Tổng thống Mỹ Donald Trump từng ký thông qua Đạo luật thăm Đài Loan, khuyến khích chính quyền Mỹ cử quan chức cấp cao tới Đài Loan, khiến Trung Quốc phản đối và yêu cầu Mỹ rút lại đạo luật trên.Trung Quốc luôn xem Đài Loan là một phần lãnh thổ chờ thống nhất. Trung Quốc cũng xem Đài Loan là vấn đề nhạy cảm và quan trọng nhất trong quan hệ với Mỹ và phản đối bất kỳ động thái nào của Washington mà Bắc Kinh cho rằng vi phạm chính sách \"Một Trung Quốc\". ", "topic": "Thế giới", "tag": ["Dịch vụ Nhân sinh Mỹ", "Thái Anh Văn", "Đài loan", "Đáp máy bay", "Chen Shih-chung", "Alex Azar", "Joseph Wu", "Thăm", "Bộ trưởng bộ y tế", "Chuyến thăm", "Mô tả", "Cnn", "Trung Tâm Kiểm Soát", "Quan chức cấp cao", "Đe dọa", "Ổn", "Thập kỷ", "Chương trình nghị sự", "Cấp cao", "Y tế công cộng"], "link": "http://cand.com.vn/the-gioi-24h/bo-truong-y-te-va-dich-vu-nhan-sinh-my-tham-dai-loan-606587/"}