{"id": "35972222", "header": "Chứng khoán thận trọng trước bức tranh vĩ mô kém sắc", "datetime": "2020-08-09T03:03:00.000+07:00", "summary": "Điểm sáng trong đợt dịch lần thứ hai này là tâm lý nhà đầu tư không quá hoảng loạn. Dù vậy, giới phân tích vẫn khuyến cáo nhà đầu tư cần thận trọng trước bức tranh vĩ mô kém sắc...", "content": "Ảnh minh họa.Trong những ngày cuối tháng 7 và đầu tháng 8/2020, Việt Nam đã chứng kiến sự bùng phát trở lại của dịch bệnh Covid-19.Làn sóng Covid-19 thứ hai đang trì hoãn sự phục hồi kinh tế; tiêu dùng trong nước, đặc biệt là du lịch, một lần nữa đối mặt khó khăn. Thị trường chứng khoán (TTCK) vì thế cũng biến động mạnh.Tuy nhiên, điểm sáng trong đợt dịch lần thứ hai này là tâm lý nhà đầu tư không quá hoảng loạn. Dù vậy, giới phân tích vẫn khuyến cáo nhà đầu tư cần thận trọng trước bức tranh vĩ mô kém sắc trong tháng Tám này.Trong những ngày cuối tháng Bảy, làn sóng dịch Covid-19 thứ hai đã bất ngờ quay trở lại tại Việt Nam, đi kèm với nhiều rủi ro tiềm ẩn. Cùng với việc thị trường Mỹ và một số thị trường giảm sâu những ngày trước đó khiến TTCK Việt Nam diễn biến xấu đi rất nhanh. VN-Index biến động mạnh những ngày cuối tháng Bảy, khi có những thời điểm chỉ số này giảm xuống ngưỡng 780 điểm.Tuy vậy, điểm tích cực trong thời điểm này tâm lý nhà đầu tư không quá bi quan như hồi đầu năm Covid-19 xuất hiện, thể hiện qua dòng tiền vẫn mạnh và sẵn sàng đổ vào thị trường khi thấy cơ hội. VN-Index vì thế đã nhanh chóng hồi phục trở lại.Tuy cho rằng thị trường sẽ không giảm sâu như đợt 1, nhưng giới phân tích vẫn khuyến cáo nhà đầu tư vẫn cần cẩn trọng trước bức tranh kinh tế võ mô kém khởi sắc trong các tháng còn lại của năm.Diễn giải cho khuyến cáo này, thứ nhất, sự bất ổn của nền kinh tế thế giới khi tình hình dịch bệnh Covid-19 vẫn phức tạp, ảnh hưởng tới khả năng mở cửa nhằm phục hồi nền kinh tế, đồng thời tình trạng căng thẳng giữa Mỹ và Trung Quốc ở mức cao và khó lường trước điều gì sẽ xảy ra, đặc biệt trong bối cảnh kinh tế đang kém khả quan.Thứ hai là mối lo ngại về kết quả kinh doanh quý III/2020 giảm mạnh, thậm chí thua lỗ, của nhiều doanh nghiệp trong bối cảnh diễn biến hết sức phức tạp của tình hình dịch Covid-19 hiện nay.Cùng đó, giá vàng liên tục “phi mã” có thể thu hút và chia sẻ dòng tiền chảy từ cổ phiếu sang. Dù trong ngày 08/8, vàng thế giới đã giảm mạnh, nhưng vàng trong nước vẫn duy trì ở mức cao khi chênh lệch hơn 2 triệu đồng/lượng so với giá vàng thế giới.Việc dịch quay trở lại trong cộng đồng và chưa rõ điểm kiểm soát cuối cùng là thông tin tiêu cực đối với kinh tế vĩ mô nói chung và TTCK nói riêng. Vận động của TTCK sẽ biến động khó lường, phức tạp và phụ thuộc nhiều vào khả năng kiểm soát dịch bệnh của Chính phủ.Dù khuyến cáo nhà đầu tư duy trì sự thận trọng, nhưng giới phân tích cũng cho rằng với yếu tố cơ bản hiện tại, thị trường sẽ sớm ổn định với mặt bằng giá cao hơn so với đợt giảm sâu do ảnh hưởng từ Covid-19 hồi đầu năm.Nhận định về cơ hội trong tháng Tám, CTCK Rồng Việt (VDSC) nhấn mạnh rằng thị trường sẽ phản ứng không quá tiêu cực bởi nhà đầu tư đã có kinh nghiệm hơn. Bên cạnh đó, TTCK vẫn tỏ ra khá hấp dẫn trong bối cảnh dòng tiền ứ đọng và các kênh đầu tư khác chưa có nhiều khởi sắc.Tuy nhiên, kinh tế Việt Nam đã không phục hồi như kỳ vọng và làn sóng thứ hai này sẽ khiến tốc độ chậm hơn đáng kể.“Chúng tôi cho rằng thị trường có thể dao động trong khoảng từ 780 - 860 điểm. Trong trường hợp tiêu cực của dịch bệnh khiến Chính phủ thông báo giãn cách xã hội hai thành phố lớn là Hà Nội và TP.HCM, khả năng VN-Index có thể giảm xuống ngưỡng 720 điểm”, phòng phân tích VDSC dự báo.Cùng nhận định với VDSC, CTCK Việt Nam (YSVN) cũng cho rằng TTCK khó giảm mạnh như giai đoạn tháng 3/2020. Dự báo trong tháng Tám này, VN-Index có thể biến động đi ngang so với tháng 7 với vùng biến động 770-875 điểm. Thị trường có thể tăng giảm đan xen và dòng tiền phân hóa giữa các nhóm cổ phiếu.Về phần mình, CTCK BSC đưa ra dự báo VN-Index sẽ vận động với vùng giá trọng tâm từ 750 - 825 điểm trong tháng Tám. Trong kịch bản tích cực, VN-Index đóng cửa trên 800 điểm với thanh khoản hồi phục dần. Trường hợp tiêu cực, VN-Index giảm dưới 750 điểm khi diễn biến thị trường thế giới tiêu cực, diễn biến dịch bệnh trong nước nghiêm trọng và khối ngoại rút vốn.Nhìn chung, với việc dòng tiền trong nước dồi dào trong bối cảnh lãi suất tiết kiệm đang có xu hướng giảm, nhưng do TTCK giảm không đủ sâu để tạo tâm lý “tham lam” cho dòng tiền này. Do đó, thị trường cũng sẽ không có nhiều động lực để bật mạnh như giai đoạn trước.Thêm vào đó, sự khó lường của tình hình vĩ mô trong nước khiến cơ hội đầu tư kiếm lãi trên thị trường ngày càng hẹp. Giới phân tích khuyến nghị trong ngắn hạn nhà đầu tư nên tiếp tục để dành sức mua và chỉ giải ngân vào những ngành/công ty có triển vọng rõ ràng.Cụ thể, VDSC cho rằng ngành vật liệu xây dựng (đá, sắt thép, nhựa đường) được cho là hưởng lợi mạnh mẽ từ làn sóng đầu tư công; hay các doanh nghiệp ngành chăn nuôi với việc hưởng lợi nhờ giá bán thịt heo trong nước luôn duy trì ở mức cao cũng hứa hẹn sẽ ghi nhận kết quả kinh doanh vượt trội trong năm 2020…Trong khi đó, YSVN cũng khuyến nghị nhà đầu tư duy trì tỷ trọng cổ phiếu cân bằng và chú ý các nhóm cổ phiếu có câu chuyện hỗ trợ như: bất động sản khu công nghiệp, vật liệu xây dựng, sản xuất thực phẩm. ", "topic": "Kinh tế", "tag": ["Vĩ mô", "Dòng tiền", "Thị trường chứng khoán", "Thận trọng", "Bức tranh", "VDSC", "Khuyến cáo", "Nhà đầu tư", "Hoảng loạn", "Vn-index", "Trong đợt", "Chứng khoán", "Bối cảnh", "Dịch", "Phân tích", "Làn sóng", "Tâm lý", "Biến động", "Thứ hai", "Dịch bệnh"], "link": "https://bizlive.vn//chung-khoan/chung-khoan-than-trong-truoc-buc-tranh-vi-mo-kem-sac-3549853.html"}