{"id": "35976142", "header": "Tổng thống Trump bất ngờ ký sắc lệnh cứu trợ COVID-19 mới, phớt lờ Quốc hội", "datetime": "2020-08-09T12:17:00.000+07:00", "summary": "Sau khi Quốc hội Mỹ không thể thống nhất về gói cứu trợ COVID-19, Tổng thống Donald Trump đã ký một lệnh hành pháp tiếp tục gia hạn hỗ trợ người Mỹ bị ảnh hưởng bởi đại dịch.", "content": "Theo Reuters, Tổng thống Trump đã ký lệnh hành pháp vào ngày 8/8 nhằm cung cấp thêm hỗ trợ tài chính cho người Mỹ bị ảnh hưởng nghiêm trọng bởi đại dịch COVID-19.Ông Trump nói rằng lệnh này sẽ cấp thêm 400 USD mỗi tuần cho hàng chục triệu người Mỹ bị mất việc vì COVID-19. Khoản này thấp hơn mức 600 USD/tuần mà Mỹ hỗ trợ cho người vào giai đoạn trước.“Đây là tiền mà người dân cần, đây là tiền mà họ muốn, đây là điều mang lại cho họ động lực để quay lại làm việc”, ông Trump nói.Ông Trump cho biết ông đang đình chỉ thuế quỹ lương, nguồn tiền chi trả cho chương trình an sinh xã hội. Đây là ý tưởng ông Trump đã thúc đẩy một thời gian nhưng không nhận được sự ủng hộ từ 2 đảng.Ngoài ra, các sắc lệnh của tổng thống Mỹ còn ngăn chặn việc trục xuất người thuê nhà khỏi nhà cho thuê có hỗ trợ tài chính của liên bang. Lệnh chỉ đạo các cơ quan chức năng \"hỗ trợ tài chính tạm thời\" cho người thuê và chủ nhà \"đang gặp khó khăn trong việc đáp ứng các nghĩa vụ cho thuê hoặc thế chấp hàng tháng của họ\".Thêm vào đó, ông sẽ gia hạn lãi suất 0% với các khoản vay dành cho sinh viên do chính quyền liên bang trợ cấp.Động thái của ông Trump diễn ra sau khi những cuộc đàm phán ở Quốc hội Mỹ về ngân sách hỗ trợ cho người dân Mỹ đều không đạt kết quả vừa ý cả đảng Dân chủ và đảng Cộng hòa. Tuy nhiên, theo Reuters, một số biện pháp trong sắc lệnh của ông Trump có thể sẽ phải đối mặt với thách thức pháp lý vì Hiến pháp Mỹ trao cho Quốc hội quyền phân bổ chi tiêu ngân sách liên bang. ", "topic": "Thế giới", "tag": ["Ký sắc lệnh", "Hành pháp", "Trump", "Đại dịch", "Sắc lệnh", "Tổng thống", "Donald Trump", "Tổng thống Mỹ", "Người Mỹ", "Hỗ trợ", "Cứu trợ", "Ảnh hưởng", "Phớt lờ", "Quốc hội", "Quốc hội Hoa Kỳ", "Gia hạn", "Mất việc", "Thống nhất", "Reuters", "Quỹ lương"], "link": "https://thoidai.com.vn/tong-thong-trump-bat-ngo-ky-sac-lenh-cuu-tro-covid-19-moi-mac-ke-quoc-hoi-my-114737.html"}