{"id": "35975235", "header": "Ông Tha mà bà chẳng Tha...", "datetime": "2020-08-09T10:42:00.000+07:00", "summary": "Hơi ấm từ bàn tay người thiếu phụ lan vào tay tôi 13 tuổi hôm ấy có phải là hơi ấm của một tấm lòng, mà gần 60 năm qua, tôi vẫn còn nhớ...", "content": "Khi đến thăm nhà nhiếp ảnh Thái Tế Thông và xem kho ảnh của ông, tôi mê mẩn suốt cả buổi. Ông cho tôi xem mấy bức ảnh về trận lụt tháng 10 âm lịch năm Giáp Thìn 1964 và kể: \"Sau trận lụt, có mấy tờ báo ở Sài Gòn ra hỏi mua lại của tôi mấy tấm và họ trả tiền mỗi tấm ngang với 1 lượng vàng…\".Ông tưởng tôi sẽ trố mắt ngạc nhiên về mức tác quyền một tấm ảnh như vậy nhưng tôi chẳng quan tâm, vì tôi từng là nạn nhân của trận lụt ấy. Lúc đó tôi 13 tuổi, đã học hết bậc tiểu học và nhớ mãi câu hát của dân làng hồi ấy: \"Ông Tha mà bà chẳng Tha, làm cho cái lụt hăm ba tháng mười…\".Làng tôi nằm bên dòng sông đào Thanh Quýt, lấy nước từ cả hai nguồn Thu Bồn lẫn Vu Gia để đổ thêm cho sông Vĩnh Điện. Đầu làng có một ngôi chùa cổ và gốc đa cổ thụ nhìn ra bến sông. Dưới chân gốc đa ấy có một cái lều bằng tranh tre của vợ chồng ông bà Tha. Ông bà bán tất cả các loại bánh kẹo, nước uống cho dân làng đi làm đồng về hoặc những bà nội trợ đi chợ từ làng bên dừng chân nghỉ mát. Khách hàng của họ đôi khi là các chủ ghe và người mua củi từ phía nguồn chở về cập bến.\"Lụt nguồn trôi tráo lòn bon. Cha chết mẹ còn chịu tiếng mồ côi\". Trận lụt Giáp Thìn không có trái lòn bon nào trôi xuống vì trái mùa nhưng đã trôi đi hàng ngàn ngôi nhà và hàng ngàn phận người nghèo khó trên khắp Quảng Nam. Nhiều người được cứu sống nhờ ngồi trên những mái nhà trôi xuống tận Hội An, Vĩnh Điện và cả sông Hàn tận Đà Nẵng.Trận lụt ấy kéo dài hơn nửa tháng. Đầu tiên là một cơn bão và trận lụt nhỏ. Trận lụt trước nước còn trên ruộng thì lụt sau ào tới. Ở làng tôi nước lút tận mái nhà, gia súc chết trôi ngổn ngang. Nhiều con trâu bơi theo dòng nước và leo lên tận mái ngói để kéo ngọn tre xuống ăn. Có người ví lúc đó là \"trời đã sập sát mặt đất\"!Trong trận lụt đầu, bà Tha chết. Ông Tha cũng ra đi trong trận lụt sau. Ông bà già không có ai thân thích, dân làng phải chung sức chôn cất. Đó là xuất phát của hai câu ca dân gian nêu trên…Nhà tôi bên con đường liên xã, cách một dãy ruộng thì tới sông Thanh Quýt. Cha tôi làm chủ một lò vịt và một quán hớt tóc trước ngõ. Nửa đêm nước dâng lên với tốc độ tính bằng \"nẹp phên\" nên không tài nào dọn dẹp kịp. Lúc đó, mẹ tôi sinh chú em áp út nên tập trung cứu người là chính, tài sản trôi thì cứ trôi. Cha tôi đưa cả nhà lên cái gác làm bằng mấy tấm ván gác qua các vì kèo. Nhưng vẫn không yên tâm vì chưa thấy dấu hiệu nước dừng lớn. Bao nhiêu gạo, củi cũng đã chìm trong nước hoặc trôi đi đâu đó. Trứng vịt trong lò nổi lềnh bềnh trong nhà, ngoài vườn và trôi khắp xóm. Ngoài sông, tiếng la khóc cầu cứu từ những ngôi nhà bị cuốn trôi càng làm cho ai nấy rối bời lòng dạ.Năm giờ sáng, một người bà con chèo ghe cập vào khu đĩ (tiếng dùng để chỉ hai đầu hồi tam giác của căn nhà). Cha tôi bàn chuyện đưa mẹ và đứa em mới lọt lòng di tản. Lúc đầu định đưa lên tam quan hai tầng ở chùa, nhưng ở đó đã đông người, lại đầu nguồn nước nên thôi. Cha tôi bơi vào nhà một người giàu có, có nhà thờ cao trong xóm. Đã có khoảng mười gia đình nằm ngồi lăn lóc trên một kho sắn lát trong nhà thờ. Bà chủ nhà không cho người mới đẻ vào vì sợ \"phong long\".Hết đường, cha thương lượng để mẹ tôi nằm trên các vì kèo của cái chuồng trâu bỏ không ở bên ngoài. Ông lót ván lên kèo, dùng dây dừa và tre chèo chống chung quanh, nít cả vào ngôi nhà thờ cho vũng chắc. Mẹ và em tôi nằm đó, không than củi suốt ba ngày trong lụt. Thằng em áp út đỏ hau khóc gần tắt tiếng trong lúc mấy anh em tôi bị nhốt hết vào ở chung trên kho sắn lát trong nhà thờ. Chúng tôi ăn sắn lát sống và uống nước bạc suốt mấy hôm lụt ấy vì không có cơm.Một buổi sáng, cha tôi bơi quanh vườn, nhặt được vài chục cái trứng vịt nổi lềnh bềnh và mắc vào bụi tre. Ông đưa lên khu đĩ, rút mấy tấm tranh trên mái, đun lửa luộc số trứng đó rồi mang vào chỗ tạm trú cho chúng tôi. Ngoài vài trứng cho mẹ, cha tôi chia cho lũ nhỏ mỗi đứa một trứng. Trứng rất ngon vì đang đói. Thằng Châu con chú Ba Chạy cạnh nhà tôi (giờ còn sống và làm việc ở phường Bình Thuận, Đà Nẵng) cũng được một cái. Nó đang cầm cái trứng chưa kịp ăn thì bị giật mất. Cụ L. giờ đã ra người thiên cổ, lội nước bạc suốt đêm đi tìm bò, khi về chỉ còn cái quần rách, chiếc nón cời và cái roi. Cụ đang run vì lạnh nhưng lại rất mạnh mẽ khi giật cái trứng trên tay thằng Châu và bỏ vào mồm nhai ngấu nghiến. Thằng Châu lăn ra trên vựa sắn lát, khóc như cha chết!Sau trận lụt và cho đến bây giờ, tôi đã từng có những ngày đói khát nhưng cảnh cụ già giật cái trứng của thằng bé trong trận lụt ấy đã cho tôi biết thế nào là cái đói của người dân quê tôi trong những năm tháng ấu thơ.Sau trận lụt, mẹ tôi vàng bệch da, em tôi thiếu sữa, nhà không còn cái gì để ăn. Mấy anh thanh niên trong làng lội ra những bờ tre dọc bờ sông, lựa được một con bò chết nhưng còn hơi ấm mang về xẻ thịt. Họ cắt ra những lát thịt bò chết to bằng bàn tay rồi luộc chín, đem phân phát cho mỗi nhà vài lát ăn cầm hơi. Chú tôi chèo ghe suốt mấy hiệu buôn dưới quốc lộ tìm mua gạo. Bà chủ tiệm bán gạo là bác họ chỉ tay vào mấy bao gạo ngâm nước lụt nói: \"Cho em một bao mang về, ăn đỡ, không mua bán chi cả!\". Số gạo đó đem nấu, nước chưa sôi đã thành cháo nhão nhoẹt và chua loét, không ai nuốt được!Mẹ sai tôi đón xe đò ra nhà dì ruột ở Đà Nẵng, vừa để báo tin vừa đi xin những gì có thể để cứu đói. Tôi ra bến xe về nhà với khoảng chục ký gạo, 4 lon sữa Ông Thọ, mấy bộ đồ cũ và 2 đồng tiền xe. Trời Đà Nẵng như gần sập và xám đen. Xe chạy về đến cầu Quá Giáng phía Nam Miếu Bông thì dừng. Nước lại lớn ngập qua quốc lộ bên kia cầu, xe buộc phải quay về bến Chợ Cồn nhưng không ai được trả lại tiền.Tôi vác túi hàng \"cứu trợ\" đi lang thang khắp chợ Cồn, không biết về đâu, bụng lại đói cồn cào. Mấy lần định bán bớt lon sữa hay vài ký gạo để lấy tiền ăn nhưng nghĩ tới thằng em đói sữa và mẹ xanh xao nên lại thôi. Nhà dì tôi thì xa quá lại không nhớ đường quay về. Đang nghĩ ngợi mông lung thì gặp chú S. người trong làng. Chú đang làm công cho hiệu bánh Quánh Hưng gần bến xe. Chú dắt tôi về tiệm, nói với bà chủ cho ở tạm ăn nhờ. Hôm sau, bà chủ Quánh Hưng nghe tin xe đã chạy được bèn dắt tôi ra bến, mua vé và gửi trực tiếp với tài xế. Bà nhét vào túi tôi 5 đồng bạc. Tôi cầm bàn tay bà mà nước mắt chảy dài vì biết ơn. Cái hơi ấm từ bàn tay người thiếu phụ lan vào tay thằng bé tôi 13 tuổi hôm ấy có phải là hơi ấm của một tấm lòng, mà cho đến bây giờ, gần 60 năm qua, tôi vẫn còn nhớ với một niềm rung động dâng trào!Sau này lớn lên, tôi lao vào những chuyến cứu trợ người nghèo, nạn nhân chiến cuộc khắp miền Trung (cả lúc học trung học, đại học cho đến khi đi làm báo). Có lẽ xuất phát từ những kỷ niệm của mình thời niên thiếu nghèo khó mà những hồi ức trong trận lụt Giáp Thìn năm ấy là không bao giờ phai nhạt… ", "topic": "Văn hóa", "tag": ["Tha", "Hơi ấm", "Giáp Thìn", "Lụt", "Thiếu phụ", "Lòn bon", "Bàn tay", "Sông Thanh Quýt", "Làng tôi", "Tấm lòng", "Dân làng", "Sông Vĩnh Điện", "Vì kèo", "Lan", "Áp út", "Vu Gia", "Trố mắt", "Nhà nhiếp ảnh", "Lềnh bềnh", "Sập"], "link": "http://nld.com.vn/thoi-su/ong-tha-ma-ba-chang-tha-2020080820262812.htm"}