{"id": "35972992", "header": "Nhận định giá vàng tuần tới (10/8-16/8): Lao dốc không phanh?", "datetime": "2020-08-09T06:57:00.000+07:00", "summary": "Nhận định, dự báo giá vàng tuần tới (10/8-16/8): Giá vàng cuối tuần qua đã giảm mạnh ở cả thị trường thế giới và trong nước. Các chuyên gia đang cảnh báo nhà đầu tư nếu vàng trong tuần tới mất mốc 2.025 USD/ounce thì giá sẽ còn giảm sâu hơn nữa.", "content": "Nhận định, dự báo giá vàng tuần tới (10/8-16/8)\"Dù có giảm hay không, giá vàng thế giới sẽ tiếp tục lên những tầm cao mới, cuối cùng sẽ hướng tới mốc 2.100 USD/ounce và cao hơn nữa\", theo các chuyên gia vàng tại Kitco phân tích.Thậm chí, các chuyên viên phân tích dự báo giá vàng có thể lên tới 3.000 USD trong năm nay.Các chuyên gia cho biết: \"Quan trọng là giá vàng đã tăng rất nhanh mà chưa hề có đợt điều chỉnh nào. Tuy nhiên, đà giảm sẽ được tiếp tục vì nhiều nhà đầu tư đang đứng ngoài và chờ đợi nhảy vào thị trường vàng ở mức giá tốt\".“Chính sách tiền tệ sẽ giữ lãi suất gần mức 0 trong vài năm tới, các gói kích thích khổng lồ sắp xuất hiện tại Mỹ và trên toàn cầu. Từ đó khiến đồng USD mất giá. Chính sách tiền tệ chính là động lực thúc đẩy vàng”, nhóm chuyên gia này nói thêm.Ở chiều giảm, ông , thành viên nhóm phân tích cảnh báo nhà đầu tư nên theo dõi mức giá 2.025 USD, lưu ý rằng nếu rớt mốc này, giá kim loại quý sẽ còn giảm nữa. Một thành viên khác, ông  dự báo vào cuối năm 2020, giá vàng sẽ tiến gần mốc 3.000 USD/ounce.Các yếu tố tích cực của vàng vẫn còn đó và xu hướng tăng vẫn chưa thay đổi sau khi phá ngưỡng 2.000 USD/ounce, chuyên gia  lưu ý. “Một đợt điều chỉnh giá sắp diễn ra nhưng khi sự bất ổn dịch COVID-19 vẫn tiếp diễn, giá vàng sẽ vẫn còn tăng. Chẳng ai có thể nói là chúng ta sẽ giải quyết xong dịch trong vòng 6 tháng tới”, ông nói.Giá vàng tuần qua vượt mốc lịch sử 62 triệu đồng/lượngGiá vàng leo lên tầm cao mới trong tuần này, lần đầu tiên phá ngưỡng 2,000 USD/ounce, sau đó là 2,050 USD/ounce và cuối cùng là 2,089.20 USD/ounce. Hợp đồng vàng tương lai đang dao động quanh mức 2,043.4 USD/ounce, giảm 1,26%.\"Các gói kích thích tiền tệ và tài khóa toàn cầu đã tạo ra môi trường lý tưởng cho vàng, bất chấp đà giảm 2% trong ngày 7/8, xu hướng chung vẫn là tăng\", các chuyên gia phân tích vàng cho biết với .“Thật ra, thị trường thụt lùi một bước là tốt”, Charlie Nedoss, chiến lược gia thị trường cấp cao tại  nhận định.Vàng được xem là kênh phòng ngừa lạm phát tốt nhất trong lúc các ngân hàng trung ương tiếp tục in tiền để hỗ trợ nền kinh tế thế giới.“Các ngân hàng trung ương đang cố gắng duy trì sự ổn định bằng cách tung gói kích thích và hỗ trợ kinh tế. Điều này có nghĩa là sẽ có lượng thanh khoản khá lớn đang tìm nơi trú ẩn. Vàng và cổ phiếu có thể là nơi trú ẩn đó. Một yếu tố khác hỗ trợ giá vàng là lãi suất thực thấp”, , Chuyên viên phân tích tại StoneX cho biết.Tại thị trường trong nước, giá vàng SJC tuần qua đã lập đỉnh hơn 62 triệu đồng/lượng, tăng 2 triệu đồng trong 1 tuần. Đến cuối tuần, giá vàng trong nước tuột dốc xuống còn hơn 60 triệu đồng/lượng theo đà giảm của vàng thế giới. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng", "Kim loại quý", "Ngưỡng", "Trong nước", "Phanh", "Mốc", "Nhận định", "Dự báo", "Thị trường vàng", "Rớt", "Nhà đầu tư", "Giảm mạnh", "Cuối tuần", "Chính sách tiền tệ", "Tầm cao", "Chuyên viên", "Cảnh báo", "Chuyên gia", "Điều chỉnh"], "link": "https://thoidai.com.vn/nhan-dinh-gia-vang-tuan-toi-108-168-lao-doc-khong-phanh-114707.html"}