{"id": "35973466", "header": "Tìm ký ức xưa nơi quán cà phê hoài cổ", "datetime": "2020-08-09T07:48:00.000+07:00", "summary": "Gần đây, TP. Huế xuất hiện nhiều quán cà phê mộc mạc đượm màu hoài cổ của hàng chục thập niên về trước, như quán Hè (đường Võ Thị Sáu), quán Lạ (đường Nhật Lệ), quán 1976 (đường Hải Triều), quán Đội 6 (đường Lê Quý Đôn)... Khách đến các quán này như để tìm lại ký ức xưa.", "content": "Như bao người khách, tôi chọn một góc nhỏ ở quán King cà phê (31 đường Lê Huân, TP. Huế). Ngồi ở đây, tôi có thể ngắm “nội thất” hoặc phóng tầm mắt bao quát công viên xanh phía tây Đại Nội Huế dịu mát của buổi chiều hè. King cà phê được thiết kế đơn giản, song lại trưng bày hàng trăm vật dụng xưa cũ, như chiếc xe đạp Peugeot thời Pháp, tivi trắng đen, đèn măng xông, đồng hồ cũ, băng cassette, cà - mèn... Trong ánh đèn vàng heo hắt, những đồ vật cũ gợi nhắc bao kỷ niệm thời ấu thơ.Anh Hồ La, quản lý quán trước đây là thợ sửa xe đạp, xe máy ở phố Nguyễn Du, TP. Huế. Bạn bè đồng niên cho biết, nhà anh nghèo nên phải sớm lo chuyện áo cơm. Nhưng vì niềm đam mê đồ xưa nên anh thường dành nhiều thời gian sưu tầm, trao đổi những món đồ xưa, cũ khắp nơi. Khi có trong tay một “gia tài” vật dụng đồ xưa, cũ kha khá, cách đây 3 tháng, anh đã thuê mặt bằng ở đường Lê Huân mở quán cà phê. Anh chia sẻ, King cà phê ra đời không nặng nề với chuyện doanh thu lời lãi, mà vì muốn giữ lại cho mình một không gian - điểm hẹn cho khách thư giãn tâm hồn, để những ai có cùng “gu” thẩm mỹ cùng thưởng thức.Ba yếu tố chính tạo thành nét riêng cho King cà phê là đồ xưa, nhạc xưa và khách cũng vào diện có tuổi. Họ đến quán chỉ là để ngắm nhìn lại những vật dụng cũ và kể cho nhau nghe những câu chuyện một thời với nhiều hoài niệm.Anh Hồ Nguyên Anh, người yêu thích nhiếp ảnh ở Lê Thánh Tôn, TP. Huế thường đến quán King cà phê thư giãn sau giờ mệt nhọc chia sẻ, không gian này làm anh nhớ đến một thời vất vả xếp hàng mua lương thực bằng tem phiếu, nhớ những bữa ăn hàng ngày mà sắn khoai và bo bo thay cơm.Không ồn ã nhộn nhịp của phố sá, khách bước vào Antique Cà phê (71 La Sơn Phu Tử) có cảm giác như bước vào con tàu thời gian quay ngược lại hàng chục và hàng trăm năm trước đây. Lấy gam màu nâu sậm của ngôi nhà rường cổ làm chủ đạo, cùng với cách bài trí hợp lý, Antique cà phê tạo ra một nét riêng không thể trộn lẫn. Những bộ bàn ghế gỗ, giá sách cũ, không gian của Antique cà phê càng làm cho bạn bè và khách chú niệm bởi những món đồ \"sâu tuổi\", như lu, châm ghè, bình hoa bằng gốm sứ và chén đũa của người Việt cổ sinh hoạt. Ở đây còn lưu lại một bộ sưu tập độc đáo như các ngai thờ, đài thờ, khay hộp đựng mứt bánh, tranh pháp lam... thời triều Nguyễn và những món trang sức như trâm cài, hoa tai, đồ sinh hoạt của các Đức từ cung Thái hậu... có giá trị lớn không dễ ai cũng sở hữu được. Nếu một lần đặt chân đến đây, mọi người sẽ bị lôi cuốn khi vừa nhâm nhi ly cà phê vừa trò chuyện và sống chậm từng khoảnh khắc với đồ cổ.Anh Trần Viết Đài (35 tuổi, là giáo viên ở Trường cao đẳng Giao thông vận tải Huế), chủ quán Antique Cà phê chia sẻ, rất nhiều khách đến quán cứ nghĩ là anh có tên tuổi trong giới đồ cổ Huế. Thực tế chủ quán là giáo viên, thu nhập không cao, nhưng vì đam mê nên có duyên với đồ xưa, đồ cổ. Khi đã đam mê thì tìm hiểu và càng hứng thú để bỏ ra nhiều công sức và thời gian. Ngoài những giờ dạy học, anh Đài thường đến các vựa ve chai, nhà dân, thợ lặn trên sông, các vùng miền để sưu tầm, trao đổi những món đồ cổ. Sau đó, tập hợp thành bộ sưu tập gồm: gốm sứ bình bát, chén đũa đến tranh ảnh và các đồ trang sức bằng kim loại để trưng bày ở quán.Vì yêu thích nên dù là những món đồ cũ hay đồ cổ với anh đều chứa đựng trong nó giá trị tinh thần lớn lao. Nhìn vào nó, anh cảm nhận được sự chuyển động của văn hóa cổ trong từng nhịp đổi thay của cuộc sống. Trước khi quán Antique cà phê ra đời được ấp ủ nhiều năm mà cũng bắt nguồn từ thú đam mê đồ xưa, đồ cổ của anh. Từ đây sẽ lan tỏa vốn văn hóa lịch sử không chỉ riêng Huế mà cả với bạn bè gần xa. Đó cũng là lý do những quán cà phê \"hoài niệm\" dù không tấp nập song vẫn giữ được lượng khách ổn định. ", "topic": "Văn hóa", "tag": ["Hoài cổ", "Đường Nhật Lệ", "Đường Lê Huân", "KING", "Đường Hải Triều", "Đường Lê Quý Đôn", "Ký ức", "Đường Võ Thị Sáu", "Huế", "Phố Nguyễn Du", "Heo hắt", "Đại Nội Huế", "Sửa xe đạp", "Mộc mạc", "Đồng niên", "Thái hậu", "Cà phê", "Quán cafe", "Cát-xét", "Thập niên"], "link": "https://dulich.petrotimes.vn/tim-ky-uc-xua-noi-quan-ca-phe-hoai-co-575742.html"}