{"id": "35972331", "header": "5 món xôi ăn sáng đủ chất dinh dưỡng cho ngày làm việc đầy năng lượng", "datetime": "2020-08-09T05:09:00.000+07:00", "summary": "Sao không tiếp thêm năng lượng ngày mới với những món xôi 'cực phẩm' này cho bữa sáng?", "content": "- 600gr gạo nếp ngon- 250gr đậu xanh không vỏ- 1 xíu muối- 1 thìa bột nghệ- Hành khô- Mỡ lợn hoặc dầu ăn- Đường- Gạo nếp vo sạch rồi cho vào tô, đổ nước ngập gạo rồi thêm bột nghệ trộn đều, ngâm gạo qua đêm cho mềm.- Đậu xanh vo sạch, ngâm nước 3 - 4 tiếng cho đậu nở mềm, đổ ra xả lại bằng nước sạch rồi cho thêm chút muối trộn đều, đem hấp chín sau đó xay nhuyễn đậu hoặc cho vào cối giã nhuyễn đều được.- Nắm đậu thành 1 khối to chắc để khi nấu xôi xong sẽ dùng dao gọt đậu lên trên xôi.- Gạo sau khi ngâm đủ thời gian thì đổ ra để cho ráo nước, thêm 1 xíu muối và xóc đều.- Đổ gạo vào xửng và bật bếp hấp cho xôi chín mềm là được.- Hành khô bóc vỏ rồi thái lát thật mỏng, cho mỡ lợn hoặc dầu ăn vào nồi đun cho dầu nóng sau đó cho hành khô vào phi ở lửa nhỏ vừa, hành chuyển màu vàng giòn là vớt ra ngay, để hành phi trên giấy thấm dầu.- Xới xôi ra đĩa sau đó dùng dao gọt đậu xanh lên trên xôi, rắc thêm hành phi và rưới 1 chút mỡ lợn để món xôi được béo ngậy và thơm ngon hơn.- Gạo nếp: 500g- Chim bồ câu: 5 con- Hành khô, mỡ heo, nấm hương- Gia vị, hạt tiêu xay.Gạo nếp ngâm qua đêm, đổ ra rá cho ráo nước, trộn thêm một ít muối. Cho gạo vào nồi nấu xôi.- Thịt chim bồ câu làm sạch, bỏ phần đầu và chân. Sau đó đem chặt nhỏ, băm nhuyễn.- Hành khô thái nhỏ, cho vào phi vàng.- Nấm hương ngâm cho mềm vắt bớt nước rồi băm nhuyễn.- Vớt hành phi ra đĩa, còn một ít hành và mỡ, cho thịt chim vào xào thơm, nêm chút gia vị cho vừa ăn, cho nấm hương vừa băm vào đảo đều. Tắt bếp và rắc hạt tiêu vào.- Khi xôi chín, cho 2 thìa mỡ heo, đậy vung khoảng 5 phút sau đó cho thịt chim đã xào vào trộn đều.- Rắc hành khô lên và thưởng thức.- Gạo nếp : 200g- Bột nếp: 100g- Thịt ba chỉ hoặc thịt nạc vai: 100g- Đậu xanh không vỏ: 100g- Tiêu, muối, hành tím- Lá khúc tươi: 100g- Lá khúc rửa sạch, để ráo nước, sau đó cho vào xay nhuyễn lọc lấy nước cốt.- Đậu xanh ngâm từ 2 đến 3 giờ cho mềm rồi hấp chín, để nguội, trộn với muối, nhiều tiêu.- Bắc chảo lên bếp, cho thịt thái miếng nhỏ vào đảo sơ cho ra bớt mỡ, rồi cho ra đĩa. Dùng chảo đó cho hành tím xắt lát vào phi vàng.- Cho ba chỉ trộn đều với hành phi, đậu xanh, có thể thêm ít bã rau khúc vừa xay ở trên cho thơm, nêm nếm gia vị vừa ăn rồi vo đậu thành các viên tròn đều nhau.- Bột nếp nhào với nước rau khúc tới khi bột dẻo, mịn, cho xíu muối, tiêu vào. Nhồi kỹ một chút, nếu không bánh sẽ bị bở, không dẻo. Chia làm các phần nhỏ, vo viên, ấn dẹp, rồi cho nhân đậu xanh vào giữa, bọc lại, rồi vo tròn. Làm tương tự cho tới hết.- Bắc chõ nước sôi lên bếp. Rắc ít nếp vào chõ, xếp bánh cách xa nhau để bánh chín và không dính vào nhau. Sau khi xếp hết 1 lớp bánh thì lại rắc kín 1 lớp nếp tới khi hết.- Hấp khoảng 90 phút là bánh chín. Khi thấy bánh khúc mềm, hạt xôi căng mọng, dẻo đều là chín.- Cho xôi ra đĩa rắc ít hành củ.- Gạo nếp: 500g- Đậu xanh cà vỏ: 300g- Nước cốt dừa: Một lon- Đường: 100g- Lá dứa: 1 bó nhỏ- Muối- Gạo nếp và đậu xanh ngâm nước trước 4 tiếng hoặc ngâm qua đêm.- Lá dứa rửa sạch, buộc lại.- Đổ nước sôi vào nồi, xếp chõ đồ lên trên. Tiếp đó dàn đều đậu xanh trên mặt chõ. Dùng ngón tay tạo ra 1 số lỗ thông hơi để hơi nước dễ dàng bốc lên để đậu xanh chín đều, không bị nhão.- Để lửa vừa và đồ đậu xanh khoảng 20 phút là đậu xanh chín. Khi đậu xanh chín bạn dàn đậu xanh trên 1 chiếc mâm cho đậu xanh nhanh nguội, hơi nước dễ dàng bốc lên sẽ giúp đậu xanh được khô.- Lúc này bạn chia đậu xanh thành nhiều mẻ nhỏ rồi cho vào máy xay sinh tố, bật nấc nhẹ và xay cho đậu xanh nhuyễn mịn. Đậu xanh lúc này phải ở dạng bột mịn và tơi, không được nhão.- Sau khi đã xay nhuyễn đậu xanh, bạn chia phần đậu xanh làm 2 phần với tỷ lệ tùy ý. Một phần để trộn với gạo nếp rồi mang đi đồ xôi, một phần để riêng, khi ăn có thể rắc thêm đậu xanh lên trên hoặc nếu không, bạn trộn tất cả với gạo nếp cũng được.- Tiến hành trộn gạo nếp với đậu xanh cùng 1 chút xíu muối để xôi đậm vị thêm 1 chút, không bị quá nhạt khi ăn.- Bạn cho bó lá dứa vào nồi, đổ nước sôi và bắc lên bếp. Xếp chõ lên trên và cũng dàn gạo nếp giống như đồ đậu xanh. Xôi đồ khoảng 30 - 40 phút là chín. Khi xôi chín bạn mở nắp, dùng muôi gỗ xới đều cho xôi tơi lên. Lúc này bạn rưới phần nước cốt dừa vào và xới đều nhẹ tay cho xôi ngấm đều nước cốt dừa.- Khi vừa xới xôi ra mâm và còn nóng, bạn rắc lượng đường đã chuẩn bị vào xôi rồi đeo bao tay trộn đều cho đường tan.- Xôi nguội dần và hơi nước cũng bốc hơi giúp xôi được khô và tơi mịn, các hạt gạo còn nguyên và không bị dính vào nhau. Cho xôi ra đĩa là hoàn thành cách nấu xôi vò ngon đúng chuẩn.- Gạo nếp: 500 gr- Đùi gà: 600 gr- Hành phi: 2 muỗng canh- Hành lá: 2 nhánh- Hạt nêm: 2 muỗng cà phê- Nước tương: 1 muỗng canh- Hành tím băm: nửa muỗng cà phê- Tiêu: nửa muỗng cà phê- Tỏi: nửa muỗng cà phê- Dầu ăn: 50 ml- Vo sạch gạo nếp, ngâm trong khoảng 3 giờ đồng hồ rồi vớt ra để ráo.- Rửa sạch đùi gà, thấm khô nước.- Rửa sạch hành lá, cắt nhỏ.- Ướp đùi gà với hạt nêm, nước tương, tiêu, hành tím băm và tỏi băm, để cho thấm. Đun nóng dầu ăn rồi cho đùi gà vào chiên chín vàng. Thêm nước lọc vào chảo để vài phút cho thịt gà thấm gia vị.Cho hết phần nếp đã ngâm vào nồi có sẵn giá hấp, đậy nắp lại và hấp đến khi xôi chín. Múc xôi vào đĩa, cho ít nước tương trên mặt. Thêm hành phi, hành lá, đùi gà vào đĩa.Theo Emdep.vn ", "topic": "Văn hóa", "tag": ["Xôi", "Gạo nếp", "Đậu xanh", "Hành khô", "Mỡ lợn", "Hành phi", "Món", "Ăn sáng", "Xay nhuyễn", "Xới", "Dầu ăn", "Chim bồ câu", "Hấp chín", "Nấm hương", "Ngâm", "Ráo nước", "Nhuyễn", "Rau khúc", "Xôi xéo", "Muối"], "link": "http://baohatinh.vn/me-be/5-mon-xoi-an-sang-du-chat-dinh-duong-cho-ngay-lam-viec-day-nang-luong/196766.htm"}