{"id": "35970586", "header": "Giấu 'hàng' trong vùng kín vẫn bị 141 lật tẩy", "datetime": "2020-08-08T19:50:03.000+07:00", "summary": "Bị tổ công tác yêu cầu kiểm tra người và phương tiện, Võ Trần Anh tỏ ra lo lắng bất thường. Bởi anh ta giấu ma túy trong quần lót...để qua mặt lực lượng chức năng nhưng không thành.", "content": "Ngày 7-8, tổ công tác Y24/141, CATP Hà Nội do Thiếu tá Tạ Xuân Hậu chỉ huy, trong quá trình làm nhiệm vụ đã liên tiếp phát hiện bắt giữ hai đối tượng có hành vi tàng trữ trái phép chất ma túy.Theo đó, trong khi thực hiện nhiệm vụ tại nút giao thông Lò Đúc – Yec Xanh, quận Hai Bà Trưng, Hà Nội, tổ công tác phát hiện 2 nam thanh niên chở nhau trên xe máy BKS 12H1-306.22 có biểu hiện nghi vấn nên đã tiến hành dừng xe kiểm tra hành chính.Tại chốt, người điều khiển xe tỏ ra khá lo lắng khi cảnh sát tiến hành kiểm tra người và phương tiện. Trước thái độ bất thường đó, tổ công tác đã kiểm tra kỹ, phát hiện đối tượng này giấu trong quần lót của mình một bao thuốc lá bên trong chứa bột màu trắng, nghi là ma túy.Ngoài ra còn tổ công tác còn phát hiện thêm xi lanh và nước cất, dùng để sử dụng ma túy. Lúc này, đối tượng thừa nhận gói giấy bạc giấu trong bao thuốc lá chứa heroin, anh ta mang theo để sử dụng.Danh tính đối tượng xác định là Võ Trần Anh, SN 1996, trú tại huyện Văn Quan, tỉnh Lạng Sơn. Người ngồi sau xe của Trần Anh là Nguyễn Văn H, SN 2004, trú tại huyện Thiệu Hóa, tỉnh Thanh Hóa.Khoảng 30 phút sau, tại địa điểm này, tổ công tác Y24/141 kiểm tra người đàn ông điều khiển xe máy Airbalde, phát hiện đối tượng này tàng trữ 1 gói nilon chứa ma túy.Đối tượng khai tên, Nguyễn Quốc Khánh, SN 1975, trú tại quận Ba Đình, Hà Nội. Khánh cho biết mua gói ma túy trên về sử dụng.Các đối tượng cùng tang vật sau đó đã được bàn giao về Công an phường Đống Mác để tiếp tục xác minh, làm rõ. ", "topic": "Pháp luật", "tag": ["Giấu", "Ma túy", "Võ Trần Anh", "Quần lót", "Y24/141", "Lật tẩy", "Tạ Xuân Hậu", "Trong vùng", "Qua mặt", "Bất thường", "Tàng trữ", "Thiếu tá", "Phương tiện", "Nút giao thông", "Lo lắng", "Bao thuốc lá", "Hai Bà Trưng (quận)", "Công an thành phố hà nội", "Người điều khiển xe", "Kiểm tra"], "link": "https://phapluatxahoi.vn/giau-hang-trong-vung-kin-van-bi-141-lat-tay-204972.html"}