{"id": "35973294", "header": "Tin tức thế giới hôm nay (9/8): Lệnh trừng phạt của Mỹ tại Hong Kong bị gọi là 'trò hề'", "datetime": "2020-08-09T07:33:00.000+07:00", "summary": "Tin tức thế giới 24h mới nhất, thời sự quốc tế nóng nhất hôm nay (9/8): Quan chức Trung Quốc tại Hong kong gọi lệnh trừng phạt của Mỹ là 'trò hề', Tiktok – Twitter đàm phán sơ bộ về khả năng kết hợp, Anh yêu cầu mở chiến dịch truyền thông để mở cửa lại trường học vào tháng 9, Người biểu tình ở Beirut chiếm tòa nhà chính phủ.", "content": "Tin thời sự thế giới, tin quốc tế 24h mới nhất, nóng nhất hôm nay 9/8Văn phòng đại diện hàng đầu của Bắc Kinh tại Hong Kong nói rằng lệnh trừng phạt từ phía Washington đối với các quan chức cấp cao của Hong Kong và Trung Quốc là “trò hề” và điều này sẽ không thể dọa nạt hoặc gây hoảng sợ đối với người Trung Quốc, theo Reuters.Trong khi đó, chính quyền Hong Kong nói rằng lệnh trừng phạt “đáng xấu hổ và vô giá trị”, thể hiện sự can thiệp “rõ ràng và nghiêm trọng” vào việc nội bộ của Trung Quốc.“Chúng tôi sẽ không bị dọa nạt”, người phát ngôn của chính quyền đặc khu hành chính Hong Kong nói.Ngày 7/8, Bộ Tài chính Hoa Kỳ đã tuyên bố trừng phạt 11 quan chức Hong kong và Trung Quốc, trong đó có bà Lâm Trịnh Nguyệt Nga (Carrie Lam), Trưởng Đặc khu hành chính Hong kong và ông Lạc Huệ Ninh, Chủ nhiệm Văn phòng Liên lạc Trung ương tại Hong kong.Twitter và TikTok đã tổ chức các cuộc đàm phán sơ bộ về khả năng “bắt tay” trong tương lai, Wall Street Journal đưa tin. Hiện chưa rõ Twitter có theo đuổi một thỏa thuận với TikTok hay không song Microsoft hiện vẫn đang được cho là ứng cử viên hàng đầu trong đàm phán mua lại ứng dụng chia sẻ video của Trung Quốc.TikTok và Microsoft vẫn chưa đi tới thỏa thuận cuối cùng, nhưng giá trị của thương vụ này, theo CNBC, có thể từ 10 đến 30 tỷ USD.Nếu thỏa thuận được thực hiện, Microsoft đã đồng ý với Chính phủ Mỹ sẽ mang bộ mã nguồn của  từ Trung Quốc đến Mỹ trong một năm. Bộ trưởng Tài chính Steve Mnuchin được cho là người có liên quan đặc biệt đến quá trình đàm phán.Thương vụ này dự kiến kết thúc trong ba tuần tới, trước hạn chót ngày 15/9.Rất ít công ty Mỹ có đủ khả năng chuyển một lượng lớn dữ liệu của Tiktok sang hệ thống của chính họ trong một năm, chưa nói đến việc chi trả hàng tỷ USD cho thương vụ mua lại. Microsoft, vì thế, là một trong những ứng viên sáng giá. Microsoft có đủ khả năng để chuyển mã nguồn phần mềm TikTok, có thể lên tới 15 triệu dòng trong thời gian như cam kết.Thủ tướng Anh Boris Johnson yêu cầu tổ chức một chiến dịch truyền thoogn rộng rãi để bảo đảm các trường học trên toàn quốc có thể quay trở lại hoạt động vào đúng ngày trong tháng 9. Ông cũng cho biết trường học cũng sẽ phải là nơi cuối cùng bị đóng cửa nếu có xảy ra trường hợp phong tỏa ở cấp địa phương một lần nữa, tờ Sunday Times cho biết.“Thủ tướng nhấn mạnh trong cuộc họp giữa tuần về thiệt hại đối với ngành giáo dục khi trẻ em không thể đến trường, rằng sức khỏe tinh thần của chúng có thể bị tổn hại nhiều hơn sơ với nguy cơ ảnh hưởng do dịch bệnh khi các trường học có thể kiểm soát tình hình một cách cẩn thận”, tờ báo dẫn một nguồn thân cận cho biết.Một nghiên cứu được đưa hồi đầu tuần cho biết Anh có khả năng đối mặt với làn sóng Covid-19 thứ hai vào mùa đông này với quy mô lớn hơn gấp đôi dịch bệnh ban đầu nếu mở cửa trường học toàn thời gian mà không nâng cao hệ thống xét nghiệm và truy vết.Các trường học tại Anh đã bị đóng cửa vào tháng 3 theo lệnh phong tỏa toàn quốc, đặc biệt là đối với con em của các lao động chủ chốt. Các cơ sở giáo dục được mở cửa lại từ tháng 6 song chỉ đón một số lượng học sinh nhất định trong khi chính phủ nước này muốn mọi học sinh đều có thể quay trở lại trường học vào tháng 9 khi Thủ tướng Johnson coi việc này là một ưu tiên của quốc gia.Người biểu tình Lebanon tại thủ đô  đã đổ xuống các trụ sở một số bộ, cơ quan chính phủ giữa làn sóng phẫn nộ sau vụ nổ thảm khốc.Các tòa nhà như của Bộ Ngoại giao, Bộ Môi trường và Bộ Kinh tế Lebanon tại thủ đô ngày 8/8 đã bị người biểu tình chiếm giữ. Trước đó, làn sóng biểu tình đã bùng phát tại thủ đô của Lebanon sau vụ nổ thảm khốc ở Beirut vào tuần qua khiến ít nhất 158 người thiệt mạng và hơn 6.000 người bị thương, cùng hàng trăm nghìn người mất chỗ ở.Tòa nhà của Hiệp hội Ngân hàng Lebanon cũng bị người biểu tình xông vào phóng hỏa. Người dân Lebanon cáo buộc cơ quan này là nguyên nhân cho cuộc khủng hoảng tài chính quốc gia, theo CNN.Cảnh sát thủ đô Beirut đã dùng hơi cay và đạn cao su đối phó người biểu tình. Một số người biểu tình quá khích ném đá và pháo hoa vào lực lượng an ninh.Một video đăng tải trên mạng xã hội cho thấy, một số quân nhân phải tìm chỗ nấp trước \"mưa đá\" từ người biểu tình. Một phần quận trung tâm ngập trong khói. ", "topic": "Thế giới", "tag": ["TIKTOK", "Trò hề", "Microsoft", "Beirut", "Chia sẻ video", "Người biểu tình", "Lạc Huệ Ninh", "Mỹ", "Trừng phạt", "Mở chiến dịch", "Carrie Lam", "Sơ bộ", "Thời sự", "Twitter", "Tin tức", "Trường học", "Trung Quốc", "Mua lại", "Bắc kinh", "Hồng kông"], "link": "https://thoidai.com.vn/tin-tu-c-the-gio-i-hom-nay-98-le-nh-tru-ng-pha-t-cu-a-my-ta-i-hong-kong-bi-go-i-la-tro-he-114715.html"}