{"id": "35977976", "header": "Mỹ mua số lượng S-300 lớn chưa từng có từ Ukraine", "datetime": "2020-08-09T16:18:00.000+07:00", "summary": "Mỹ tiếp tục mua tổ hợp phòng không S-300 từ Ukraine cho mục đích huấn luyện.", "content": "Quân đội Mỹ đã báo cáo về việc mua từ Ukraine một số lượng lớn chưa từng có vũ khí thời Liên Xô, bao gồm các tổ hợp S-300, mục đích nghiên cứu các hệ thống này nhằm phát triển tổ hợp phòng không tầm xa của riêng họ, cũng như biện pháp chống lại S-300 và S-400 do Nga chế tạo.Tờ Military Watch của Mỹ viết: “Các Lực lượng Vũ trang Ukraine đang quay trở lại trang bị hệ thống tên lửa phòng không tầm ngắn cũ của Liên Xô đã ngừng hoạt động trước đây như S-125, đáng ngạc nhiên vào thời điểm này Kiev lại đang bán các tổ hợp S-300 mới hơn cho Washington\".\"Thực tế là Ukraine không có được hệ thống phòng không mới sau khi Liên Xô sụp đổ. Kiev vẫn dựa vào S-300PT và S-300PS của những năm 1980 làm chủ lực mạng lưới bảo vệ bầu trời\".\"Hơn nữa Ukraine đã bán một phần S-300 của họ đến Hoa Kỳ, nơi chúng được sử dụng để thử nghiệm phát triển phương tiện tác chiến mới nhằm vượt qua tên lửa phòng không của một kẻ thù tiềm năng và xâm nhập vào không phận đối phương\", tờ Reporter của Nga cho biết.Một trong những lý do có thể khiến Kiev bán hệ thống phòng không S-300 cho Hoa Kỳ là do thiếu đạn tên lửa. Theo dữ liệu có sẵn từ các nguồn mở, trong 250 bệ phóng di động của Ukraine chỉ có khoảng 120 tên lửa dẫn đường, và do đó Ukraine quyết định chuyển sang sử dụng các tổ hợp S-125 cũ hơn nhưng đã được hiện đại hóa, phóng tên lửa mà Ukraine đã làm chủ việc sản xuất.Vẫn chưa rõ hành động bán S-300 cho Mỹ của Ukraine đe dọa đến mức nào đối với Nga, tuy nhiên với thực tế là S-400 dựa trên S-300 của Liên Xô, điều này có thể cho phép Mỹ tiếp cận với hoạt động của hệ thống phòng không của Nga. ", "topic": "Thế giới", "tag": ["S-300", "S-125", "Phòng không", "Chưa từng có", "Tên lửa", "Vũ trang Ukraine", "Military Watch", "Tổ hợp", "S-300PT", "Ukraina", "S-400", "S-300PS", "Liên xô", "Số lượng", "Kiev", "Huấn luyện", "Mỹ", "Quân đội Hoa Kỳ", "Tầm xa", "Mục đích"], "link": "http://doanhnghiepvn.vn/quoc-te/my-mua-so-luong-s-300-lon-chua-tung-co-tu-ukraine/20200809035102444"}