{"id": "35972839", "header": "Những CLB nào lọt vào tứ kết Champions League mùa này?", "datetime": "2020-08-09T06:42:52.000+07:00", "summary": "8 đội bóng mạnh nhất Champions League mùa này đã được xác định, hứa hẹn tạo ra những cuộc thư hùng nảy lửa ở vòng tứ kết.", "content": "Loạt trận còn lại của lượt về vòng 1/8 Champions League 2019/2020 vừa hạ màn vào đêm qua, khép lại với chiến thắng 4-1 của Bayern Munich trước Chelsea và chiến thắng 3-1 của Barcelona trước Napoli. Sau những cuộc so tài kịch tính và căng thẳng, 8 cái tên lọt vào tứ kết Champions League được xác định.Đó là Barca, Bayern, Manchester City, Atletico Madrid, Leipzig, Atalanta, Paris Saint-Germain và Lyon. Ở vòng đấu này, Barca sẽ đụng độ Bayern, Man City so tài với Lyon, Atletico chạm trán Leipzig còn Atalanta đọ sức với Paris Saint-Germain.Đây là những trận đấu hứa hẹn rất căng thẳng, đặc biệt nhờ thể thức mới của Champions League mùa này. Thay vì đá hai lượt, các đội sẽ phân tài cao thấp một trận duy nhất trên sân trung lập ở Bồ Đào Nha. Do khuôn khổ trận đấu chỉ có 90 phút (hoặc 120 phút), những bất ngờ có thể xuất hiện, trình độ các đội cũng sẽ được thu ngắn lại.Với chiến thắng hủy diệt Chelsea, Bayern là ứng viên vô địch sáng giá cho danh hiệu Champions League. Song để tiến vào bán kết, thầy trò HLV Hansi Flick sẽ phải vượt qua \"gã khổng lồ\" Barca.Man City đọ sức với Lyon - đội từng thắng họ trên sân Etihad. Đánh bại Real Madrid ở cả hai lượt trận, nhưng Man City phải rất dè chừng đối thủ giỏi phòng ngự phản công như \"sư tử sông Rhone\".Atletico sẽ đụng độ \"hiện tượng\" Leipzig, còn cuộc so tài giữa Atalanta và Paris Saint-Germain được kỳ vọng là vũ khúc tấn công khi cả hai đội đều có những tiền vệ, tiền đạo xuất sắc.Loạt trận tứ kết Champions League sẽ diễn ra trong tuần tới, mở màn với trận đấu Atalanta gặp Paris Saint-Germain vào 2h ngày 13/8. Leipzig sẽ gặp Atletico vào 2h ngày 14/8. Bayern gặp Barca - trận đấu được chờ đợi nhất, diễn ra lúc 2h ngày 15/8. Trận đấu giữa Man City và Lyon sẽ kết thúc vòng tứ kết vào 2h ngày 16/8. ", "topic": "Thể thao", "tag": ["Tứ kết", "Champions league", "Bayern munich", "Barcelona", "Mùa này", "Bayern", "Napoli", "Cặp đấu", "Lượt về", "Lyon", "Chelsea", "Manchester city", "Champions League 2019/2020", "Thư hùng", "Lọt vào", "Nảy lửa", "ATLETICO", "Xác định", "Paris Saint-Germain", "Leipzig"], "link": "https://vtc.vn/nhung-clb-nao-lot-vao-tu-ket-champions-league-mua-nay-ar562637.html"}