{"id": "35979952", "header": "Thu hút đầu tư phát triển sản xuất, kinh doanh", "datetime": "2020-08-09T20:19:00.000+07:00", "summary": "Nghị quyết Đại hội Đảng bộ huyện Tĩnh Gia (nay là thị xã Nghi Sơn) lần thứ XXV xác định, thu hút đầu tư là một trong những yếu tố quyết định để thực hiện thắng lợi các mục tiêu phát triển kinh tế - xã hội. Do đó, những năm qua, huyện đã quan tâm lãnh đạo, chỉ đạo, đề ra nhiều giải pháp cải thiện môi trường đầu tư kinh doanh, tạo điều kiện thuận lợi để thu hút đầu tư phát triển sản xuất, kinh doanh, tạo việc làm và nâng cao thu nhập cho người lao động.", "content": "Hàng hóa thông qua Cảng Nghi Sơn. Ảnh: Xuân CườngTheo đó, ngay từ đầu nhiệm kỳ, huyện Tĩnh Gia tập trung lãnh đạo, chỉ đạo đẩy mạnh cải cách thủ tục hành chính và tác phong lề lối làm việc của cán bộ, công chức, viên chức. Thực hiện nghiêm quy định của tỉnh trong giải quyết công việc cho tổ chức, cá nhân: Không phiền hà sách nhiễu; không yêu cầu bổ sung hồ sơ quá 1 lần trong quá trình thẩm tra, thẩm định, trình giải quyết công việc; không trễ hẹn theo quy định; từ đó, tạo điều kiện thu hút các doanh nghiệp đầu tư phát triển sản xuất, kinh doanh trên địa bàn. Đi đôi với đó, để bảo đảm sự phát triển bền vững, tạo điều kiện thuận lợi cho các nhà đầu tư trong và ngoài nước tìm kiếm cơ hội đầu tư, huyện đã tổ chức công bố các quy hoạch; đồng thời, tập trung triển khai công tác lập quy hoạch phân khu, quy hoạch chi tiết, làm cơ sở cho việc quản lý đầu tư xây dựng và quản lý trật tự xây dựng. Thực hiện tốt công tác quản lý quy hoạch, công tác giải phóng mặt bằng (GPMB) các dự án theo đúng cam kết về tiến độ với chủ đầu tư. Nhờ đó đã hoàn thành nhiệm vụ GPMB nhiều dự án trên địa bàn, nhất là các dự án trọng điểm, tạo điều kiện thuận lợi để thu hút đầu tư vào Khu Kinh tế Nghi Sơn (KKTNS). Bên cạnh đó, huyện đã tập trung giải quyết những khó khăn, vướng mắc kéo dài nhiều năm tại các dự án hạ tầng giao thông và các dự án trọng điểm; tăng cường tuyên truyền, vận động nhằm tạo sự đồng thuận của những hộ dân bị ảnh hưởng bởi các dự án... Trong nhiệm kỳ 2015-2020, huyện triển khai thực hiện GPMB 287 dự án, hoàn thành GPMB 107 dự án, đang thực hiện 180 dự án. Đặc biệt, đã hoàn thành GPMB nhiều dự án trọng điểm, như: Đường giao thông từ Cảng Hàng không Thọ Xuân đi KKTNS, đường ống nước thô KKTNS, mặt bằng Khu C - Lọc hóa dầu Nghi Sơn, Nhà máy Nhiệt điện Nghi Sơn 2, khu công nghiệp luyện kim, đường từ Quốc lộ 1A đi Khu du lịch Hải Hòa, các bến cảng tổng hợp... và nhiều dự án thương mại, dịch vụ quan trọng khác.Cùng với các giải pháp cải thiện môi trường, tạo điều kiện thu hút đầu tư, huyện còn huy động và sử dụng có hiệu quả các nguồn lực đầu tư phát triển kết cấu hạ tầng kinh tế - xã hội theo hướng đồng bộ, hiện đại. Khuyến khích, vận động, kêu gọi các nhà đầu tư xây dựng các nhà máy cấp nước, hệ thống cấp điện, thông tin liên lạc, qua đó, tạo điều kiện thuận lợi cho các doanh nghiệp sản xuất, kinh doanh, đẩy mạnh việc thu hút đầu tư. Giai đoạn 2016-2020, tổng vốn đầu tư phát triển trên địa bàn ước đạt 168,2 nghìn tỷ đồng. Nhiều dự án sản xuất, kinh doanh, đầu tư kết cấu hạ tầng quy mô lớn đã hoàn thành đưa vào hoạt động, đóng góp cho tăng trưởng kinh tế của huyện và của tỉnh. Hiện trên địa bàn có gần 900 doanh nghiệp, tăng 43,4% so với đầu nhiệm kỳ và đang hoạt động trên các lĩnh vực xây dựng, thương mại, dịch vụ, vận tải hàng hóa, sản xuất vật liệu xây dựng, chế biến thủy, hải sản, du lịch... Các doanh nghiệp đã và đang đóng góp vào ngân sách với mức thu cân đối trên địa bàn hằng năm đạt gần 320 tỷ đồng/năm, tăng bình quân 23,9%/năm, vượt 15% so với mục tiêu đại hội. Ngoài ra, việc thu hút các doanh nghiệp đầu tư cũng đã và đang thúc đẩy phát triển nhanh lĩnh vực dịch vụ cả về quy mô, loại hình và chất lượng, hàng hóa đa dạng, phong phú, giá hàng hóa tiêu dùng ổn định, với tổng mức bán lẻ hàng hóa và doanh thu dịch vụ năm 2020 ước đạt 8.586 tỷ đồng, gấp 2,9 lần năm 2015. Giá trị xuất khẩu hàng hóa đạt trên 900 triệu USD, gấp hơn 3,6 lần mục tiêu nghị quyết đại hội. Huyện cũng đã phối hợp với Ban Quản lý KKTNS và các Khu công nghiệp tỉnh và các sở, ban, ngành cấp tỉnh, đẩy mạnh xúc tiến đầu tư vào địa bàn và KKTNS. Từ năm 2016 đến nay, đã thu hút mới 108 dự án, với tổng vốn đầu tư đăng ký 41.100 tỷ đồng và 3,08 tỷ USD. Lũy kế đến nay, KKTNS có 227 dự án đầu tư trong nước, với tổng vốn đăng ký đầu tư 129.483 tỷ đồng và 19 dự án đầu tư nước ngoài, với tổng vốn đăng ký đầu tư 12,69 tỷ USD.Để tiếp tục cải thiện mạnh mẽ môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh trên địa bàn, thị xã Nghi Sơn đã và đang chú trọng nâng cao hiệu quả hoạt động của hệ thống tiếp nhận, xử lý phản ánh kiến nghị của nhà đầu tư và doanh nghiệp để nắm bắt, giải quyết kịp thời những khó khăn, vướng mắc trong quá trình đầu tư và sản xuất, kinh doanh. Nâng cao năng lực của đội ngũ cán bộ lãnh đạo, quản lý, chuyên môn trong công tác quản lý dự án, GPMB, công tác xúc tiến và thu hút đầu tư, xây dựng và phát triển đô thị trên địa bàn. Đồng thời, tăng cường công tác quản lý quy hoạch, quản lý trật tự xây dựng theo đúng quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết và tăng cường công tác thông tin, tuyên truyền, phổ biến hướng dẫn về công tác quản lý quy hoạch, quản lý trật tự xây dựng trên địa bàn. Cải thiện mạnh mẽ môi trường đầu tư kinh doanh, đẩy mạnh cải cách thủ tục hành chính, nâng cao chất lượng phục vụ Nhân dân và doanh nghiệp, tạo động lực thúc đẩy kinh tế - xã hội phát triển. Thực hiện có hiệu quả công tác phát triển doanh nghiệp, phấn đấu đến năm 2025 thành lập mới 900 doanh nghiệp. Bên cạnh đó, thường xuyên tổ chức đối thoại giữa chính quyền với doanh nghiệp để tiếp nhận phản ánh, kiến nghị, kịp thời tháo gỡ những khó khăn, vướng mắc, tạo thuận lợi cho doanh nghiệp đầu tư phát triển sản xuất, kinh doanh. ", "topic": "Nhà đất", "tag": ["Thị xã Nghi Sơn", "KKTNS", "Đảng bộ huyện Tĩnh Gia", "Đầu tư phát triển", "Khu kinh tế nghi sơn", "Môi trường đầu tư", "Đại hội", "Khu du lịch Hải Hòa", "Cảng Nghi Sơn", "Yếu tố quyết định", "Kinh doanh", "Thu hút", "Tạo điều kiện", "Xuân Cường", "Dự án trọng điểm", "Sản xuất", "Giải phóng mặt bằng", "Lề lối làm việc", "Thuận lợi", "Nghị quyết"], "link": "http://baothanhhoa.vn/kkt-nghi-son/thu-hut-dau-tu-phat-trien-san-xuat-kinh-doanh/122837.htm"}