{"id": "35973960", "header": "Việt Nam diễn nghĩa (Tập V - Kỳ 16)", "datetime": "2020-08-09T08:39:00.000+07:00", "summary": "Trân trọng giới thiệu tiếp Tập V ' NỘI CHIẾN TRỊNH – NGUYỄN VÀ NHÀ TÂY SƠN' trong bộ Tiểu thuyết Lịch sử 'Việt Nam Diễn Nghĩa' của PGS TS Cao Văn Liên do NXB Hồng Đức- Hà Nội ấn hành năm 2020.", "content": "Quân đội Đàng Ngoài, tranh Võ quan vinh quy đồ Thế kỷ 17. Nguồn: vi.wikipedia.orgTrịnh Thượng nói:-Tiến nhanh vậy sao? Báo động toàn quân dàn trận chiến đấu.Trịnh Thượng dứt lời, toàn quân đang nhốn nháo thì tạc đạn, súng hỏa mai và tên đạn bắn vào doanh trại như mưa. Trịnh Thượng chỉ kịp lên ngựa chạy về hướng Bắc. Quân Trịnh tan vỡ chạy theo sau. Quân Nguyễn truy kích đến An Trường thì dừng lại.Tại cửa sông Lam, những chiến thuyền của Trịnh đang nêu đậu. Trong trời biển đen ngòm, từng đợt sóng vỗ rì rầm vào mạn thuyền ca bản trường ca rì rào vô tận. Tên lính gác đứng trên boong thuyền ngủ gà ngủ gật, chợt giật mình choàng dậy thì thấy những bóng đen trên biển như những con cá mập đang lao tới. Những khẩu đại bác nổ như sấm rót đạn vào chiến thuyền quân Trịnh. Sau những tiếng nổ tóe lửa, các tàu và thủy binh Trịnh tung lên trời. Thủy binh Trịnh thức dậy hốt hoảng ném tạc đạn và bắn trả. Cửa biển sông Lam như bão lửa và sấm sét. Thủy binh Trịnh vỡ trận tháo chạy ra Bắc, bỏ lại 50 chiến thuyền và xác 1 vạn thủy binh cháy và chìm trong lửa khói.Sau trận thắng của bộ binh và thủy binh, quân Nguyễn đã lấy được 7 huyện phía Nam sông Lam là huyện Kỳ Hoa, Nghi Hà, Thiêm Lộc, Nghi Xuân, La Sơn, Hương Sơn, Thanh Chương.Trong phủ Tiết chế ở Thăng Long, Trịnh Tráng được tin cấp báo đã mất 7 huyện ở phía Nam Nghệ An rất tức giận và gọi:-Người đâu.-Dạ.-Cho gọi thế tử Trịnh Tạc và thân vương Trịnh Toàn vào đây.-Dạ.Trịnh Tạc là thế tử, còn Trịnh Toàn là con út của Trịnh Tráng bước vào:-Nhi Thần kính chào phụ thân.Trịnh Tráng nói:-Trịnh Tạc này.-Dạ, phụ thân.-Ta định cử con vào mặt trận Nghệ An nhưng tin lại vừa báo mặt trận Cao Bằng cũng rất cần con để tiêu diệt bằng được tàn dư nhà Mạc là Mạc Kính Vũ.-Dạ, con vâng lệnh phụ thân.-Còn Trịnh Toàn.-Dạ, phụ thân.-Trịnh Thượng là đứa bất tài đã làm mất 7 huyện Nam Nghệ An vào tay quân Nguyễn, ta cử con vào triệu hồi Trịnh Thượng về kinh, con hãy thống lĩnh quân đội lấy bằng được Nam Nghệ An và đẩy quân Nguyễn về Nam sông Linh Giang.-Dạ, con xin vâng lệnh phụ thân.Trịnh Toàn vào thống lĩnh giữa lúc quân Trịnh liên tiếp thất bại.Thân Văn Quang và Uẩn Văn Liên đã bỏ chạy khỏi Tiệp Vũ, Đào Quang Nhiêu liên tiếp thua trận rút về An Trường, thủy binh do Vũ Văn Thiêm chỉ huy thất bại cũng rút về Cửa Lò. Trịnh Toàn triệu các tướng về tổng hành dinh ở An Trường và ra lệnh:-Tướng Đào Quang Nhiêu nghe lệnh.-Dạ , có mạt tướng.-Tướng quân cùng với tướng Dương Hồ đem 3 vạn quân đến đóng giữ Hương Bộc.-Dạ, mạt tướng tuân lệnh.-Tướng Vũ Văn Thiêm nghe lệnh.-Dạ, có mạt tướng.-Tướng quân đem thủy binh đánh thủy binh Nguyễn lấy lại cửa biển sông Lam.-Mạt tướng tuân lệnh.Trịnh Toàn nói tiếp:-Ta sẽ đem 5 vạn quân đón đánh địch ở Đại Nại.Trong tổng hành dinh của quân Nguyễn, nhìn cách bố trí binh lực của Trịnh Toàn, Nguyễn Hữu Dật nói với Nguyễn Hữu Tiến:-Cách bố trí binh lực và thế trận của Trịnh Toàn là nhằm tạo thế hợp vây quân ta ở Đại Nại từ hướng Bắc và hướng Nam để tiêu diệt.Nguyễn Hữu Tiến hỏi:-Theo tướng quân để phá thế trận của Trịnh Toàn thì phải làm thế nào?Nguyễn Hữu Dật đáp:-Tướng quân hãy đem 3 vạn quân đánh Hương Bộc, ta đem 4 vạn quân đánh Trịnh Toàn ở Đại Nại.Nguyễn Hữu Tiến nói:-Cứ như vậy đi.Nguyễn Hữu Dật tính giờ lành và nói:-Ngày hôm nay mọi giờ đều rất xấu, tướng quân phải cẩn thận.-Đa tạ tướng quân, mạt tướng sẽ chú ý.Nguyễn Hữu Dật dẫn quân đi đánh Đại Nại. Đi được vài dặm thì gặp một đoạn đường rất rậm rạp hiểm trở. Tùy tướng của Nguyễn Hữu Dật nói:-Đoạn đường hiểm trở, tướng quân phải đề phòng có mai phục.Nguyễn Hữu Dật nói:-Tướng quân nói phải lắm. Người đâu.-Dạ.-Cử 100 thám mã đi tiên phong, mang cờ hiệu của ta đi trước, gặp mai phục thì quay về báo.-Dạ, mạt tướng tuân lệnh.Trong đêm, 100 thám mã dương cờ dóng trống đi. Quân mai phục thấy cờ mang chữ ”Soái” thì bắn tên và ném tạc đạn như mưa. 100 thám mã nằm rạp xuống ngựa quay đầu chạy trở lại. Quân Trịnh lao ra chém giết, quân Nguyễn xông lên cứu thám mã. Đạn nổ tên bay, Nguyễn Hữu Dật ra lệnh vừa đánh vừa rút. Quân Trịnh cũng dừng lại không dám truy kích.Cánh quân của Nguyễn Hữu Tiến đang hành quân đến Hương Bộc, chợt có thám mã về báo:-Dạ bẩm tướng quân, đạo quân của tướng Nguyến Hữu Dật bị quân Trịnh mai phục, đã giao chiến và đang rút lui.Nghe vậy Nguyễn Hữu Tiến ra lệnh:-Rút lui nhanh.Nguyễn Hữu Tiến và Nguyễn Hữu Dật hội quân. Nguyễn Hữu Tiến nói:-Quân Trịnh vừa chiến thắng sẽ chủ quan không phòng bị, đêm nay ta đến cướp trại chắc thắng lớn.Nguyễn Hữu Dật nói:-Tướng quân nói phải lắm.Quân sĩ cơm nước xong, Nguyễn Hữu Dật, Nguyễn Hữu Tiến ra lệnh cho ngựa tháo nhạc, hạ cờ, không chiêng trống, buộc khăn trắng vào cánh tay mỗi người lính để ban đêm phận biệt rồi âm thầm bí mật kéo quân đến Tam Lộng. Quả nhiên quân lính Trịnh cơm rượu say sưa, phó mặc toàn quân cho vài trăm lên lính gác và tuần tiễu. Nguyễn Hữu Dật cho lính đặc nhiệm bò vào. Lính gác Trịnh hỏi:-Ai?-May mù à. Chúng ta là đội tuần tra.-Xin lỗi tối quá không thấy gì, đại nhân tha tội.(Còn nữa)CVL ", "topic": "Văn hóa", "tag": ["Tập V", "Diễn nghĩa", "Quân Trịnh", "Trịnh Toàn", "Cao Văn Liên", "Thủy binh", "Tạc đạn", "An Trường", "Quân Nguyễn", "NXB Hồng Đức", "Trịnh Tạc", "Trịnh Tráng", "Chiến thuyền", "Lính gác", "Nguyễn Hữu Dật", "Đại Nại", "Phụ thân", "Nhà Tây Sơn", "Tên đạn", "Truy kích"], "link": "http://vanhien.vn/news/viet-nam-dien-nghia-tap-v--ky-16-78617"}