{"id": "35970952", "header": "Nhân viên quán bar mắc Covid-19 từng tiếp xúc nhiều người", "datetime": "2020-08-08T20:22:00.000+07:00", "summary": "Trước khi được xác định mắc Covid-19, thanh niên 25 tuổi đã nhiều lần đi siêu thị và đến một số quán bar.", "content": "18h ngày 8/8, Bộ Y tế công bố thêm 21 ca mắc Covid-19 mới. Trong đó, Quảng Nam có 2 ca bệnh mới đều liên quan đến Bệnh viện Đà Nẵng.Cùng ngày, Ban chỉ đạo phòng chống dịch Covid-19 tỉnh Quảng Nam thông tin về lịch trình 2 ca bệnh 792 và 796. Theo đó, bệnh nhân 792 là nhân viên quán bar tại TP Đà Nẵng, từng tiếp xúc nhiều người trước khi được cách ly.BN792 là thanh niên 25 tuổi, ngụ đường Hùng Vương, phường Cẩm Phô, TP Hội An. Theo điều tra dịch tễ, từ 17/7 đến 25/7, người này đi xe máy vào thăm cha tại phòng 616 khoa Nội thận - Nội tiết của Bệnh viện Đà Nẵng.Tối 17/7, bệnh nhân có ghé quán bar Hair of the Dog (6 Trần Quốc Toản, Đà Nẵng). 21h cùng ngày, người này đến làm việc tại quán bar Nuna Louge (100 Yên Bái, Đà Nẵng) và có ghé quán Kyoto Louge (202 Bạch Đằng).Ngày 19/7 và 20/7, bệnh nhân gặp mặt bạn bè tại Premier Village Đà Nẵng Resort. Ngày 26/7, người này về nhà ở phường Cẩm Phô, Hội An.Ngày 27/7 và 28/7, bệnh nhân đến quán bar Hair of the Dog (đường Cửa Đại, Hội An). Trong thời gian này, bệnh nhân tiếp xúc gần 20 người. Từ 28/7 đến 7/8, mỗi ngày bệnh nhân đi siêu thị Vinmart ở 60 Hùng Vương, Hội An 2 lần.Ngày 5/8, người này đến khu cách ly trường Cao đẳng Điện lực Miền Trung để gửi đồ bảo vệ chuyển cho người thân. Cùng ngày, bệnh nhân được trạm y tế Cẩm Phô lấy mẫu xét nghiệm và tự cách ly tại nhà.Ngày 8/8, bệnh nhân có kết quả dương tính virus SARS-CoV-2. ", "topic": "Pháp luật", "tag": ["Quán bar", "Quảng Nam", "Bệnh nhân", "Lịch trình", "Tiếp xúc", "Bệnh viện Đà Nẵng", "Cẩm Phô", "Ca bệnh", "Nuna Louge", "Nhân viên", "Kyoto Louge", "Siêu thị", "Cách ly", "Đà Nẵng", "Đường Hùng Vương", "Khoa nội", "Nội tiết", "Hội An", "Premier Village Đà Nẵng Resort", "Dịch tễ"], "link": "https://zingnews.vn/nhan-vien-quan-bar-mac-covid-19-tung-tiep-xuc-nhieu-nguoi-post1117278.html"}