{"id": "35973239", "header": "Âm nhạc giúp cuộc sống tươi đẹp chứ không phải để nhét tiền đầy túi", "datetime": "2020-08-09T07:13:00.000+07:00", "summary": "Từng đoạt giải Nhì quốc gia môn Vật lý và nhận học bổng đi du học nước ngoài, nhưng Dương Trường Giang quyết định ở lại với ý định sẽ thi vào trường nhạc để thực hiện ước mơ trở thành nhạc sĩ. Và anh làm thật, để rồi có một Dương Trường Giang được mọi người biết đến như ngày hôm nay.", "content": "Tôi là người không muốn khoe khoang. Tôi vẫn viết và viết khá nhiều, thậm chí có những bài mà một số ca sĩ cũng thắc mắc sao tôi không đưa cho họ hát, mặc dù các ca khúc đó được tôi viết từ cách đây cả chục năm. Thú thật, tôi luôn đòi hỏi cao về sản phẩm của mình. Có lẽ vì thế mà tôi đã mất nhiều năm để tìm ra được Bùi Anh Tuấn cho ca khúc “Phố không mùa”. Thật ra, tôi có thể tìm nhiều người hát ca khúc của mình hoặc làm một mình, nhưng tôi muốn một tác phẩm ra đời phải có sức nặng. Tôi cũng luôn mong các sáng tác của mình “view” tự nhiên, sức hút tự nhiên mà không cần nhiều “chiêu trò”.Sau những ca khúc mà bạn nhắc đến, tôi đã cho ra đời thêm nhiều ca khúc mới. Nhưng để nhận xét rằng nó có hay, có chạm đến trái tim người nghe thì còn tùy ở mỗi giai đoạn khác nhau. Nhiều người cho rằng, ca khúc sau khó vượt qua “cái bóng” của tác phẩm cũ, nhưng tôi không nghĩ vậy. Tôi nghĩ đã là nhạc sĩ thì các tác phẩm về sau sẽ hay hơn về độ tinh giản, đằm và nhiều góc hơn. Khi tác phẩm mới ra đời đều phải vượt qua cái cũ, đã vượt qua thì phải cố gắng nhiều hơn cho sản phẩm đó.- Quả thực nhiều người cũng nói với tôi rằng, mùa đông là mùa của Giang, vì vậy nên tôi cũng muốn ra thêm sản phẩm nữa, nhưng thời gian này tôi cũng bận nhiều việc. Vậy nên đến giờ này tôi vẫn chưa phối khí xong bài hát. Mỗi bài hát đều có tính thông điệp và có lẽ trong thời gian tới, tôi sẽ hoàn thành việc này.- Tôi thích làm những sản phẩm có ý nghĩa cho xã hội. Thật ra những bản tình ca về tình yêu đôi lứa thì rất nhiều, nhưng ca khúc về tuổi học trò thì còn quá ít. Năm nay, các em học sinh còn bị ảnh hưởng khi việc học bị ngắt quãng vì dịch Covid -19. Tôi từng trải qua tuổi học trò và tôi muốn có một ca khúc nào đó ý nghĩa dành cho ngày các em tốt nghiệp. Bản thân tôi thấy tác phẩm dành cho lứa tuổi học trò cần nhiều hơn. Tuổi học trò ngây thơ, trong sáng thì không thể hát các ca khúc yêu thương, thất tình được. Vì thế chúng ta phải để cho các bạn ấy hát đúng lứa tuổi. Mà muốn họ hát đúng lứa tuổi thì chúng tôi phải định hướng trong âm nhạc, nghệ thuật để nuôi dưỡng tâm hồn các em.- Mỗi người có sự lựa chọn riêng, bạn gieo trồng thứ gì thì sẽ nhận được thứ ấy. Hào quang nổi tiếng sẽ không có giá trị nếu đằng sau đó không có giá trị nhân văn, ý nghĩa với xã hội. Đích đến cuối cùng của âm nhạc không phải là thương mại mà là nghệ thuật, tạo màu sắc tốt cho xã hội. Âm nhạc sinh ra giúp cuộc sống tươi đẹp hơn chứ không phải để bạn cố nhét cho thật đầy tiền vào túi mình. Khi làm âm nhạc mà hiểu rõ điều đó thì hào quang của sự nổi tiếng sẽ không cám dỗ bạn nữa. Đến giờ tôi đã đi qua nên chia sẻ điều này một cách dễ dàng. Còn những người mới bước chân vào nên tôi sẽ nhắn nhủ các bạn điều đó. Nếu bạn đến với âm nhạc bằng sự chân chính thì dù có vứt ở đâu bạn cũng sẽ nổi tiếng mà không cần bất kỳ scandal nào. Đây là điều cần thiết cho các bạn trẻ muốn đi con đường dài với nghề. Tôi vẫn dạy các học trò của mình không chỉ cách hát mà còn dạy cả cách sống, tạo cho họ một cái phông văn hóa khi đến với nghề. Và tôi rất mừng vì họ đều hoạt động nghệ thuật một cách chân chính.- Thật ra, sau bản hit “Phố không mùa” tôi đã vào TP.HCM một thời gian, nhưng tôi nhận ra rằng con người của tôi không hợp với không khí trong đó. Tôi hay nghĩ rằng Sài Gòn có 2 mùa là mùa nóng và mùa rất nóng. Nhưng tôi lại thích mùa đông, những khoảng trời xám, lá vàng bay… và Hà Nội lại có những thứ đó. Hà Nội phân định rõ ràng ngày và đêm, đó không phải là sự phân định ánh sáng, mà đó là sự di chuyển. Một ngày đã qua đi, tôi có thời gian ngồi tĩnh lặng để khởi động lại tâm hồn mình. Âm nhạc của tôi thiên về hoài niệm vì thế tôi đã quyết định ở lại Hà Nội.- Tôi sinh ra và lớn lên ở Hà Nội và đến với nghệ thuật bằng hai bàn tay trắng. Bố mẹ tôi là công chức Nhà nước nên ban đầu không ủng hộ con trai theo nghệ thuật. Tôi không có điều kiện để vào những tụ điểm vui chơi, trung tâm giải trí như nhiều bạn trẻ khác. Hạnh phúc của tôi ngày ấy là lắng nghe được mọi âm thanh trên phố. Âm nhạc của tôi chính là những dòng nhật ký. Tất cả là do cách mình ngắm nhìn cuộc sống thôi. Nhạc sĩ phải là người sống đủ, sống để kể lại và chia sẻ. Chúng ta không thể kể những câu chuyện lay động khi chúng ta chưa trải qua. Vai trò của nghệ sĩ là đưa những thứ bình dị lên tầm nghệ thuật. Nếu đi trên một con đường, người bình thường sẽ bảo đây là một con đường, nhưng người nghệ sĩ sẽ bảo đó là lối đi về. Đó là 2 cách hành văn khác nhau, mang lại 2 cảm giác khác nhau. Mình sống đến đâu thì kể đến đó, miễn là không sáo rỗng là được.- Tôi thấy mình có trách nhiệm hơn, tôi muốn dành nhiều thời gian cho gia đình mình hơn. Khi có con, tôi thấy mình như ở trong mơ vậy, con gái đã dạy tôi cách làm bố như thế nào. Tôi không nề hà việc gì, có thể giúp vợ mọi thứ mà không ngại ngần, gọi Giang là ông bố bỉm sữa cũng được. ", "topic": "Giải trí", "tag": ["Dương Trường Giang", "Nhét", "Âm nhạc", "Tươi đẹp", "Nhạc sĩ", "Túi", "Ở lại", "Mùa đông", "Hit", "Ca khúc", "Nhạc", "Giải nhì", "Vào trường", "Du học", "Học bổng", "Yên ắng", "Môn lý", "Cuộc sống", "Hát", "Bùi Anh Tuấn"], "link": "http://anninhthudo.vn/giai-tri/am-nhac-giup-cuoc-song-tuoi-dep-chu-khong-phai-de-nhet-tien-day-tui/862862.antd"}