{"id": "35976521", "header": "Đại dịch COVID-19 ảnh hưởng nghiêm trọng nền kinh tế ban đêm Australia", "datetime": "2020-08-09T13:09:00.000+07:00", "summary": "Đại dịch COVID-19 đã làm giảm đáng kể đến các hoạt động mua sắm vào ban đêm tại Khu trung tâm mua sắm của thành phố Sydney của Australia.", "content": "Theo phóng viên TTXVN tại Sydney, đại dịch COVID-19 đã làm giảm đáng kể đến các hoạt động mua sắm vào ban đêm tại Khu trung tâm mua sắm của thành phố Sydney của Australia, với các cửa hàng bán lẻ lớn phải đóng cửa sớm hơn thường lệ do ngày càng có ít người mua vào buổi tối. Sau khi đại dịch COVID-19 được khống chế về cơ bản ở bang New South Wales kể từ tháng Sáu, hầu hết các cửa hàng trong Tòa nhà Trung tâm thương mại Victoria Queen tọa lạc tại Khu Trung tâm mua sắm của Sydney đã hoạt động trở lại, nhưng vẫn đóng cửa sớm vào lúc 5 giờ chiều hàng ngày. Chỉ còn vài cửa hàng của các thương hiệu lớn như David Jones, Harrolds hay Gucci tiếp tục mở cửa muộn hơn, nhưng cũng chỉ đến 7 hay 8 giờ tối, thay vì 9 giờ tối như thường lệ. Mặc dù Trung tâm thương mại Westfield Sydney mở cửa đến 7 giờ tối hầu hết các ngày trong tuần, nhưng nhiều cửa hàng trong Trung tâm này như Aesop, Bed Bath N'Table và Carla Zampatti vẫn đóng cửa lúc 5 giờ chiều.Một số trung tâm thương mại khác ở gần đó như Strand Arcade và Galeries cũng cắt giảm giờ mở cửa vào buổi tối. Ông Paul Zahra, Chủ tịch Hiệp hội các nhà bán lẻ Australia, cho biết số lượng người đi bộ ở Khu trung tâm Sydney đã giảm hơn một nửa kể từ đầu năm.Các hạn chế được áp dụng nhằm ngăn chặn đại dịch COVID-19 lây lan đã buộc nhiều người dân phải làm việc ở nhà, đi mua sắm hoặc ăn uống gần nhà, cũng như tránh sử dụng các phương tiện giao thông công cộng, và do đó ảnh hưởng lớn đến hoạt đông thương mại và giải trí vào ban đêm tại khu vực vốn rất đông vui và sầm uất này. Việc đóng cửa các địa điểm văn hóa, hạn chế số lượng khách các quán rượu, câu lạc bộ và nhà hàng cũng làm giảm sự hấp dẫn vào ban đêm của Khu trung tâm thành phố do mua sắm và giải trí là hai hoạt động đi đôi với nhau. Ông Zahra cho rằng Khu trung tâm mua sắm của Sydney sẽ tiếp tục vắng vẻ khi những lo ngại về sức khỏe vẫn còn và người mua chuyển sang thói quen mua sắm trực tuyến nhiều hơn. Thị trưởng thành phố Sydney Clover Moore cho biết các biện pháp giãn cách xã hội là hết sức cần thiết để bảo vệ sức khỏe cho mọi người, nhưng lại gây ra những thách thức chưa từng có đối với các doanh nghiệp Sydney nói chung và nền kinh tế ban đêm nói riêng.Theo bà Linda Scott, Ủy viên Hội đồng thành phố, nền kinh tế ban đêm của Sydney tạo ra hơn 32.000 việc làm và doanh thu 3,5 tỷ AUD (2,4 tỷ USD) mỗi năm trước khi đại dịch bùng phát. Bà Scott bày tỏ hy vọng, khi các ca mắc COVID-19 tiếp tục giảm và các nhà hàng, hiệu sách và nhà hát của thành phố bắt đầu mở cửa trở lại, nền kinh tế ban đêm của thành phố sẽ phục hồi với các biện pháp giãn cách xã hội nhằm giữ an toàn sức khỏe cho người dân./. ", "topic": "Văn hóa", "tag": ["Đại dịch", "Ban đêm", "Sydney", "Australia", "Nền kinh tế", "Dịch", "AESOP", "Mua sắm", "David Jones", "Vắng vẻ", "Bang New South Wales", "Cửa hàng bán lẻ", "Đáng kể", "Thường lệ", "Nghiêm trọng", "Gucci", "Đóng cửa", "Buổi tối", "Người mua", "Lan rộng"], "link": "https://bnews.vn/dai-dich-covid-19-anh-huong-nghiem-trong-nen-kinh-te-ban-dem-australia/165526.html"}