{"id": "35977859", "header": "'Việt Nam cất cánh' - Cuốn sách của tác giả người Nga được quan tâm", "datetime": "2020-08-09T16:18:33.000+07:00", "summary": "Cuốn sách 'Việt Nam cất cánh' của chuyên gia quốc tế người Nga Grigory Trofimchuk vừa được xuất bản tại Nga. Vốn là chuyên gia về các vấn đề quốc tế, Chủ tịch Hội đồng chuyên gia Quỹ nghiên cứu khoa học 'Ý tưởng Á – Âu', cuốn sách về Việt Nam của ông đã giành được sự đón nhận không chỉ của độc giả Nga mà còn của cộng đồng quốc tế.", "content": "Cuốn sách “Việt Nam cất cánh” của chuyên gia quốc tế người Nga Grigory Trofimchuk vừa được xuất bản tại Nga. Vốn là chuyên gia về các vấn đề quốc tế, Chủ tịch Hội đồng chuyên gia Quỹ nghiên cứu khoa học “Ý tưởng Á – Âu”, cuốn sách về Việt Nam của ông đã giành được sự đón nhận không chỉ của độc giả Nga mà còn của cộng đồng quốc tế.Cụ thể, ngày 8-8, trang báo mạng Vedomosti.az của Azerbaijan đã có bài viết dài giới thiệu về cuốn sách này. Với hơn 200 trang viết cùng nhiều bức ảnh minh họa, cuốn sách đem lại cái nhìn sống động về một Việt Nam đổi mới và hiện đại. Được sáng tác sau chuyến đi thực tế của tác giả tại Việt Nam và ngay trên trang đầu cuốn sách, tác giả ghi rõ: “Ấn phẩm này được xuất bản nhân kỷ niệm 25 năm ký Hiệp ước về những nguyên tắc cơ bản của quan hệ hữu nghị giữa CHXNCN Việt Nam và Liên bang Nga và nhân 70 năm thiết lập quan hệ ngoại giao song phương”.Là một trong những nhà lãnh đạo của khu vực Đông Nam Á, hình mẫu Việt Nam đã thu hút sự quan tâm của cộng đồng quốc tế ở khía cạnh hội nhập toàn cầu, khi mà khu vực Châu Á - Thái Bình Dương trở thành một trung tâm kinh tế và tài chính thế giới. Azerbaijan nhìn nhận cuốn sách có thể trở thành một “cầu nối” mới giữa Azerbaijan và khu vực châu Á - Thái Bình Dương.Trang báo mạng Vedomosti.az nêu rõ cuốn sách này không phải là hướng dẫn du lịch về Việt Nam, không phải là sách tham khảo khoa học, không phải chuyên khảo lịch sử và cũng không phải là tuyển tập ký ức về chiến tranh Việt Nam. Đây là cái nhìn toàn diện về một đất nước hiện đại, một Việt Nam hôm nay và mai sau từ mọi góc độ: chính trị, kinh tế, công nghệ, văn hóa, dân tộc.Bằng lối viết văn giản dị, tác giả Trofimchuk đã thể hiện Việt Nam qua một góc nhìn nhân văn và có phần cảm tính được chi phối bởi tình yêu Việt Nam. Một Việt Nam tươi sáng, khác thường, thậm chí bí ẩn và gợi trí tò mò dần hiện lên qua mỗi trang viết. Và khi gấp lại cuốn sách dài bốn chương này, chắc chắn sẽ dấy lên trong lòng độc giả một mong muốn được đến tận nơi ấy, để khám phá một Việt Nam của hôm nay. Một Việt Nam đã khác xa trong ký ức của nhiều người Liên Xô/Nga, khi hình dung về Việt Nam chỉ là những cánh đồng lúa và chiếc nón lá vừa quen vừa lạ. Tác giả cũng nhắc lại trong cuốn sách này về một kỷ niệm khi được tặng chiếc nón lá ở Moscow trong một triển lãm của người Việt, ông đã đội nó và không thể đi được quá mười mét. Nhưng sau rốt, ông đã bay gần 7.000 km để đến với Việt Nam và viết nên cuốn sách.Cuốn sách “Việt Nam cất cánh”, một minh chứng mới của tình hữu nghị, hợp tác đối tác chiến lược toàn diện Liên bang Nga - Việt Nam.Cuốn sách đã đem lại một cái nhìn chân thực, được viết bởi một người Nga, một chuyên gia uy tín về các vấn đề quốc tế. Đấy là một đánh giá khách quan và toàn cảnh về nước CHXHCN Việt Nam, khi mà từ nước Nga, có không ít người vẫn giữ một góc nhìn có phần méo mó, thậm chí vẫn giữ suy nghĩ dường như một cuộc chiến vẫn đang diễn ra ở đó.Chia sẻ về thôi thúc viết nên cuốn sách, chuyên gia Grigory Trofimchuk cho biết: “Việt Nam ngày càng trở nên mạnh mẽ hơn. Đó là một sức mạnh hòa bình có ý nghĩa hết sức quan trọng. Thứ nhất, sức mạnh nội lực và sức mạnh tư tưởng của Việt Nam được Chủ tịch Hồ Chí Minh đặt nền móng. Đó là Nhà nước xã hội chủ nghĩa thực sự của dân và vì dân. Thứ hai, Việt Nam rất hấp dẫn đối với du khách nước ngoài. Nếu bạn đã từng đặt chân đến đây dù chỉ một lần, bạn nhất định sẽ bị thôi thúc trở lại đây lần nữa. Đó là sức hấp dẫn của thiên nhiên huyền bí và sự tốt bụng của người dân địa phương. Thứ ba, Việt Nam đã trở thành một trong những đầu tàu kinh tế của Đông Nam Á và đang bước ra quỹ đạo địa chính trị. Hiện ra trước mắt chúng ta là một Việt Nam hiện đại của thiên niên kỷ thứ ba và sự cất cánh của Việt Nam đòi hỏi phải có sự nghiên cứu đặc biệt”.Điều này đã thôi thúc tác giả làm việc, thôi thúc ông đến Việt Nam, để tự mình trải nghiệm, tự mình thu về những ấn tượng mới mẻ khi đặt chân đến Việt Nam, từ miền Bắc, thủ đô Hà Nội đến miền trung, thành phố biển Đà Nẵng, và đi xa hơn về phía Nam, thành phố Hồ Chí Minh.Bằng lối viết văn giản dị, tác giả đưa người đọc đến với một Việt Nam đang hội nhập quốc tế mạnh mẽ và luôn hành động có trách nhiệm, góp phần đảm bảo an ninh và ổn định ở khu vực, vì sự bình yên biển đảo. Cuốn sách viết bằng tiếng Nga này đã đem lại không chỉ cho bạn đọc Nga, mà là cả cộng đồng nói tiếng Nga rộng lớn, một cơ hội làm quen với nghệ thuật, ẩm thực và văn hóa truyền thống của người Việt, làm quen với những nhà thiết kế thời trang hàng đầu, những nữ tiếp viên Việt Nam xinh đẹp, khi chính họ là những người Việt Nam đầu tiên “mở cánh cửa” cho du khách đến đất nước của họ…Và điều quan trọng trên hết, cuốn sách cho thấy một Việt Nam đã đổi thay, một đất nước đã khác xa Việt Nam từ thời chiến tranh, một Việt Nam của thế hệ mới, của thiên niên kỷ thứ ba. Cuốn sách mở ra “cánh cổng mới và rộng lớn hơn để đến Việt Nam”. Đó chính là sứ mệnh của cuốn sách này, hãy đến và hiểu về một “Việt Nam cất cánh”. Hãy đến và hiểu “Việt Nam là người bạn, là đối tác và đồng minh tin cậy của Liên bang Nga”, như lời khẳng định của tác giả ở chương bốn (chương cuối) của cuốn sách này. ", "topic": "Văn hóa", "tag": ["Grigory Trofimchuk", "Cất cánh", "Cuốn sách", "Đi thực tế", "Ảnh minh họa", "Sống động", "Tác giả", "Liên bang nga", "Nhà nước xã hội chủ nghĩa", "Xuất bản", "Hiện đại", "Thôi thúc", "Nghiên cứu khoa học", "Ấn phẩm", "Quan hệ hữu nghị", "Hiệp ước", "Sự quan tâm", "Quan hệ ngoại giao", "Việt nam", "Về việt nam"], "link": "https://nhandan.com.vn/nghe-doc-xem/viet-nam-cat-canh-cuon-sach-cua-tac-gia-nguoi-nga-duoc-quan-tam-612174/"}