{"id": "35972707", "header": "Hai quý tử nhà Quốc Cơ - Quốc Nghiệp lập kỉ lục Guinness Việt Nam khi mới lên 3", "datetime": "2020-08-09T06:30:00.000+07:00", "summary": "Thông qua mạng xã hội, hai anh em Quốc Cơ – Quốc Nghiệp đã thông báo tin vui này đến người hâm mộ.", "content": "Mới đây, ngày 8/8, hai con trai của nghệ sĩ xiếc Quốc Cơ, Quốc Nghiệp chính thức được tổ chức Guinness Việt Nam xác nhận kỉ lục “Cặp anh em nhỏ tuổi nhất đứng thăng bằng trên tay cha”.Buổi lễ xác lập kỉ lục được phát sóng trực tiếp cho người hâm mộ thông qua Facebook. Tại đây, anh em Quốc Cơ – Quốc Nghiệp cùng hai con trai đã “chiêu đãi” khán giả màn trình diễn ấn tượng và có những chia sẻ liên quan đến việc tập luyện của hai bé.Với thành tích ấn tượng 1 phút 12 giây, bé Vĩ Lâm (con trai Quốc Cơ và MC Hồng Phượng) cùng bé Hùng Tâm (con trai Quốc Nghiệp cùng ca sĩ Ngọc Mai) khiến cư dân mạng gật gù: Như vậy là dù chỉ mới 3 tuổi, hai bé đã có riêng cho mình kỉ lục Guinness đầu tiên sớm hơn cả cha. Quốc Cơ và Quốc Nghiệp cho biết hai con đã tập luyện môn giữ thăng bằng trên tay cha từ một năm trước, và đến hiện tại các bé có thể tự tin để biểu diễn trước mọi người. Quốc Cơ – Quốc Nghiệp chia sẻ.Bên dưới bình luận, nhiều người hâm mộ gửi lời chúc mừng đến gia đình hai “hoàng tử” xiếc Việt Nam.Quốc Cơ – Quốc Nghiệp được biết đến là cặp anh em nghệ sĩ xiếc tài năng của Việt Nam. Cả hai gây tiếng vang lớn ở quốc tế và là niềm tự hào của Việt Nam khi liên tục xác lập được những kỉ lục Guinness cho màn trình diễn chồng đầu, đi lên bậc thang. Năm 2018, cặp anh em ghi dấu ấn tại cuộc thi  với thành tích top 5 chung cuộc. ", "topic": "Giải trí", "tag": ["Quốc Nghiệp", "Quốc Cơ", "Guinness Việt Nam", "Xiếc", "Quý tử", "Hùng tâm", "Hồng Phượng", "Anh em", "Kỉ lục", "Nhà tông", "Thăng bằng", "Tin vui", "Lập kỷ lục", "Phát sóng trực tiếp", "Ngọc Mai", "Người hâm mộ", "Guinness", "Nhỏ tuổi", "Chiêu đãi", "Gật gù"], "link": "https://saostar.vn/doi-song/hai-quy-tu-nha-quoc-co-quoc-nghiep-lap-ki-luc-guinness-viet-nam-20200808230025991.html"}