{"id": "35973006", "header": "Tổng thống lâm thời Bolivia kêu gọi đối thoại, thảo luận về tổng tuyển cử", "datetime": "2020-08-09T06:55:00.000+07:00", "summary": "Phóng viên TTXVN tại Nam Mỹ đưa tin, ngày 8/8, Tổng thống tạm quyền Bolivia Jeanine Ánẽz đã kêu gọi lãnh đạo quốc hội, ủy ban bầu cử, các tổ chức chính trị, công đoàn và các ứng cử viên tham gia một cuộc 'đối thoại chính trị quốc gia' với sự giám sát của giới chức nhà thờ để thảo luận về thời điểm tổ chức tổng tuyển cử.", "content": "Đây là vấn đề đang gây tranh cãi và là nguyên nhân châm ngòi cho các vụ biểu tình lớn trên toàn quốc.Trong một thông điệp gửi tới toàn xã hội, bà Ánẽz cho rằng các bên cần phải sớm thống nhất được ngày tổ chức bầu cử, chấm dứt các cuộc biểu tình phong tỏa đường phố ở nhiều vùng trọng yếu trên cả nước, được cho là nguyên nhân ngăn cản việc vận chuyển ôxy tới các trung tâm y tế để điều trị cho các bệnh nhân mắc COVID-19.Lời kêu gọi của nhà lãnh đạo tạm quyền Bolivia cho thấy có sự thay đổi về lập trường của chính phủ liên quan tới các vụ biểu tình phong tỏa do các tổ chức công đoàn, nông dân và cộng đồng thổ dân phát động thực hiện trong suốt tuần qua. Trước đó, nhiều quan chức cấp cao của chính quyền lâm thời đã tuyên bố sẵn sàng sử dụng biện pháp mạnh để trấn áp những người biểu tình và kết thúc các vụ phong tỏa đường phố.Cuộc tổng tuyển cử tại Bolivia nhằm bầu ra tổng thống mới thay thế cho ông Evo Morales, bị buộc phải từ chức hồi cuối năm ngoái dù đã thắng cử do những cáo buộc gian lận, lúc đầu được ấn định vào tháng 5 nhưng sau đó được lùi sang ngày 6/9 do sự bùng phát của đại dịch COVID-19. Mới đây nhất, một lần nữa cơ quan bầu cử lại điều chỉnh lịch tổ chức sự kiện này sang ngày 18/10 song ngay lập tức vấp phải sự phản đối mạnh mẽ của dư luận. ", "topic": "Thế giới", "tag": ["Bolivia", "Jeanine Anez", "Lâm thời", "Jeanine Ánẽz", "Tổng tuyển cử", "Tạm quyền", "Tổng thống", "Đối thoại", "Công đoàn", "Thảo luận", "Kêu gọi", "Ủy ban bầu cử quốc hội", "Nam mỹ", "Nhà thờ", "Ứng cử viên", "Giới chức", "Biểu tình", "Châm ngòi", "Chính trị", "Quốc hội"], "link": "https://baotintuc.vn/the-gioi/tong-thong-lam-thoi-bolivia-keu-goi-doi-thoai-thao-luan-ve-tong-tuyen-cu-20200809065331522.htm"}