{"id": "35970475", "header": "Em gái Hoàng Thùy bức xúc khi bị cắt sóng ở Người ấy là ai", "datetime": "2020-08-08T19:30:00.000+07:00", "summary": "Là một trong những nữ chính của Người ấy là ai, Hoàng Linh tố ê-kíp làm việc thiếu chuyên nghiệp. Cô bức xúc khi tập của mình bị cắt sóng.", "content": "Hoàng Linh - em gái Á hậu Hoàng Thùy - tham gia chương trình Người ấy mùa 3 trong vai trò nữ chính. Tuy nhiên, tập của cô đã không được lên sóng.Chia sẻ với , em gái Hoàng Thùy tâm sự: \"Tôi quay chương trình vào ngày 5/5 và dự kiến lên sóng là tập 9 hoặc 10. Hai tuần trước, tôi hỏi về thời gian lên sóng, ban tổ chức mới thông báo chương trình bị mất hai số do file bị hư và phải mang qua Singapore sửa. Tôi rất buồn khi nghe tin về sự cố mất file. Tuy vậy, những người chơi cùng tôi lại giận sự thiếu chuyên nghiệp, không chủ động thông báo sự cố của ê-kíp\".Hoàng Linh tiếp tục thắc mắc: \"Anh chị nói mang đi Singapore sửa mà sửa được một tập, tập còn lại chiếu tuần sau trong khi source (nguồn) là chung. Tại sao? Anh chị đừng nói tập sau không phải tập mà anh chị đã đề cập với tôi nhé\".Em gái Hoàng Thùy cũng bức xúc về việc không nhận được quà tặng như chia sẻ của ban tổ chức. Cô kể: \"Lúc tôi và Tâm cầm chiếc điện thoại đã bóc để chụp cuối chương trình, chị bên ban biên tập lên sân khấu lấy lại và nói: 'Khi nào lên sóng, chị sẽ gửi về tận nhà cho hai bạn'. Thấy Tâm ngơ ngác nên tôi đã dịch sang tiếng Anh cho bạn ấy hiểu. Sau khi Tâm đăng bài về chuyện tặng điện thoại, anh chị lại nhắn tin cho tôi nói đính chính về sự việc. Anh chị bảo đợi nghiệm thu rồi sẽ gửi mà mới hai ngày đã đưa điện thoại cho Tâm, thông báo cho tôi lên lấy. Nghiệm thu sao nhanh quá?\".Trước phản ứng của Hoàng Linh,  đã liên lạc với nhà sản xuất Người ấy là ai nhưng ê-kíp từ chối bình luận.Người ấy là ai mùa ba là một trong những game show được yêu thích. Tuy nhiên, đây cũng là chương trình vướng nhiều ồn ào về đời tư, nghề nghiệp của người chơi. Ở tập 3, Michael Trương tiết lộ từng lập gia đình và mới ly hôn được 6 tháng. Nhưng có nhiều nguồn tin cho hay Việt kiều gốc Canada chưa ly hôn trong thời gian tham gia chương trình.Nam Phạm – người chơi ở tập 2 cho biết anh đã độc thân 3 năm, muốn tới game show để tìm một nửa đích thực. Thực tế, anh đã tham gia một show hẹn hò khác và tiết lộ từng có bạn gái... ", "topic": "Giải trí", "tag": ["Hoàng Thùy", "Hoàng Linh", "Em gái", "Bức xúc", "Zing", "SOURCE", "Êkíp", "Lên sóng", "Tập tin", "Chuyên nghiệp", "Anh chị", "Người chơi", "Sửa", "Hư", "Nghe tin", "Singapore", "Ban tổ chức", "Ban biên tập", "Sự cố", "Tâm sự"], "link": "https://zingnews.vn/em-gai-hoang-thuy-buc-xuc-khi-bi-cat-song-o-nguoi-ay-la-ai-post1117243.html"}