{"id": "35973521", "header": "Messi thăng hoa nâng bước Barca vào tứ kết", "datetime": "2020-08-09T07:55:59.000+07:00", "summary": "Lionel Messi có màn trình diễn thuyết phục, ghi 1 bàn thắng đỉnh cao và kiếm về 1 quả phạt đền giúp Barca đánh bại Napoli 3-1 ở lượt về vòng 1/8 Champions League rạng sáng nay, 9-8.", "content": "Sau trận lượt đi hòa 1-1 trên đất Italia hồi tháng 2 năm nay, Barca chỉ cần một trận hòa không bàn thắng ở Nou Camp là đủ để giành vé đi tiếp. Tuy nhiên, thầy trò còn làm được nhiều hơn thế với thế trận áp đảo và thậm chí còn dẫn trước 3 bàn.Ngay ở phút thứ 10, từ quả đá phạt góc của Rakitic, trung vệ Lenglet đã bật cao đánh đầu ghi bàn mở tỉ số. Dù phải dùng VAR để can thiệp nhưng cuối cùng trọng tài Cakir vẫn công nhận bàn thắng này.Những phút tiếp theo ghi nhận những khoảnh khắc thăng hoa của Messi. Phút 23, bị 5 cầu thủ Napoli truy cản nhưng siêu sao người Argentina vẫn vượt qua và tung ra cú cứa lòng siêu đẳng, nâng cách biệt lên 2-0.Dù bị từ chối 1 bàn ở phút 29, Messi vẫn tiếp tục đặt dấu ấn cho Barca ở bàn thắng thứ 3. Sau pha va chạm giữa Koulibaly và Messi trong vòng cấm khiến cả 2 phải nằm sân ở phút 40, trọng tài Cakir lại tham khảo VAR và cho đội chủ nhà hưởng 11m. Trên chấm đá phạt, Luis Suarez không mắc sai sót nào đưa tỉ số trận đấu thành 3-0.Dù những nỗ lực của Napoli giúp họ có bàn rút ngắn cách biệt còn 1-3 ở phút bù giờ thứ 3 của hiệp 1, nhưng đó là tất cả những gì mà đại diện Italia làm được.Chung cuộc, Napoli thất bại với tổng tỉ số 2-4 sau 2 lượt trận và đành nhìn Barca vào tứ kết. Đối thủ của Messi và đồng đội là Bayern Munich, đội đã vượt qua Chelsea với tổng tỉ số 7-1 ở vòng 1/8. ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "Tứ kết", "Thăng hoa", "Champions league", "Lionel Messi", "Nâng", "RAKITIC", "Bayern munich", "Quả phạt đền", "Lượt về", "Không bàn thắng", "Rạng sáng", "Đỉnh cao", "Kiếm", "Nou Camp", "Var", "Thuyết phục", "Chói sáng", "Bàn thắng"], "link": "http://anninhthudo.vn/the-thao/messi-thang-hoa-nang-buoc-barca-vao-tu-ket/862887.antd"}