{"id": "35974604", "header": "Messi và Lewandowski 'tạm biệt' Ronaldo", "datetime": "2020-08-09T09:47:00.000+07:00", "summary": "Trận chung kết sớm Champions League là nơi so tài của hai 'giày vàng' Messi và Lewandowski ở tứ kết, còn Ronaldo chỉ biết hậm hực mà thôi...", "content": "Đêm 8 rạng ngày 9-8, những siêu sao, những “giày vàng” của bóng đá thế giới như Messi và Lewandowski tiếp tục thăng hoa, còn Ronaldo thì chỉ nhìn những đối thủ của mình đi tiếp ở cuộc chơi châu Âu mà thôi.Về Juventus vẫn tiếp tục là cỗ máy ghi bàn, nhưng Ronaldo không giúp được gì cho Juventus vào vòng tứ kết khi thua và bị Lyon loại ở vòng 1/8 nhờ ưu thế bàn thắng sân khách.Trong khi đó những đồng nghiệp, những sát thủ như Lewandowski của Bayern, Messi của Barcelona đã tiếp tục tỏa sáng đưa đội mình vào tứ kết.Sau lượt đi tại London (trước đại dịch COVID-19 bùng phát) “Hùm xám” xứ Bavarians đã đánh bại Chelsea 3-0, lượt về đêm qua, Bayern tiếp tục hạ gục Chelsea 4-1, Bayern vào tứ kết sau khi thắng Chelsea tổng tỉ số 7-1 qua hai lượt trận.Trong bốn bàn thắng ở lượt về này, tiền đạo Ba Lan có cú đúp. Chiến thắng này đã mang lại cho Bayern những kỳ tích đáng nể, như 18 trận thắng liên tiếp trên mọi mặt trận. Riêng bảng thân Lewandowski có tổng cộng 53 bàn thắng qua 44 trận trận trên mọi mặt trận. Giải thưởng “Chiếc giày vàng châu Âu” đang mỉm cười với tiền đạo Ba Lan.Tại Barcelona, Messi lại lãnh xướng đội nhà đánh bại Napoli 3-1 và thắng cuộc cuộc 4-2 sau hai lượt trận để đưa đội bóng xứ Catalan vào tứ kết.Đây là mùa bóng thứ 13 liên tiếp, Barcelona góp mặt ở tứ kết Champions League.Và Barcelona sẽ đối đầu với “Hùm xám” Đức ở tứ kết. Có thể nói rằng một trận chung kết sớm của giải. ", "topic": "Thể thao", "tag": ["Lewandowski", "Bayern", "Chelsea", "Tứ kết", "Champions league", "Ronaldo", "Ba Lan", "Giầy", "Lượt về", "Bàn thắng", "Chung kết sớm", "Hùm xám", "Ghi bàn", "Tạm biệt", "Hậm hực", "Lượt đi", "Xứ Bavarians", "Vàng", "Lionel Messi", "Cuộc chơi"], "link": "https://plo.vn/the-thao/quoc-te/messi-va-lewandowski-tam-biet-ronaldo-930250.html"}