{"id": "35972029", "header": "Bí ẩn về lạng Sơn tứ trấn - Trấn Bắc: Đền Cửa Bắc trấn giữ, bảo vệ linh khí Đoàn Thành", "datetime": "2020-08-09T00:30:00.000+07:00", "summary": "Là một trong tứ trấn có nhiệm vụ trấn giữ, bảo vệ linh khí cho Đoàn Thành (thành cổ Lạng Sơn xưa), đền Cửa Bắc nằm ở phía bắc thành cổ, vuông góc giữa 2 trục đường Trần Hưng Đạo - Cửa Bắc của thành phố Lạng Sơn. Đền được xây dựng vào khoảng thế kỷ 18 và được xếp hạng di tích Quốc gia năm 2013.", "content": "Theo các tư liệu lịch sử, thành cổ Lạng Sơn (Đoàn Thành) xưa có bốn cổng chính ở bốn hướng Đông - Tây - Nam - Bắc. Tương ứng với bốn cổng này có bốn ngôi đền linh thiêng thờ 4 vị thần trấn giữ bảo vệ tòa thành bao gồm: đền Cửa Đông (Đông Môn từ); đền cửa Tây (Tây Môn từ); đền cửa Nam (Nam Môn Từ) và đền cửa Bắc (Bắc Môn Từ).Các ngôi đền này đều được xây dựng khoảng cuối thế kỉ XVIII đầu thế kỉ XIX. Các đền đều tọa lạc tại phường Chi Lăng, thành phố Lạng Sơn và hướng ra dòng sông Kỳ Cùng.Cũng như các ngôi đền thiêng trong tứ trấn, đền Cửa Bắc thờ vọng Đức Thánh Trần (Quốc Công Tiết Chế Hưng Đạo ) và thờ Mẫu (Mẫu Liễu), Phật (ngài Thiên Thủ Thiên Nhãn). Ngôi đền này đặc trưng cho sự phối thờ tiền Thánh hậu Phật có ở nhiều đền, chùa cổ nước ta.Kiến trúc của Đền hình chữ Nhị (=) gồm gian Đại Bái (chính điện) ở bên ngoài, gian Hậu Cung ở phía trong. Theo tư liệu “Xã chí Lạng Sơn”. Trước đây Đền có nhiều hiện vật quý gồm: 1 tấm bia đá ghi công đức thời Khải Định (1924), 06 tượng thánh bằng gỗ sơn son thếp vàng, 2 nhang án, lỗ bộ, 1 bát nhang cổ bằng sứ, 1 bát nhang đỏ. Hiện nay, tại Đền vẫn còn lưu giữ tấm bia ghi công đức (năm 1924) và có thêm các tượng, đồ thờ tự, ngai (thờ bóng), điện thờ…Qua bao biến cố thăng trầm của thời gian, đền Cửa Bắc xưa đã xuống cấp và được trùng tu, tôn tạo nhiều lần, nay khang trang, đẹp đẽ hơn hơn nhưng vẫn giữ được nét đơn sơ, mộc mạc, cổ kính và linh thiêng.Cùng với các đền: Cửa Đông, Cửa Tây, Cửa Nam, đền Cửa Bắc có nhiệm vụ trấn giữ, bảo vệ linh khí cho Thành cổ Lạng Sơn xưa. Nay, đền Cửa Bắc là một địa điểm sinh hoạt văn hóa tâm linh để người dân địa phương và du khách gần xa chiêm bái, vãng cảnh. ", "topic": "Văn hóa", "tag": ["Trấn Bắc", "Linh khí", "Trấn giữ", "Lạng Sơn", "Cửa Bắc", "Đền", "Vuông góc", "Trần Hưng Đạo", "Thế kỷ 18", "Tây Môn", "Đông Môn", "Đoàn Thành", "Bí ẩn", "Thiên Thủ Thiên Nhãn", "Thờ", "Di tích", "Linh thiêng", "XVIII", "Bảo vệ", "Sông Kỳ Cùng"], "link": "http://doanhnghiepvn.vn/kham-pha/bi-an-ve-lang-son-tu-tran-tran-bac-den-cua-bac-tran-giu-bao-ve-linh-khi-doan-thanh/20200808093512760"}