{"id": "35975594", "header": "Cẩn trọng với một số thực phẩm bảo vệ sức khỏe trên thị trường", "datetime": "2020-08-09T10:56:00.000+07:00", "summary": "Cục An toàn thực phẩm (Bộ Y tế) vừa ra thông báo về một số thực phẩm bảo vệ sức khỏe vi phạm quảng cáo trên thị trường hiện nay, gây lầm tưởng cho người tiêu dùng.", "content": "Thời gian qua, trên website http://viensuidiabet.ondinhduonghuyet.fun/diabetmai1 quảng cáo sản phẩm thực phẩm bảo vệ sức khỏe Viên sủi DiaBet với công dụng không đúng sự thật. Đây là thực phẩm bảo vệ sức khỏe nhưng đang được quảng cáo như thuốc chữa bệnh, lừa dối người tiêu dùng.Sản phẩm này được Công ty TNHH Thương mại và Dịch vụ SHB Việt Nam (Địa chỉ: Tầng 8, tòa nhà Toyota Thanh Xuân, số 315 Trường Chinh, phường Phương Mai, Quận Thanh Xuân, Thành phố Hà Nội) công bố và chịu trách nhiệm sản phẩm.Trên các website: https://www.healcentral.org/xoan-rico/ , https://sieuthisongkhoe.com/xoan-rico-gia-bao-nhieu/ , https://vivita.vn/xoan-rico-ripple-viet-nam, https://thucphamchonguoibenh.com/xoan-rico-co-tot-khong/, https://www.facebook.com/pages/category/Pharmacy---Drugstore/Xoang-Rico-Chuy%C3%AAn-Tr%E1%BB%8B-Vi%C3%AAm-Xoang-Vi%C3%AAm-M%C5%A9i-D%E1%BB%8B-%E1%BB%A8ng-109948544102647/, https://cham-soc-suc-khoe.webflow.io/posts/xoan-rico-co-tac-dung-phu-khong có nội dung quảng cáo sản phẩm Thực phẩm Bảo vệ sức khỏe XOAN RICO không đúng bản chất, lừa dối người tiêu dùng, vi phạm quy định quảng cáo.Sản phẩm này do Công ty TNHH Pipple Việt Nam (Địa chỉ: tầng 6 tòa nhà Việt Á, số 9 Duy Tân, phường Dịch Vọng Hậu, quận Cầu Giấy, TP. Hà Nội) công bố và chịu trách nhiệm.Giao diện trang web https://sieuthisongkhoe.com/xoan-rico-gia-bao-nhieuCục An toàn thực phẩm ban hành Quyết định số 473/QĐ-ATTP ngày 03/8/2020 về việc thu hồi hiệu lực Giấy xác nhận nội dung quảng cáo đối với các sản phẩm thực phẩm bảo vệ sức khỏe Nori Kid số 01290/2019/ATTP – XNQC ngày 11/7/2019 và Gluwhite số 01435/2019/ATTP – XNQC ngày 25/7/2019 (Giấy tiếp nhận đăng ký bản công bố sản phẩm đối với sản phẩm “Thực phẩm bảo vệ sức khỏe: Nori Kid” số 6241/2019/ĐKSP ngày 03/6/2019 và Giấy tiếp nhận đăng ký bản công bố sản phẩm đối với sản phẩm “Thực phẩm bảo vệ sức khỏe: Gluwhite” số 6909/2019/ĐKSP ngày 11/6/2019 hết hiệu lực) của Công ty cổ phần Nori Organic (địa chỉ: số 102 Trần Phú, phường Mộ Lao, quận Hà Đông, TP. Hà Nội.)Cục An toàn thực phẩm đang phối hợp với các cơ quan chức năng để xử lý vi phạm nêu trên. Kết quả xử lý, Cục ATTP sẽ công khai trên phương tiện thông tin đại chúng theo quy định.Trong quá trình các cơ quan chức năng xử lý, đề nghị người tiêu dùng không căn cứ vào các nội dung quảng cáo sai sự thật trên các website nêu trên để quyết định mua, sử dụng sản phẩm gây ảnh hưởng đến sức khỏe và kinh tế. ", "topic": "Pháp luật", "tag": ["Cục An Toàn Thực Phẩm", "Cẩn trọng", "Nori kid", "Thực phẩm", "Toyota Thanh Xuân", "Lầm tưởng", "Người tiêu dùng", "Sức khỏe", "Bộ y tế", "Lừa dối", "Việt Á", "Trường chinh", "Bảo vệ", "Số 6241/2019/ĐKSP", "Quận Thanh Xuân", "XNQC", "Vi phạm", "Dịch Vọng Hậu", "Nguyễn Phương Mai", "Số 6909/2019/ĐKSP"], "link": "https://kinhtenongthon.vn/can-trong-voi-mot-so-thuc-pham-bao-ve-suc-khoe-tren-thi-truong-post37047.html"}