{"id": "35970873", "header": "Hồ Ngọc Hà: 'Album mới vẫn cô đơn, sai lầm và đau khổ'", "datetime": "2020-08-08T19:59:00.000+07:00", "summary": "Trong chia sẻ mới nhất hôm nay (8/8), Hồ Ngọc Hà nói album sắp phát hành của cô sẽ là 10 ca khúc hoàn toàn mới. Các ca khúc vẫn giữ những yếu tố chính của tình yêu.", "content": "\"Love Songs lần này sẽ toàn là những ca khúc mới\" - Hồ Ngọc Hà nói trong mở đầu chia sẻ - \"Không cover, không nhắc lại bất kể một kỷ niệm nào. Tất cả đều mới\".\"Nhưng mới không có nghĩa là không nói về cô đơn, sai lầm và đau khổ\" - nữ ca sĩ nói tiếp - \"Vì tình yêu vốn dĩ thiếu \"chúng nó\" thì không phải yêu\".Tiếp sau đó, Hồ Ngọc Hà nói cụ thể hơn về album mới: \"Love Songs lần này nhẹ nhiều, hát live toàn bộ, không cấu xé, không nặng trĩu, kể cả những đoạn cao trào của bài hát có kéo giãn dây thanh đới cũng kéo rất nhẹ, đưa mọi người len lỏi vào mọi cảm xúc một cách nhẹ nhất. Mà để làm được thứ \"nhẹ\" ấy phải là một quá trình\".\"Hay, dở sẽ nằm vào sự cảm nhận của mỗi người\" - Hồ Ngọc Hà tiếp tục - \"Nó có rơi trúng điểm giữa chúng ta gặp nhau trong cảm xúc hay không thôi. Nhưng chắc chắn sẽ không gây sự khó chịu ồn ào khi nghe hết CD lần này. Những bản hòa âm phối khí đỉnh cao, mix nhạc tinh tế, sẽ mang lại cảm giác dịu đến lạ\".Kết thúc chia sẻ về sản phẩm âm nhạc mới sắp ra mắt, Hồ Ngọc Hà nói: \"Hãy cùng chờ đón từng ca khúc sắp sửa được mang đến cho mọi người nhé, và hãy hiểu rằng khi Hà càng hạnh phúc Hà sẽ hát những bản nhạc buồn thấm hơn vì sợ, sợ sẽ đánh mất hết những ngọt ngào đang có bởi tính nết nắng mưa sớm chiều của mình\".Trong chia sẻ trước đó một ngày, nữ ca sĩ gốc Quảng Bình cho biết dự án \"Love Songs x Hồ Ngọc Hà\" lần này cô sẽ hợp tác với 2 nhạc sĩ Hoài Sa và Thanh Tâm. ", "topic": "Giải trí", "tag": ["Hồ Ngọc Hà", "Album", "Cô đơn", "Đau khổ", "LOVE", "Sai lầm", "Ca khúc", "Thanh đới", "Cấu xé", "LIVE", "Tình yêu", "Phát hành", "Nặng trĩu", "Nữ ca sĩ", "Cao trào", "Mở đầu", "Nhắc lại", "Len lỏi", "Yếu tố", "Lần này"], "link": "http://doanhnghiepvn.vn/van-hoa/ho-ngoc-ha-album-moi-van-co-don-sai-lam-va-dau-kho/20200808074756427"}