{"id": "35972345", "header": "Câu trả lời siêu vượt âm của Mỹ", "datetime": "2020-08-09T05:06:00.000+07:00", "summary": "Mới đây, Bộ Quốc phòng Mỹ đã bất ngờ công bố hình ảnh và thông tin về vụ thử nghiệm thiết bị lượn siêu vượt âm tương lai Common-Hypersonic Glide Body (C-HGB) tiến hành tại quần đảo Kauai ở Hawaii.", "content": "Dù giới chức quân sự Mỹ coi đây là bước tiến công nghệ quan trọng trong lĩnh vực vũ khí siêu vượt âm, nhưng thực tế, Lầu Năm Góc còn con đường dài phía trước trước khi ứng dụng công nghệ này vào vũ khí chiến đấu.Tại hội nghị chuyên đề phòng thủ không gian hằng năm (SMD) của Mỹ diễn ra hôm 5-8, đại diện Lầu Năm Góc, tướng 3 sao, Neil Thurgood đã công bố hình ảnh về vụ thử thiết bị lượn siêu vượt âm C-HGB mới. Dù vụ thử này đã được tiến hành từ tháng 3-2020, nhưng tới thời điểm hiện tại mới được công bố.Theo lời tướng Neil Thurgood, vụ thử C-HGB được công nhận là thành công khi nguyên mẫu thiết bị siêu vượt âm đã hoàn thành toàn bộ quỹ đạo bay để tấn công chính xác mục tiêu trên Thái Bình Dương. Căn cứ vào những hình ảnh được công bố, không rõ nguyên mẫu C-HGB có mang đầu đạn hay không và tốc độ bay vật thể này cũng không được công bố.Hình ảnh về vụ phóng thử nghiệm thiết bị C-HGB. Ảnh: Defense News.Vụ thử C-HGB thành công được Lầu Năm Góc coi là thành công quan trọng trong quá trình phát triển vũ khí siêu vượt âm mới giúp cân bằng cán cân chiến lược với các quốc gia đối địch. Liên quan tới C-HGB, trung tuần tháng 5-2020, Tổng thống Mỹ Donald Trump từng công bố thông tin về thử nghiệm vũ khí siêu thanh có tốc bay gấp tới 17 lần tốc độ âm thanh (Mach 17), nhưng các thông tin chi tiết về thử nghiệm được giữ bí mật.Đánh giá về vụ thử C-HGB được Lầu Năm Góc công bố, chuyên gia quân sự Sergey Denisentsev thuộc Trung tâm phân tích Chiến lược và Công nghệ Liên bang Nga đánh giá, thử nghiệm vừa tiến hành không hẳn là của một tổ hợp vũ khí hoàn chỉnh, mà chỉ đơn thuần là một thành phần cấu thành. Bản chất C-HGB chính là phần đầu đạn tấn công nằm trong chương trình phát triển Vũ khí siêu vượt âm tấn công tầm xa – LRHW được Lầu Năm Góc phát triển nhiều năm qua.“Người Mỹ đang đẩy nhanh tiến độ phát triển các loại vũ khí siêu vượt âm mới. Tuy nhiên, những rào cản công nghệ đang níu chân họ. Lầu Năm Góc cần phải thực hiện rất nhiều thử nghiệm nữa trước khi sở hữu trong tay vũ khí siêu vượt âm hoàn chỉnh”, ông Sergey Denisentsev cho biết. Với tiến độ thử nghiệm hiện tại, nguyên mẫu đầu tiên của LRHW có thể xuất hiện vào năm 2023 và đưa vào trang bị chính thức trong năm 2025.Theo lời ông Sergey Denisentsev, kể cả khi tên lửa siêu vượt âm thuộc chương trình LRHW đưa vào trang bị, quân đội Mỹ cũng chỉ sở hữu vũ khí này mang tính tượng trưng. Rất khó có thể đưa vào trang bị số lượng lớn tên lửa LRHW, khi dây chuyền chế tạo dòng vũ khí này chưa được thiết lập và hoàn thiện. Quá trình này sẽ mất nhiều thời gian và tiền bạc của Lầu Năm Góc.Dù là siêu cường, nhưng Mỹ đang chậm chân trong lĩnh vực phát triển vũ khí siêu vượt âm tương lai. Ảnh: TASS.Cùng với đó, ông Sergey Denisentsev cũng bày tỏ nghi ngờ về việc công bố kết quả thử nghiệm C-HGB ở thời điểm sắp diễn ra cuộc chạy đua ứng cử viên tham gia bầu cử tổng thống Mỹ (năm 2021). “Những thông tin về C-HGB được công bố ở thời điểm hiện tại không khỏi khiến tôi nghi ngờ liệu đây có phải là hành động hỗ trợ cho chiến lược tranh cử của Tổng thống Donald Trump”, ông Sergey Denisentsev nói. Ông chủ Nhà Trắng có nhiều lý do để đẩy nhanh tiến độ phát triển vũ khí siêu vượt âm tương lai để đảm bảo vị trí siêu cường quân sự của Mỹ vốn là một phần trong chiến lược “Làm nước Mỹ vĩ đại trở lại”.“Chúng ta chỉ biết được hướng phát triển vũ khí siêu vượt âm mới của Mỹ sau cuộc bầu cử tổng thống Mỹ sắp tới”, ông Sergey Denisentsev nhấn mạnh.Trước đó, Tổng thống Nga Vladimir Putin từng nhấn mạnh, khi quân đội Nga được trang bị vũ khí siêu vượt âm mới, các quốc gia khác, trong đó có Mỹ mới trong quá trình phát triển dòng vũ khí tương tự. Vũ khí siêu vượt âm mới sẽ giúp Nga duy trì lợi thế công nghệ trong vòng vài thập niên tới.Cùng với đó, trước khi sở hữu vũ khí siêu vượt âm, Mỹ sẽ phải tính tới phương án đối phó với dòng vũ khí này từ các siêu cường khác trong đó có Nga. Chuyên gia quân sự Nga Sergey Ryzhkov đánh giá, Mỹ sẽ phải tiêu tốn hàng trăm tỷ USD để nâng cấp hệ thống phòng thủ tên lửa có khả năng đối phó với các loại vũ khí siêu vượt âm tương lai.Theo QĐND ", "topic": "Thế giới", "tag": ["C-HGB", "Common-Hypersonic Glide Body", "LRHW", "SMD", "Siêu", "Vượt", "Vũ khí", "Lầu năm góc", "Bộ Quốc Phòng Mỹ", "Thử nghiệm", "Hawaii", "Nguyên mẫu", "Câu trả lời", "Hội nghị chuyên đề", "Defense News", "Đầu đạn", "Mỹ", "Tốc độ âm thanh", "Công bố", "Quân sự"], "link": "http://baohatinh.vn/binh-luan/cau-tra-loi-sieu-vuot-am-cua-my/196767.htm"}