{"id": "35979320", "header": "Lấy mẫu xét nghiệm 760 khách du lịch trước khi rời Đà Nẵng", "datetime": "2020-08-09T18:45:01.000+07:00", "summary": "760 khách du lịch đang mắc kẹt tại Đà Nẵng được lấy mẫu xét nghiệm SARS-CoV-2 trước khi bay về TP Hồ Chí Minh.", "content": "Ngày 9-8, Sở Du lịch TP Đà Nẵng cho biết đã phối hợp ngành y tế và các lực lượng liên quan tổ chức lấy mẫu xét nghiệm SARS-CoV-2 đối với du khách đang mắc kẹt tại Đà Nẵng do thực hiện giãn cách xã hội.Trong số 760 khách du lịch thì có đến 710 du khách là người Việt Nam và khoảng hơn 50 người nước ngoài.Trong quá trình đưa đón khách du lịch tới lấy mẫu xét nghiệm SARS-CoV-2 tại một điểm tập trung thì du khách phải đeo khẩu trang y tế, sát khuẩn tay, xếp hàng, ngồi theo thứ tự giữ khoảng cách 2m…Đây là những du khách đã được đăng ký bay về TP.HCM nhưng đang mắc kẹt tại Đà Nẵng.Sau khi lấy mẫu xét nghiệm SARS-CoV-2 đối với du khách thì Sở Du lịch sẽ hướng dẫn cho khách du lịch làm các thủ tục để đặt vé và xác nhận vé máy bay, hướng dẫn khách ra sân bay rời Đà Nẵng.Theo báo cáo của Sở Du lịch, tính đến ngày 5-8, có gần 1.700 du khách còn ở lại TP, trong đó số lượng du khách đăng ký có nguyện vọng được trở về Hà Nội là 961 khách và về TP.HCM 734 khách.Trước đó, UBND TP Đà Nẵng cũng đã có văn bản gửi các đơn vị liên quan: Bộ Giao thông Vận tải, Ban chỉ đạo phòng chống dịch bệnh COVID-19 của Hà Nội, TP HCM để chuẩn bị phương án bố trí đón người về trên cơ sở số lượng của TP đã cập nhật ngày 5-8.Sau khi hai địa phương đã sẵn sàng, Bộ Giao thông Vận tải đã cho phép bay, Sở Du lịch tham mưu UBND TP Đà Nẵng về thời gian bay, các chuyến bay. Trên cơ sở kết quả trao đổi, thống nhất với các hãng hàng không cũng như đưa khách ra sân bay đúng thời gian đảm bảo đúng quy định về phòng chống dịch. ", "topic": "Pháp luật", "tag": ["Xét nghiệm", "Lấy mẫu", "Đà Nẵng", "SARS-COV-2", "Mắc kẹt", "Mẫu xét nghiệm", "Bay", "Sở Du lịch", "Ngành y tế", "Du khách", "Sát khuẩn", "Đưa đón", "Giãn", "Thứ tự", "Người nước ngoài", "Khẩu trang", "Xếp hàng", "Thành phố hồ chí minh", "Đeo", "Vé máy bay"], "link": "https://plo.vn/dich-covid-19/lay-mau-xet-nghiem-760-khach-du-lich-truoc-khi-roi-da-nang-930387.html"}