{"id": "35973957", "header": "Hồng Kông ủng hộ Trung Quốc trả đũa Mỹ", "datetime": "2020-08-09T08:41:00.000+07:00", "summary": "Các biện pháp trừng phạt mới của Mỹ đánh dấu sự leo thang căng thẳng đáng kể không chỉ với Trung Quốc mà còn cả Hồng Kông", "content": "Phát ngôn viên chính quyền Hồng Kông hôm 8-8 cho biết đặc khu sẵn sàng ủng hộ Trung Quốc có các biện pháp trả đũa sau khi Mỹ áp đặt lệnh trừng phạt lên 11 quan chức Trung Quốc và Hồng Kông. Người phát ngôn này cho rằng lệnh trừng phạt của Mỹ là hành động can thiệp trắng trợn công việc nội bộ của Trung Quốc và nhấn mạnh điều đó không đe dọa được Hồng Kông.Bộ Tài chính Mỹ hôm 7-8 đã yêu cầu đóng băng tài sản tại nước này đối với đặc khu trưởng Hồng Kông Carrie Lam cùng 10 quan chức và cựu quan chức của đặc khu và Trung Quốc vì vai trò của họ trong việc \"tước đi các quyền tự do chính trị\" ở đặc khu, động thái khiến Trung Quốc chỉ trích gay gắt.Ông Lạc Huệ Ninh, người đứng đầu Văn phòng Liên lạc của chính phủ Trung Quốc tại Hồng Kông, đã chế nhạo quyết định trừng phạt của Mỹ. Cùng ngày, ông Khâu Đằng Hoa, người đứng đầu Cơ quan Thương mại - Phát triển Kinh tế Hồng Kông, cũng lên án các lệnh trừng phạt kinh tế của Mỹ. Quan chức này gọi đó là hành động \"phi lý\", đồng thời cảnh báo Mỹ đơn phương thực hiện hành động phi lý này thì cuối cùng các công ty Mỹ sẽ chịu thiệt hại.Phóng viên Sarah Clarke của kênh Al Jazeera (Qatar) cho rằng phản ứng của Hồng Kông cho thấy khả năng đặc khu sẽ có hành động đáp trả Mỹ. Theo phóng viên này, các công dân Mỹ và những công ty Mỹ hoạt động tại Hồng Kông có thể bị nhắm mục tiêu. Bà Clarke cho hay: \"Giờ đây, các biện pháp trừng phạt do Mỹ đặt ra đánh dấu sự leo thang căng thẳng đáng kể không chỉ giữa Trung Quốc và Mỹ, mà còn cả Hồng Kông và Washington\".Trong bài bình luận trên hãng tin Tân Hoa xã hôm 7-8, Ủy viên Bộ Chính trị Đảng Cộng sản Trung Quốc Dương Khiết Trì kêu gọi cả Trung Quốc và Mỹ nên nắm bắt cơ hội hợp tác, đồng thời cũng cảnh cáo Washington tôn trọng lợi ích cốt lõi của Bắc Kinh và tránh đưa ra những đánh giá sai lầm.Đây là lần thứ hai trong vòng một tuần, các nhà ngoại giao hàng đầu Trung Quốc kêu gọi Mỹ hàn gắn mối quan hệ song phương và nhấn mạnh tranh chấp giữa hai quốc gia có thể được giải quyết. Ông Dương Khiết Trì khẳng định quan hệ Trung Quốc - Mỹ là một trong những cặp quan hệ song phương quan trọng nhất trên thế giới và nếu hai nước đối đầu chắc chắn sẽ là \"thảm họa\". Nhà ngoại giao Trung Quốc kêu gọi Mỹ tôn trọng \"lợi ích cốt lõi\" của Trung Quốc đối với các vấn đề như Đài Loan, Hồng Kông, Tây Tạng, Tân Cương và toàn vẹn lãnh thổ, đồng thời cảnh báo Bắc Kinh sẽ có biện pháp đối phó nếu lợi ích quốc gia bị tổn hại.Mối quan hệ hai nước đang đối mặt với nguy cơ rạn nứt ngày càng cao sau một loạt phản ứng cứng rắn, ăn miếng trả miếng trên các mặt trận thương mại, công nghệ và an ninh. Những bình luận của ông Dương được đưa ra chỉ vài giờ sau khi Tổng thống Mỹ Donald Trump ký sắc lệnh cấm mọi cá nhân, tổ chức tại Mỹ giao dịch với Công ty ByteDance chủ sở hữu ứng dụng chia sẻ video TikTok và Tencent sở hữu ứng dụng nhắn tin và mạng xã hội WeChat, có hiệu lực sau 45 ngày nữa.Chính quyền ông Donald Trump cho rằng các ứng dụng \"không đáng tin cậy\" của Trung Quốc thu thập dữ liệu và thông tin người dùng đặt ra mối đe dọa đối với an ninh quốc gia. Phản ứng trước sắc lệnh mới của Mỹ, người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân khẳng định Bắc Kinh sẽ bảo vệ quyền và lợi ích hợp pháp của doanh nghiệp Trung Quốc, đồng thời cảnh báo Mỹ sẽ phải gánh chịu hậu quả từ hành động của mình.Theo đài ABC News, lệnh cấm đối với WeChat gây bất ngờ hơn động thái tương tự đối với ứng dụng TikTok bởi ứng dụng có tỉ người dùng này là sự kết nối quan trọng đối với các doanh nghiệp và gia đình giữa Mỹ và Trung Quốc. Các công ty Mỹ hoạt động tại Trung Quốc như McDonalds, KFC và Walmart đều dựa vào giao dịch tiền tệ của WeChat. Quyết định cấm của Mỹ tiềm ẩn những hậu quả tiêu cực. Cụ thể, nếu hãng Apple bị cấm hợp tác với Tencent, công ty sở hữu WeChat, người dùng Trung Quốc không có lý do để sử dụng điện thoại iPhone bởi đa số các hoạt động thường ngày đều dựa vào ứng dụng WeChat. ", "topic": "Thế giới", "tag": ["Trừng phạt", "Quan chức", "Hồng kông", "Trả đũa", "Đặc khu", "Trung Quốc", "Cơ quan Thương mại", "Carrie Lam", "Mỹ", "Lạc Huệ Ninh", "Khâu Đằng Hoa", "Can thiệp trắng trợn", "Leo thang", "Tự do chính trị", "Bộ Tài chính Mỹ", "Dương Khiết Trì", "Đánh dấu", "Bắc kinh", "Phi lý", "Ủng hộ"], "link": "http://nld.com.vn/thoi-su-quoc-te/hong-kong-ung-ho-trung-quoc-tra-dua-my-20200808212631259.htm"}