{"id": "35971508", "header": "Hà Nội: Phát hiện 'lò' thiết bị công nghệ phục vụ gian lận thi cử ở Đê La Thành", "datetime": "2020-08-08T21:51:00.000+07:00", "summary": "Qua công tác nắm tình hình, lực lượng Công an TP Hà Nội vừa bắt quả tang, thu giữ hơn 150 thiết bị công nghệ cao phục vụ việc gian lận thi cử ngay trong thời điểm diễn ra kỳ thi tốt nghiệp THPT.", "content": "Chiều 8/8, Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao phối hợp cùng Đội QLTT số 3 - Cục QLTT Hà Nội đã tiến hành kiểm tra tại các điểm liên quan đến đường dây mua bán thiết bị công nghệ cao ở ngõ 612 đường Đê La Thành, quận Ba Đình, Hà Nội.Khi kiểm tra tại các cơ sở, lực lượng phát hiện hơn 150 thiết bị công nghệ cao dùng để phục vụ khách hàng có nhu cầu gian lận trong thi cử.Qua xác minh, công an làm rõ \"đầu nậu\" cung cấp mặt hàng này là Nguyễn Công Chốp (SN 1985, quê ở huyện Kim Bảng, tỉnh Hà Nam). Chốp thuê nhà tại ngõ 612 đường Đê La Thành và thực hiện các video hướng dẫn cách sử dụng thiết bị công ghệ cao, chăm sóc khách hàng và cất giữ hàng tại địa chỉ này.Để vận chuyển, Chốp thuê nhân viên giao hàng là Đinh Văn Hải (SN 1999, quê quán ở Hoa Lư, tỉnh Ninh Bình). Ngoài ra, Hải còn quản lý văn phòng ở ngõ 26 Nguyên Hồng, Láng Hạ, quận Đống Đa; tại đây cũng là nơi cất giấu các sản phẩm, thiết bị công nghệ cao.Bước đầu, cơ quan chức năng lập biên bản xác định hơn 150 bộ sản phẩm không đủ giấy tờ chứng minh nguồn gốc xuất xứ.Theo Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao, Nguyễn Công Chốp và người liên quan đã thừa nhận ý đồ kinh doanh sản phẩm nêu trên. Hành vi của các đối tượng trên có dấu hiệu vi phạm về kinh doanh hàng hóa quá hạn sử dụng, không rõ nguồn gốc, xuất xứ và có vi phạm khác quy định tại Điều 121 Nghị định 185/2013/NĐ-CP ngày 15/11/2013 của Chính phủ về Quy định xử phạt vi phạm hành chính trong hoạt động thương mại, sản xuất, buôn bán hàng giả, hàng cấm và bảo vệ quyền lợi người tiêu dùng.Hiện vụ việc đang được cơ quan chức năng lập hồ sơ xử lý theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Thi cử", "Gian lận", "Đê La Thành", "Nguyễn Công Chốp", "Đội QLTT số 3", "Công nghệ cao", "Đường Đê La Thành", "Nắm tình hình", "Cục QLTT Hà Nội", "Thu giữ", "Bắt quả tang", "Tốt nghiệp thpt", "An ninh mạng", "Kỳ thi", "Công nghệ", "Phục vụ", "Đinh Văn Hải", "Kim Bảng", "Đầu nậu", "Công an thành phố hà nội"], "link": "http://kinhtedothi.vn/ha-noi-phat-hien-lo-thiet-bi-cong-nghe-phuc-vu-gian-lan-thi-cu-o-de-la-thanh-392621.html"}