{"id": "35979421", "header": "Ronaldo yêu cầu người đại diện đàm phán với PSG", "datetime": "2020-08-09T19:07:00.000+07:00", "summary": "Người đại diện Jorge Mendes của Cristiano Ronaldo sẽ gặp Giám đốc Thể thao Leonardo để thảo luận về việc đưa siêu sao người Bồ Đào Nha sang PSG.", "content": "Theo , Ronaldo đang suy nghĩ nghiêm túc về tương lai và yêu cầu người đại diện Jorge Mendes sắp xếp những cuộc gặp với các CLB lớn tại châu Âu. Sau thành công với Man Utd, Real Madrid và Juventus, PSG trở thành điểm đến khả thi tiếp theo trong sự nghiệp của tiền đạo người Bồ Đào Nha.\"Siêu cò\" Jorge Mendes được cho là sẽ gặp Giám đốc Thể thao Leonardo của PSG ở trận chung kết Champions League tại Lisbon để thảo luận về tương lai của Ronaldo.Hôm 4/8,  tiết lộ CR7 từng cảm thấy chán nản ở mùa giải 2019/20, đồng thời nghĩ tới chuyện gia nhập PSG để kết hợp cùng Neymar và Kylian Mbappe trên hàng công.Chủ tịch Nasser Al-Khelaifi của PSG cũng muốn sở hữu ngôi sao có tầm ảnh hưởng lớn như Ronaldo, nhưng dịch Covid-19 diễn biến phức tạp khiến mọi thỏa thuận đổ vỡ. Đội chủ sân Parc des Princes không thể chi khoản tiền lớn để mua cựu cầu thủ Real Madrid mà vẫn đảm bảo luật công bằng tài chính.Juventus đưa tiền đạo người Bồ Đào Nha về sân Allianz Stadium hè 2018 với mức phí 100 triệu euro cùng mức lương 30 triệu euro mỗi mùa để hướng đến mục tiêu vô địch Champions League. Trước đó, \"Bà đầm già\" thành Turin thất bại ở 2 trận chung kết năm 2015 (gặp Barca) và 2017 (gặp Real Madrid).Mùa giải năm ngoái, Juventus bị loại ở tứ kết bởi Ajax Amsterdam. Năm nay, thành tích của Ronaldo cùng các đồng đội còn tệ hơn khi dừng bước ở vòng 16 đội sau thất bại trước Lyon. CR7 vẫn là đầu tàu trên hàng công, nhưng mình anh là không đủ để đưa đội bóng đến vinh quang.Giám đốc Thể thao Andrea Agnelli khẳng định Ronaldo sẽ ở lại Juventus mùa tới. Song, với việc đội bóng bổ nhiệm Andrea Pirlo, người chưa từng có kinh nghiệm cầm quân, vào ghế HLV trưởng khiến tương lai của đội chủ sân Allianz Arena trở thành dấu hỏi. Trong khi đó, PSG vẫn duy trì sự thống trị ở đấu trường quốc nội và đang là một trong những ứng cử viên hàng đầu cho chức vô địch Champions League năm nay.  ", "topic": "Thể thao", "tag": ["Thể thao Leonardo", "Lyon", "Juventus", "Ronaldo", "Jorge Mendes", "Football France", "Foot Mercato", "PSG", "Champions league", "Người Bồ Đào Nha", "Cristiano Ronaldo", "Đàm phán", "Thảo luận", "Siêu sao", "Lisboa", "Sân Allianz Stadium", "NEYMAR", "Đại diện", "Nasser Al-Khelaifi", "Cò"], "link": "https://zingnews.vn/ronaldo-yeu-cau-nguoi-dai-dien-dam-phan-voi-psg-post1117604.html"}