{"id": "35973787", "header": "Các chiến binh ngành thép vẫn vững vàng giữa mùa dịch COVID-19", "datetime": "2020-08-09T08:34:04.000+07:00", "summary": "Bất chấp dịch COVID-19 và thực hiện giãn cách xã hội, một số doanh nghiệp ngành thép vẫn báo lãi lớn trong khi đó một số giảm lãi nhưng vẫn không lâm vào tình trạng lỗ như những nhóm ngành khác.", "content": "Đầu tiên phải kể đến ông lớn Hòa Phát (HPG) ghi nhận tăng trưởng cả doanh thu và lợi nhuận. Cụ thể, doanh thu thuần quý 2 đạt 20.422 tỷ đồng, lợi nhuận sau thuế ghi nhận 2.755 tỷ đồng, đều tăng 35% so cùng kỳ.Trong cơ cấu lợi nhuận trong kỳ, lĩnh vực sản xuất và kinh doanh thép của Hòa Phát đóng góp 3.135 tỷ đồng, mảng nông nghiệp gần 17 tỷ đồng, sản xuất công nghiệp khác là 111 tỷ đồng, kinh doanh bất động sản ghi nhận đến 197 tỷ đồng.Lũy kế 6 tháng, Hòa Phát đạt 40.145 tỷ đồng doanh thu và 5.060 tỷ đồng lợi nhuận sau thuế, tăng lần lượt 29% và 31% so với cùng kỳ năm trước. So với kế hoạch kinh doanh năm 2020 vừa được ĐHĐCĐ thông qua cuối tháng 6, Công ty đã thực hiện 47% doanh thu và 56% lợi nhuận.Tại ĐHĐCĐ trước đó, Hòa Phát cho biết trong nửa năm, đã cung cấp ra thị trường trong và ngoài nước 1,51 triệu tấn thép xây dựng, thép cuộn chất lượng cao, tăng 12,4% so với cùng kỳ năm ngoái.Riêng khu vực miền Nam tăng gần gấp 2 lần với 357.000 tấn. Xuất khẩu thép xây dựng thành phẩm 6 tháng đạt gần 203.000 tấn, tăng hơn 67,3% so với cùng kỳ 2019.Đối với sản phẩm thép thô (phôi thép), tổng lượng phôi thép sản xuất 6 tháng qua đạt 2,6 triệu tấn. Ngoài phục vụ các nhà máy cán thép của Hòa Phát, lượng phôi thép cung cấp cho thị trường 6 tháng đầu năm là 831.000 tấn, trong đó riêng tháng 6 đạt 165.000 tấn.Với sản phẩm ống thép, Hòa Phát đã cung cấp ra thị trường 347.100 tấn ống thép các loại. Riêng mặt hàng Tôn, sản lượng bán hàng Tôn Hòa Phát tăng 200% so với cùng kỳ năm trước.Còn với Hoa Sen (HSG), Công ty cho biết doanh thu và lợi nhuận hợp nhất quý 3 niên độ tài chính 2019-2020 lần lượt gần 6.834 tỷ đồng và 318 tỷ đồng.Lũy kế 9 tháng đầu niên độ, công ty ghi nhận doanh thu xấp xỉ 19.200 tỷ đồng và thực hiện 69% kế hoạch cả năm. Lợi nhuận sau thuế gần 690 tỷ đồng và vượt 72% kế hoạch.Hoa Sen đặt mục tiêu doanh thu và lợi nhuận sau thuế lần lượt 28.000 tỷ đồng và 400 tỷ đồng. Tại ĐHĐCĐ thường niên, Chủ tịch HĐQT Lê Phước Vũ cho rằng các chỉ tiêu kinh doanh như sản lượng, doanh thu thuần, lợi nhuận sau thuế... niên độ trước không hoàn thành kế hoạch vì thị trường bất ổn và công ty đang trong giai đoạn điều chỉnh chiến lược. Do đó, niên độ này công ty đặt mục tiêu thận trọng nhưng cam kết chắc chắn đạt được.Thực tế, Hoa Sen mất khoảng 7 tháng để lợi nhuận vượt mức này. Người đứng đầu công ty khẳng định thêm trong giai đoạn còn lại sẽ cải thiện biên lợi nhuận gộp nhờ tăng số lượng cửa hàng và chủ trương không theo đuổi cạnh tranh về giá với các nhà sản xuất khác.Đáng kể, một công ty thép thoát lỗ trong dịch bệnh COVID-19 là Thép Việt Ý (VIS), cụ thể VIS báo lãi trong quý 2 hơn 16 tỷ đồng sau 8 quý chìm ngập trong thua lỗ.Lũy kế 6 tháng, VIS ghi nhận 1.658 tỷ đồng doanh thu thuần giảm 30% so với cùng kỳ và vẫn phải ghi lỗ hơn 32 tỷ đồng. Được biết, trong năm nay VIS dự kiến vẫn lỗ gần 66 tỷ đồng.VIS cho biết tình hình kinh doanh khởi sắc là do công tác nhận định, đánh giá thị trường tương đối tốt vì vậy các giao dịch mua bán nguyên vật liệu đầu vào trong quý 2 đều bám rất sát theo biến động lên xuống của thị trường.Công tác quản trị hàng tồn kho cũng thu được hiệu quả tốt hơn so với các kỳ trước, hạn chế phát sinh tình trạng chênh lệch giữa giá sổ sách của hàng tồn kho với giá trị trường có thể thực hiện được. Kết quả là công ty đã được hoàn nhập dự phòng hàng tồn kho làm tăng lợi nhuận trong kỳ.Ngoài ra do tỷ giá hối đoái giữa đồng USD và VND biến động tăng mạnh từ cuối quý 1 và giảm xuống trong quý 2 nên công ty đã phát sinh khoản thu nhập chênh lệch tỷ giá hối đoái khi thực hiện thanh toán cho các nhà cung cấp và đánh giá lại tỷ giá cuối kỳ của các khoản công nợ có nguồn gốc ngoại tệ.Ngược lại với tình hình khởi sắc tăng trưởng của các công ty thép trên, một số doanh nghiệp cũng báo lãi giảm tuy vậy không đến mức lỗ như Thép Việt Nam (VNSteel, TVN), Gang Thép Thái Nguyên (Tisco, TIS), Ống Thép Việt Đức (VGP).Riêng với ông lớn Thép Nam Kim (NKG) ghi nhận doanh thu thuần giảm 22% về còn đạt 2.314 tỷ đồng, lãi gộp đạt hơn 107 tỷ đồng, giảm gần 5% so với quý 2/2019.Tuy nhiên, Thép Nam Kim không ghi nhận khoản thu nhập khác hơn 180 tỷ đồng từ hoạt động chuyển nhượng như trong quý 2/2019 nên lãi sau thuế giảm sâu 88% về còn hơn 17 tỷ đồng.Tại ĐHĐCĐ thường niên ngày 18/6, Ban lãnh đạo Công ty cho biết mặc dù quý 1/2020 thua lỗ nhưng tình hình được cải thiện trong quý 2 nhờ thanh lý nhà máy Nam Kim 1 tại Bình Dương, chuyển nhượng vốn góp tại dự án Nam Kim Corea.Lũy kế 6 tháng, NKG ghi nhận doanh thu thuần đạt 4.766 tỷ đồng, giảm 19% so với cùng kỳ. Lãi ròng đạt ở mức 59 tỷ đồng, tăng 73%.Năm 2020, ngành thép được dự báo sẽ gặp nhiều khó khăn khi xu thế bảo hộ trên thị trường quốc tế ngày càng cao. Đặc biệt, ngay từ đầu năm, dịch COVID-19 đã tác động mạnh đến ngành thép trong nước cả ở sản xuất và tiêu thụ sản phẩm.Theo các chuyên gia, dịch COVID-19 ảnh hưởng tới nhiều doanh nghiệp ngành thép, khó khăn chủ yếu đến từ việc các thị trường thắt chặt kiểm soát dịch bệnh, khiến cho nhập khẩu nguyên phụ liệu, thiết bị phụ tùng cho sản xuất thép trong nước và xuất khẩu đều gặp khó.Tính chung 6 tháng đầu năm 2020, toàn ngành thép Việt Nam (bao gồm thép xây dựng, tôn mạ và ống thép) đã sản xuất 8,1 triệu tấn thép, bán 7,8 triệu tấn, trong đó 1,4 triệu tấn xuất khẩu, giảm lần lượt 6,4%, 7,0% và 12,8% so với cùng kỳ.Đáng lưu ý, mặc dù phụ thuộc vào xuất khẩu, tiêu thụ tôn mạ chỉ giảm 1,2% so với cùng kì, mức giảm thấp hơn đáng kể so với tiêu thụ ống thép và thép xây dựng.Riêng quý 2, sản lượng bán thép xây dựng nội địa tăng 13,2% so với quí liền trước và tương đương so với cùng kì năm ngoái. Tiêu thụ ống thép nội địa quý 2 tăng trưởng 43,6% so với quý trước và 6,5% so với cùng kỳ.Ngược lại, sản lượng xuất khẩu thép xây dựng, tôn mạ và ống thép giảm lần lượt 9,8%, 7,3% và 29,9% so với cùng kỳ. ", "topic": "Kinh tế", "tag": ["Ngành thép", "Hòa Phát", "Lãi", "VIS", "Cùng kỳ", "Mặt hàng Tôn", "Phôi thép", "Thuần", "Doanh thu", "Lợi nhuận sau thuế", "Tôn Hòa Phát", "Dịch", "Lợi nhuận", "Niên độ", "Thép", "Vững vàng", "Đại hội cổ đông", "Chiến binh", "Hợp nhất", "Hoa sen"], "link": "https://vietnamdaily.net.vn/tai-chinh-ngan-hang/cac-chien-binh-nganh-thep-van-vung-vang-giua-mua-dich-covid-19-97837.html"}