{"id": "35977450", "header": "Ho vào mặt đối thủ - lỗi thẻ đỏ ở Ngoại hạng Anh", "datetime": "2020-08-09T15:18:00.000+07:00", "summary": "Bóng đá đã trở lại sau thời gian tạm nghỉ vì đại dịch COVID-19 nhưng mối nguy từ những đợt bùng phát dịch mới buộc Liên đoàn bóng đá Anh phải đưa ra những quy định đặc biệt cho mùa giải mới.", "content": "Bộ tài liệu mới của Liên đoàn bóng đá Anh (FA) mang tên “Hướng dẫn mới trong tình hình COVID-19”, trong đó nêu cụ thể những luật mới sẽ được áp dụng cho toàn bộ các giải đấu trên Vương quốc Anh. Trong đó, quy định đáng chú ý nhất là phạt thẻ đỏ với những cầu thủ cố tình ho vào mặt đối phương hay trọng tài ở cự ly gần.“Với tình hình hiện tại liên quan tới đại dịch COVID-19, nếu một cầu thủ cố tình ho vào mặt cầu thủ khác, thành viên ban huấn luyện đối phương hoặc trọng tài, thì đã vi phạm vào Luật số 12. Luật này nằm trong danh mục ‘lỗi hành vi cư xử, có cử chỉ xúc phạm, lăng mạ hoặc cố tình lăng mạ’. Như với tất cả các hành vi phạm lỗi khác, trọng tài phải đưa ra phán quyết về bản chất thực sự của hành vi phạm tội. Nếu là vô tình hoặc vị trí người chơi khi họ đứng cách xa đối phương, trọng tài có thể bỏ qua. Tuy nhiên, nếu phạm vi đủ gần, trọng tài có thể hành động. Cầu thủ có thể bị truất quyền thi đấu nếu trọng tài chắc chắn họ cố tình ho vào mặt đối phương hoặc quan chức trận đấu ở cự ly gần. Đây không phải là một quy tắc mới là chỉ đơn giản là quy định bổ sung cho Luật 12”, hướng dẫn nêu rõ.Quy định này sẽ có hiệu lực ngay lập tức khi các giải đấu bước vào mùa giải mới.Tuy nhiên, FA cũng khuyến cáo trọng tài phải phân biệt được việc cố tình ho của cầu thủ để đưa ra quyết định đúng đắn. Nếu những tình huống không thực sự nghiêm trọng để xử phạt thẻ đỏ, thì trọng tài sẽ căn cứ hành vi, xử phạt thẻ vàng cầu thủ. Bên cạnh đó, trọng tài cũng không được lạm dụng quy định mới này để thổi phạt cầu thủ. Bởi với nhiều cầu thủ trên sân, ho hay khạc nhổ từ lâu đã trở thành thói quen không phải dễ bỏ chỉ trong ngày một ngày hai.Đầu tháng 5/2020, FIFA chính thức cho phép tăng số lượng cầu thủ vào sân thay người từ 3 lên thành 5 trong 1 trận đấu. Hội đồng Bóng đá Quốc tế (IFAB) đồng ý áp dụng thay đổi này và đưa ra thông báo tới toàn bộ các liên đoàn thành viên. Việc tăng số cầu thủ thay người trong một trận đấu là do lo ngại các cầu thủ suy giảm thể lực và các giải đấu diễn ra với lịch thi đấu dày đặc sau thời gian nghỉ tránh dịch Covid-19. Quy định ban đầu được áp dụng tới hết tháng 12/2020. Ở cuộc họp gần đây, IFAB thảo luận và đồng ý cho phép thay 5 cầu thủ/trận ở mùa giải mới. Tuy nhiên, mỗi giải đấu sẽ được tự do quyết định liệu có áp dụng thay đổi này hay không.Với Ngoại hạng Anh, trong cuộc họp cuối cùng trước khi mùa giải 2019-20 kết thúc, đại diện của các CLB đã thảo thuận về việc này. Đa số ý kiến thiên về việc tiếp tục áp dụng thay đổi. Theo kế hoạch, các CLB sẽ tiến hành bỏ phiếu ở cuộc họp sắp tới, với đủ đại diện của 20 đội bóng sẽ chơi ở mùa giải mới, để thống nhất quan điểm.Mùa giải 2019- 20, các nhà quản lý Premier League đã quyết định áp dụng công nghệ hỗ trợ trọng tài bằng video (VAR) vào các trận đấu nhằm tạo sự công bằng cho các đội bóng. Tuy nhiên, dường như VAR vẫn chưa đáp ứng được kỳ vọng khi liên tiếp đưa ra những quyết định không chính xác. Ban tổ chức Premier League đã phải thừa nhận trong một báo cáo rằng: “VAR đã có quyết định không chính xác, làm ảnh hưởng tới kết quả các trận đấu giữa Manchester United - Aston Villa, Southampton - Everton và Tottenham với Bournemouth”.Trong một cuộc họp diễn ra vào tháng 7/2020, Giám đốc Hiệp hội trọng tài Anh (PGMOL) Mike Riley đã nêu ra những bất cập, những kiến nghị từ các đội bóng liên quan tới các quyết định từ VAR.Từ những tranh cãi đó, Premier League dự kiến sẽ tổ chức một cuộc họp với FIFA trong Hè này. Các quan chức hàng đầu của FIFA bao gồm Gianni Infantino, Pierluigi Collina và Arsene Wenger, cũng đã lên tiếng chỉ trích việc sử dụng VAR không nhất quán ở một số giải đấu. Nhiều khả năng sẽ có những thay đổi về VAR được áp dụng cho Ngoại hạng Anh mùa mới, theo quy chuẩn của FIFA. ", "topic": "Thể thao", "tag": ["Ho", "Thẻ đỏ", "Liên đoàn bóng đá anh", "Trọng tài", "Đại dịch", "Tạm nghỉ", "Lỗi", "Truất quyền thi đấu", "IFAB", "Nguy", "Lăng mạ", "Cố tình", "Bùng phát", "Mùa giải", "Đối thủ", "Cự ly", "Luật", "Dịch", "Đối phương", "Giải bóng đá ngoại hạng Anh"], "link": "https://baotintuc.vn/chuyen-the-thao/ho-vao-mat-doi-thu-loi-the-do-o-ngoai-hang-anh-20200807142633121.htm"}