{"id": "35975325", "header": "Đình chỉ 1 trưởng trạm y tế thiếu trách nhiệm chống COVID-19", "datetime": "2020-08-09T10:52:19.000+07:00", "summary": "Trạm trưởng Trạm y tế xã Thọ Cường, Triệu Sơn, Thanh Hóa vừa bị đình chỉ công tác 30 ngày vì thiếu trách nhiệm giám sát, cách ly công dân từ vùng dịch về.", "content": "Sáng ngày 9-8, thông tin từ Trung tâm Y tế huyện Triệu Sơn, Thanh Hóa cho biết đơn vị này đã quyết định tạm đình chỉ chức vụ Trưởng Trạm Y tế xã Thọ Cường đối với ông Phạm Thanh Thư 1 tháng kể từ ngày 8-8.Ông Thư bị đình chỉ công tác do thiếu trách nhiệm trong công tác chỉ đạo, triển khai việc giám sát, cách ly công dân từ vùng dịch Đà Nẵng về địa phương này nhưng vẫn đi lại.Trước đó, Trung tâm Kiểm soát bệnh tật tỉnh Thanh Hóa qua hệ thống giám sát dịch trước đó đã ghi nhận thêm một trường hợp đi cùng chuyến xe Kim Chi với 2 bệnh nhân dương tính COVID-19 là bệnh nhân 620 tỉnh Hà Nam và bệnh nhân 748 của tỉnh Thanh Hóa.Đây là công dân nam (28 tuổi) xác định là F1, ngụ ở thôn 4 xã Thọ Cường, huyện Triệu Sơn, trở về từ Đà Nẵng vào ngày 28-7, trên chuyến xe của nhà xe Kim Chi, BKS 43B-031.26, là chuyến xe có BN 620 và 748.Sau khi có thông báo bệnh nhân dương tính với COVID-19 bệnh nhân 748 là người ở phường Quảng Vinh (TP Sầm Sơn). Tiếp đó nam công dân (28 tuổi) này mới đi khai báo có đi cùng chuyến xe với BN 748 từ Đà Nẵng trở về sau đó di chuyển về huyện Triệu Sơn.Hiện nay trường hợp này đã được cách ly y tế tại Bệnh viện Đa khoa huyện Triệu Sơn và đượclấy mẫu xét nghiệm có kết quả âm tính với SARS-CoV-2. Trước đó, khi về địa phương, nam công dân này thuộc diện cách ly y tế tại nhà. Hiện, khu vực gia đình của nam công dân này đã được phun tiêu độc, khử trùng. ", "topic": "Pháp luật", "tag": ["Trạm trưởng", "Đình chỉ", "Trạm y tế", "Quảng Vinh", "Triệu Sơn", "Thanh Hóa", "Thọ Cường", "Nhà xe Kim Chi", "Bệnh nhân", "Giám sát", "Cách ly", "Chức vụ", "Công thức 1", "Dịch", "Công dân", "Trưởng", "BN 620", "Trách nhiệm", "Kim chi", "Dương tính"], "link": "https://plo.vn/thoi-su/dinh-chi-1-truong-tram-y-te-thieu-trach-nhiem-chong-covid19-930263.html"}