{"id": "35971626", "header": "Bài 2: Nỗi niềm của những đảng viên trẻ", "datetime": "2020-08-08T22:14:00.000+07:00", "summary": "Phát triển đảng viên, đặc biệt là đảng viên trẻ được xem là một trong những nhiệm vụ trọng tâm nhằm tăng thêm sinh lực, sức chiến đấu cho Đảng. Tuy nhiên lực lượng thanh niên trẻ thoát ly quê hương, địa phương thiếu phong trào hoạt động có chiều sâu khiến việc phát hiện, công tác tạo nguồn, phát triển đoàn viên ưu tú giới thiệu vào Đảng vẫn còn nhiều hạn chế ở một số chi bộ nông thôn Hà Nội hiện nay.", "content": "Kết nạp đảng viên mới, nhất là đảng viên trẻ là nhiệm vụ quan trọng, thường xuyên của mỗi tổ chức Đảng để duy trì nền nếp, nâng cao chất lượng sinh hoạt chi bộ, góp phần thực hiện thắng lợi mục tiêu phát triển kinh tế – xã hội ở địa phương.Đã 10 năm gắn bó với công tác Đoàn thanh niên tại xã Phùng Xá (huyện Mỹ Đức, Hà Nội), trong vai trò là đảng viên trẻ anh Hoàng Quý Tuyên - Bí thư Đoàn thanh niên, Chủ tịch Hội liên hiệp thanh niên xã Phùng Xá luôn cố gắng phát động các phong trào thanh niên địa phương, qua đó phát hiện những quần chúng ưu tú giới thiệu đứng trong hàng ngũ của Đảng.Nhờ đó, giai đoạn những năm 2010-2015, mỗi năm Đoàn thanh niên xã Phùng Xá giới thiệu 15-17 thanh niên ưu tú cho các chi bộ xem xét kết nạp Đảng, trong đó có khoảng 60% thanh niên được kết nạp. Tuy nhiên anh Tuyên cho biết, những năm gần đây, công tác phát triển đảng viên trẻ tại địa phương gặp nhiều khó khăn.Toàn Đảng bộ xã Phùng Xá có 307 đảng viên thuộc 7 chi bộ (gồm 3 chi bộ nông thôn, 3 chi bộ trường học và 1 chi bộ khối nông nghiệp), tỉ lệ đảng viên trẻ chiếm khoảng 32%. Hiện nay, việc kết nạp đảng viên trẻ tại xã đa phần tập trung ở chi bộ nhà trường, còn lứa tuổi thanh niên từ 20 đến dưới 35 có xu hướng giảm rõ rệt.“Khoảng 2-3 năm trở lại đây, Đoàn xã chỉ còn giới thiệu được 7-8 thanh niên tiêu biểu cho các chi bộ, tính cả đoàn viên của các khối nhà trường, tỉ lệ này càng ngày càng giảm so với những năm trước”, anh Tuyên chia sẻ.Anh Tuyên cũng cho biết thêm, nguồn phát triển đảng viên trong các chi bộ thôn chủ yếu dựa vào lực lượng thanh niên, nhưng do sự chuyển dịch cơ cấu kinh tế, điều kiện sinh hoạt đã tác động nhiều mặt, thanh niên sau khi tốt nghiệp Trung học phổ thông tiếp tục phấn đấu vào học các trường đại học, lên thành phố hoặc đi làm xa không có thời gian tham gia sinh hoạt đảng. Vì vậy, nhiều thôn không còn thanh niên làm cho nguồn phát triển đảng viên trẻ ở chi bộ thôn cũng bị hạn chế. Bên cạnh đó, còn thêm một nguyên nhân đó là sau khi được kết nạp Đảng, nhiều đảng viên chuyển công tác, chuyển đến địa phương khác cũng làm cho số lượng đảng viên trẻ tại xã cũng suy giảm nghiêm trọng.Cùng với đó, một số thanh niên ở sinh sống tại địa phương có năng lực hạn chế, lại thiếu ý chí phấn đấu, ngại tham gia sinh hoạt các đoàn thể hoặc không mặn mà nên khó có thể bồi dưỡng trở thành quần chúng ưu tú giới thiệu cho Đảng. Mỗi năm, mặc dù Đoàn thanh niên xã Phùng Xá đã mở các lớp chuyên đề, tổ chức các phong trào vận động, định hướng đoàn viên, tạo nguồn phát triển đảng viên mới nhưng việc làm này cũng không đạt hiệu quả.“Có thể nói, việc thiếu đảng viên trẻ tại địa phương cũng gây ra những thiệt thòi. Việc thiếu lớp đảng viên trẻ kế cận trong khi lớp đảng viên cao tuổi ngày một tăng là nguyên nhân khiến không ít chi bộ hoạt động yếu, nhất là phong trào địa phương cũng giảm bớt đi sự sôi nổi và sáng tạo”, anh Tuyên tâm sự.Tình trạng thiếu nguồn nhân lực do thanh niên thoát ly, đi làm ăn xa gặp hầu hết ở các chi bộ nông thôn hiện nay. Theo tìm hiểu, hằng năm hầu hết Đảng bộ nông thôn tại Hà Nội vẫn hoàn thành được chỉ tiêu kết nạp mà Thành phố giao. Tuy nhiên, tỉ lệ đảng viên trẻ thường rất ít. Về số lượng thì có thể “bù” từ các tổ chức khác nhưng về lâu về dài, nếu tiếp tục thiếu khuyết lực lượng đảng viên trẻ thì sẽ nảy sinh nhiều khó khăn trong công tác chỉ đạo điều hành, công tác hoạt động phong trào, đặc biệt là tập hợp lực lượng thanh thiếu niên trên địa bàn.Cũng tương tự như Phùng Xá, xã An Mỹ (huyện Mỹ Đức, Hà Nội) là xã thuần nông, chủ yếu làm nông nghiệp, nhiều người chọn con đường thoát ly để làm kinh tế, ở thành phố làm việc. Hiện nay Đảng bộ xã An Mỹ có 8 chi bộ với 260 đảng viên, tỷ lệ đảng viên trẻ có khoảng 30%, họ chủ yếu là những người làm kinh tế gia đình ở đại phương. Số thanh niên ở nhà thì lập gia đình rồi cũng không còn mặn mà với hoạt động phong trào địa phương hoặc sẽ chuyển sang sinh hoạt ở Hội Phụ nữ, Hội Nông dân. Do thiếu vắng những người trẻ nên nhiều phong trào hoạt động bề nổi khó triển khai, những phong trào hoạt động có chiều sâu còn nhiều thiếu thốn.Trên thực tế, ở nhiều khu vực nông thôn, tổ chức Đoàn cơ sở thiếu cả con người, cơ sở vật chất. Không có lực lượng thanh niên đông đảo nên nhiều chi đoàn ở nông thôn chỉ tập trung hoạt động vào dịp hè, ngày nghỉ, Lễ, Tết khi học sinh, sinh viên được nghỉ. Hoạt động của chi đoàn cũng chủ yếu xoay quanh các phần việc bề nổi như: vệ sinh môi trường tại khu dân cư, tham gia xây dựng công trình nhỏ hoặc giao lưu văn hóa, văn nghệ… khiến nhiều thanh niên không hứng thú tham gia“Đoàn thanh niên xã An Mỹ hằng tuần vẫn phát động các hoạt động, phong trào tại địa phương cho đoàn viên thanh niên phát huy tinh thần cống hiến. Tuy nhiên do nhiều thanh niên học ở xa nên chỉ có thể tham gia vào các ngày cuối tuần. Có những hoạt động không có sức hút đối với thanh niên tham gia, họ chỉ tập trung vào công nghệ, ở nhà sử dụng mạng xã hôi, do vậy, khó có thể phát hiện được những quần chúng ưu tú để giới thiệu vào hàng ngũ của Đảng”, anh Ngô Thế Tài - Bí thư Đoàn thanh niên xã An Mỹ cho hay.Có thể thấy, việc thiếu nguồn phát triển, không kết nạp được hoặc kết nạp ít đảng viên trẻ dẫn tới tình trạng già hóa đảng viên, gây ra không ít hệ lụy, khó khăn cho cơ sở. Qua đó, việc để đảng viên trẻ có cơ hội được cống hiến và đóng góp cho phong trào chung ở cơ sở cũng sẽ bị hạn chế. Từ đó, đặt ra những thách thức cho việc phát huy được tính chủ động, sáng tạo, dám nghĩ, dám làm của thanh niên. Do vậy, việc làm thế nào để phát triển đảng viên trẻ, đảm bảo cả về chất và lượng đang là yêu cầu đặt ra đối với các tổ chức cơ sở đảng ở nông thôn hiện nay. ", "topic": "Kinh tế", "tag": ["Đảng viên", "Kết nạp", "Chi bộ", "Thoát ly", "Phùng Xá", "Ưu tú", "Đoàn viên", "Phong trào", "Đảng bộ", "Đảng", "Nỗi niềm", "Đoàn thanh niên", "Chiều sâu", "Quần chúng", "Nông thôn", "Sinh lực", "Vào đảng", "Ly hương", "Hàng ngũ", "Mỹ Đức"], "link": "https://laodongthudo.vn/ba-i-2-noi-niem-cua-nhung-dang-vien-tre-111457.html"}