{"id": "35975385", "header": "Hiến máu tình nguyện kết hợp tuyên truyền phòng, chống dịch COVID-19", "datetime": "2020-08-09T10:44:00.000+07:00", "summary": "Ngày 9/8, tại thành phố Ninh Bình, Hội Chữ thập đỏ tỉnh Ninh Bình phối hợp với Ngân hàng Nông nghiệp và Phát triển nông thôn Việt Nam chi nhánh Ninh Bình tổ chức chương trình hiến máu tình nguyện và truyền thông phòng, chống dịch COVID-19 với thông điệp 'Hiến máu an toàn đừng ngại COVID'.", "content": "Chương trình thu hút hơn 500 người đăng ký hiến máu và dự kiến thu về được gần 400 đơn vị máu.Tại chương trình, Hội Chữ thập đỏ tỉnh Ninh Bình đã cùng các đơn vị thực hiện nghiêm túc các biện pháp phòng, chống dịch COVID-19. Các tình nguyện viên đã hỗ trợ công tác đón tiếp, phân luồng, tổ chức kiểm soát thân nhiệt, khám, tư vấn, tiếp nhận hiến máu, chăm sóc người hiến máu... Đặc biệt, các tình nguyện viên kết hợp tuyên truyền cho những người hiến máu thực hiện các quy định phòng chống dịch COVID-19, đeo khẩu trang đúng quy cách, không tập trung quá đông người cùng một thời điểm...Ông Bùi Trọng Kỳ, Chủ tịch Hội Chữ thập đỏ tỉnh Ninh Bình cho biết, mặc dù dịch COVID-19 diễn biến phức tạp nhưng số người đến tham gia hiến máu rất đông. Ban Tổ chức đã phối hợp với các đơn vị hỗ trợ và tình nguyện viên hướng dẫn người dân tuân thủ đúng các quy định về an toàn phòng chống dịch. Số lượng đơn vị máu thu được sẽ đóng góp thêm vào ngân hàng máu của tỉnh, giúp các cơ sở y tế có thêm nguồn máu điều trị cho người bệnh.Trước tình hình dịch COVID-19 tiếp tục diễn biến hết sức phức tạp, Hội Chữ thập đỏ tỉnh Ninh Bình đã đẩy mạnh nhiều hoạt động tuyên truyền, vận động hiến máu tình nguyện trong tình hình mới, góp phần không chỉ cứu sống nhiều bệnh nhân đang trong cơn nguy kịch mà còn giảm bớt những khó khăn cũng như áp lực cho ngành Y tế trong công tác chăm sóc sức khỏe của cộng đồng. ", "topic": "Pháp luật", "tag": ["Hiến máu", "Tình nguyện", "Máu", "Người hiến máu", "Ninh Bình (thành phố)", "Tuyên truyền", "Dịch", "Ninh Bình", "Bùi Trọng Kỳ", "Người đăng ký", "Kết hợp", "Chi nhánh", "Tình nguyện viên", "Thông điệp", "Quy cách", "Thân nhiệt", "Phân luồng", "Diễn biến phức tạp", "Truyền thông", "Quá đông"], "link": "https://baotintuc.vn/y-te/hien-mau-tinh-nguyen-ket-hop-tuyen-truyen-phong-chong-dich-covid19-20200809103240972.htm"}