{"id": "35973284", "header": "Vụ bé gái lớp 5 ở Nghệ An bị 'đàn chị' đánh hội đồng: Hé lộ nguyên nhân", "datetime": "2020-08-09T07:18:00.000+07:00", "summary": "Liên quan vụ bé gái lớp 5 ở Nghệ An bị 'đàn chị' đánh hội đồng, người nhà của nạn nhân vừa tiết lộ nguyên nhân.", "content": "Tối 8/8, trên mạng xã hội Facebook xuất hiện đoạn clip dài 6 phút ghi lại cảnh một cô bé bị 2 nữ sinh hành hung.Theo nội dung đoạn clip, cô bé bị 2 nữ sinh tát vào mặt, đá ngã và giật tóc ngay tại một căn phòng nhỏ. Dù cô bé khóc nức nhưng những nữ sinh này vẫn không dừng tay mà tiên tục hành hạ, đánh đập trước mặt một số người đứng xem.Ngay sau khi clip này được đăng tải lên mạng xã hội đã khiến nhiều người bức xúc trước hành động của nhóm nữ sinh.Qua tìm hiểu, nạn nhân là một cô bé đang học lớp 5 tại một trường ở thị xã Thái Hòa (Nghệ An). Nhóm nữ sinh xuất hiện trong video là các bạn học sinh tại một số trường cấp 2 tại thị xã Thái Hòa.Trả lời báo chí, chị Hán Thị Ph. (trú thị xã Thái Hòa, Nghệ An) xác nhận, nạn nhân trong clip là cháu ruột của chị. Theo chị Ph., giữa bé gái và nhóm nữ sinh ra tay đánh đập có quen biết nhau từ trước. Do mẫu thuẫn nên nạn nhân bị nhóm này hẹn để hành hung.“Gia đình mong muốn phải xử lý nghiêm những nữ sinh có hành động đánh cháu gái tôi. Hiện nay tinh thần của cháu vẫn chưa ổn định, gia đình rất lo ngại an toàn của bản thân và sợ thời gian tới vụ việc sẽ tiếp diễn”, chị Ph. cho hay.Trong khi đó, đại diện phòng Giáo dục và đào tạo thị xã Thái Hòa xác nhận đúng là các nữ sinh đánh em học sinh lớp 5 đang học tại một trường THCS trên địa bàn thị xã. Hiện đơn vị đang yêu cầu các trường kiểm tra và có hình thức kỷ luật theo quy định. ", "topic": "Pháp luật", "tag": ["Lớp 5", "Đánh hội đồng", "Nữ sinh", "Đàn chị", "Bé gái", "Tát", "Thị xã Thái Hòa", "Nghệ An", "Hé lộ", "Hành hung", "Người nhà", "Cô bé", "Đánh đập", "Nạn nhân", "Nguyên nhân", "Thái hòa", "Video clip", "Hành hạ", "Căn phòng", "Mạng xã hội"], "link": "https://doisongphapluat.com/giao-duc/chuyen-hoc-duong/vu-be-gai-lop-5-o-nghe-an-bi-dan-chi-danh-hoi-dong-he-lo-nguyen-nhan-a334049.html"}