{"id": "35977930", "header": "'Bao Công' Lục Nghị đáp trả nghi vấn phát tướng đến không nhận ra", "datetime": "2020-08-09T16:22:00.000+07:00", "summary": "Một số hình ảnh hậu trường lan truyền cho thấy Lục Nghị béo tới mức khó nhận ra. Nam diễn viên nhanh chóng đăng hình ảnh mới nhất để phủ nhận.", "content": "Ngày 9/8,  đưa tin trên trang cá nhân nam diễn viên Lục Nghị chia sẻ hình ảnh anh quay một tác phẩm mới. Đây là bộ phim nằm trong chuỗi sự kiện nhằm vinh danh các chiến sĩ, bác sĩ chống dịch Covid-19 tại Trung Quốc.Trong hình ảnh mới, Lục Nghị vẫn giữ được vẻ điển trai, gương mặt góc cạnh chứ không phát phì như một số hình ảnh hậu trường được lan truyền trên mạng thời gian qua. Theo , đây là cách đáp trả nhẹ nhàng của tài tử  tới những blogger, trang tin đưa hình ảnh sai sự thật.Trước đó, hình ảnh Lục Nghị mặc áo phông trắng, phát tướng đến mức cằm ngấn mỡ, đi lại khó khăn gây sốc cho khán giả. Lục Nghị vốn được biết đến là một trong những tài tử điển trai nhất màn ảnh. Những hình ảnh anh béo phì lan truyền khiến nam diễn viên bị nhận xét trông già nua, kém phong độ.Một số người phỏng đoán nam diễn viên tăng cân do ở nhà rảnh rỗi, một số người lại cho rằng anh bị bệnh. Theo , có thể hình ảnh chụp chất lượng thấp hoặc có người cố ý chỉnh sửa khiến Lục Nghị trông béo hơn.Lục Nghị sinh năm 1976, được khán giả Việt Nam biết đến qua các bộ phim như...Nam diễn viên có cuộc sống hôn nhân hạnh phúc bên cạnh Bào Lôi và hai con gái. Bộ đôi quen biết từ thời học đại học, sống bên nhau hơn 20 năm vẫn mặn nồng. Họ là gia đình kiểu mẫu được công chúng ngưỡng mộ của showbiz Hoa ngữ. Lục Nghị và Bào Lôi còn là những nghệ sĩ giàu ngầm với thú chơi siêu xe và đầu tư bất động sản. ", "topic": "Giải trí", "tag": ["Lục Nghị", "Phát tướng", "Bao Công", "Đáp trả", "Sohu", "Nam diễn viên", "Lan truyền", "Hậu trường", "Béo", "Nghi vấn", "Nhận ra", "Đẹp trai", "Phát phì", "Tới mức", "Niên thiếu", "Phủ nhận", "Chia sẻ ảnh", "Góc cạnh", "Tài tử", "Blogger"], "link": "https://zingnews.vn/bao-cong-luc-nghi-dap-tra-nghi-van-phat-tuong-den-khong-nhan-ra-post1117531.html"}