{"id": "35978390", "header": "Cấm WeChat, thiệt hại kinh tế với Mỹ như thế nào?", "datetime": "2020-08-09T17:09:17.000+07:00", "summary": "Việc Tổng thống Mỹ Donald Trump ký sắc lệnh cấm doanh nghiệp Mỹ làm ăn với Tencent Holdings Ltd, công ty mẹ của siêu ứng dụng WeChat, tạo nên những ảnh hưởng nghiêm trọng tới ngành du lịch Mỹ. Đồng thời kéo lùi thành quả hàng thập kỷ thiết lập mối quan hệ kinh doanh giữa 2 nền kinh tế lớn nhất thế giới.", "content": "Những thiệt hại về tài chính đối với việc cấm doanh nghiệp Mỹ làm ăn với Tencent là rất rõ ràng. Trong vòng 1 thập kỷ qua, du khách Trung Quốc chiếm tỷ trọng lớn nhất trong ngành du lịch nước ngoài toàn cầu, đồng thời cũng là nhóm du khách mạnh tay chi tiêu nhất. Năm 2019, có khoảng 2,8 triệu khách Trung Quốc tới Mỹ, chỉ chiếm 3,5% lượng khách quốc tế tới quốc gia này, nhưng chiếm 13,4% tổng chi tiêu của du khách tại đây.Sự gia tăng của dòng khách Trung Quốc du lịch ra nước ngoài đồng hành cùng sự trỗi dậy của các công ty công nghệ Đại lục, trong đó quan trọng nhất là các nền tảng mạng xã hội.WeChat, ban đầu là một ứng dụng dịch vụ tin nhắn, nhưng sau đó đã nhanh chóng chuyển mình thành một siêu ứng dụng đa chức năng, góp mặt trong nhiều hoạt động đời sống tại Trung Quốc.Chìa khóa cho sự mở rộng này nằm ở WeChat Pay, ví điện tử ra mắt năm 2013 và hiện chiếm khoảng 40% thị phần dịch vụ thanh toán di động tại nền kinh tế lớn nhất thế giới.Ngành công nghiệp du lịch toàn cầu cũng nhanh chóng nhận ra sự quan trọng của WeChat đối với dòng khách du lịch Đại lục và tiếp cận “nhiệt tình” ứng dụng này. Hiện tại, các đại lý du lịch quốc tế không chỉ giới thiệu chuyến đi qua WeChat, mà còn khiến việc sử dụng ứng dụng này trở nên dễ dàng tại bất cứ đâu.Kể từ năm 2017, Caesar’s Palace tại Las Vegas đã cho phép du khách Trung Quốc thanh toán mọi thứ bằng ví WeChat, du khách chỉ cần mở ứng dụng, đưa mã thanh toán cho thu ngân scan. Giao dịch được tính bằng USD, chuyển từ đồng nhân dân tệ trong ví điện tử của khách hàng. Việc thanh toán dễ dàng không khác gì trả một bữa ăn tại Thượng Hải.Không riêng Mỹ, trên khắp thế giới, các điểm đến được du khách Trung Quốc ưa chuộng đều cố gắng để du khách có trải nghiệm tương tự. Helsinki thậm chí còn xây dựng một ứng dụng WeChat mini để giúp du khách tự tham quan thành phố. Các điểm đến khác ra mắt nhiều dự án marketing kết hợp với WeChat. Mối liên kết này là rất quan trọng và đầy hấp dẫn, khiến Tencent vừa tổ chức gặp mặt đại diện du lịch của 30 quốc gia trên toàn cầu tại Bắc Kinh nhằm hỗ trợ hoạt động xúc tiến du lịch.Những ảnh hưởng tới ngành du lịch chỉ là bước đầu. Bên cạnh dòng du khách đông đúc, mối quan hệ giữa công dân Trung Quốc còn liên quan tới việc nhập cư, du học tại nhiều quốc gia, nhất là tại Mỹ. Một du khách thông thường sẽ chỉ tới để thămg quan, mua sắm, trong khi với các bậc phụ huynh có con du học, đó còn là câu chuyện về đầu tư bất động sản, giáo dục…Việc cấm WeChat không chỉ là lý do duy nhất khiến sức hút của nước Mỹ đối với du khách Trung Quốc giảm sút, nhưng nó sẽ tiếp tục đẩy lùi hơn nữa mối liên kết kinh tế và tác động sẽ không chỉ là trong ngắn hạn. ", "topic": "Kinh tế", "tag": ["WECHAT", "Tencent Holdings Ltd", "Doanh nghiệp Mỹ", "Cấm", "Ứng dụng", "Tencent", "Donald Trump", "Ký sắc lệnh", "Lớn nhất thế giới", "Công ty mẹ", "Thiệt hại", "Làm ăn", "Thập kỷ", "Tổng thống Mỹ", "Đại lục", "WeChat Pay", "Du lịch", "Dịch vụ nhắn tin", "Nền kinh tế", "Siêu"], "link": "https://tinnhanhchungkhoan.vn/quoc-te/cam-wechat-thiet-hai-kinh-te-voi-my-nhu-the-nao-338634.html"}