{"id": "35971443", "header": "Vợ Đại sứ Hà Lan tại Lebanon thiệt mạng do vụ nổ ở Beirut", "datetime": "2020-08-08T21:38:57.000+07:00", "summary": "Bà Hedwig Waltmans-Molier vừa trở lại Beirut hồi tuần trước, bị thương trong vụ nổ hôm 4-8 và đã tử vong hôm 7-8.", "content": "Vợ của Đại sứ Hà Lan tại Lebanon đã thiệt mạng sau vụ nổ hóa chất ở thủ đô Beirut hôm 4-8, hãng tin  cho hay.Ngày 8-8, Bộ Ngoại giao Hà Lan thông báo một trường hợp là công dân nước này chết vì vụ nổ ở cảng Beirut. Người thiệt mạng là bà Hedwig Waltmans-Molier, 55 tuổi, phu nhân của ông Jan Waltmans - Đại sứ Hà Lan tại Lebanon.Do Đại sứ quán Hà Lan nằm gần cảng Beirut, bà Waltmans-Molier và bốn người khác trong Đại sứ quán đã bị thương trong vụ nổ. Đến ngày 7-8, bà Waltmans-Molier đã tử vong do các tổn thương là quá nghiêm trọng.Bà Waltmans-Molier từng là một nhân viên phụ trách nhân sự trong Bộ Ngoại giao Hà Lan. Trong tuần trước, bà đã trở lại Beirut - nơi chồng bà đang công tác - sau kỳ một nghỉ phép.Ngày 8-8, Ngoại trưởng Hà Lan Stef Blok và cấm phó là bà Sigrid Kaag đã gửi lời chia buồn đến gia đình Đại sứ Waltmans. Bộ Ngoại giao Hà Lan gọi sự ra đi của bà phu nhân đại sứ là một mất mát đối với cơ quan này nói riêng và của cả nước Hà Lan nói chung.Ngày 4-8, khoảng 2.750 tấn ammonium nitrate đã phát nổ tại cảng Beirut. Các cơ quan chức năng Lebanon đang điều tra nguyên nhân vụ việc thảm khốc này.Ít nhất 154 người đã thiệt mạng và khoảng 6.000 người khác đã bị thương do ảnh hưởng của vụ nổ, theo hãng tin .Liên minh châu Âu và nhiều quốc gia thành viên tuyên bố sẽ hỗ trợ Lebanon khắc phục thiệt hại do vụ nổ.Một số quốc gia như Mỹ, Đức, Úc, Philippines... đã thông báo có công dân thiệt mạng trong vụ nổ hóa chất ở Lebanon. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Hedwig Waltmans-Molier", "Cảng Beirut", "Lebanon", "Bộ Ngoại giao Hà Lan", "Đại sứ", "Jan Waltmans", "Hà lan", "Thiệt mạng", "Bị thương", "Vợ", "Stef Blok", "Sigrid Kaag", "Phu nhân", "Tử vong", "Hóa chất", "Hãng thông tấn", "Đại sứ quán", "Công dân"], "link": "https://plo.vn/quoc-te/su-kien/vo-dai-su-ha-lan-tai-lebanon-thiet-mang-do-vu-no-o-beirut-930220.html"}