{"id": "35978592", "header": "Con trai Quốc Cơ, Quốc Nghiệp lập kỷ lục khi mới 3 tuổi", "datetime": "2020-08-09T17:32:33.000+07:00", "summary": "'Hổ phụ sinh hổ tử' – câu nói này có lẽ đúng với cặp anh em nghệ sĩ được mệnh danh là hoàng tử làng xiếc Quốc Cơ và Quốc Nghiệp khi mới đây, Tổ chức Kỷ lục Việt Nam vừa xác lập kỷ lục 'Cặp anh em nhỏ tuổi nhất đứng thăng bằng trên tay cha' cho bé Giang Vĩ Lâm và Giang Hùng Tâm – hai cậu con trai cùng lên ba tuổi của họ.", "content": "Giang Vĩ Lâm là con trai của nghệ sĩ xiếc Giang Quốc Cơ và MC Hồng Phượng, còn Giang Hùng Tâm là con trai của nghệ sĩ xiếc Giang Quốc Nghiệp và ca sĩ Ngọc Mai. Cả hai bé đều sinh năm 2016, năm nay tròn 3 tuổi. Tổ chức Kỷ lục Việt Nam đã xác lập kỷ lục \"Cặp anh em nhỏ tuổi nhất đứng thăng bằng trên tay cha\" cho hai bé trong thời gian 1 phút 12 giây.Quốc Cơ - Quốc Nghiệp cho biết, hai bé đã tập luyện chăm chỉ cùng cha suốt một năm qua và rất tự tin, nhuần nhuyễn với các động tác giữ thăng bằng.Theo dự kiến ban đầu, buổi xác lập Kỷ lục Guiness Việt Nam đối với hai bé Vĩ Lâm và Hùng Tâm sẽ được tổ chức tại phố đi bộ Nguyễn Huệ (Q.1, TP.HCM). Tuy nhiên, khi thấy dịch Covid-19 bùng phát trở lại, gia đình đã định tạm ngưng việc xác lập kỷ lục này.Sau nhiều lần cân nhắc, thấy thể lực của các con trong thời điểm này đang rất ổn nên Quốc Cơ - Quốc Nghiệp đã quyết định để Tổ chức Kỷ lục Việt Nam xác lập cho hai con là những diễn viên xiếc nhỏ tuổi nhất Việt Nam giữ được thăng bằng trên tay cha diễn ra chiều ngày 8-8 tại nhà riêng. Biễu diễn trước đông người, song hai cậu bé rất tự tin, thực hiện các động tác chính xác và rất chuyên nghiệp.Nghệ sĩ xiếc Quốc Cơ chia sẻ, ban đầu, gia đình chỉ định cho hai con vận động làm quen và hiểu về nghề của cha cũng như giữ gìn truyền thống gia đình nhưng càng ngày, các bé càng tỏ rõ đam mê và có năng khiếu với xiếc.Tuy nhiên, lúc đầu, hai mẹ của bé là MC Hồng Phượng và ca sĩ Ngọc Mai thấy các còn nhỏ nên lo sợ sẽ xảy ra chấn thương. Nhưng hai anh em Quốc Cơ và Quốc Nghiệp phải “làm công tác tâm lý” cho bà xã của mình và đến bây giờ, cả nhà đã quen và hoàn toàn ủng hộ các bé.Theo Quốc Cơ và Quốc Nghiệp, việc tập luyện không ảnh hưởng đến sức khỏe và lịch sinh hoạt của hai bé bởi vì hầu hết thời gian đều để hai bé học hành, vừa học ở trường và tham gia những buổi học cùng ba mẹ ở nhà.Những lúc rảnh, thay vì chơi những trò trẻ con, thì mình sẽ chơi với con bằng những trò khác biệt hơn một chút. Có điều đặc biệt, các bé quen chơi những trò vận động theo truyền thống của gia đình nên không thích những trò vận động khác”. ", "topic": "Giải trí", "tag": ["Quốc Nghiệp", "Quốc Cơ", "Giang Hùng Tâm", "Giang Vĩ Lâm", "Xiếc", "Hổ phụ sinh hổ tử", "Thăng bằng", "Xác lập", "Nhỏ tuổi", "Hồng Phượng", "Vĩ Lâm", "Lập kỷ lục", "Hoàng tử", "Con trai", "Giang Quốc Cơ", "Giang Quốc Nghiệp", "Cha", "Anh em", "Ngọc Mai", "Guiness Việt Nam"], "link": "http://congan.com.vn/van-hoa-giai-tri/con-trai-quoc-co-quoc-nghiep-lap-ky-luc-guinness-viet-nam-khi-moi-3-tuoi_97442.html"}