{"id": "35973779", "header": "Messi đưa Barca 'bay' vào tứ kết Champions League", "datetime": "2020-08-09T08:33:33.000+07:00", "summary": "Siêu sao Lionel Messi ghi bàn và đem về phạt đền giúp Barca thắng dễ Napoli 3-1 ở lượt về vòng 1/8 Champions League, qua đó thẳng tiến vào tứ kết với tổng tỷ số 4-2.", "content": "Trận đấu giữa đại diện Tây Ban Nha và đối thủ đến từ nước Ý được định đoạt ngay trong hiệp một, với 4 bàn thắng được ghi.Napoli kiểm soát tốt thế trận vài phút đầu nhập cuộc, họ suýt chọc thủng lưới đội chủ nhà ở ngay phút thứ 2. Từ pha tấn công bên cánh trái, Insigne tạt bóng vào vòng cấm, bóng bật người hậu vệ Barca đổi hướng, tạo cơ hội thuận lợi cho Mertens. Cú ra chân điện xẹt của Mertens đưa bóng dội mép ngoài cột dọc đầy tiếc nuối.Thế nhưng, sự khởi đầu hưng phấn của các cầu thủ Napoli nhanh chóng trở nên nguội lạnh khi họ phải nhận bàn thua ở phút thứ 10. Từ quả phạt góc bên cánh trái, trung vệ Clement Lenglet bật cao đánh đầu tung lưới thủ môn Ospina - đưa Barca vượt lên dẫn trước 1-0.Bàn thắng mở tỷ số của ngôi sao người Pháp có phần gây tranh cãi, bởi pha quay chậm cho thấy, anh đã xô ngã Fabian Ruiz trước đó. Mặc dù trọng tài chính đã tham khảo VAR, song vẫn giữ nguyên quyết định, trong khi các cầu thủ Napoli tỏ ra vô cùng tức giận và…không phục.Với đội hình gồm nhiều hảo thủ có chất lượng vượt trội lại thêm bàn thắng \"lận lưng\", Barca chơi càng lúc càng hay và Messi là nhân tố chính khiến người ta phải phải tốn nhiều giấy mực.Ngôi sao người Argentina có pha độc diễn xoay trở trong vòng vây của 5 cầu thủ Napoli, mặc dù đã ngã nhưng anh vẫn kịp ra chân gọn lẹ đưa bóng về góc xa. Pha bay người hết cỡ của thủ thành Ospina dường như chỉ điểm tô thêm khoảnh khắc thiên tài ấy của Meesi. Đội chủ sân Nou Camp dẫn trước với tỷ số 2-0 ở phút 23.VAR lại khiến trận có thêm \"điểm nhấn\" khi không công nhận bàn thắng của Messi ở phút 30. Xuất phát từ cú tỉa bóng điệu nghệ của Frenkie de Jong, Messi dùng ngực hãm bóng trước khi sút bóng cận thành làm rung mành lưới của Ospina.Lần thứ ba trong hiệp một, VAR lại phải can thiệp sau pha va chạm Koulibaly và Messi ở phút 40. Koulibaly định thực hiện cú phá bóng mạnh trong vòng cấm, song Messi nhanh hơn đưa chân lên che chắn, khiến trung vệ của Napoli sút vào gót chân của Messi.Cú đá mạnh của Koulibaly vào Messi khiến cả 2 nằm sân trong đau đớn hơn 5 phút, và đó cũng là khoảng thời gian VAR vào cuộc – Barca được hưởng phạt đền. Cơ hội được trao cho Luis Suarez và ở tình huống mặt đối mặt, tiền đạo người Uruguay dễ dàng đánh lừa thủ môn đối thủ nâng tỷ số lên 3-0.Những phút cuối hiệp một, Napoli có được bàn gỡ cũng trên chấm phạt đền. Mertens bị Rakitic phạm lỗi từ phía sau trong cấm, trọng tài không ngần ngại cắt còi. Trên chấm 11m, Insigne điềm tĩnh đem về bàn thắng, đồng thời nhen nhóm chút hi vọng cho Napoli ở hiệp sau.Tuy nhiên, sau giờ nghỉ giữa hiệp, HLV Enrique Setien chỉ đạo các học chơi với đội hình thấp, vây quanh khu cấm địa. Lối chơi phòng ngự số đông, khiến đội quân của HLV Gennaro Gattuso dù cầm bóng nhiều hơn, song bất lực trong việc ghi bàn.Cơ hội tốt nhất đến với Napoli ở phút 80, khi Arkadiusz Milik đánh đầu tung lưới Ter Stegen từ quả tạt của Ruiz. Tuy nhiên,trước đó trọng tài biên căng cờ báo Milik đã việt vị.Tỷ số 3-1 được giữ nguyên cho tới khi trọng tài nổi còi mãn cuộc, Barca đi tiếp với tổng tỷ số 4-2 sau hai lượt trận.Loạt trận tứ kết Champions League, sẽ diễn trên đất Bồ Đào Nha, và theo phân nhánh Barca sẽ gặp đối thủ xứng tầm Bayern Munich vào ngày 14/8. Ter Stegen; Semedo, Pique, Lenglet, Jordi Alba; Sergi Roberto, Rakitic, De Jong; Messi, Suarez (Junior Firpo 92), Griezmann (Monchu 84) Ospina; Di Lorenzo, Manolas, Koulibaly, Mario Rui; Fabian Ruiz (Elmas 79), Demme (Lobotka 46), Zielinski (Lozano 70); Callejon (Politano 70), Mertens, Insigne (Milik 79) Lenglet 10', Messi 23', Suarez pen 45'+1 - Insigne pen 45'+4 ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "Tứ kết", "Champions league", "Phạt đền", "Fabian Ruiz", "Lionel Messi", "Đem về", "RAKITIC", "Siêu sao", "Xẹt", "Clement Lenglet", "Var", "Lượt về", "Nguội lạnh", "Bay", "Ghi bàn", "Định đoạt", "Cánh trái", "Chói sáng"], "link": "https://giaoducthoidai.vn/messi-dua-barca-bay-vao-tu-ket-champions-league-1596934857678.html"}