{"id": "35973203", "header": "Tin tức thể thao nổi bật ngày 9/8/2020: Barca vào tứ kết Champions League", "datetime": "2020-08-09T07:31:03.000+07:00", "summary": "Messi đưa Barca vào tứ kết Champions League; Juventus sa thải HLV Maurizio Sarri; HLV Pep Guardiola muốn vô địch Cúp C1; Tiến Linh háo hức khi được lên đội tuyển quốc gia...là những tin tức thể thao nổi bật ngày 9/8/2020.", "content": "Trận lượt về vòng 1/8 Champions League giữa Barca và Napoli đã kết thúc với tỷ số 3-1 nghiêng về đội chủ nhà trong đó Messi lập một cú đúp bàn thắng.Barca trở thành đội bóng cuối cùng góp mặt ở tứ kết Champions League. Tám đội sẽ di chuyển đến Bồ Đào Nha đấu loại trực tiếp một lượt, từ 12/8. Barca - Bayern (Đội đã hủy diệt Chelsea với tỷ số 4-1) được coi là cặp đấu cân bằng và hấp dẫn nhất ở tứ kết.Mới đây, CLB Juventus đã quyết định sa thải HLV trưởng Maurizio Sarri chỉ chưa đầy một ngày sau khi bị loại ở Tứ kết Cúp C1 cách đây ít giờ.Cựu HLV Chelsea chỉ mới dẫn dắt Juventus đúng một mùa giải sau khi ký hợp đồng 3 năm với đội bóng thành Turin vào hồi tháng 6 năm ngoái và cũng ít nhiều để lại dấu ấn khi đưa Lão bà lên ngôi vô địch Serie A lần thứ 9 liên tiếp.Ban lãnh đạo Juve đang tìm kiếm một thuyền trưởng mới trong ít ngày tới. Max Allegri, một người cũ của Juve đang nổi lên là ứng cử viên số 1 cho vị trí này.Man City đã xuất sắc có mặt ở vòng bán kết giải bóng đá Cúp C1 châu Âu mới đây khi đánh bại Real Madrid với tỷ số 2-1 ở vòng Tứ kết lượt về 1/8 Champions League và tổng tỷ số là 4-2 sau 2 lượt trận, để qua đó giành vé vào vòng tứ kết.Sau trận đấu, HLV Pep Guardiola chia sẻ: \"Đối với chúng tôi, chiến thắng Real Madrid có ý nghĩa quan trọng, chúng tôi đã đánh bại họ hai lần. Zidane chưa bao giờ thua một trận đấu loại trực tiếp. Bạn thấy họ chơi với sự điềm tĩnh, cá tính và rất giỏi.Nhưng chúng tôi ở đây để cố gắng và giành chức vô địch Champions League. Đây mới chỉ là một bước. Nếu chúng tôi nghĩ như vậy là đủ, chúng tôi sẽ cho thấy chúng tôi là một tập thể nhỏ bé như thế nào. Để vô địch Champions League, bạn phải đánh bại những câu lạc bộ lớn\", HLV Pep Guardiola trả lời BT Sports sau trận đấu.\"Tôi đã nói chuyện với bộ phận tuyển trạch và họ nói với tôi hãy tỉnh táo. Chúng tôi có 8 ngày, chúng tôi sẽ tận hưởng chiến thắng đêm nay và ngày mai, sau đó chúng tôi sẽ bắt đầu nghĩ về Lyon\", vị chiến lược gia người Tây Ban Nha nói thêm.HLV Park Hang Seo đã lên phương án tập trung đội tuyển Việt Nam vào giữa tháng 8 này với lực lượng khoảng 30 cầu thủ từ 18/8-25/8.Tiền đạo Nguyễn Tiến Linh chia sẻ: “Thực sự chúng tôi rất nhớ đội tuyển vì đã 9 tháng rồi anh em không tập trung lại với nhau. Mỗi lần tập trung đều có ích rất lớn với những cầu thủ trẻ như tôi khi được tiếp xúc và nhận lời khuyên, chia sẻ của những đàn anh như đội trưởng Quế Ngọc Hải, Phạm Đức Huy… Những trải nghiệm như thế rất cần thiết để chúng tôi xốc lại tinh thần, hướng đến mục tiêu 3 trận cuối cùng vòng loại thứ 2 World Cup 2022.Bên cạnh đó, đợt tập trung này sẽ là cơ hội để thầy Park rà soát thêm lực lượng, kiểm chứng một số nhân tố mới đã thể hiện tốt ở giai đoạn 1 V-League 2020. Thời gian này tôi và đội Becamex Bình Dương vẫn tập đều đặn như trong giai đoạn thi đấu. Tuy nhiên, tôi cũng biết có một số CLB cho cầu thủ nghỉ, do vậy đợt tập trung đội tuyển quốc gia cũng là dịp để các cầu thủ bắt nhịp với nhau, lấy lại cảm giác kết nối với nhau” – theo Thanh Niên. ", "topic": "Thể thao", "tag": ["Maurizio Sarri", "Tứ kết", "Tiến Linh", "Sa thải", "Champions league", "Tin tức", "Háo hức", "Cúp các đội vô địch bóng đá quốc gia châu Âu", "Juventus", "Đội tuyển quốc gia", "CLB Juventus", "Thể thao", "Nổi bật", "Josep Guardiola", "Vô địch", "Manchester city", "Đấu loại", "Thiên tài", "Lionel Messi", "Lượt về"], "link": "http://doisongvietnam.vn/tin-tuc-the-thao-noi-bat-ngay-9-8-2020-barca-vao-tu-ket-champions-league-102635-11.html"}