{"id": "35971943", "header": "Ca sĩ Hồ Ngọc Hà gây bất ngờ với album thu âm trực tiếp mới lạ", "datetime": "2020-08-08T06:23:00.000+07:00", "summary": "Hồ Ngọc Hà bất ngờ chia sẻ cô sẽ chính thức trở lại với dự án âm nhạc 'Love Songs' trong năm 2020.", "content": "Giọng ca gốc Quảng Bình mới đây khiến người hâm mộ “sốt xình xịch” khi bất ngờ đưa ra thông báo về việc trong năm nay cô sẽ trở lại với dự án “Love Songs”, không chỉ phát hành các ca khúc về tình yêu mà còn nhiều hơn thế. Cụ thể, Hồ Ngọc Hà tiết lộ sẽ sản xuất album thứ 4 trong series “Love Songs” gồm 10 ca khúc là những sáng tác mới nhất của 10 nhạc sĩ tài năng. Album này được thực hiện với hình thức thu âm trực tiếp, hát “live” đồng bộ với ban nhạc được chỉ huy bởi hai nhạc sĩ Hoài Sa và Thanh Tâm.Giọng ca được mệnh danh “nữ hoàng giải trí” cho biết, cô sẽ ra mắt series âm nhạc phát sóng trực tiếp hàng tuần. Ở đó, khán giả có thể tương tác trực tuyến, lắng nghe những ca khúc mà lần đầu cô trình diễn “live” cùng sự xuất hiện bất ngờ của nhiều vị khách mời. Không dừng lại ở đó, ê-kip sản xuất của Hồ Ngọc Hà đã lên ý tưởng thực hiện chuỗi video phòng thu đầy cảm xúc ghi lại hình ảnh những ca khúc mới nhất trong ablum của cô. Chuỗi video này được hé lộ là “rất lãng mạn, đẹp mắt” và được dàn dựng bởi đạo diễn Đinh Hà Uyên Thư.Đặc biệt, Hồ Ngọc Hà còn dành tặng khán giả một bộ phim tư liệu ghi lại cuộc hành trình “Love Songs” với những thước phim chân thật lần đầu lên sóng, những bí mật chưa bao giờ được kể cùng những chia sẻ đầy cảm xúc. Bộ phim này đã được thực hiện liên tục trong khoảng thời gian dài tại TP.HCM và Đà Lạt, dự kiến sẽ phát hành trên nền tảng quốc tế. Điều giá trị nhất trong toàn bộ dự án đặc biệt lần này nằm ở chỗ cô thu âm và hát “live” toàn bộ.Đây được xem là món quà vô cùng bất ngờ bởi thời điểm này, nữ ca sĩ được cho là đang bước vào giai đoạn cuối của thai kỳ. Vì vậy, việc cô vẫn chăm chỉ hoạt động nghệ thuật, thậm chí còn làm nhiều dự án âm nhạc khiến nhiều người nể phục, ngưỡng mộ sức lao động, sáng tạo của giọng ca gốc Quảng Bình. ", "topic": "Giải trí", "tag": ["Hồ Ngọc Hà", "Thu âm", "LOVE", "Album", "Mới lạ", "LIVE", "Xình xịch", "Âm nhạc", "Hoài Sa", "Ca sĩ", "Series", "Giọng ca", "Quảng Bình", "Bất ngờ", "Thanh Tâm", "Trực tiếp", "Phát sóng trực tiếp", "Ca khúc", "Ban nhạc", "Dự án"], "link": "http://anninhthudo.vn/giai-tri/ca-si-ho-ngoc-ha-gay-bat-ngo-voi-album-thu-am-truc-tiep-moi-la/862871.antd"}