{"id": "35976998", "header": "Xét nghiệm COVID-19 cho trên 700 du khách chuẩn bị rời Đà Nẵng", "datetime": "2020-08-09T14:24:00.000+07:00", "summary": "Ngày 9/8, Sở Du lịch Đà Nẵng phối hợp với ngành y tế và các đơn vị liên quan tổ chức lấy mẫu xét nghiệm COVID-19 cho trên 700 du khách đang mắc kẹt tại thành phố Đà Nẵng do dịch COVID-19, số khách này đã được hỗ trợ đăng ký để bay về thành phố Hồ Chí Minh trong những ngày tới.", "content": "Theo đại diện Sở Du lịch Đà Nẵng, các du khách đang lưu trú tại các khách sạn đã được xe ô tô đến tận nơi đón đưa đến khu vực lấy mẫu xét nghiệm và đưa về; những khách ở nhà dân thì được thông báo và tự túc đến để làm xét nghiệm. Các du khách đã được nhân viên y tế và các tình nguyện viên hướng dẫn thực hiện đầy đủ các biện pháp phòng, chống dịch, xịt khử khuẩn, đeo khẩu trang trong khi di chuyển và thực hiện lấy mẫu xét nghiệm. Ngoài ra, Sở Du lịch còn hướng dẫn cho du khách các thủ tục để đặt vé và xác nhận vé máy bay, hướng dẫn hỗ trợ phương tiện khách ra sân bay…Các nhân viên y tế của Trung tâm kiểm soát bệnh tật thành phố (CDC) Đà Nẵng đã thực hiện nghiêm túc, đúng các quy trình lấy mẫu để xét nghiệm cho các du khách. Sau khi có kết quả xét nghiệm sẽ được gửi cho Sở Du lịch Đà Nẵng để thông báo cho du khách và gửi ngành y tế Thành phố Hồ Chí Minh.Trước đó, Sở Y tế Thành phố Hồ Chí Minh đề nghị thành phố Đà Nẵng xét nghiệm cho các khách du lịch dự kiến trở về Thành phố Hồ Chí Minh trước khi rời Đà Nẵng.Theo Sở Du lịch Đà Nẵng, đến ngày 4/8 đã có 1.695 khách du lịch bị mắc kẹt do thực hiện giãn cách xã hội tại thành phố Đà Nẵng được hỗ trợ để đăng ký trở về địa phương; trong đó có 961 khách đăng ký về Hà Nội, 734 khách về Thành phố Hồ Chí Minh. Hiện Sở Du lịch thành phố Đà Nẵng đang tiếp tục cập nhật, rà soát để tránh bỏ sót các trường hợp.Thành phố Đà Nẵng đã có văn bản gửi các đơn vị liên quan: Bộ Giao thông Vận tải; Ban Chỉ đạo phòng chống dịch bệnh COVID-19 của Hà Nội và Thành phố Hồ Chí Minh để chuẩn bị phương án bố trí đón người về. Sau khi hai địa phương đã sẵn sàng, Bộ Giao thông Vận tải sẽ cho phép bay, Sở Du lịch sẽ làm việc với các hãng hàng không và tham mưu UBND thành phố về thời gian các chuyến bay, đồng thời tổ chức đưa khách ra sân bay đảm bảo quy định về phòng, chống dịch.Trước đó, thực hiện ý kiến chỉ đạo của Thủ tướng Chính phủ về việc đồng ý cho phép khách du lịch còn kẹt lại thành phố Đà Nẵng do thực hiện giãn cách xã hội, được trở về địa phương, Sở Du lịch thành phố đã phối hợp với các cơ quan chức năng thu thập thông tin về du khách và thông báo đến các du khách trên địa bàn để có kế hoạch rời khỏi Đà Nẵng. Đây là những khách đi lẻ, khách tự đặt dịch vụ lưu trú và một số khách do các công ty lữ hành các địa phương khai thác.Sở Du lịch Đà Nẵng đã đề nghị các khách sạn có mức giá hỗ trợ tối đa cho khách. Theo đó, nhiều khách sạn đã ủng hộ, đồng ý cho du khách ở lại với mức giá rẻ và tạo mọi điều kiện cho du khách ăn ở. Trong đó, khách sạn A25-137 Nguyễn Du đã cho khách đang lưu trú tại khách sạn được miễn phí phòng và chi phí ăn uống tại khách sạn trong vòng 14 ngày. ", "topic": "Pháp luật", "tag": ["Đà Nẵng", "Du khách", "Sở Du lịch Đà Nẵng", "Mắc kẹt", "Sở Du lịch", "Xét nghiệm", "Giãn", "Dịch", "Mẫu xét nghiệm", "Ngành y tế", "Lưu trú", "Lấy mẫu", "Đón", "Hỗ trợ", "Bay", "Đăng ký", "Tự túc", "Thành phố hồ chí minh", "Khách sạn", "Thông báo"], "link": "https://baotintuc.vn/dich-benh/xet-nghiem-covid19-cho-tren-700-du-khach-chuan-bi-roi-da-nang-20200809142231807.htm"}