{"id": "35972497", "header": "'Robot vận chuyển tự động' ra đời trong mùa Covid-19", "datetime": "2020-08-09T06:00:00.000+07:00", "summary": "Điểm nhấn của robot này là có thể thuần thục đảm nhận nhiệm vụ phun xịt khử khuẩn, vận chuyển thức ăn, thuốc men… từ ngoài vào các buồng bệnh tự động.", "content": "Trước sự lây lan của dịch Covid-19, một nhóm bạn trẻ ở TP HCM nhận ra việc tương tác từ xa là cách tốt nhất hạn chế sự lây lan dịch bệnh này. Sau hai tháng mày mò nghiên cứu, nhóm này đã cho ra mắt robot hỗ trợ y tế, phục vụ trong các bệnh viện điều trị Covid-19, nhằm hạn chế sự tiếp xúc giữa người bệnh với y bác sĩ.Điểm nhấn của robot này là có thể thuần thục đảm nhận nhiệm vụ phun xịt khử khuẩn, vận chuyển thức ăn, thuốc men, nhu yếu phẩm… từ ngoài vào các buồng bệnh hoàn toàn tự động.Sản phẩm robot trên mang tên “Beetle Bot”, do nhóm bạn trẻ: Trần Duy Quang, Dương Duy Chiến, Nguyễn Bảo Ngọc… ở Quận 7, TP HCM sáng chế. Robot Beetle Bot được thiết kế với các khay đựng phân tầng. Trong đó, tầng dưới cùng chứa bình dung dịch sát khuẩn, 2 bên thân robot là hệ thống vòi xịt, các khay còn lại dùng để đựng các vật dụng, trên cùng là màn hình và hệ thống camera.Ngoài chức năng tự động phun xịt khử khuẩn, vận chuyển thức ăn, vật tư y tế, Beetle Bot còn có khả năng phát hiện, nhắc nhở người không đeo khẩu trang, người không thực hiện giãn cách an toàn. Để làm được điều này, robot được gắn hệ thống camera, cảm biến và thuật toán trí tuệ nhân tạo (AI). Từ hệ thống thông tin thu được nhờ camera sẽ xử lý ngay tại máy tính gắn trên robot. Ngay lập tức, robot phát ra cảnh báo người dân ngay tại vị trí đó bằng giọng nói thông qua loa.Trần Duy Quang, trưởng nhóm bạn trẻ chế tạo này cho biết điểm khác biệt giữa Beetle Bot với những con robot vận chuyển điều khiển bằng tay khác là Beetle Bot hoàn toàn di chuyển tự động dựa trên bản đồ khu vực được cập nhật trước đó hoặc điều khiển bằng điện thoại thông qua ứng dụng riêng.“Ví dụ bác sĩ cần robot giao hàng từ phòng bác sĩ này đến một phòng của bệnh nhân nào đó, thì bác sĩ chỉ cần chọn vị trí đích đến trên bản đồ, robot tự động phân tích, di chuyển với lộ trình gần nhất. Đồng thời trong quá trình di chuyển robot tự động né tránh các vật cản trên đường” - Trần Duy Quang cho biết.Beetle Bot có đầy đủ khả năng phát hiện và tránh va chạm vật cản nhờ các cảm biến được trang bị ở phía trước và phía sau. Khi đến nơi robot sẽ thông báo về phần mềm trên điện thoại người nhận và phát ra giọng nói \"Robot đã đến nơi, mời bạn nhận hàng và bấm nút xác nhận đã nhận hàng trên màn hình\". Với khối nguồn pin công suất lớn và trạm sạc tự động, robot có thể làm việc liên tục 12 tiếng đồng hồ và tự động tìm về trạm để sạc khi hết năng lượng. Beetle Bot chịu được tải trọng khoảng 20kg, vận tốc tối đa khoảng 80cm/s.Cũng theo anh Quang, Beetle Bot còn có chức năng tương tác từ xa và nhận diện người dùng thông qua màn hình robot. Tại phòng bệnh hay phòng cách ly, bệnh nhân, người dân có thể trao đổi với bác sĩ thông qua robot hạn chế sự tiếp xúc giữa người bệnh với y bác sĩ.“Ngoài tính năng nhận diện người đeo khẩu trang hay không thì nó còn có chức năng tương tác từ xa. Bác sĩ có thể ở một phòng nào đó nói chuyện từ xa với bệnh nhân qua video call. Thậm chí định danh được người đó là ai. Ví dụ bác sĩ chỉ định tới gặp ai đó thì robot có thể nhận diện khuôn mặt mà di chuyển đến\" - Trần Duy Quang chia sẻ.Do là robot hoàn toàn tự động, nên Beetle Bot cần khá nhiều camera, cảm biến và vi xử lý đủ mạnh để chạy các chương trình, thuật toán đã lập trình. Vì thế chi phí để sản xuất mỗi con robot như thế này khá cao, khoảng 100 triệu đồng. Hiện Beetle Bot đã được Chương trình phát triển Liên Hiệp Quốc (UNDP) tại Việt Nam đặt hàng để trao tặng Bệnh viện Bệnh Nhiệt đới Trung ương./. ", "topic": "Công nghệ ", "tag": ["Khử", "Khuẩn", "Phun", "Trần Duy Quang", "Tự động", "Thuần thục", "Thuốc men", "Buồng", "Vận chuyển", "Rô-bốt", "Thức ăn", "Đảm nhận", "Nguyễn Bảo Ngọc", "Beetle", "Điểm nhấn", "Y bác sĩ", "Ra đời", "Tương tác", "Lây lan", "Bạn trẻ"], "link": "https://vov.vn/cong-nghe/robot-van-chuyen-tu-dong-ra-doi-trong-mua-covid19-1080729.vov"}