{"id": "35974189", "header": "Mua thuốc trừ sâu đầu độc hai con nhỏ vì vợ không đồng ý đoàn tụ", "datetime": "2020-08-09T08:58:00.000+07:00", "summary": "TAND tỉnh Long An vừa xét xử sơ thẩm bị cáo Huỳnh Thanh Sang (SN 1985, ngụ huyện Đức Hòa, tỉnh Long An) về tội giết người.", "content": "Hai bị hại là cháu HVT (sinh năm 25-11-2007) và cháu HVL (sinh năm 14-6-2009), đều là con ruột của bị cáo.Theo hồ sơ, năm 2007, Sang kết hôn với chị T. và sinh được hai con trai. Quá trình chung sống, Sang thường uống rượu, bia không quan tâm đến gia đình nên phát sinh mâu thuẫn với vợ.Tháng 6/2019, chị T. bỏ nhà lên TP.HCM thuê nhà trọ và làm công nhân. Sang nhiều lần gọi điện nói vợ về nhà nhưng vợ không về nên nảy sinh ý định giết hai con rồi tự tử.Tháng 12/2019, Sang đến một cửa hiệu kinh doanh thuốc bảo vệ thực vật gần nhà mua bịch thuốc trừ sâu dạng hột mang nhãn hiệu Furadan và mua thêm 12 ngàn đồng thuốc chuột. Số thuốc này, Sang mang về nhà cất giấu (bịch thuốc Furadan giấu trong hộc tủ, còn bịch thuốc chuột chôn phía sau nhà).Sau đó, Sang mở tủ lấy 16 viên thuốc loại con nhộng vợ chồng Sang mua trước đây để trị bệnh, mở vỏ, bỏ hết thuốc bên trong ra rồi cho vào đó thuốc trừ sâu Furadan.Sáng 19/2/2020, bà T. (mẹ ruột Sang) dậy nấu cơm cho Sang và hai cháu ăn, rồi lên nhà bạn ở TP. HCM dự tiệc. Sau khi bà T. đi, Sang liền lấy \"thuốc con nhộng\" ra và bảo hai con mỗi đứa lấy 5 viên uống.Hai cháu không biết nên đã uống thuốc theo lời của Sang. Sau đó, Sang xuống nhà sau ngồi uống rượu. Khoảng 30 phút sau khi uống thuốc, hai cháu có biểu hiện nôn mửa liên tục. Nhìn thấy vậy, Sang bỏ ý định tự tử và ném số thuốc trừ sâu còn lại đi.Đúng lúc này, bà T. quay về nhà và phát hiện sự việc nên đã đưa hai cháu đi cấp cứu còn Sang thì đến Công an đầu thú.Tại phiên tòa, Sang thừa nhận hành vi phạm tội như cáo trạng truy tố. Luật sư bảo vệ cho Sang đề nghị HĐXX xem xét các tình tiết giảm nhẹ cho bị cáo như thành khẩn khai báo, ăn năn hối cải, phạm tội lần đầu, đầu thú. Đại diện VKS đánh giá mức độ hành vi phạm tội của bị cáo, các tình tiết đã đề nghị HĐXX tuyên phạt bị cáo Sang từ 12-15 năm tù.HĐXX cho rằng bị cáo đã thừa nhận hành vi phạm tội, lời khai của bị cáo phù hợp với tài liệu chứng cứ. Hành vi của bị cáo là đặc biệt nguy hiểm, chỉ vì mâu thuẫn gia đình, bị cáo đã xâm hại tính mạng của hai con ruột chưa thành niên. Mặc dù hậu quả chết người chưa xảy ra nhưng là nằm ngoài ý muốn của bị cáo. Sau khi cân nhắc các tình tiết, HĐXX đã tuyên phạt bị cáo Sang mức án 12 năm tù về tội Giết người. ", "topic": "Pháp luật", "tag": ["Thuốc trừ sâu", "FURADAN", "Huỳnh Thanh Sang", "TAND tỉnh Long An", "Đầu độc", "HVT", "HVL", "Đoàn tụ", "Tự tử", "Đức Hòa", "Bị cáo", "Con ruột", "Con nhỏ", "Thuốc diệt chuột", "Vợ", "Giết người", "Nhộng", "Sơ thẩm", "Hộc tủ", "Long An"], "link": "http://congly.vn/phap-dinh/toa-tuyen-an/mua-thuoc-tru-sau-dau-doc-hai-con-nho-vi-vo-khong-dong-y-doan-tu-354600.html"}