{"id": "35978683", "header": "Nga lên tiếng về động thái của Ukraine liên quan đến xung đột Donbass", "datetime": "2020-08-09T17:24:00.000+07:00", "summary": "Tuyên bố của Ukraine về 'sự không thể hiểu nổi' của thỏa thuận Minsk chứng tỏ rằng nước này không sẵn sàng giải quyết cuộc khủng hoảng Donbass, Người phát ngôn Bộ Ngoại giao Nga Maria Zakharova ngày 8/8 khẳng định.", "content": "Theo hãng tin , trong một phát biểu, Người phát ngôn Bộ Ngoại giao Nga Maria Zakharova cho rằng Ukraine “có một câu chuyện mới”.“Cả Tổng thống và đại diện của họ trong Nhóm liên lạc nói rằng sau 5 năm thỏa thuận Minsk và sau 5 năm nỗ lực thực hiện các thỏa thuận đó “Chúng tôi không hiểu những gì được nói trong đó”. Việc này xảy ra khi bạn đã thực hiện thỏa thuận đó trong 5 năm và sau đó lại nói rằng “Tôi không thể hiểu được những gì được nói trong các thỏa thuận ấy. Sẽ rất tốt nếu chúng tôi được giải thích một lần nữa. Điều đó cho thấy rằng họ không muốn giải quyết vấn đề của riêng họ”, Người phát ngôn Bộ Ngoại giao Nga nói.Khi được hỏi về triển vọng cho một giải pháp cho cuộc xung đột nội bộ Ukraine, bà Zakharova chỉ ra rằng việc này sẽ xảy ra trong trường hợp Ukraine muốn tìm giải pháp cho cuộc khủng hoảng ở các khu vực của nước này, hay Donbass.“Khi các chính trị gia, các quan chức nhà nước ở Kiev và quan trọng nhất là người dân của họ cuối cùng nhận ra rằng đó là những công dân của đất nước họ, những người có quyền lợi như nhau và trách nhiệm như nhau và họ đã phải chịu đựng điều đó đủ rồi. Khi tất cả họ đều hiểu được điều đó và bất chợt nhớ ra rằng vào năm 2015, cộng đồng quốc tế đã vạch ra một kế hoạch giải quyết xung đột trong nước của họ và nói rằng họ sẵn sàng giúp đỡ, và khi họ bắt đầu từng bước thực hiện các thỏa thuận Minsk, họ sẽ có được nó. Chúng tôi đã sẵn sàng cho điều đó và luôn sẵn sàng. Chúng tôi không nghi ngờ gì về việc này”, Người phát ngôn Bộ Ngoại giao Nga nói về triển vọng cho một giải pháp cho cuộc xung đột ở Ukraine.Bà Zakharova nhấn mạnh rằng Nga, với tư cách là quốc gia tham gia soạn thảo các thỏa thuận Minsk,”đã đi được một phần con đường của mình và sẽ còn tiến xa hơn nữa”. “Các thành viên khác của cộng đồng quốc tế - Pháp và Đức - đã tuyên bố rằng không có giải pháp thay thế cho các thỏa thuận Minsk mà chúng phải được thực hiện. Ai nên thực hiện chúng? Các bên xung đột, hoặc Kiev và Donbass”, bà này kết luận.Các Thỏa thuận Minsk là nền tảng của việc giải quyết xung đột Donbass. Các thỏa thuận này bao gồm các điều khoản hướng tới việc ngừng bắn hoàn toàn, rút thiết bị quân sự, ân xá, khôi phục quan hệ kinh tế, thông qua cải cách hiến pháp toàn diện ở Ukraine, dẫn đến việc phân quyền với quy chế đặc biệt cho các khu vực riêng biệt ở Donetsk và Lugansk.Tuy nhiên, gần đây, các đại diện của Ukraine liên tục nói rằng các thỏa thuận này nên được hiện đại hóa trước khi chúng được thực thi. ", "topic": "Thế giới", "tag": ["Minsk", "Maria Zakharova", "Hãng thông tấn", "Bộ Ngoại giao Nga", "Xung đột", "Người phát ngôn", "Ukraina", "Thỏa thuận", "TASS", "Tổng thống", "Khủng hoảng", "Động thái", "Lên tiếng", "Chứng tỏ", "Kiev", "Sẵn sàng", "Tuyên bố", "Lại nói", "Giải quyết", "Như nhau"], "link": "http://baophapluat.vn/quoc-te/nga-len-tieng-ve-dong-thai-cua-ukraine-lien-quan-den-xung-dot-donbass-534915.html"}