{"id": "35973551", "header": "Sao lại ngại đối thoại với dân?", "datetime": "2020-08-09T08:00:00.000+07:00", "summary": "Chỉ trong vòng hai tháng qua, có tới 58 đoàn đông người và 65 công dân ùn ùn kéo về Trụ sở Tiếp công dân Trung ương tại Hà Nội để khiếu kiện.", "content": "Thanh tra Chính phủ vừa có báo cáo gửi Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình về tình hình khiếu kiện đông người vẫn diễn biến phức tạp. Chỉ trong vòng hai tháng qua, có tới 58 đoàn đông người và 65 công dân ùn ùn kéo về Trụ sở Tiếp công dân Trung ương tại Hà Nội để khiếu kiện. Nguyên nhân được chỉ ra là: Các địa phương không thực hiện việc đối thoại với dân và thiếu tích cực giải quyết khiếu kiện.Nhiều đoàn người đến từ 25 địa phương trên cả nước (Lạng Sơn, Hải Dương, Đà Nẵng, Đồng Nai, Bình Dương...) đổ về Thủ đô Hà Nội khiếu kiện, khiến Trụ sở Tiếp công dân Trung ương trở nên quá tải. Thậm chí, gần đây có tình trạng công dân các địa phương lưu trú dài ngày tại Hà Nội, liên kết với nhau thành các đoàn đông người, mang băng rôn, biểu ngữ kéo đến các khu vực trung tâm thành phố, tòa nhà Quốc hội, trụ sở cơ quan Trung ương, nhà riêng của lãnh đạo Đảng, Nhà nước, gây mất an ninh trật tự...Trước thực trạng phức tạp trên, từ đầu năm đến nay tổ công tác của Chính phủ chuyên giải quyết một số vụ việc khiếu nại, tố cáo đông người, phức tạp, kéo dài... đã làm việc với các địa phương, yêu cầu giải quyết triệt để khiếu kiện, tránh việc người dân đổ dồn đông người về Trụ sở Tiếp công dân trung ương gây mất an ninh trật tự. Song, khá nhiều vụ việc không được giải quyết và người dân vẫn tiếp tục kéo về Thủ đô khiếu kiện. Một số vụ việc tổ công tác của Chính phủ đã chỉ đạo cụ thể nhưng các địa phương không thực hiện.Tệ hơn nữa, một số địa phương còn phớt lờ chỉ đạo của Phó Thủ tướng Thường trực Chính phủ. Đơn cử, khi làm việc tại Hải Dương, Phó Thủ tướng Trương Hòa Bình đã yêu cầu UBND tỉnh này đối thoại với công dân để giải quyết triệt để vấn đề, tránh việc khiếu kiện vượt cấp, kéo dài, nhưng tỉnh này không chấp hành chỉ đạo trên.Thủ tướng Chính phủ Nguyễn Xuân Phúc từng nhiều lần nhấn mạnh, nơi nào để xảy ra nhiều đoàn đông người kéo về Hà Nội khiếu kiện vượt cấp, kéo dài, gây mất an ninh trật tự thì người đứng đầu phải chịu trách nhiệm trước Chính phủ. Nhưng thời gian qua mọi việc đâu vẫn hoàn đó, mọi sự “nguyễn y vân”. Có lẽ, cho tới thời điểm này chưa có bất kỳ ông bí thư, chủ tịch tỉnh nào bị cách chức, hay chí ít bị kỷ luật khiển trách, cảnh cáo do để xảy ra nhiều đoàn khiếu kiện đông người, vượt cấp, kéo dài nên chưa ai biết sợ.Về nguyên tắc lý thuyết của pháp luật, mệnh lệnh hành chính, nếu không có chế tài thì đối tượng bị điều chỉnh sẽ nhờn luật. Chiếu vào trường hợp cụ thể này, do chưa có ai bị làm sao cả khi lơ là chức trách, nhiệm vụ giải quyết khiếu nại, tố cáo của người dân nên lãnh đạo các địa phương có gì phải sợ? Không bị kỷ luật, cũng chẳng bị cách chức, cùng lắm là bị “phê bình nghiêm khắc”, để rồi “rút kinh nghiệm sâu sắc” thì biết bao giờ rút cho hết đây?Và hệ lụy tất yếu của việc rút mãi không hết sợi dây kinh nghiệm nên thực trạng khiếu kiện đông người, vượt cấp vẫn diễn biến hết sức phức tạp. Chỉ khổ cho cán bộ tiếp dân của Trụ sở Tiếp công dân trung ương bị quá tải, khổ cho người dân Thủ đô vì luôn bị tắc đường, chứng kiến những hình ảnh không đẹp từ những băng rôn, khẩu hiệu của những đoàn người khiếu kiện.Việc lãnh đạo các địa phương ngại đối thoại với dân, bao giờ mới chấm dứt? ", "topic": "Pháp luật", "tag": ["Trương Hòa Bình", "Phó thủ tướng thường trực", "Phó thủ tướng", "Khiếu kiện", "Khiếu nại", "Thanh tra chính phủ", "Ùn ùn", "Đối thoại", "Đông người", "Tố cáo", "Giải quyết", "Công dân", "Vòng hai", "Chính phủ", "Chỉ đạo", "Đầu năm", "Phức tạp", "Vượt cấp", "Băng rôn", "Kỷ luật"], "link": "http://daidoanket.vn/sao-lai-ngai-doi-thoai-voi-dan-503741.html"}