{"id": "35973469", "header": "Lưu Diệc Phi lộ ảnh quẩy hết mình như nữ hoàng hộp đêm", "datetime": "2020-08-09T07:42:00.000+07:00", "summary": "Nhiều người nghi ngờ liệu đây có phải là bản chất thật của nàng ngọc nữ Cbiz.", "content": "Lưu Diệc Phi luôn được biết đến là một ngọc nữ sống kín đáo và giản dị, nói không với scandal. Tuy nhiên, có cư dân mạng đã “đào mộ” được ảnh quá khứ ăn chơi thác loạn của người đẹp cùng hội chị em bạn bè khiến fan kinh ngạc.Bức ảnh ghi lại khoảnh khắc “quẩy tới bến” của “Thần tiên tỉ tỉ” cùng Jia – thành viên nhóm Miss A trong một buổi tiệc tùng, hai người thân thiết từ sau dự án phim .Có thể thấy, người đẹp 8X đã rũ bỏ hoàn toàn biểu tượng ngọc nữ cao quý, mà thay vào đó là một cô nàng cá tính với chiếc quần da đen bó sát, lộ rõ đôi chân dài thanh mảnh, cặp kính đen lạnh lùng, gương mặt bất cần, thỏa sức tạo dáng trong bồn tắm cùng hội chị em.Có vẻ như cả ba người đẹp vừa uống say, và đây không phải là lần đầu tiên.Bức ảnh hoàn toàn trái ngược với hình tượng cả trên phim lẫn ngoài đời của Lưu Diệc Phi từ trước tới nay, cư dân mạng bình luận, “Thần tiên tỉ tỉ” nay đã biến thành “Bà hoàng hộp đêm” rồi.Không ít người tỏ ra nghi ngờ, liệu đây phải chăng mới chính là cuộc sống và tính cách thực sự của nàng Tiểu Long Nữ.Có người còn lục lại được bức ảnh trong buổi đóng máy phim MULAN, cô nàng thoải mái ôm hôn nữ diễn viên Lưu Tây Á.Bước chân vào showbiz từ khi còn là một cô thiếu nữ, Lưu Diệc Phi luôn gắn với hình ảnh hiền lành, trong sáng, thoát tục như tiên nữ. Đảm nhận vai chính trong các tác phẩm kinh điển như ,… giúp tên tuổi của người đẹp 8X lên như diều gặp gió và được fan hâm mộ yêu mến nhờ nhan sắc xinh đẹp, khí chất cao quý tựa nhân vật Tiểu Long Nữ mà cô từng đóng, vì thế Lưu Diệc Phi luôn gắn với danh xưng “Thần tiên tỉ tỉ”.Thời gian gần đây, Lưu Diệc Phi khá lận đận trên con đường phim ảnh, cô ít xuất hiện trong các dự án phim điện ảnh và truyền hình mà chỉ thỉnh thoảng có mặt ở các sự kiện giải trí. Hai bộ phim mà nữ diễn viên 8X vừa đóng vốn phát sóng vào năm 2020 đều bị hoãn chiếu vô thời hạn.Bộ phim truyền hình  được khởi quay vào cuối năm 2017 và đã hoàn tất quá trình sản xuất vào năm 2018. Bộ phim đã tung trailer và đặt lịch phát sóng vào năm 2020, nhưng hiện tại đã quá nửa năm mà vẫn chưa thấy động tĩnh gì.Một dự án khác cũng được đông đảo fan hâm mộ mong chờ là bộ phim điện ảnh , do Disney sản xuất, kinh phí lên tới 200 triệu USD. Bộ phim dự kiến ra rạp vào năm 2020 nhưng do tình hình dịch bệnh Covid-19 nên đã 3 lần bị hoãn chiếu.Mới đây nhất, Disney ra thông báo bộ phim sẽ được chiếu trên mạng của Disney vào đầu tháng 9 với chi phí xem phim là 30$. Đây được coi là một biện pháp cứu nguy cho bộ phim khỏi tình trạng \"đắp chiếu\", nhưng với mức chi phí 30 USD này liệu có mấy người chịu móc hầu bao để xem phim, và liệu đến khi nào nhà đài mới thu hồi đủ vốn cho sản phẩm bom tấn này? ", "topic": "Giải trí", "tag": ["Lưu Diệc Phi", "Quẩy", "Hộp đêm", "Ngọc nữ", "JIA", "MULAN", "Nữ hoàng", "Thần tiên", "MISS", "Hết mình", "8X", "Thác loạn", "Tới bến", "Tiểu Long Nữ", "Nghi ngờ", "Kính đen", "Bản chất", "Uống say", "Da đen", "Máy ảnh phim"], "link": "https://kienthuc.net.vn/giai-tri/luu-diec-phi-lo-anh-quay-het-minh-nhu-nu-hoang-hop-dem-1419971.html"}