{"id": "35978697", "header": "Phá ngũ uẩn vào thế giới tâm linh", "datetime": "2020-08-09T17:32:49.000+07:00", "summary": "Trong khóa cấm túc an cư 10 ngày tại Học viện Phật giáo TP.HCM, tôi có đôi lời nhắc nhở Hội đồng Điều hành, Ban Giảng huấn và tất cả Tăng Ni sinh viên.", "content": "Đức Phật là bậc Toàn giác. Chúng ta chưa đạt được Sơ quả Dự lưu là thuộc hạng bất giác, vì thế phước báu của chúng ta chỉ là phàm tăng thì dù có nói hay cỡ nào cũng vẫn ở trong sáu đường sanh tử. Và khi chúng ta bắt đầu tu trong giáo pháp Phật, nếu chứng được Sơ quả, Nhị quả, Tam quả, chúng ta đã vượt qua tầng thấp của sanh tử và lên đến tầng cao của trời Sắc Cứu cánh, đến đây chuẩn bị tiến lên Thánh quả A-la-hán.Đầu tiên Phật dạy chúng ta tu, vượt qua vật chất trước, nghĩa là dù mang thân tứ đại nhưng không bị thân tứ đại chi phối...Vì vậy, từ sự thành tựu Sơ quả đến Tam quả, chúng ta nhìn về Phật, về giáo pháp của Ngài mà có nhận thức khác nhau theo từng giai đoạn của sự chứng ngộ. Nếu không thấy khác là tu giậm chân tại chỗ và ngược lại, nếu bị trần tục chi phối là đã rớt qua thế tục dù còn mặc áo tu.Cần cố gắng tu trong đời này để vượt qua được sự chi phối của tình cảm xã hội và sự tác động của thiên nhiên, gộp lại gọi là những người học Phật đang tu pháp Thanh văn và Duyên giác.Có lần tôi sang Ấn Độ thăm các du học tăng, đến Trường Đại học Delhi thấy tấm bảng trước trường ghi một câu rất hay, rằng con người chỉ xứng đáng là con người chừng nào vượt được sự chi phối của thiên nhiên, của nội giới và ngoại giới. Họ đề cao người tu học vượt qua sự chi phối của Dục giới và Sắc giới mới xứng đáng là con người.Đối với tôi, chứng được Sơ quả mới xứng đáng là người tu hết tham sân si và biết được nguyên nhân của sự việc cho đến kết quả, thậm chí thấy xa trong quá khứ và trong tương lai.Phật nói hiện tại kết hợp từ quá khứ và hiện tại dẫn đến tương lai. Vì vậy, nhìn sinh hoạt của người mà ta biết được quá khứ và tương lai của họ, không phải là thầy bói nhưng bằng tâm thanh tịnh mà thấy được như vậy. Và Phật nói chứng Sơ quả thì cũng còn phải trải qua 7 lần sanh tử mới chứng quả vị A-la-hán.Phải khẳng định rằng tất cả chúng ta đang kẹt trong sanh tử, chủ yếu là kẹt ngũ ấm thân. Phải phá ngũ ấm thân mà kinh  nói rằng đó là địa ngục muôn trùng kiên cố.Đầu tiên Phật dạy chúng ta tu, vượt qua vật chất trước, nghĩa là dù mang thân tứ đại nhưng không bị thân tứ đại chi phối.Phá được sự tác động của sắc thân thì tiếp theo mới phá cảm thọ là vòng thứ hai phải gia công tu, không phải học mà được. Đặc biệt trong mùa an cư tu hành, bắt đầu phá cảm thọ.Theo kinh nghiệm của tôi, hạn chế tiếp xúc để không có cảm thọ, vì căn hợp với trần mới có cảm thọ. Thể hiện pháp này, Tổ Quy Sơn dạy: “Bất dữ chư trần tác đối”. Phải cách ly trần mới chứng quả, còn kẹt trần thì vọng thức sanh ra.Cố gắng tập bắt đầu xả thọ, nhưng cuối cùng không cần xả thọ, vì đâu có khổ thọ và lạc thọ mà phải xả. Có thể nói con người còn cảm thọ là con người còn sanh tử.Phá được cảm thọ, con người thật của chúng ta bắt đầu lộ diện. Con người thật của chúng ta là gì. Nếu chấp thân tứ đại là ta thì đó là thường kiến, vì thân tứ đại không thực là ta. Trái lại, nếu hủy bỏ thân tứ đại, coi nó như không là rơi vào đoạn kiến cũng sai, vì không có thân làm sao tu.Còn kẹt vật chất và cảm thọ, muôn đời chúng ta ở trong sanh tử.Và phá cảm thọ thì còn tưởng uẩn và chúng ta phát hiện tưởng uẩn cũng không thật. Thật vậy, chúng ta ngồi yên nhưng bên trong còn sự hoạt động rất mãnh liệt của hành uẩn, khiến ta nghĩ hết chuyện này đến chuyện kia, nghĩ lăng xăng đủ thứ gọi là cuồng tâm, vọng tâm rất nguy hiểm. Vì vậy, nỗ lực phá trừ cuồng tâm, vọng tâm sẽ đạt được vô tâm, tức tâm thanh tịnh.Phật dạy chúng ta phá từng phần của ngũ uẩn là sắc, thọ, tưởng, hành và thức. Phá được phần nào, chúng ta được giải thoát, an lạc phần đó. Ai cũng tu, nhưng hơn nhau ở điểm phá trừ được ngũ uẩn hay không.Thiết nghĩ anh em học với nhiều vị giáo thọ sư, mỗi vị có cách thấy riêng, cái nào thích hợp với ta thì áp dụng.Đức Phật học đạo cũng vậy, Ngài tới đạo sĩ Kamala là người thật tu và chứng đắc thật. Ông sống chân thật, không có giả tưởng, ảo tưởng, không bào chữa đúng sai việc mình làm. Đức Phật nhận thấy chủ yếu ở đạo tràng của vị đạo sĩ này là tu.Trường chúng ta học lý thuyết, nhưng sau phải thực tập mới vào đạo được. Thầy tu học và thực tập khác với học giả chỉ nặng lý thuyết. Sở đắc chúng ta là học để biết những gì thế gian biết và thực tập để biết những gì thế gian không biết.Lịch sử đã cho thấy nhà vua bế tắc việc nước phải tìm đến thiền sư gỡ rối. Điển hình như vua Lê Đại Hành không thể đối phó với quân Tống bao vây nước ta. Vua nhờ Thiền sư Vạn Hạnh chỉ giúp. Thiền sư bảo vua không cần đánh, mà đánh là thua, chỉ án binh bất động 21 ngày thì giặc tự rút lui. Vua rất ngạc nhiên vì đánh còn không thắng nổi, thì án binh bất động chắc chết! Mặc dù lo sợ, nhưng vua vẫn nghe lời thiền sư và kết quả đúng như thiền sư dạy.Quý thầy cô cố gắng thực tập lời Phật dạy để có được sự hiểu biết của đạo hơn người đời.Hiền vị sống với chân thật vì nhờ chân thật, thành thật, tâm mới yên tĩnh. Thiếu thành thật không thể có chánh niệm. Mà thiếu chánh niệm thì giờ trước nói khác giờ sau nói khác. Thật vậy, nói nhiều thường phạm sai lầm, trở thành gian dối. Người gian dối thì không thể làm việc lâu dài. Người chân thật từng bước đi lên. Tôi có kinh nghiệm này.Các bậc chân tu ít nói và không cần người quan tâm đến họ để họ được yên tĩnh tu hành. Người học chưa chứng quả thì thích nổi tiếng.Hòa thượng Thanh Từ nói cho tôi kinh nghiệm của ngài rằng khi giảng về Tứ quả của Thanh văn, có một Phật tử hỏi rằng bạch thầy giảng Tứ quả, vậy thầy được mấy quả rồi.Chúng ta thuyết pháp, nói những gì mình không được là giả rồi, không phải thật. Ngay như chúng ta đã chứng đắc mà nói cho người hiểu đã khó, huống chi là chưa chứng đắc. Riêng tôi giảng kinh Pháp hoa, vì chưa thành Phật, nên tôi không dám nói điều đó là Phật nói.Hòa thượng muốn nhắc tôi nên dành thì giờ thực tập nhiều hơn. Giảng ít và thực tập thấy đúng như pháp. Còn học chỉ mới thấy theo sách vở.Tu hành, phá tưởng uẩn thì không nghĩ lung tung, không cuồng tâm và có chánh niệm. Phá được bốn uẩn sắc, thọ, tưởng, hành và còn thức uẩn phá luôn được thì đắc La-hán.Tất cả những gì anh em biết là học theo sách và viết luận văn tốt nghiệp. Việc này hoàn toàn ở trong thế tục, nhưng có thực tập gia công thiền quán, chúng ta đi xa hơn sẽ có nhận thức khác.Phá được tưởng uẩn, nhìn cuộc đời thấy khác, nhìn Phật và Tăng đoàn thấy khác. Vì vậy, người phá được tưởng uẩn, mình thấy ngôn ngữ và hành động của họ khác. Còn tính toán nhiều cách đối phó là người giả dối. Trong khi người ngừng hoạt động của tưởng uẩn thì đối phó cũng không còn. Họ thích sống thanh thản, không phản ứng chống trả, không làm gì nhưng người xung quanh bảo vệ họ. Nếu tự giải thích chống chế làm sự việc càng rối thêm và khiến người xung quanh tò mò coi mình muốn làm trò gì nữa đây.Điển hình như Phật bị người Bà-la-môn giết con rồi vu oan cho Phật. Trước sự việc này, các vị Thánh La-hán hoàn toàn bình tĩnh như không có gì xảy ra. Các vị chưa đắc quả thì nghĩ phải đối phó cách này cách nọ, nhưng Phật bảo họ tu, không cần đối phó. Vì tự xét không có tội thì không cần phản ứng gì cả. Còn có tội thật mới bận tâm.Thuở còn trẻ, tôi dữ nhưng nhờ sống cạnh Hòa thượng Thiện Hòa nổi tiếng hiền lành, nên tôi chịu ảnh hưởng ngài, tu hành thì tâm tánh trở thành hiền dịu. Ở Phật học đường Nam Việt, tôi ít chịu nhịn ai, Hòa thượng dạy tôi phải thực tập thiền quán lời Phật dạy trong mọi tình huống. Vâng lời ngài, khi gặp khó khăn nguy hiểm, tôi thường đóng cửa phòng, ngồi yên áp dụng thiền Chỉ và thiền Quán. Đầu tiên, áp dụng thiền chỉ là dừng vọng tâm và tâm lắng yên, vắng bặt cuồng tâm, trí sáng thì quán sát nên thấy sự việc rõ ràng, không cần nói nữa. An trụ trong thiền quán và từng bước vượt qua được 18 tầng trời Sắc giới đến đỉnh cao cùng tột của Sắc giới là chấm dứt giai đoạn Tam quả của Hiền vị.Bây giờ chưa chứng quả nào là chưa đạt được Hiền vị thì đụng chuyện còn bị kích động, còn đối phó, nhưng chứng Sơ quả là hiền thiệt.Có thầy nói người ta nói xấu tôi trên mạng. Họ bảo để con trả lời cho thầy. Tôi bảo bỏ, không cần nói lại, vì họ là người đời nói bậy được, mình là người tu không được nói trong sự bực tức, nói thì càng tệ hơn.Vì vậy, đến đỉnh cao của thiền định mới đắc quả A-la-hán thì mắt huệ được mở rộng. Bao giờ mắt huệ của chúng ta chưa mở, Phật không nói gì thêm. Phật dạy rằng những gì Ngài nói như lá khô. Những điều Phật biết chưa nói như lá xanh tươi trong rừng. Những gì nói cho các thầy chưa đắc đạo còn coi như lá khô, huống chi là người đời. Cho nên pháp của thế tục khác với pháp của Sa-môn, giải thoát môn khác với sanh diệt môn.Chứng từ Sơ quả đến Tứ quả, đạt được quả vị A-la-hán là qua cửa giải thoát, mắt huệ mình mở, Phật mới chỉ được cho mình pháp chân thật. Chưa đắc quả nào, không biết đúng đắn mà Phật nói thì mình còn cãi lại. Phật bảo người như thế ra đi càng tốt để Tăng đoàn thanh tịnh là Tăng đoàn ở trong thế giới Phật.Bây giờ Tăng đoàn này ở trong thế giới Phật hay chưa. Chưa đắc La-hán, mình còn ở trong sanh tử hướng đến Niết-bàn mà đi nên còn rất nhiều khó khăn. Phải cố gắng vượt đường hiểm sanh tử, nếu không, mất đời tu thì uổng phí lắm.Tăng đoàn ở trong sanh tử có đủ thành phần. Nhưng vào Tăng đoàn kết hợp những người đắc La-hán trở lên đã vượt qua thế giới vật chất, tạo thành thế giới tâm linh thì Phật mới nói về thế giới tâm linh.Lúc tôi còn ngồi ghế nhà trường cũng có tâm trạng giống anh em. Mình thấy các kinh điển Đại thừa có tính cách giả tưởng, mê tín là các giáo sư thường nói như vậy. Họ phân tích kinh này của Phật, kinh kia không phải của Phật… Cái này là văn học của Trung Hoa ở thời đại Nam Bắc, hay thời Đường, thời Tống… Đó là nghiên cứu văn học. Và chúng ta đi vào thế giới văn học thường dễ cảm thấy hoang mang, lo lắng, khổ sở…Nhưng học như vậy mà có gia công thiền quán, chứng từ Sơ quả đến Tứ quả, mình sẽ thấy khác. Vì vậy, tu chưa đến đâu, chưa thấy đúng mà vội bác bỏ thì không nên.Một học giả đọc câu đối của Tô Đông Pha nổi tiếng mà ông còn chỉnh sửa một cách sai lầm. Tô Đông Pha viết:Nhà học giả này phê bình rằng trăng sáng (Minh nguyệt) thì phải chiếu trên đầu núi, làm sao trăng sáng kêu được, nên ông sửa lại là u. Và con chó vàng (hoàng cẩu) phải nằm dưới bóng của cây hoa, làm sao nằm trong hoa được, ông sửa lại là .Tô Đông Pha mới mời học giả “học chưa tới” này vào khen giỏi quá. Đến khi ông được phong làm quan ở nơi đó. Tối ngủ không được, ông ra sân thấy hoa cúc rụng có con sâu. Ông hỏi người địa phương mới biết được hoàng cẩu là con sâu vàng vì nó có cái mặt giống con chó. Câu thơ đó có nghĩa là con sâu vàng nằm trong hoa, không phải con chó vàng nằm trong hoa như ông tưởng lầm. Và nghe chim minh nguyệt kêu, ông mới hiểu được câu Minh nguyệt sơn đầu kiếu nghĩa là con chim tên minh nguyệt kêu trên núi, không phải minh nguyệt là trăng sáng như ông đã nghĩ sai.Vì vây, học phải đến nơi đến chốn, tu phải cho ra hồn sẽ thấy hoàn toàn khác. Thực tế cho thấy nhiều vị Trưởng lão không học nhiều, nhưng nói người nghe. Mình học hết hơi mà nói không ai nghe.Đức Pháp chủ của chúng ta 104 tuổi ở chùa quê, ngồi yên không nói nhưng ai cũng phải kính lễ. Đó chính là đạo. Nếu mất lý này, Phật giáo chỉ còn là học thuyết suông.Học mà thiếu tu thì thầy tu chỉ hơn người thường cái đầu không có tóc. Không phải chỉ cạo tóc, chúng ta phải cạo phiền não cho sạch. Có người nói con không sân mà sao các thầy dễ nổi sân quá. Vì chúng ta ở chùa tu được Phật tử kính trọng quen rồi, nên gặp việc không vừa ý là dễ nổi phiền não. Người đời nhiều phiền não quen rồi, mình mới gặp nên không quen.Phải cố khắc phục, đi vào khuôn khổ đạo, mắt huệ mở ra. Mắt huệ nhờ gì mà mở ra được. Riêng tôi tin kinh  nhờ gặp Hòa thượng Trí Hữu đốt hương trên đầu khi tụng xong một bộ kinh Pháp hoa. Đến khi trên đầu không còn chỗ đốt, ngài đốt liều hương trên suốt hai cánh tay. Tôi chỉ đốt một liều hương trên đầu khi thọ Sa-di mà bị nhức đầu suốt cả đêm. Tôi hỏi Hòa thượng có cảm giác nóng không. Hòa thượng nói nóng làm sao dám đốt. Tôi nghĩ Hòa thượng tụng kinh Pháp hoa nên không thấy nóng. Còn Hòa thượng Trí Tịnh thì đốt rụng luôn ngón tay và nhìn ngón tay cháy, ngài nói thấy giống như hoa sen nở!Người thứ ba tôi gặp là Hòa thượng Quảng Đức tụng kinh  suốt 49 năm và đốt toàn thân. Hình ảnh ngài ngồi an nhiên trong vừng lửa khiến tôi xúc động và để tâm nghiên cứu kinh Pháp hoa, cố gắng thực tập yếu lý của kinh này.Tôi viết luận văn kinh , viết từ nghiên cứu đi đến niềm tin có chứng minh. Thiết nghĩ luận văn căn cứ vào tư liệu sách vở cũng được, nhưng viết bằng niềm tin, bằng linh hồn có căn cứ thì hay hơn.Học để tu và tu chứng ngộ, chúng ta thấy khác. Một thiền sư nói chưa tu thấy núi là núi, sông là sông. Tu rồi thấy núi không là núi, sông không là sông. Và sau cùng đắc đạo thấy núi vẫn là núi, sông vẫn là sông. Nghĩa là chưa tu thấy theo tục đế, tu thấy theo chơn đế là lìa ngũ uẩn thì núi sông không còn gì và có cái nhìn sự vật theo thầy tu. Nhưng đắc đạo, nhìn sự vật vẫn là sự vật và trong sự vật đó đan xen vi trần thế giới với đầy đủ loại hình.Thực tế có nhiều thầy tu không nghe điện thoại, không biết việc xảy ra bên ngoài vì họ sống trong thiền thất thấy khác với bên ngoài. Nhưng đắc đạo thấy các loại hình thế giới khác nhau, thấy có A-la-hán, chư thiên, địa ngục, ngạ quỷ... đang sinh hoạt ngay trong thế giới này. Thật vậy, cũng là người mà họ luôn khổ sở, khóc la thảm thiết là họ đang ở địa ngục mặc dù họ vẫn ở đây. Hoặc có người đang hưởng tột cùng sung sướng là chư thiên cũng đang ở đây. Đó là người đắc đạo thấy có đủ các loại hình thế giới lẫn lộn ở đây là họ thấy thế giới tâm linh của con người, không thấy bề ngoài. Và ngộ đạo thấy bằng tâm thức, thấy sự vật không chống trái nhau mà đan xen nhau được.Thể hiện lý này, Tổ Huệ Đăng nói rằng buổi sáng lên Linh Thứu sơn nghe Phật thuyết pháp. Chiều qua Phổ Đà sơn xem Quan Âm hành Bồ-tát đạo. Tối lên Cửu Hoa sơn hỏi Địa Tạng vào địa ngục ra sao. Khuya trở về bổn độ. Hòa thượng dạy một ngày tu đi làm đạo ở ba nơi như vậy. Các thầy nghe, mỗi người hiểu khác nhau và ứng dụng vào đời sống tu còn khác nữa.Riêng tôi, nhờ bài kệ này, tôi hiểu kinh  khác và cách giảng kinh Pháp hoa của tôi cũng khác.Như chúng ta biết Phật giảng kinh Pháp hoa trên núi Linh Thứu có 12.000 Tỳ-kheo, 6.000 Tỳ-kheo-ni, 80.000 Bồ-tát, 70.000 chư thiên, vô số Long vương, Càn-thát-bà, A-tu-la, Khẩn-na-la..., vua A Xà Thế và quyến thuộc cũng đến.Nhưng khi tôi lên núi Linh Thứu thấy bệ Phật ngồi và diện tích chung quanh chỉ chứa được mười mấy người là cùng. Làm sao chứa được số lượng người như kinh nói. Chính nhờ bài kệ của Tổ Huệ Đăng mà tôi nhận ra được ý kinh. Và đi xa thêm nữa, Trí Giả ngộ được kinh Pháp hoa, giảng 3 tháng một chữ Diệu có sức thu hút mãnh liệt đến độ vua Trần ở Trung Hoa phải bãi chầu để đi nghe ngài giảng kinh mà không cảm thấy chán. Điều này là sự thật được lịch sử ghi nhận, theo đó ngài Trí Giả là con người thật lên núi Đại Tô tu với Huệ Tư thiền sư.Ngài Huệ Tư dạy Trí Giả Tam trí Tam quán. Tam trí là Nhứt thiết trí, tức trí của Thanh văn, Duyên giác, Đạo chủng trí là trí của Bồ-tát và Nhứt thiết chủng trí là trí của Phật. Ngài Huệ Tư kết hợp Tam trí này với pháp quán của Bồ-tát Long Thọ là quán không, quán giả, quán trung để triển khai thành Nhứt tâm Tam quán.Và điều đặc biệt là khi Trí Giả ngộ được Tam trí Tam quán của Huệ Tư truyền dạy thì ngài thưa rằng con thực tập pháp này thấy được Phật Thích Ca vẫn hiện hữu và Phật đang thuyết pháp.Điều này gợi cho tôi suy nghĩ Long Thọ, Huệ Tư và Trí Giả là ai, các ngài đang ở đâu. Tôi cảm nhận nhờ có thế giới siêu hình mà mình tu và thâm nhập được thế giới này thì thấy khác là thấy pháp hội của Đức Phật Thích Ca chưa tan, thấy Kiều Trần Như, Xá Lợi Phất, Ca Diếp… hay chư vị Tổ sư đều hiện hữu đầy đủ, mặc dù chúng ta cách Phật hàng ngàn năm, đó chính là thế giới tâm linh. Còn thế giới vật chất thì luôn bị ngũ uẩn ngăn che.Và ngài Trí Giả tiến xa hơn trong sự chứng đắc, nương vào Tam trí Tam quán mà ngài phá được ngũ uẩn và ngài phát hiện Nhứt niệm Tam thiên là thấy đủ cả ba đời của muôn sự muôn vật trong một niệm tâm.Có thể nói khi chưa ngộ, Trí Giả là người bình thường như chúng ta, nhưng ngộ rồi, ngài là siêu nhân. Vì vậy, học thì mọi người giống nhau, nhưng tu chứng thì khác. Đức Phật cũng vậy, Ngài là người thường, nhưng đắc đạo, Ngài là người siêu việt.Chúng ta học đạo là học tinh ba này và tu yếu lý này mới quan trọng. Riêng tôi, nhờ thầy khai ngộ, tôi nhận ra thế giới tâm linh. Tu hành phải vào thế giới tâm linh, đừng phân biệt ở thế giới vật chất.Thế giới vật chất để dành cho các nhà khảo cổ đi tìm gạch vụn, xác khô. Đức Phật đã nhập diệt từ lâu rồi, nhưng bước theo con đường Ngài đi, mình phải đi vào thế giới tâm linh.Ngày nay có giả thuyết tiên liệu rằng những âm thanh hay hình ảnh đang hiện hữu sẽ được đưa vô đám mây siêu hình lưu trữ, đến một ngày nào mà loài người phát minh ra được máy nghe và thấy được hiện tượng của quá khứ. Biết đâu được! Vì những giả thuyết của khoa học đều trở thành hiện thực theo sự phát triển của trí tuệ nhân loại.Theo Phật giáo Nguyên thủy, Phật Ca Diếp, Phật Câu Lưu Tôn, Phật Câu Na Hàm Mâu Ni đều đã nhập diệt từ lâu rồi. Nhưng theo Đại thừa, chư Phật quá khứ vẫn còn hiện hữu trong đám mây vũ trụ của Phật; đó là Pháp giới rộng mênh mông kéo dài từ thời Phật Nhật Nguyệt Đăng Minh cho đến thời Phật Thích Ca, tất cả đều hiện ra trong tâm thức của Phật Thích Ca, trong tâm thức của chư vị Tổ sư và có thể phần nào trong tâm thức của chúng ta. Chúng ta nối tiếp bước chân Phật là kế thừa điểm đặc sắc này và triển khai tinh ba đặc sắc này cho đến thời gian vô tận trong không gian vô cùng vậy. ", "topic": "Văn hóa", "tag": ["Ngũ uẩn", "A-la-hán", "Phá", "Chứng quả", "Tứ đại", "Tâm linh", "Phật", "Ngũ ấm", "Sắc giới", "Ban giảng huấn", "Thế tục", "Đức phật", "An cư", "Thanh văn", "Tu hành", "Chi phối", "Thanh tịnh", "Đôi lời", "Tăng ni", "Ngoại giới"], "link": "https://giacngo.vn//phathoc/2020/08/09/3bd2d0/"}