{"id": "35975302", "header": "Thanh Hóa: Đảng bộ huyện Như Thanh vững bước vào nhiệm kỳ mới", "datetime": "2020-08-09T10:53:35.000+07:00", "summary": "Mỗi nhiệm kỳ Đại hội lại đánh một mốc son cho sự phát triển của Đảng bộ và nhân dân huyện Như Thanh. Việc đổi mới, tăng cường sự lãnh đạo, chỉ đạo của cấp ủy, chính quyền đã giúp huyện Như Thanh tạo ra điểm nhấn trong thực hiện Nghị quyết Đại hội Đảng bộ huyện lần thứ XXII, nhiệm kỳ 2015 - 2020 và là nền tảng vững chắc để Đảng bộ tự tin bước vào nhiệm kỳ mới.", "content": "Với việc xác định rõ các khâu đột phá trọng tâm, trong nhiệm kỳ qua Đảng bộ huyện Như Thanh đã thực hiện thành công các Nghị quyết đề ra. Nổi bật đó là tốc độ tăng giá trị sản xuất bình quân hàng năm ước đạt 16,64%, tăng 0,14% so với nhiệm kỳ trước, vượt mục tiêu Nghị quyết Đại hội.Quy mô giá trị sản xuất năm 2020 ước đạt 5.730 tỷ đồng, gấp 2,2 lần so với năm 2015. Thu nhập bình quân đầu người năm 2020 ước đạt 37,26 triệu đồng, tăng 15,26 triệu đồng so với năm 2015, vượt 6,5% so với mục tiêu Nghị quyết Đại hội đề ra.Cơ cấu các ngành trong giá trị sản xuất chuyển dịch đúng hướng, tăng tỷ trọng ngành công nghiệp - xây dựng và dịch vụ, giảm dần tỉ trọng ngành nông nghiệp. Năm 2015, cơ cấu ngành nông nghiệp chiếm 31,2% đến năm 2020 giảm còn 20,5%; công nghiệp - xây dựng năm 2015 là 37,1% đến năm 2020 tăng lên 46,5%; dịch vụ năm 2015 là 31,7% đến năm 2020 là 33%.Để tạo động lực thúc đẩy nền kinh tế phát triển, huyện Như Thanh đã kêu gọi nhiều chương trình, dự án đầu tư, góp phần vào sự phát triển kinh tế - xã hội của địa phương như: Dự án nhà máy giày dép xuất khẩu xã Hải Long; khu Trung tâm thương mại; Trường mầm non tư thục Nobel thị trấn Bến Sung; trang trại chăn nuôi lợn ngoại tập trung tại xã Xuân Khang...Nhờ đó đã huy động vốn đầu tư phát triển giai đoạn 2016 - 2020 ước đạt 8.099 tỷ đồng, tăng 2,36 lần so với giai đoạn 2011 - 2015. Trong đó, vốn đầu tư dân cư và doanh nghiệp tư nhân ước đạt 6.506,7 tỷ đồng, còn lại là các nguồn vốn từ ngân sách Nhà nước.Sự nổi bật trong nhiệm kỳ vừa qua còn được thể hiện rõ ở vai trò lãnh đạo của Đảng, sự điều hành của chính quyền và sự nỗ lực của các tầng lớp nhân dân trong thực hiện hiệu quả Chương trình Mục tiêu quốc gia xây dựng nông thôn mới, đầu tư xây dựng cơ sở hạ tầng nông thôn.Đảng bộ coi trọng công tác tuyên truyền, vận động đảng viên nêu cao tinh thần quyết tâm, kiên trì thuyết phục, giải thích cho người dân hiểu rõ nội dung, ý nghĩa của chương trình xây dựng nông thôn mới. Qua đó, từng bước nâng cao nhận thức, trách nhiệm của nhân dân, hạn chế tư tưởng trông chờ, ỷ lại vào vốn đầu tư của Nhà nước, động viên người dân tin tưởng vào chủ trương của Đảng, chủ động tham gia các phong trào ở địa phương.Từ những việc làm thiết thực, cụ thể, chương trình xây dựng nông thôn mới được nhân dân huyện Như Thanh nhiệt tình hưởng ứng. Tổng giá trị huy động trong 5 năm đạt 1.340 tỷ đồng; lũy kế trong 10 năm xây dựng nông thôn mới đạt trên 2.200 tỷ đồng (trong đó huy động từ nhân dân chiếm trên 61,5%). Nhiều lĩnh vực đạt kết quả nổi bật, trong đó tiêu chí về xây dựng giao thông nông thôn là điểm sáng trong toàn tỉnh.Đến nay, toàn huyện bình quân đạt được 16,93 tiêu chí/xã, trong đó có 11/16 xã (bằng 68,75%) và 71 thôn được công nhận đạt chuẩn nông thôn mới; giữ vững vị trí đứng đầu các huyện miền núi. Kết cấu hạ tầng giao thông, thủy lợi, cấp nước, điện, bưu chính viễn thông, xử lý chất thải, bảo vệ môi trường; hạ tầng đô thị được tập trung đầu tư, cải tạo, nâng cấp.Lĩnh vực văn hóa - xã hội có nhiều tiến bộ, đời sống vật chất và tinh thần của nhân dân không ngừng được cải thiện, nâng cao... Đây là kết quả của sự nỗ lực vượt khó của toàn Đảng bộ và nhân dân huyện Như Thanh, trong việc phát triển kinh tế - xã hội, văn hóa, giáo dục, y tế.Công tác xây dựng Đảng, xây dựng chính quyền và hoạt động của các tổ chức đoàn thể được đẩy mạnh. Năng lực lãnh đạo, sức chiến đấu của Đảng, hiệu lực quản lý Nhà nước không ngừng được nâng lên. Việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh được gắn kết chặt chẽ với việc kiểm điểm, tự phê bình và phê bình theo tinh thần Nghị quyết Trung ương 4 (khóa XII).Công tác tổ chức, cán bộ được đẩy mạnh. Công tác kiểm tra, giám sát được triển khai thực hiện đầy đủ, kịp thời. Vai trò lãnh đạo của Đảng, sự tiên phong gương mẫu của cán bộ, đảng viên đã củng cố thêm niềm tin của nhân dân vào sự lãnh đạo của Đảng, điều hành của chính quyền, phấn khởi thi đua lao động sản xuất, kinh doanh, xây dựng cuộc sống mới. Với kết quả đó, nhiệm kỳ qua, Đảng bộ huyện có 4 năm được công nhận hoàn thành xuất sắc nhiệm vụ.Với những kết quả đã đạt được, cùng khí thế quyết tâm trong nhiệm kỳ mới (2020 - 2025), Đảng bộ huyện Như Thanh đã đề ra 3 chương trình trọng tâm đó là: Chương trình phát triển nông nghiệp và xây dựng nông thôn mới; Chương trình phát triển du lịch; Chương trình nâng cao năng lực lãnh đạo và sức chiến đấu của tổ chức cơ sở Đảng, tạo chuyển biến trong công tác sắp xếp tổ chức bộ máy và xây dựng đội ngũ cán bộ các cấp.Ngoài ra, Đảng bộ huyện Như Thanh cũng đưa 2 khâu đột phá cho nhiệm kỳ mới: Thu hút đầu tư, xây dựng kết cấu hạ tầng kinh tế - xã hội đồng bộ theo hướng đạt chuẩn; Đẩy mạnh cải cách hành chính nhất là cải cách thủ tục hành chính và ứng dụng mạnh mẽ công nghệ thông tin trong lãnh đạo, quản lý và điều hành, giải quyết các công việc của đội ngũ cán bộ các cấp.Xây dựng và hoàn thiện chương trình phát triển du lịch huyện Như Thanh giai đoạn 2021 - 2025 tầm nhìn đến 2030, trọng tâm là thu hút, kêu gọi đầu tư du lịch văn hóa tâm linh và du lịch sinh thái. Hình thành các tuyến du lịch kết nối các điểm du lịch địa phương và với các địa phương trong vùng; trong nhiệm kỳ, tập trung thu hút đầu tư vào 03 điểm du lịch đã và đang quy hoạch gồm: Du lịch sinh thái và nghỉ dưỡng cao cấp Vườn quốc gia Bến En, Khu di tích lịch sử văn hóa danh lam thắng cảnh Phủ Na, Di tích lịch sử Lò Cao kháng chiến Hải Vân...Nhìn lại nhiệm kỳ đã qua, chính sự linh hoạt, sáng tạo của Đảng bộ huyện Như Thanh trong việc vận dụng chủ trương, đường lối của Đảng cùng với truyền thống đoàn kết, cần cù, sáng tạo trong lao động sản xuất của nhân dân toàn huyện là yếu tố cơ bản làm nên những thành tựu đáng khích lệ, đồng thời tạo ra sức mạnh tổng hợp để Như Thanh tiến bước vững chắc trong nhiệm kỳ mới 2020 - 2025. ", "topic": "Kinh tế", "tag": ["Như Thanh", "Đảng bộ huyện Như Thanh", "Đảng bộ", "Nhiệm kỳ", "Đại hội", "Du lịch sinh thái", "Vững", "Xuân Khang", "Nhân dân", "Vững chắc", "Bước vào", "Nông thôn", "Sự phát triển", "Thanh Hóa", "Chính quyền", "Trọng tâm", "Lãnh đạo của đảng", "Hải long", "Chuyển dịch", "Cấp ủy"], "link": "https://baoxaydung.com.vn/thanh-hoa-dang-bo-huyen-nhu-thanh-vung-buoc-vao-nhiem-ky-moi-286155.html"}