{"id": "35973519", "header": "Làng cổ Phước Tích- nét đẹp nguyên sơ của làng quê Việt Nam", "datetime": "2020-08-09T07:47:00.000+07:00", "summary": "Làng cổ Phước Tích khoác lên mình một vẻ đẹp nguyên sơ của làng quê Việt Nam. Cách trung tâm thành phố Huế 40km về hướng Bắc. Làng cổ Phước Tích, xã Phong Hòa, huyện Phong Điền, tỉnh Thừa Thiên Huế được công nhận là điểm du lịch của tỉnh theo Quyết định số 2186/QĐ-UBND ban hành ngày 09/09/2019.", "content": "Theo sử sách, Phước Tích được thành lập từ năm 1470 dưới thời vua Lê Thành Tông, có diện tích khoảng 49 ha. Làng được bao bọc bởi con sông Ô lâu trong xanh, hiền hòa.Làng cổ Phước Tích là ngôi làng thứ hai của Việt Nam được công nhận là làng di sản cấp quốc gia vào năm 2009. Với những lợi thế về quần thể nhà rường cổ dày đặc loại ba gian hai trái và một gian hai trái, hệ thống kiến trúc gỗ tinh tế, bàn ghế, tràng kỷ, bản thờ tủ..được chạm khắc kỹ lưỡng, hệ thống di tích, đình, chùa, miếu, nhà thờ, di tích văn hóa Chăm Pa, hệ thống đường xá cây xanh nối liền nhau một cách tự nhiên và sinh động…Tất cả mang đậm nét tín ngưỡng của người dân xứ Huế.Sau 09 năm được công nhận, đến nay làng cổ Phước Tích đã có những bước chuyển mình mạnh mẽ và toàn diện trên tất cả các lĩnh vực. Bức tranh về du lịch ngày càng chuyên nghiệp, hệ thống di sản vật thể được tu bổ, trùng tu.Hiện nay, Du lịch Phước Tích có 09 loại hình dịch vụ du lịch với 40 người tham gia hoạt động gồm: dịch vụ tham quan nhà rường, lưu trú, ẩm thực, xe đạp, hướng dẫn viên, quảng diễn nghề gốm, làm bánh, giao lưu văn nghệ,…Hệ thống nhà rường cổ có 11 hộ tham gia tiếp đón khách tham quan; 04 hộ kinh doanh lưu trú; 04 điểm phục vụ dịch vụ ẩm thực. Các dịch vụ hầu hết được phục vụ chu đáo, nhiệt tình, mến khách góp phần đáp ứng nhu cầu giao lưu, tìm hiểu văn hóa địa phương của du khách.Điểm du lịch làng cổ Phước Tích có các tài nguyên du lịch như: hệ thống nhà thờ họ tộc; hệ thống các nhà rường truyền thống, hàng chục các đình, chùa, miếu, đền thờ, như đình làng Trung, chùa Phước Bửu, miếu Cây Thị, miếu Đôi, miếu Quang Tế (thờ Yoni và Linga của người Chăm) và các miếu Âm hồn, Con Cọp, Bà Giang (người Chăm), đền Văn Thánh…Miếu Đôi thờ người khai canh Hoàng Minh Hùng được phong làm Thần Hoàng của làng, Đi vào trong làng là những khu vườn rộng rãi với những cây cổ thụ xanh tốt, cây hoàng lan hơn 100 tuổi trước nhà mệ Tràng thơm ngát…Mặc khác, còn có các nghề truyền thống như nghề gốm nổi tiếng từ hơn 500 năm nay với kỹ thuật nung bằng rơm, tạo ra những sản phẩm nổi danh được ví qua câu thơ “Om Phước Tích ngon cơm Hoàng đế, Sen Hà Trì quý thể Phú Xuân” và nghề làm bánh,Ngoài ra, các dịch vụ ăn uống, mua sắm đầy đủ, các nhà hàng đặc sản địa phương, có tổ ẩm thực chuyên phục vụ ẩm thực cho khách du lịch, đảm bảo vệ sinh an toàn thực phẩm cùng với 01 quầy hàng lưu niệm phục vụ nhu cầu mua sắm của du kháchThăm làng, du khách có dịp được khám phá, trải nghiệm cuộc sống thanh bình của một miền quê yên ả, gần gũi, thân thiện là sự kết hợp hài hòa giữa trời, đất và con người. ", "topic": "Văn hóa", "tag": ["Làng cổ Phước Tích", "Nguyên sơ", "Làng quê", "Phong Hòa", "Phước Tích", "Lê Thành Tông", "Nhà rường", "Nét đẹp", "Hướng bắc", "Sông ô lâu", "Tràng kỷ", "Miếu Đôi", "Khoác", "Công nhận", "Phong Điền", "Sử sách", "Thờ", "Làng Trung", "Huế", "Chăm Pa"], "link": "https://dulich.petrotimes.vn/lang-co-phuoc-tich-net-dep-nguyen-so-cua-lang-que-viet-nam-575672.html"}