{"id": "35976674", "header": "Cựu Giám đốc Kỹ thuật VFF Jurgen Gede gia nhập CLB Viettel", "datetime": "2020-08-09T13:34:00.000+07:00", "summary": "Chuyên gia người Đức Jurgen Gede vừa đạt được thỏa thuận sơ bộ về làm Giám đốc Kỹ thuật của đội bóng Viettel.", "content": "Dự kiến, cựu Giám đốc Kỹ thuật của Liên đoàn bóng đá Việt Nam (VFF) sẽ chính thức ký hợp đồng với đội bóng thuộc Tập đoàn viễn thông Quân đội vào tháng 9 tới.Hiện ghế Giám đốc Kỹ thuật của Viettel đang bỏ trống do chuyên gia người Mỹ Thomas Dooley về nước mà không quay trở lại vì Covid-19.Trước đó, ông Gede cũng từng nhận được lời mời của đương kim vô địch V-League, CLB Hà Nội, song do khác nhau về \"tầm nhìn vĩ mô\" nên giữa đôi bên không có được tiếng nói chung.Chuyên gia người Đức có bản lý lịch hết sức \"hoành tráng\", với 3 năm giữ cương vị Giám đốc Kỹ thuật của VFF. Trong khoảng thời gian này, ông Jede giúp bóng đá trẻ Việt Nam giành không ít thành công - đặc biệt phải kể tới \"chiến tích lịch sử\"khi cùng với HLV Hoàng Anh Tuấn đưa lứa U19 giành vé dự U20 FIFA World Cup 2017.Thời trẻ, ông Gede thi đấu trong màu áo của đội bóng Schalke (Đức). Năm 35 tuổi ông được bổ nhiệm đội HLV trưởng đội bóng Fortuna Dusseldorf thi đấu tại Bundesliga.Vị chiến lược gia 63 tuổi cũng từng dẫn dắt đội tuyển Iran, Uzbekistan và nắm nhiều CLB của châu Á như Al Ahli (Ả Rập Saudi), Nefchi Baku (Azerbaijan), hay Kuala Lumpur (Malaysia)...Được biết, chuyên gia Jurgen Gede chia tay \"êm đẹp\" với VFF sau khi hết hạn hợp đồng hồi tháng 6.Tại giải vô địch quốc gia V-League 2020, sau 11 vòng đấu hiện CLB Viettel đang xếp thứ hai với 19 điểm, kém đội đầu bảng CLB Sài Gòn 4 điểm.Đội hình của CLB Viettel sở hữu nhiều tuyển thủ quốc gia như: Quế Ngọc Hải, Bùi Tiến Dũng, Nguyễn Trọng Hoàng, hay ngôi sao trẻ Nguyễn Hoàng Đức. ", "topic": "Thể thao", "tag": ["Jurgen Gede", "CLB Viettel", "Giám đốc kỹ thuật", "Thomas Dooley", "Người Đức", "Sơ bộ", "Liên đoàn bóng đá việt nam", "Gia nhập", "CLB Hà Nội", "Hoàng Anh Tuấn", "Tổng công ty viễn thông quân đội", "Bản lý lịch", "Bỏ trống", "Tiếng vang", "U20 FIFA World Cup 2017", "Chuyên gia", "Thỏa thuận", "Giữ cương vị", "Vĩ mô", "Lời mời"], "link": "https://giaoducthoidai.vn/cuu-giam-doc-ky-thuat-vff-jurgen-gede-gia-nhap-clb-viettel-1596954859592.html"}