{"id": "35976734", "header": "Cháo tiều và loạt món Hoa hút thực khách ở TP.HCM", "datetime": "2020-08-09T13:56:00.000+07:00", "summary": "Cháo tiều, mì vịt tiềm, sủi cảo… là những món ăn đặc trưng của ẩm thực Trung Hoa, được nhiều người sành ăn yêu thích ở TP.HCM.", "content": " là món ăn được người Triều Châu mang đến TP.HCM từ những ngày xa xưa. Nguyên liệu của món cháo này gồm gạo, thịt băm, gan, dạ dày, cật, mực, nấm rơm, hành lá, gừng và đặc biệt nhất là có thêm một trứng gà ta ăn kèm. Tất cả hòa quyện vào nhau đem lại hương vị cay nồng ấm bụng cho người ăn, nhất là vào những ngày mưa. Bạn có thể ghé đường Cao Thắng, quận 3 hay trên những con phố người Hoa (quận 5, quận 6, quận 1) để thưởng thức món ăn này. Ảnh: Không chỉ là món ăn nổi tiếng của ẩm thực Trung Quốc,  còn trở thành món ăn đường phố phổ biến ở TP.HCM. Nước lèo đúng vị của món ăn phải có ít nhất 5 loại thuốc bắc được hầm cùng xương. Vịt sau khi được chiên sơ thì đem nấu trong nước hầm đến khi mềm. Mì tươi được làm từ trứng, ăn kèm với các loại rau xanh nên không ngấy. Bạn có thể ghé qua chợ Lớn hoặc đường Nguyễn Trãi, Huỳnh Mẫn Đạt… để thưởng thức. Ảnh:  không đơn thuần là một món tráng miệng ăn kèm mà còn biết đến là vị thuốc hữu hiệu giúp thanh nhiệt, tốt cho cơ thể. Món ăn đơn giản dùng nước trà hầm trứng gà, thêm đường cùng các loại thảo mộc. Chè trứng gà trà tàu không dễ ăn nhưng nếu đã ăn được bạn sẽ thấy mê. Một số quán nổi tiếng để bạn thưởng thức món chè đặc biệt này như chè Hà Ký, chè Tàu cột điện.... Ảnh:  là món ăn thường có mặt trong dịp lễ tết ở Trung Quốc được người Hoa mang vào Việt Nam. Sủi cảo làm từ thịt lợn, tôm, các loại rau… được băm nhuyễn, trộn chung với gia vị cho vừa ăn. Sở hữu lớp bao phía ngoài dai mềm, bao trọn phần nhân khiến mọi du khách thưởng thức đều ấn tượng. Ảnh:  là món ăn gốc Hoa tiêu biểu ở TP.HCM, mang đặc trưng bởi nước dùng màu nâu sóng sánh cùng vị ngọt của thịt, vị béo ngậy của nước cốt dừa, cay nồng của quế và ngũ vị hương. Tại TP.HCM, có nhiều phiên bản phá lấu như nội tạng bò, heo, dê, thường ăn cùng bánh mì hoặc mì gói. Ảnh:  ", "topic": "Văn hóa", "tag": ["Sủi cảo", "Vịt tiềm", "Cháo", "Mì", "Thực khách", "Món", "Ẩm thực", "Món ăn", "Sành ăn", "NOW.VN", "Triều Châu", "Nước lèo", "Trứng gà", "Người Trung Quốc", "Hoa", "Quận 5", "Hút", "Quận 6", "Đường Cao Thắng", "Ăn kèm"], "link": "https://zingnews.vn/chao-tieu-va-loat-mon-hoa-hut-thuc-khach-o-tphcm-post1112013.html"}