{"id": "35970431", "header": "iPhone 12 gặp lỗi camera khi kiểm tra chất lượng", "datetime": "2020-08-08T19:20:00.000+07:00", "summary": "Nhà phân tích Ming Chi Kuo cho biết bên cung ứng linh kiện đang gặp vấn đề về chất lượng ống kính cho iPhone 12.", "content": "Công ty đang gặp tình trạng này là Yujingguang. Trong quá trình kiểm tra chất lượng, lớp phủ dành cho ống kính camea góc rộng đã bị xước.Theo , vấn đề xảy ra khi đưa ống kính camera vào môi trường có nhiệt độ và độ ẩm cao. Đây là bước kiểm tra bảo đảm độ bền ống kính khi sử dụng tại các khu vực khí hậu nhiệt đới.Yujingguang là nhà cung ứng ống kính camera cho iPhone 12 phiên bản màn hình 5,4 inch và 6,1 inch. Hiện chưa rõ Yujingguang có kịp khắc phục vấn đề khi mà iPhone mới đang cận kề ngày ra mắt.Ming Chi Kou cho biết Largan - một trong những nhà cung ứng ống kính khác của Apple, đã vượt qua bài kiểm tra chất lượng và lên kế hoạch tăng cường sản xuất nhằm bù đắp lượng ống kính mà Yujingguang chưa thể đáp ứng.Theo Kuo, tình trạng có thể buộc Yujingguang giảm giá ống kính so với giá thỏa thuận để được Apple tiếp tục lựa chọn. Nguồn tin tiết lộ Táo khuyết thường trả 2-2,2 USD cho mỗi ống kính trên iPhone, nhưng Yujingguang có thể phải giảm còn 1,5 USD nếu muốn tiếp tục cung cấp ống kính khi Largan có cơ hội nhảy vào.Nhà phân tích của TF International Securities cũng tiết lộ dòng iPhone 12 tiêu chuẩn với màn hình 5,4 inch và 6,1 inch đang được sản xuất cùng lúc. Trong khi đó, bộ đôi iPhone 12 Pro với màn hình 6,1 inch và 6,7 inch sẽ được bán ra trong đợt 2.Trong báo cáo kết quả kinh doanh quý II/2020, Luca Maestri, Giám đốc Tài chính của Apple xác nhận dòng iPhone 12 sẽ bán ra trễ hơn trong năm nay. Nhiều khả năng phiên bản Pro sẽ lên kệ trong tháng 10 hoặc tháng 11 dù sự kiện ra mắt vẫn có thể diễn ra trong tháng 9.Về nguyên nhân iPhone 12 bán trễ so với mọi năm,  dự đoán phần lớn do sự bùng phát của dịch Covid-19. Việc đóng cửa nhà máy, hạn chế đi lại khiến dây chuyền sản xuất bị đình trệ. Ngoài ra, thế hệ này cũng có những thay đổi thiết kế bên trong vào phút chót.Dòng iPhone 12 dự kiến có 4 phiên bản, gồm 2 phiên bản tiêu chuẩn với màn hình 5,4 inch, 6,1 inch và 2 phiên bản Pro màn hình 6,1 inch, 6,7 inch. Cả 4 trang bị màn hình OLED, lỗ khuyết màn hình nhỏ hơn, thiết kế mới, Face ID được nâng cấp, mạng 5G và chip xử lý A14 Bionic. Riêng bộ đôi iPhone 12 Pro trang bị màn hình ProMotion 120 Hz.Cả 4 mẫu iPhone 12 dự kiến có bộ nhớ tiêu chuẩn là 128 GB. Giá bán cho iPhone 12 5,4 inch dự kiến là 649 USD, bản 6,1 inch là 749 USD. iPhone 12 Pro và 12 Pro Max có giá lần lượt là 999 USD và 1.099 USD. Theo 9to5mac ", "topic": "Công nghệ ", "tag": ["IPhone 12", "Apple", "Kiểm tra chất lượng", "Ming Chi Kuo", "Iphone", "Ống kính", "IPhone 12 Pro", "Cung ứng", "KUO", "Linh kiện", "Lớp phủ", "TF International Securities", "Lỗi", "Giá thỏa thuận", "Luca Maestri", "Phân tích", "Độ bền", "Máy ảnh", "Bán ra", "Độ ẩm"], "link": "https://zingnews.vn/iphone-12-gap-truc-trac-post1117139.html"}