{"id": "35974296", "header": "Cục Hàng không: Phi công Pakistan làm việc tại Việt Nam đều có bằng lái hợp pháp", "datetime": "2020-08-09T09:19:33.000+07:00", "summary": "Cục Hàng không cho biết các phi công Pakistan làm việc tại Việt Nam đều có bằng lái hợp pháp.", "content": "Xác nhận với VTC News, đại diện Cục hàng không cho hay, 11 giấy phép của phi công Pakistan tại Việt Nam được Cục Hàng không Pakistan (PCAA) cấp theo quy trình cấp phép đầy đủ tuân thủ các quy định của ICAO và không phải là giấy phép giả.Tổng số phi công Pakistan được Cục Hàng không VN cấp giấy phép và năng định tại Việt Nam là 27 người. Trong số này, 6 phi công làm việc cho Vietnam Airlines, 17 người làm việc cho Vietjet Air, 4 phi công làm việc cho Jetstar Pacific.Cũng theo Cục Hàng không, trong 27 trường hợp có 11 phi công đang bay khai thác cho các hãng hàng không Việt Nam, 16 trường hợp còn lại hết hạn hợp đồng hoặc do dịch bệnh đã về nước.Trong 11 trường hợp phi công đang khai thác hiện nay có 10 phi công đang khai thác cho hãng Hàng không Vietjet, 1 phi công của hãng Hàng không Jetstar Pacific. Hiện tại, Hãng hàng không quốc gia Việt Nam (VNA) và hãng hàng không Tre Việt không có phi công mang quốc tịch Pakistan.Cục Hàng không khẳng định, việc cấp giấy phép lái máy bay cho 11 phi công quốc tịch Pakistan nêu trên tuân thủ các quy định của Việt Nam và phù hợp với thông lệ quốc tế.Lãnh đạo Cục Hàng không cũng cho rằng, trong quá trình khai thác bay tại các hãng hàng không Việt Nam không có trường hợp phi công Pakistan nào liên quan đến vấn đề sự cố hay uy hiếp an toàn bay.Cuối tháng 6/2020, gần 20 phi công người Pakistan đang làm việc tại các hãng hàng không Việt Nam đã bị Cục Hàng không Việt Nam bị tạm đình chỉ bay để xác minh bằng cấp.Tại thời điểm đó, chia sẻ với VTC News, ông Đinh Việt Thắng - Cục trưởng Cục Hàng không cho biết, ngay khi có thông tin nhà chức trách hàng không Pakistan phát hiện hơn 250 phi công nước này dùng bằng lái máy bay giả, Cục Hàng không Việt Nam đã rà soát và đình chỉ tất cả phi công người Pakistan đang làm việc tại các hãng hàng không trong nước.Trước đó, Bộ trưởng Giao thông Vận tải Nguyễn Văn Thể trước đó yêu cầu Cục Hàng không rà soát chất lượng phi công nước ngoài sau thông tin nhà chức trách hàng không Pakistan phát hiện hơn 250 phi công nước này dùng bằng lái máy bay giả.Ông Thể cũng yêu cầu rà soát và cấm công tác của các phi công quốc tịch Pakistan, phi công người nước ngoài sử dụng bằng cấp, chứng chỉ (nghi vấn giả mạo) do Pakistan cấp. Kết quả rà soát phải báo cáo về Bộ Giao thông Vận tải trước ngày 31/7.Tháng 5/2020, máy bay Airbus A320 mang số hiệu PK 8303 của hãng Hàng không Quốc tế Pakistan (PIA) gặp nạn khi hạ cánh tại sân bay quốc tế Jinnah ở Karachi, miền nam Pakistan hôm 22/5, làm 97 người thiệt mạng. Sự cố được xác định là do lỗi phi công. Sau khi công bố báo cáo điều tra ban đầu, nhà chức trách Pakistan đã đình chỉ công tác 262 phi công vì nghi ngờ họ sử dụng bằng lái gian lận.262 trong tổng số 860 phi công Pakistan đã thuê người thi lấy bằng và không đủ khả năng điều khiển máy bay. ", "topic": "Pháp luật", "tag": ["Pakistan", "Phi công", "Phi công Pakistan", "Cục Hàng không", "Bằng lái", "Cục hàng không dân dụng", "Giấy phép", "Air Viet Nam", "Giả", "Cục Hàng không Pakistan", "PCAA", "Quốc tịch", "Hàng không", "Hợp pháp", "Hàng không Jetstar Pacific", "Pacific airlines", "Vietjet air", "Vietnam airlines", "Nhà chức trách", "Bằng cấp"], "link": "https://vtc.vn/cuc-hang-khong-phi-cong-pakistan-lam-viec-tai-viet-nam-deu-co-bang-lai-hop-phap-ar562664.html"}