{"id": "35975830", "header": "Vụ mất trộm 450 triệu trong khuôn viên ngân hàng: Xác định 4 nghi phạm", "datetime": "2020-08-09T11:39:00.000+07:00", "summary": "Có ít nhất 4 nghi phạm thực hiện hành vi cạy cốp xe, lấy trộm 450 triệu đồng của người phụ nữ đi rút tiền ngân hàng ở Quảng Trị.", "content": "Trao đổi với VietNamNet sáng nay (9/8), một lãnh đạo Công an thị xã Quảng Trị (tỉnh Quảng Trị) cho biết, sau 3 ngày điều tra, các đơn vị nghiệp vụ đã xác định được hình ảnh nhóm đối tượng nghi gây ra vụ trộm gần nửa tỷ đồng xảy ra trên địa bàn.Hình ảnh về nhóm đối tượng, phương tiện di chuyển được trích xuất từ camera an ninh của ngân hàng và do người dân cung cấp.Có ít nhất 4 nghi phạm, trong đó có một phụ nữ nghi vấn thực hiện vụ việc. Nhóm nghi phạm đi trên 2 xe máy nhãn hiệu Sirius mang BKS 74D1 – 080.54 và 74D1 – 057.05.“Trước khi thực hiện vụ trộm, nhóm đối tượng trên đã theo dõi quá trình di chuyển của nạn nhân. Sau khi cạy cốp xe của bà L. và lấy trộm 450 triệu đồng, nhóm nghi phạm lên 2 xe máy rời khỏi hiện trường”, nguồn tin cho biết.Như đã đưa tin, chiều 6/8, bà Lê Thị L. (SN 1976, trú thôn An Tiêm, xã Triệu Thành, huyện Triệu Phong) trình báo đến Công an thị xã Quảng Trị về việc bà bị kẻ gian cạy cốp xe, lấy mất 450 triệu đồng.Trước đó, chiều cùng ngày, bà L. đi xe máy hiệu Airblade BKS 74D1- 030.56 mang theo 280 triệu đồng từ nhà đến Ngân hàng Agribank, Chi nhánh thị xã Quảng Trị.Sau khi rút 170 triệu đồng tại ngân hàng này, bà L. bỏ cùng số tiền 280 triệu trước đó (tổng 450 triệu đồng) vào trong cốp xe, rồi chạy xe máy đến Ngân hàng Vietcombank (ngã 3 Lê Hồng Phong - Trần Hưng Đạo, thị xã Quảng Trị) để tiếp tục rút tiền.Tại đây, bà L. để xe máy trong khuôn viên trụ sở để vào rút tiền. Khoảng 14h30, khi hoàn tất giao dịch và quay trở ra xe thì bà L. phát hiện số tiền 450 triệu đồng trong cốp xe đã bị mất.Hiện Công an thị xã Quảng Trị đang phối hợp với các đơn vị nghiệp vụ Công an tỉnh tích cực làm rõ sự việc. ", "topic": "Pháp luật", "tag": ["Cạy", "Mất trộm", "Nghi phạm", "Khuôn viên", "Lấy trộm", "Rút tiền", "Ngân hàng", "SIRIUS", "Quảng Trị", "Thôn An Tiêm", "Vụ trộm", "Đối tượng", "Lê Thị L.", "Xác định", "Triệu Thành", "Kẻ gian", "Trích xuất", "Mô tô", "Vietnamnet", "Nghiệp vụ"], "link": "https://vietnamnet.vn/vn/phap-luat/ho-so-vu-an/vu-mat-trom-450-trieu-trong-khuon-vien-ngan-hang-xac-dinh-4-nghi-pham-664878.html"}