{"id": "35970356", "header": "Hàn Quốc: Nghĩ bạn giả vờ đuối nước, nhóm học sinh thản nhiên đứng quay clip", "datetime": "2020-08-08T19:18:03.000+07:00", "summary": "Sự việc nhóm học sinh cấp 2 đứng trên bờ thản nhiên giơ điện thoại quay clip bạn mình đuối nước đã gây bức xúc dư luận xứ Hàn.", "content": "Theo thông tin được đăng tải trên tờ Koreaboo, ngày 4/8, Kim Jeong Seok (14 tuổi) cùng nhóm bạn khoảng 10 người rủ nhau tắm biển tại khu vực đảo Oryukdo (tỉnh Busan). Jeong Seok là người đầu tiên nhảy xuống nước.Tuy nhiên lúc này nam sinh 14 tuổi bị dòng nước chảy xiết cuốn ra xa bờ. Sợ hãi, Jeong Seok hốt hoảng kêu cứu nhưng những người bạn lại cho rằng cậu chỉ giả vờ để gây sự chú ý. Sau đó, nhóm học sinh còn lấy điện thoại ra quay video và chụp ảnh cảnh bạn mình đang chới với trong dòng nước.Chỉ đến khi cậu bé bị cuốn đi ngày càng xa, 1 học sinh mới gọi điện cho cơ quan chức năng. Ngay lập tức cảnh sát và lực lượng cứu hộ đã có mặt để giải cứu nạn nhân. Song khi được đưa lên bờ, nam sinh đã bất tỉnh và qua đời không lâu sau đó. Vụ việc khiến người dân Hàn Quốc vô cùng phẫn nộ. Họ thương xót cho sự ra đi của nam sinh ở độ tuổi còn quá trẻ trong khi cậu hoàn toàn có thể được cứu sống nếu nhóm bạn nhanh chóng gọi người đến cứu thay vì thờ ơ đứng quay phim, chụp ảnh.Sự bức xúc lan rộng đến mức đã có một bản kiến nghị thu thập chữ ký của người dân trình lên Nhà Xanh, yêu cầu trừng phạt những học sinh gián tiếp gây ra cái chết của Jeong Seok.Đáng nói, các tin nhắn trong group chat của nhóm bạn còn được chia sẻ ra ngoài. Trong đó, clip ghi lại cảnh Jeong Seok chết đuối được các thành viên truyền tay nhau, thậm chí, có người còn đăng tải công khai. Nội dung đoạn chat cho thấy những học sinh này không hề cảm thấy day dứt mà còn lấy cái chết của nạn nhân ra để đùa cợt và cho rằng mình sẽ không phải chịu trách nhiệm trước pháp luật vì còn ở tuổi vị thành niên. “Kể cả hàng nghìn hay hàng chục nghìn chữ ký, họ cũng sẽ không thể làm gì những đứa trẻ như chúng ta đâu”, là nội dung tin nhắn của một học sinh trong nhóm.Nhiều người cho rằng chính phủ phải có hành động trừng phạt mạnh tay đối với nhóm học sinh bởi thái độ không ăn năn của họ.  ", "topic": "Pháp luật", "tag": ["Jeong Seok", "Giả vờ", "Thản nhiên", "Đuối", "Học sinh cấp 2", "Busan", "Trên bờ", "KOREABOO", "Học sinh", "Giơ", "Hàn quốc", "Quay phim", "Nhóm bạn", "Quay", "Nam sinh", "Dòng nước", "Tắm biển", "Chảy xiết", "Bức xúc", "Chới với"], "link": "https://nguoiduatin.vn/nghi-ban-gia-vo-duoi-nuoc-nhom-hoc-sinh-than-nhien-dung-quay-clip-a485402.html"}