{"id": "35971269", "header": "Cần xử lý nghiêm hành vi nhập cảnh trái phép", "datetime": "2020-08-08T21:16:33.000+07:00", "summary": "Liên tiếp những ngày qua, các phương tiện thông tin đại chúng liên tục đưa tin các lực lượng chức năng như: Công an, bộ đội biên phòng tại các tỉnh biên giới bắt giữ những đối tượng nhập cảnh trái phép vào nước ta.", "content": "Đơn cử ngày 21/7, Công an thành phố Đà Nẵng đã khởi tố vụ án “Tổ chức cho người khác nhập cảnh vào Việt Nam trái phép” theo Điều 348 Bộ luật Hình sự và tiến hành điều tra theo luật định. Trước đó, Công an Đà Nẵng đã bắt giữ 3 người (2 người Việt Nam và 1 người Trung Quốc) để điều tra về hành vi đưa người Trung Quốc nhập cảnh trái phép vào Việt Nam sau hàng loạt vụ phát hiện người Trung Quốc lưu trú tại Đà Nẵng và Quảng Nam.Ngày 25/7, Công an tỉnh Quảng Ninh cũng khởi tố, bắt tạm giam 6 đối tượng ở thành phố Móng Cái để điều tra về hành vi “Tổ chức cho người khác nhập cảnh trái phép”. Đây là các đối tượng người Việt móc nối với một đối tượng người Trung Quốc để tổ chức đường dây nhập cảnh trái phép người Trung Quốc vào Việt Nam với giá 13 triệu đồng/người cho mỗi vụ trót lọt. Những vụ tổ chức đưa người nhập cảnh trái phép bị phát hiện, chắc chắn chỉ là phần nổi của “tảng băng” chìm. Còn rất nhiều người đã nhập cảnh trái phép một cách trót lọt mà chưa hoặc không bị phát hiện.Còn theo thông tin từ Bộ Công an, từ đầu năm đến nay, 27/63 địa phương có người Trung Quốc nhập cảnh trái phép. Cụ thể, An Giang là 44 trường hợp, Bắc Ninh 35, Đà Nẵng 78, Thành phố Hồ Chí Minh 12, Lai Châu 36, Lạng Sơn 29, Quảng Ninh 126 và Tây Ninh 32.Riêng từ đầu tháng 6 đến mùng 3/8, lực lượng công an và các địa phương đã phát hiện 21 vụ với 177 người Trung Quốc nhập cảnh trái phép, khởi tố 5 vụ với 19 đối tượng Việt Nam và 1 đối tượng Trung Quốc tổ chức cho người khác nhập cảnh trái phép.Mới đây nhất, ngày 8/8, Trung tá Nguyễn Thanh Tùng, Đồn trưởng Đồn Biên phòng Ea H’leo, Bộ đội Biên phòng Đắk Lắk cho biết đơn vị vừa phát hiện và bàn giao 2 công dân nhập cảnh trái phép vào Việt Nam. Theo đó, vào lúc 17h ngày 7/8, Tổ tuần tra Đồn Biên phòng Ea H’leo phát hiện 2 công dân gồm: ông N.V.Đ có địa chỉ cư trú tại thôn 19, xã Ea Lê, huyện Ea Súp và ông T.V.T có địa chỉ cư trú tại thôn 22, xã Ea Rốk, huyện Ea Súp, tỉnh Đắk Lắk đang có hành vi nhập cảnh trái phép qua biên giới vào Việt Nam.Qua kiểm tra, 2 đối tượng không xuất trình được các giấy tờ theo quy định. Đồn Biên phòng Ea H’leo đã tiến hành các biện pháp phòng, chống dịch COVID-19; đồng thời, lập các thủ tục ban đầu theo quy định của pháp luật. Để phòng, chống lây lan dịch bệnh, đến 21 giờ cùng ngày, Đồn Biên phòng Ea H'leo đã bàn giao 2 công dân cho Ban Chỉ đạo phòng, chống dịch COVID-19 của huyện Ea Súp, tiến hành cách ly; tiếp tục điều tra xác minh, xử lý theo quy định của pháp luật.Tại Hà Nội, Phó Chủ tịch UBND thành phố Ngô Văn Quý cho biết, thời gian qua, lực lượng chức năng của thành phố Hà Nội đã phát hiện 19 trường hợp người nước ngoài nhập cảnh trái phép, cư trú trên địa bàn thành phố Hà Nội. Những trường hợp này được người dân, cơ quan chức năng phát hiện, đồng thời tổ chức cách ly kịp thời. Tất cả những người này đã được giao cho lực lượng công an xử lý theo quy định.Nhận thấy nguy hại từ việc đưa người trái phép vào Việt Nam, làm nguy cơ lây nhiễm SARS-CoV-2, mới đây Thủ tướng Chính phủ đã chỉ đạo, các lực lượng chức năng cần xử lý sớm các đối tượng tại Đà Nẵng, Quảng Nam đã móc nối đưa người nước ngoài vào Việt Nam, thông tin rộng rãi trong nhân dân đề cao cảnh giác, ngăn chặn loại hình tội phạm này.Rõ ràng, những hành vi trên là vô cùng nguy hiểm cho sức khỏe của cộng đồng. Bởi, đại dịch COVID-19 không từ một ai, không ngoại lệ một quốc gia nào. Bất cứ ai không qua kiểm soát về y tế đều có thể là những kẻ mang mầm bệnh gây lây nhiễm cho cộng đồng với tốc độ cực nhanh. Vì vậy, những kẻ nhập cảnh trái phép; tiếp tay cho nhập cảnh trái phép, trốn khai báo y tế chính là những đối tượng cần xử lý nghiêm.Luật sư Giang Hồng Thanh, Văn phòng Luật sư Giang Thanh tại Hà Nội cho biết, theo Điều 348 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017) về tội tổ chức, môi giới cho người khác xuất cảnh, nhập cảnh hoặc ở lại Việt Nam trái phép quy định: Người nào vì vụ lợi mà tổ chức cho người khác nhập cảnh trái phép thì bị phạt tù từ 1-5 năm; còn hành vi đưa nhiều người nhập cảnh trái phép có thể bị phạt tới 15 năm tù.Vị luật sư nhìn nhận, dịch COVID-19 là đại dịch toàn cầu, gây chết người. Tốc độ lây lan bệnh tật này nhanh đến mức khủng khiếp, cả thế giới hiện chạm ngưỡng trên 19,5 triệu ca mắc và nhiều người tử vong, trong khi đó chưa có vắc-xin phòng bệnh. Do vậy, trong bối cảnh hiện nay những người tổ chức cho người nước ngoài nhập cảnh trái phép vào Việt Nam là hành vi cực kỳ nguy hiểm, cần thiết phải áp dụng tình tiết tăng nặng hình phạt lợi dụng tình trạng dịch bệnh để phạm tội. “Để đảm bảo tính răn đe, nghiêm minh của pháp luật, các đối tượng này cần phải bị xử lý hình sự ở mức hình phạt cao nhất. Cùng với đó, phía cơ quan công an cần tiếp tục điều tra mở rộng để xử lý nghiêm các đối tượng có liên quan là những kẻ tiếp tay, che giấu… cho người phạm tội, chứa chấp những đối tượng người nước ngoài nhập cư trái phép\", luật sư Giang Hồng Thanh kiến nghị .Cùng với việc tăng hình phạt đủ sức răn đe, các lực lượng chức năng làm nhiệm vụ canh giữ biên giới cần nâng cao trách nhiệm, đề cao cảnh giác, đặt nhiệm vụ bảo vệ đất nước, dân tộc lên trên, không vì lợi ích cá nhân mà bỏ qua lợi ích dân tộc, tiếp tay cho hành vi sai trái. Còn ở Hà Nội, theo Phó Giám đốc Công an thành phố Hà Nội Trần Ngọc Dương, sau khi Chủ tịch UBND thành phố có Công điện số 5 về phòng, chống dịch COVID-19, Công an thành phố đã kích hoạt các phương án, biện pháp phòng chống dịch như đợt cao điểm vừa qua. Công an thành phố đã yêu cầu các quận, huyện, xã phường kiểm soát chặt chẽ, rà soát các trường hợp nhập cảnh. Đối với các trường hợp nhập cảnh trái phép, Công an thành phố đang củng cố hồ sơ để xử lý. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Người Trung Quốc", "Đồn Biên phòng Ea H’leo", "Xử lý nghiêm", "Bắc Ninh 35", "Lai Châu 36", "Lạng Sơn 29", "Quảng Ninh 126", "Người nước ngoài", "Bắt giữ", "Bộ đội biên phòng", "Ea Súp", "Hành vi", "Phương tiện thông tin đại chúng", "Biên giới", "Móc nối", "Công An Đà Nẵng", "Trót lọt", "Đồn Biên phòng Ea H'leo"], "link": "https://baotintuc.vn/thoi-su/can-xu-ly-nghiem-hanh-vi-nhap-canh-trai-phep-20200808204009654.htm"}