{"id": "35978836", "header": "Luka Doncic chính thức đi vào lịch sử NBA khi xô đổ kỷ lục của huyền thoại Michael Jordan", "datetime": "2020-08-09T18:00:03.000+07:00", "summary": "Bên cạnh phong độ rực rỡ trong chiến thắng của Dallas Mavericks trước Milwaukee Bucks, Luka Doncic cũng chính thức đi vào lịch sử NBA, khi xô đổ một kỷ lục gắn liền với huyền thoại Michael Jordan suốt 35 năm vừa qua.", "content": "Trong cuộc đối đầu giữa Dallas Mavericks và Milwaukee Bucks diễn ra vào rạng sáng hôm nay, ngày 9/8 (giờ Việt Nam), phong độ ấn tượng của Luka Doncic với 36 điểm, 19 kiến tạo và 14 rebounds đã giúp Mavericks giành chiến thắng 136-132 ở hiệp phụ trước \"Bầy hươu chiến\".Phong độ ấn tượng đó không những đem về cho Luka Doncic triple-double thứ 17 tại mùa giải năm nay, mà còn giúp tài năng người Slovenia này chính thức đi vào lịch sử NBA, khi trở thành cầu thủ trẻ nhất đạt cột mốc 35 điểm, 15 kiến tạo, 10 rebounds trong một trận đấu ở độ tuổi 21 và 162 ngày.Mốc kỷ lục này từng được nắm giữ bởi Michael Jordan, người được xem là cầu thủ vĩ đại nhất mọi thời đại ở bộ môn bóng rổ. Michael Jordan thiết lập thành tích trên vào ngày 14/1/1985, trong trận đấu với Denver Nuggets khi mới 21 tuổi và 332 ngày. Kỷ lục ấn tượng này đã tồn tại hơn 35 năm trước khi bị Luka Doncic phá vỡ trong ngày hôm nay.Mặc dù chỉ mới trải qua 2 mùa bóng tại NBA, nhưng những gì sao mai Luka Doncic làm được ở giải đấu bóng rổ danh giá nhất thế giới thật đáng ngưỡng mộ. Sau danh hiệu \"Tân binh của năm\", Luka Doncic bừng sáng với một phong độ MVP ở mùa giải năm nay với trung bình 29,1 điểm, 9,5 rebounds và 8,9 kiến tạo trong một trận đấu.Mặc dù không thể góp mặt trong 3 đề cử cuối cùng cho danh hiệu \"MVP - Cầu thủ xuất sắc nhất mùa giải\", nhưng với việc có mặt trong đề cử danh hiệu \"MIP - Cầu thủ tiến bộ nhất\" cũng đang là một phần thưởng xứng đáng cho nỗ lực của ngôi sao 21 tuổi này.Tài năng của Luka Doncic không chỉ nằm ở khả năng ghi điểm, mà chính nhãn quan chiến thuật tuyệt vời của cầu thủ này đã biến anh trở thành một trong những ngôi sao sáng giá nhất NBA. Thậm chí, chính HLV trưởng Dallas Mavericks, ông Rick Carlise đã không ngần ngại so sánh cậu học trò của mình với hai tiền bối là Larry Bird và Jason Kidd.\"Cậu ấy nhận biết vị trí của mọi người trong cả tấn công và phòng ngự. Cậu ấy là một mẫu cầu thủ thiên tài. Tôi đã từng thi đấu với Larry Bird, người có thể nhìn thấy mọi việc trên sân, cũng như từng huấn luyện một cầu thủ tương tự là Jason Kidd. Luka cũng thuộc tuýp những con người vĩ đại như thế\".Hiện tại, vẫn còn quá sớm để nói rằng Luka Doncic sẽ sớm vươn tầm lên thành một huyền thoại tại NBA như Michael Jordan. Thế nhưng, nếu cứ giữ vững phong độ như hiện tại, Luka Doncic sẽ còn phá vỡ rất nhiều kỷ lục khác đang tồn tại ở NBA trong tương lai không xa.Trong đó, danh hiệu \"MVP trẻ nhất trong lịch sử\" của Derrick Rose có lẽ là mục tiêu kế tiếp mà tài năng 21 tuổi này nhắm đến trong những mùa giải tới đây trong sự nghiệp. ", "topic": "Thể thao", "tag": ["Luka Doncic", "Michael Jordan", "NBA", "Dallas Mavericks", "Milwaukee Bucks", "MAVERICKS", "Huyền thoại", "Đi vào", "MVP", "Denver Nuggets", "Lịch sử", "Phong độ", "MIP", "Hươu", "Slovenia", "Gắn liền", "Bóng rổ", "Jason Kidd", "Rực rỡ", "Hiệp phụ"], "link": "http://toquoc.vn/luka-doncic-chinh-thuc-di-vao-lich-su-nba-khi-xo-do-ky-luc-cua-huyen-thoai-michael-jordan-40202098173157745.htm"}