{"id": "35975085", "header": "'Trao trả' nữ sinh 14 tuổi bị rủ rê bởi bạn trai vừa quen 3 ngày trên facebook", "datetime": "2020-08-09T10:26:00.000+07:00", "summary": "Mới quen Vi Văn T. qua facebook được 3 ngày, L.T.N.Y trú ở huyện Tương Dương đã bắt xe về Con Cuông để đi chơi với bạn trai. Cô gái trẻ cũng không liên lạc với gia đình khiến bố mẹ em rất lo lắng.", "content": "Ngày 8/8, Đại úy Lay Văn Thìn – Trưởng Công an xã Môn Sơn, huyện Con Cuông cho biết. vừa bàn giao một nữ sinh 14 tuổi về cho gia đình sau nhiều ngày bỏ nhà đi và không liên lạc được.Trước đó, vào ngày 7/8/2020, Ban Công an xã Môn Sơn tổ chức tuần tra công tác phòng, chống dịch Covid-19 và người nhập cư trái phép vào địa bàn xã biên giới Môn Sơn đã phát hiện có người lạ vào địa bàn bản Nam Sơn. Qua kiểm tra hành chính được biết đó là cô gái tên là L.T.N.Y. sinh năm 2006 trú tại bản Khe Ngậu, xã Xá Lượng (Tương Dương).N.Y. cho hay: Ngày 7/7/2020, nhân dịp được nghỉ hè, Y. đã bắt xe ra Hà Nội thăm bố đang làm công nhân và ở lại Hà Nội khoảng 1 tháng. Đến ngày 5/8/2020, N.Y. được bố bắt xe để về quê.Tuy nhiên, đến ngã ba cầu Khe Diêm, xã Bồng Khê (Con Cuông) Y. đã xuống xe và được bạn trai là Vi Văn T., sinh năm 2003 đón về bản Nam Sơn, xã Môn Sơn (huyện Con Cuông) chơi. Tuy Vi Văn T. là bạn Y. mới quen qua facebook được 3 ngày nhưng khi T nhắn tin rủ Y. về quê mình chơi, cô gái trẻ đã đồng ý.Sau đó, Ban Công an xã Môn Sơn đã liên lạc với bố của N.Y để xác định thông tin. Nghe tin, bố của Y. đã bắt xe từ Hà Nội về Con Cuông để đón con về nhà.Sự việc trên là tiếng chuông cảnh báo cho học sinh, sinh viên, đặc biệt trẻ vị thành niên cẩn trọng trong việc giao lưu, kết bạn qua facebook, tránh việc bị đối tượng xấu rủ rê, lừa đảo. Đồng thời, các bậc phụ huynh cũng lưu ý quản lý việc giao lưu, kết bạn, sử dụng mạng xã hội của con cái, tránh những hậu quả đáng tiếc xảy ra. ", "topic": "Pháp luật", "tag": ["L.T.N.Y", "Vi Văn T.", "Rủ rê", "Công an xã Môn Sơn", "Con Cuông", "Bản Nam Sơn", "Trao trả", "Mới quen", "Tương Dương", "Nữ sinh", "N.Y.", "Bạn trai", "L.T.N.Y.", "Môn Sơn", "Facebook", "Cô gái trẻ", "Liên lạc", "Xá Lượng", "Đi chơi", "Bỏ nhà"], "link": "http://www.baonghean.vn/trao-tra-nu-sinh-14-tuoi-bi-ru-re-boi-ban-trai-vua-quen-3-ngay-tren-facebook-272377.html"}