{"id": "35979710", "header": "Chủ tịch thị trấn bị cách chức vì sai phạm trong xây dựng chợ Cái Nước", "datetime": "2020-08-09T19:38:44.000+07:00", "summary": "Do có những sai phạm liên quan đến việc xây dựng chợ Cái Nước, một chủ tịch thị trấn ở Cà Mau bị cách chức.", "content": "Tối 9-8, theo nguồn tin của Báo , Chủ tịch UBND huyện Cái Nước (Cà Mau) vừa ký quyết định cách chức đối với ông Đặng Văn My, Chủ tịch UBND thị trấn Cái Nước do có những sai phạm liên quan đến việc xây dựng chợ Cái Nước.Trước đó, một số tiểu thương kinh doanh tại chợ Cái Nước có đơn gửi đến UBND tỉnh tố cáo ông My có những sai phạm trong việc xây dựng chợ nêu trên. Khi vào cuộc xác minh, UBND tỉnh Cà Mau có kết luận UBND thị trấn Cái Nước đã có nhiều sai phạm như: lập phương án, trình UBND huyện phê duyệt và tổ chức thu tiền sử dụng dịch vụ bán hàng tại chợ trên 9,6 tỉ đồng. Tuy nhiên, thời điểm thu tiền tiểu thương thì không ra biên lai. Năm 2018, khi có chỉ đạo của UBND huyện, UBND thị trấn Cái Nước mới khắc phục bằng cách lập biên lai.Song song đó, UBND huyện Cái Nước cũng có vi phạm trong chủ trương cho UBND thị trấn Cái Nước đầu tư xây dựng nâng cấp chợ trung tâm từ nguồn thu phí, dịch vụ sử dụng diện tích bán hàng tại chợ, nhưng một số nhiệm vụ còn giao chưa rõ ràng; chỉ đạo một số ngành kiểm tra, kiểm soát thiếu chặt chẽ, dẫn đến quản lý thu, chi không đúng.Từ đó, Chủ tịch UBND tỉnh Cà Mau giao cho Chủ tịch UBND huyện này rà soát, thỏa thuận với tiểu thương theo hướng kéo dài thời gian sử dụng các cửa hàng cho thuê để trừ số tiền thu vượt. Đồng thời, lập phương án trình cấp có có thẩm quyền phê duyệt đối với số tiền thu vượt hơn 9,6 tỉ đồng do nhận thức văn bản chưa đúng dẫn đến thu sai.Cũng do có sai phạm trong vụ việc trên, trước đó ông My đã bị cách hết các chức vụ trong đảng nhiệm kỳ 2015-2020. ", "topic": "Pháp luật", "tag": ["Chợ Cái Nước", "Đặng Văn My", "UBND Thị trấn Cái Nước", "Cách chức", "UBND huyện Cái Nước", "Sai phạm", "Cà Mau", "Chủ tịch", "Thị trấn", "UBND tỉnh Cà Mau", "Tiểu thương", "Lập phương án", "Biên lai"], "link": "http://nld.com.vn/thoi-su/chu-tich-thi-tran-bi-cach-chuc-vi-sai-pham-trong-xay-dung-cho-cai-nuoc-20200809193628051.htm"}