{"id": "35972806", "header": "Messi tỏa sáng, Barcelona đại thắng Napoli", "datetime": "2020-08-09T06:42:00.000+07:00", "summary": "Không có bất ngờ nào xảy ra trên sân Nou Camp trong cuộc tái đấu giữa Barcelona và Napoli tại lượt về vòng 1/8 Champions League, đặc biệt khi Lionel Messi có một ngày thi đấu chói sáng. Siêu sao người Argentina đã ghi bàn giúp đội nhà thắng đại diện Italia với tỷ số 3-1, qua đó giành vé vào tứ kết.", "content": "Lượt đi vòng 1/8 Champions League tại Sao Paulo, Barcelona chơi không thực sự thuyết phục, nhưng cũng đã có kết quả hòa 1-1 trước chủ nhà Napoli. Vậy nên, nhiệm vụ ở lượt về tại Nou Camp của họ trở nên dễ thở hơn rất nhiều khi chỉ cần đánh bại đại diện Italia với tỷ số tối thiểu hoặc giữ tỷ số hòa 0-0 là có vé đi tiếp.Tuy nhiên, Lionel Messi và các đồng đội không hề muốn một trận đấu chặt chẽ, thay vào đó là lối chơi tấn công rực lửa thường thấy. Thế nhưng, những người có cơ hội nguy hiểm đầu tiên của cuộc so tài tại Nou Camp lại là các cầu thủ đội khách. Ngay phút thứ 2, Mertens đã có pha dứt điểm trúng cột dọc khung thành Barcelona.Phải tới phút thứ 10, Barcelona mới tình huống nguy hiểm đầu tiên và bàn thắng đã đến với họ. Xuất phát từ quả đá phạt góc bên cánh trái của Rakitic, trung vệ Lenglet đã bật cao đánh đầu đưa bóng nằm gọn trong lưới Napoli.13 phút sau, ngôi sao được kỳ vọng nhất bên phía Barcelona là Messi đã tạo ra sự khác biệt với pha xử lý thiên tài. Có bóng bên cánh trái, cầu thủ người Argentina này đã đột phá vào thẳng trung lộ, anh vượt qua đến 3 cầu thủ Napoli trước khi cứa lòng chân trái vào góc xa giúp chủ nhà có được bàn thắng thứ 2. Theo thống kê, Napoli là đội bóng thứ 35 bị Messi chọc thủng lưới ở Champions League.Ngay trước khi hiệp một kết thúc, bàn thắng thứ 3 đã đến với Barcelona. Koulibaly phạm lỗi với Messi trong vòng 16m50 và trọng tài lập tức chỉ tay vào chấm 11m. Trên chấm phạt đền, Luis Suarez dễ dàng đánh bại Ospina. Thực tế, tỷ số có thể đã là 3-0 từ trước đó 15 phút nếu như pha dứt điểm tung lưới đội khách của Messi không bị VAR và trọng tài phủ nhận vì lỗi để bóng chạm tay.3-0 là một cách biệt quá an toàn và điều đó khiến Barcelona chơi có phần chùng xuống ở những phút sau đó, tạo điều kiện cho Napoli có nhiều bóng hơn và tạo ra nhiều tình huống sóng gió về phía khung thành Marc-Andre ter Stegen. Tuy vậy, tất cả những gì đội khách làm được ở trận này chỉ là bàn rút ngắn cách biệt 1-3 của Lorenzo Insigne trên chấm 11m (phút 45+3).Thua chung cuộc 2-4 sau 2 lượt trận, Napoli ngập ngùi nhìn Barcelona giành vé vào tứ kết Champions League. Đối thủ của đại diện xứ Catalan sẽ là Bayern Munich. ", "topic": "Thể thao", "tag": ["Napoli", "Đại thắng", "Barcelona", "Lionel Messi", "Sân Nou Camp", "Chói sáng", "Lượt về", "Độc diễn", "Argentina", "Tỏa sáng", "Tứ kết", "Siêu sao", "Italia", "Champions league", "Sao Paulo", "RAKITIC", "Đội nhà", "Nou Camp", "Dễ thở", "Đấu"], "link": "https://www.tienphong.vn/the-thao/messi-toa-sang-barcelona-dai-thang-napoli-1702430.tpo"}