{"id": "35970988", "header": "'Bao Thanh Thiên' Lục Nghị xuống sắc trầm trọng vì thân hình phát tướng", "datetime": "2020-08-08T20:37:03.000+07:00", "summary": "Xuất hiện trên phim trường, nam diễn viên Lục Nghị gây chú ý với khuôn mặt tròn trĩnh và thân hình phát tướng thấy rõ.", "content": "Mới đây, video ghi lại hình ảnh Lục Nghị trên phim trường đã thu hút sự quan tâm đông đảo của cộng đồng mạng. Trong đoạn clip, nam tài tử  diện áo phông trắng thoải mái và quần âu đen. Có lẽ vì thời tiết oi bức nên anh không quên cầm theo một chiếc quạt nhỏ màu hồng. Tuy nhiên, mọi sự quan tâm đã đổ dồn vào thân hình có phần phát tướng của nam diễn viên 44 tuổi.Thời gian qua, Lục Nghị dường như tăng cân mất kiểm soát. Gương mặt của anh cũng vì thế mất đi vẻ thư sinh nổi tiếng. Cơ thể quá khổ còn khiến anh gặp khó khăn trong việc di chuyển khi bước đi có phần thiếu chắc chắn và vụng về. Lục Nghị bị nhận xét trông già nua, kém sắc hơn nhiều so với lúc trước.Đáng nói, đây không phải lần đầu tiên anh bị bắt gặp với hình ảnh tăng cân chóng mặt. Tháng 6/2019 khi xuất hiện cùng vợ và con gái tại sân bay nam diễn viên Trai tài gái sắc cũng khiến người hâm mộ phát hoảng với thân hình phì nhiêu.Lục Nghị (SN) 1976, là một trong những nam diễn viên hàng đầu của làng giải trí Hoa ngữ. Anh được khán giả biết đến qua các bộ phim đình đám như: Bên cạnh tài năng diễn xuất Lục Nghị còn được người hâm mộ yêu mến khi là một trong số ít nam diễn viên “nói không” với scandal. Suốt 20 năm trong nghề, anh chưa từng dính lùm xùm tình ái với các nghệ sĩ nữ. Anh cho biết thù lao đóng phim đều đưa hết cho vợ.Hiện tại, Lục Nghị đang tận hưởng cuộc sống hạnh phúc bên vợ và hai con gái. Cặp đôi biết nhau từ thời học đại học và vẫn gắn bó mặn nồng cho đến bây giờ. Vợ anh, nữ diễn viên Bào Lôi trước kia cũng tham gia diễn xuất nhưng từ khi kết hôn cô tập trung chăm sóc các con và rời xa phim trường.  ", "topic": "Giải trí", "tag": ["Lục Nghị", "Phát tướng", "Bao Công", "Xuống sắc", "Thân hình", "Phim trường", "Tròn trĩnh", "Nam diễn viên", "Trầm trọng", "Quần âu", "Video", "Gây chú ý", "Trai tài", "Gái sắc", "Oi bức", "Khuôn mặt", "Áo phông", "Tăng cân", "Thư sinh", "Đổ dồn", "Quạt"], "link": "https://nguoiduatin.vn/bao-thanh-thien-luc-nghi-xuong-sac-tram-trong-vi-than-hinh-phat-tuong-a485405.html"}