{"id": "35979613", "header": "Chiến tranh thương mại chồng dịch bệnh: Gần 300 triệu lao động nhập cư TQ chật vật sinh tồn", "datetime": "2020-08-09T19:35:03.000+07:00", "summary": "Chính quyền TQ đã hy vọng thay thế ngành sản xuất thâm dụng lao động bằng công nghiệp giá trị cao để nước này có các vị thế sinh lợi cao hơn trong chuỗi giá trị toàn cầu.", "content": "Sau hơn 25 năm làm việc trong các nhà máy ở Quảng Đông, cô Rao Dequn tháng tới sẽ chính thức mất việc do tác động của đại dịch Covid-19 và chiến tranh thương mại Mỹ-Trung khiến các nhà máy chuyên sản xuất hàng xuất khẩu tại Đông Quản phải đóng cửa.Bà mẹ hai con Rao, 43 tuổi cùng với khoảng 900 công nhân khác đã nhận được thư thông báo hồi cuối tháng trước nói rằng Công ty giày Dongguan Dingyi sẽ đóng cửa sau 5 tuần nữa vì “thỏa thuận lao động của họ với công ty sẽ chấm dứt.“”, Rao, người gốc Quý Châu, đã có thâm niên làm việc tại nhà máy giày 10 năm qua cho biết. Giống như nhiều người trong số 290 triệu lao động nhập cư Trung Quốc, sự nghiệp của cô Rao đều gắn bó với các dây chuyền sản xuất nhằm mong kiếm thu nhập tốt hơn ở quê nhà hẻo lánh nhưng vẫn không đủ để cho phép cô định cư luôn ở thành phố.“”, cô Rao nói. Công ty cam kết trả thêm cho cô một khoản hỗ trợ thất nghiệp theo đúng luật lao động.Cô Rao và chồng sống trong một căn phòng rộng khoảng 30m2 với phòng tắm chung, tiền thuê nhà là 250 nhân dân tệ (40 USD) hàng tháng. Trong căn phòng hầu như không có đồ đạc gì, ngoài một chiếc giường tầng, nồi cơm điện, máy nước nóng và một chiếc quạt điện. Một chiếc bàn gấp nhỏ cũng là bàn ăn, một vài chiếc ghế nhựa và một chiếc tivi màn hình phẳng nhỏ treo trên bức tường.Cặp vợ chồng có ba đôi giày thể thao và một đôi giày đế xuồng của nữ để trên một kệ nhỏ ở cửa - một bộ sưu tập giày dép thực sự khiêm tốn đối một công nhân đã làm việc trong ngành giày dép hơn 1/4 thế kỷ. Chồng cô, Liu Liang, cũng là một công nhân nhập cư nhưng vài tháng qua, anh cũng hiếm khi đi làm tại nhà máy sản xuất đồ nội thất gần đó. “”, ông Liang nóiKhu phức hợp Dingyi, một trong hàng nghìn nhà máy ở Đông Quản, nơi vẫn được coi là công xưởng sản xuất giày dép của thế giới tại Trung Quốc, hiện phần lớn yên tĩnh. Nhà máy sản xuất giày dép do các nhà đầu tư Đài Loan rót vốn từ năm 1990, nhập khẩu nguyên liệu và kiểu dáng để sản xuất ra thành phẩm cung cấp cho thị trường nước ngoài. Nhưng với việc Trung Quốc hiện đang mất lợi thế chi phí thấp và tác động của dịch bệnh đang dẫn đến việc hủy đơn hàng xuất khẩu hàng loạt, thời hoàng kim của mô hình kinh doanh từng rất thành công một thời giờ đây dường như đã qua đi.Chính quyền Trung Quốc đã hy vọng loại bỏ ngành sản xuất thâm dụng lao động như ở Dingyi để các ngành công nghiệp có giá trị gia tăng cao hơn sẽ thay thế giúp nước này nhảy lên các vị thế sinh lợi cao hơn trong chuỗi giá trị toàn cầu. Nhưng lo ngại ngày càng tăng rằng Bắc Kinh có thể đã đánh giá thấp tầm quan trọng của các nhà máy như Dingyi trong việc đảm bảo việc làm và ổn định xã hội.“” Zhao Jian, người đứng đầu Viện nghiên cứu tài chính Atlantis, cho biết trong tuần này sự lựa chọn của Trung Quốc về lưu thông kép, đó là một phản ứng với xu hướng đảo ngược quá trình toàn cầu hóa, do mối quan hệ căng thẳng giữa Trung Quốc và Mỹ, nhưng sự thành công của chiến lược hướng nội không thể cải thiện được tình trạng việc làm bất bênh và thậm chí tác động tới cả an ninh kinh tế.“”, ông Jian nói. “.Theo Bộ Thương mại Trung Quốc, lĩnh vực xuất khẩu giày da đang thu hút khoảng 180 triệu người, hay tương đương với hơn 1/3 trong tổng số 530 triệu việc làm phi nông nghiệp của Trung Quốc. Dữ liệu chính thức của Trung Quốc cho thấy hiệu suất kinh tế chung của cả nước hồi phục trong quý II nhờ các khoản đầu tư công và sự phục hồi trong lĩnh vực sản xuất công nghiệp sau khi giảm kỉ lục 6,8% trong ba tháng đầu năm 2020.Dữ liệu việc làm chính thức cũng vẽ nên một bức tranh tương đối ổn định, với tỷ lệ thất nghiệp được khảo sát giảm xuống 5,7 % vào cuối tháng 6 từ mức 5,9 % trong tháng Năm. Tuy nhiên, lực lượng lao động nhập cư Trung Quốc, những người đã bị ảnh hưởng đặc biệt nặng nề do tác động của cuộc chiến thương mại với Mỹ và dịch Covid-19 lại không được tính đến trong thống kê này.Việc đóng cửa các nhà máy như Dingyi cũng ảnh hưởng đến môi trường kinh doanh của địa phương - các nhà hàng nhỏ, khách sạn và nhiều cửa hàng phụ thuộc thu nhập của công nhân. Đại lý bất động sản Li Gang đã nói rằng “các đối tượng này thất nghiệp hoặc phá sản”.Việc đóng cửa nhà máy cũng là một cú sốc tâm lý đối với lao động làm việc trong các lĩnh vực sản xuất khác ở khu vực Đông Quản và đang ở vị trí bấp bênh tương tự.“”, ông Wang Jie, quản lý một doanh nghiệp sản xuất giày dép ở Đông Quản, cho biết.Sa thải và thu hẹp quy mô sản xuất đang lan rộng ở Đông Quản đến mức chính quyền địa phương đã bắt đầu triển khai chương trình nhân viên chia sẻ, trong đó giới chức địa phương đóng vai trò là một cơ quan tập trung để chuyển công nhân dư thừa từ một nhà máy nhàn rỗi sang làm một công việc tạm thời khác. Có tới 13.000 công nhân đã tham gia chương trình kể từ tháng 3. Các công nhân tham gia sẽ nhận được 500 NDT (72 USD) mỗi tháng từ chính quyền, trong khi các nhà máy có thể tránh được các lao động dư thừa bằng cách cung cấp công nhân cho các nhà máy khác theo hợp đồng thời hạn tối đa 3 tháng.“”, một quản lý nhân sự tại một nhà máy ở Đông Quản, người đã cho rằng chương trình nhân viên chia sẻ là “biện pháp ngắn hạn tốt nhất” hiện nay.Công ty Chang An Mattel tại Đông Quản, một trong những nhà sản xuất búp bê Mattel lớn nhất thế giới, là một trong số ít các nhà máy vẫn đang tích cực tuyển dụng. Thông qua chương trình nhân viên chia sẻ, công ty này đã tuyển dụng được 250 công nhân từ một nhà máy khác Hàng chục công nhân trẻ tuổi, chủ yếu là nam giới ở độ tuổi 20, đang xếp hàng để xin việc với mức lương khởi điểm 1.950 NDT (281 USD) mỗi tháng. Làm việc 11 giờ/ ngày, trong 26 ngày mỗi tháng, một công nhân có thể kiếm được tới 4.559 NDT (656 USD) tính cả tiền tăng ca.Riêng ca đêm lao động sẽ được nhận thêm 20 NDT/ ngày. Một người tìm việc đang xếp hàng tại văn phòng tuyển dụng cho biết: “”. ", "topic": "Kinh tế", "tag": ["Nhập cư", "Đông Hoản", "Sinh lợi", "Lao động", "Sinh tồn", "Dịch bệnh", "Rao", "Liu Liang", "Chiến tranh thương mại Mỹ-Trung", "Chồng", "Chật vật", "Nhà máy", "Giầy dép", "Thất nghiệp", "Công nhân", "Toàn cầu", "Công nghiệp", "Đóng cửa", "Thương mại", "Chuỗi"], "link": "http://toquoc.vn/chien-tranh-thuong-mai-chong-dich-benh-gan-300-trieu-lao-dong-nhap-cu-tq-chat-vat-sinh-ton-8202098191415683.htm"}