{"id": "35977792", "header": "Hà Nội có trường hợp xét nghiệm lần thứ 3 mới phát hiện dương tính COVID-19", "datetime": "2020-08-09T16:10:33.000+07:00", "summary": "Chủ tịch UBND thành phố Hà Nội Nguyễn Đức Chung cho biết, tại Hà Nội có 7 ca bệnh mới, trong đó nhiều trường hợp chưa có biểu hiện của bệnh nhưng qua xét nghiệm lại cho kết quả dương tính. Đặc biệt, có trường hợp bệnh nhân phải xét nghiệm đến lần thứ 3 mới phát hiện dương tính với COVID-19.", "content": "Sáng 9/8, Ban Chỉ đạo phòng, chống dịch COVID-19 của thành phố Hà Nội họp giao ban dưới sự chủ trì của đồng chí Nguyễn Đức Chung, Ủy viên Trung ương Đảng, Chủ tịch UBND thành phố, Trưởng Ban chỉ đạo.Báo cáo tại phiên họp, Giám đốc Sở Y tế Hà Nội Nguyễn Khắc Hiền cho biết, giai đoạn 2, tại Hà Nội ghi nhận 29 ca mắc, trong đó 7 trường hợp mắc mới ngoài cộng đồng; 22 trường hợp chủ yếu là bệnh nhân về từ Guinea Xích đạo.Liên quan đến bệnh nhân mới nhất (bệnh nhân số 812), Giám đốc Sở Y tế cho biết đây là bệnh nhân nam (63 tuổi) làm nhân viên giao hàng, có địa chỉ tại phường Phú Diễn, quận Bắc Từ Liêm. Bệnh nhân làm cùng cửa hàng Pizza với bệnh nhân 447. Từ ngày 29/7, bệnh nhân đã được 2 lần lấy mẫu xét nghiệm nhưng đều âm tính. Đến ngày 8/8, bệnh nhân lấy mẫu xét nghiệm lần 3 mới phát hiện dương tính với COVID-19.Theo Trung tâm Kiểm soát dịch bệnh Hà Nội, trường hợp bệnh nhân 812 cho thấy có thế hệ lây nhiễm thứ 2 liên quan đến bệnh nhân từ Đà Nẵng trở về (Bệnh nhân 447 là thế hệ thứ nhất). Việc xuất hiện bệnh nhân 812 cảnh báo nguy cơ cho tất cả các trường hợp trở về từ Đà Nẵng.Phó Chủ tịch UBND TP Ngô Văn Quý nhận định, trước thực tế đã có ca lây thứ phát trong cộng đồng, nếu các địa phương, đơn vị không triển khai quyết liệt các biện pháp thì nguy cơ lây nhiễm bệnh sẽ lan rộng hơn trên địa bàn.Nhằm kịp thời phát hiện, ngăn chặn dịch bệnh COVID-19, tiếp tục triển khai quyết liệt các hoạt động phòng, chống dịch, trong đó tập trung tập trung lấy mẫu xét nghiệm cho những người đi Đà Nẵng về từ 15-29/7/2020.Phó Chủ tịch UBND TP Ngô Văn Quý đề nghị các quận huyện phải thực hiện quyết liệt việc truy vết và lên danh sách F1, F2, đặc biệt là trên các chuyến bay, chuyến xe; thực hiện cách ly các trường hợp từ Đà Nẵng về từ ngày 15/7 đến nay, kể cả đã lấy xét nghiệm âm tính rồi vẫn phải cách ly đúng thời gian quy định.Phát biểu kết luận phiên họp, Chủ tịch UBND thành phố Hà Nội tiếp tục nhận định tình diễn biến dịch bệnh, khi trung bình cả nước mỗi ngày có 30 ca bệnh; lan ra 40 tỉnh, thành; có lây lan trong cộng đồng; trong thời gian ngắn đã có 10 bệnh nhân tử vong. Đặc biệt, tại Hà Nội có 7 ca bệnh mới, có ca thứ phát, lây nhiễm thệ hệ thứ 2 và bệnh nhân 812 xét nghiệm đến lần thứ 3 mới phát hiện dương tính với COVID-19.“Đó là sự phức tạp đòi hỏi chúng ta phải nỗ lực rất cao, thực hiện các giải pháp đồng bộ, chạy đua với thời gian để hoàn thành việc xét nghiệm người về từ Đà Nẵng”, Chủ tịch UBND thành phố Nguyễn Đức Chung yêu cầu.Đề nghị các nhiệm vụ cụ thể, người đứng đầu thành phố Hà Nội đồng ý giao cho các quận huyện chủ động mua sắm vật tư, trang thiết bị bảo hộ cho nhân viên y tế. Đơn vị nào chưa mua kịp liên hệ với Trung tâm Kiểm soát dịch bệnh thành phố để được cấp phát ngay.Cùng với đó, phải tập trung truy tìm F1 và F2 của các bệnh nhân trên địa bàn, các bệnh nhân ở các tỉnh khác nhưng có tiếp xúc ở Hà Nội. F1 phải đưa đi tập trung, F2 phải cách ly tại nhà phải theo đúng quy trình và F1, F2 phải lấy mẫu xét nghiệm. Chủ tịch UBND TP Hà Nội yêu cầu tất cả trường hợp về từ Đà Nẵng từ 15/7 đến nay phải được lấy mẫu...Chủ tịch UBND thành phố Hà Nội yêu cầu công an Thành phố tiếp tục quản lý chặt chẽ đối tượng xuất, nhập cảnh và đặc biệt là phối hợp với các lực lượng khác tiến hành xử phạt nghiêm các trường hợp không đeo khẩu trang.\"Sở Y tế đôn đốc các bệnh viện trên địa bàn quản lý chặt chẽ, thực hiện đúng quy trình phòng dịch, chú ý những khoa có bệnh nền nặng. Mỗi bệnh nhân nặng chỉ được 1 người nhà chăm sóc, hạn chế tối đa cho người nhà vào thăm..\", Chủ tịch Nguyễn Đức Chung yêu cầu.Chủ tịch UBND TP cũng đề nghị các đơn vị tiếp tục tuyên truyền để người dân cài đặt Bluezone, đeo khẩu trang thường xuyên; chung cư, tòa nhà, trung tâm thương mại, cơ quan... phải thực hiện các biện pháp phòng dịch. khử khuẩn, rửa. Ngay hôm nay và ngay mai diễn ra kỳ thi tốt nghiệp trung học phổ thông, các đơn vị phải tập trung bảo đảm tuyệt đối an toàn cho thí sinh tham gia thi…/. ", "topic": "Pháp luật", "tag": ["Nguyễn Đức Chung", "Dương tính", "Ca bệnh", "Dịch", "Xét nghiệm", "Chủ tịch ubnd thành phố", "Công thức 1", "Đà Nẵng", "Hà Nội", "Bệnh nhân", "Lấy mẫu", "Cách ly", "Ban chỉ đạo", "Guinea xích đạo", "Dịch bệnh", "Mẫu xét nghiệm", "Nguyễn Khắc Hiền", "Ngô Văn Quý", "Ủy ban nhân dân thành phố hà nội", "Lây lan"], "link": "http://dangcongsan.vn/thoi-su/ha-noi-co-truong-hop-xet-nghiem-lan-thu-3-moi-phat-hien-duong-tinh-covid-19-561198.html"}