{"id": "35973998", "header": "Belarus hoàn thành nâng cấp hệ thống phòng không Osa", "datetime": "2020-08-09T08:30:00.000+07:00", "summary": "Tại Belarus, các cuộc thử nghiệm sơ bộ đối với nguyên mẫu xe chiến đấu 9A33-2B thuộc hệ thống tên lửa phòng không 9K33 Osa đã được hoàn tất.", "content": "Công việc phát triển toàn diện cho dự án này được lên kế hoạch hoàn thành vào tháng 9 năm 2020, theo Ủy ban Quân sự - Công nghiệp của nước cộng hòa.\"Là một phần trong quá trình thử nghiệm sơ bộ nguyên mẫu phương tiện chiến đấu hiện đại hóa 9A33-2B, tại thao trường số 174 của Quân chủng Phòng không - Không quân, chúng đã thành công khi vượt qua bài kiểm tra bắn đạn thật. Trong cuộc thử nghiệm, các đặc tính của hệ thống tên lửa phòng không dùng để tiêu diệt trực thăng, máy bay không người lái (UAV) đã được xác nhận\", thông báo cho biết.Nhà phát triển nói thêm, các thiết bị điện tử hiện đại hóa của tổ hợp \"ở chế độ bình thường\" cung cấp khả năng nhận dạng, theo dõi mục tiêu tự động ổn định, cũng như dẫn đường cho tên lửa phòng không tới mục tiêu.Trong quá trình hiện đại hóa hệ thống phòng không 9K33 Osa, các thiết bị đã được chuyển đến một cơ sở phần tử hiện đại mới. Xe nâng cấp có phạm vi phát hiện tăng và độ chính xác xác định vị trí mục tiêu được cải thiện. Ngoài ra, tổ hợp còn nhận được xe cơ sở mới thuộc gia đình MAZ-6317.\"Việc hiện đại hóa các thành phần chính của hệ thống tên lửa phòng không Osa không chỉ giúp tăng hiệu quả sử dụng mà còn tăng độ tin cậy cũng như tuổi thọ, giảm chi phí vận hành, cải thiện đáng kể điều kiện và hiệu suất chiến đấu\", thông điệp của Ủy ban Quân sự - Công nghiệp Belarus.Ngoài phục vụ trong Quân đội Belarus, Minsk còn có tham vọng xuất khẩu gói nâng cấp này tới những quốc gia vẫn đang sử dụng tổ hợp phòng không Osa. ", "topic": "Thế giới", "tag": ["Belarus", "OSA", "Ủy ban Quân sự", "Phòng không", "Nguyên mẫu", "Nâng cấp", "Sơ bộ", "Tên lửa", "Quân chủng Phòng không", "Thử nghiệm", "Chiến đấu", "Thao trường", "Hiện đại hóa", "Hoàn thành", "Bắn đạn thật", "Cộng hòa", "Hoàn tất", "Máy bay không người lái"], "link": "http://doanhnghiepvn.vn/quoc-te/belarus-hoan-thanh-nang-cap-he-thong-phong-khong-osa/20200809073055242"}