{"id": "35973636", "header": "Tin tức thời sự 24h sáng 9/8: Đoàn cán bộ đi giao lưu thể thao giữa mùa dịch COVID-19", "datetime": "2020-08-09T08:11:00.000+07:00", "summary": "Tin tức thời sự 24h sáng 9/8: Đoàn cán bộ đi giao lưu thể thao giữa mùa dịch COVID-19; Phó chủ tịch xã ở Phú Quốc thi tốt nghiệp THPT … là những tin thời sự nóng nhất hôm nay.", "content": "Liên quan đến thông tin hàng chục cán bộ Agribank Đắk Nông đi miền Trung giao lưu giữa mùa Covid-19, sáng ngày 8/8, đại diện lãnh đạo tỉnh Đắk Nông xác nhận và cho biết tỉnh đã có chỉ đạo xác minh, làm rõ sự việc.Nói về việc này, ông Phan Công Quế, Giám đốc Ngân hàng Nông nghiệp và Phát triển nông thôn (Agribank), Chi nhánh Đắk Nông xác nhận đoàn công tác của Agribank Đắk Nông có đi công tác ở Hà Tĩnh.Khi được hỏi về việc các cán bộ chủ chốt Agribank Đắk Nông đi công tác trong lúc này thì ảnh hưởng gì đến công tác phòng chống dịch bệnh Covid-19 ở Agribank Đắk Nông?, ông Quế nói: \"Ở ngoài này vẫn bình thường. Đơn vị triển khai xong rồi đi trước. Sau này tỉnh mới có thông báo\".Đối với nhiều cán bộ xin nghỉ phép cùng thời gian, theo thông tin trên báo Người Lao Động, ông Quế cho biết: \"Nghỉ phép là việc của người ta. Nếu đi những địa phương có dịch thì sẽ bắt cách ly. \"Chúng tôi phòng chống dịch còn lo hơn các cơ quan khác bởi liên quan đến khách hàng, phức tạp lắm chứ không phải đơn giản đâu\".Trước đó, theo phản ánh, đoàn công tác của Agribank Đắk Nông đi Hà Tĩnh để \"giao lưu thể thao, học tập kinh nghiệm tại Agribank Hà Tĩnh\". Đoàn công tác có gần 20 người do ông Trần Hữu Trinh, Phó giám đốc Agribank Đắk Nông làm trưởng đoàn với thời gian công tác từ ngày 1/8 đến 5/8.Riêng ông Phan Công Quế, Giám đốc Agribank Đắk Nông hiện cũng đang đi công tác nhưng có thời gian dài hơn.Ngoài ra, còn có cán bộ các đơn vị thuộc Agribank Đắk Nông có đơn xin nghỉ phép mà thời gian nghỉ phép phần lớn trùng nhau từ ngày 3/8 đến 5/8 (3 ngày) với lý do bận việc gia đình.Được biết, tình hình dịch bệnh Covid-19 đang diễn biến phức tạp tại các tỉnh miền Trung – Tây Nguyên, UBND tỉnh Đăk Nông liên tục có các văn bản chỉ đạo tăng cường công tác phòng chống dịch bệnh trên địa bàn.Trong đó tỉnh đã tạm dừng các hoạt động công cộng, dừng các dịch vụ kinh doanh giải trí; khuyến cáo người dân không ra khỏi nhà nếu không cần thiết, hạn chế đi các tỉnh khác. UBND tỉnh cũng yêu cầu người đứng đầu cơ quan, đơn vị khuyến cáo cán bộ, công chức, viên chức, người dân hạn chế di chuyển, nhất là di chuyển khỏi địa phương.Chiều 8/8, thí sinh đến trường THPT Phú Quốc (Kiên Giang) làm thủ tục thi tốt nghiệp THPT 2020.Danh sách thí sinh có tên ông Nguyễn Thanh Hòa (40 tuổi), Phó chủ tịch UBND xã Cửa Dương. Ông Hòa thi cùng phòng với 23 thí sinh 18-19 tuổi.Trao đổi với Zing, ông Hòa xác nhận việc có mặt trong kỳ thi tốt nghiệp THPT lần này. Theo vị phó chủ tịch xã, ông Hòa chỉ có bằng trung cấp quân sự, chưa có bằng tốt nghiệp THPT.Bí thư, Chủ tịch UBND huyện Phú Quốc Mai Văn Huỳnh xác nhận ông Hòa tham gia kỳ thi tốt nghiệp lần này tại điểm thi trường THPT Phú Quốc.“Tôi đã xử lý, cụ thể thế nào để mai tôi nói vì đang có khách”, ông Huỳnh nói.Theo Điều 8, Quyết định 04/2004 của Bộ Nội vụ quy định tiêu chuẩn Chủ tịch, Phó chủ tịch UBND xã, phường, thị trấn phải có trình độ tốt nghiệp THPT; trung cấp Lý luận chính trị trở lên (đối với khu vực đồng bằng), miền núi phải được bồi dưỡng Lý luận chính trị tương đương trình độ sơ cấp trở lên; chuyên môn nghiệp vụ ở đồng bằng phải từ trung cấp trở lên.Tối 8/8, trên mạng xã hội Facebook xuất hiện đoạn clip dài 6 phút ghi lại cảnh một cô bé bị 2 nữ sinh hành hung. Trong clip này, cô bé áo vàng bị hai nữ sinh tát liên tiếp vào mặt, đá ngã và giật tóc tại một căn phòng nhỏ. Dù cô bé khóc nức nhưng những nữ sinh này vẫn không dừng tay mà liên tục hành hạ, đánh đập trước mặt một số người đứng xem.Sau khi clip đăng tải đã thu hút hàng nghìn lượt bình luận và chia sẻ, hầu hết mọi người đều tỏ thái độ tức giận trước hành động của nhóm nữ sinh.Qua tìm hiểu được biết, nạn nhân là một cô bé đang học lớp 5 tại một trường ở thị xã Thái Hòa (Nghệ An). Nhóm nữ sinh xuất hiện trong video là các bạn học sinh tại một số trường cấp 2 tại thị xã Thái Hòa.Liên quan tới vấn đề này, đại diện phòng Giáo dục và đào tạo Thị xã Thái Hòa xác nhận đúng là các nữ sinh đánh em học sinh lớp 5 đang học tại một trường THCS trên địa bàn thị xã. Hiện đơn vị đang yêu cầu các trường kiểm tra và có hình thức kỷ luật theo quy định. ", "topic": "Pháp luật", "tag": ["Agribank Đắk Nông", "Giao lưu", "Thời sự", "Hà Tĩnh", "UBND tỉnh Đăk Nông", "Thể thao", "Tốt nghiệp thpt", "Phú Quốc", "Dịch bệnh", "Dịch", "Phòng chống", "Agribank", "Cán bộ", "Trần Hữu Trinh", "Nghỉ phép", "Đi công tác", "Ngân hàng nông nghiệp và phát triển nông thôn", "Tin tức", "THPT Phú Quốc", "Agribank Hà Tĩnh"], "link": "https://thoidai.com.vn/tin-tuc-thoi-su-24h-sang-98-doan-can-bo-di-giao-luu-the-thao-giua-mua-dich-covid-19-114721.html"}