{"id": "35975506", "header": "Rap Việt tập 2: Giải mã tiết mục của Ricky Star - thí sinh đầu tiên nhận được 4 'nón vàng'", "datetime": "2020-08-09T10:59:00.000+07:00", "summary": "Ngày càng nhiều thí sinh tài năng lộ diện tại 'Rap Việt' khiến việc chọn lựa 'gà chiến' của 4 huấn luyện viên trở nên kịch tính hơn bao giờ hết.", "content": "Nhắc tới tập 2  không thể không nói đến thí sinh Trần Tiến với . Hiện tại, anh chàng là nhạc sĩ, nhà sản xuất và rapper có tên tuổi nhất định trong giới showbiz. Điều khiến người xem bất ngờ là sự xuất hiện đối lập với tạo hình vốn có của Ricky Star, anh đến với  trong trang phục bình dị áo bà ba trắng đeo khăn rằn và... đi chân đất.Chia sẻ về lý do tham gia chương trình khi ít nhiều đã có tên tuổi, Ricky Star chia sẻ bản thân muốn được đứng trước các huấn luyện viên, ban giám khảo, khán giả để phục vụ một tác phẩm thú vị cho mọi người và biết mình đang ở vị trí nào trong làng Rap.Từ những câu rap đầu tiên Ricky Star đã được Binz - Wowy - Suboi lựa chọn, Karik cũng đã bị thuyết phục sau đó. Để tăng cơ hội giành Ricky Star về nhóm mình thì bốn huấn luyện viên đã tung chiếc nón vàng để giành “gà chiến”.Tiết mục  pha trộn giữa yếu tố nhạc đồng dao và Rap thời thượng. Giai điệu quen thuộc tuổi thơ được tiếp cận với khán giả qua phong cách hoàn toàn mới lạ nhưng không làm mất tinh thần ca khúc gốc, thậm chí làm rõ hơn câu chuyện điển tích dân gian đằng sau cho thấy tài năng của Ricky Star.Đặc biệt, nam thí sinh khéo léo cài trong lời rap nhiều câu tục ngữ, nhiều trò chơi dân gian như trò ma lon.Tiết mục của Ricky Star có thể xem là điểm nhấn nổi bật nhất trong tập 2 Rap Việt và “siêu thí sinh” được coi là một trong những cái tên có thể cạnh tranh ngôi vị quán quân của Rap Việt mùa đầu tiên. ", "topic": "Giải trí", "tag": ["Rap Việt", "Ricky Star", "Rap", "WOWY", "BINZ", "Bắc Kim Thang", "KARIK", "Tiết mục", "Rapper", "Thí sinh", "Trần Tiến", "Giải mã", "Làng Rap", "NAME", "Gà", "Vàng", "Có tên tuổi", "Lộ diện", "Khăn rằn", "Chọn lựa"], "link": "https://hoahoctro.tienphong.vn/hht-hau-truong-showbiz/rap-viet-tap-2-giai-ma-tiet-muc-cua-ricky-star-thi-sinh-dau-tien-nhan-duoc-4-non-vang-1702409.tpo"}