{"id": "35972833", "header": "Hủy diệt Chelsea 7-1, Bayern Munich vào tứ kết Champions League", "datetime": "2020-08-09T06:42:33.000+07:00", "summary": "Không có bất ngờ nào xảy ra trong trận lượt về vòng 1/8 Champions League giữa Bayern Munich và Chelsea tại Allianz Arena. Chủ nhà dễ dàng thắng 4-1, qua đó thắng chung cuộc 7-1 để giành vé vào tứ kết.", "content": "Lượt đi vòng 1/8 Champions League tại sân Stamford Bridge, bằng đẳng cấp và kinh nghiệm của mình, Bayern Munich đã thắng tưng bừng chủ nhà Chelsea tới 3-0. Nhiệm vụ ở lượt về tại Allianz Arena của “Hùm xám” xứ Bavaria trở nên vô cùng đơn giản khi chỉ cần hòa hoặc thua tối thiểu 2 bàn là vẫn có vé tứ kết.Áp lực dành cho Chelsea là vô cùng lớn và điều này khiến họ tiếp tục có một trận đấu thất vọng như lượt đi, khi thực hiện một lối chơi rời rạc và thường xuyên phải co cụm chống đỡ trước các đợt lên bóng của Bayern Munich. Thống kê trận đấu cho thấy, trận này Bayern Munich cầm bóng tới 60%, thực hiện 16 cú dứt điểm về phía khung thành do Wilfredo Caballero nắm giữ, trong đó có 8 lần đi trúng đích. Theo chiều ngược lại, Chelsea chỉ có 8 cú dứt điểm về phía khung thành chủ nhà.Ngay phút thứ 7, tiền đạo Lewandowski phá bẫy việt vị thoát xuống và bị thủ môn Willy Caballero phạm lỗi trong vòng cấm. Trên chấm đá phạt 11m, chính Lewandowski là người thực hiện thành công mở tỷ số trận đấu ở phút thứ 9. Tới phút 24, tỷ số được nhân đôi cho chủ nhà. Sau sai lầm của tiền vệ Mateo Kovacic, bóng đến chân Lewandowski và chân sút người Ba Lan đã kiến tạo để Ivan Perisic ghi tên mình lên bảng điện tử.Có 2 bàn thắng sớm, Bayern Munich thi đấu chậm lại và tạo điều kiện cho các cầu thủ Chelsea vùng lên ở những phút cuối hiệp 1. Từ tình huống lên bóng hiếm hoi ở phút 44, Tammy Abraham đệm bóng cận thành rút ngắn cách biệt xuống còn 1-2 cho đội khách.Bước sang hiệp 2, Bayern Munich vẫn chơi thong dong, nhưng Chelsea không có đủ sự sắc bén cần thiết để ghi thêm các bàn thắng. Ngược lại, họ còn nhận thêm 2 bàn thua nữa sau các pha dứt điểm của Tolisso và Lewandowski, đồng thời khép lại trận đấu với kết quả thua 1-4.Chung cuộc, Bayern Munich đánh bại Chelsea với tổng tỷ số 7-1 qua 2 lượt trận, qua đó giành vé vào tứ kết. Đối thủ tiếp theo của họ sẽ là Barcelona. ", "topic": "Thể thao", "tag": ["Chelsea", "Lượt về", "Champions league", "Lượt đi", "Bayern munich", "Xứ Bavaria", "Hủy diệt", "Tứ kết", "Sân vận động Allianz", "Lewandowski", "Chủ nhà", "Chung cuộc", "Wilfredo Caballero", "Bàn là", "Sân Stamford Bridge", "Co cụm", "Rời rạc", "Lên bóng", "Hùm xám", "Tưng bừng"], "link": "https://www.tienphong.vn/the-thao/huy-diet-chelsea-71-bayern-munich-vao-tu-ket-champions-league-1702440.tpo"}