{"id": "35977826", "header": "Đụng hàng váy Louis Vuitton nhưng Seo Ye Ji lại ăn đứt 'con dâu vua sòng bạc' Ming Xi?", "datetime": "2020-08-09T15:49:06.000+07:00", "summary": "Tuy chẳng phải siêu mẫu hay thiên thần Victoria's Secret như Ming Xi nhưng Seo Ye Ji lại áp đảo hoàn toàn trong lần mặc đụng hàng mẫu váy của Louis Vuitton.", "content": "Còn nhớ cách đây vài ngày, siêu mẫu Ming Xi diện một thiết kế nằm trong BST mới của Louis Vuitton trong sự kiện thời trang của thương hiệu này. Đây là lần đầu tiên Ming Xi tái xuất showbiz sau khi trở thành con dâu của \"vua sòng bạc Macau\" nên càng được mọi người chú ý nhiều hơn.Thế nhưng, trong lần xuất hiện đó, Ming Xi lại có diện mạo mờ nhạt, khiến khán giả không khỏi khó hiểu. Cô bị netizen chê kém sắc khi kết hợp mẫu váy ren màu be với boot đen, để tóc xõa tự nhiên. Việc Ming Xi trang điểm đơn giản, thả tóc ngang vai cũng khiến cô kém phần sang chảnh so với mọi khi, dễ bị các khách mời khác dìm hàng.Nhưng cũng mẫu váy kén người mặc này, khi đượcdiện trong tập 15 của lại trở nên rất ấn tượng. Thiết kế trị giá 150 triệu đồng thuộc thương hiệu cao cấp Louis Vuitton được nhân vật \"điên nữ\" của Seo Ye Ji mặc để... đi ngủ.Bởi từ đầu phim đến giờ, nhân vật của cô luôn diện những mẫu váy điệu đà kiểu cách tương tự làm váy ngủ nên khán giả cũng không lấy làm ngạc nhiên.Diện váy giống Ming Xi nhưng Seo Ye Ji đã khéo léo buộc tóc gọn gàng, cài thêm băng đô làm giả dải tóc tết đính ngọc trai là đủ để tạo nên hình ảnh tiểu thư quý tộc. Chỉ cần chi tiết nhỏ này thôi đã giúp cô khoe trọn được vẻ điệu đà của mẫu váy và nhìn sang trọng, nữ tính hẳn lên.Chưa kể Seo Ye Ji còn có phần cổ cao thanh mảnh, càng hợp với những thiết kế có phần cổ áo cầu kỳ như thế này. Trong khi Ming Xi thả tóc xõa dài khiến tổng thể kém thanh thoát. Chẳng thế mà khán giả đều cho rằng Seo Ye Ji thắng áp đảo Ming Xi trong màn đụng hàng váy áo hiệu. ", "topic": "Giải trí", "tag": ["Seo Ye Ji", "MING", "Ming Xi", "Louis Vuitton", "Đụng hàng", "Sòng bạc", "Ăn đứt", "Con dâu", "Váy", "Vua", "Siêu mẫu", "Victoria", "Thiên thần", "Áp đảo", "Xõa", "Boot", "Màu be", "Macau", "Ngang vai", "Để tóc"], "link": "https://hoahoctro.tienphong.vn/hht-dep-hon-moi-ngay/dung-hang-vay-louis-vuitton-nhung-seo-ye-ji-lai-an-dut-con-dau-vua-song-bac-ming-xi-1702684.tpo"}