{"id": "35972691", "header": "Níu giữ 'chứng nhân lịch sử' trong biệt thự cổ Hà Nội (3): Biệt thự cũ có 'bó tay'… cải tạo?", "datetime": "2020-08-09T06:08:00.000+07:00", "summary": "Theo đánh giá của giới chuyên môn, số lượng biệt thự có giá trị của Hà Nội dù đã giảm đi nhiều trong vài năm qua, nhưng vẫn còn rất đáng kể. Cho đến thời điểm này, dù UBND TP Hà Nội đã ban hành Quy chế quản lý, sử dụng nhà biệt thự cũ được xây dựng trước năm 1954 (2013) thì những ngôi biệt thự với nhiều hộ gia đình chung sống vẫn được coi là tài sản chứ không phải di sản. Niên đại của tòa nhà xem như không mang lại giá trị kinh tế. Và việc có giữ được ngôi nhà hay không lại phụ thuộc vào… ý thức của chủ nhà.", "content": "Ngôi nhà của gia đình kiến trúc sư Tạ Mỹ Dương nằm ở phố Nguyễn Chế Nghĩa. Đó là một con phố vắng, chẳng có vỉa hè, cũng không ồn ào, một đầu thông ra Hàm Long, đầu kia thông ra phố Trần Hưng Đạo. Từ ngoài phố nhìn vào, ngôi biệt thự số 10 ấy vẫn giữ được nét hào hoa từ thủa nào. Một cánh cổng sắt cũ, một con đường nhỏ dẫn vào, bên trong là cây cối xanh um. Tầng 1 là của một gia đình khác, nhà của KTS Tạ Mỹ Dương là toàn bộ tầng 2. Ông Dương và những người thân của mình giữ căn nhà như một kỷ vật của gia đình, một bảo tàng về cha ông - vị KTS tài ba Tạ Mỹ Duật.Khi kể về căn nhà, ông Dương nói đúng một câu: “Cũng may…”. Cái “may” mà ông nói là năm ngoài 20 tuổi, ông phải vào Sài Gòn vì không phù hợp khí hậu đỏng đảnh của Hà thành, ông bị bệnh hen. Rồi ông lập nghiệp, xây dựng gia đình ở hẳn trong đó nhưng vẫn coi ngôi biệt thự số 10 kia là nơi chốn đi về. Có khi là mỗi tháng một lần, ông ra Hà Nội, ở dăm hôm, gặp mặt bạn bè, rồi lại vào trong đó. “May” nữa là gia đình ông không gặp “áp lực” mưu sinh, nên tránh tuyệt đối được chuyện chia chác, cơi nới.Trước có thế nào nay vẫn giữ được nguyên như thế. Những người bạn của Tạ Mỹ Dương, lần đầu đến căn biệt thự này thường bất ngờ, vì mọi chi tiết nhỏ nhất gia đình ông vẫn giữ được nguyên bản.Ví như có lần, tay nắm cửa bằng sứ bị hỏng do dùng lâu. Đây là loại vật liệu mà chủ cũ của ngôi nhà khi xây đã cầu kỳ nhập nguyên từ Pháp về. Thế là, tiện chuyến đi Pháp, KTS Tạ Mỹ Dương, tìm đến “chợ giời” - một cái chợ chuyên bán đồ cũ đề tìm mua nhưng vẫn không thấy. Rồi tình cờ lại phải hiện ra một cửa hàng chuyên bán đồ mới lại có sản xuất cái tay nắm cửa sứ này. Thế là ông mua nguyên cả chục cái, để phòng hỏng còn có cái mà thay.Hơn 6 năm trước, KTS Đoàn Kỳ Thanh mua lại tầng 2 căn biệt thự trên phố Nguyễn Bỉnh Khiêm. Chủ nhân trước của ngôi nhà này là một người rất nổi tiếng - họa sĩ Phùng Quốc Chí. Giải thích lý do vì sao mua, Đoàn Kỳ Thanh bảo, vì con phố này nó rất thân quen với anh, ban công ngôi nhà còn có một cây hoa giấy mà anh rất thích. Mua cả một ngôi nhà chỉ vì thích một cây hoa giấy cũng là chuyện “xưa nay hiếm”, nhưng hơn thế, ngôi nhà đó đã khiến Đoàn Kỳ Thanh có tình cảm nên mới thấy thân thuộc và ấm áp.Tất nhiên, một ngôi nhà cũ, cũ đến mức theo lời anh tả là “không tưởng tượng được” sau vài tháng qua tay một kiến trúc sư có nghề như Đoàn Kỳ Thanh nó đã trở thành một căn hộ xinh xắn với một mảnh vườn treo xanh mướt mát. Từ chối những khu đô thị mới vì lý do “cảm thấy chống chếnh”, Đoàn Kỳ Thanh nói rằng, sống trong khu phố cũ anh học được cách hài hòa với hàng xóm nhà trên, nhà dưới, để mọi người đều thấy vui vẻ.Hạ tầng xã hội đối với anh cũng rất quan trọng, tức là quanh nhà phải có dăm hàng phở ngon, dăm quán cà phê đẹp, rồi thì đi vài bước chân là ra tới hồ Gươm. Anh cải tạo ngôi nhà của mình trong 3 tháng, hỏi có tốn kém không thì bảo không, nghề của mình mà, lấy công làm lãi, nhưng rồi tính sơ sơ ra thì cũng là nhiều tỷ đồng.Nêu ví dụ ra đây để thấy, không nhiều người có điều kiện kinh tế hay về chỗ ở như KTS Tạ Mỹ Dương hay KTS Đoàn Kỳ Thanh để cải tạo, bảo tồn, giữ gìn từng ly từng tí một, để dẫu có hỏng một chi tiết nhỏ như cái tay nắm cửa thôi cũng phải mày mò tìm mua lại đúng như cũ cho bằng được. Khi mà, mấy thế hệ cùng sống chung một mái nhà chật hẹp, nhu cầu chỗ ở là rất lớn. Vậy nên, có cơi nới, có xuống cấp, có đập đi xây mới hay có bán đi… thì cũng là chuyện đương nhiên. Cuộc sống mà!Được xem là “bà đỡ” mát tay cho rất nhiều biệt thự cổ hay công trình kiến trúc Pháp cổ, KTS Trần Tuấn Anh đã chủ trì, cải tạo nhiều công trình lớn ở Hà Nội như: rạp Tháng Tám, cà phê Paloma, nhà hàng Thủy Tạ, Annam Spa, 93 Lý Nam Đế hay một biệt thự trên phố Phùng Hưng… KTS Trần Tuấn Anh khẳng định, các giải pháp công nghệ để tu bổ biệt thự cổ bây giờ hiện đại lắm. Sụt, lún, nứt, gãy… đều “chập” được vào hết.Nhiều biệt thự sau khi qua tay KTS Trần Tuấn Anh đều được khoác lên mình một diện mạo dù hiện đại nhưng vẫn bảo tồn và lưu giữ được những nét rất riêng biệt. Hỏi về “cảm hứng”, KTS Trần Anh Tuấn lý giải, có lẽ từ bé đã lớn lên trong những căn nhà mang kiến trúc Pháp nên anh yêu thích và thường hoài niệm về nó. Rồi hàng ngày, nghề KTS khiến anh phải nhìn thấy nhiều tòa nhà đẹp mai một, hủy hoại theo thời gian và dưới bàn tay của con người, anh không nỡ. Vậy là xắn tay vào làm.Biệt thự Pháp bây giờ chia ra vô cùng nhiều loại, công sở, dinh thự, kiến trúc Nam Pháp, Bắc Pháp, Trung Pháp, rồi trước năm 1900, sau năm 1900… Tất nhiên, công thự thì chẳng nói làm gì, nếu có sửa chữa cũng không mấy khó khăn.Thử thách những người làm nghề là ở các ngôi biệt thự nhiều chủ, cơi nới và xuống cấp trầm trọng. Để sửa chữa được một phần căn biệt thự mang tính chất tập thể như thế, đôi khi các KTS và chủ đầu tư phải bắt đầu từ “công tác dân vận” với hàng xóm láng giềng. Đầu tiên là đi chào hỏi cả khu dân cư, lát lại đường đi, sửa lại mái ngói, chỉnh lại ống máng…Chiều được hết cả “khu tập thể” rồi thì mới đụng khoan, đụng đục mà sửa được. Ấy thế nhưng mà có khi “dân vận” tốt đến đâu, thi thoảng cũng vẫn gặp cảnh vừa đục đục, gõ gõ được vài phút, phía dưới nhà đã ré lên chửi, rồi đơn kiện bay lên phường nhiều như lá mùa thu. Cũng không trách được những người đi kiện, bởi ở nhà mà có kẻ cứ đục gõ ầm ầm trên đầu cả ngày thì chịu sao thấu.Thế mới nói, chung đụng bất tiện là thế. Xong “dân vận” thì mới đến cái khó của chuyên môn. Quy trình tu sửa một biệt thự cũ thường được bắt đầu từ tìm hiểu niên hạn, đánh giá kết cấu hiện trạng, nghiêng nứt thế nào, móng, tường, trần ra làm sao, cái gì còn sử dụng, cái gì cần cải tạo… Sau đó, tùy vào nhu cầu của chủ nhà mà sửa, nhà chia 5 xẻ 7 sửa một kiểu, nhà làm cửa hiệu sửa một kiểu, mà nhà đông con lại sửa kiểu khác.KTS Trần Tuấn Anh kể, quá trình tu sửa biệt thự Pháp cổ ở 93 Lý Nam Đế mang đến cho anh nhiều điều học hỏi và cả những câu chuyện thú vị. Nơi này vốn là khu nhà của quan chức quân đội Pháp. Tòa biệt thự được xây từ cuối thế kỷ 19, nguyên liệu để xây hoàn toàn được nhập từ Pháp sang. Những sắt, thép, ngói lợp, đá mable kết hợp với vật liệu bản địa cùng tay nghề cực kỳ khéo léo của thợ kim khí, thợ thủ công xưa đã tạo nên ngôi biệt thự đến tận hôm nay, dù qua gần 100 năm mà vẫn không lỗi thời và cực kỳ bền chắc.Với công nghệ thi công thời kỳ đó thì kết cấu chịu lực là móng gạch, tường dày 25-45cm, trần thép I 15 kết hợp với gạch ống panel, rồi lát gạch hoa, hệ cửa trong kính ngoài chớp kích thước lớn, đây là điển hình của kiến trúc Pháp thời điểm đó. “Rất may, trong quá trình cải tạo, tôi đã phục hồi và giữ được toàn vẹn, hệ cửa gỗ lim, bao gồm cả clemont, khóa chốt đúc gang, lan can hoa, sàn gạch cũ, lò sưởi…Như đã nói ở trên, biệt thự là hình thức nhà ở đẳng cấp, khái niệm biệt thự đã được hình thành từ thời Hy Lạp cổ đại, phát triển rực rỡ và định hình khoảng thế kỷ 17-18 ở châu Âu và cho tới tận bây giờ, nó vẫn cứ là loại hình nhà ở đẳng cấp. Tất nhiên, một ngôi biệt thự chỉ dành cho một gia đình ở. Còn nếu đã hơn một gia đình, thậm chí là 5, là 7, là 10 hay 20 gia đình thì đó lại là một câu chuyện hoàn toàn khác.Đôi khi không phải là sống ở biệt thự mà đúng hơn là bị mắc kẹt trong biệt thự. Mắc kẹt vì kỷ niệm xưa cũ, ngại thay đổi, mắc kẹt vì thói quen và phần nhiều còn là không có đủ điều kiện đi nơi khác. Lý giải chuyện, có nhiều người bỏ biệt thự mà đi nơi khác để sống rộng rãi, tiện nghi hơn, nhưng cũng có người một lòng yêu những căn nhà kiến trúc Pháp đã lựa chọn những căn biệt thự cổ để mua, để sống như là một sự tìm về với hoài niệm quá khứ. Thậm chí với nhiều người, mua một biệt thự cũ rồi cải tạo để ở còn là sự thể hiện “đẳng cấp của người Hà Nội”.KTS Trần Tuấn Anh cho rằng, ngoài giá trị lịch sử của ngôi nhà, việc quy hoạch theo kiểu ô bàn cờ được người Pháp làm rất tốt. Đa phần giao thông trong những khu phố này ít khi ùn tắc. Tức là người ta không chỉ chọn nhà mà còn chọn vị trí. Thứ nữa, các khu phố này còn là trung tâm tài chính, chính trị, có giá trị thẩm mỹ tốt, hệ cây cổ thụ cả trăm năm, thiên nhiên hài hòa… Tất cả những điều này, các khu đô thị mới với các thể loại biệt thự liền kề còn rất lâu nữa mới có được. Bên cạnh đó, ngoài giá trị vật thể đã được tính đếm, các khu phố cũ còn chứa được trong lòng những yếu tố phi vật thể đặc biệt quan trọng, những thứ cả trăm năm lắng đọng.Mỗi công trình biệt thự dù cho cũ kỹ nhưng các chi tiết kiến trúc đều mang giá trị nghệ thuật. Vật liệu tốt, cửa gỗ lim, sắt thép được làm từ thợ thủ công giỏi… tất cả những thứ đó, nói theo cách của KTS Trần Anh Tuấn, là giờ có cố làm cũng chưa giống được. Bên cạnh đó, không gian biệt thự Pháp phù hợp với khí hậu nhiệt đới, tường cao, dày, cửa rộng nhiều ánh sáng, trần cao mát về mùa hè, ấm vào mùa đông. Tất cả những điều đó làm nên sắc vóc cho biệt thự cổ.(Còn nữa) ", "topic": "Nhà đất", "tag": ["Biệt thự", "Chứng nhân", "Cải tạo", "Tạ Mỹ Dương", "Đoàn Kỳ Thanh", "KTS Đoàn Kỳ Thanh", "KTS", "Ngôi nhà", "Cũ", "Níu", "Tạ Mỹ Duật", "Ký ức", "Cơi nới", "Bó tay", "Nắm cửa", "Xuống cấp", "Tu sửa", "Kiến trúc", "Sửa", "Niên hạn"], "link": "http://anninhthudo.vn/giai-tri/niu-giu-chung-nhan-lich-su-trong-biet-thu-co-ha-noi-3-biet-thu-cu-co-bo-tay-cai-tao/862878.antd"}