{"id": "35976736", "header": "Buôn trâu thua lỗ liều lĩnh 'chuyển nghề' buôn ma túy liên tỉnh", "datetime": "2020-08-09T13:58:03.000+07:00", "summary": "Thua lỗ với nghề buôn bán trâu, bò qua biên giới, Vi Văn Tú (SN 1988, quê Bắc Giang) nhanh chóng lập nên đường dây buôn bán ma túy liên tỉnh. Nổi lên trong đường dây còn có 'bà trùm' ở Điện Biên.", "content": "\"Tú không phải kẻ buôn bán ma túy có \"thâm niên\", bởi hắn xuất phát từ dân buôn trâu, bò qua biên giới. Trong quá trình làm ăn thua lỗ, hắn lập nên đường dây ma túy liên tỉnh. Tất cả các khâu được chúng lên kế hoạch thực hiện bài bản\", cán bộ trinh sát phòng Cảnh sát Điều tra tội phạm về ma túy (PC04) Công an tỉnh Bắc Giang mở đầu câu chuyện.Đầu tiên phải kể đến kẻ khởi xướng đường dây là Vi Văn Tú (SN 1988, trú huyện Yên Thế, tỉnh Bắc Giang). Tú xuất phát là dân buôn bán gia súc. Sau khi thu mua tại các tỉnh, Tú chuyển lên Cao Bằng để bán sang Trung Quốc. Tuy nhiên, thời gian gần đây hắn làm ăn liên tục thua lỗ.Trong thời gian tập kết trâu bò chờ xuất sang biên giới, Tú đã thuê bến bãi của Tăng Văn Phong (SN 1969, huyện Phục Hòa, tỉnh Cao Bằng). Sau khi quen biết và trở nên thân thiết, Tú bàn với Phong về việc sẽ mua ma túy để Phong bán qua biên giới.Trở về nhà, Tú nhanh chóng bắt tay vào việc. Hắn tiếp tục rủ thêm Hoàng Văn Nhất (SN 1986, trú cùng quê) tham gia đường dây. Nhất là đối tượng từ lâu đã vào tầm ngắm của cơ quan công an bởi y từng có tiền án tiền sự, liên quan đến nhiều đối tượng ma túy cộm cán.Hoàng Văn Nhất tạo vỏ bọc là một lái xe taxi, nghề tài xế giúp hắn đi lại, thông thạo nhiều cung đường trong và ngoài tỉnh. Điều này rất hữu ích cho quá trình vận chuyển ma túy sau này.Về phần Tú, sau đó hắn vượt lên Điện Biên bắt mối với người đàn bà tên Lò Thị Dung (SN 1980) để thỏa thuận mua ma túy. Hồi còn đi thu mua trâu, bò thì Tú đã quen biết Dung.Hai bên đặt vấn đề xong, Dung trực tiếp tới nhà của Tú để kiểm tra \"năng lực tài chính\", xem Tú có đủ khả năng lấy hàng hay không. Đồng thời Dung cũng lên Cao Bằng \"thăm nhà\" Tăng Văn Phong.Phi vụ đầu tiên diễn ra vào đêm 28/2/2020, tuy nhiên Tú chỉ rủ Nhất tham gia. Do buôn trâu bán thua lỗ nên Tú chỉ còn 70 triệu đồng, vì quen biết nên Dung đồng ý cho Tú chịu số tiền còn lại để lấy 1 bánh heroin (giá 1 bánh heroin Dung giao dịch khoảng 140 triệu đồng).Nói về sự tinh quái của các đối tượng, cán bộ điều tra cho hay: \"Chúng thống nhất mọi giao dịch không diễn ra ở nhà Dung. Khi Tú lên đến điểm hẹn, Dung sẽ đi xe máy ngược chiều cầm theo túi ma túy đưa cho Tú qua cửa kính ô tô, hai bên không được nói gì.Sau khi nhận hàng Tú và Nhất ra bến xe khách Điện Biên, Tú bắt xe khách mang theo hàng còn Nhất lên taxi đi trước làm nhiệm vụ cảnh giới nếu phát hiện lực lượng công an thì báo cho Tú.\"Hàng\" được chuyển đến Cao Bằng nhưng Tú không bán được do không có đầu mối nên liên tục bị ép giá. Lúc này, Tú mới nhớ và nhờ đến Tăng Văn Phong. Bằng các mối quan hệ và biết tiếng Trung Quốc nên Phong nhanh chóng bán được bánh heroin trên với giá 7 vạn tệ. Sau đó Tú đã đổi được 230 triệu đồng.Choáng ngợp trước số tiền lãi nên sau mỗi phi vụ được vài ngày chúng lại huy động toàn bộ số tiền gốc và lãi đang có để đặt mua tăng dần số ma túy. Đến lần giao dịch thứ 5 với số lượng lớn nhất là 5 bánh heroin, chúng bị bắt giữ\".Hôm ấy, ngày 14/3/2020, khi Nhất, Tú và Hoàng Văn Tuấn (SN 1988, trú Lạng Sơn) điều khiển chiếc ô tô Huyndai đến gầm cầu vượt Quốc lộ 1A (xã Nội Hoàng, huyện Yên Dũng, tỉnh Bắc Giang) thì bị PC04 - Công an tỉnh Bắc Giang chủ trì phối hợp với cục Cảnh sát Điều tra tội phạm về ma túy, bộ Công an bắt giữ.\"Hoàng Văn Tuấn là người dân tộc thiểu số, được thuê vận chuyển ma túy. Tính đến thời điểm bị bắt, chúng đã thực hiện giao dịch tổng 12 bánh heroin với số tiền 1,25 tỷ đồng được Tú chuyển cho Dung.Trong thời gian gần 1 tháng với 5 vụ giao dịch, chúng gần như không để ra được đồng nào. Toàn bộ số tiền ở phi vụ chuyến trước đều được chúng gom để lấy thêm hàng ở chuyến sau. Thời điểm bị bắt nhóm của Tú còn nợ tiền mua ma túy của Dung\", vị cán bộ cho hay.Đường dây trên nổi bật lên vai trò của Lò Thị Dung. Gia đình \"bà trùm\" này vốn có nhiều thành viên từng buôn bán ma túy. Có trường hợp đã bị tử hình, có trường hợp vẫn đang chịu án chung thân liên quan đến \"cái chết trắng\".Không lấy đó làm bài học, trái lại Dung còn tận dụng những mối làm ăn của người thân để phát triển đường dây ma túy từ Lào về Việt Nam.Trong giao dịch Dung thể hiện sự ma mãnh, lọc lõi không chỉ trong việc yêu cầu giao \"hàng\" ngoài đường tại các điểm đã được \"hoa tiêu\" trước. Trong quá trình thanh toán, toàn bộ số tiền Tú trả đều được Dung yêu cầu gửi qua một số tài khoản khác.Sau khi nhóm của Tú bị bắt, Dung linh cảm có chuyện chẳng lành nên ít khi về nhà. Cuối cùng, bằng các biện pháp nghiệp vụ sau nhiều ngày mật phục, rạng sáng ngày 15/7, Dung đã bị bắt giữ.\"Khác với những tưởng tượng về một bà trùm. Các trinh sát cũng bất ngờ khi khám nhà của Dung. Đó chỉ là một căn nhà sàn cũ, bên trong hầu như không có tài sản, đồ đạc gì. Sau những giao dịch hàng trăm triệu, có lẽ ả cũng dồn hết vốn để mua ma túy. Dung đã ly dị chồng, 2 con nhỏ giao cho bà ngoại trông nom. Trong đó 1 cháu bị bệnh tim bẩm sinh. Nhìn gia cảnh cũng rất éo le\", vị cán bộ cho biết thêm.\"Trong nhiều vụ án ma túy lớn nhỏ được phá rất ít vụ có thể tung lưới bắt gọn các đối tượng bởi chúng hoạt động với nhiều mắt xích vận chuyển, cung cấp, tiêu thụ... Đây là một trong vụ điển hình mà Công an Bắc Giang cùng bộ Công an bắt giữ cả đường dây\", một vị cán bộ PC04 - Công an tỉnh Bắc Giang nhận định. ", "topic": "Pháp luật", "tag": ["Đường dây", "Ma túy", "Vận chuyển", "Liên tỉnh", "Trâu", "Tăng Văn Phong", "Thua lỗ", "Hoàng Văn Nhất", "Hoàng Văn Tuấn", "PC04", "Lò Thị Dung", "Trùm", "Công an tỉnh Bắc Giang", "Điện Biên", "Lập nên", "Bắc Giang", "Buôn bán", "He-rô-in", "Liều lĩnh", "Nhà Dung"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/buon-trau-thua-lo-lieu-linh-chuyen-nghe-buon-ma-tuy-lien-tinh-a333925.html"}