{"id": "35974265", "header": "Triển vọng phát triển điện gió ngoài khơi của Nga", "datetime": "2020-08-09T09:00:00.000+07:00", "summary": "Hiệp hội phát triển năng lượng tái tạo Nga (ARVE) cho biết, năng lượng tái tạo từ nguồn năng lượng gió ngoài khơi đang có nhu cầu lớn trên thế giới, trong khi tại Nga đang có tiềm năng lớn, song lĩnh vực điện gió ngoài khơi gặp không ít trở ngại để phát triển.", "content": "Chính phủ Nga đang triển khai giai đoạn 1 của Chương trình hỗ trợ phát triển năng lượng tái tạo, bao gồm cả các dự án nhà máy điện tái tạo được đầu tư thông qua đấu thầu cạnh tranh. Các chủ đầu tư dự án sẽ được đảm bảo hoàn vốn trong vòng 15 năm với tỷ lệ lợi nhuận cơ bản 12%/năm, có tính đến điều chỉnh lợi tức trái phiếu cho vay liên bang (OFZ). Tuy nhiên, 90% hạn ngạch của chương trình giai đoạn 1 (2014-2024) đã được phê duyệt xong và không có dự án điện gió ngoài khơi nào. Vì vậy, các dự án năng lượng gió ngoài khơi chỉ có thể xuất hiện ở Nga từ năm 2025.Ngay cả khi các dự án điện gió ngoài khơi nhận được sự hỗ trợ của nhà nước, lĩnh vực này sẽ gặp phải không ít trở ngại. Theo ARVE, các công nghệ ngoài khơi (offshore) hiện vẫn còn khá đắt đỏ so với các loại hình năng lượng tái tạo khác. Trong khuôn khổ Chương trình hỗ trợ phát triển năng lượng tái tạo hiện nay, các dự án được lựa chọn theo tiêu chí giá thành xây dựng một đơn vị năng lượng của một nhà máy điện là thấp nhất. Do đó, các dự án ngoài khơi chắc chắn sẽ không thể cạnh tranh được với các dự án điện gió trên bờ và điện mặt trời.Một trở ngại khác là yêu cầu tỷ lệ nội địa hóa cao. Đến nay, nhiều thiết bị tuabin gió chưa được sản xuất trên lãnh thổ Liên bang Nga. Để đạt tỷ lệ nội địa hóa cao, cần thiết lập các cơ chế khuyến khích sản xuất nội địa tuabin và linh kiện điện gió trong nước. Điều này chỉ được thực hiện khi lĩnh vực điện tái tạo ở Nga có vị trí quan trọng hơn trong cơ cấu các nguồn điện năng. Ngoài ra, tại Nga đang thiếu năng lực và kinh nghiệm trong việc xây dựng các dự án điện gió ngoài khơi. Duy chỉ có công ty dầu khí Zarubezhneft là có kinh nghiệm thực hiện các dự án ngoài khơi ở thềm lục địa Việt Nam.Kinh nghiệm thế giới cho thấy, năng lượng gió ngoài khơi đã tạo ra bước đột phá trong phát triển công nghệ tuabin và giảm chi phí sản xuất điện năng. Tuy nhiên, thế hệ tuabin tiên tiến nhất trên thị trường chưa xuất hiện ở Nga. Theo các chuyên gia của ARVE, khu vực có triển vọng phát triển điện gió ngoài khơi nhất hiện nay tại Nga là ngoài khơi tỉnh Astrakhan.Theo ARVE, tính đến năm 2020, chi phí sản xuất điện gió ngoài khơi trung bình là khoảng 78 USD/1 MWh (tức 7,8 cents/1 KWh), giảm tới 60% so với chi phí năm 2010 là 200 USD/MWh. Động lực lớn nhất giúp chi phí sản xuất điện gió ngoài khơi là chi phí công nghệ giảm mạnh (giảm khoảng 67% so với thời điểm năm 2012), đồng thời công suất thiết kế của tuabin gió ngày càng tăng. Trong nửa đầu năm 2020 đã có 28 dự án điện gió ngoài khơi mới nhận được quyết định đầu tư cuối cùng (FID).Theo ARVE, Liên bang Nga có tiềm năng năng lượng gió ngoài khơi đáng kể và hoàn toàn có thể phát triển loại hình năng lượng này. Thực tế cho thấy tiềm năng phát triển năng lượng gió ngoài khơi của Nga tập trung ở các khu vực phía Bắc đất nước, song tiêu thụ điện năng tại các khu vực này ở mức thấp, không mang lại hiệu quả kinh tế khi phát triển điện gió ngoài khơi. Vì vậy, các chuyên gia ARVE cho rằng, khu vực ngoài khơi tỉnh Astrakhan trên biển Caspi có triển vọng nhất. Nhờ chính sách đầu tư năng động của chính quyền địa phương, tỉnh Astrakhan đã thu hút lượng lớn vốn đầu tư vào các chương trình hỗ trợ năng lượng tái tạo. Theo kế hoạch, tỉnh sẽ xây dựng nhà máy điện gió có công suất 377 MW và nhà máy điện mặt trời có công suất 303 MW. Tuy nhiên, để phát triển tiềm năng điện gió ngoài khơi tại vùng đặc quyền kinh tế của Nga trên biển Caspi sẽ cần thêm các biện pháp hỗ trợ nhà nước. Vùng phía nam nước Nga có lợi thế là nhu cầu điện tiêu thụ điện năng cao, song hạn chế lớn hiện nay là thiết hụt cơ sở hạ tầng mạng lưới điện kết nối.Theo ARVE, hiện nay tại Nga chưa có sáng kiến cụ thể nào về phát triển lĩnh vực điện gió ngoài khơi tại và cũng như chưa có khung pháp lý điều chỉnh lĩnh vực mới này. Một số nhà phát triển điện gió trong và ngoài nước (trong đó có ROSNANO) đang lên kế hoạch nghiên cứu chi tiết triển vọng phát triển điện gió ngoài khơi ở Nga khi Chính phủ vừa phê duyệt giai đoạn hai của Chương trình hỗ trợ phát triển năng lượng tái tạo (2025 - 2035).Qua những phân tích của Hiệp hội phát triển năng lượng tái tạo Nga cho thấy, Chính phủ Nga đã có tầm nhìn và dành sự quan tâm nhất định đến lĩnh vực năng lượng tái tạo (chủ yếu là năng lượng gió và năng lượng mặt trời, không tính thủy điện) khi triển khai chương trình hỗ trợ từ năm 2014 đến nay. Mặt khác, những hậu quả cấm vận của Mỹ/phương Tây đối với Nga sau cuộc khủng hoảng chính trị ở Ukraine năm 2014 đã và đang tác động tiêu cực đến phát triển lĩnh vực năng lượng mới này. Với vị thế là siêu cường năng lượng, Nga đẩy mạnh khai thác, xuất khẩu và chế biến các nguồn năng lượng hóa thạch (than, dầu thô, khí đốt) nhằm giữ vững ổn định kinh tế vĩ mô và đưa nước Nga thoát khỏi suy thoái kinh tế vào năm 2017, góp phần tăng trưởng GDP các năm tiếp theo.Chi phí khai thác thấp, cơ sở hạ tầng sẵn có, nhu cầu tiêu thụ cao chính là những điểm mạnh của lĩnh vực năng lượng hóa thạch. Trong khi đó, sau 6 năm thực hiện chương trình hỗ trợ giai đoạn 1, các nguồn năng lượng gió và mặt trời chiếm tỷ trọng không đáng kể (dưới 1%) trong cơ cấu các nguồn năng lượng của Nga với tổng công suất lắp đặt khoảng 1,7 GW. Hầu hết các dự án năng lượng tái tạo có có quy mô nhỏ, chủ yếu mang tính thí điểm, hỗ trợ cho hệ thống lưới điện địa phương hoặc cung cấp năng lượng cho các khu vực xa xôi, thưa dân. Triển vọng gia tăng tỷ trọng trong cơ cấu các nguồn năng lượng của Nga khá mờ nhạt.Mặc dù sở hữu tiềm năng phát triển lớn, được Chính phủ Nga hỗ trợ, song lĩnh vực năng lượng tái tạo nói chung và điện gió ngoài khơi nói riêng đang gặp một số thách thức và rào cản sau: (1) Tiềm năng, năng lực sản xuất năng lượng (điện năng) của Nga là rất dồi dào, mà trước hết đến từ các nguồn năng lượng than, dầu thô, khí đốt; tiếp đến là thủy điện, điện hạt nhân. Do đó, vị thế các nguồn năng lượng mặt trời và gió hiện nay còn thấp; (2) Chi phí sản xuất cho một đơn vị năng lượng (LCOE) từ các nguồn năng lượng than, dầu, khí đốt rẻ hơn nhiều so với năng lượng gió và mặt trời; (3) Công nghệ điện gió, điện mặt trời chậm phát triển so với thế giới, khả năng tiếp cận vốn, công nghệ cao bị hạn chế do ảnh hưởng từ các lệnh cấm vận của Mỹ/EU; (4) Tiềm năng điện gió ngoài khơi dồi dào song phân bổ chủ yếu gần các khu vực thưa dân hoặc không có người ở (Viễn Đông, Bắc Cực), trong khi dân số và nhu tiêu thụ điện năng cao tập trung chủ yếu ở khu vực Mátxcơva, tây bắc và phía nam nước Nga; (5) Thiếu cơ sở hạ tầng truyền tải, kết nối lưới điện khu vực và quốc gia do diện tích đất nước quá lớn, phân bố dân cư không đồng đều; (6) Chương trình hỗ trợ năng lượng tái tạo của Nga đòi hỏi tỷ lệ nội địa hóa cao trong lĩnh vực năng lượng tái tạo, nhất là chế tạo tuabin ở trong nước trong khi các nhà sản xuất Nga hiện nay chưa đủ khả năng.Những năm gần đây, lĩnh vực điện gió tại Nga có những chuyển biến tích cực hơn với sự tham gia của một số tập đoàn, công ty lớn của Nga như Novawind (Rosatom), ROSNANO. Một số dự án vừa và nhỏ được xây dựng và xuất hiện liên doanh sản xuất tuabin và các thiết bị điện gió giữa ROSNANO và nhà phát triển điện gió hàng đầu thế giới Vestas. Khu vực có nhiều triển vọng để phát triển điện gió ngoài khơi phù hợp về cả tiềm năng gió và nhu cầu tiêu thụ điện cao nhiều khả năng là khu vực ven biển Baltic, biển Caspi và biển Đen. Tuy nhiên để các dự án điện gió ngoài khơi sớm xuất hiện đòi hỏi Chính phủ và các cơ quan liên quan phải có những cơ chế khuyến khích hơn nữa đầu tư vào lĩnh vực năng lượng mới này, nhất là đầu tư tư nhân và nước ngoài.Việc các chuyên gia nhắc đến những kinh nghiệm của công ty Zarubezhneft trong lĩnh vực ngoài khơi có thể hỗ trợ phát triển điện gió ngoài khơi tại Nga là hoàn toàn có cơ sở. Với bề dày hơn 30 năm hoạt động tại thềm lục địa Việt Nam, Zarubezhneft có nhiều kinh nghiệm trong xây dựng và lắp đặt các hệ thống chân đế, nhà giàn trên biển tại thềm lục địa nước ta. Điều này mở ra triển vọng xây dựng các chân đế cho các tuabin gió ngoài khơi tại Nga.Đối với Việt Nam, việc Zarubezhneft hay trực tiếp là Liên doanh Vietsovpetro có nhiều kinh nghiệm trong xây dựng chân đế và các công trình dầu khí trên biển là điều kiện rất thuận lợi, cũng là lợi thế lớn của Tập đoàn dầu khí Việt Nam so với các nhà đầu tư trong và ngoài nước khác trong phát triển điện gió ngoài khơi. Do đó, mở rộng hoạt động của Vietsovpetro, tăng cường hợp tác với Zarubezhneft trong phát triển điện gió ngoài khơi và một chiến lược phát triển cụ thể, phù hợp là những điều kiện cần để PVN tận dụng lợi thế sẵn có của mình, tiến tới tham gia thị trường năng lượng mới này trong thời gian tới. ", "topic": "Công nghệ ", "tag": ["Điện gió", "Năng lượng gió", "Ngoài khơi", "Năng lượng tái tạo", "Triển vọng", "Tuốc-bin", "Trở ngại", "Chính phủ Nga", "Astrakhan", "Công ty Dầu khí Zarubezhneft", "Hỗ trợ phát triển", "Nhà máy điện", "Tiềm năng", "Tỷ lệ nội địa hóa", "Điện năng", "Thềm lục địa", "Biển Caspi", "FID", "Liên bang nga", "Dự án"], "link": "https://petrotimes.vn/trien-vong-phat-trien-dien-gio-ngoai-khoi-cua-nga-575629.html"}