{"id": "35978742", "header": "Vụ nổ ở Beirut: Bộ trưởng Thông tin Liban từ chức", "datetime": "2020-08-09T17:49:03.000+07:00", "summary": "Ngày 9/8, Bộ trưởng Thông tin Liban Manal Abdel Samad đã tuyên bố từ chức. Đây là quan chức cấp cao đầu tiên trong Chính phủ Liban từ chức kể từ sau vụ nổ khiến ít nhất 158 người thiệt mạng, 6.000 người bị thương và thành phố Beirut bị tàn phá nghiêm trọng cách đây vài ngày.", "content": "Trong thông báo, bà Samad đã gửi lời xin lỗi tới người dân Liban vì đã không làm tròn chức trách, đồng thời tuyên bố từ chức sau vụ nổ kinh hoàng.Trước đó một ngày, một số nghị sĩ Liban cũng đã từ chức.Vụ nổ lớn xảy ra ngày 4/8 tại một nhà kho của cảng Beirut khi các tia lửa hàn châm ngòi cho những quả pháo được cất giữ gần nhà kho, kéo theo 2.750 tấn amoni nitrat cùng phát nổ tại kho hàng. Số hóa chất này lưu kho cảng Beirut để chờ được xử lý từ năm 2014. Theo các nhà địa chấn học, vụ nổ tương đương một trận động đất có độ lớn 4,5.Các kết quả điều tra sơ bộ cho thấy tình trạng lơ là quản lý và vận hành kho chứa vật liệu có nguy cơ cháy nổ cao ở cảng Beirut trong nhiều năm qua là nguyên nhân dẫn đến vụ nổ trên.Số nạn nhân thiệt mạng hiện đã lên tới con số 158, trong khi trên 6.000 người bị thương và hiện còn 21 người mất tích. Vụ nổ cũng khiến khoảng 300.000 người mất nhà cửa, thiệt hại ước tính khoảng 3 tỷ USD.Cùng ngày, giới chức an ninh Liban cho biết vụ nổ hóa chất tại thủ đô Beirut không chỉ tàn phố nhiều khu vực rộng lớn của thành phố, mà còn để lại một hố sâu tới 43m. Một quan chức an ninh Liban dẫn lời chuyên gia Pháp cho hay hố này có kích thước lớn hơn nhiều so với chiếc hố rộng 10m và sâu 2m trong vụ nổ nghiêm trọng khiến cựu Thủ tướng Liban Rafic Hariri thiệt mạng năm 2005.Các nhóm cứu hộ và cảnh sát Pháp đang nằm trong số các chuyên gia ứng phó khẩn cấp được điều tới Liban để hỗ trợ nước này giải quyết thảm họa. Ngoài Pháp, các nhân viên cứu hộ của Qatar, Nga và Đức cũng đang làm việc tại hiện trường vụ nổ. ", "topic": "Thế giới", "tag": ["Beirut", "Liban", "Vụ nổ", "Cảng Beirut", "Kinh hoàng", "Manal Abdel Samad", "Chính phủ Liban", "Vụ Nổ Lớn", "Từ chức", "Nhà kho", "Người bị thương", "Tia lửa", "Kho chứa", "Người chết", "Kho hàng", "Châm ngòi", "Cất giữ", "Bộ trưởng", "Quan chức cấp cao", "Người mất tích"], "link": "https://baotintuc.vn/the-gioi/vu-no-o-beirut-bo-truong-thong-tin-liban-tu-chuc-20200809165104078.htm"}