{"id": "35971106", "header": "Báo chí Nam Mỹ 'kinh ngạc' trước xe tăng T-72BZ của Nga", "datetime": "2020-08-08T20:35:00.000+07:00", "summary": "Mới đây, Bộ Quốc phòng Nga đăng tải một video ghi lại cảnh cuộc diễn tập của Quân khu miền Trung trong đó có sự xuất hiện của xe tăng T-72BZ.", "content": "Cụ thể, video đã thu hút sự chú ý của các nhà báo tờ Clarin của Argentina. Video cho thấy cảnh một chiếc xe tăng Nga băng qua dòng sông làm các nhà báo Argentina hết sức kinh ngạc.Bộ Quốc phòng Nga cho biết, đoạn video ghi lại cảnh thể hiện kỹ năng điều khiển xe tăng lội nước của các đơn vị ở tỉnh Orenburg. Tổ lái xe tăng đã vượt qua rào cản ở vùng nước sâu lên tới 5 m.“Thật đáng kinh ngạc khi một chiếc xe tăng chiến đấu biến mất hoàn toàn dưới nước, sau đó xuất hiện ở bờ đối diện và tiếp tục thực hiện nhiệm vụ như thể không có gì xảy ra”, nhà báo Argentina viết.Theo các nhà nào Argentina, “video gây sốc của bộ quốc phòng Nga chỉ đơn giản là rất ấn tượng”.Các tác giả cũng chỉ ra rằng với sự giúp đỡ của thay đổi cấu trúc và cải tiến của thế hệ trước, mẫu xe tăng này đã được cải thiện đáng kể. Các nhà báo gọi T-72BZ là “vũ khí hủy diệt chưa từng có”, so sánh nó với một chiếc tàu ngầm.Theo Bộ Quốc phòng Nga giải thích, các phương tiện chiến đấu được trang bị các ống dẫn khí đặc biệt. Trong quá trình di chuyển, tổ lái xe tăng được định hướng đường đi dưới nước nhờ những thiết bị đặc biệt giúp xe tăng có thể di chuyển liên tục không dừng lại và thực hiện các động tác rẽ ngoặt.Phiên bản xe tăng T-72BZ được trang bị các thiết bị thông tin và hệ thống kiểm soát hỏa lực mới, đồng thời nó cũng được lắp đặt thiết bị quan sát hình ảnh hồng ngoại đảm bảo khả năng tác chiến cả ngày lẫn đêm, trong mọi điều kiện thời tiết.Điểm quan trọng nhất là xe tăng thế hệ mới được trang bị hệ thống máy tính đạn đạn kỹ thuật số có tốc độ tính toán rất cao, nâng cao rất nhiều hiệu quả tác chiến. Việc điều chỉnh thiết kế đã nâng cao độ ổn định của xe tăng khiến T-72BZ vừa có thể hành tiến vừa có khả năng phóng đạn điều khiển chính xác.Ngoài ra, những xe tăng này đã nâng cấp các hệ thống vũ khí, điều khiển hỏa lực, thông tin theo chuẩn của T-90M, ngang ngửa với các xe tăng hiện đại nhất của phương Tây, nhưng nó lại quen thuộc hơn nhiều với các chiến sĩ lái tăng Nga, điều có thể giảm thiểu nguy cơ những sai sót có thể xảy ra trong quá trình thi đấu.Một phương án người Nga đã suy nghĩ đến là sử dụng xe tăng hiện đại hóa T-72 đã được nâng cấp hệ thống kiểm soát hỏa lực. Phiên bản xe tăng mạnh nhất của dòng T-72 là T-72BZ được trang bị các thiết bị thông tin và hệ thống kiểm soát hỏa lực mới. ", "topic": "Thế giới", "tag": ["Xe tăng", "T-72B3", "Quân khu Miền Trung", "Tàu ngầm", "Kinh ngạc", "Bộ Quốc phòng Nga", "Video", "Diễn tập", "Vùng nước sâu", "Tổ lái", "Ghi lại", "Lội nước", "Nhà báo", "Dưới nước", "Băng qua", "Argentina", "Dòng sông", "Đăng tải", "Điều khiển", "Ống dẫn"], "link": "http://doanhnghiepvn.vn/quoc-te/bao-chi-nam-my-%E2%80%98kinh-ngac%E2%80%99-truoc-xe-tang-t-72bz-cua-nga/20200808083035312"}