{"id": "35976327", "header": "Toyota Việt Nam triệu hồi xe Vios và Corolla vì lỗi túi khí", "datetime": "2020-08-09T12:32:00.000+07:00", "summary": "Toyota Việt Nam thực hiện cuộc triệu hồi bổ sung với nhiều xe Vios và Corolla để kiểm tra và thay thế cụm bơm khí của túi khí phía trước ghế hành khách.", "content": "Toyota Vios 2007 triệu hồi để thay thế túi khí. Ảnh minh họa: TMVTheo thông tin từ Cục Đăng kiểm Việt Nam, có 2.568 chiếc Toyota Vios sản xuất, lắp ráp trong nước trong thời gian từ 13/9/2007 – 31/12/2008 nằm trong diện triệu hồi.Các xe Vios nói trên đã nằm trong danh sách triệu hồi từ năm 2015 (do Cục Đăng kiểm Việt Nam phê duyệt). Trừ các xe đã được thay thế bằng túi khi mới do hãng Daicel sản xuất, các xe Vios đã từng được thay cụm bơm khí mới do Takata sản xuất vào thời điểm trước tháng 8/2017 và các xe còn lại chưa đến triệu hồi đều nằm trong diện triệu hồi bổ sung này.Cuộc triệu hồi tương tự cũng được thực hiện đối với 145 chiếc Toyota Corolla nhập khẩu nguyên chiếc, sản xuất từ 2/11/2004 – 28/4/2005.Cụm bơm khí của túi khí chứa tấm nhiên liệu dạng rắn bị đốt cháy trong trường hợp túi khí bị kích hoạt. Quá trình này giải phóng khí trơ làm bơm phồng túi khí. Trên các xe bị ảnh hưởng, cụm bơm khí do Takata sản xuất có nguy cơ bị hơi ẩm xâm nhập theo thời gian. Trong trường hợp xe gặp tai nạn và hệ thống túi khí được kích hoạt, tùy theo từng hoàn cảnh, việc giải phóng khí trơ có thể tạo nên áp lực bên trong quá lớn, từ đó dẫn đến khả năng cụm bơm khí bị nứt vỡ.Hiện, Toyota Việt Nam chưa nhận được báo cáo liên quan đến việc khách hàng bị mảnh vỡ của bơm khí văng. Tuy nhiên, hãng xe cũng khuyến cáo khách hàng có xe nằm trong diện triệu hồi cần đưa đến các đại lý để được thay thế.Takata từng là nhà sản xuất túi khí được nhiều hãng xe sử dụng và cũng khiến các hãng xe này đương đầu với những cuộc triệu hồi lớn nhất lịch sử ngành 4 bánh. Dù đã nộp đơn phá sản từ năm 2017, nhưng “cuộc khủng hoảng túi khí” vẫn khiến nhiều hãng xe phải thực hiện các cuộc triệu hồi trên diện rộng, trong đó cả cả thị trường Việt Nam.Phúc Vinh ", "topic": "Xe cộ", "tag": ["Túi khí", "Toyota Việt Nam", "Toyota Corolla", "TAKATA", "Toyota Vios", "TMV", "Cục đăng kiểm việt nam", "Lỗi", "Khí trơ", "Thay thế", "Hành khách", "Ảnh minh họa", "Phía trước", "Bổ sung", "Ghế", "Lắp ráp", "Nguyên chiếc", "Hơi ẩm", "Phồng", "Nằm trong"], "link": "https://ictnews.vietnamnet.vn/kham-pha/toyota-viet-nam-trieu-hoi-them-nhieu-xe-vios-va-corolla-vi-loi-tui-khi-260810.html"}