{"id": "35979516", "header": "Báo Indonesia chê bai Đoàn Văn Hậu không thể trụ lại Heerenveen", "datetime": "2020-08-09T19:04:00.000+07:00", "summary": "Trong bài viết mới đây, tờ IndoSport của Indonesia đã chê bai việc tuyển thủ Đoàn Văn Hậu không thể trụ lại Heerenveen.", "content": "Trong trận chung kết bóng đá nam SEA Games 30, Văn Hậu đã có tình huống khiến cho ngôi sao số 1 của U23 Indonesia là Evan Dimas dính chấn thương. Đó có thể xem là bước ngoặt khiến cho U23 Indonesia hứng chịu thất bại.Trong bài viết mới đây, tờ IndoSport đã sử dụng những ngôn từ cay nghiệt để nói về việc tuyển thủ Việt Nam không thể trụ lại Heerenveen.Nhật báo của Indonesia viết: “Bạn còn nhớ hậu vệ của U23 Việt Nam đã khiến cho Evan Dimas dính chấn thương ở SEA Games 30. Đúng vậy. Anh ta là Đoàn Văn Hậu, người đang chịu số phận cay đắng.Văn Hậu vừa trở về Việt Nam sau khi bị đẩy khỏi Heerenveen. CLB đang chơi ở giải VĐQG Hà Lan đã quyết định không gia hạn hợp đồng cho mượn với CLB Hà Nội vì Văn Hậu không có đóng góp gì đáng kể.Kể từ khi gia nhập Heerenveen, Văn Hậu mới chỉ thi đấu đúng 4 phút trong màu áo đội 1 của Heerenveen. Cuộc khủng hoảng tài chính vì ảnh hưởng của đại dịch Covid-19 khiến cho CLB Hà Lan không thể trả mức lương cao cho Văn Hậu.Khi hợp đồng đáo hạn vào ngày 30/6 vừa qua, CLB Văn Hậu đã phải trở về CLB Hà Nội. Nhưng ngay sau đẩy Văn Hậu ra đi, Heerenveen đã ngay lập tức mang về hậu vệ người Uruguay, Joaquin Fernandez để thay thế.Nhiều người cho rằng Văn Hậu đã phải trả giá sau khi làm Evan Dimas dính chấn thương. Sau pha phạm lỗi thô bạo của anh ta, Việt Nam đã giành chiến thắng với tỷ số 3-0 trước Indonesia”.Văn Hậu đã trở về Việt Nam vào rạng sáng ngày 2/8. Tuyển thủ sinh năm 1999 sẽ cách ly trong 14 ngày theo đúng quy định của Chính phủ, trước khi trở về tập trung cùng CLB Hà Nội.HLV Park Hang Seo đã lên phương án tập trung đội tuyển Việt Nam vào giữa tháng 8 này với lực lượng khoảng 30 cầu thủ. Lịch tập trung dự kiến diễn ra từ ngày 14/8-20/8. Tuy nhiên sau cuộc họp với Liên đoàn Bóng đá Việt Nam (VFF), toàn đội sẽ hội quân muộn hơn 4 ngày (từ 18/8-25/8). Rất có thể HLV Park Hang Seo đưa ra sự thay đổi này để Đoàn Văn Hậu có thể kịp góp mặt.Như vậy theo lịch hội quân mới, Đoàn Văn Hậu hoàn toàn có thể tập luyện cùng các đồng đội sau 9 tháng xa cách. ", "topic": "Thể thao", "tag": ["Văn Hậu", "HEERENVEEN", "INDOSPORT", "Báo Indonesia", "Đoàn Văn Hậu", "Chê bai", "Evan Dimas", "U23 Indonesia", "SEA Games 30", "Tuyển thủ", "Indonesia", "Joaquin Fernandez", "Bài viết", "Giải VĐQG Hà Lan", "Cay nghiệt", "CLB Hà Nội", "Bóng đá nam", "CLB Hà Lan", "Ngôn từ", "Nhật báo"], "link": "https://doisongphapluat.com/the-thao/bong-da/bao-indonesia-che-bai-doan-van-hau-khong-the-tru-lai-heerenveen-a334140.html"}