{"id": "35971340", "header": "Glen plaid: Câu chuyện thú vị đằng sau họa tiết ô kẻ kinh điển của giới thời trang", "datetime": "2020-08-07T23:30:00.000+07:00", "summary": "Họa tiết này vốn có liên quan đến vị vua thoái vị nổi tiếng của Hoàng gia Anh, hoàng thân sành điệu nhất - chú ruột nữ hoàng Elizabeth. Đây cũng là họa tiết thời trang không bao giờ lỗi mốt!", "content": "Glen plaid - tên đầy đủ là Glenurquhart check/plaidđược đặt tên theo một địa danh ở Scotland.Họa tiết này vốn có “lai lịch” khá thú vị. Đầu thế kỷ 19, chúng nổi lên ở Scotland khi nữ bá tước vùng Seafield mặc họa tiết này và lọt vào mắt xanh của hoàng tử xứ Wales - Edward V11, con trai cả của nữ hoàng Victoria. Chính vì vậy mà họa tiết này còn có tên là Prince of Wales check hay The Royal check.Sau đó Glen plaid càng nổi như cồn khi Hoàng tử xứ Wales (hay được biết đến với tước vị Duke of Windsor) mặc chúng. Ông vốn được xem là fashion icon, huyền thoại thời trang hoàng gia nên càng dễ hiểu vì sao họa tiết đậm màu hoàng gia Anh này lại được yêu thích đến vậy.Họa tiết trông rất cổ điển này là bạn có thể mạnh dạn mua, bởi vì chúng được liệt vào danh sách “timeless” không sợ lỗi thời. Một loạt các nhà mốt danh tiếng Stella McCartney, Maison Margiela, Balenciaga, Raulph Lauren… đều đưa họa tiết này vào bộ sưu tập của mình.Và tất nhiên, các ngôi sao cũng góp phần làm cơn sốt Glen plaid bùng nổ. Thậm chí họ chính là nhân tố chính tạo cảm hứng đẩy sức mua của rộng rãi người tiêu dùng.Glen plaid rất thanh lịch, nhưng lại dễ biến hóa thành các phong cách khác nhau từ (thanh nhã), (học đường),  đến gợi cảm chỉ cần kết hợp linh động với các item khác. Hiện tại, các tín đồ thời trang Việt Nam có thể dễ dàng bước ra bất kỳ cửa hàng thời trang nào để mang về cho mình một họa tiết ô kẻ.Để nhúng cảm giác thời đại vào bộ trang phục Glen plaid, bạn có thể chúng với họa tiết in hoa, hoặc phối các sắc độ họa tiết kẻ ô khác nhau. Chọn các thiết kế váy bất đối xứng. Phối hợp chúng với áo thun trắng/ sơ mi trắng…Có lẽ cách dễ nhất để hòa vào làn sóng này chính là mua một chiếc áo khoác dáng dài ô kẻ. Mùa này không khó kiếm một chiếc như thế ở tất cả các cửa hàng Áo khoác đủ dáng từ nút đôi, , dáng , dáng dáng cắt may ôm vừa…. đều sẵn sàng trên các mắc áo cửa hàng.Chiếc váy kẻ rất dễ mang cảm giác váy học đường. tuy nhiên chúng vẫn trở nên thanh lịch, thời thượng nhờ vào những “tiểu xảo” F5: Xẻ tà, lệch tà, bất đối xứng… Thêm điểm cộng nếu mặc chúng với áo khoác cũng thuộc nhóm họa tiết này. Đi đôi giày nữa là hoàn hảo.Áo khoác cổ điển này rất thường xuyên đi ra bước vào danh sách thời trang từ những năm 2000. Mặc chúng với áo thun , hoặc váy in hoa là dò trúng đài luôn!Nếu muốn làm một cô nàng thời thượng, mặc với áo thun cổ tròn hoặc áo thun in . Sự đối nghịch giữa nét nghiêm túc và vẻ thoải mái bất cần, chuẩn không cần chỉnh.Vô cùng tiện dụng vì có thể mặc đi đến bất kỳ nơi đâu. Quần kẻ ô có đủ dáng, ôm vừa hoặc ống rộng đang trở thành . Đôi khi đơn giản chỉ cần mặc chúng với áo thun trơn là đủ. ", "topic": "Giải trí", "tag": ["Họa tiết", "ELIZABETH", "Thời trang", "Thoái vị", "Hoàng thân", "Tước vị", "Bá tước", "Lỗi mốt", "Prince of Wales", "Hoàng gia", "ITEM", "Xứ Wales", "Nữ hoàng", "FASHION", "Maison Margiela", "Kinh điển", "Thú vị", "Đằng sau", "TIMELESS", "Stella McCartney"], "link": "https://hoahoctro.tienphong.vn/hoa-hoc-tro/glen-plaid-cau-chuyen-thu-vi-dang-sau-hoa-tiet-o-ke-kinh-dien-cua-gioi-thoi-trang-1701539.tpo"}