{"id": "35978726", "header": "Ronaldo đàm phán PSG, Juventus sốt vó", "datetime": "2020-08-09T17:41:00.000+07:00", "summary": "Người đại diện của Cristiano Ronaldo, 'siêu cò' Jorge Mendes được loan báo bước vào đàm phán PSG sau khi Juventus bị loại ngay vòng 16 Champions League.", "content": "Ronaldo đã giành 4 chiếc cúp C1 danh giá cùng Real Madrid, trước đó là với MU và anh được Juventus trải thảm mời về chính là để giúp họ ‘xóa dớp’ ở đấu trường danh giá này.Nhưng mùa trước, Juventus không vượt qua được vòng tứ kết (bị loại bởi Ajax), dù Ronaldo có nổ súng. Kết quả năm nay còn tệ hơn, Lão phu nhân bị đối thủ kém tiếng hơn hẳn – Lyon loại từ vòng 16 Champions League (hòa 2-2), bất kể Ronaldo lập cú đúp lượt về.Kết quả tệ hại càng làm dấy lên hoài nghi, Ronaldo sẽ rời Juventus. Báo chí Italia cũng loan tin, siêu sao người Bồ dọa rời một khi HLV Sarri còn tiếp tục ngồi ‘ghế nóng’.Juventus lập tức sa thải HLV Sarri, thay bằng Andrea Pirlo và Ronaldo cũng có động thái thông qua trang cá nhân khiến fan Lão bà phần nào yên tâm.Tuy nhiên, nguồn Foot Mercato loan báo giữa người đại diện của Ronaldo – Jorge Mendes và Giám đốc điều hành PSG, Leonardo đã có những cuộc nói chuyện về việc CR7 chuyển đến Paris chơi bóng cùng Mbappe và Neymar.Ít ngày trước báo giới cũng tiết lộ chuyện, Ronaldo có ý định chuồn khỏi Juventus từ trước dịch Covid-19 xảy ra.Dù đã qua 35 tuổi, nhưng Ronaldo vẫn cho thấy phong độ ghi bàn đáng gờm với 37 bàn cho Juventus trong 46 lần ra sân trên mọi đấu trường mùa này.Với sân chơi Ligue 1 có tính cạnh tranh kém hơn các giải VĐQG Ronaldo từng chinh chiến, sẽ không quá vất vả để chinh phục. ", "topic": "Thể thao", "tag": ["Sốt vó", "Loan báo", "Jorge Mendes", "Ronaldo", "Juventus", "PSG", "Đàm phán", "Cò", "Cristiano Ronaldo", "Champions league", "Bị loại", "Trải thảm", "Sarri", "Cúp các đội vô địch bóng đá quốc gia châu Âu", "Lão phu", "Giúp họ", "Danh giá", "Siêu", "Foot Mercato", "Báo chí Italia"], "link": "https://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/ronaldo-dam-phan-psg-juventus-sot-vo-664938.html"}