{"id": "35972694", "header": "Nhà sáng lập ATM gạo - từ chùi toilet đến CEO công ty khóa điện tử", "datetime": "2020-08-09T06:30:00.000+07:00", "summary": "Hoàng Tuấn Anh đã trải qua nhiều công việc trước khi thành lập công ty phân phối khóa điện tử lớn tại Việt Nam.", "content": "Hoàng Tuấn Anh hẹn gặp chúng tôi tại trụ sở chính của Công ty CP Vũ trụ Xanh (quận Tân Phú, TP.HCM), nơi anh khởi nghiệp kinh doanh tại Việt Nam cách đây 8 năm. Văn phòng với bàn, ghế, đồ đạc được tận dụng sau những lần tham dự hội chợ, triển lãm. Không gian làm việc, hội họp, giải trí được thiết kế mở và dễ dàng thông với nhau, theo tiêu chí tiết kiệm tối đa diện tích.Tuấn Anh kể mảnh đất này lúc trước là nông trại của gia đình. “Ba tôi là người miền Trung, xuất thân từ khó nhọc, nên ông rất quý sức lao động và đồng tiền. Tuần nào ba cũng dẫn tôi đến đây chăn bò, cắt cỏ, cho bò ăn, thậm chí hốt phân bò. Tôi làm riết thành quen, không ngại khó, ngại khổ. Sau này sang Australia tôi không còn thấy ngỡ ngàng. Nếu là những đồng tiền chân chính thì cứ vậy mà làm thôi”, Tuấn Anh bày tỏ.Những ngày du học, Tuấn Anh nhận giao báo đến 1-2h đêm, có giai đoạn phải lau chùi khoảng 100 toilet mỗi ngày khi làm quét dọn văn phòng. Sau này, Tuấn Anh phụ việc ở các cửa hàng bán đồ lưu niệm tại chợ trời Queen Victoria. Chàng sinh viên thức dậy từ 5h sáng, dựng gian hàng bằng các thanh sắt giữa cái rét 5 độ C, đến trưa thì ngồi bán hàng trong cái nóng từ mái tôn cửa hàng.Điều đáng nói, Hoàng Tuấn Anh xuất thân trong một gia đình có điều kiện. “Thiếu thốn thì không, nhưng tôi thích lao động. Từ nhỏ ba đã cho tôi rèn luyện nhiều, cứ vậy thành thói quen, ngồi im tôi không chịu được\", anh kể.\"Ngay cả ATM gạo cũng ra đời vì vậy. Những ngày dịch bệnh mọi người chỉ muốn ở nhà cho an toàn, còn tôi ở nhà 2-3 ngày là chán, phải mày mò suy nghĩ làm một cái gì đó, và ý tưởng về ATM gạo xuất hiện”, Tuấn Anh nói thêm.Tuấn Anh tự nhận mình là một người yêu thích những con số. Hồi tiểu học, mỗi lần ra chợ mua sầu riêng, thấy mua nguyên sọt sẽ rẻ hơn mua lẻ từng trái, Tuấn Anh bỏ tiền mua hết sọt sầu riêng, sau đó thuê xích lô chở về nhà và tặng người thân, hàng xóm mỗi người vài trái.Tư duy mua sỉ về bán lại theo anh từ ngày đó. Những năm 2002-2003, khi còn học đại học ở Australia, anh nhìn thấy cơ hội trong thương mại điện tử. Ban đầu là các món đồ thể thao, kế đến là đồ điện tử cũ, hàng trưng bày, hàng không đạt chuẩn để đưa ra thị trường chính hãng.“Tôi mua được với giá rẻ hơn một nửa so với thị trường rồi bán rẻ hơn 30%, vậy là lời 20%. Hồi đó vốn chỉ có mấy nghìn AUD mà nhà sản xuất yêu cầu nhập 200.000 AUD/tháng thì mới được chiết khấu cao. Vậy là tôi lên eBay bán hàng, khách đặt hàng, trả tiền rồi tôi lấy tiền đó nhập hàng về. Giờ nghe thì đơn giản nhưng hồi đó chật vật lắm. Vậy mà cũng làm suốt 3-4 năm, kiếm được vài trăm nghìn AUD”, Tuấn Anh nhớ lại.Tuy nhiên, thị trường ngày càng cạnh tranh. “Thời điểm bắt đầu, bán một chiếc tivi có thể lời vài trăm AUD, bán tủ lạnh có khi lời cả nghìn AUD. Nhưng sau này, có đợt tivi sụt 30-40% giá chỉ trong 1 tuần, tôi lỗ nặng. Trong nhà còn mấy chục cái tivi, giá mỗi cái giảm khoảng 500 AUD là tôi mất hàng chục nghìn AUD chỉ trong một tuần lễ”.Sau lần khởi nghiệp thất bại này, Tuấn Anh lại tham gia dự án lắp tấm cách nhiệt trên mái nhà của chính phủ Australia. Công ty của Tuấn Anh là một trong 5 đơn vị đầu tiên được cấp phép nhập khẩu sản phẩm. Cứ mỗi tuần, mức giá lại tăng thêm 10%. Trong vòng 6 tháng, chàng trai 24 tuổi kiếm được 1 triệu AUD.Đáng tiếc, chương trình đột ngột dừng lại chỉ sau 1 năm. Thời gian từ lúc nhận thông báo đến khi chính thức dừng dự án là 5 tiếng đồng hồ. Tuấn Anh được cam kết bồi thường khoảng 100.000 AUD, nhưng thiệt hại lên đến hơn 1 triệu AUD với lượng hàng tồn kho và đã đặt quá lớn.“Tôi còn mơ ước là làm dự án này khoảng 1,5 năm, kiếm được 1-2 triệu AUD rồi về Việt Nam gây dựng sự nghiệp. Vậy mà cuối cùng phá sản, vất vả học tập và làm việc ở nước ngoài bao năm rồi tay trắng, lại còn nợ nần. Tôi cảm thấy mình bất lực, vô dụng. Tôi đã nghĩ đến chuyện tự tử”, Tuấn Anh bày tỏ.Ngay tại thời điểm đó, Tuấn Anh nhận điện thoại từ mẹ, sau nhiều tháng không chuyện trò cùng nhau. “Mẹ nói nếu tôi cần gì thì mẹ sẽ giúp. Câu nói đơn giản mà làm tôi sực tỉnh. Tôi mất tiền, nhưng tôi còn gia đình. Mỗi năm, ba mẹ bán đi một căn nhà cho 3 chị em ăn học. Nếu tôi kết thúc mọi chuyện khi đó thì công sức và kỳ vọng của ba mẹ coi như bỏ”.Vậy là trong một năm chờ chính phủ bồi thường, Tuấn Anh làm dự án sa bàn cho quân đội Australia. Lợi nhuận đạt vài chục nghìn AUD, anh dùng để trả nợ dần cho cú sốc thua lỗ trước đó.Về Việt Nam năm 2010, Tuấn Anh thành lập Công ty CP Vũ trụ Xanh và phân phối độc quyền các sản phẩm khóa điện tử của thương hiệu PHG Lock. Thời điểm đó, không nhiều người Việt biết về khóa điện tử, chưa cần nói đến việc sử dụng trong gia đình. Khoảng 5, 6 năm đầu tiên, công ty phát triển rất chậm, con người trẻ đầy tham vọng trong Tuấn Anh dần bức bối.Tuấn Anh tìm đến một ý tưởng mới hơn: chợ container. Tận dụng những chiếc container cũ để làm kiosk bán hàng và khu vui chơi, giải trí, Tuấn Anh lần lượt triển khai 2 dự án là Eco Box (quận Tân Phú, TP.HCM) và Rubik Zoo (quận 1, TP.HCM). Đối với Tuấn Anh, đây vừa là sân chơi cho các bạn trẻ đam mê khởi nghiệp, và quan trọng hơn là không gian văn hóa ban đêm mang lại giá trị kinh tế cao.“Kinh tế ban đêm ở các nước khác rất nhộn nhịp, ví dụ như Thái Lan có những khu chợ đêm lên đến 10.000 gian hàng, quy mô nhỏ cũng có cỡ vài nghìn gian. Còn tại Việt Nam, một nơi quy tụ khoảng vài trăm gian hàng đã là hiếm”, Tuấn Anh nhận định.Mặc dù chợ container sau này vướng nhiều lùm xùm, còn bản thân Tuấn Anh cũng tự từ bỏ dự án, nhưng có thể nói từ khóa điện tử đến chợ đêm container, Tuấn Anh đều dẫn trước xu hướng. Đến nay, các địa phương còn loay hoay tìm giải pháp phát triển kinh tế ban đêm, còn khóa điện tử vẫn là khái niệm xa lạ đối với một số đối tượng người dân. Tuấn Anh tìm kinh doanh mô hình nhà thông minh.Trên những bước đường kinh doanh này, một trong những nguồn động viên lớn nhất của Tuấn Anh chính là gia đình. Ba nghiêm nghị, cứng rắn, còn mẹ mềm mỏng, động viên. Tuấn Anh thừa nhận những cái mình làm đều lạ, ít được chấp nhận thuở ban đầu, nhưng dù thất bại bao nhiêu lần, ba mẹ vẫn ủng hộ và tin tưởng một ngày nào đó, chàng doanh nhân trẻ sẽ thành công. Điều này giúp Tuấn Anh tự tin, bền chí với con đường đã vạch sẵn.“Đưa ra thị trường những sản phẩm quá xa lạ thì mất nhiều thời gian, nỗ lực và tiền bạc hơn để thay đổi tư duy và hành vi của người tiêu dùng. Và thực tế là tôi đã có 5 năm khủng hoảng khi không có lãi với khóa điện tử, mạng lưới kênh phân phối cũng không nhiều. Nhưng trong dài hạn, tôi cho đó là lợi thế cạnh tranh của mình\", Tuấn Anh nói.CEO trẻ này cho biết thêm nhờ đi trước thị trường 10 năm nên công ty có lượng khách hàng trung thành và thị phần lớn. \"Đối thủ cạnh tranh muốn làm được điều này thì phải đầu tư mấy chục tỷ như tôi, xây dựng đội ngũ đại lý và bảo hành dàn trải như tôi, chưa kể tôi không tốn nhiều chi phí cho mặt bằng và nhân sự nên có được giá thành hợp lý”, Tuấn Anh chia sẻ.Hiện nay, Tuấn Anh cho rằng khóa điện tử đang bùng nổ, có thể tăng trưởng 20-30% mỗi năm. Còn với nhà thông minh, anh tự tin là đơn vị duy nhất có thể cung cấp các gói sản phẩm chỉ 9 triệu đồng nhưng đáp ứng đầy đủ những nhu cầu cơ bản của người Việt Nam.Sau gần 20 năm kinh doanh, Tuấn Anh vẫn theo đuổi mong muốn mang đến những sản phẩm mà tất cả người dân đều có thể sử dụng được. “Tôi không bao giờ chọn những giải pháp cao siêu, đắt tiền, khó vận hành. Ưu tiên của tôi là 'ngon, bổ, rẻ', tức là bỏ ra mức chi phí vừa phải mà có được trải nghiệm phù hợp nhu cầu”, Tuấn Anh nói.Anh khẳng định đáng lẽ có thể thu lợi nhuận từ năm 2015 nếu không tái đầu tư cho kho bãi, phòng test máy và nghiên cứu sản phẩm mới, phù hợp với thị trường. \"Nhờ đó, tỷ lệ hư hao sản phẩm giảm từ mấy chục % xuống còn 2-3%, bản thân tôi cũng hiểu rõ được khả năng chịu đựng của các loại khóa, và biết khóa nào phù hợp với loại gỗ nào, môi trường nào”, Tuấn Anh chia sẻ.Trong năm 2020, dịch Covid-19 khiến doanh số bán hàng của công ty sụt giảm nặng nề, hệ thống phân phối cũng chưa hoàn thiện, một phần vì nguồn lực Tuấn Anh dành cho ATM gạo. “Có lẽ vài năm nữa mới thật sự có lợi nhuận”, anh nói.Dẫu vậy, vị doanh nhân trẻ cho biết Covid-19 cũng là cơ hội để phát triển doanh nghiệp. Đây là giai đoạn các hệ thống phân phối có nhiều thời gian để tìm hiểu về sản phẩm và cơ hội hợp tác. Những việc anh làm với ATM gạo cũng giúp anh được nhiều đối tác quý mến hơn.Đối với ATM gạo, Tuấn Anh đã lắp đặt tổng cộng 100 máy, trong đó tặng cho Campuchia 4 máy, sắp tới tặng cho Dong Timor, Philippines, Myanmar và Cuba. Trong nước, hiện anh vẫn duy trì phát gạo tại một số điểm và dự định trích 2% doanh thu công ty để lắp đặt ATM gạo tại các trại trẻ mồ côi, viện dưỡng lão, bếp ăn từ thiện, nhằm cung cấp nguồn lương thực cơ bản cho những người chưa có hoặc không còn khả năng lao động.Trước đó, anh tặng nhiều bộ chuông cửa camera tại các bệnh viện dã chiến Củ Chi, Cần Giờ và các phòng xét nghiệm virus ở Viện Pasteur, nhằm giải quyết bài toán nhân lực y tế trong giai đoạn cao điểm của dịch bệnh.“Khi làm xong ATM gạo và các chương trình thiện nguyện, tôi thấy 1 triệu AUD kiếm được hồi còn trẻ không còn ý nghĩa gì nữa. Giúp được 1 triệu người còn quý hơn có được 1 triệu AUD. Công sức tôi bỏ ra chưa hẳn là nhiều, nhưng những gì tôi và xã hội nhận về quá lớn”, cha đẻ ATM gạo giãi bày.Trên tất cả, đối với Tuấn Anh, hạnh phúc lớn nhất là khi nhìn thấy niềm vui và niềm tự hào của ba mẹ. Anh tâm sự: “Tôi chưa bao giờ thấy ba vui như vậy. Nhiều khi 1, 2h đêm tôi bốc vác máy lên xe chở đi các tỉnh, ba tôi cũng đến xem và động viên, hỗ trợ. Có lẽ nếu tôi kiếm được nhiều tiền, ba tôi cũng chưa chắc đã vui bằng. Tôi chưa thành công trong kinh doanh, nhưng tôi đã làm được một điều gì đó cho xã hội. Tiếc là mẹ tôi đã không được chứng kiến những ngày đó”.Ảnh: Quỳnh DanhĐồ họa: Minh Hồng ", "topic": "Kinh tế", "tag": ["ATM", "Gạo", "Hoàng Tuấn Anh", "Toilet", "Điện tử", "Chùi", "Tuấn Anh", "Phân phối", "CEO", "Công ty", "Sáng lập", "Tân Phú", "Thành phố Hồ Chí Minh", "Sầu riêng", "Gian hàng", "Phân bò", "Ngại khổ", "Khởi nghiệp", "PHG Lock", "Chăn bò", "Dịch bệnh"], "link": "https://zingnews.vn/nha-sang-lap-atm-gao-tu-chui-toilet-den-ceo-cong-ty-khoa-dien-tu-post1115419.html"}