{"id": "35976178", "header": "Lửa và giận dữ bao trùm Lebanon trong 'Ngày Phán xét'", "datetime": "2020-08-09T12:05:00.000+07:00", "summary": "Cuộc biểu tình ngày 8/8 đã nhanh chóng biến thành bạo lực, khiến hàng trăm người bị thương, buộc Thủ tướng Lebanon phải kêu gọi 1 cuộc bầu cử sớm.", "content": "Ngày 8/8 được nhiều người gọi là “Ngày Phán xét” ở Lebanon, khi hàng chục nghìn người dân quốc gia này đã xuống đường biểu tình tại Thủ đô Beirut. Cuộc biểu tình đã nhanh chóng biến thành bạo lực khi một nhóm người tấn công và tràn vào được trụ sở một số Bộ, cơ quan chính phủ của Lebanon như Bộ Ngoại giao, Bộ Môi trường và Bộ Kinh tế.Tòa nhà của Hiệp hội Ngân hàng Lebanon cũng bị người biểu tình xông vào phóng hỏa khi họ cho rằng cơ quan này là nguyên nhân cho cuộc khủng hoảng tài chính quốc gia. Bộ Ngoại giao bị 1 nhóm biểu tình do các sĩ quan quân đội về hưu đứng đầu chiếm đóng và tuyên bố đây sẽ là “cơ quan đầu não của cách mạng”.Tuy nhiên, chỉ 3 giờ sau đó, 1 lực lượng quân đội tiếp viện lớn đã đến và đưa nhóm này ra khỏi tòa nhà. Để ứng phó với sự xâm nhập trái phép nhằm vào các Tòa nhà công quyền khác, hay những “cơn mưa gạch đá và pháo hoa” nhằm vào lực lượng an ninh, cảnh sát Lebanon đã buộc phải sử dụng hơi cay và đạn cao su để giải tán người biểu tình.Theo truyền thông địa phương, đã có một nhân viên an ninh Lebanon thiệt mạng khi đụng độ với người biểu tình. Đến thời điểm hiện tại, Tổ chức Chữ thập Đỏ Lebanon cho biết, có hơn 700 người bị thương trong các vụ đụng độ, trong đó 153 trường hợp phải nhập viện.Bất chấp các biện pháp ứng phó được truyền thông cho là “khá mạnh tay”, các cuộc biểu tình vẫn đang tiếp diễn, buộc Thủ tướng Lebanon Hassan Diab phải kêu gọi bầu cử quốc hội sớm để xoa dịu tình hình.“Trên thực tế, không có cách nào thoát khỏi cuộc khủng hoảng này nếu không có một cuộc bầu cử quốc hội sớm, để tạo ra một giai cấp chính trị mới và một quốc hội mới. Chúng ta đang trong tình trạng khẩn cấp, không chỉ vì thảm họa và cách xử lý nó, mà tình trạng khẩn cấp mà tôi đang nói đến có liên quan đến số phận, tương lai của quốc gia. Đó là lý do tại sao tôi kêu gọi tất cả các đảng phái chính trị thống nhất về giai đoạn tiếp theo. Chúng ta không còn nhiều thời gian. Tôi sẵn sàng đảm nhận trách nhiệm này trong khoảng thời gian 2 tháng để các bên có thể đạt được thỏa thuận”, ông Diab nói.Ngày 10/8, Thủ tướng Lebanon sẽ thảo luận với Nội các về vấn đề này. Ông Diab cũng cam kết sẽ đưa tất cả những ai có liên quan tới vụ nổ ở Cảng Beirut hôm 4/8 vừa qua, ra chịu trách nhiệm trước pháp luật; khẳng định sẽ không có bất kỳ 1 ngoại lệ nào.Tuy nhiên, người biểu tình vẫn chưa thể hài lòng sau lời cam kết này, tuyên bố sẽ tiếp tục biểu tình cho đến khi 1 cuộc bầu cử sớm được tiến hành.“Với tư cách là một người dân, chúng tôi không thể chịu đựng được nữa. Chúng tôi đang ở bên bờ vực, nhà của chúng tôi bị phá hủy, chúng tôi không có việc làm và mọi người sẽ ở đây để đòi hỏi quyền lợi”, một người dân bày tỏ.Sau thảm họa ngày 4/8, một Đại sứ và 5 nghị sĩ Lebanon đã từ chức để phản đối sự quản lý yếu kém của chính quyền. Trong bối cảnh, quốc tế đang nỗ lực hỗ trợ Lebanon giải quyết hậu quả của vụ nổ, các cuộc biểu tình lan rộng ở Lebanon càng khiến quốc gia này rơi vào khủng hoảng “chồng chất”, đặc biệt trong bối cảnh dịch bệnh Covid-19 đang diễn biến phức tạp. Trước làn sóng biểu tình bạo lực, Đại sứ quán Mỹ tại Lebanon đã lên tiếng chỉ ủng hộ các cuộc biểu tình bày tỏ quan điểm trong hòa bình./.tổng hợp ", "topic": "Thế giới", "tag": ["Lebanon", "Người biểu tình", "Phán xét", "Biểu tình", "Hiệp hội Ngân hàng Lebanon", "Thủ đô Beirut", "Biến thành", "Bạo lực", "Giận dữ", "Hơi cay", "Xông", "Bao trùm", "Bầu cử", "Người bị thương", "Bộ Môi trường", "Trụ sở", "Kêu gọi", "Bộ kinh tế", "Cảng Beirut", "Lửa"], "link": "https://vov.vn/the-gioi/lua-va-gian-du-bao-trum-lebanon-trong-ngay-phan-xet-1080907.vov"}