{"id": "35972444", "header": "Phim gian lận thi cử của người Thái tiến lên màn ảnh nhỏ", "datetime": "2020-08-09T06:00:00.000+07:00", "summary": "Phiên bản truyền hình 'Bad Genius' mới lên sóng đã hé lộ thuở sơ khai của âm mưu gian lận thi cử xuyên quốc gia Thái Lan từng được đón nhận nồng nhiệt trên màn ảnh rộng.", "content": "Được GDH (Gross Domestic Happiness), công ty sản xuất bộ phim điện ảnh năm 2017, rót vốn đầu tư, bản phim truyền hình của  có sự góp mặt của những cái tên mới trên màn ảnh nhỏ Thái Lan.Nếu phiên bản điện ảnh 2017 lựa chọn lối kể đan xen hai mạch truyện diễn ra ở hai thời điểm khác nhau nhằm tạo kịch tính ngay từ phút đầu, thì  bản truyền hình chỉ diễn ra với một mạch truyện duy nhất, theo đúng trình tự thời gian. Tuy lối kể đơn giản đi một nửa, nhưng bầu không khí kịch tính vẫn được bảo toàn.Phim mở ra với cao trào của một cuộc thi nối chữ. Lynn (June Plearnpichaya Komalarajun), một nữ sinh cấp III sắc sảo với trí thông minh hơn người, đã đánh bại quán quân năm trước ngay tại vòng loại và giờ phải đối đầu một đối thủ khó nhằn khác.Cô đã dồn đối thủ vào thế bí. Tuy nhiên, vào thời khắc căng thẳng, đối thủ của Lynn đã được huấn luyện viên “gà bài”.Chứng kiến hành vi gian lận, cô gái không tố cáo với ban tổ chức, mà chỉ mỉm cười với đối thủ và nói rằng mình biết hết mọi chuyện.Hành vi gian lận không làm khó được Lynn. Cô đã chiến thắng cuộc thi, lọt vào mắt xanh của nữ hiệu trưởng một ngôi trường danh tiếng và nhận học bổng vào trường.Sau đoạn mở đầu, bản phim truyền hình  diễn ra theo đúng trình tự các sự kiện trên màn ảnh rộng: Lynn kết bạn với Grace (Sawanya Paisarnpayak), nhắc bài cho bạn trong kỳ thi, được Grace giới thiệu với người bạn trai là cậu ấm Pat (Ice Paris Intarakomalyasut) của một gia đình giàu có.Cùng lúc đó, Lynn phát hiện việc bố mình đã vay nợ để con gái có thể tiếp tục theo học tại ngôi trường danh tiếng. Áp lực tài chính buộc Lynn nhận lời giúp Pat gian lận trong kỳ thi cuối kỳ với khoản thù lao có giá trị bằng học phí một kỳ. Lynn cũng gặp Bank (Jaonaay Jinjett Wattanasin) - cậu học sinh nghèo vượt khó ngay từ đầu đã tỏ thái độ thù địch với kẻ khiến mình bị mất một nửa suất học bổng quý giá.Các hành vi gian lận thi cử bám theo Lynn từ khoảnh khắc mở đầu bộ phim. Cô chứng kiến đối thủ gian lận trước ánh mắt hàng chục con người; phát hiện thầy giáo bí mật gà bài cho những ai theo học tại lớp dạy thêm trái phép; được Pat thẳng thừng đề nghị dùng tiền mua điểm…Những trải nghiệm ấy từng bước khiến nhân sinh quan của cô gái 16 tuổi thay đổi. Cô chuyển từ trạng thái thương hại đối thủ thành sự bàng hoàng giữa phòng thi, và rất nhanh, sang thái độ bình thản chấp nhận tất cả như lẽ đương nhiên. Từ vị trí nạn nhân, Lynn đã trở thành một phần của cuộc chơi.Từ chỗ giúp đỡ người bạn duy nhất trong môi trường mới, Lynn trở thành cô nữ sinh dám gài bẫy, thách thức người thầy giáo thiên vị. Hành vi táo tợn mang tính phản kháng của một thiếu niên đang ở độ tuổi chống đối, dễ dàng sụp đổ niềm tin vào những người trưởng thành xung quanh. Nó cũng dự báo sự liều lĩnh của cô nữ sinh sau này và những sóng gió mà hành động sai trái ấy gây ra.Về tổng thể, bản truyền hình  lặp lại mọi yếu tố làm nên thành công cho bản phim điện ảnh năm 2017. Một trong số đó, vốn đã trở thành bản sắc của thương hiệu, chính là những mánh lới quay cóp mà nhân vật sử dụng.Ở những tập đầu, quy mô gian lận của nhóm mới chỉ dừng lại ở kỳ thi cuối kỳ. Mánh khóe họ sử dụng chỉ đơn giản là trò viết đáp án vào tẩy và chuyền nó qua lại thông qua gậm bàn. Tuy nhiên, cách quay dựng, lồng nhạc đã biến chuỗi hành vi vốn chỉ kéo dài vài giây ngắn ngủi trở thành trận chiến cân não căng thẳng.Lynn, Grace, Pat và Bank trong bản phim truyền hình là những gương mặt trẻ hơn khá nhiều so với bộ tứ trong bản điện ảnh. Điều này giúp mang lại cảm giác chân thực hơn về độ tuổi thiếu niên của các nhân vật và khoảng thời gian đầu lớp 10 khi bộ phim bắt đầu.Thêm nữa, những gương mặt phần nào non nớt trên màn ảnh cũng khiến sự liều lĩnh trong hành vi của nhóm học sinh thêm phần ám ảnh với khán giả.Lynn muốn làm thân với Bank, nhưng cậu bạn một mực từ chối. Bởi nếu họ không trở thành bạn, thì khi cuộc cạnh tranh giữa hai người kết thúc, chỉ có một kẻ phải chịu đau khổ. Ngay từ đầu, Bank của bản truyền hình đã bộc lộ mình là một thiếu niên giàu tham vọng, xác định rõ ràng bản thân mình ở đâu, cần gì, và dồn sức cho mục tiêu ấy.Tuy nhiên, cũng giống như Lynn hết lòng kính yêu người cha cần mẫn, Bank vô cùng hiếu thảo với người mẹ một thân một mình tảo tần nuôi con. Cả hai thiếu niên lớn lên từ khốn khó đều hiểu họ cần tận dụng mọi cơ hội để thay đổi cuộc đời. Và học vấn chính là thứ vũ khí giúp họ đạt được mục tiêu.Cùng được chuyển thể từ một kịch bản văn học,  bản truyền hình không tránh khỏi việc lặp lại những tình tiết trong phiên bản điện ảnh. Hai tập đầu phát sóng hôm 3/8 và 4/8 đã cho thấy bản phim truyền hình vẫn đang bám khá sát bản phim điện ảnh mà chưa đưa ra những yếu tố mới mẻ.Với lợi thế về thời lượng và dàn diễn viên trẻ trung ưa nhìn, hy vọng rằng trong những tập phim sắp tới,  bản truyền hình sẽ có thêm nhiều đột phá trong tình tiết, tránh việc trở thành tác phẩm rập khuôn và bôi vẽ những gì đã diễn ra trên màn ảnh rộng. ", "topic": "Giải trí", "tag": ["Bất hảo", "GENIUS", "Thiên tài", "BAD", "Gian lận", "PAT", "GRACE", "Thi cử", "Màn ảnh", "Bad Genius", "GDH", "Người Thái", "Phim", "Tiến lên", "Jaonaay Jinjett Wattanasin", "Sơ khai", "Truyền hình", "Xuyên quốc gia", "Học bổng", "Phim truyền hình"], "link": "https://zingnews.vn/phim-gian-lan-thi-cu-cua-nguoi-thai-tien-len-man-anh-nho-post1117232.html"}