{"id": "35973565", "header": "Hé lộ giá bán Samsung Galaxy Note 20 tại Việt Nam", "datetime": "2020-08-09T08:05:44.000+07:00", "summary": "Ngay sau khi ra mắt ở thị trường quốc tế, giá bán của Samsung Galaxy Note 20 tại Việt Nam đã được hé lộ.", "content": "Ở thị trường Việt Nam, Samsung Galaxy Note 20 có 3 tùy chọn màu sắc gồm xanh lá cây huyền bí, xám huyền bí và đồng huyền bí. Giá bán dự kiến của flagship này ở thị trường Việt Nam là 24,99 triệu đồng, lên kệ vào cuối tháng 8 này.Samsung Galaxy Note 20 sở hữu kích thước lần lượt là 161,6x75,2x8,3mm, cân nặng 192g. Cảm biến vân tay siêu âm được tích hợp bên trong màn hình. Vỏ ngoài của máy được sơn mờ nhằm chống bám dấu vân tay. Bút S Pen trên Galaxy Note 20 có độ trễ 26ms, thêm tính năng Air Action giúp nó có thể hoạt động trên mọi ứng dụng được cài sẵn trong máy.Galaxy Note 20 có khả năng chống nước theo tiêu chuẩn IP68. Nhờ vậy, người dùng có thể ngâm nước ở độ sâu 1,5 mét trong 30 phút. Dung lượng pin 4.300 mAh, tích hợp sạc nhanh có dây 30W (sạc từ 0-50% trong 30 phút), sạc nhanh không dây chuẩn Qi, sạc ngược không dây 9W.Tính năng Samsung DeX được cải tiến giúp Galaxy Note 20 có thể kết nối không dây với màn hình máy tính. Sức mạnh phần cứng của máy đến từ chip Exynos 990. Vi xử lý này được sản xuất trên tiến trình 7nm+), có 8 nhân với tốc độ tối đa 2,73GHz, GPU Mali-G77 MP11. RAM 8 GB cùng bộ nhớ trong 256 GB. Hệ điều hành Android 10, được tùy biến trên giao diện người dùng One UI 2.5. Ở thị trường Mỹ, Note 20 dùng chip Qualcomm Snapdragon 865 Plus (7 nm+).Samsung Galaxy Note 20 dùng tấm nền màn hình Dynamic AMOLED kích thước 6,7 inch với độ phân giải Full HD+ (2.400x1.080 pixel) cho mật độ điểm ảnh 393 ppi. Màn hình của máy được chia theo tỷ lệ 20:9, tích hợp công nghệ HDR10+, tốc độ làm tươi 120Hz, có độ sáng cao hơn 25% so với Galaxy Note 10.Về máy ảnh, Samsung trang bị cho Galaxy Note 20 3 camera sau. Cảm biến chính 12 MP, độ mở ống kính f/1.8, hỗ trợ công nghệ lấy nét Dual Pixel PDAF, tính năng chống rung quang học (OIS). Ống kính tele 64 MP, f/2.0 cho khả năng zoom quang học 3x hoặc zoom kỹ thuật số 30x, OIS. Cảm biến còn lại 12 MP, f/2.2 cho góc chụp ảnh và quay video rộng 120 độ.Tương tự như Galaxy Note 10, Galaxy Note 20 cũng có máy ảnh selfie 10 MP, f/2.2. Camera sau của máy có thể quay video 8K với tốc độ 24 khung hình/giây hoặc video siêu chậm 960 khung hình/giây ở độ phân giải HD. ", "topic": "Công nghệ ", "tag": ["Samsung Galaxy Note 20", "Galaxy Note 20", "Air Action", "Hé lộ", "Giá bán", "Huyền bí", "GPU Mali-G77 MP11", "Thị trường quốc tế", "PEN", "IP68", "Xanh lá cây", "Qualcomm Snapdragon 865 Plus", "One UI 2.5", "Exynos 990", "Tùy chọn", "Samsung DeX", "Vân tay", "Note 20", "Xám", "Cảm biến"], "link": "https://www.tienphong.vn/cong-nghe/he-lo-gia-ban-samsung-galaxy-note-20-tai-viet-nam-1700570.tpo"}