{"id": "35977350", "header": "Triều Tiên tăng cường hỗ trợ thành phố Kaesong chống dịch", "datetime": "2020-08-09T15:21:03.000+07:00", "summary": "Ngày 9/8, Hãng thông tấn trung ương Triều Tiên (KCNA) đưa tin nhà lãnh đạo Kim Jong-un chỉ thị điều phối hàng viện trợ tới thành phố biên giới Kaesong sau khi khu vực này phải phong tỏa để chống đại dịch viêm đường hô hấp cấp COVID-19.", "content": "Theo KCNA, một đoàn tàu chở hàng hóa đã tới \"thành phố bị phong tỏa hoàn toàn\" Keasong ngày 8/8. KCNA cho biết thêm ông Kim Jong-un muốn bảo đảm rằng các biện pháp khẩn cấp phải được thực hiện để hỗ trợ lương thực và thuốc men cho thành phố Kaesong sau khi thành phố này bị phong tỏa hoàn toàn. Lần này, ông đã giám sát việc vận chuyển gạo và các mặt hàng khác tới thành phố Kaesong.Tháng trước, Triều Tiên đã phong tỏa thành phố biên giới Kaesong sau khi một người đào tẩu có triệu chứng nghi nhiễm virus SARS-CoV-2 vượt ranh giới phân cách hai miền Triều Tiên để trở về nhà. Phía Triều Tiên tuyên bố đây là trường hợp nghi nhiễm COVID-19 đầu tiên xuất hiện tại nước này.* Ngày 8/8, chính quyền Iraq thông báo gia hạn lệnh giới nghiêm một phần đến ngày 15/8 tới khi số ca mắc COVID-19 tiếp tục tăng tại nước này.Theo thông báo của Ủy ban cấp cao về Y tế và An toàn quốc gia do Thủ tướng Mustafa al-Kadhimi dẫn đầu, nhà chức trách sẽ gia hạn lệnh giới nghiêm một phần có hiệu lực từ 21 giờ tối hôm trước đến 5h sáng hôm sau, trong khi lệnh giới nghiêm hoàn toàn sẽ được áp dụng vào 3 ngày cuối tuần. Ủy ban cũng quyết định chỉ cho phép 25% số nhân viên làm việc trong các cơ quan của chính phủ.Theo Bộ Y tế, Iraq cùng ngày đã ghi nhận thêm 3.325 ca mắc, nâng tổng số ca mắc tại đây lên 147.389 ca. Số ca tử vong tại nước này tăng thêm 74 ca lên 5.310 ca trong khi số ca bình phục tăng thêm 2.307 người lên 105.504 ca.Bộ trưởng Y tế Hassan al-Tamimi cho biết số ca mắc tại Iraq gia tăng do người dân vi phạm các biện pháp phòng ngừa dịch bệnh, đồng thời cảnh báo số ca mắc tăng có nguy cơ khiến các bệnh viện quá tải và tỷ lệ tử vong tăng theo.* Cùng ngày, cảnh sát Bỉ đã bắt giữ một số người sau khi xảy ra đụng độ giữa cảnh sát và nhóm thanh niên chống đối các biện pháp phòng dịch trên bờ biển tại khu vực Blankenberge. Cảnh sát yêu cầu nhóm thanh niên rời khỏi bãi biển. Tuy nhiên, hàng chục thanh niên đã có hành vi chống đối quá khích buộc cảnh sát phải gọi chi viện.Bỉ là một trong những nước bị ảnh hưởng nặng nề do dịch bệnh xét về tỷ lệ tử vong, và là một trong những nước đầu tiên yêu cầu người dân đeo khẩu trang tại những nơi đông người. Tính đến ngày 8/8, Bỉ ghi nhận trên 72.000 ca mắc và 9.866 ca tử vong.* Ngày 8/8, Danish Crown, một trong những công ty chế biến thịt lớn nhất châu Âu, thông báo đóng cửa ít nhất 1 tuần một lò giết mổ lớn tại Đan Mạch sau khi gần 150 nhân viên tại đây có kết quả xét nghiệm dương tính với virus SARS-CoV-2 gây bệnh COVID-19.Lò mổ trên đặt tại khu vực Ringsted, cách thủ đô Copenhagen khoảng 50 km, tuyển dụng gần 900 lao động và giết mổ hàng chục nghìn con lợn mỗi tuần. ", "topic": "Thế giới", "tag": ["Kim Jong-Un", "Triều tiên", "KCNA", "Nhà lãnh đạo", "Phong tỏa", "Viêm đường hô hấp", "Lệnh giới nghiêm", "Viện trợ", "Mustafa al-Kadhimi", "Điều phối", "Dịch", "Bình Nhưỡng", "Đại dịch", "Biên giới", "Chỉ thị", "Phun thuốc", "Thành phố", "Phân cách", "SARS-COV-2", "Khử trùng"], "link": "https://baotintuc.vn/the-gioi/trieu-tien-tang-cuong-ho-tro-thanh-pho-kaesong-chong-dich-20200809134414496.htm"}