{"id": "35976337", "header": "Thảm bại trước Bayern Munich, HLV Chelsea thừa nhận sự thật", "datetime": "2020-08-09T12:33:25.000+07:00", "summary": "HLV Frank Lampard của Chelsea thừa nhận, ông đã chuẩn bị tâm lý cho một trận thua nữa trước Bayern Munich và coi cuộc tái đấu ở lượt về vòng 1/8 Champions League là cơ hội để các học trò trẻ của mình có thêm những cơ hội trải nghiệm.", "content": "Không có bất ngờ nào xảy ra tại sân Allianz Arena của Bayern Munich ở lượt về vòng 1/8 Champions League. Trước một “Hùm xám” quá mạnh và dày dạn kinh nghiệm châu Âu, dàn sao trẻ của Chelsea tiếp tục có một trận cầu đáng thất vọng. Họ lép vế hoàn toàn và để thua chung cuộc 1-4. Như vậy, qua 2 lượt trận, đại diện nước Anh thua Bayern Munich với tổng tỷ số 1-7 và dừng bước từ vòng 1/8.Chia sẻ sau trận đấu, HLV Frank Lampard thừa nhận, trước giờ bóng lăn, ông đã chuẩn bị sẵn tâm lý cho một thất bại nữa trước Bayern Munich, đặc biệt khi phải làm khách trên đất Đức. Nhà cầm quân người Anh coi cuộc tái đấu với ĐKVĐ Bundesliga như một cơ hội trải nghiệm nữa dành cho các học trò trẻ của mình.\"Đây là một bài tập, một trải nghiệm cho chúng tôi khi đối đầu với Bayern Munich. Chúng tôi có rất nhiều cầu thủ có mùa giải ra mắt và đó là điều tuyệt vời với họ.\", HLV Frank Lampard cho hay.Như vậy, Chelsea đã khép lại mùa giải 2019/2020 với kết quả trắng tay trên khắp mặt trận. Mùa tới, họ sẽ tiếp tục có vé dự Champions League, nhưng bắt đầu từ vòng sơ loại thứ 3, do chỉ kết thúc ở vị trí thứ 4 trên BXH Premier League.Thời gian qua, HLV Lampard đã rất tích cực trong việc tăng cường lực lượng cho đội bóng thành London. Họ đã chốt xong 2 thương vụ Hakim Ziyech và Timo Werner, đồng thời chuẩn bị đón thêm những “bom tấn” tiếp theo. Nhiều chuyên gia dự đoán, Chelsea sẽ là một thách thức thực sự ở mùa giải tới. ", "topic": "Thể thao", "tag": ["Frank Lampard", "Bayern munich", "Thảm bại", "Chelsea", "Thừa nhận", "Sự thật", "Lượt về", "Sân Allianz Arena", "Đấu", "Tâm lý", "Champions league", "Học trò", "Trải nghiệm", "Dày dạn kinh nghiệm", "Thua", "Quá mạnh", "Nước Anh", "Dàn sao", "Hùm xám", "Lép vế"], "link": "https://www.tienphong.vn/the-thao/tham-bai-truoc-bayern-munich-hlv-chelsea-thua-nhan-su-that-1702443.tpo"}