{"id": "35974006", "header": "Mỹ săn tìm tàu ngầm mang tên lửa Kalibr của Nga", "datetime": "2020-08-09T08:53:03.000+07:00", "summary": "Quân đội Mỹ đã nỗ lực trong một tuần để tìm kiếm một tàu ngầm Nga mang tên lửa hành trình Kalibr ở Địa Trung Hải.", "content": "Trang Avia-pro của Nga cho biết, trong gần một tuần qua, Quân đội Mỹ đã cố gắng tìm kiếm trên vùng biển Địa Trung Hải chiếc tàu ngầm Nga \"mất tích\" bất ngờ. Chiếc chiến hạm này được trang bị tên lửa hành trình Kalibr cực kỳ lợi hại trên bối cảnh xuất hiện của một nhóm tấn công tàu sân bay Mỹ trong khu vực.Theo các nguồn tin, chiếc tàu ngầm diesel-điện của Nga đột ngột biến mất và cho đến nay tung tích của nó vẫn chưa được xác định, ngay cả khi các chuyến bay thường xuyên của máy bay chống ngầm Mỹ đã được ghi nhận ở khu vực này.“Trong các cuộc tập trận của NATO ở Biển Địa Trung Hải, máy bay tuần tra chống tàu ngầm P-8A Posedon của Mỹ đã cố gắng thu thập thông tin về tàu ngầm Nga thuộc Dự án 636.3 lớp Varshavyanka\".\"Máy bay P-8A đã thực hiện trinh sát thủy âm và giám sát khu vực dưới nước để phát hiện các tàu ngầm gần như im lặng thuộc Dự án Varshavyanka. Một trong những tàu ngầm này được bố trí gần căn cứ không quân Akrotiri của Anh, đặt tại Đảo Síp\".\"Tuy nhiên, hóa ra việc phát hiện tàu ngầm Nga là không thể, ngay cả khi có sự trợ giúp của thiết bị trinh sát âm thanh vô tuyến hiện đại\", báo chí Nga cho biết.Trước đó, có thông tin cho rằng một tàu sân bay Mỹ đã tới vùng biển Địa Trung Hải để tập trận chung với Hy Lạp, với tư cách là thành viên của Liên minh quân sự Bắc Đại Tây Dương - NATO. Hiện vẫn chưa rõ chính xác chiếc tàu ngầm mang tên lửa Kalibr của Nga đang ở đâu. ", "topic": "Thế giới", "tag": ["KALIBR", "Tàu ngầm", "Săn tìm", "Trang Avia-pro", "Địa trung hải", "Tên lửa hành trình", "Tên lửa", "Quân đội Hoa Kỳ", "Biển Địa Trung Hải", "Tàu sân bay", "P-8A", "NATO", "Mỹ", "Tìm kiếm", "Lợi hại", "Hải Quân Nga", "Tung tích", "Tàu chiến", "Mất tích", "Tập trận"], "link": "http://doanhnghiepvn.vn/quoc-te/my-san-tim-tau-ngam-mang-ten-lua-kalibr-cua-nga/20200809072005545"}