{"id": "35973089", "header": "Những mẹo giúp tiết kiệm xăng khi đi xe máy", "datetime": "2020-08-09T07:00:00.000+07:00", "summary": "Những mẹo nhỏ như chạy đều ga, chú ý áp suất lốp... không chỉ giúp xe vận hành bền bỉ mà còn giúp tiết kiệm nhiên liệu.", "content": "Đi xe máy nếu không biết cách thì sẽ khiến chiếc xe nhanh hư hỏng và nhất là hao xăng. Vậy muốn tiết kiệm xăng cho xe máy, bạn phải làm thế nào? Bài viết sau chia sẻ cho các bạn những mẹo hay giúp tiết kiệm xăng cho xe máy.Đi đúng số, giữ tay ga đềuNếu là xe bạn là xe số, hãy đi đúng tốc độ tương ứng với vị trí số. Nếu đi ở số thấp hơn so với tốc độ, động cơ sẽ bị gàn lại và tiêu tốn nhiều nhiên liệu hơn. Nếu đi với số cao hơn so với tốc độ của xe, động cơ sẽ bị đuối và không đạt sức kéo tốt nhất cho xe đồng thời ảnh hưởng không tốt đến sức bền của động cơ. Còn nếu là xe ga, hãy vận hành đều ga, tránh tình trạng ga nhích lên nhích xuống quá nhiều sẽ tiêu tốn rất nhiều năng lượng.Giữ tải trọng vừa phảiKhi bạn chở trên xe một trọng lượng quá lớn, động cơ sẽ phải hoạt động “vất vả” hơn và điều này dẫn đến việc tiêu tốn nhiên liệu nhiều hơn. Do đó, khi đi xe máy, bạn nên giữ cho xe một trọng tải vừa phải thôi nhé.Khởi động xe đều đặn mỗi sángTrước khi vận hành xe buổi sáng, bạn nên khởi động, giữ ga khoảng 60 – 90 giây rồi mới đi để dầu được bơm lên động cơ, giúp các chi tiết được bôi trơn và nhiên liệu cháy tốt hơn.Nếu vừa khởi động đã đi ngay thì các bộ phận chưa kịp bơm dầu mỡ nên gây mòn nhanh. Mặt khác, xăng sẽ phun nhiều nhưng bay hơi kém, hiệu suất không cao và làm tiêu tốn nhiều nhiên liệu. Bạn chú ý thực hiện cách này và biến nó thành một thói quen khi đi xe.Tắt máy xe khi dừng, đỗ quá lâuKhi dừng, đỗ xe chung ta thường có một thói quen không tốt là lười tắt máy xe, nhất là khi dừng đèn đỏ lâu hơn 30 giây hay tấp xe vào lề vì việc nào đó. Thực tế, khi bạn để xe nổ máy gần 1 phút, xe sẽ tiêu hao nhiên liệu tương đương với 1km vận hành. Chính vì vậy nếu dừng, đỗ xe quá lâu, tốt nhất bạn nên tắt máy xe để tiết kiệm xăng.Quan sát, giảm tốc đúng lúcHãy tập quan sát và giảm ga từ trước ở những tình huống cần giảm tốc như đường đông, đèn đỏ… Chiếc xe sẽ từ từ giảm tốc bằng động cơ. Khi tới gần vị trí cần dừng xe, sử dụng kết hợp cả phanh chân và phanh tay để đạt hiệu quả phanh và an toàn nhất. 6. Kiểm tra độ căng của lốp xeBạn nên đi lốp xe có độ căng vừa phải, lốp non quá sẽ làm hao xăng, lốp căng quá xe sẽ dễ bị xóc, mất đi độ êm ái khi vận hành.Bảo hành, bảo dưỡng xe đều đặnTrong 2 năm đầu sau khi mua xe, bạn hãy bảo hành đều đặn theo lịch của hãng, những thợ bảo dưỡng sẽ giúp bạn khắc phục những sai sót hay trục trặc trong thời gian đầu mua xe.Động cơ xe hoạt động hiệu quả sẽ giúp tiết kiệm xăng hơn. Do vậy, bạn cũng nên nhớ cứ mỗi 1000km - 1200km hãy thay nhớt, và mỗi 4000km thay dầu máy một lần để đảm bảo xe hoạt động trong môi trường tốt nhất. ", "topic": "Xe cộ", "tag": ["Tiết kiệm xăng", "Mẹo", "Đi xe máy", "Ga", "Lốp", "Áp suất", "Tiết kiệm nhiên liệu", "Hao", "Vận hành", "Nhích", "Xe ga", "Bền bỉ", "Xăng", "Sức kéo", "Nhiên liệu", "Đi ở", "Động cơ", "Tốn", "Sức bền", "Tránh tình trạng"], "link": "http://cartimes.vn/bai-viet/nhung-meo-giup-tiet-kiem-xang-khi-di-xe-may-6267.htm"}