{"id": "35977468", "header": "Nhật Bản kỷ niệm 75 năm Mỹ ném bom nguyên tử xuống Nagasaki", "datetime": "2020-08-09T15:26:00.000+07:00", "summary": "Tại Tokyo và nhiều địa phương khác trên toàn quốc cũng đã diễn ra hoạt động tưởng niệm những nạn nhân đã thiệt mạng trong vụ ném bom tại Nagasaki.", "content": "Ngày 9/8, Nhật Bản kỷ niệm 75 năm Mỹ ném bom nguyên tử xuống Nagasaki. Lễ kỷ niệm được diễn ra tại Công viên Hòa Bình có ở thành phố Nagasaki với sự tham gia của đại diện chính phủ, chính quyền địa phương và quan chức nước ngoài tại Nhật Bản nhưng với số người hạn chế do dịch Covid-19.Trong bài phát biểu tại buổi lễ, Thị trưởng thành phố Nagasaki đã lo ngại với một hiện thực rằng hiện nay việc phát triển vũ khí hạt nhân cỡ nhỏ vẫn đang được tiến hành và có sư đe dọa sẽ sử dụng chúng. Do đó, cả thế giới phải đồng lòng bãi bỏ vũ khí hạt nhân, và hy vọng quả bom nguyên tử đã rơi xuống Nagasaki sẽ là quả bom nguyên tử cuối cùng rơi trên thế giới. Đồng thời kêu gọi thế hệ trẻ Nhật Bản sẽ kiên định với tư tưởng hòa bình của Hiến pháp Nhật Bản.Tại Tokyo và nhiều địa phương khác trên toàn quốc cũng đã diễn ra hoạt động tưởng niệm những nạn nhân đã thiệt mạng trong vụ ném bom tại Nagasaki.Trước đó, vào ngày 6/8, Nhật Bản đã niệm 75 năm Mỹ ném bom nguyên tử xuống Hiroshima. Lễ kỷ niệm được diễn ra với số người tham gia hạn chế trong đó có Thủ tướng Abe Shinzo, đại diện của 83 quốc gia, vùng lãnh thổ, tổ chức nước ngoài…75 năm trước, quân đội Mỹ ném hai quả bom nguyên tử xuống Hiroshima và Nagasaki. Theo ước tính, gần 200.000 người dân Hiroshima đã chết bởi vụ nổ cũng như bởi hậu quả của nó. Số người thiệt mạng ở Nagasaki là 74.000. Ở cả hai thành phố, phần lớn người chết là thường dân./. ", "topic": "Thế giới", "tag": ["Nagasaki", "Bom nguyên tử", "Ném", "Ném bom", "Thành phố Nagasaki", "Tưởng niệm", "Tokyo", "Công viên Hòa Bình", "Nhật Bản", "Thiệt mạng", "Lễ kỷ niệm", "Toàn quốc", "Nạn nhân", "Vũ khí hạt nhân", "Mỹ", "Thị trưởng", "Kỉ niệm", "Cỡ nhỏ", "Bãi bỏ", "Địa phương"], "link": "https://vov.vn/the-gioi/nhat-ban-ky-niem-75-nam-my-nem-bom-nguyen-tu-xuong-nagasaki-1081030.vov"}