{"id": "35971645", "header": "Tái hiện những trang sử vàng của lực lượng CAND", "datetime": "2020-08-08T21:57:00.000+07:00", "summary": "Tối 8/8, chương trình 'Giai điệu tự hào' tháng 8 chủ đề 'Vì bình yên Tổ quốc' đã diễn ra tại Đài Truyền hình Việt Nam. Chương trình được tổ chức thực hiện nhân dịp kỷ niệm 75 năm ngày truyền thống CAND Việt Nam (19/8/1945 – 19/8/2020), truyền hình trực tiếp trên kênh VTV1 từ 20h10.", "content": "Thượng tướng Nguyễn Văn Thành, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Công an; Thiếu tướng Trần Quốc Tỏ, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Công an, Thượng tướng Nguyễn Khánh Toàn, nguyên Ủy viên Trung Ương Đảng, nguyên Thứ trưởng Bộ Công an … đã đến dự chương trình.Bằng ngôn ngữ nghệ thuật, bằng rất nhiều phóng sự, nhiều thước phim, hình ảnh tư liệu quý giá được nén lại trong 90 phút, chương trình như một cuốn biên niên sử về lịch sử hào hùng với rất nhiều chiến công hiển hách và cả những câu chuyện xúc động chưa từng lên sóng, những con người có số phận kỳ lạ, tận hiến cả cuộc đời cho Tổ quốc trong lực lượng CAND.Ở đó, ngay từ những phút mở màn, cùng với ca khúc “Người công an thân yêu” – một sáng tác đặc biệt của cố nhạc sĩ Văn Cao, người xem dần ngược trở về quá khứ. Tại Hà Nội, năm 1948, trong bối cảnh nước ta bị giặc quay lại chiếm đóng một lần nữa, 3 chiến sĩ đã bơi ra Tháp Rùa, cắm cờ nhân kỉ niệm ngày sinh nhật Bác.Đó là lá cờ đầu tiên được treo sau khi trung đoàn thủ đô rút khỏi Hà Nội, đã cho toàn bộ nhân dân thủ đô biết: cách mạng kháng chiến ở ngay bên cạnh mình. Đây cũng là 1 trong rất nhiều những sự kiện, những dấu mốc quan trọng trên hành trình 75 năm lực lượng CAND xây dựng, trưởng thành, bảo vệ và xây dựng đất nước.Cũng ngay trong phần mở màn chương trình, vụ án phố Ôn Như Hầu (nay là phố Nguyễn Gia Thiều - Hà Nội), (hay còn gọi là vụ án Ôn Như Hầu) diễn ra vào ngày 12/7/1946 đã được tái hiện sinh động trên sân khấu bằng ngôn ngữ của kịch nói, âm nhạc và phóng sự đan xen. Khi ấy, chính quyền cách mạng còn non trẻ, đất nước phải đứng trước rất nhiều mối lo về thù trong giặc ngoài.Vụ án Ôn Như Hầu đã đập tan cuộc đảo chính lật đổ chính quyền nhân dân do liên minh phản cách mạng Quốc dân đảng câu kết với thực dân Pháp tiến hành. Đây cũng là một trong các chiến công vang dội, thể hiện bản lĩnh cách mạng kiên cường và tinh thần chủ động tiến công địch của cán bộ, chiến sĩ lực lượng an ninh nhân dân.Tuy nhiên, bên cạnh những chiến công vang dội như vụ án Ôn Như Hầu, lực lượng CAND vẫn còn rất nhiều những chiến công thầm lặng, những con người phải mai danh ẩn tích vì nhiệm vụ, trong trận chiến đấu đầy mưu lược, dũng cảm, lâu dài, vì sự tồn vong của đất nước, của chế độ, vì bình yên cuộc sống người dân.Câu chuyện về điệp báo T31 Đỗ Văn Kha là một điển hình: lập chiến công nắm toàn bộ kế hoạch tình báo của kẻ thù ở miền Bắc thời gian những năm 1960. Năm 1954, ông được cài vào tổ chức gián điệp của Pháp. Năm 1956, Pháp yêu cầu ông theo đoàn buôn bán Bắc – Nam vào miền Nam gặp lãnh đạo của Pháp xin tiền tiếp tế. Khi mang tiền về Bắc, ông càng được chúng tin và yêu cầu ông phải vào nữa để báo cáo tình hình, tham gia huấn luyện và thực hiện nhiệm vụ công tác ở Nam. Ông đã lọt vào trung tâm tình báo Mỹ, Ngụy, hoàn thành xuất sắc nhiệm vụ điệp báo khi giúp ta nắm chắc âm mưu của kẻ thù đối với miền Bắc.Từ những tin tức ấy, lãnh đạo Công an lệnh cho các tỉnh Hà Nội, Hải Phòng, Nam Định bắt các tên nguy hiểm, thu hồi 8 khu vũ khí gồm hàng ngàn khẩu súng, hàng tấn thuốc nổ nhưng kẻ địch ở trong Nam không hay biết. An ninh miền Bắc đã giữ thế chủ động, phá tan âm mưu của kẻ thù cùng chuyên án C30. Góp phần làm nên chiến công xuất sắc của lực lượng an ninh có chiến sĩ điệp báo Đỗ Văn Kha. Nhưng gần 20 năm hy sinh cho cách mạng, cuộc đời của ông cũng là cả một câu chuyện ly kỳ, hàm chứa bao nỗi éo le. Bởi, trong niềm vui giải phóng đất nước, không phải ai cũng biết đến những công lao của ông.Ngày ấy, đến cái tên riêng là Đỗ Văn Kha cũng phải giấu. Xóm làng nghi ngại gia đình ông. Nỗi đau này, chỉ những người đồng đội, chỉ huy trực tiếp của ông mới có thể san sẻ. Nói như chia sẻ của ông Đặng Duy Tá, biệt danh Lê Hương, người giới thiệu ông vào tổ chức thì những mất mát về vật chất không quá lớn nhưng tổn thất về tinh thần thì vô cùng, rất khó khăn, rất gian lao mới vượt qua được.Ngay với bản thân ông Lê Hương, khi vụ án C30 được xét xử, tên của ông vẫn nằm trong danh sách các phần tử phản động. Ngày ấy ông đã phải bán đồ đạc, cầm cố tài sản để trang trải nợ nần, cùng con cháu đến ở gian gác xép. Mấy chục năm gia đình, con cháu điêu đứng vì tiếng oan này.Cũng trong chương trình, người xem có dịp “gặp lại” Đại tá Nguyễn Tài, nguyên Thứ trưởng Bộ Công an. Ông Nguyễn Tài là con trai thứ của nhà văn Nguyễn Công Hoan, lập nhiều chiến công trong chống gián điệp, biệt kích, chống Phỉ, nhưng sau bị địch bôi đen lí lịch, tạo dựng hồ sơ giả. Ông từng bị bắt giam và tra tấn suốt 5 năm trời, được CIA coi là tù nhân quan trọng nhất, không chấp nhận đánh đổi với mọi giá. Nhưng, ngay cả những tên điệp viên sừng sỏ nhất của CIA với những ngón nghề tra tấn lão luyện cũng không khuất phục được, không lay chuyển nổi khí tiết của người cách mạng trong ông. Chúng đã không khai thác được bí mật nào mà ông biết.Thực tế, những câu chuyện nói trên mới chỉ là một phần rất nhỏ trong những câu chuyện xúc động về lực lượng điệp báo được phép kể lại. Còn rất nhiều câu chuyện xúc động khác nhưng chưa được nhắc đến của những chiến sĩ điệp báo, những cán bộ chiến sĩ đã hy sinh, quên mình vì dân vì nước. Riêng trong chương trình, người xem có dịp trở lại đất nước những ngày sục sôi kháng chiến, đánh giặc, cứu nước.Trong lớp lớp thanh niên Việt Nam xung phong ra tiền tuyến, chiến đấu bảo vệ độc lập tự do cho đất nước, cho dân tộc có rất nhiều người là chiến sĩ CAND. Có những người như chiến sĩ công an Phạm Điện Biên đã dùng máu của mình để viết đơn tình nguyện vào miền Nam chiến đấu.Ước tính, đã có hơn 10 nghìn cán bộ chiến sỹ công an tăng cường chi viện cho Miền Nam trong kháng chiến chống Mĩ. Rất nhiều người đi B vào Miền Nam đã để lại toàn bộ giấy tờ, quân tư trang tại ban Thống Nhất Trung Ương, không hẹn ngày về.Trong khi đó, lực lượng an ninh tại chỗ ở Miền Nam bị Mỹ Diệm tàn sát, khủng bố, nhiều người phải bám rừng để sống. Tất cả đều vì thắng lợi của dân tộc ở phía trước. Câu chuyện về 12 chiến sỹ quả cảm của an ninh T4 đã chặn 1 tiểu đoàn địch ở cửa ngõ Sài Gòn - Tết Mậu Thân 1968, một trong những chiến công tiêu biểu của lực lượng an ninh Miền Nam chỉ là một điển hình.Khi ấy, phân đội an ninh vũ trang gồm 12 cán bộ, chiến sĩ, có nhiệm vụ bí mật đưa bộ phận Bộ Tư lệnh Tiền phương II luồn sâu vào trung tâm thành phố, dưới sự dẫn đường của nữ giao liên Đoàn Lệ Phong, luồn qua nhiều đồn bốt địch, bí mật áp sát trường đua Phú Thọ, chợ Thiếc an toàn.Do bị địch phát hiện, đoàn chỉ để lại phân đội an ninh vũ trang với nhiệm vụ kiềm chân và tiêu diệt địch, bảo vệ các đồng chí cán bộ chuyển ra khu vực an toàn. Sau nhiều ngày chiến đấu anh dũng, 12 chiến sĩ ấy đã hy sinh.Đất nước thống nhất, lực lượng công an đã tinh lại càng tinh hơn, đã mạnh lại càng mạnh hơn. Dù rằng, ngay giữa cuộc sống tưởng chừng yên ả, thanh bình của đất nước luôn có những cuộc đấu tranh, đấu trí đầy cam go và quyết liệt của lực lượng CAND trước các thế lực thù địch.Một trong số đó đã được chương trình chuyển tải thành công đến khán giả: Chuyên án CM12 – Hòn đá bạc. CM12 là một trong những chiến công xuất sắc nhất và đáng tự hào của lực lượng CAND, một chiến dịch phản gián có quy mô lớn cả về thời gian, không gian và bố trí lực lượng đấu tranh. Đối tượng đấu tranh trong kế hoạch này là bọn gián điệp biệt kích, các tổ chức phản động lưu vong.Trong quá trình đấu tranh, lực lượng ANND đã thực hiện chủ trương chiến lược vừa triệt phá âm mưu, hoạt động lật đổ chính quyền cách mạng của bọn Lê Quốc Túy, Mai Văn Hạnh, vừa phát hiện âm mưu, ý đồ đen tối của các thế lực phản động quốc tế và các cơ quan tình báo nước ngoài.Đặc biệt, chuyện đời, chuyện nghề của Thiếu tướng Anh hùng LLVTND Nguyễn Xuân Hà, Phó Cục trưởng Cục An ninh nội địa, Bộ Công An đã gây xúc động mạnh đến tất cả các đại biểu và khán giả theo dõi chương trình. Người Thiếu tướng ấy đã từng một mình vào rừng làm việc, cảm hóa với đối tượng Fulro nhiều năm trước, tình cảm sâu nặng của đồng bào nơi đây dành cho ông sau những nỗ lực giúp đỡ, vận động, thuyết phục đồng bào ổn định, vươn lên trong cuộc sống, trong việc “đưa cái chữ” đến với người dân trên núi…Vì mải đánh án, vì nhiệm vụ, người lính ấy đã chịu nhiều hy sinh, thiệt thòi. Ông là cán bộ công an nhưng người vợ ông phải làm nhiều công việc, lo toan cho gia đình, để chồng yên tâm công tác. Có những thời điểm vợ không có công ăn việc làm, phải làm nhiều việc, cả công việc vệ sinh.Đã không ít lần, ngay cả người thân cũng đặt câu hỏi: Đời sống khấm khá, ông cứ ở mãi Tây Nguyên, cả cuộc đời binh nghiệp trôi qua, ngoảnh đi ngoảnh lại, ông có gì? Đáp lại, người anh hùng ấy chỉ có một câu trả lời giản dị nhưng chân thành: Tôi đến với Tây Nguyên bằng sự tự nguyện, không đến bằng sự đánh đổi. Nếu ai cũng chỉ chăm lo cho quyền lợi của riêng mình thì đất nước này còn cái gì để mà phát triển, cuộc sống làm sao có bình yên?Thực tế, trong chương trình, người xem còn có dịp tìm hiểu rất nhiều những chiến công, những đóng góp khác nữa của lực lượng CAND qua những câu chuyện và hình ảnh cảm động lực lượng phòng chống ma túy, cảnh sát giao thông, phòng cháy chữa cháy và cứu hộ cứu nạn…Người xem cảm nhận được sau những mối hiểm họa hữu hình và vô hình là những sự hy sinh cao cả mà thầm lặng, khó nhìn thấy được của lực lượng CAND. Nhưng, nói như nhà báo Tạ Bích Loan, MC của chương trình thì những tất cả sự cống hiến, hy sinh quên mình đều vì mục đích lớn lao – sự bình yên của cuộc sống, của đất nước. Mỗi một người đã cống hiến, hy sinh thầm lặng như vậy đều có thể tự hào về những gì mà họ đã cống hiến cho Tổ quốc, cho nhân dân. ", "topic": "Văn hóa", "tag": ["Công an nhân dân", "Phản động", "Gián điệp", "Cách mạng", "Âm mưu", "Địch", "CAND Việt Nam", "Đập tan", "Đấu tranh", "Chiến công", "Điệp báo", "Lực lượng", "C30", "Bình yên", "Ôn Như Hầu", "Tái hiện", "Trang sử", "Tình báo", "Nhân dân", "Phố Ôn Như Hầu"], "link": "http://cand.com.vn/hoat-dong-ll-cand/tai-hien-nhung-trang-su-vang-cua-luc-luong-cand-606485/"}