{"id": "35976995", "header": "Champions League bước vào giai đoạn chưa từng có trong lịch sử", "datetime": "2020-08-09T14:32:00.000+07:00", "summary": "Kể từ vòng tứ kết Champions League mùa này, 8 CLB thi đấu tại sân trung lập ở Bồ Đào Nha và phân định thắng thua trong một trận.", "content": "Rạng sáng 9/8 (giờ Hà Nội), Barcelona và Bayern Munich lần lượt giành vé góp mặt ở tứ kết Champions League 2019/20. Sáu CLB còn lại sẽ di chuyển đến Bồ Đào Nha là PSG, Atalanta, Man City, RB Leipzig, Atletico Madrid và Lyon.Đây là mùa giải chưa từng có trong lịch sử Champions League, bởi toàn bộ trận đấu từ vòng tứ kết diễn ra tại 2 sân trung lập ở Bồ Đào Nha. Thể thức lượt đi và lượt về được loại bỏ, chỉ giải quyết trong một trận để Champions League rút ngắn thời gian kết thúc.Trong thời điểm dịch bệnh bùng phát, 2 giải đấu Champions League và Europa League đứng trước nguy cơ bị hủy. Chủ tịch UEFA, ông Aleksandar Ceferin, cho biết: \"Điều này có khả năng xảy ra, nếu chúng tôi không thể tính toán thời điểm kết thúc\".Khi đó, 4 CLB Atletico, PSG, Atalanta và Leipzig đã giành vé vào tứ kết. 8 CLB còn lại khiến UEFA đau đầu vì các giải đấu quốc nội chưa rõ ngày trở lại. UEFA phải sắp xếp lịch thi đấu để đảm bảo Champions League kết thúc trước khi các CLB chuẩn bị cho mùa giải 2020/21.Cuối tháng 5, Bundesliga trở lại, sau đó tới lượt La Liga, Serie A và Premier League. UEFA được cởi \"nút thắt\" quan trọng để xác định thời điểm tổ chức trở lại Champions League. Đến nay, những dự tính của UEFA đang diễn ra đúng như kế hoạch.UEFA quyết định tổ chức các trận tứ kết, bán kết và chung kết tại 2 sân trung lập Estadio da Luz và Estadio Jose Alvalade, cùng ở thủ đô Lisbon (Bồ Đào Nha). Trước đó, Liên đoàn Bóng đá Đức thuyết phục UEFA chọn Frankfurt là nơi diễn ra phần còn lại của Champions League nhưng thất bại.Theo , có 2 lý do khiến UEFA quyết định chọn Lisbon là nơi tổ chức trận đấu: Bồ Đào Nha kiểm soát dịch bệnh thuộc dạng tốt ở châu Âu, và nước này không còn đại diện tại tứ kết. Đức vẫn còn Bayern và Leipzig góp mặt tại tứ kết, do đó không đủ điều kiện để là địa điểm trung lập.Tại vòng 16 đội, CĐV chứng kiến sự nghiệt ngã của Juventus. \"Lão phu nhân\" thắng Lyon 2-1 trên sân nhà, kết thúc với tổng tỷ số 2-2. Dù vậy, Juventus là đội bị loại vì luật bàn thắng sân khách.Với thể thức mới của Champions League, luật bàn thắng sân khách tạm thời được loại bỏ, vì mỗi cặp chỉ diễn ra một trận. Cụ thể, hành trình của Champions League tại Lisbon gồm 4 trận tứ kết, 2 bán kết và chung kết.Champions League sẽ kết thúc trong vòng 11 ngày. Sự nghiệt ngã về những bàn thắng sân khách không còn, các CLB sẽ phải quyết đấu trong một trận như chung kết.Bốn cặp đấu ở tứ kết được xác định là Barca - Bayern, Atalanta - PSG, RB Leipzig - Atletico Madrid và Man City - Lyon. đánh giá cặp Barca - Bayern là trận đấu trong mơ của tứ kết. Hai CLB gắn với nhiều duyên nợ tại Champions League. Ở mùa giải 2014/15, Barca loại Bayern tại bán kết. Trước đó, Bayern từng tạo địa chấn khi thắng Barca 7-0 sau 2 lượt trận ở bán kết Champions League 2012/13.Lewandowski ghi 2 bàn và 2 kiến tạo trước Chelsea. Đến nay, chân sút người Ba Lan ghi tới 53 bàn. Màn đối đầu giữa Lewandowski và Lionel Messi hứa hẹn gây bùng nổ ở tứ kết. Cả Barca và Bayern đều có bất ổn và trận đấu sắp tới được dự đoán cân sức.Atalanta hủy diệt Valencia 8-4 sau 2 lượt trận để lần đầu tiên góp mặt ở tứ kết Champions League. Họ là đại diện duy nhất của Serie A còn sót lại ở sân chơi này. Đội hình Atalanta đang có Josip Ilicic, 32 tuổi, là chân sút già nhất lập poker ở Champions League.Mối nguy hiểm tiềm ẩn của Atalanta là lời cảnh báo cho PSG. Gã nhà giàu nước Pháp nhiều khả năng không có sự phục vụ của Kylian Mbappe. Neymar có lần đầu tiên góp mặt ở tứ kết Champions League cùng PSG, sau 2 mùa giải gặp vận đen chấn thương.Giống Atalanta, Leipzig cũng có lần đầu tiên xuất hiện ở tứ kết Champions League. Đại diện của Bundesliga chạm trán Atletico, đội đã loại Liverpool khỏi cuộc chơi. Ở cặp đấu còn lại, Man City dễ thở khi Lyon đã giải quyết thử thách khó nhằn là Juventus.Theo đánh giá của nhà cái Paddy Power, Man City đang là ứng cử viên số một cho chức vô địch (đặt 10 ăn 21). Tiếp theo là Bayern Munich (3/1), PSG (5/1), Barcelona (7/1) và Atletico (17/2).  ", "topic": "Thể thao", "tag": ["Tứ kết", "Lịch thi đấu", "Champions league", "Bayern munich", "Trong mơ", "Mùa này", "Barcelona", "Cặp đấu", "Lượt về", "Lyon", "Bayern", "Manchester city", "Sân khách", "Bị loại", "Juventus", "Xác định", "Luật", "Lisboa", "Trung lập", "Estadio da Luz"], "link": "https://zingnews.vn/champions-league-buoc-vao-giai-doan-chua-tung-co-trong-lich-su-post1117509.html"}