{"id": "35971153", "header": "Bất chấp dịch, 240 đôi trẻ Singapore cưới vào 'ngày đẹp' 8/8", "datetime": "2020-08-08T20:36:00.000+07:00", "summary": "Được xem là ngày đẹp, mang đến điều tốt lành, nhiều đôi trẻ Singapore quyết định kết hôn vào 8/8 dù tình hình dịch bệnh vẫn diễn biến phức tạp.", "content": "Đối với Zhuang Yaqi và Ryan Liu, việc kết hôn vào ngày 8/8 đã được quyết định từ cách đây hơn một năm. 0808 - ngày được Zhuang và Ryan xem là mang lại \"điều tốt lành\" và trước Quốc khánh Singapore một ngày.\"Cảm giác như đó là một ngày lễ hội bổ sung vậy, con số 0808 cũng rất dễ nhớ. Chúng tôi đều rất thích ngày này\", Zhuang (30 tuổi) nói.Vì vậy, bất chấp tình hình dịch Covid-19 đang diễn biến phức tạp, Zhuang và Ryan vẫn quyết định tổ chức lễ cưới. Họ nằm trong số 240 cặp ở Singapore kết hôn vào ngày đặc biệt này, tăng 44 cặp so với năm ngoái, theoRyan (26 tuổi, giáo viên), cho biết: \"Khi Covid-19 bùng phát vào tháng 1, chúng tôi đã tính đến việc hoãn ngày cưới, nhưng nhiều tháng trôi qua, đại dịch có vẻ sẽ vẫn tiếp diễn, chúng tôi quyết định giữ nguyên kế hoạch. Nên cẩn trọng trước đại dịch, nhưng chúng ta không nên cảm thấy bị ràng buộc bởi nó. Cuộc sống vẫn tiếp diễn, cho dù có hay không những rắc rối\".\"Với các biện pháp quản lý an toàn được sửa đổi gần đây, các cặp uyên ương muốn kết hôn không cần phải trì hoãn kế hoạch của mình. Họ vẫn có thể tổ chức lễ cưới thân mật và ý nghĩa\", người phát ngôn của Cơ quan đăng ký hôn nhân (ROM) cho biết.Mỗi đám cưới được phép mời tối đa 48 khách, có thể tổ chức ở các địa điểm như nơi thờ tự hoặc khách sạn. Nếu buổi lễ được tổ chức tại nhà, tòa nhà của Cơ quan đăng ký kết hôn dân sự và Hồi giáo hoặc các khu vực được chỉ định tại Bảo tàng Quốc gia Singapore - những nơi nhỏ hơn - thì giới hạn là 8 khách.Các biện pháp quản lý an toàn bao gồm để khách đeo khẩu trang và làm thủ tục qua hệ thống đăng ký kỹ thuật số quốc gia SafeEntry cho các buổi lễ được tổ chức tại địa điểm bên ngoài.Tất cả người tham dự cũng được kiểm tra thân nhiệt và đảm bảo sức khỏe ổn định.Các đám cưới không được đãi khách theo hình thức tiệc tự phục vụ, hoạt động biểu diễn trực tiếp hoặc ca hát, hò hét cũng không được phép.Đám cưới Zhuang và Ryan được tổ chức tại nhà riêng, chỉ có những người thân trong gia đình tham dự. Mỗi người sẽ được phục vụ một phần thức ăn riêng cùng tấm chắn giọt bắn để đảm bảo an toàn.Mẹ của Ryan, sống ở Hong Kong, không thể đến Singapore chứng kiến ngày trọng đại của con, sẽ theo dõi cùng các vị khách khác qua một video phát trực tiếp.\"Mẹ tôi vẫn có thể 'tham dự' với sự hỗ trợ của công nghệ. Khi tình hình dịch ổn định hơn và các hạn chế được gỡ bỏ, chúng tôi sẽ tổ chức một bữa tiệc lớn khác để mọi người có thể đến dự\", Ryan chia sẻ.Sheryl Lim (26 tuổi) và Benjamin Yip (30 tuổi), cũng kết hôn vào ngày 8/8.\"Chúng tôi sẽ tổ chức một bữa tiệc lớn khác khi tình hình tốt hơn. Hiện tại, chúng tôi sẽ tận dụng mọi thứ tốt nhất\", Sheryl cho biết.Đôi trẻ chọn ngày này vì hẹn hò lần đầu tiên vào tháng 8/2012. Cả hai tổ chức một buổi lễ thoải mái cạnh hồ bơi chung cư đang sinh sống với 20 khách tham dự.Cô dâu Sheryl, một nhà tư vấn tài chính, còn hài hước: \"Về mặt nào đó, cách tổ chức này cũng khá tốt, chúng tôi có thể tiết kiệm được rất nhiều chi phí\". ", "topic": "Pháp luật", "tag": ["Tốt lành", "RYAN", "Singapore", "Cưới", "Kết hôn", "Bất chấp", "Dịch", "Diễn biến phức tạp", "Dịch bệnh", "Bảo tàng Quốc gia Singapore", "Lễ cưới", "Đẹp", "Straits Times", "Tình hình", "Tiếp diễn", "Quốc khánh", "Đại dịch", "Uyên ương", "Trì hoãn", "Thờ tự"], "link": "https://zingnews.vn/bat-chap-dich-240-doi-tre-singapore-cuoi-vao-ngay-dep-88-post1117260.html"}