{"id": "35972043", "header": "Đắc tội với ông lớn, hình ảnh Ngô Lỗi 'biến mất' trên poster Xuyên qua hỏa tuyến, từ nay về sau sẽ bị phong sát?", "datetime": "2020-08-09T00:45:00.000+07:00", "summary": "Nếu bị phong sát, sự nghiệp của Ngô Lỗi sẽ chông gai, khó khăn hơn bao giờ hết. Từ con cưng quốc dân, nay Ngô Lỗi có nguy cơ trở thành con ghẻ.", "content": "Mới đây, dân mạng khá hoang mang, bất ngờ khi nhận ra rằng toàn bộ hình ảnh quảng bá cho phim  trên trang mạng Tencent đều thiếu vắng một mình nam chính . Từ ảnh bìa đến ảnh đại diện bộ phim đều chẳng có Ngô Lỗi mà chỉ còn lại . Nếu chỉ một hay hai hình ảnh không có Ngô Lỗi thì là thiếu sót nhưng tất cả đều như thế thì chắc chắn có vấn đề.Từ đó, trên mạng bắt đầu rộ lên tin đồn ông lớn Tencent tiến hành \"phong sát\" sự nghiệp của Ngô Lỗi. Theo tin tức này, nguyên do khiến Tencent bất mãn với ngôi sao sinh năm 1999 là vì phía ekip của nam diễn viên ra vẻ hạch sách, đòi tranh giành phiên vị. (phiên vị: cách sắp xếp tên diễn viên trong một bộ phim, khẳng định vai trò của nghệ sỹ đó đối với thành tích của dự án đó. Nhất phiên: Tên diễn viên được xếp đầu tiên).Được biết, dự án phim chuyển thể từ tiểu thuyết đam mỹ đã xác định hai nam chính là  và Ngô Lỗi, ngay cả trang Douban cũng cập nhật danh sách dàn diễn viên. Với thỏa thuận đã chốt ngay từ đầu, Tỉnh Bách Nhiên cùng Ngô Lỗi sẽ là bình phiên, phân cảnh đất diễn sẽ chia đều cho hai bên. Thế nhưng khi dự án sắp công bố, phía Ngô Lỗi lại bất ngờ đưa ra yêu cầu nhất quyết phải có vị trí nhất phiên cho bằng được.(Bình phiên: hai diễn viên ngang bằng phiên vị, không ai hơn ai, cách sắp xếp tên tuổi - địa vị trong phim ngang nhau).Điều này khiến Phó tổng giám đốc Tencent vô cùng tức giận. Ông đăng bài viết dưới chế độ bạn bè, tuyên bố từ nay về sau sẽ không bao giờ hợp tác với nghệ sỹ trẻ thích tranh giành phiên vị, ganh đua hơn thua thay vì coi trọng tác phẩm. Bên cạnh đó, ông bày tỏ sẽ kiến nghị lên tất cả các bộ phận của công ty không nên hợp tác với Ngô Lỗi.Đến nay, không những hình ảnh của bộ phim  đều xóa bỏ Ngô Lỗi mà ngay cả video livestream của nam diễn viên trên hệ thống trang mạng Tencent đều không còn. Dân mạng rất bất ngờ với tin tức này, bởi lẽ Ngô Lỗi nổi tiếng EQ cao, rất biết cách đối nhân xử thế, sao bây giờ lại hành xử ngạo mạn như thế này. Không ít người cho rằng ekip Ngô Lỗi đã làm hại nghệ sỹ của mình rồi.Tencent là một tập đoàn giải trí vô cùng lớn tại Trung Quốc, có tiếng nói và vai trò bao quát gần cả Cbiz. Đắc tội với Tencent để rồi bị phong sát - điều này chẳng khác nào dấu chấm hết sự nghiệp của một nghệ sỹ. Một bộ phim khác với sự tham gia của Ngô Lỗi trong vai trò nam chính là  cũng do phía Tencent sản xuất. Liệu rằng số phận của bộ phim sẽ trở nên như thế nào, bị đắp kho vĩnh viễn vì nam chính hay có cơ hội được chiếu lên vẫn là một câu hỏi chưa có câu trả lời!Hiện tại, phía Tencent chưa chính thức lên tiếng về động thái xóa bỏ những gì liên quan đến Ngô Lỗi trên hệ thống của mình. Còn nam diễn viên vẫn đang im lặng trước tin đồn hạch sách, đắc tội với \"ông lớn\" tư bản. ", "topic": "Giải trí", "tag": ["Ngô Lỗi", "Hỏa tuyến", "Đắc tội", "Tencent", "Tỉnh Bách Nhiên", "Xuyên qua", "Poster", "Phong", "Con ghẻ", "Ông lớn", "Lộc Hàm", "Chông gai", "Hạch sách", "Con cưng", "Biến mất", "Quốc dân", "Xuyên việt", "Ra vẻ", "Sự nghiệp", "Hình ảnh"], "link": "https://saostar.vn/dien-anh/dac-toi-voi-ong-lon-hinh-anh-ngo-loi-bi-xoa-khoi-poster-phim-20200808233504344.html"}