{"id": "35976122", "header": "TikTok có thể kiện chính quyền Tổng thống Trump vi hiến", "datetime": "2020-08-09T12:17:05.000+07:00", "summary": "Truyền thông Mỹ đưa tin, TikTok dự định sẽ đệ đơn kiện liên bang sớm nhất vào 11/8 để phản đối lệnh cấm của chính quyền ông Trump.", "content": "Theo NPR, đơn kiện sẽ cho rằng hành động của Tổng thống Trump là vi hiến vì đã không cho công ty cơ hội phản ứng. Đơn kiện cho rằng cáo buộc TikTok đe dọa đến an ninh quốc gia của Chính phủ Hoa Kỳ là vô căn cứ.Tổng thống Mỹ Donald Trump hôm 6/8 ban hành sắc lệnh cấm mọi giao dịch của Mỹ với công ty sở hữu ứng dụng TikTok là ByteDance, có hiệu lực trong vòng 45 ngày.Trước đó, TikTok hôm 7/8 nói họ \"bị sốc\" và sẽ theo đuổi tất cả các biện pháp có thể để đáp trả, bao gồm đưa vụ việc ra tòa án Hoa Kỳ. Tuy nhiên phát ngôn viên công ty chưa bình luận về thông tin mới nhất của NPR.Trong khi đó, The Wall Street Journal đưa tin hôm 8/8 rằng TikTok và Twitter đã tổ chức các cuộc đàm phán về khả năng hợp tác. Những người này cho biết vẫn chưa rõ liệu Twitter có theo đuổi một thỏa thuận nào liên quan đến các hoạt động của TikTok tại Hoa Kỳ hay không. Twitter chưa đưa ra bình luận chính thức.Do TikTok bị đe dọa cấm hoạt động tại Mỹ, ByteDance – công ty Trung Quốc sở hữu ứng dụng này được cho là đi đến quyết định thoái vốn hoàn toàn để giao cho công ty khác tiếp quản. Microsoft hiện là ứng cử viên hàng đầu trong thương vụ mua lại hoạt động của TikTok tại Mỹ.Washington đang đẩy mạnh nỗ lực thanh lọc các ứng dụng \"không đáng tin cậy\" của Bắc Kinh khỏi các mạng kỹ thuật số của Mỹ. Ngoài TikTok, ứng dụng nhắn tin WeChat do Trung Quốc sở hữu cũng được Mỹ xem là \"mối đe dọa đáng kể\". ", "topic": "Thế giới", "tag": ["TIKTOK", "Hiến", "Trump", "NPR", "Đơn kiện", "Mỹ", "Kiện", "Đệ", "Liên bang", "Tổng thống", "Lệnh cấm", "Chính quyền", "Chính quyền Hoa Kỳ", "Dự định", "Đưa tin", "Vô căn cứ", "Phản đối", "Sắc lệnh", "Truyền thông", "Wall Street Journal"], "link": "https://vtc.vn/tiktok-co-the-kien-chinh-quyen-tong-thong-trump-vi-hien-ar562678.html"}