{"id": "35977510", "header": "Cảnh hôn của Park Min Young, Park Seo Joon đạt 100 triệu lượt xem", "datetime": "2020-08-09T15:34:00.000+07:00", "summary": "Sau hai năm phát sóng, 'Thư ký Kim sao thế?' vẫn có sức hút với khán giả. Cảnh hôn của Park Min Young và Park Seo Joon vừa cán mốc 100 triệu lượt xem.", "content": " Ngày 9/8,  đưa tin cảnh hôn của hai diễn viên Park Min Young và Park Seo Joon trong bộ phim chính thức đạt 100 triệu lượt xem, con số hiếm có với một phân cảnh cắt ra từ phim.Thực chất, bộ phim được phát sóng vào năm 2018. Lượt xem từ đó tới khoảng tháng 5/2020 là khoảng 50 triệu, được đánh giá là cảnh quay nóng bỏng, hấp dẫn.Tuy nhiên, sau khi đài  tung ra hậu trường đạo diễn hướng dẫn hai diễn viên thực hiện cảnh này, khán giả đổ xô vào xem lại khiến video tăng view chóng mặt.Thậm chí, trong một ngày video tăng 2 triệu lượt xem, một tuần tăng 20 triệu view và vẫn đang thu hút nhiều khán giả. Trong khi đó, nhiều video ca nhạc của các thần tượng Hàn Quốc chật vật cũng không đạt con số 100 triệu lượt xem.Trong hậu trường cảnh hôn, cả hai diễn viên đã hôn thật với nhiều cảm xúc chứ không lợi dụng góc máy để đánh lừa khán giả. Người hâm mộ còn thích thú khi Park Seo Joon hướng dẫn Park Min Young cách đặt tay lên vai anh. Khi nghe đạo diễn hướng dẫn, 2 diễn viên đã thực hiện cảnh quay với nhiều cảm xúc chân thật.gây sốt vào thời điểm phát sóng nhờ sự kết hợp ăn ý của hai nghệ sĩ. Cả hai đều được đánh giá là những diễn viên thực lực của màn ảnh Hàn Quốc, họ có sự tương tác đầy cảm xúc trong phim.Do đó, khi bộ phim kết thúc, có nhiều thông tin về việc Park Min Young và Park Seo Joon phim giả tình thật. Tuy nhiên, cả hai đều lên tiếng phủ nhận. ", "topic": "Giải trí", "tag": ["Park Min Young", "Park Seo Joon", "Hôn", "Lượt xem", "Secretary Kim", "Seo Kang Joon", "Thư ký", "WHAT", "Phát sóng", "NAVER", "Hậu trường", "Sức hút", "Cầu hôn", "Mốc", "Đột nhiên", "Khán giả", "Đoàn làm phim", "Bộ phim", "Cảnh quay", "Diễn viên"], "link": "https://zingnews.vn/canh-hon-cua-park-min-young-park-seo-joon-dat-100-trieu-luot-xem-post1117537.html"}