{"id": "35973895", "header": "Sao Việt cách ly, Lê Âu Ngân Anh làm giảng viên đại học", "datetime": "2020-08-09T08:34:25.000+07:00", "summary": "Đan Trường, Nhật Tinh Anh, Hiền Hồ tự cách ly; Vân Hugo hoãn cưới vì COVID-19; Lê Âu Ngân Anh làm giảng viên đại học; Mai Phương Thúy mừng sinh nhật...", "content": "Đan Trường và ê kíp chủ động cách ly tại nhà. Họ vừa xét nghiệm và âm tính với COVID-19.Nam ca sĩ  đã hủy toàn bộ 22 show diễn đã nhận trong tháng 8. Trước đó vào tháng 2, anh cũng hủy 12 show tại Mỹ vì COVID-19.Ngày 3-8, Nhật Tinh Anh qua Mỹ và chủ động xét nghiệm COVID-19. Nam ca sĩ của nhóm 1088 nhận kết quả âm tính với nCoV.Nhật Tinh Anh – Khánh Ngọc tái hiện hit  và chia sẻ tình bạn 15 năm của mình tại chương trình  trên kênh THVL1.Hiền Hồ tự cách ly ở nhà vì từng đi chung chuyến bay với bệnh nhân Covid-19. Cô dí dỏm viết trên tráng cá nhân: \"Không yêu trả dép cho chị về\". Bảo Thanh khoe dáng khi sắp hoàn thành cách ly 14 ngày ở nhà sau khi trở về từ vùng dịch Quảng Nam. 35 tuổi, Vân Hugo đã lỡ một lần đò. Tuy nhiên, sau tám năm ly hôn cô nàng đã có một cuộc sống tốt và hạnh phúc hơn.Mới đây, Vân Hugo cho biết cô hoãn cưới đến năm 2021 vì dịch COVID-19.Hoa hậu đại dương 2017 Lê Âu Ngân Anh vui mừng chia sẻ cô vừa trở thành giảng viên nhỏ tuổi nhất của Đại học Hoa Sen.Lê Âu Ngân Anh có bằng Thạc sĩ loại ưu ngành Quản trị Sự kiện Quốc tế tại Đại học Salford, Anh. Việc cô làm giảng viên Đại học Hoa Sen khiến nhiều người ngạc nhiên.Trước Hoa hậu đại dương 2017, nữ diễn viên Midu cũng làm giảng viên trường đại học Công nghệ TP.HCM (Hutech).Hoa hậu Việt Nam 2006 Mai Phương Thúy vừa đón sinh nhật ở tuổi 32. Mừng sinh nhật tuổi 33, Elly Trần chia sẻ trên trang cá nhân: \"Nhìn lại một năm vừa qua có thể nói đó là một năm không mấy suôn sẻ với em, mất đi nhiều hơn là có được, đau khổ nhiều hơn là niềm vui, thất vọng cũng nhiều hơn là tin tưởng. Tuy nhiên, hãy tin rằng mọi chuyện rồi sẽ ổn cả thôi em ạ\".Hà Anh kỷ niệm bốn năm ngày cưới. Huyền Baby tuy đã là mẹ hai con nhưng khi diện bikini vẫn rất nóng bỏng. Chế Nguyễn Quỳnh Châu khoe dáng gợi cảm. Tường Linh thả thính dí dòm: \"Nghiện thuốc có thể Lào Cai. Nghiện em không thể nào cai\". Linh Ka khoe eo con kiến gợi cảm. Chi Pu tạo dáng trong lúc luyện tập.Hoa hậu Khánh Vân trổ tài vẽ tranh tại nhà. Ngày 4-8, diễn viên Cao Thái Hà tiết lộ với  \"Chiếc xe này tôi đặt trước khi dịch bùng phát\". ", "topic": "Giải trí", "tag": ["Lê Âu Ngân Anh", "Nhật Tinh Anh", "Hiền Hồ", "FBCN", "Đan Trường", "Giảng viên", "Cách ly", "Sao Việt", "Mai Phương Thúy", "Thanh vân hugo", "Đại học hoa sen", "Sinh nhật", "Cưới", "Hoãn", "Bảo Thanh", "Đại học", "THVL1", "Phi trường", "Âm tính", "Vầng trăng"], "link": "https://plo.vn/giai-tri/chuyen-sao/sao-viet-cach-ly-le-au-ngan-anh-lam-giang-vien-dai-hoc-930238.html"}