{"id": "35972173", "header": "Khoai sọ cực bổ, trời lạnh nhớ nấu 4 món ngon để hưởng dưỡng chất quý từ loại củ này", "datetime": "2020-08-09T02:20:00.000+07:00", "summary": "Khoai sọ thường được dùng làm thực phẩm trong căn bếp của gia đình. Thế nhưng chắc hẳn ít ai biết rằng khoai sọ còn có công dụng chữa bệnh cực kì hữu ích.", "content": " dân dã rẻ tiền nhưng lại là vị thuốc có thể chữa bệnh.Theo các chuyên gia về Đông y, khoai sọ chứa một hợp chất giúp tái tạo tế bào, tăng sự trao đổi chất nên trong dân gian thường dùng cao khoai sọ đắp vào vị trí bị u bướu, ung nhọt. Khoảng 10 ngày kiên trì đắp cao khoai sọ, khối u sẽ teo hết.Theo khoa học hiện đại, khoai sọ có rất nhiều công dụng chữa bệnh, nhưng do dùng dưới dạng thô chưa tinh chế nên cần phải sử dụng lâu dài thì hiệu quả sẽ thấy rõ rệt.Khoai sọ chứa một lượng kali khá lớn, giúp kiểm soát mức huyết áp đồng thời hạn chế nguy cơ bị . Lượng chất xơ dồi dào trong khoai sọ giúp nhuận tràng, thải cặn bã ra khỏi cơ thể nhanh chóng. Trong 100g khoai sọ có 1,5g chất xơ, đáp ứng được 27% lượng chất xơ cơ thể cần mỗi ngày. Chất xơ này giúp làm giảm nguy cơ mắc bệnh ung thư ruột, đại tràng, thải độc và làm giảm lượng cholesterol xấu trong cơ thể.Hàm lượng vitamin C và B6 dồi dào trong khoai sọ giúp cơ thể tăng đề kháng, chống lão hóa. Trong khoai sọ có chứa hơn 17 loại acid amin rất cần thiết cho cơ thể. Khoai sọ còn chứa omega-3 và 6 rất tốt với tim mạch, góp phần ngăn ngừa ung thư cũng như phòng tránh bệnh tật nói chung. Khoai sọ chứa một hợp chất giúp tăng tái tạo tế bào, làm cho cơ tế bào hoạt động mạnh, tăng tốc độ trao đổi chất, giúp duy trì sự tươi trẻ, làm cho da trơn láng và giữ độ ẩm.Ngoài ra, khoai sọ cũng có tác dụng trong việc chữa các bệnh về tiêu hóa, chữa trị các bệnh về chấn thương xương khớp như bong gân, đau khớp,… Khoai sọ chứa nhiều tinh bột, chất xơ, đường, lipid, nhiều a-xít amin và các khoáng chất (Ca, P, Fe) tốt cho cơ thể. Khoai sọ được đánh giá là một trong những thực phẩm rất tốt cho sức khỏe của con người.Sườn ninh khoai sọ- Sườn- Khoai- Hành lá và gia vị- Cho sườn vào luộc qua (cho sạch và bớt mùi tạp)- Cho sườn ra xào qua không cần dùng dầu. Cho tới khi đổi màu 1 chút. Rồi cho nước vào.- Ninh sườn 20p cho mềm. Sườn sẽ mềm và ngon hơn. Cho chút mì chính và muối cho ngấm vào sườn trước.- Sau đó cho khoai vào. Tầm 10p. Bạn thử xem khoai chín thì nêm nếm gia vị cho vừa miệng. Cuối cùng tắt bếp và cho hành lá.- 1 conlươn lớn- 1 củkhoai sọ- Hành ngò- Ngò gai- 1 quảdừa xiêm- Hạt nêm, Muối, Tiêu, Dầu hào, Dầu mè, Syrup thốt nốt- Bột ngũ vị, Bột cà ri, Bột nghệ- Sả băm- Hành củ băm, Tỏi băm,Chanh, Gừng- Nước tương- Dầu hạt cải- Lươn rửa sạch nhớt bằng muối và chanh chà đi chà lại rửa cho kĩ hết nhớt cắt lương thành khúc vừa ăn là được.- Sau đó, mang ướp lươn với gia vị tiêu hạt nêm syrup, muối, xíu bột nghệ, nước tương bột ngũ vị, bột cà ri xíu thôi cho có vị để đó cho thấm 30’ đi chuẩn bị khoai.- Khoai gọt vỏ ngâm muối cắt khúc theo tủy thích, rửa sạch để ráo mang chiên xơ cho khoai giòn không nát.- Sau khi lươn thấm, ta cho sả hành tỏi băm phi thơm hơi vàng xém, hạ lửa nhỏ cho xíu bột nghệ rồi cho lươn vào xào cho săn. Khi om lươn không bị vỡ thịt nhưng vẫn thơm thấm gia vị và mềm.- Sau đó cho khoai vào đảo cùng đổ nước dừa xiêm xâm xấp để lửa vừa om cho khoai và lươn chín, nước om rất thơm ngọt, ta thái hành ngò và ngò gai nhỏ nêm vào và tắt bếp, (nước còn ít thì tắt bếp).- 200gxương- 200gkhoai sọ- 1 bórau nhút- 2 muỗngmuối- 1/2 muỗngbột ngọt- Xương rửa chặt miếng nhỏ, luộc qua bỏ nước đầu. Rửa lại xương cho sạch bọt, cho vào nồi chế 1,5l nước hầm 1h. Rau nhút nhặt phần non rửa sạch để ráo nước. Khoai sọ rửa cho hết đất bẩn rồi gọt vỏ, rửa lại lần nữa cho sạch. Đối với khoai sọ có thể luộc qua rồi lột vỏ sẽ dễ hơn và đỡ bị ngứa tay.- Nước hầm xương sau khi sôi cho 1 muỗng muối vào hầm 30 phút. Sau đó cho khoai sọ vào hầm thêm 20 phútđến khi khoai mềm. Cắm thử đũa thấy khoai bở thì cho thêm 1 muỗng muối nữa và thêm rau nhút đun sôi trở lại.- Rau nhút rất nhanh chín nên chỉ cần sôi 1 phútlà được. Nêm nếm lại gia vị cho phù hợp với gia đình mình. Có thể cho thêm 1/2 muỗng bột ngọt để món canh thêm vị ngọt.- 200gđuôi heo- 300gkhoai sọ- 5gcâu kỳ tử- 1 látgừng mỏng- 1 tépsả nhỏ- 1 củhành tây nhỏ- Rau mùi, hành lá- Muối, tiêu, mì chính, hạt nêm- Đuôi heo bạn mua về xát muối lên toàn bộ bề mặt tầm 1-2 phútthật kỹ, sau đó chặt khúc theo khớp tầm 1,5 đốt ngón tay.- Chuẩn bị một nồi nước hầm đuôi heo 1l nước bao gồm 1 tép sả đập dập, 1 lát gừng mỏng, dày quá sẽ làm biến đổi mùi vị món canh. Hành tây cắt múi cau, 1 thìa cà phê muối. Bắc nồi lên bếp rồi bỏ đuôi heo vào. Bật lửa to và không đậy vung. Khi sôi hạ lửa vừa, ninh 1 tiếng. Trong quá trình ninh hớt bọt.- Sau khi hớt bọt 3 - 4 lần, nồi nước đã trong thì bỏ câu kỳ tử vào. Tiếp tục ninh lửa vừa, không đậy nắp vung. Làm vậy đuôi heo không bị hôi mùi đặc trưng, thấm vị câu kỳ tử và vị của nước dùng, khi ăn sẽ ngon miệng mà không bị át đi vị thịt nguyên bản.- Trong quá trình ninh đuôi heo, gọt sạch khoai sọ, thả ngay vào chậu nước có hòa sẵn muối để khoai ra nhớt và trắng đẹp.- Khi nồi nước đã cạn một nửa, vớt sả, hành và gừng ra, cho khoai vào ninh thêm 20 phútđể khoai mềm. Tiếp tục hớt bọt và không đậy vung nồi.- Khoai chín thì tắt bếp, bỏ hành ngò cắt nhỏ và chút tiêu vào. Nêm nếm lại cho vừa ăn.- Thành phẩm: nước dùng trong, thịt và khoai ngấm gia vị ngon ngọt đậm đà. ", "topic": "Văn hóa", "tag": ["Khoai sọ", "Từ loại", "Món ngon", "Khoai", "Công dụng", "Dưỡng chất", "Chữa bệnh", "Lươn", "Chất xơ", "A-xít amin", "Hành lá", "Bếp", "Trao đổi chất", "Ung nhọt", "Dùng làm", "Ninh", "Hợp chất", "Khoa học hiện đại", "OMEGA-3", "Nấu"], "link": "http://doanhnghiepvn.vn/doi-song/khoai-so-cuc-bo-troi-lanh-nho-nau-4-mon-ngon-de-huong-duong-chat-quy-tu-loai-cu-nay/20200808081958956"}