{"id": "35977986", "header": "'Điều lệ mới của Facebook': Đừng tuyên bố…cởi khố", "datetime": "2020-08-09T16:05:00.000+07:00", "summary": "Mấy hôm nay cứ loạn cào cào với thông báo 'Đừng quên ngày mai bắt đầu điều lệ mới của Facebook, nơi họ có thể sử dụng ảnh của bạn…', rồi tuyên bố 'Tôi cấm Facebook dùng các hình ảnh, bài viết…'.", "content": "Tuyên bố bằng tiếng Việt cho Facebook với 2,5 tỷ tài khoản, liệu Zuckerberg có đọc nổi, thế mà thi nhau tuyên bố. Nhiều người cả tin tới mức ngây thơ.Đây là tin fake – giả mạo lan truyền chóng mặt.Đừng tuyên bố mà người đọc hiểu là chủ nhân tuyên bố không hiểu gì về sự riêng tư trên internet. Đó là: tham gia internet, mạng xã hội, dùng smartphone, mua sắm online…thì không còn riêng tư. Chấm hết.Dữ liệu gửi trên Cloud, Google Drive, tài khoản email, máy tính cá nhân tại nhà có địa chỉ IP rất riêng… với password (mật khẩu) chỉ có bạn biết, tưởng là bí mật ư? Nhầm, bằng cách này hay cách khác, có người sẽ tìm ra, chưa kể chủ nhân của máy chủ nắm toàn bộ dữ liệu của bạn, gửi email nội dung gì, hẹn với ai, mua bán gì, thói quen của bạn trên mạng.30 năm trước, kẻ trộm muốn ăn cắp thư viết tay của bạn chỉ còn cách đột nhập vào nhà riêng nhưng bây giờ chỉ cần qua địa chỉ IP của chiếc máy tính. Việc này không cần trèo tường, ngồi bên kia trái đất vẫn đọc được email, chuyển tiền của bạn vào tài khoản khác.Xe hơi gắn thẻ ETC tự động trả tiền trên cao tốc cho người chủ biết ngày giờ phút giây xe đi ra vào cổng soát vé nào.Tổng thống Mỹ được cho là oai nhất thế giới nhưng chắc gì đã nắm được thông tin cá nhân của 330 triệu dân Mỹ trong khi Zuckerberg nắm thông tin của 2,5 tỷ người dùng Facebook.Ông chủ Facebook muốn làm gì thì làm, chủ nhân các tài khoản không còn khả năng kiểm soát. Vì thế, đã khai số phone, ngày sinh, quê quán, chụp ảnh đại diện, viết bài, like, comment, tương tác hàng ngày trên Facebook thì không còn gì là riêng tư nữa.Xóa đi thì trên máy chủ backup vẫn còn và sẽ ở lại trên internet cho tới khi nhân loại diệt vong.Cứ tưởng tượng, trước khi tham gia internet để hưởng lợi, bạn đang mặc khố. Khi vào đó rồi thì khố cũng chẳng còn vì thế giới online sẽ lột truồng bạn.Đừng tuyên bố…cởi khố làm gì cho mệt đầu.Ai trót tuyên bố thì nhớ xóa đi nha, kẻo bạn bè hiểu bạn không có khố. (chuyên gia công nghệ thông tin)Vài ngày qua, nhiều người dùng Facebook lại chia sẻ bài viết về chuyện \"Đừng quên ngày mai bắt đầu điều lệ mới của Facebook, nơi họ có thể sử dụng ảnh của bạn. Đừng quên hạn chót ngày hôm nay!!!\".Nội dung điều lệ mới nói về việc \"tất cả những gì bạn từng đăng đều trở thành công khai từ hôm nay ngay cả những tin nhắn đã bị xóa hoặc những bức ảnh không được cho phép\" và \"nó có thể được sử dụng trong các trường hợp kiện tụng chống lại bạn ở tòa án\".Tiếp đó là lời \"tuyên bố\" nghiêm cấm Facebook: \"Tôi không cho Facebook hoặc bất kỳ thực thể nào liên quan đến Facebook được phép sử dụng hình ảnh, thông tin, tin nhắn hoặc bài đăng của tôi, cả quá khứ và tương lai. Với tuyên bố này, tôi nghiêm cấm Facebook tiết lộ, sao chép, phân phối, hoặc thực hiện bất kỳ hành động nào khác chống lại tôi dựa trên trang cá nhân này và/hoặc nội dung của nó. Nội dung của trang cá nhân này là thông tin riêng tư và bí mật. Việc vi phạm quyền riêng tư có thể bị luật pháp trừng phạt (UCC 1-308-1 1 308-103 và quy định Rome\".Đặc biệt, nội dung bài viết còn yêu cầu người đọc phải đăng lại trên trang cá nhân của mình, kèm theo các lời hù dọa. Thậm chí, để khẳng định độ tin cậy, nội dung bài viết còn ghi rõ \"VTV1 đã nói rồi nên mọi người cứ làm nha\".Trò đùa này đã xuất hiện từ năm 2015 và được cảnh báo nhiều lần nhưng sau đó lại nổi lên vào các năm 2018 và 2019. ", "topic": "Công nghệ ", "tag": ["Riêng tư", "Facebook", "Giả mạo", "Người dùng", "Dữ liệu", "Mạng xã hội", "Điều lệ", "Nghiêm cấm", "Nội dung", "Bài viết", "Hạn chót", "Cấm", "Người đọc", "Tuyên bố", "Sử dụng", "Cởi", "Cào cào", "Địa chỉ ip", "Loạn", "Cloud"], "link": "https://vietnamnet.vn/vn/ban-doc/hoi-am/dieu-le-moi-cua-facebook-dung-tuyen-bo-coi-kho-664918.html"}