{"id": "35971759", "header": "Cục Cảnh sát Hình sự bắt khẩn cấp Phú Lê, triệu tập hàng chục đàn em", "datetime": "2020-08-08T22:46:15.000+07:00", "summary": "Tại cơ quan công an, một số đàn em của Lê Văn Phú (tức giang hồ mạng Phú Lê) khai nhận ngày 2-8, nhóm đối tượng được Phú Lê gọi đi để xử lý Trần Thị Đào (còn gọi hot girl xăm trổ Đào Chile) nhưng không gặp nên đã hành hung mẹ của chị Đào.", "content": "Ngày 8-8, thông tin từ Cục Cảnh sát Hình sự (C02 - Bộ Công an) cho biết đơn vị này phối hợp với Công an TP Hà Nội bắt giữ và triệu tập tổng số 16 đối tượng trong vụ án liên quan đến vụ vợ chồng \"giang hồ mạng\"  (tức Lê Văn Phú, quê Yên Bái, trú tại Hà Nội) chỉ đạo \"đàn em\" hành hung 2 người phụ nữ lớn tuổi ở huyện Đan Phượng (Hà Nội).Theo C02, cơ quan điều tra đã ra lệnh bắt khẩn cấp và tạm giữ hình sự đối với Lê Văn Phú và một đàn em khác của Phú về hành vi cố ý gây thương tích. Hiện tại, cơ quan công an đang củng cố hồ sơ để xử lý theo quy định của pháp luật.Tại cơ quan công an, một số đối tượng là đàn em của Phú Lê khai nhận ngày 2-8, nhóm đối tượng được Phú Lê gọi đi để \"xử lý\" Trần Thị Đào (được biết đến với danh xưng \"hot girl xăm trổ\" Đào Chile trên mạng xã hội, quê xã Hồng Hà, huyện Đan Phượng, Hà Nội). Tuy nhiên, do không tìm thấy Đào Chile nên ngày 3-8, nhóm đàn em bịt mặt đến nhà hành hung mẹ của người phụ nữ này.Mẹ đẻ và dì ruột chị Đào bị nhóm đối tượng dùng tuýp sắt hành hung dẫn đến bị thương, phải nhập viện điều trị. Đến ngày 4-8, chị Đào đến cơ quan công an trình báo.Tối 5-8, Cục Cảnh sát Hình sự cùng Công an TP Hà Nội bắt giữ Lê Văn Phú và Lã Thúy Kiều (vợ Phú) tại ngôi nhà ở phường Hoàng Văn Thụ, quận Hoàng Mai, Hà Nội. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Đào Chile", "Lê Văn Phú", "Trần Thị Đào", "Giang hồ", "Đàn em", "C02", "Cố ý gây thương tích", "Xăm", "Hành hung", "Cục cảnh sát hình sự", "Hot girl", "Cơ quan công an", "Khai nhận", "Đan Phượng", "Công an thành phố hà nội", "Đối tượng", "Bắt khẩn cấp", "Yên Bái", "Mẹ"], "link": "http://nld.com.vn/phap-luat/cuc-canh-sat-hinh-su-bat-khan-cap-phu-le-trieu-tap-hang-chuc-dan-em-20200808222733131.htm"}