{"id": "35974489", "header": "Đường 'Nhuệ' sắp hầu tòa vì đánh người tại trụ sở công an", "datetime": "2020-08-09T09:38:03.000+07:00", "summary": "Nguyễn Xuân Đường bị cáo buộc hành hung 2 mẹ con người phụ nữ trong trụ sở Công an phường Trần Lãm (Thái Bình).", "content": "Ngày 18/8, TAND TP Thái Bình (tỉnh Thái Bình) dự kiến đưa Nguyễn Xuân Đường (tức Đường \"Nhuệ\", 49 tuổi) ra xét xử sơ thẩm về tội Cố ý gây thương tích.Phiên tòa dự kiến sẽ diễn ra công khai trong một ngày, do thẩm phán Nguyễn Văn Mạnh làm chủ tọa.Bị hại là anh Mai Thế Duy (SN 1988, trú tại phường Trần Lãm, TP Thái Bình).Theo cáo trạng, sáng 18/11/2019, tại phòng tiếp dân trụ sở Công an phường Trần Lãm, giữa Nguyễn Xuân Đường và bà Đinh Thị Lý (56 tuổi, trú tại phường Trần Lãm, TP Thái Bình) xảy ra cãi nhau nên Đường \"Nhuệ\" đã dùng tay quàng qua cổ bà Lý.Sau đó, anh Mai Thế Duy (con trai bà Lý) chạy lại để can ngăn thì bị Đường dùng tay đánh mạnh vào mặt khiến nạn nhân gãy xương hàm dưới, tỉ lệ tổn thương cơ thể do thương tích gây ra là 15%.Cơ quan chức năng xác định Nguyễn Xuân Đường không có mâu thuẫn với Duy nhưng tại trụ sở Công an phường Trần Lãm, trong giờ hành chính, khi anh Duy can ngăn Đường và bà Lý cãi nhau thì Đường đã đánh gây thương tích cho Duy. Hành vi này của Đường đã thể hiện sự coi thường pháp luật và có tính chất côn đồ.Liên quan đến thông tin trên, bà Đinh Thị Lý (56 tuổi, trú tại TP Thái Bình, mẹ anh Mai Thế Duy) xác nhận, gia đình bà đã nhận được giấy triệu tập của TAND TP Thái Bình đến tham dự phiên tòa vào lúc 8h ngày 18/8 với vai trò là nhân chứng của vụ án. ", "topic": "Pháp luật", "tag": ["Nguyễn Xuân Đường", "Công an phường Trần Lãm", "Thái Bình", "TAND TP Thái Bình", "Hầu tòa", "Mai Thế Duy", "Cố ý gây thương tích", "Đinh Thị Lý", "Trần Lãm", "Trụ sở", "Hành hung", "Đánh", "Nguyễn Văn Mạnh", "Mẹ con", "Cáo buộc", "Chủ tọa", "Phiên tòa", "Thẩm phán", "Cãi nhau", "Công an"], "link": "https://www.baogiaothong.vn/duong-nhue-sap-hau-toa-vi-danh-nguoi-tai-tru-so-cong-an-d475164.html"}