{"id": "35970041", "header": "Quân đội Mỹ có chiến lược kiềm tỏa quân đội Trung Quốc", "datetime": "2020-08-08T18:36:13.000+07:00", "summary": "Đô đốc Lưu Hoa Thanh, người sáng lập hải quân Trung Quốc, đã ví chuỗi đảo đầu tiên như một 'chuỗi kim loại' kìm kẹp khát vọng của Trung Quốc. Chiến lược của Mỹ có thể biến cơn ác mộng của cố đô đốc Lưu thành hiện thực.", "content": "Thượng nghị sĩ Cory Gardner, lãnh đạo Tiểu ban về Đông Á, Thái Bình Dương và Chính sách An ninh mạng Quốc tế Thượng viện Mỹ, nói với tờ  rằng tên lửa đạn đạo của Trung Quốc có thể bắt buộc \"tất cả kế hoạch, thiết bị, hệ thống của chúng ta về cơ bản phải di tản khỏi\" khu vực Tây Thái Bình Dương nếu chiến tranh giữa đôi bên bắt đầu nổ ra. Ông lưu ý, cả các căn cứ lớn và các tàu mặt nước đều dễ bị tổn thường trước các cuộc tấn công bằng tên lửa.Thượng nghị sĩ Gardner đã cùng một nhóm các nhà lập pháp Đảng Cộng hòa phác thảo \"Đạo luật Chiến lược\", một dự luật nhằm khôi phục khả năng răn đe và ưu thế tuyệt đối trong chiến đấu của Mỹ. Các nhà lập pháp này tập trung vào các hướng như bố trí các căn cứ của Mỹ trên khắp khu vực Tây Thái Bình Dương, triển khai vũ khí mới để gây khó khăn cho Quân đội Trung Quốc (PLA), đồng thời làm trẻ hóa các liên minh và đối tác của Mỹ theo hình vòng cung quét từ Nhật Bản tới Ấn Độ. Mục tiêu của họ: thuyết phục lãnh đạo Trung Quốc tin rằng việc tấn công bạn bè và đồng minh của Mỹ sẽ là mục tiêu vô vọng hoặc nếu thất bại, nỗ lực đó sẽ khiến Trung Quốc phải trả giá nhiều hơn những lợi ích mà họ đạt được.Năm 1992, các nhà lãnh đạo hàng đầu của Hải quân và Thủy quân lục chiến Mỹ đã ban hành một tài liệu chiến lược có tiêu đề “Từ phía biển”, tuyên bố rằng, trên thực tế, không còn ai để chiến đấu khi Hải quân Liên Xô tan rã. Biển khi đó được cho là thuộc về Mỹ và các đồng minh. Vì không còn ai để chiến đấu - và sẽ không bao giờ xảy ra, các nhà lãnh đạo hải quân Mỹ dường như không còn bận tâm đến việc phát triển vũ khí và chiến thuật mới để chống lại hạm đội của kẻ thù trên biển.Theo học giả James R. Holmes của Học viện Hải chiếnMỹ, vấn đề là hải quân Mỹ hạ vũ khí vào thời điểm gần như chính xác mà các nhà lãnh đạo Trung Quốc quyết tâm xây dựng một lực lượng hải quân lớn, được hỗ trợ bởi một loạt các máy bay trên bộ, tên lửa hành trình và đạn đạo.Nhưng theo ông James R. Holmes, quân đội Mỹ có các lựa chọn của riêng họ - ví dụ như biến địa lý thành lợi thế. \"Chuỗi đảo đầu tiên\", uốn khúc từ phía bắc Nhật Bản đến eo biển Malacca, hình thành các đồng minh và bạn bè của Mỹ, và nó tạo thành một rào cản tự nhiên đối với việc di chuyển trên không và trên biển giữa biển Trung Quốc và phía Tây Thái Bình Dương. Không có cảng biển nào của Trung Quốc nằm ngoài hình vòng cung này. Các binh đoàn nhỏ được trang bị tên lửa trên các đảo, hoạt động phối hợp với tàu chiến và máy bay chiến đấu, có thể chặn các eo biển mà tàu Trung Quốc phải đi qua nếu muốn vượt ra khỏi vùng biển của họ.Về bản chất, Washington có thể đe dọa khóa PLA trong chuỗi đảo thứ nhất. Chỉ riêng các tác động quân sự có thể khiến Bắc Kinh phải dừng lại. Vì vậy, có thể có tác động của việc cắt nền kinh tế Trung Quốc dựa vào xuất nhập khẩu khỏi các bến cảng nước ngoài. Đô đốc Lưu Hoa Thanh, người sáng lập Hải quân PLA, đã ví chuỗi đảo đầu tiên như một “chuỗi kim loại” kìm kẹp khát vọng của Trung Quốc. Chiến lược của Mỹ có thể biến cơn ác mộng của cố đô đốc Lưu thành hiện thực.Phân tán lực lượng trên và xung quanh chuỗi đảo sẽ giúp xoa dịu tâm trí của các thượng nghị sĩ Mỹ về mối đe dọa tên lửa đạn đạo. Tướng David Berger, chỉ huy Thủy quân lục chiến Mỹ, ủng hộ việc tái tổ chức lực lượng Mỹ ở Tây Thái Bình Dương như là \"lực lượng dự bị\". Thay vì di chuyển khỏi khu vực để tránh các đoàn tàu tên lửa của PLA, các đơn vị nhỏ nhưng hỏa lực mạnh sẽ không cần e ngại chúng. Thay vì to lớn và hào nhoáng, tàu, máy bay và căn cứ sẽ nhỏ, rẻ, phong phú “đồ chơi” và khó nắm bắt. PLA chỉ có thể chọn tấn công một số trong số họ, nhưng sẽ nhận phản công từ toàn bộ lực lượng Mỹ và đồng minh. ", "topic": "Thế giới", "tag": ["Lưu Hoa Thanh", "Kiềm tỏa", "Kìm kẹp", "Đô đốc", "PLA", "Người sáng lập", "James R. Holmes", "Chiến lược", "Ác mộng", "Cory Gardner", "Hải quân Quân giải phóng Nhân dân Trung Quốc", "Washington Examiner", "Đảo", "Khát vọng", "Quân Giải phóng Nhân dân Trung Quốc", "Thượng nghị sĩ", "Kim loại", "Chuỗi", "Nhà lập pháp", "Hiện thực"], "link": "https://www.tienphong.vn/hanh-trang-nguoi-linh/quan-doi-my-co-chien-luoc-kiem-toa-quan-doi-trung-quoc-1702055.tpo"}