{"id": "35976718", "header": "Từ tâm dịch Covid-19, Italy 'bật lại' khiến cả thế giới ngỡ ngàng", "datetime": "2020-08-09T13:45:00.000+07:00", "summary": "Mặc cho những vấp ngã thời gian đầu, Italy đã chuyển mình từ một tâm dịch nguy hiểm thành hình mẫu chống dịch Covid-19. Tuy chưa thực sự hoàn hảo, nhưng những gì đã và đang xảy ra ở 'đất nước hình chiếc ủng' là bài học sâu sắc cho phần còn lại của thế giới.", "content": "Người dân Italy được khuyến khích đeo khẩu trang khi ra đường và những nơi công cộng. (Nguồn: NY Times)Khi đại dịch Covid-19 chuyển hướng từ phương Bắc sang phương Tây, Italy trở thành tâm chấn kinh hoàng của châu Âu và là địa điểm mà tất cả mọi người đều muốn tránh xa. Không những vậy, Italy còn được coi là nguyên nhân chính khiến dịch bệnh lây lan không kiểm soát ra toàn bộ “lục địa già” và một phần là Mỹ.Nhìn lại quá khứ, trong thời gian từ tháng Hai đến tháng Tư, có những lúc Italy đứng thứ hai thế giới về số ca nhiễm, thậm chí có tỷ lệ tử vong do Covid-19 cao nhất thế giới. Các bệnh viện, nhà tang lễ ở Italy, đặc biệt tại vùng Lombardy đã bị quá tải. Tình hình tệ tới mức, một tờ báo địa phương đã phải dành ra 10 trang chỉ để tưởng niệm những người quá cố.Vài tháng sau, Mỹ là vùng dịch lớn nhất và cũng chết chóc nhất thế giới. Các quốc gia châu Âu từng cho rằng họ chống dịch tốt hơn Italy giờ đang đối mặt những đợt bùng phát mới. Một số phải tái áp đặt hạn chế và cân nhắc có nên tái phong tỏa hay không. Thủ tướng Anh Boris Johnson ngày 31/7 thông báo trì hoãn kế hoạch nới lỏng hạn chế ở Anh khi tỷ lệ lây nhiễm tăng lên. Ngay cả Đức, nơi được ca ngợi vì phản ứng hiệu quả và truy vết tiếp xúc tốt, cũng cảnh báo rằng sự chủ quan đang khiến ca nhiễm tăng trở lại.Ở chiều hướng ngược lại, tình hình tại Italy hiện tại đã sáng hơn rất nhiều, mỗi ngày quốc gia này chỉ ghi nhận khoảng 150-300 ca nhiễm mới trong tuần vừa qua, giảm đi rất nhiều so với con số kỷ lục 6.500 ca ghi nhận ngày 21/3, thuộc hàng thấp nhất châu Âu và thế giới. Số ca tử vong do Covid-19 hàng ngày ở vùng Lombardy, nơi từng là tâm dịch của Italy, giờ ở gần mức 0.Matteo Bassetti, bác sĩ bệnh truyền nhiễm ở thành phố Genoa, cho biết khi dịch lên đỉnh điểm, bệnh viện của ông tiếp nhận tới 500 ca nhiễm Covid-19. Giờ đây, khoa chăm sóc tích cực với 50 giường không có bệnh nhân và khu chuyên điều trị người nhiễm SARS-CoV-2 gồm 60 giường cũng không một bóng người.Các bác sĩ tin rằng Italy đã “lội ngược dòng” thành công nhờ vào các lệnh hạn chế đi lại, phong tỏa và giãn cách xã hội chặt chẽ, xét nghiệm rộng rãi, theo dõi dịch tễ trên phạm vi toàn quốc và quá trình từ từ mở cửa được tính toán cặn kẽ.Tính đến ngày 5/8, Italy ghi nhận 248.419 ca nhiễm Covid-19, trong đó 35.171 người tử vong.Sau những bước đầu chật vật, Italy đã sớm lấy lại được tinh thần và áp dụng các biện pháp phong tỏa, đầu tiên là các thị trấn tiếp đến là vùng Lombardy và cuối cùng là toàn quốc, dù cho virus corona không hiện diện tại nhiều nơi ở miền Trung và miền Nam. Điều đó ngăn những lao động làm việc ở miền Bắc giàu có trở về quê nhà ở miền Nam kém phát triển hơn, giảm nguy cơ lây lan rộng và thiết lập được phản ứng thống nhất.Theo ông Francesco Longo, Giám đốc Trung tâm nghiên cứu về quản lý chăm sóc sức khỏe và xã hội tại Đại học Bocconi ở Milan, do số lượng bệnh nhân quá đông, các bác sĩ đã phải làm việc hết mình và cực kỳ khoa học. Nhiều bệnh viện đã phải tổ chức lại cơ sở vật chất, tập trung cứu giúp các bệnh nhân nhiễm Covid-19. Đặc biệt, tình hình tại miền Bắc rất căng thẳng và sẽ dễ dàng “vỡ trận” nếu như chính phủ Italy không đưa ra lệnh phong tỏa kịp thời kéo dài hai tháng rưỡi, bắt đầu từ ngày 9/3.Trong thời gian phong tỏa, đi lại bị hạn chế nghiêm ngặt, mọi người phải điền đơn chứng minh họ ra ngoài vì mục đích làm việc, y tế hoặc các mục đích thiết yếu khác. Một số chính quyền địa phương phạt nặng những người vi phạm quy định đeo khẩu trang và giãn cách xã hội.Chính phủ Italy luôn làm theo lời khuyên từ các ủy ban khoa học và kỹ thuật. Các bác sĩ địa phương, bệnh viện và quan chức y tế thu thập hơn 20 chỉ số về virus hàng ngày và gửi chúng cho chính quyền khu vực, sau đó họ chuyển chúng đến Viện Y tế Quốc gia. Nhờ những chỉ số này, họ đánh giá cách phản ứng của đất nước hàng tuần và dựa vào đó để ra quyết sách. Đây là bước tiến dài so với tình trạng hoảng loạn, gần như “gục ngã” tại Italy hồi tháng Ba.Có thể nói, 60 triệu người dân Italy đều đồng lòng và hướng đến mục tiêu đất nước sẽ mở cửa trở lại khi dịch bệnh được kiểm soát ở mọi ngóc ngách. Từ đó, người dân đều tự cảm nhận được trách nhiệm của mỗi cá nhân là vô cùng quan trọng cho công cuộc chung.Ngày 31/7, Cơ quan Dược phẩm Italy (AIFA) cho phép thử nghiệm giai đoạn 1 vaccine GRAd-CoV2 phòng Covid-19 nhằm đánh giá độ an toàn và khả năng tạo phản ứng miễn dịch trên người. Vaccine này được công ty công nghệ sinh học ReiTherra của Italy sản xuất, dựa trên vector Adenovirus do Đại học Oxford phát triển.Các biện pháp phong tỏa chặt chẽ đã giúp giảm lây lan virus trong cộng đồng. Tuy nhiên, Italy đã phải trả cái giá không hề rẻ, đó chính là nền kinh tế phụ thuộc vào du lịch bị ảnh hưởng nặng nề. Các quan chức Italy coi phong tỏa là liều thuốc tốt nhất cho căn bệnh quái ác nhưng cũng là biện pháp đau đớn nhất. Họ lập luận rằng cách duy nhất để khởi động lại nền kinh tế chính là tiếp tục làm giảm số lượng ca nhiễm xuống con số 0.Chiến lược đóng cửa hoàn toàn cũng vấp phải nhiều chỉ trích, cho rằng chính phủ đã làm tê liệt nền kinh tế. Trong suốt thời gian phong tỏa, các doanh nghiệp và nhà hàng phải đóng cửa, du lịch không có khách. Italy dự kiến mất khoảng 10% GDP năm nay. Nhưng khi virus lây lan mất kiểm soát, các quan chức Italy quyết định đặt mạng sống người dân lên trên kinh tế. “Sức khỏe của người dân luôn được đặt lên hàng đầu”, Thủ tướng Italy Giuseppe Conte nhấn mạnh.Suy cho cùng, đây vẫn là sự lựa chọn tốt hơn nhiều so với nỗ lực mở lại nền kinh tế trong khi virus vẫn đang hoành hành, giống như tình trạng tại Mỹ, Brazil và Mexico.Cho dù số lượng ca nhiễm mới giảm đáng kể, nhưng Italy vẫn đề cao cảnh giác, không hề nhanh chóng hướng đến việc mở cửa ngay lập tức. Các lệnh cấm người dân không ra khỏi nhà vẫn được thi hành. Tuần vừa qua, Quốc hội Italy nhất trí gia hạn quyền lực khẩn cấp của chính phủ đến ngày 15/10, sau khi Thủ tướng Conte lập luận nước này không thể lơ là, mất cảnh giác.Quyền lực này cho phép chính phủ duy trì các hạn chế và phản ứng nhanh chóng, bao gồm áp đặt phong tỏa, khi phát hiện bất kỳ cụm dịch mới nào. Chính phủ đã áp đặt các hạn chế nhập cảnh đối với hơn mười quốc gia, vì việc “nhập khẩu” ca nhiễm giờ là nỗi lo lớn nhất của nước này.Tuy nhiên, những lời kêu gọi tiếp tục cảnh giác ở Italy vẫn vấp phải phản đối, phớt lờ hay mỉa như nhiều nơi khác trên thế giới. Người dân vẫn được tiếp tục khuyến khích đeo khẩu trang khi ra đường và đến những nơi công cộng, nhưng không phải ai cũng tuân thủ, nhất là tại những vùng không bị chịu ảnh hưởng nặng nề bởi dịch bệnh.Việc củng cố ý thức của người dân là vô cùng quan trọng để Italy có thể sẵn sàng cho làn sóng dịch Covid-19 thứ hai. Nhất là khi mùa thu sắp đến, kéo theo căn bệnh cúm mùa, có thể khiến làn sóng thứ hai còn khó lường hơn. Theo ông Longo, chính phủ đang tiến hành chiến dịch khuyến khích người dân tiêm phòng cúm miễn phí để tránh tình trạng quá tải cho các bệnh viện vào cuối năm.Italy cũng đang đầu tư vào cơ sở vật chất của các bệnh viện, nhất là giường bệnh và các khu chăm sóc tích cực. Chính phủ liên bang cũng đang làm việc với các bộ ban ngành để tìm ra cách ngăn chặn sự bùng phát của dịch Covid-19 cũng như các dịch bệnh trong tương lai một cách tốt nhất mà không ảnh hưởng đến quá trình phục hồi kinh tế. Chủ tịch vùng Tuscany Enrico Rossi cũng như một số vùng khác đề xuất các chiến dịch xét nghiệm lớn ở các địa điểm du lịch nổi tiếng.Tuy rằng Italy đã chịu đựng khá nhiều mất mát trong đợt dịch Covid-19 vừa qua, thế nhưng cơn ác mộng dường như đã dần qua đi và người dân Italy hoàn toàn có thể tạm quên nỗi sợ hãi này và hướng tới một tương lai tốt đẹp hơn.Một nghiên cứu từ Viện thống kê Istat phối hợp với Bộ Y tế Italy cho hay, khoảng 1,5 triệu người dân nước này đã sản sinh kháng thể chống virus SARS-CoV-2. Nếu chính xác như vậy, số người nhiễm SARS-CoV-2 tại Italy cao gấp 6 lần con số chính thức.Istat đã thực hiện điều tra mẫu với 64.660 người. Khoảng 30% trong số đó có kháng thể SARS-CoV-2 nhưng không có triệu chứng bệnh. Điều này cho thấy, khả năng có nhiều người đã bị Covid-19 nhưng không có biểu hiện và trở thành nguy cơ lây nhiễm tiềm tàng. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "SARS-COV-2", "Ghi nhận", "Dịch", "Tử vong", "Lây nhiễm", "Từ tâm", "Dịch bệnh", "Matteo Bassetti", "Bệnh nhân", "Italia", "Francesco Longo", "Phong tỏa", "NY Times", "Vùng Lombardy", "Vấp ngã", "Chính phủ Italy", "Lây lan", "Ngỡ ngàng", "Khẩu trang"], "link": "https://baoquocte.vn/tu-tam-dich-covid-19-italy-bat-lai-khien-ca-the-gioi-ngo-ngang-120996.html"}