{"id": "35978480", "header": "Twitter tiếp cận thương vụ mua lại TikTok", "datetime": "2020-08-09T17:10:02.000+07:00", "summary": "Sau Microsoft, đến lượt Tiwitter nhảy vào cuộc đua mua lại TikTok sau khi Tổng thống Mỹ Donald Trump ký sắc lệnh cấm hoạt động của ứng dụng này tại Mỹ.", "content": "Bloomberg trích nguồn tin được Dow Jones công bố cho rằng, Twitter Inc đang có những cuộc thảo luận bước đầu về tiềm năng sáp nhập TikTok - ứng dụng chia sẻ video nổi tiếng của Trung Quốc, sau khi Tổng thống Mỹ Donald Trump ký sắc lệnh cấm hoạt động của ứng dụng này tại Mỹ.Theo nguồn tin kể trên, chưa rõ việc Twitter sẽ theo đuổi thương vụ này như thế nào, bởi nó có liên quan tới hoạt động của TikTok tại Mỹ. Tuy nhiên, Twitter có quy mô nhỏ hơn nhiều so với Microsoft Corp, nên việc sáp nhập TikTok sẽ không gặp phải các vấn đề về chống độc quyền.Microsoft đã tiến hành đàm phán với ByteDance Ltd, công ty mẹ của TikTok trong những tuần qua và được xem là ứng cử viên đầu tiên, cũng như sáng giá nhất trong việc theo đuổi thương vụ mua lại TikTok. Cách đây 1 tuần, CEO Microsoft Satya Nadella đã có cuộc trò chuyện với Tổng thống Donald Trump về vấn đề này.Giá trị thị trường của Twitter vào khoảng 29 tỷ USD, nhỏ hơn nhiều so với con số 1.600 tỷ USD của Microsoft. Tuy không vướng vào câu chuyện độc quyền, nhưng nếu muốn theo đuổi thương vụ, Twitter sẽ cần sự giúp đỡ từ các nhà đầu tư khác, trong đó hãng đầu tư vốn cổ phần tư nhân Silver Lake được xem là ứng cử viên.Trước đó, Twitter đã từng thất bại trong việc phát triển ứng dụng video của riêng mình, khi đóng cửa Vine app năm 2016, 4 năm sau khi thâu tóm ứng dụng này.TikTok đang có kế hoạch nộp đơn kiện lên chính quyền liên bang để phản đối sắc lệnh được Tổng thống Mỹ Donald Trump ký vào đầu tuần nhằm cấm hoạt động của hãng tại Mỹ, National Public Radio cho biết vào ngày 8/8, trích dẫn từ một nguồn giấu tên. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Chia sẻ video", "Ứng dụng", "Twitter", "Mỹ", "Mua lại", "Thương vụ", "ByteDance Ltd", "Lệnh cấm", "Twitter Inc", "Microsoft Corp", "Donald Trump", "Đến lượt", "Đua", "Tổng thống Mỹ", "Dow Jones", "Công ty mẹ", "Microsoft Satya Nadella", "Tiếp cận"], "link": "https://tinnhanhchungkhoan.vn/cong-nghe/twitter-tiep-can-thuong-vu-mua-lai-tiktok-338629.html"}