{"id": "35974683", "header": "GM bị tố lợi dụng các đại lý Holden", "datetime": "2020-08-09T09:56:03.000+07:00", "summary": "Cuộc điều tra của Thượng viện Australia về cuộc chia tay tốn nhiều giấy mực giữa GM và Holden nhận được thông báo rằng tập đoàn Mỹ đã lợi dụng các đại lý Holden trước khi đưa ra quyết định khai tử thương hiệu này.", "content": "Phát biểu tại cuộc họp báo trong khuôn khổ điều tra diễn ra hồi đầu tuần này, Hiệp hội các đại lý ô tô Australia cho biết GM đã liều lĩnh cho phép các đại lý thực hiện nâng cấp tốn kém chỉ vài tháng trước khi đưa ra tuyên bố đóng cửa vào tháng 2/2020. Giám đốc điều hành Hiệp hội là James Voortman cũng khẳng định rằng GM đã từ chối đàm phán công bằng với đại lý để đền bù thỏa đáng.\"GM dường như sử dụng luật lệ của chính họ đặt ra. Họ là điển hình của một thế lực đa quốc gia lớn mạnh sử dụng vị thế quyền lực của mình để khai thác các doanh nghiệp nhỏ hơn ở một quốc gia khác. Họ đã tạo ra một tiền lệ rất nguy hiểm khuyến khích các hãng xe khác lợi dụng sự mất cân bằng quyền lực giữa chính họ và các đại lý bé nhỏ\", tờ The Guardian trích lời ông James cho biết.Hiện tại gần 2 phần 3 số đại lý Holden tại Australia đã phải chấp nhận mức đền bù của GM (1.500 đô la Úc cho mỗi đầu xe bán ra trong một khoảng thời gian nhất định cùng một phần đền bù lại cho khoản đầu tư nâng cấp showroom và cơ sở hạ tầng đã thực hiện). Các chuyên gia tài chính cho rằng số tiền các đại lý xứng đáng nhận được cao gấp 4 lần con số trên.Trong khi đó, bộ trường công nghiệp Australia Karen Andrew cũng đã bày tỏ sự thất vọng của mình trước cách hành xử của GM. \"Tôi cũng như nhiều người Australia khác vô cùng thất vọng trước quyết định của GM. Những người đóng thuế tại Australia đã trao cho họ khoản hỗ trợ tài chính lên tới hơn 2 tỉ USD trong những năm gần đây và họ vẫn quyết định rút khỏi Australia\". ", "topic": "Kinh tế", "tag": ["Thượng viện Australia", "Tập đoàn Mỹ", "Đại lý", "General motors", "Lợi dụng", "Giấy mực", "Khai tử", "Tốn", "JAMES", "Đền bù", "Hiệp hội", "Liều lĩnh", "Chia tay", "Australia", "Luật lệ", "Đa quốc gia", "Điều tra", "Thỏa đáng", "Tốn kém", "Thương hiệu"], "link": "http://toquoc.vn/gm-bi-to-loi-dung-cac-dai-ly-holden-truoc-khi-thuong-hieu-chuan-bi-ve-tay-vinfast-62020988047212.htm"}