{"id": "35979228", "header": "De Zerbi, người biến Sassuolo trở thành CLB đáng xem nhất Serie A", "datetime": "2020-08-09T18:26:00.000+07:00", "summary": "HLV Roberto De Zerbi đang nổi lên như một hiện tượng trong giới cầm quân tại Serie A. Vị HLV mới 41 tuổi này đã giúp CLB nhỏ bé Sassuolo trở thành đội bóng 'đáng xem nhất tại Serie A', như lời của Pep Guardiola. De Zerbi là ai mà khiến ngay cả Pep cũng phải đánh giá cao như vậy?Người mở đường ở Serie A", "content": "Vào mùa Thu năm ngoái khi các CLB tạm nghỉ vì lịch thi đấu ĐTQG, HLV Guardiola đã bay sang Trento ở phía bắc Italia để gặp gỡ 2 HLV gạo cội Carlo Ancelotti và Arrigo Sacchi. Họ gặp nhau để bàn về vấn đề chiến thuật bóng đá tại Italia đã thay đổi ra sao, đặc biệt kể từ khi Pep rời Brescia. Liệu Serie A có gì khác, phong cách bóng đá có còn giống trước?Để đi đến một kết luận, HLV Guardiola đã mang Sassuolo ra làm ví dụ để khẳng định rằng bóng đá Italia đang thay đổi. “Bạn có thể thấy những gì đang diễn ra với Sassuolo. Họ cho tôi một cảm giác rất rộng mở”, Pep bình luận. Cũng không hề ngần ngại, ông đánh giá rằng HLV De Zerbi của Sassuolo đang chính là một nhà tiên phong về chiến thuật tại Serie A.Với nhiều người, De Zerbi dường như là một HLV từ dưới đất chui lên. Song chính bởi vậy, người ta càng tò mò hơn về ông và càng hy vọng rằng ông có thể mở ra một con đường mới cho bóng đá Italia, cũng như có thể là cả thế giới túc cầu.De Zerbi chỉ là một cầu thủ rất xoàng, dù rằng cựu tiền vệ này từng trưởng thành từ lò đào tạo trẻ Milan, cũng như từng chơi cho Napoli và Brescia. De Zerbi cũng chỉ bắt đầu khởi nghiệp cầm quân vào năm 2013 tại CLB vô danh Darfo Boario, khi mới 34 tuổi.Sau một mùa dẫn dắt Darfo Boario, De Zerbi chuyển sang cầm quân ở Foggia thêm 2 năm. Sau đó ông được Parlemo mời về dẫn dắt thay HLV Davide Ballardini vào giữa mùa 2016/17. Nhưng đó là một cơn ác mộng với vị chiến lược gia trẻ tuổi này. Ông toàn thua cả 6 vòng Serie A đầu tiên trong sự nghiệp cầm quân, bị sa thải chỉ sau vỏn vẹn 3 tháng làm việc.Sau hơn một năm thất nghiệp, De Zerbi mới tìm được công việc mới, đó là dẫn dắt đội bóng tân binh Benevento ở Serie A trong mùa giải 2017/18. Dù khiến CLB này phải trở về Serie B, song lúc này De Zerbi đã bắt đầu được chú ý bởi phong cách chiến thuật sở hữu bóng rất hiếm thấy tại Serie A của mình.Đó là lý do trong khi Benevento xuống hạng, De Zerbi lại có bước thăng tiến lớn trong sự nghiệp khi được CLB giàu tham vọng hơn là Sassuolo chiêu mộ ở mùa 2018/19. Chỉ sau chưa đầy 2 năm dẫn dắt Sassuolo, ông đã được thừa nhận như hiện tượng về chiến thuật tại Serie A, được cả HLV Guardiola tìm đến, quan sát và dành cho sự ngưỡng mộ.Những ai xem Sassuolo của HLV De Zerbi trong 2 năm qua đều thừa nhận đây chính là đội bóng đáng xem bậc nhất Serie A. Họ chơi thứ bóng đá đẹp, dám cầm bóng để thỏa mãn sự đam mê, thay vì bó buộc trong những khuôn mẫu chiến thuật khô cứng và quá cũ kỹ mà hầu hết các CLB Serie A đang theo đuổi. Dù là một đội bóng nhỏ, với các cầu thủ trung bình khá, nhưng Sassuolo luôn chọn lối chơi kiểm soát bóng và tấn công trước bất cứ đối thủ nào, kể cả Juventus hay Inter.Ở De Zerbi thì Guardiola rõ ràng đang nhìn thấy hình bóng của chính mình trong những năm đầu dẫn dắt Barca. Đó là một HLV trẻ, chưa tiếng tăm, nhưng đã dám mở ra một con đường lớn cho cả một nền bóng đá, thậm chí cho cả thế giới bóng đá.Sassuolo của De Zerbi luôn bắt các đối thủ phải chơi theo cách của mình, dù có thể phải bị trả giá. Họ gây sức ép toàn sân, đá với đội hình rất cao và không ngừng di chuyển. Bởi vậy, số bàn thắng của Sassuolo gần như ngang bằng với số bàn thua tại Serie A mùa 2019/20 (69 bàn thắng, 63 bàn thua). Có tới 93% số bàn thắng của họ được thực hiện từ các tình huống “bóng sống”, một tỷ lệ rất cao và gần như không thể tin rằng đó lại thuộc về một CLB nhỏ bé tại Serie A.Thực ra, 7 năm về trước, De Zerbi đã từng sang Munich để quan sát và học hỏi phong cách chiến thuật của Guardiola khi Pep dẫn dắt Bayern. Đến giờ, ông đã khiến chính vị HLV của Man City phải bay sang Italia để bàn về chiến thuật của mình. ", "topic": "Thể thao", "tag": ["SASSUOLO", "Serie A.", "De Zerbi", "PEP", "Serie a", "Roberto De Zerbi", "Cầm quân", "TRENTO", "Brescia", "Nhỏ bé", "Arrigo Sacchi", "Davide Ballardini", "Mở đường", "Josep Guardiola", "Hiện tượng", "Nổi lên", "Chiến thuật", "Bàn về"], "link": "http://baoquangninh.com.vn/the-thao/202008/de-zerbi-nguoi-bien-sassuolo-tro-thanh-clb-dang-xem-nhat-serie-a-2495230/"}