{"id": "35972180", "header": "Các nhóm Kpop tương đồng: BTS giống Black Pink hay Twice?", "datetime": "2020-08-09T02:33:00.000+07:00", "summary": "Nhiều netizen nhận định BTS - Black Pink có nhiều điểm tương đồng, nhưng có fan lại cho rằng BTS - Twice mới là 'một cặp chân ái.", "content": "Ngày 31/7, chủ đề về \"Boygroup - girlgroup thế hệ 3 có hình ảnh giống nhau\" vào top trending trên Pann Nate. Netizen Hàn chỉ ra những nhóm nam và nhóm nữ có hình ảnh tương tự (về vị thế, đội hình, phong cách, chiến lược hoạt động...) dù không cùng công ty quản lý.Điểm chung: Debut từ công ty lớn, đều là nhóm nam - nhóm nữ mở đầu thế hệ 3, đều sở hữu hit khủng và có visual trung bình đỉnh cao.Điểm chung: Đang là nhóm nam nhóm nữ hàng đầu, có độ nổi tiếng quốc tế rộng rãi.Điểm chung: Là những nhóm nhạc bật lên mạnh mẽ từ những công ty vừa và nhỏ, vũ đạo quân đội đỉnh cao, hình tượng tươi mới, trong sáng.Điểm chung: Đều là nhóm nhạc bước ra show tuyển chọn Produce 101 với đội hình 11 thành viên.Điểm chung: Ra mắt lâu nhưng nổi tiếng muộn nên vẫn có cảm giác như tân binh.Điểm chung: Idol thuộc công ty lớn, số lượng thành viên ít, có hình tượng sang trọng, sở hữu nhiều bài hit, độ nhận diện cá nhân cao.Điểm chung: Đều có giọng hát xuất sắc và khiếu đi show giải trí.Bình luận về 7 \"cặp đôi tương đồng\" giữa 14 girlgroup - boygroup Kpop thế hệ ba, netizen có những ý kiến trái chiều. Một số ủng hộ cách \"ghép đôi\" này vì các điểm giống nhau rất hợp lý, đặc biệt là với những cặp như Mamamoo - BTOB, GFriend - Seventeen...Tuy nhiên cũng nhiều fan phản bác. Nhiều netizen cho rằng các cặp \"Winner và Black Pink\", \"Red Velvet và EXO\" và \"BTS và Twice\" có nhiều điểm tương đồng hơn. Đặc biệt, các fan khẳng định \"Black Pink không có một điểm nào giống BTS\" mà nếu có một girlgroup \"ngang hàng\" với boygroup nhà Big Hit thì chỉ có thể là Twice. Lý do là hai nhóm có độ nổi tiếng hàng đầu, được công chúng nhiều độ tuổi tại Hàn Quốc đón nhận rộng rãi, có nhiều giải thưởng danh giá và hình ảnh cũng thân thiện, đội hình nhóm đoàn kết thân thiết giống nhau. Cũng có ý kiến khẳng định không có nhóm nào có hình ảnh tương tự BTS bởi nhóm đã tạo ra rất nhiều kỷ lục \"vô tiền khoáng hậu\" trong lịch sử Kpop. ", "topic": "Giải trí", "tag": ["Black Pink", "Tương đồng", "Pann Nate", "EXO", "GFRIEND", "Netizen Hàn", "SEVENTEEN", "K-pop", "I.O.I.", "BTOB", "Fan", "WAN", "NU'EST", "Nhóm nhạc", "Giống nhau", "MAMAMOO", "Oh My Girl", "Produce 101", "Red Velvet", "Hit"], "link": "http://doanhnghiepvn.vn/van-hoa/cac-nhom-kpop-tuong-dong-bts-giong-black-pink-hay-twice/20200808112316130"}