{"id": "35973441", "header": "Bồ-tát cứu giúp hay tự chuyển nghiệp?", "datetime": "2020-08-09T07:42:38.000+07:00", "summary": "GN", "content": "- : (THANH TRÚC, tructhanh...@gmail.com)Tôn tượng Bồ-tát Quán Thế Âm trong khuôn viên Việt Nam Quốc Tự - Ảnh: Bảo ToànBạn Thanh Trúc thân mến!Bản chất của việc cầu nguyện theo Phật giáo là “cảm ứng đạo giao”. Không phải chỉ nhắm mắt cầu nguyện suông rồi có sự giao cảm và gia hộ của Bồ-tát mà cần có sự kết hợp giữa tự lực và tha lực. Tha lực là tâm từ thương xót và lòng bi mẫn cứu giúp chúng sinh của chư Phật, Bồ-tát. Tự lực là người cầu nguyện thiết tha, chí thành hướng về quy mạng Tam bảo, nguyện trọn đời sống thiện, nương tựa chư Phật và Bồ-tát với lòng kính tin và biết ơn vô hạn. Dù cho cuộc sống có vô thường biến động đến thế nào thì cũng quyết một lòng nương theo Tam bảo, không trái, không rời; và liền hoặc sau đó có cảm ứng đạo giao, người cầu nguyện thấy được con đường, tìm được lối thoát ngay trên hiện thực khổ đau.Vì thế, căn bản vẫn là “tâm bạn thay đổi rồi tự chuyển nghiệp”, tự lực. Nhưng để tâm thay đổi, tư duy đúng hướng, thấy rõ sự thật để xả buông trong rối ren đau khổ thì rất cần sự soi sáng và gia hộ của Tam bảo, tha lực. Tóm lại, tuy có tha lực mà vẫn dựa trên nền tảng của tự lực đồng thời tuy căn bản là tự lực nhưng cũng cần nương tựa oai lực gia hộ của Tam bảo, tức tha lực. Người Phật tử chân chính, bình thường cũng như lúc gặp khổ nạn luôn quay về nương tựa Tam bảo. Ân đức và oai lực của Tam bảo là không thể nghĩ bàn sẽ luôn che chở, gia hộ và soi sáng cho chúng ta vượt qua chướng duyên, thành tựu an lạc.Theo hạnh nguyện “tầm thanh cứu khổ” của Bồ-tát Quán Thế Âm, khi có chúng sinh đau khổ chí thành tha thiết cầu nguyện Ngài thì Bồ-tát liền tìm cách cứu giúp. Bồ-tát có nhiều phương tiện và cách thức để ban vui cứu khổ, năng lực ấy vốn “không thể nghĩ bàn” nên chúng sinh khó có thể biết hết được. ", "topic": "Văn hóa", "tag": ["Cứu giúp", "Tha lực", "Quan thế âm", "Phẩm vật", "Quán Thế Âm", "Tam bảo", "Việt Nam Quốc Tự", "Chí thành", "Tự lực", "Chúng sinh", "Cầu nguyện", "Giao cảm", "Đau khổ", "Thanh Trúc", "Nạn", "Yên ổn", "Cầu xin", "Dâng hương", "Nương tựa", "Thân mến"], "link": "https://giacngo.vn//tuvantamlinh/tuvan/2020/08/09/3fd2d8/"}