{"id": "35977808", "header": "Thêm một trạm trưởng trạm y tế ở Thanh Hóa bị đình chỉ do lơ là chống dịch COVID-19", "datetime": "2020-08-09T15:56:00.000+07:00", "summary": "Ngày 9/8, thông tin từ Ban Chỉ đạo phòng, chống dịch COVID-19 huyện Triệu Sơn, tỉnh Thanh Hóa cho biết Giám đốc Trung tâm Y tế huyện Triệu Sơn ra quyết định tạm đình chỉ chức vụ Trạm trưởng Trạm Y tế xã Thọ Cường đối với ông Phạm Thanh Thư do thiếu trách nhiệm trong công tác chỉ đạo, triển khai việc giám sát, cách ly công dân từ vùng dịch trở về địa bàn.", "content": "Theo quyết định này, ông Phạm Thanh Thư bị tạm đình chỉ chức vụ 30 ngày kể từ ngày 8/8.Đây cũng là trường hợp thứ 4 tại Thanh Hóa bị đình chỉ công tác do lơ là trong công tác phòng chống dịch COVID-19.Trước đó, một thanh niên sinh năm 2002, thường trú tại thôn 4, xã Thọ Cường, huyện Triệu Sơn trở về từ vùng dịch Đà Nẵng vào ngày 28/7, trên chuyến xe của Nhà xe Kim Chi mang biển kiểm soát 43B-031.26, là chuyến xe có bệnh nhân COVID-19 số 620 và 748. Tuy nhiên, Trạm y tế xã Thọ Cường đã thiếu giám sát và cách ly để thanh niên này đi lại nhiều ngày trong xã, huyện. Đến sáng 7/8, nam thanh niên này mới đi khai báo đã đi cùng xe với 2 ca bệnh số 620 và 748.Theo khai báo, sau khi đi cùng xe từ Đà Nẵng về, nam thanh niên này đã xuống xe tại điểm dừng Big C Thanh Hóa sau đó di chuyển về huyện Triệu Sơn.Hiện, trường hợp trên đã được cách ly y tế tại Bệnh viện Đa khoa huyện Triệu Sơn và được lấy mẫu xét nghiệm, có kết quả âm tính với SARS-CoV-2.Trước đó, do lơ là chống dịch COVID-19, 3 cán bộ ở thành phố Sầm Sơn gồm ông Đỗ Ngọc Tuấn, quyền Chủ tịch UBND phường Quảng Vinh, ông Trần Văn Tuấn, Trạm trưởng Y tế phường Quảng Vinh và ông Viên Đình Nam, Phó Chủ tịch UBND xã Quảng Hùng đã bị tạm đình chỉ công tác 15 ngày. ", "topic": "Pháp luật", "tag": ["Trạm trưởng", "Phạm Thanh Thư", "Lơ là", "Đình chỉ", "Trạm y tế", "Triệu Sơn", "Thanh Hóa", "Thọ Cường", "Nhà xe Kim Chi", "Giám sát", "Covid-19 số 620", "Trở về", "Cách ly", "Chức vụ", "Dịch", "Ban chỉ đạo", "Địa bàn", "Ra quyết định", "Công dân", "Big C Thanh Hóa"], "link": "https://baotintuc.vn/thoi-su/them-mot-tram-truong-tram-y-te-o-thanh-hoa-bi-dinh-chi-do-lo-la-chong-dich-covid19-20200809155651274.htm"}