{"id": "35972059", "header": "Ly kỳ truyền thuyết về dấu chân khổng lồ bên bờ sông Lô", "datetime": "2020-08-09T00:45:00.000+07:00", "summary": "Hai bờ sông Lô, đoạn qua phường Bến Gót, TP Việt Trì, tỉnh Phú Thọ ngày nay, có hai vết chân khổng lồ tương truyền của thần Thổ Lệnh Cao quan Bạch Hạc Đại Vương và thần Thạch Khanh để lại. Xung quanh hai vết chân khổng lồ này có nhiều câu chuyện bí ẩn, ly kì về các vị thần làng, thần sông giúp dân dựng làng, giữ nước.", "content": "kể rằng, thần Thổ Lệnh là một nhân vật lịch sử sống ở thời dựng nước. Ngài là thần làng, thần sông Bạch Hạc đã có công chu du thiên hạ tìm phương thuốc quý chữa trị tật bệnh cho muôn dân, khi mất lại linh ứng giúp cho các tướng lĩnh đánh giặc ngoại xâm giữ nước.Ngài đã cùng với người anh sinh cùng bọc với mình là Thạch Khanh thi bước qua sông và thắng cuộc, được Lý Thường Minh đô đốc Phong Châu đắp tượng thờ tại Thông Thanh Quán (đền Tam Giang Bạch Hạc). Hiện nơi đây vẫn còn vết chân Thần trước đền và gót chân Thần bên Bến Gót (nay là phường Bến Gót, thành phố Việt Trì).Tương truyền, vào những năm Vĩnh Huy (650 - 655) đời nhà Đường, Lý Thường Minh lúc bấy giờ là đô đốc quận Giao Châu, thấy Bạch Hạc là vùng đất sơn chầu thủy tụ, sông núi ngàn dặm đều dồn về ngã ba sông, cho đây là đất tụ linh nên đã xây Thông Thánh Quán ở nơi này với tượng Tam Thanh và xây dựng hai tòa trước, sau. Ông định tô tượng nhưng phân vân không biết thần đất nơi đây ra sao nên biện lễ khấn thần: “Thần đất ở đây nếu linh thiêng thì xin hiện dạng cho được biết để tô tượng thờ”.Lời khấn linh nghiệm ngay trong đêm đó, Lý Thường Minh nằm mộng thấy có hai dị nhân tướng mạo ngang tàng dẫn theo tùy tùng bước ra, tự xưng là Thổ Lệnh và Thạch Khanh. Lý Thường Minh nói: “Xin hai vị thử tài cao thấp, ai thắng thì được ở lại”.Ngay lập tức Thạch Khanh nhảy một bước qua sông thì đã thấy ngài Thổ Lệnh bên đó rồi, bèn nhảy lùi một bước về thì lại thấy ngài Thổ Lệnh bên này sông rồi. Thấy tài cao của các vị thần, Lý Thường Minh cho đắp tượng thờ thần Thổ Lệnh tại Thông Thánh Quán (nay là đền Tam Giang) và Thạch Khanh được thờ ở đền Chi Cát (nay thuộc phường Tiên Cát, thành phố Việt Trì). Cuộc thi bước qua sông của hai vị thần đã để lại dấu ấn đến nay, một vết chân trước đền Tam Giang và một gót chân tại Bến Gót (nay thuộc phường Bến Gót, thành phố Việt Trì).Hiện tại Thổ Lệnh thần được thờ tại đền Bạch Hạc và được sắc phong Vũ phụ Trung dực Uy hiền Vương. Và vết chân thần trong truyền thuyết ở hai bờ Bạch Hạc và Bến Gót đã được lịch sử ghi lại.Theo người dân nơi đây, trước kia bên bờ tả ngạn sông Lô có một tảng đá in dấu chân khổng lồ tương truyền là của thần Thổ Lệnh, rất tiếc qua thời gian, tảng đá mòn và bị xói mòn, sạt lở, nước dâng chìm. Hiện hai bên bờ tả hữu sông Lô có vết chân khổng lồ nhưng là được đắp bằng xi măng mô phỏng theo truyền thuyết. Theo quan sát, Vết chân khổng lồ nằm ở phía hữu ngạn sông Lô, toàn bộ được in gọn trên một ghềnh đá sát bờ sông, cách mép nước khoảng 5m, cách ngã ba Bạch Hạc không xa.Theo quan sát, dấu chân khổng lồ được đắp bằng xi măng với hình một bàn chân trái có 5 ngón. Ngón cái lớn, chõe ra như ngón chân người Giao Chỉ xưa. Chiều dài bàn chân đạt 2,6m, chiều ngang chỗ rộng nhất là 1,3m và chỗ hẹp nhất là 0,9m. Gót chân đo được độ sâu là 0,35m. Kích thước các ngón chân cũng lần lượt là: ngón cái có chiều dài 0,45m, các ngón sau chiều dài lần lượt giảm dần. Ngón út có chiều dài là 0,2m. Các ngón chân hướng vào bờ, gót chân phía ngoài lòng sông, trong tư thế một người vừa bước từ dưới sông lên .Ngày nay, khi đến tham quan, chiêm bái Khu di tích Đền Tam Giang - chùa Đại Bi - ngã ba Bạch Hạc thuộc thành phố Việt Trì (tỉnh Phú thọ), dấu chân khổng lồ là một điểm đến thú vị mà du khách không thể bỏ qua. ", "topic": "Văn hóa", "tag": ["Bến Gót", "Vết chân", "Sông Lô", "Dấu chân", "Việt Trì", "Truyền thuyết", "Đền Tam Giang", "Tương truyền", "Ly kì", "Ly kỳ", "Khổng lồ", "Giữ nước", "Sông Bạch Hạc", "Tả ngạn", "Phú Thọ", "Chùa Đại Bi", "Bạch hạc", "Vĩnh Huy", "Thần đất", "Giao Chỉ"], "link": "http://doanhnghiepvn.vn/kham-pha/ly-ky-truyen-thuyet-ve-dau-chan-khong-lo-ben-bo-song-lo/20200808092957181"}