{"id": "35972588", "header": "Mang âm nhạc, văn hóa Việt đến xứ kim chi", "datetime": "2020-08-09T06:01:00.000+07:00", "summary": "Nhiều năm nay, cộng đồng người Việt Nam tại Hàn Quốc đã rất quen thuộc với hình ảnh một nghệ sĩ đàn tranh biểu diễn tại các lễ hội, sự kiện của người Việt cũng như người nước ngoài ở Hàn Quốc. Đó là chị Đỗ Mỹ Phương, một người con gốc Nam bộ, giáo viên song ngữ tại Trường Tiểu học Jangan Seoul tại Hàn Quốc.", "content": "Bên cạnh việc giảng dạy, chị Phương tích cực tham gia hoạt động biểu diễn trong các ngày lễ quan trọng của cộng đồng người Việt, mới nhất là chương trình âm nhạc truyền thống tại lễ hội Arirang Mungyeong Saejae ở TP Mungyeong, tỉnh Bắc Gyeongsang trung tuần tháng 6 vừa qua. Ngoài đội chủ nhà Hàn Quốc, các nhóm biểu diễn quốc tế tham gia năm nay gồm các quốc gia và vùng lãnh thổ như Việt Nam, Trung Quốc, Đài Loan và Nhật Bản. Chị Phương là một trong những gương mặt đại diện cho Việt Nam tham gia biểu diễn. Theo chị Phương, đây là chương trình được tổ chức thường niên nhưng năm nay được chú ý nhiều hơn bởi diễn ra trong bối cảnh dịch Covid-19 đang hoành hành tại Hàn Quốc.Đội Việt Nam gồm 1 nghệ sĩ đàn tranh là chị Phương, 1 nghệ sĩ đàn t’rưng, 2 ca sĩ và 1 diễn viên múa, đều đang học tập, làm việc và sinh sống tại Hàn Quốc. Chị Phương cho hay quá trình tập luyện 5 tiết mục cho lễ hội diễn ra trong 2 tuần. Do bị ảnh hưởng của dịch nên mỗi người tự tập theo nền nhạc có sẵn, chỉ có tiết mục kết hợp múa và hát mới tập trực tiếp.Đối với chị Phương, nhạc hội năm nay là một trải nghiệm thú vị nhưng thực sự khó khăn khi mà từ trước đến nay chị chỉ độc tấu đàn tranh, còn lần này chị phải hòa tấu cùng đàn t’rưng. Để chơi một bản nhạc mang âm hưởng Tây Nguyên, chị phải dành ra 1 tuần để tìm cách phối rồi tranh thủ tập luyện mỗi tối. Nhưng rồi mọi chuyện đều tốt đẹp, 2 nghệ sĩ Việt Nam nhận được sự ủng hộ nhiệt tình khi gây ấn tượng tốt với khán giả. Chị Phương chia sẻ khoảnh khắc khán giả vỗ tay tán thưởng khiến chị cảm thấy vinh dự, tự hào khi giới thiệu được với bạn bè quốc tế nhạc cụ, âm nhạc truyền thống Việt Nam.Không chỉ mang âm nhạc truyền thống đến các sự kiện, cô giáo Phương còn giới thiệu cho học sinh của mình trải nghiệm. Tại các giờ học, sau khi cho xem các video clip biểu diễn của các nghệ sĩ Việt Nam, giới thiệu nhạc cụ, so sánh với nhạc cụ truyền thống của Hàn Quốc, chị Phương sẽ cho học sinh trải nghiệm trực tiếp trên nhạc cụ dân tộc Việt Nam. Ngoài đàn tranh, chị Phương còn mang sang Hàn Quốc đàn bầu và t’rưng. Qua sự hướng dẫn của cô giáo, học sinh có thể tự chơi các bài nhạc của Hàn Quốc với đàn tranh và t’rưng. Ngoài ra, các bài hát thiếu nhi ở Việt Nam cũng được chị chuyển ngữ sang tiếng Hàn để học sinh hát theo. Chính vì vậy, các giờ học âm nhạc của chị luôn thu hút được học sinh.Chị Phương cho biết việc quảng bá âm nhạc dân tộc có ý nghĩa rất lớn đối với chị. Trước hết, đó là sự tri ân với người thầy cũng là người ông của chị, đã truyền dạy chị nhạc tài tử Nam bộ. Tiếp đến, chị muốn gửi đến cộng đồng người Việt tại Hàn Quốc những âm điệu thân quen với mong muốn giúp mọi người ấm lòng, thư thái sau những bộn bề lo toan cuộc sống nơi xứ người. Và cuối cùng, thông qua âm nhạc truyền thống Việt Nam, chị muốn để lại ấn tượng tốt với người dân sở tại về đất nước, con người Việt Nam. Trong tương lai, chị Phương dự định sẽ mở lớp dạy đàn tranh cho người Việt Nam và Hàn Quốc để người Việt gắn kết với quê hương cũng như người Hàn hiểu hơn về văn hóa Việt. ", "topic": "Văn hóa", "tag": ["Đàn tranh", "Âm nhạc", "ARIRANG", "Song ngữ", "Nam bộ", "Lễ hội", "Biểu diễn", "Người Việt", "Bắc Gyeongsang", "Nghệ sĩ", "Phương", "Hàn quốc", "Người nước ngoài", "Văn hóa", "Người con", "Cộng đồng", "Diễn viên múa", "Trung tuần", "Nhạc hội", "Độc tấu"], "link": "http://sggp.org.vn/mang-am-nhac-van-hoa-viet-den-xu-kim-chi-678364.html"}