{"id": "35970014", "header": "HLV Park Hang Seo sẽ gọi nhiều tân binh lên tuyển Việt Nam", "datetime": "2020-08-08T18:20:59.000+07:00", "summary": "HLV Park Hang Seo nhiều khả năng sẽ triệu tập nhiều tân binh, những gương mặt mới đang có phong độ tốt lên thử chân ở ĐT Việt Nam trong đợt tập trung sắp tới.", "content": "Sau buổi làm việc gần nhất giữa VFF và HLV Park Hang Seo, nhiều khả năng ĐT Việt Nam sẽ dời ngày tập trung muộn lịch ban đầu vài ngày. Theo đó, thay vì hội quân vào ngày 14-20/8, thầy trò HLV Park Hang Seo sẽ tập trung từ 18-25/8.HLV Park Hang Seo sẽ cho triệu tập khoảng hơn 30 cầu thủ. Bên cạnh những gương mặt quen thuộc như Công Phượng, Quang Hải, Hùng Dũng, Quế Ngọc Hải, nhà cầm quân người Hàn Quốc nhiều khả năng sẽ trao cơ hội cho các tân binh đang có phong độ tốt ở V-League 2020 suốt thời gian như Khắc Ngọc, Văn Thuận, Huy Toàn, Thanh Hào, Văn Triền...Tất nhiên, các trụ cột mới trở lại sau thời gian dài chấn thương như Xuân Trường, Văn Đức, Huy Hùng hay Văn Hậu mới trở về từ Hà Lan cũng sẽ được thầy Park điền tên để kiểm tra phong độ. Do đang bị cách ly tập trung tại Đà Nẵng nên Đức Chinh, Tuấn Mạnh gần như chắc chắn sẽ vắng mặt ở đợt hội quân sắp tới của ĐT Việt Nam.Theo đánh giá của HLV Park Hang Seo, đợt tập trung sắp tới có ý nghĩa quan trọng với ĐT Việt Nam. Nhà cầm quân người Hàn Quốc cùng các cộng sự sẽ đánh giá lại thể lực, phong độ của các cầu thủ sau 1 tháng V.League tạm nghỉ vì dịch COVID-19. Trong 1 tuần tập trung, ĐT Việt Nam có thể sẽ thi đấu nội bộ hoặc đá giao hữu với “quân xanh” U22 Việt Nam.Theo lịch thi đấu, ĐT Việt Nam sẽ đến làm khách trên sân ĐT Malaysia vào ngày 13/10/2020, sau đó trở về sân nhà để tiếp đón Indonesia vào ngày 12/11/2020. Trận đấu cuối cùng của ĐT Việt Nam tại Vòng loại thứ hai World Cup 2022 khu vực châu Á là chuyến đến làm khách trên sân ĐT UAE vào ngày 17/11/2020.Hiện ĐT Việt Nam đang tạm dẫn đầu bảng G với 11 điểm sau 5 trận. Tiếp theo là Malaysia (5 trận, 9 điểm), Thái Lan (5 trận, 8 điểm), UAE (4 trận, 6 điểm) và xếp cuối cùng là Indonesia (5 trận, 0 điểm). ", "topic": "Thể thao", "tag": ["Park Hang Seo", "Tuyển việt nam", "Tân binh", "Trong đợt", "Khắc Ngọc", "Hội quân", "Văn Triền", "Phong độ", "Thanh Hào", "Văn Thuận", "Gương mặt", "Huy Toàn", "PARK", "Dời", "Hùng dũng", "Quế Ngọc Hải", "Gần nhất", "Liên đoàn bóng đá việt nam", "Nhà cầm quân", "Buổi làm việc"], "link": "https://vtc.vn/hlv-park-hang-seo-se-goi-nhieu-tan-binh-len-tuyen-viet-nam-ar562570.html"}