{"id": "35975072", "header": "Chủ tịch Hà Nội: Bệnh nhân 812 xét nghiệm PCR 3 lần mới phát hiện dương tính, đó là diễn biến phức tạp", "datetime": "2020-08-09T10:26:00.000+07:00", "summary": "Sáng nay 9/8, trước diễn biến phức tạp của dịch bệnh, Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung đã chủ trì phiên họp trực tuyến với các quận huyện để tiếp tục triển khai các biện pháp không để dịch bệnh lây lan.", "content": "Tại cuộc họp, Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung cho biết, những bệnh nhân đi từ vùng dịch Đà Nẵng về có lịch sử đi lại rất nhiều, giao tiếp với nhiều người nên nguy cơ lây lan ra cộng đồng rất lớn.\"Tuần tới là tuần cao điểm của dịch, vì vậy, cần rà soát được hết các F1 để ngăn chặn nguy cơ lây lan ra cộng đồng\" - ông Chung nhấn mạnh.Nhắc đến trường hợp BN812 phải xét nghiệm PCR lần thứ 3 mới phát hiện dương tính, ông Chung cho rằng đây là những diễn biến mới. Vì vậy, Ban Chỉ đạo thành phố phải họp ngay để có chỉ đạo kịp thời.Nói cụ thể về BN812, Giám đốc Sở Y tế Hà Nội Nguyễn Khắc Hiền cho biết, ngày 29/7, Trung tâm Y tế quận Bắc Từ Liêm lấy máu xét nghiệm PCR lần 1, kết quả âm tính, được chuyển cách ly tại BV Công an Thành phố.Ngày 3/8 BN có sốt, mệt mỏi được chuyển đến BV Thanh Nhàn cách ly, điều trị. Ngày 4/8 BV Thanh Nhàn lấy mẫu xét nghiệm PCR (lần 2) ngày 4/8 kết quả âm tính. Ngày 7/8 các triệu chứng bệnh tăng lên, BN được lấy mẫu xét nghiệm (lần 3) gửi CDC xét nghiệm, đến ngày 8/8 có kết quả dương tính.Đến thời điểm này, bệnh nhân đã được cách ly tập trung 9 ngày, những trường hợp người nhà tiếp xúc gần với bệnh nhân này đã được đưa đi cách ly tập trung chiều ngày 8/8. Chiều 8/8, quận đã tiến hành phun khử khuẩn toàn bộ khu vực nơi bệnh nhân 812 sinh sống.Kết luận tại cuộc họp, Chủ tịch Hà Nội Nguyễn Đức Chung khẳng định, trước diễn biến phức tạp của dịch bệnh đòi hỏi phải nỗ lực rất cao, thực hiện các giải pháp đồng bộ, chạy đua với thời gian để hoàn thành việc xét nghiệm người về từ Đà Nẵng.Chủ tịch Hà Nội yêu cầu các đơn vị, địa phương tập trung vào truy tìm F1 và F2 của các bệnh nhân trên địa bàn TP hoặc các bệnh nhân ở các tỉnh khác nhưng có tiếp xúc ở Hà Nội.Ông Chung cũng yêu cầu Công an thành phố tiếp tục quản lý chặt chẽ đối tượng xuất nhập cảnh và đặc biệt là phối hợp với các lực lượng khác tiến hành xử phạt nghiêm các trường hợp không đeo khẩu trang.Sở Y tế Hà Nội đôn đốc các bệnh viện trên địa bàn phải quản lý chặt chẽ, thực hiện đúng quy trình phòng dịch, chú ý những khoa có bệnh nền nặng.\"Mỗi bệnh nhân nặng chỉ được 1 người nhà chăm sóc. Quyết không để bệnh viện, phòng khám nào bị vỡ trận\" - ông Chung yêu cầu.“Đây là giai đoạn quan trọng nên phải chạy đua với thời gian, nỗ lực để trong tuần tới hoàn thành việc xét nghiệm PCR người về từ Đà Nẵng. Hi vọng đến 15 – 20/8, Hà Nội sẽ khoanh vùng dập dịch được\" - ông Chung nhấn mạnh. ", "topic": "Đời sống", "tag": ["Dương tính", "BN812", "Xét nghiệm", "Nguyễn Đức Chung", "Diễn biến phức tạp", "Bệnh nhân", "PCR", "Lây lan", "Quận huyện", "Dịch bệnh", "Đà Nẵng", "Thanh nhàn", "Phiên họp", "Ủy ban nhân dân thành phố hà nội", "Chủ tịch", "Công thức 1", "Cách ly", "Nguyễn Khắc Hiền", "Sở Y Tế Hà Nội", "Cuộc họp"], "link": "http://toquoc.vn/chu-tich-ha-noi-benh-nhan-812-xet-nghiem-pcr-3-lan-moi-phat-hien-do-la-su-phuc-tap-20200809101922418.htm"}