{"id": "35973418", "header": "Lai Châu đứng thứ 10 cả nước trong giải ngân vốn đầu tư công", "datetime": "2020-08-08T18:17:00.000+07:00", "summary": "Mặc dù còn nhiều khó khăn nhưng Lai Châu đã vươn lên đứng thứ 10 trong cả nước về tiến độ giải ngân vốn đầu tư công. Kết quả này là sự đồng lòng cùng vào cuộc của các cấp các ngành trên địa bàn tỉnh nhằm thúc đẩy phát triển kinh tế xã hội của địa phương.", "content": "Theo số liệu từ Sở Kế hoạch và Đầu tư tỉnh Lai Châu, tổng kế hoạch vốn đầu tư công tỉnh được giao trong năm 2020 là 2.260,5 tỷ đồng; trong đó, đã phân bổ chi tiết 2.036,5 tỷ đồng.Tính đến ngày 4/8 vừa qua, toàn tỉnh đã giải ngân được 1.032,1 tỷ đồng, bằng 50,7% kế hoạch giao chi tiết và bằng 45,7% tổng kế hoạch. Tỷ lệ này đã giúp Lai Châu vươn lên đứng thứ 10 trong top các địa phương có tỷ lệ giải ngân cao so với mặt bằng chung của cả nước.Đáng chú ý, một số chủ đầu tư được giao kế hoạch vốn lớn, có tỷ lệ giải ngân đạt khá như: Ban Quản lý Dự án Đầu tư xây dựng các công trình dân dụng và công nghiệp đạt 75,3%; thành phố Lai Châu đạt 59,7%; huyện Tân Uyên đạt 54,6%; huyện Tam Đường đạt 53,8%; huyện Than Uyên đạt 54,8%; huyện Sìn Hồ đạt 51,6%…Để có được kết quả này, tỉnh Lai Châu đã thực hiện quyết liệt, đồng bộ nhiều giải pháp và luôn xác định việc đẩy mạnh giải ngân vốn đầu ư công là nhiệm vụ chính trị trọng tâm của tỉnh trong năm 2020.Theo đó, UBND tỉnh Lai Châu đã giao Sở Kế hoạch và Đầu tư tổng hợp, theo dõi tiến độ giải ngân. Định kỳ báo cáo tiến độ giải ngân đến ngày 15 hàng tháng theo từng chủ đầu tư (có so sánh với kế hoạch giải ngân do chủ đầu tư lập), báo cáo UBND tỉnh trước ngày 18 hàng tháng. Đồng thời, Sở Kế hoạch và Đầu tư chủ trì, phối hợp với Sở Tài chính tham mưu UBNd tỉnh chế tài xử lý các chủ đầu tư, tổ chức, cá nhân cố tình gây khó khăn, cản trở, làm chậm tiến độ giao, thực hiện và giải ngân kế hoạch vốn đầu tư công. Tham mưu UBND tỉnh quyết định hoặc báo cáo cấp có thẩm quyền quyết định cắt giảm, điều chuyển kế hoạch đầu tư vốn năm 2020 của các chủ đầu tư đến ngày 30/8/2020 có tỷ lệ giải ngân dưới 60% kế hoạch vốn năm 2020 để điều chỉnh cho các dự án có khả năng giải ngân nhanh.Bên cạnh đó, UBND tỉnh Lai Châu đã yêu cầu các cấp, ngành thường xuyên kiểm tra đôn đốc, xử lý các dự án chậm tiến độ. Đề cao vai trò, trách nhiệm người đứng đầu, chịu trách nhiệm toàn diện trước UBND tỉnh nếu để xảy ra chậm trễ, không đạt mục tiêu giải ngân hết vốn đầu tư công năm 2020 được giao.UBND tỉnh giao Kho bạc Nhà nước (KBNN) Lai Châu tổng hợp số liệu giải ngân, gửi Sở Kế hoạch và Đầu tư, Sở Tài chính định kỳ 15 ngày 1 lần.Cũng theo báo cáo từ Sở Kế hoạch và Đầu tư tỉnh Lai Châu, mặc dù tỷ lệ giải ngân đạt khá nhưng hiện trên địa bàn tỉnh vẫn còn một số dự án được chuyển nguồn vốn từ năm 2019 sang năm 2020 chưa đạt tiến độ như cam kết.Đơn cử như dự án Hạ tầng kỹ thuật khu trung tâm hành chính thị trấn Nậm Nhùn (giải ngân thấp hơn cam kết 1,3 tỷ đồng); trụ sở làm việc Ban bảo vệ chăm sóc sức khỏe cán bộ tỉnh (thấp hơn cam kết 1,2 tỷ đồng); đường Nậm Khăm- Háng Lìa 2- Háng Lìa 1 huyện Sìn Hồ (thấp hơn cam kết 1,9 tỷ đồng); đường Hát Xum- Nậm Vạc 2 (thấp hơn cam kết 1,4 tỷ đồng…Đối với nguồn vốn đầu tư của năm 2020, hiện vẫn còn một số đơn vị chưa đạt tỷ lệ giải ngân theo cam kết như: ban quản lý dự án đầu tư xây dựng các công trình Nông nghiệp và Phát triển nông thôn; huyện Tam Đường, huyện Phong Thổ; huyện Sìn Hồ…Theo đó, để đạt tỷ lệ giải ngân ở mức cao nhất vào cuối năm, ông Nguyễn Quang Huy- Giám đốc Sở Kế hoạch và Đầu tư tỉnh Lai Châu cho biết, đơn vị đã yêu cầu các chủ đầu tư, ban quản lý dự án, nhất là đối với các đơn vị có tỷ lệ giải ngân thấp, không đảm bảo như cam kết rà soát lại tất cả các công trình, dự án được giao kế hoạch vốn năm 2020, làm rõ khó khăn, vướng mắc, có kế hoạch cụ thể để đẩy nhanh tiến độ thực hiện đối với từng công trình, dự án. Bên cạnh đó, các chủ đầu tư, ban quản lý dự án phải trực tiếp làm việc với các nhà thầu, đơn vị thi công, yêu cầu họ có kế hoạch, cam kết cụ thể về huy động nhân lực, máy móc, biện pháp triển khai thi công đảm bảo thực hiện theo đúng hợp đồng và chỉ đạo của cấp có thẩm quyền. Nếu không đảm bảo theo yêu cầu, đề nghị xử lý nghiêm túc theo hợp đồng và quy định của pháp luật.Đối với các đơn vị chưa gửi cam kết về tiến độ giải ngân hoặc cam kết chưa đầy đủ, Sở Kế hoạch và Đầu tư đã có công văn yêu cầu các đơn vị này phải khẩn trương gửi cam kết bổ sung, lập kế hoạch giải ngân cụ thể cho từng nguồn vốn, dự án về Sở theo các quy định và hướng dẫn hiện hành. ", "topic": "Nhà đất", "tag": ["Vốn đầu tư", "Giải ngân", "Điều chuyển", "Lai Châu", "Địa phương", "Thúc đẩy", "Vốn", "Các cấp các ngành", "Tiến độ", "Vươn lên", "Sìn Hồ", "Kế hoạch", "Tam Đường", "UBND Tỉnh Lai Châu", "Nguồn vốn", "Sở kế hoạch và đầu tư", "Kinh tế xã hội", "Đồng lòng", "Cả nước", "Ban quản lý dự án"], "link": "http://thoibaotaichinhvietnam.vn/pages/nhip-song-tai-chinh/2020-08-08/lai-chau-dung-thu-10-ca-nuoc-trong-giai-ngan-von-dau-tu-cong-90698.aspx"}