{"id": "35976442", "header": "Diện đồ hiệu suốt từ đầu phim nhưng riêng lần này Seo Ye Ji bị chê 'không phù hợp'", "datetime": "2020-08-09T12:52:00.000+07:00", "summary": "Phim Hàn thỉnh thoảng vẫn khiến khán giả thấy không thể hiểu nổi khi nhân vật chỉ là học sinh, hoặc nhà rất nghèo nhưng lại diện đồ hiệu từ đầu đến chân. Và Seo Ye Ji cũng vừa gia nhập hội những nàng nữ chính mê đồ hiệu bất chấp hoàn cảnh.", "content": "Những ai quan tâm đến phim  đều biết chàng nam chính ăn mặc đơn giản bao nhiêu thì nữ chính cầu kỳ bấy nhiêu. Mỗi lần xuất hiện, Seo Ye Ji trông như một tiểu thư quý tộc với những  đồ vô cùng lộng lẫy, bắt mắt.Tất nhiên giá trị các trang phục mà Seo Ye Ji diện trên người không hề nhỏ, có những món còn khiến khán giả giật mình khi bóc giá. Bởi nhân vật của cô là con nhà giàu có, ở trong một tòa lâu đài nên việc dùng đồ hiệu quanh năm suốt tháng có thể hiểu được.Sang tập 11, hai nhân vật chính củacó phân cảnh hồi tưởng về thời còn là học sinh cấp Ba. Cả Seo Ye Ji lẫn Kim Soo Hyun đều trẻ trung bất ngờ khi diện đồng phục và làm tóc, trang điểm nhẹ nhàng.Thế nhưng khán giả vốn thừa tinh mắt đã nhận ra rằng cô nàng nhà văn tương lai Go Moon Young tuy mặc đồng phục đi học nhưng vai vẫn đeo balo hàng hiệu đắt giá.Đó là một sản phẩm đến từ nhà mốt Prada với giá hơn 30 triệu đồng. Việc học sinh cấp Ba dùng hàng hiệu đã khiến nhiều khán giả Hàn không thấy hợp lý, thậm chí có người còn cho rằng chi tiết nhỏ này khiến Điên Thì Có Sao bị dán mác “khuyến khích lối sống hào nhoáng bên ngoài”.Tuy nhiên, không ít cư dân mạng vẫn bênh vực Seo Ye Ji trong tình huống này, bởi nhân vật của cô lớn lên trong gia đình giàu có nên dùng hàng hiệu từ bé cũng là điều chấp nhận được. Thêm vào đó mẫu ba lô cô dùng cũng có màu đen cơ bản, không hề có chi tiết chói lóa hay quá gây chú ý.Xưa nay, phim Hàn vốn có rất nhiều vai nữ chính nhà nghèo, hoặc là học sinh nhưng dùng đồ hiệu thường xuyên chứ không riêng gì Seo Ye Ji. Chẳng hạn như Park Shin Hye trong phim  cũng khiến nhiều khán giả thắc mắc khi hoàn cảnh gia đình khó khăn mà lúc nào xuất hiện cũng thấy đồ hiệu trên người. ", "topic": "Giải trí", "tag": ["Seo Ye Ji", "Điên", "Diện đồ", "Từ đầu đến chân", "Phim", "Chê", "Hàng hiệu", "Go Moon Young", "Nhân vật", "Học sinh", "Lần này", "Kim Soo Hyun", "Khán giả", "Quý tộc", "Con nhà giàu", "Tiểu thư", "Nghèo", "Bấy nhiêu", "Gia nhập", "Bất chấp"], "link": "http://doanhnghiepvn.vn/van-hoa/dien-do-hieu-suot-tu-dau-phim-nhung-rieng-lan-nay-seo-ye-ji-bi-che-khong-phu-hop/20200809123746678"}