{"id": "35971300", "header": "Lampard không 'ăn mày quá khứ' khi đấu với Bayern", "datetime": "2020-08-08T21:20:34.000+07:00", "summary": "Trước trận lượt về vòng 1/8 Champions League trên sân Bayern Munich, cơ hội đi tiếp của Chelsea là rất nhỏ sau khi đã thua 0-3 ở lượt đi. HLV Frank Lampard nhận thức rõ điều đó và không muốn 'vịn' vào quá khứ.", "content": "Khi đó, Lampard là đội trưởng của Chelsea đối đầu với chính đội chủ nhà Bayern. Dù đã bị dẫn bàn đến tận những phút cuối cùng nhưng Chelsea đã vùng lên mạnh mẽ để chung cuộc vượt qua đối thủ qua loạt luân lưu cân não. Đó chắc chắn là một ví dụ hay để Lampard nói với các học trò nhưng ông thì không nghĩ thế:\"Chúng tôi phải có niềm tin rằng mình có cơ hội để tạo nên điều đặc biệt. Đây là một bài toàn rất khó, không hề nghi ngờ điều đó. Tôi sẽ không dùng chuyện 8 năm trước để tạo cảm hứng cho các cầu thủ.Nếu tôi dùng các câu chuyện của mình thì họ sẽ cảm thấy rất buồn tẻ. Đây là một trải nghiệm lớn với các cầu thủ, dù thế nào đi chăng nữa thì đây vẫn là dịp để đấu với một đối thủ tuyệt vời, trên một sân đấu tuyệt vời. Chuyện lịch sử thay đổi hay không không quan trọng, vấn đề là các cầu thủ sẽ thể hiện như thế nào\".Lampard cũng gặp khủng hoảng không nhỏ về lực lượng khi Christian Pulisic, Cesar Azpilicueta và Pedro đều chấn thương, Jorginho và Marcos Alonso bị treo giò. Riêng với trường hợp của Pulisic, anh thậm chí có thể vắng mặt trong giai đoạn đầu mùa giải mới. Lampard tiết lộ:\"Pulisic bỏ ngỏ khả năng góp mặt cùng toàn đội vào đầu mùa mới. Chúng tôi đang xem xét khả năng đó. Mặc dù dính một vài chấn thương trong mùa này nhưng Pulisic đã thể hiện mình là một cầu thủ xuất sắc. Ngay trong mùa đầu tiên ở Premier League, Pulisic đã phá kỷ lục về bàn thắng và kiến tạo trong sự nghiệp của mình. Anh ấy đã thực sự tiến bộ ở đây\". ", "topic": "Thể thao", "tag": ["Ăn mày", "Frank Lampard", "Bayern munich", "Vịn", "Bayern", "Chelsea", "Quá khứ", "Đấu", "Không muốn", "Lượt về", "Lượt đi", "Cân não", "Vùng lên", "Luân lưu", "Nhận thức", "JORGINHO", "Champions league", "Khi đó", "PEDRO", "Buồn tẻ"], "link": "http://doanhnghiepvn.vn/the-thao/lampard-khong-an-may-qua-khu-khi-dau-voi-bayern/20200808084215159"}