{"id": "35972168", "header": "Liên hợp quốc kêu gọi chấm dứt trừng phạt đơn phương vì đại dịch", "datetime": "2020-08-09T02:28:00.000+07:00", "summary": "Theo Roi-tơ và TTXVN, ngày 8-8, Liên hợp quốc (LHQ) kêu gọi dỡ bỏ các lệnh trừng phạt đơn phương đối với một số nước để người dân có thể chống chọi với đại dịch Covid-19.", "content": "Theo Roi-tơ và TTXVN, ngày 8-8, Liên hợp quốc (LHQ) kêu gọi dỡ bỏ các lệnh trừng phạt đơn phương đối với một số nước để người dân có thể chống chọi với đại dịch Covid-19.Báo cáo viên đặc biệt của LHQ về các biện pháp trừng phạt đơn phương A.Ðâu-han cho biết lệnh trừng phạt đang khiến tình trạng nghèo đói và chết chóc xảy ra ở nhiều nước như Cu-ba, I-ran, Xu-đăng, Xy-ri, Vê-nê-xu-ê-la và Y-ê-men.* Bộ Y tế và Chăm sóc sức khỏe Anh cho biết Anh áp đặt các biện pháp hạn chế đối với thành phố Pri-xtơn từ đêm 7-8 sau khi số ca mắc Covid-19 tại đây gia tăng.Quy định trên cấm các thành viên gia đình đến tụ tập trong nhà hoặc trong vườn của gia đình khác, kể cả những hộ gia đình ở những khu vực không bị ảnh hưởng dịch bệnh.* Tại Ðan Mạch, Bộ trưởng Y tế thông báo sáng kiến gồm 10 điểm bao gồm yêu cầu đeo khẩu trang bắt buộc khi tham gia tất cả các loại hình giao thông công cộng ở thành phố A-hút nhằm ngăn chặn sự lây lan của dịch. Các trường trung học và các cơ sở giáo dục khác phải tạm thời đóng cửa trong 14 ngày.* Ai-len thông báo các biện pháp phong tỏa theo khu vực mới đối với ba vùng sau khi số ca nhiễm mới gia tăng. Theo đó, người dân ở các vùng này làm việc tại nhà, không được di chuyển sang các khu vực khác và chính quyền địa phương đóng cửa các rạp chiếu phim, bảo tàng, nhà hàng, quán rượu, hạn chế các hoạt động tập trung đông người ngoài trời từ 15 người trở lên.* Giới chức Hy Lạp áp đặt lệnh giới nghiêm đầu tiên trong mùa du lịch tại đảo Pô-rốt do số ca nhiễm mới tiếp tục tăng lên. Lệnh giới nghiêm sẽ kéo dài 10 ngày, bao gồm việc đeo khẩu trang bắt buộc khi ở trên đảo, cấm các sự kiện tập trung hơn chín người.* Các nhà khoa học Pháp cảnh báo làn sóng dịch bệnh thứ hai có thể quay trở lại Pháp vào mùa thu hoặc mùa đông tới khi không có quy định giãn cách xã hội và các biện pháp phòng ngừa dịch bệnh trong kỳ nghỉ hè này. Họ yêu cầu giới chức Pháp chuẩn bị kế hoạch ngăn ngừa dịch bệnh đối với những khu vực đông dân, đồng thời cân nhắc biện pháp phong tỏa từng địa phương.* Quỹ đầu tư trực tiếp Nga cho biết Nga sẽ mở rộng xét nghiệm nhanh Covid-19 cho kết quả trong vòng một giờ tại tất cả các sân bay ở thủ đô Mát-xcơ-va. Nga đã nối lại một số chuyến bay quốc tế thường xuyên từ đầu tháng 8 tới Thổ Nhĩ Kỳ, Anh và Tan-da-ni-a. Nga hiện có số ca mắc Covid-19 cao thứ tư thế giới.* Trung tâm xử lý tình hình Covid-19 ở Thái-lan thông qua các đề xuất để trở lại bình thường bằng việc cho phép các trường học, sân vận động thể thao và vận tải công cộng được hoạt động đầy đủ. Các đề xuất sẽ được trình lên Thủ tướng Pray-út Chan Ô-cha để phê chuẩn vào ngày 21-8 tới. Nhằm khôi phục nền kinh tế bị ảnh hưởng nặng nề do đại dịch, Chính phủ Thái-lan cũng vừa thông qua đề xuất của Bộ Tài chính về việc vay 1,5 tỷ USD từ Ngân hàng Phát triển châu Á (ADB).* Dịch bệnh đang tiếp tục lây lan tại 20/50 bang của Mỹ với hơn 5 triệu ca mắc tính đến ngày 8-8, trong đó bang Ca-li-pho-ni-a là địa phương chịu ảnh hưởng nặng nề nhất. Thống đốc bang Niu Oóc thông báo hơn 700 cơ sở giáo dục ở Niu Oóc được phép mở cửa lại vào học kỳ mùa thu, nhưng cần tham khảo ý kiến của các giáo viên, học sinh và phụ huynh.* Theo thống kê của hãng tin AFP, Mỹ la-tinh và Ca-ri-bê đã vượt châu Âu trở thành khu vực có nhiều ca tử vong nhất trên thế giới, với hơn 213 nghìn ca tử vong và 5,2 triệu ca mắc. Bra-xin là quốc gia chịu tổn thất lớn nhất về nhân mạng tại Mỹ la-tinh với gần 100 nghìn ca tử vong, đứng thứ hai là Mê-hi-cô với hơn 50 nghìn ca.* Giám đốc Tổ chức Y tế liên Mỹ (PAHO) khẳng định PAHO sẽ hỗ trợ các nước Mỹ la-tinh và Ca-ri-bê tham gia COVAX, một cơ chế tiếp cận và phân bổ vắc-xin ngừa Covid-19 cho các quốc gia. Hiện cơ chế này đã có 78 nước trên thế giới bày tỏ mong muốn tham gia. Theo đó, các nước thu nhập trung bình thấp và thấp sẽ được hỗ trợ tài chính để mua vắc-xin.* Chính phủ Bra-xin cho biết Tổng thống G.Bôn-xô-na-rô đã ký sắc lệnh giải ngân gần 400 triệu USD cho việc phối hợp phát triển và sản xuất vắc-xin ngừa Covid-19. Ông G.Bôn-xô-na-rô hy vọng có thể đưa ra thị trường vắc-xin ngừa Covid-19 vào cuối năm nay hoặc đầu năm sau.* Giám đốc Văn phòng chống khủng bố của LHQ V.Vô-rôn-cốp cảnh báo tội phạm mạng gia tăng mạnh trong đại dịch với số trang mạng lừa đảo đã tăng 350% trong quý đầu tiên của năm 2020. Nhiều trang trong số này nhắm vào các bệnh viện và hệ thống chăm sóc sức khỏe, làm cản trở công tác ứng phó với đại dịch Covid-19.* Ngày 7-8, các cơ quan chức năng Việt Nam, các cơ quan đại diện Việt Nam tại Ô-xtrây-li-a và hãng hàng không quốc gia Việt Nam đã phối hợp các cơ quan chức năng Ô-xtrây-li-a đưa hơn 340 công dân Việt Nam về nước. Ngay sau khi máy bay hạ cánh an toàn xuống sân bay quốc tế Tân Sơn Nhất, những người tham gia chuyến bay đã được kiểm tra y tế và đưa về cơ sở cách ly tập trung. ", "topic": "Thế giới", "tag": ["Đơn phương", "Trừng phạt", "Liên hợp quốc", "Kêu gọi", "Dỡ bỏ", "Chấm dứt", "Chống chọi", "Đại dịch", "Báo cáo viên", "Thông tấn xã việt nam", "Chết chóc", "ROI-TƠ", "Cuba", "Xu-đăng", "Ðan Mạch", "Lệnh giới nghiêm", "Ca nhiễm", "Nghèo đói", "Pray-út Chan Ô-cha", "Dịch bệnh"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/lien-hop-quoc-keu-goi-cham-dut-trung-phat-don-phuong-vi-dai-dich-612128/"}