{"id": "35976299", "header": "Lễ xuất quân Đoàn QĐND Việt Nam tham gia Army Games 2020", "datetime": "2020-08-09T12:19:00.000+07:00", "summary": "Sáng 9-8, tại Trung tâm Huấn luyện Miếu Môn (Hà Nội), Bộ Tổng Tham mưu tổ chức Lễ xuất quân Đoàn Quân đội nhân dân (QĐND) Việt Nam tham gia Hội thao Quân sự Quốc tế (Army Games) 2020. Trung tướng Nguyễn Văn Nghĩa, Phó tổng Tham mưu trưởng QĐND Việt Nam, Trưởng ban chỉ đạo hội thao Bộ Quốc phòng, dự buổi lễ.", "content": "Lễ xuất quân nhằm cổ vũ, động viên, xây dựng bản lĩnh, ý chí, niềm tin cho các đội tuyển của QĐND Việt Nam tham gia Army Games 2020 giành kết quả cao nhất, tiếp tục khẳng định trình độ, khả năng sẵn sàng chiến đấu và trí tuệ của QĐND Việt Nam trên đấu trường quốc tế. Army Games 2020 do Bộ Quốc phòng Liên bang Nga chủ trì tổ chức đánh dấu lần thứ 3 QĐND Việt Nam cử lực lượng tham gia. Army Games 2020 sẽ chứng kiến số lượng đội tuyển của QĐND Việt Nam tham gia tranh tài nhiều nhất từ trước tới nay, trong đó có nhiều đội tuyển lần đầu tham gia như: Pháo binh; Huấn luyện chó nghiệp vụ; Thông tin liên lạc.Báo cáo kết quả huấn luyện, công tác chuẩn bị của các đội tuyển QĐND tham gia Army Games 2020, Thiếu tướng Trần Văn Ba, Phó cục trưởng Cục Quân huấn (Bộ Tổng Tham mưu) cho biết, trên cơ sở nhiệm vụ được giao và quy chế, thể lệ hội thao, các cơ quan, đơn vị đã phối hợp biên dịch, biên tập và tổ chức nghiên cứu, tích cực chủ động làm công tác chuẩn bị, khảo sát, lựa chọn, cải tạo trường bắn, thao trường huấn luyện, cải hoán vũ khí, phương tiện sát với quy chế, thể lệ hội thao và điều kiện thi đấu; đồng thời tiến hành các mặt bảo đảm phục vụ cho các đội tuyển huấn luyện theo đúng chương trình, kế hoạch được phê duyệt. Các cơ quan, đơn vị đã tích cực, chủ động xây dựng kế hoạch huấn luyện phù hợp, khoa học, được chia ra thành các giai đoạn huấn luyện. Mỗi giai đoạn huấn luyện đều đề ra chỉ tiêu huấn luyện khác nhau theo trình tự từ thấp đến cao, bảo đảm huấn luyện toàn diện các nội dung. Thông qua các giai đoạn huấn luyện, các đội tuyển từng bước rèn luyện kỹ năng chuyên môn, tâm lý, ý chí thi đấu và thể lực cho vận động viên sát với điều kiện thi đấu theo quy chế, thể lệ của các nước đăng cai. Các cơ quan, đơn vị đã triển khai huấn luyện nghiêm túc theo đúng chương trình đề ra với phương châm huấn luyện “cơ bản, thiết thực, vững chắc, chuyên sâu theo hướng chuyên nghiệp, thành tích cao”, tập trung vào các nội dung theo quy chế, thể lệ hội thao. Qua các lần kiểm tra, theo dõi, trực tiếp hướng dẫn, Cục Quân huấn và các cơ quan, đơn vị liên quan đánh giá các đội tuyển đã chủ động khắc phục khó khăn, tích cực luyện tập với ý chí, quyết tâm cao, kết quả huấn luyện tiến bộ rõ rệt.“Đến nay, tất cả các đội tuyển đều đủ điều kiện sẵn sàng lên đường tham gia thi đấu. Căn cứ vào kết quả luyện tập của từng đội tuyển, toàn đoàn đặt ra chỉ tiêu là quyết tâm thi đấu hết khả năng đạt kết quả cao nhất, giữ vững thành tích đạt được năm 2019 và phấn đấu đạt thứ hạng cao tại Army Games 2020”, Thiếu tướng Trần Văn Ba nhấn mạnh.Phát biểu tại Lễ xuất quân, Trung tướng Nguyễn Văn Nghĩa đánh giá cao kết quả huấn luyện, công tác chuẩn bị của các đội tuyển QĐND Việt Nam tham gia Army Games 2020 trong bối cảnh xảy ra dịch Covid-19. Trung tướng Nguyễn Văn Nghĩa nhấn mạnh Army Games là cơ hội để quân đội các nước thi đấu, giao lưu, tăng cường hiểu biết lẫn nhau. Đồng thời, đây cũng là dịp để quân đội các nước thể hiện khả năng huấn luyện sẵn sàng chiến đấu, là cơ hội để cọ xát, học hỏi lẫn nhau, nhất là về kỹ năng chiến đấu của từng quân nhân và khả năng phối hợp hiệp đồng.Nhấn mạnh tới những thành tích rất đáng phấn khởi mà các đội tuyển QĐND Việt Nam đã đạt được tại Army Games 2019, đồng chí Phó tổng Tham mưu trưởng đề nghị toàn đoàn phát huy tinh thần đoàn kết, trách nhiệm, nỗ lực thi đấu hết khả năng để đạt kết quả tốt nhất tại Army Games 2020. Đồng thời, chấp hành nghiêm kỷ luật quân đội, quy định của nước sở tại, quy chế của hội thao, không ngừng học tập kinh nghiệm của đội tuyển các nước cũng như chú trọng công tác phòng, chống dịch Covid-19 trong suốt quá trình thi đấu.“Các đồng chí cần giữ vững hình ảnh “Quân đội ta trung với Đảng, hiếu với dân, sẵn sàng chiến đấu hy sinh vì độc lập, tự do của Tổ quốc, vì chủ nghĩa xã hội. Nhiệm vụ nào cũng hoàn thành, khó khăn nào cũng vượt qua, kẻ thù nào cũng đánh thắng” như lời khen tặng của Bác Hồ, thể hiện rõ phẩm chất “Bộ đội Cụ Hồ” tại Army Games 2020. Tôi tin tưởng rằng với sự đoàn kết, thống nhất và quyết tâm cao, các đội tuyển sẽ thi đấu đạt thành tích cao nhất, khẳng định QĐND Việt Nam hoàn toàn có đủ bản lĩnh, ý chí và năng lực tham gia thi đấu tại các đấu trường quốc tế”, Trung tướng Nguyễn Văn Nghĩa nhấn mạnh.Thay mặt cho các đội tuyển QĐND Việt Nam tham gia Army Games 2020, Thượng tá Phạm Tuấn Lực, Phó lữ đoàn trưởng, Tham mưu trưởng Lữ đoàn 229 (Binh chủng Công binh), Đội trưởng đội tuyển Công binh cho biết trong thời gian vừa qua, các đội tuyển đã khắc phục mọi khó khăn, làm tốt công tác chuẩn bị, tổ chức luyện tập, chuẩn bị tâm thế với tinh thần và ý chí quyết thắng, sẵn sàng tham gia thi đấu tại Army Games 2020. Thượng tá Phạm Tuấn Lực khẳng định toàn đoàn QĐND Việt Nam sẽ tiếp tục làm tốt công tác chuẩn bị về mọi mặt. Khi đến địa điểm thi đấu, đoàn sẽ nhanh chóng ổn định, chủ động tiếp cận, tích cực luyện tập với điều kiện thao trường, vũ khí trang bị theo quy chế của hội thao. “Đoàn sẽ tham gia thi đấu với tinh thần đoàn kết, trung thực, bình tĩnh, tự tin, quyết tâm giành kết quả cao nhất. Chúng tôi sẽ chủ động tham gia các hoạt động giao lưu, giao hữu để tô thắm thêm tình hữu nghị quốc tế, tạo sự lan tỏa mạnh mẽ về hình ảnh “Bộ đội Cụ Hồ”, đất nước và con người Việt Nam với bạn bè quốc tế. Cùng với đó, chúng tôi sẽ chấp hành nghiêm pháp luật, kỷ luật Quân đội, tôn trọng và thực hiện đúng phong tục tập quán của nước sở tại, đặc biệt coi trọng thực hiện nghiêm các biện pháp phòng, chống dịch Covid-19”, Thượng tá Phạm Tuấn Lực phát biểu. ", "topic": "Thể thao", "tag": ["Army Games 2020", "Hội thao", "Army Games", "Lễ xuất quân", "Đoàn QĐND Việt Nam", "Nguyễn Văn Nghĩa", "QĐND Việt Nam", "Đội tuyển", "Trung tướng", "Tổng tham mưu trưởng", "Trần Văn Ba", "Cục Quân huấn", "Thể lệ", "Quân đội nhân dân", "Thao trường", "Ý chí", "Huấn luyện", "Phó", "Cao nhất", "Quy chế"], "link": "https://www.qdnd.vn/quan-doi-nhan-dan-viet-nam-tham-du-army-games-2020/le-xuat-quan-doan-qdnd-viet-nam-tham-gia-army-games-2020-631125"}