{"id": "35970139", "header": "Thêm 21 ca mắc COVID-19 chiều 8/8, 20 trường hợp liên quan tới Đà Nẵng", "datetime": "2020-08-08T18:55:03.000+07:00", "summary": "18h ngày 8/8, Bộ Y tế công bố thêm 21 trường hợp mắc COVID-19, nâng tổng số người nhiễm virus corona tại nước ta lên 810.", "content": "Theo Bộ Y tế, trong 21 ca COVID-19 mới có tới 20 trường hợp có liên quan tới Đà Nẵng, bệnh nhân còn lại được cách ly ngay sau khi nhập cảnh tại Hà Nội. Cụ thể: tại Hà Nội: Bệnh nhân nam, 17 tuổi, địa chỉ tại Hưng Long, Bình Chánh, TP.HCM.Ngày 6/8, bệnh nhân từ Mỹ về Sân bay Nội Bài trên chuyến bay VN2, cách ly ngay sau nhập cảnh tại Hà Nội. Bệnh nhân đươc Trung tâm Kiểm soát Bệnh tật TP Hà Nội lấy mẫu xét nghiệm, kết quả bệnh nhân dương tính với SARS-CoV-2.Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.tại Khánh Hòa: Bệnh nhân nam, 45 tuổi, có địa chỉ tại Cam Nghĩa, Cam Ranh, Khánh Hòa, là F1 của BN751. và  tại Quảng Nam: 1 ca thăm người thân tại Khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng và 1 ca là bệnh nhân Khoa Thận - Tiết niệu, Bệnh viện Đà Nẵng. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam. tại Bắc Giang: đều là ca F1, cùng nhóm gia đình đi du lịch Đà Nẵng 21-24/7. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2. và  tại Đà Nẵng gồm 1 ca là nhân viên y tế, 1 ca là bệnh nhân, 13 ca là F1.Cùng ngày, theo Ban chỉ đạo quốc gia phòng, chống dịch COVID-19, có 166.521 người tiếp xúc gần và nhập cảnh từ vùng dịch được cách ly tại nước ta.Trong đó, 6.929 người cách ly tập trung tại bệnh viện, 24.446 người cách ly tập trung tại cơ sở khác và 135.146 người cách ly tại nhà, nơi lưu trú. Cả nước có 317 ca mắc COVID-19 nhập cảnh được cách ly ngay.Tiểu ban Điều trị - Ban Chỉ đạo quốc gia phòng, chống dịch COVID-19 cho biết, đến thời điểm này có 395/810 bệnh nhân COVID-19 được công bố khỏi bệnh, chiếm 50,1%.Trong số các bệnh nhân còn lại, 10 bệnh nhân có kết quả xét nghiệm âm tính 1 lần, 30 bệnh nhân âm tính lần 2 với nCoV. Cả nước hiện còn 365 người dương tính với virus corona, 10 bệnh nhân tử vong. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Cách ly", "SARS-COV-2", "VN2", "Bệnh nhân", "CORONA", "Dương tính", "Đà Nẵng", "Nhiễm virus", "Bộ y tế", "Bệnh viện Bệnh Nhiệt", "Đà Nẵng 21-24/7", "Hưng long", "Cam Nghĩa", "Nước ta", "Xét nghiệm", "Nội thận", "Chống dịch Covid-19", "Bệnh viện Đà Nẵng", "Công thức 1"], "link": "https://vtc.vn/them-21-ca-mac-covid-19-20-truong-hop-lien-quan-toi-da-nang-ar562574.html"}