{"id": "35970622", "header": "CLB mệt mỏi chờ quyết định của VPF", "datetime": "2020-08-08T19:41:00.000+07:00", "summary": "Hai giải bóng đá chuyên nghiệp là V.League và giải hạng Nhất đã tạm dừng hơn 10 ngày qua, nhưng các nhà tổ chức Công ty Cổ phần Bóng đá chuyên nghiệp Việt Nam (VPF) vẫn chưa có động thái trấn an hoặc thảo luận phương án khả thi nhất với CLB.", "content": "Hiện có khoảng 5 đội Quảng Nam, Thanh Hóa, Hải Phòng, Nam Ðịnh, Sông Lam Nghệ An gửi văn bản đến Liên đoàn Bóng đá Việt Nam (VFF) và VPF kiến nghị hủy giải để giảm thiểu thiệt hại cho tất cả CLB. Tất cả đưa ra ý kiến nếu V.League không thể kết thúc vào ngày 31-10, kinh phí hoạt động phát sinh ngoài dự kiến sẽ ảnh hưởng lớn đến các CLB.Ngặt nỗi những CLB đầu tiên mong muốn hủy giải đều nằm ở chót bảng xếp hạng, có khả năng cao phải đá “chung kết ngược” nên rất dễ bị quy kết là nêu lý do không chính đáng. Tiếc là chưa có ai ở VPF thông cảm cho họ, như cái cách bầu Ðức bày tỏ Hoàng Anh Gia Lai sẽ theo ý kiến số đông về việc hủy hay không hủy giải. Vì không phải CLB nào cũng đủ điều kiện trả lương, lót tay cho cầu thủ, đặc biệt là ngoại binh, khi không thi đấu.VPF đang bối rối vì thời điểm này không thể dự báo đến bao giờ bóng mới có thể lăn trở lại và lúc nào thì dịch bệnh COVID-19 được kiểm soát. Tuy nhiên, VFF và VPF rất cần phán đoán, đánh giá tình hình để xây dựng các phương án hợp lý hợp tình nhất, thậm chí xấu nhất là không thể tiếp tục giải đấu trong trường hợp bất khả kháng.Chủ tịch VPF Trần Anh Tú cho biết vẫn quyết tâm tổ chức các giải chuyên nghiệp quốc gia. Ông bày tỏ bóng đá sống bằng tài trợ và nếu không tuân thủ hợp đồng sẽ mất uy tín, dẫn đến việc phải bồi thường, hoặc mất nguồn tài trợ cho những năm sau.Thế nhưng, Chủ tịch kiêm HLV trưởng CLB Sài Gòn Vũ Tiến Thành tiết lộ chẳng có ai ngây thơ đến mức ký hợp đồng tài trợ lại không có phụ lục, không bồi thường hoặc bồi thường rất ít trong trường hợp bất khả kháng. Giả sử các giải đấu bị hoãn kéo dài, rồi đến lúc buộc phải hủy vì dịch bệnh COVID-19 hay thiên tai, thì con số đền bù (nếu có) không đáng kể.Các nhà làm giải cũng nên quan tâm hỗ trợ kinh phí cho CLB vì những thiệt hại do dịch bệnh COVID-19 gây ra, như cái cách FIFA chi 1 triệu USD cho VFF khắc phục khó khăn.Tất cả CLB hiện chỉ tập luyện cầm chừng để duy trì sức khỏe, hoặc xả trại hồi hộp chờ thông báo mới. Cho nên VPF ngay bây giờ cần phải họp trực tuyến với CLB và tính đến một lộ trình mới cho V.League và giải hạng Nhất, cả khả năng sẽ hủy giải, hoặc hỗ trợ CLB ra sao, thay vì “quyết tâm tổ chức” mà không biết đến bao giờ... ", "topic": "Thể thao", "tag": ["VPF", "Trần Anh Tú", "Liên đoàn bóng đá việt nam", "V.LEAGUE", "Bất khả kháng", "Hủy", "Bóng đá", "Hạng nhất", "Đội Quảng Nam", "Nhà tổ chức", "Đến bao giờ", "Nam Ðịnh", "Trấn an", "ÐỨC", "Mệt mỏi", "Khả thi", "Chung kết ngược", "Ngặt", "Kinh phí hoạt động", "Chuyên nghiệp"], "link": "https://baocantho.com.vn/clb-met-moi-cho-quyet-dinh-cua-vpf-a124168.html"}