{"id": "35977353", "header": "Huyền thoại của đêm trường", "datetime": "2020-08-09T15:03:00.000+07:00", "summary": "Không phải ngẫu nhiên mà thời kỳ Trung Cổ ở châu Âu lại thường được nhắc đến với nhiều sự ghê sợ đến vậy.", "content": "Để rồi khi đêm trường mịt mù ấy kết thúc, những thời kỳ kế tiếp được trân trọng gọi bằng những cái tên làm tôn bật sự đối lập: thời kỳ Phục Hưng, rồi đến Kỷ nguyên Khai sáng.Muốn hình dung về sự ngột ngạt dưới ách cai trị thần quyền của Giáo hội Thiên Chúa giáo La Mã (Roman Catholic) thời kỳ đó, có lẽ ta chỉ cần đọc về hành trạng của một người: Đại pháp quan Tòa án dị giáo Tây Ban Nha Tomas de Torquemada.Nếu cùng sống trong một thời đại, và cùng sở hữu những công cụ quyền lực tương đương, Tomas de Torquemada nhất quyết sẽ không chịu kém cạnh vị độc tài của nước Đức Quốc xã về lòng căm ghét người Do Thái.Còn hơn cả Adolf Hitler, vị Đại pháp quan Tòa án dị giáo Tây Ban Nha kia đã qua đời năm 1498 một cách vô cùng thanh thản, tại tu viện của mình ở Avila. Bởi vì, không như Hitler, những giấc mơ bạo tàn của Tomas de Torquemada đều đã được hoàn tất ngay từ khi ông ta còn sống.Dưới sự tác động không mệt mỏi và không một chút xót thương của ông ta, đến ngày 30-3-1492, toàn bộ mọi người gốc Do Thái đều đã bị trục xuất khỏi Tây Ban Nha. Điều đó cũng có nghĩa là “nhờ” Tomas de Torquemada, đạo Do Thái – vốn đã hiện hữu hàng trăm năm trên bán đảo Iberia – đã bị tận diệt. Toàn vương quốc chỉ còn duy nhất một lựa chọn: Trở thành tín đồ Thiên Chúa giáo.Đó là sứ mệnh mà Tomas de Torquemada tự mang lên vai mình cả đời, và dùng cả đời để phụng sự. Với nhiệt huyết đầy dã tâm cũng như lòng cuồng tín điên khùng, ông ta nghiền nát mọi kẻ dám không khuất phục nhà thờ.Tomas de Torquemada là cả một huyền thoại đen. Hình ảnh vị thầy tu với đôi mắt trũng sâu trong tấm áo chùng đen của dòng Dominic ấy có thể gieo rắc nỗi sợ hãi cho bất cứ ai trên toàn cõi Tây Ban Nha, kể cả nhà vua Ferdinand lẫn Nữ hoàng Isabella.Tuy nhiên, một cách công bằng, Tomas de Torquemada không phải người khai sinh ra tòa án dị giáo. Đó là một thiết chế bạo lực đã được các giáo hoàng La Mã thiết lập kể từ đầu thời Trung Cổ, khi một phong trào phản kháng tôn giáo bùng nổ ở Albigenssian, miền Nam nước Pháp.Giới quý tộc đứng về phía nhà thờ, với đầy đủ binh lính và vũ khí, nhưng dù vậy, việc diệt trừ tận gốc các mầm mống dị giáo vẫn là một công việc khó khăn. Công việc ấy đòi hỏi những con người “đặc biệt”. Tòa án dị giáo ra đời, và tín đồ dòng tu Dominic – những người trực tiếp chiến đấu chống lại dân dị giáo Albigensian – được chọn làm “bầy chó săn của Chúa”. Họ sẵn lòng thiêu sống bất cứ kẻ dị giáo tội nghiệp nào lọt vào tay mình.Và Tomas de Torquemada là một nhân vật kế thừa xuất sắc truyền thống ấy. Trở thành Đại pháp quan Tòa án dị giáo Tây Ban Nha, ông ta nâng mức độ tàn bạo cùng sự mẫn cán của dòng Dominic lên một tầm cao mới.Conversos là một danh từ cổ, chỉ những người Do Thái đã cải sang Thiên Chúa giáo. Tuy nhiên, giáo hội và không ít giáo đồ Tây Ban Nha vẫn cho rằng các conversos ấy vẫn lén lút trung thành với tôn giáo cha ông của mình. Họ chỉ giả vờ cải đạo để che mắt thế gian và tự bảo vệ sinh mạng, sau những cuộc thảm sát đẫm máu khoảng năm 1932 – khi những người Do Thái bị buộc tội gây nên cuộc nội chiến Castilla.Bên cạnh đó, các conversos thường là giai tầng có trình độ học thức cao nhất ở Tây Ban Nha. Cũng nhờ vậy, họ dễ dàng chi phối cả các hệ thống hành chính lẫn những guồng máy thương nghiệp. Họ có những con nợ là các bậc đế vương. Họ giàu có, họ nhiều ảnh hưởng, họ khác biệt so với phần đông dân chúng. Và bởi vậy, họ bị đám đông ghen tị, còn giáo hội thì căm ghét.Năm 1465, Nữ hoàng Isabella đăng quang, trở thành quân chủ của Castilla. Trong đám quần thần bên cạnh bà, rất nhiều người không quên nhắc nhở hằng ngày về nhiệm vụ phải chống lại các conversos, và Tomas de Torquemada cũng có mặt ở tập hợp ấy.Sinh năm 1420, lúc đó ông ta là một trong những người thân tín nhất của Nữ hoàng, bởi ông chính là linh mục rửa tội cho Isabella khi còn là công chúa. Và từ nhỏ, vị công chúa ấy đã bị Torquemada truyền vào lòng thù hận với các connversos.Đối với Torquemada, tín đồ Hồi giáo hay tín đồ Do Thái không hẳn là những kẻ dị giáo đáng ghét nhất. Chỉ các conversos – những kẻ bị ông ta nghi ngờ không trung thực với niềm tin vào Chúa – mới là đối tượng nguy hiểm nhất, và đáng bị trừng phạt nhất.Cuộc chiến chính thức bắt đầu ngày 18-3-1478. Một chàng trai Thiên Chúa giáo yêu một cô gái thuộc gia đình conversos, lẻn đến nhà người yêu trong đêm với mong muốn làm cô bất ngờ. Song, chính anh ta lại sửng sốt khi thấy các gia đình conversos tụ tập để tổ chức lễ Vượt qua của Do Thái giáo. Anh ta loan tin, và nỗi căm phẫn bùng dậy.Cả Isabella lẫn Torquemada cùng nhiều trọng thần khác nhất trí rằng đây là một sự sỉ nhục. Một sắc lệnh của Giáo hoàng được thỉnh cầu, và được ban, để chỉ định hai quan tòa dị giáo tại vương quốc Castilla. Miguel de Morillo và Juan de San Martin, hai thầy tu dòng Dominic, được chọn. Đứng sau họ, điều khiển họ, dĩ nhiên là Tomas de Torquemada.Những đài thiêu người nhanh chóng được xây. Ngày 6-2-1481, 6 conversos đầu tiên bị thiêu sống. Đến ngày 4-10-1481, con số này đã là 290 người. Mọi conversos đều không được phép rời nơi cư trú. Họ phải chờ đợi đến lượt mình bị hành hạ, và bị sát hại.Tháng 2-1482, Tomas de Torquemada chính thức được bổ nhiệm làm quan tòa dị giáo. Ông ta không giấu mình trong bóng tối sau ngai vàng nữa, mà đường hoàng tiến lên tuyến đầu. Ông ta cho thành lập hàng loạt các ban điều tra, hoành hành tại 8 thành phố lớn nhất của vương quốc Castilla. Một năm sau, 1483, Tổng tòa án dị giáo Tây Ban Nha được thành lập. Torquemada, dĩ nhiên, trở thành Đại pháp quan, tập trung toàn bộ sức mạnh của guồng máy đó trong tay mình.Đó là một kẻ bị ám ảnh bởi sự thuần khiết của giống nòi. Nhờ Torquemada, chuyện “bất cứ ai mang trong mình dòng máu Do Thái đều sẽ bị cấm nắm giữ các chức vụ công và đều sẽ bị tố giác” trở thành một sắc luật. Ông ta thậm chí sẵn sàng kết tội mà không dựa trên điều gì ngoài lòng hận thù xương tủy. Có những ngày, năm 1485, Torquemada cho thiêu sống đến 50 người ở một thành phố.Những chỉ dấu cho thấy một người có thể là conversos được Torquemada ghi chép kỹ lưỡng, từ cách rửa tay trước khi cầu nguyện hay chất liệu trang phục vào ngày thứ Bảy, để tập hợp thành một cuốn sách bỏ túi nhằm phát hành rộng rãi đến mọi tầng lớp.Với Đại pháp quan Tomas de Torquemada, tố giác trở thành một phần tất yếu của đời sống. Nó được thực hiện trên diện rộng, và dĩ nhiên nó trở thành công cụ tuyệt vời để trả thù riêng hoặc loại trừ đối thủ. Đã bị tố giác là bị tra khảo, đã bị tra khảo là chắc chắn phải nhận tội. Ở Castilla, trong suốt những năm 1480, có tới hơn 1.500 người bị thiêu sống bởi những tố giác vô căn cứ, hay những bằng chứng giả.Đến khi Isabella kết hôn với vua Ferdinand của vương quốc Aragon, hợp nhất Tây Ban Nha, quyền lực của Torquemada lại càng trở nên ghê gớm. Các tòa án dị giáo vươn vòi bạch tuộc đến khắp các dải biên cương Valencia, Catalonia, Andalusia… nhấn chìm hàng trăm nghìn gia đình, không chỉ là những conversos.Isabella và Ferdinand, do vẫn còn cần tiền vay mượn từ người Do Thái cũng như các conversos để tiến hành chiến tranh chống người Moors Hồi giáo tại Granada, hơi khiếp hãi trước sự tàn bạo của Torquemada. Tuy nhiên, đến khi thu hồi được Granada, không còn lý do gì để nương tay nữa.Chuyện kể rằng, có một người hầu cận muốn đóng vai trò trung gian, đề nghị chuộc sắc lệnh trục xuất người Do Thái bằng một khoản tiền khổng lồ dâng lên Ferdinand và Isabella. Nhưng, không hiểu sao, Torquemada biết tin. Ông ta nhảy bổ vào hoàng cung, quăng ra 30 đồng vàng, và thét lớn: “Judas (người Do Thái bị kết tội trong Kinh Thánh) đã bán Chúa bằng đúng số tiền này đấy!”.Hai bậc quân vương, khi nghe những lời đó, chỉ còn có thể cúi đầu…* Cách tra tấn quen thuộc nhất của các tòa án dị giáo dưới tay Torquemada là buộc kẻ bị tố giác vào một bánh xe cỡ lớn, ở dưới có một ống thổi lửa. Bất cứ ai cũng sẽ nhận tội, chỉ để thoát được sự đau đớn ấy. Bên cạnh đó, còn rất nhiều dụng cụ tra tấn được phát minh, như dụng cụ kẹp ngón tay, kéo căng các khớp xương, rạch xẻ da thịt…Những người thuộc gia đình bị tố giác mà đã qua đời còn có thể bị đào xương lên để đốt.* Khi bị tố giác, tù nhân của các tòa án dị giáo hầu hết đều sẽ bị tước đoạt hết tài sản. Nghèo đói cùng cực khi được trả tự do, ở một khía cạnh nào đó, đã là may mắn, bởi con cái của rất nhiều gia đình conversos đã chết đói. Ở chiều ngược lại, không ít quan tòa dị giáo đã trở nên giàu có, bởi luôn luôn có cơ hội nhét chặt túi của mình. ", "topic": "Khoa học", "tag": ["Đêm trường", "Tòa án dị giáo", "Pháp quan", "Trung cổ", "Dị giáo", "FERDINAND", "Người do thái", "Adolf Hitler", "Huyền thoại", "Thiêu sống", "Thiên chúa giáo", "Ghê sợ", "Ông ta", "Do thái", "Thầy tu", "Thời kỳ", "Hành trạng", "Căm ghét", "Thần quyền", "Giàn thiêu"], "link": "http://antgct.cand.com.vn/khoa-hoc-van-minh/huyen-thoai-cua-dem-truong-605086/"}