{"id": "35974855", "header": "Ngày này năm xưa: Usain Bolt lập kỷ lục không tưởng ở Olympic", "datetime": "2020-08-09T10:05:00.000+07:00", "summary": "Ngày này 8 năm về trước, 'Tia chớp' Usain Bolt đã làm nên điều không tưởng với một VĐV điền kinh ở Olympic London 2012.", "content": "Sau khi đoạt \"cú đúp\" HCV và kỷ lục thế giới ở các cự ly 100m và 200m nam ở Olympic Bắc Kinh 2008, Usain Bolt được kỳ vọng sẽ tiếp tục đạt được điều tương tự ở kỳ Olympic London diễn ra sau đó 4 năm. Ngày 5/8/2012, Bolt đã hoàn thành \"một nửa\" mục tiêu khi giành HCV nội dung 100m nam với thành tích 9 giây 63.4 ngày sau (ngày 9/8/2012), người hâm mộ nín thở chờ đợi Bolt tranh tài ở nội dung 200m. Nếu có được HCV, anh sẽ trở thành VĐV điền kinh đầu tiên trong lịch sử thế giới giành \"cú đúp vàng\" ở 2 nội dung 100m và 200m trong 2 kỳ Olympic liên tiếp.Bước vào phần thi chung kết, Bolt đã thể hiện rõ quyết tâm làm nên lịch sử của mình. Thay vì những bước chạy xuất phát có phần chậm như thường lệ, VĐV người Jamaica đã bứt lên ngay từ những mét đầu tiên trước khi về nhất với thành tích 19 giây 32. Dù không phá được kỷ lục của chính mình 4 năm trước đó nhưng Bolt vẫn tạo nên kỷ lục \"vô tiền khoáng hậu\" trong lịch sử điền kinh thế giới.Sau kỳ tích ở London 2012, Bolt tiếp tục có thêm 2 HCV nữa ở các nội dung 100m và 200m nam tại Olympic Rio 2016 trước khi tuyên bố giải nghệ vào cuối năm 2017.Như vậy, Usain Bolt đang giữ kỷ lục là VĐV đầu tiên đoạt \"cú đúp HCV\" các nội dung 100m và 200m nam trong 3 kỳ Olympic liên tiếp. Chắc chắn sẽ còn rất lâu nữa mới có VĐV phá được kỷ lục này của \"Tia chớp\" người Jamaica./.Clip Olympic ", "topic": "Thể thao", "tag": ["Usain Bolt", "Olympic London 2012", "Tia chớp", "Olympic", "Không tưởng", "Điền kinh", "Lập kỷ lục", "Olympic London", "Olympic Bắc Kinh 2008", "Kỉ lục thế giới", "Vận động viên", "Cú đúp", "Lịch sử thế giới", "Nín thở", "Đoạt", "Cự ly", "Jamaica", "Một nửa", "Nếu có", "Bứt"], "link": "https://vov.vn/the-thao/ngay-nay-nam-xua-usain-bolt-lap-ky-luc-khong-tuong-o-olympic-1080870.vov"}