{"id": "35977762", "header": "Sắp có vắc-xin COVID-19, nhưng có cả những tác dụng phụ mà không phải ai cũng chịu được", "datetime": "2020-08-09T15:57:30.000+07:00", "summary": "Cả thế giới đang trông chờ vào những đợt vắc-xin COVID-19 đầu tiên, và một vài loại vắc-xin cũng đã được thử nghiệm trên người. Tuy nhiên, nhiều tình nguyện viên đã được tiêm vắc-xin COVID-19 lại choáng váng vì những tác dụng phụ của nó.", "content": "Bất kỳ loại nào cũng sẽ chỉ bảo vệ bạn được một phần thôi. Tức là, nó sẽ giúp giảm mức độ nghiêm trọng nếu bạn bị nhiễm bệnh, thay vì giống như một bộ áo giáp che chắn cho bạn 100%. Đó là điều mà tất cả các nhà khoa học đều khẳng định.Bởi nói cho cùng, ngay cả những người đã mắc COVID-19 thì sau đó cũng không có miễn dịch cả đời. Các nhà nghiên cứu ở Đại học King’s (London, Anh) đã thấy kháng thể COVID-19 giảm dần trong cơ thể bệnh nhân chỉ sau có vài tháng. Tức là, chúng ta có thể phải tiêm nhiều mũi vắc-xin. Tuy nhiên, điều khiến các nhà khoa học đang đau đầu là những tác dụng phụ của vắc-xin COVID-19.Những báo cáo đầu tiên cho thấy, với vắc-xin đang được thử nghiệm tại Anh, thì phổ biến nhất là có “tác dụng phụ ở mức độ nhẹ”: Gần 2/3 số tình nguyện viên đã được tiêm cảm thấy không khỏe. Một nửa trong số đó nói rằng họ bị “lạnh run” và “cảm thấy phát sốt”. 1/5 số tình nguyện viên thì bị sốt thật, ít nhất là 38oC. Những triệu chứng này có thể giảm đi khi họ uống thuốc giảm đau, hạ sốt.Tuy nhiên, cũng có những tình nguyện viên nói: “Sẽ bị sốt, đến mức bạn sẽ cảm thấy cực kỳ khủng khiếp, với những cơn đau đầu búa bổ trong vài ngày. Có lẽ không phải ai cũng chịu được”.Điều này có nghĩa là những người lớn tuổi - vốn đã có phản ứng kém hơn với vắc-xin, và những nhóm người dễ bị bệnh nhất (những người có nhiều bệnh nền, hệ miễn dịch kém) lại rất có thể sẽ không được tiêm những đợt vắc-xin đầu tiên. Bởi nếu tiêm một liều mà đã không thể chịu được, thì làm sao tiêm (những) liều tiếp theo?Cho nên, các chuyên gia y tế cũng đang tính toán xem nên tiêm cho những ai trước, vừa để đảm bảo an toàn cho người tiêm, vừa bởi vì chắc chắn số vắc-xin đầu tiên sẽ không đủ để tiêm cho tất cả mọi người rồi.(Theo Daily Mail) ", "topic": "Đời sống", "tag": ["Vắc-xin", "Tác dụng phụ", "Tình nguyện viên", "Trông chờ", "Choáng váng", "Áo giáp", "Thử nghiệm", "Kháng thể", "Che chắn", "Nhiễm bệnh", "Đau đầu", "Miễn dịch", "Nhà nghiên cứu", "Nhà khoa học", "Cả đời", "Búa bổ", "Mức độ", "Phát sốt", "Hạ sốt", "Run"], "link": "https://hoahoctro.tienphong.vn/hht-kham-pha/sap-co-vacxin-covid19-nhung-co-ca-nhung-tac-dung-phu-ma-khong-phai-ai-cung-chiu-duoc-1702665.tpo"}