{"id": "35972394", "header": "Tại sao nguy cơ lây nhiễm Covid-19 trên máy bay cực kỳ thấp?", "datetime": "2020-08-09T05:41:00.000+07:00", "summary": "Kết luận vừa được công bố cho thấy, di chuyển bằng máy bay là phương án tương đối an toàn với khả năng lây nhiễm Covid -19 hạn chế.", "content": " trích dẫn kết quả phân tích của các chuyên gia cho biết khả năng lây nhiễm Covid-19 từ người mắc bệnh trên máy bay ở mức rất thấp. Đã có nhiều khuyến cáo được đưa ra về rủi ro cao trong các không gian kín và đông đúc, máy bay chưa bao giờ được coi là khu vực siêu lây lan dịch bệnh.Phát hiện này không đồng nghĩa là hoàn toàn không có rủi ro từ việc lây lan mầm bệnh khi di chuyển bằng máy bay, bởi các kết quả được đưa ra mang tính tương đối khi so sánh với các nguy cơ khác và còn phụ thuộc vào hoàn cảnh nhất định. Theo các chuyên gia, khi các lệnh giãn cách xã hội có thể thay đổi trong thời gian tới, chúng ta cần quan tâm đến vấn đề cân nhắc rủi ro - lợi ích để sống chung với dịch bệnh. Nếu xem xét mức rủi ro thấp nhất là hoàn toàn không có khả năng lây nhiễm Covid-19, các chuyên gia cho rằng di chuyển bằng máy bay có thể coi là một phương án an toàn do rủi ro ở mức chấp nhận được.Arnold Barnett, giáo sư về khoa học quản lý tại Viện Công nghệ Massachusetts, đã theo đuổi công trình nghiên cứu khả năng phát tán virus corona trên máy bay. Ông đã tính toán xác suất lây nhiễm phụ thuộc vào các yếu tố như khoảng cách với người bệnh và khả năng ngừa bệnh khi đeo khẩu trang trên máy bay. Ngoài ra, giáo sư còn cân nhắc việc không khí được làm mới liên tục trong các khoang máy bay, đây là yếu tố quan trọng khiến khả năng lây bệnh từ hành khách mắc Covid-19 không ngồi gần là rất thấp. Đặc biệt xác suất lây nhiễm sẽ còn thấp hơn nữa trong trường hợp người bệnh ngồi khác dãy ghế, hoặc ở hàng ghế bên trên/dưới.Theo kết luận từ nghiên cứu mà giáo sư Barnett đưa ra, chúng ta chỉ có khoảng 1/4.300 cơ hội nhiễm Covid-19 trên một chuyến bay dài khoảng 2 giờ. Tức là trung bình chỉ có 1 trong số 4.300 hành khách bị nhiễm virus trên các chuyến bay. Và tỷ lệ này giảm xuống chỉ còn 1 nửa, tức là 1/7.700 nếu các hãng hàng không bỏ trống hàng ghế giữa.Do đó, tỷ lệ tử vong của hành khách mắc Covid-19 trên máy bay vào khoảng 1/400.000 đến 1/600.000 - tùy thuộc vào độ tuổi và một số yếu tố. Như vậy, nguy cơ từ Covid-19 trên máy bay tương đương nguy cơ tử vong thông thường khi di chuyển 2 giờ trên mặt đất. Tuy nhiên, vị giáo sư 72 tuổi cho hay ông vẫn sẽ không lựa chọn di chuyển bằng máy bay do thuộc đối tượng có nguy cơ cao so với người Mỹ khác.Giáo sư sinh học Erin Bromage thuộc đại học Massachusetts cũng cho biết ông vẫn giữ thói quen di chuyển bằng máy bay. Vị này đi lại thường xuyên giữa các bang và khu vực của Mỹ để tư vấn về phương án mở cửa trở lại hiệu quả trong tình hình dịch bệnh. Trong khi nhiều chuyên gia tiếp cận theo hướng loại trừ mọi rủi ro có thể, giáo sư Bromage cho rằng cần xác định phương án mang tính trung gian, và chấp nhận rủi ro ở mức hợp lý.Dựa trên nguyên lý cơ khí công nghiệp và những gì được học từ quá trình đào tạo phi công, Bromage lý giải hệ thống trao đổi không khí trên máy bay thậm chí còn hiệu quả hơn trong bệnh viện, không khí trong khoang được thay thế hoàn toàn 30 lần/giờ. Do đó, cả giáo sư Bromgae và Barnett đều khuyến khích khách hàng lựa chọn hãng hàng không loại bỏ dãy ghế giữa vì tỷ lệ lây nhiễm virus sẽ được giảm thiểu đáng kể. JetBlue là một trong những đơn vị làm được điều này, và thậm chí còn cam kết khi hành khách đi riêng lẻ cũng không phải ngồi kế tiếp với người lạ trên cùng hàng ghế.Bên cạnh đó, một số dữ liệu thực từ các chuyến bay cũng chứng minh các nhận định trên. Australia bằng chức năng theo dõi thông tin liên lạc trên hàng trăm chuyến bay cho thấy, các hành khách bị nhiễm virus khi lên máy bay đều không lây lan dịch bệnh cho người khác trên cùng chuyến. Trên thế giới, số ca lây nhiễm tương tự vẫn được ghi nhận nhưng đều là các trường hợp cá biệt, không phổ biến.Do đó, trong trường hợp nhân loại còn phải sống chung với dịch bệnh Covid-19 trong nhiều tháng tới, chúng ta cần quan tâm đến việc phân biệt hoạt động có nguy cơ lây nhiễm thấp với các hoạt động có nguy cơ cao hơn để điều chỉnh. Thay vì quan tâm đến nguy cơ trên chuyến bay, người dân cần chú ý đến các rủi ro cao hơn khi xếp hàng tại cảng sân bay. Bên cạnh đó, để hạn chế tối thiểu khả năng lây nhiễm, hành khách vẫn được khuyến cáo đeo khẩu trang, tự cách ly tại nhà nếu nghi bị nhiễm virus và chủ động giữ khoảng cách với người khác tại sân bay.Trong khi đó, nhiều chuyên gia còn phân vân với việc có nên di chuyển bằng máy bay trong điều kiện này. Trang  cho hay có tới 13 trên 15 chuyên gia, nhà dịch tễ học được khảo sát cho hay họ không muốn đi máy bay vào thời điểm dịch bệnh vẫn đang diễn tiến phức tạp. ", "topic": "Công nghệ ", "tag": ["Lây nhiễm", "Máy bay", "Covid -19", "Nguy cơ", "Bỏ trống", "Tương đối", "Di chuyển", "Lây bệnh", "Phương án", "Chuyến bay", "Lây lan", "CORONA", "Dịch bệnh", "Cực kỳ", "Xác suất", "Rủi ro", "Kết luận", "Tại sao", "Nhiễm virus", "Mầm bệnh"], "link": "https://zingnews.vn/tai-sao-nguy-co-lay-nhiem-covid-19-tren-may-bay-cuc-ky-thap-post1117392.html"}