{"id": "35975154", "header": "Điên thì có sao: Nghiệp quật Kim Soo Hyun mặc sức la hét 'Anh yêu em, anh nói anh yêu mà' nhưng Seo Ye Ji vẫn ngó lơ", "datetime": "2020-08-09T10:16:00.000+07:00", "summary": "Điên thì có sao (It's okay to not be okay) tập 15 gần như cởi bỏ hoàn toàn mọi nút thắt kịch tính khi y tả trưởng Park Haeng Ja (Jang Joung Nam) bị trừng trị. Cuộc sống của ba người quay trở lại quỹ đạo ban đầu nhưng Moon Young vẫn chối từ tình cảm của Gang Tae mặc cho anh ra sức quan tâm và liên tục bày tỏ với cô.", "content": "Tập 15 Điên thì có sao mở đầu với màn giải cứu nghẹt thở của ba anh em nhà Gang Tae. Y tá trưởng Park Haeng Ja bắt cóc Sang Tae và uy hiếp tinh thần Gang Tae, theo bà ta thì anh chính là nguyên nhân khiến con gái bà không nghe lời. Gang Tae phẫn nộ lao tới bóp cổ y tá trưởng, nhưng anh không thể xuống tay, anh không thể là kẻ giết người và anh cũng không muốn nỗi đau này thêm kéo dài, mất cảnh giác y tá trưởng đã đâm anh bằng thuốc mê khiến anh mất lực.Ngay lúc này, Moon Young đã tới “cô dùng chiếc bút đâm mạnh về phía bà ta nhưng Gang Tae đã dùng tay đỡ lại, anh không muốn cô phạm lỗi”, vết thương ở tay khá sâu kèm theo bị đâm Gang Tae lịm đi, Moon Young la hétNhân lúc này bà Heang Ja đã dùng cây bút để giết con gái, đôi mắt vô cảm và ánh nhìn tàn độc ấy khiến cho khán giả nổi gai ốc với con người điên loạn này. Thế nhưng, Sang Tae đã tỉnh dạy “đúng lúc và đúng thời điểm” anh dùng chiếc ghế đánh mạnh từ phía sau đầu bà Haeng Ja làm bà ta ngất xỉu, người anh trai tự kỷ ấy hét lớn “Y tá trưởng bị giải đi và chịu phán xử với hàng loạt tội ác mà bà ta đã gây ra. Kẻ xấu đã bị trừng trị thích đáng, nhưng dư âm đau thương vẫn còn với người ở lại. Moon Young vẫn ngày một xa cách với anh em Gang Tae, cô yêu cầu hai anh em Gang Tae rời khỏi lâu đài. Thế nhưng lúc này, Sang Tae đã chỉ cho anh thấy, giá trị của gia đình là không được bỏ rơi nhau “Nên hai anh em đã dùng chiêu “ăn vạ tinh thần” sẽ ở lì ở đây và không đi đâu hết.Ngày ngày ở bên an ủi và chăm sóc Moon Young để cô quên đi nỗi đau quá khứ và vơi đi sự mặc cảm với mọi người, Gang Tae dành mọi yêu thương và chân thành quan tâm tới Moon Young. Và tất nhiên anh cũng không quên “mặt dày” tỏ bày với cô mỗi ngày “anh yêu em”. Thậm chí cả kể khi bị phũ ở bênh viện, Gang Tae thậm chí đã hét lớn Moon Young vẫn bơ anh.Phân cảnh ngày làm khán giả nhớ lại câu chuyện của trước đây là Moon Young cục súc tỏ tình với Gang Tae ”, khán giả thích thú đùa nhau rằng “.Tập 15 Điên thì có sao tưởng bi hóa lại chẳng bi mà còn ngập tràn những sự dễ thương. Những câu chuyện cảm động về tình anh em được truyền tải xúc động qua những phân cảnh Sang Tae, Gang Tae và Moon Young vẫn ở bên nhau dù có qua bao nhiêu sóng gió. Ngoài ra “biệt đội tấu hài” nhà Nam Juri, bạn thân Jeou Su, Đạo diễn và cô trợ lý…tất cả đều dành sự quan tâm tới Moon Young. Cuộc sống này cuộc sống của những con người yếu ớt, chính vì yếu ớt nên họ mới cần nương tựa vào nhau và thế mới là con người. Chân lý ấy được viện trưởng Oh đúc kết lại và làm tròn đẹp thông điệp của phim Điên thì có sao.Bộ phim Điên thì có sao sẽ phát sóng tập cuối vào tối nay ngày 9/8/2020 trên đài Tvn và được vietsub vào 21h30 (Giờ Việt Nam) cùng ngày. Hãy cùng Saostar chờ đón một cái kết Happy Ending của cặp đôi Seo Ye Ji và Kim Soo Hyun nhé. ", "topic": "Pháp luật", "tag": ["Gang Tae", "Park Haeng Ja", "Moon Young", "Sang Tae", "OKAY", "Jang Joung Nam", "Điên", "Seo Ye Ji", "Kim Soo Hyun", "Y tá", "NOT", "Quật", "Trưởng", "Mặc sức", "Trừng trị", "TAE", "Bắt cóc", "Anh em", "Yêu", "Chối từ"], "link": "https://saostar.vn/dien-anh/kim-soo-hyun-to-tinh-voi-seo-ye-ji-ma-co-van-tu-choi-o-dien-thi-co-sao-20200809100238257.html"}