{"id": "35979031", "header": "Đàm Thu Trang sinh con gái đầu lòng cho ông xã Cường Đô La", "datetime": "2020-08-09T18:10:00.000+07:00", "summary": "Chiều 9/8, chia sẻ với VietNamNet, Cường Đô La cho biết vợ anh Đàm Thu Trang đã sinh hạ bé gái.", "content": "Cũng theo Cường Đô La, bé gái có nickname ở nhà là Suchin vì anh trai của bé có tên gọi ở nhà cũng dễ thương là Subeo.Trước đó, trên trang cá nhân, Cường Đô La hạnh phúc chia sẻ lại khoảnh khắc cùng con trai Subeo ngắm nhìn con gái mới chào đời. Anh đính kèm dòng chú thích: \"Hello Suchin. 9/8/2020\".Ngay lập tức, rất nhiều sao Việt như nhạc sĩ Nguyễn Hồng Thuận, siêu mẫu Xuân Lan, ca sĩ Lệ Quyên cùng bạn bè, đồng nghiệp gửi lời chúc mừng gia đình doanh nhân đón thành viên mới.Cường Đô La - Đàm Thu Trang hẹn hò từ năm 2017. Họ tổ chức đám hỏi ở Lạng Sơn - quê Đàm Thu Trang - vào ngày 20/1/2019. Tháng 7 cùng năm, họ làm hôn lễ tại TP.HCM.Tiệc cưới của cặp đôi được đánh giá là bữa tiệc xa hoa và hoành tráng bậc nhất showbiz Việt trong năm. Trong một năm qua, Cường Đô La và Đàm Thu Trang đã cùng nhau xây dựng tổ ấm hạnh phúc khiến nhiều ngưỡng mộ.Cả hai cũng mới dọn về căn biệt thự sang trọng được xây xong cách đây không lâu. Cách đây vài ngày, cặp đôi cũng tổ chức tiệc nhỏ kỷ niệm ngày cưới.Khác thời điểm khi bắt đầu yêu kín tiếng, sau khi về chung nhà, cả Cường Đô La và người mẫu Đàm Thu Trang cởi mở trong việc chia sẻ cuộc sống hôn nhân. Họ đăng ảnh du lịch, mua xe, tặng quà và nói những lời đường mật cho nhau. Khi Đàm Thu Trang mang bầu, cặp vợ chồng cũng thông báo tin vui với công chúng.Đàm Thu Trang sinh năm 1989 quê Lạng Sơn, tốt nghiệp khoa thanh nhạc ĐH Văn hóa Nghệ thuật Quân đội ở Hà Nội và chuyển vào TP.HCM theo đuổi sự nghiệp ca hát. Cô từng giành giải thưởng Hoa khôi xứ Lạng 2010, Top 6 Vietnam’s Next Top Model 2010, Top 20 Hoa hậu Việt Nam 2012. Người đẹp ra mắt album riêng năm 2011 và 2014. ", "topic": "Giải trí", "tag": ["Đàm Thu Trang", "Cường dollar", "Hello Suchin", "Sinh hạ", "Đầu lòng", "Ông xã", "Con gái", "Vợ anh", "Bé gái", "Vietnamnet", "Nguyễn Hồng Thuận", "Xuân lan", "Nickname", "Đính kèm", "Chào đời", "Đám hỏi", "Lệ Quyên", "Chú thích", "Bé nhỏ", "Anh trai"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/dam-thu-trang-ha-sinh-con-gai-dau-long-cho-ong-xa-cuong-do-la-664903.html"}