{"id": "35975034", "header": "Thêm một sao Hàn cắt cổ tay, phẫn uất tố công ty bóc lột sức lao động", "datetime": "2020-08-09T10:00:00.000+07:00", "summary": "Mina – thành viên trong một nhóm nhạc nữ gây tiếng vang tại Hàn Quốc đã chia sẻ hình ảnh bàn tay chi chít vết cắt và chỉnh đích danh người đã chèn ép, bóc sức lao động của mình.", "content": "Thời gian gần đây, truyền thông Hàn dậy sóng với bê bối bắt nạt nội bộ AOA xảy ra trong suốt 10 năm qua. Sai vài ngày im ắng, tưởng câu chuyện đã được giải quyết ổn thỏa giữa hai bên thì tối muộn ngày hôm nay (8/8), cư dân mạng dậy sóng khi Mina bất ngờ đăng ảnh cắt cổ tay đầy máu kèm theo một lá thư dài.Nữ ca sĩ - diễn viên để lộ những vết khâu mới trên một loạt vết cắt dọc cổ tay. Mina chia sẻ: \"Có vài điều liên quan đến các tin nhắn KakaoTalk với đại diện từ FNC. Các bài báo đưa tin rằng Jimin đang 'cầu xin sự tha thứ', vì vậy tôi đã gửi một tin nhắn cho một đại diện của FNC rằng, 'Jimin cầu xin sự tha thứ? Xin đừng nói dối'. Sau đó, họ trả lời rằng họ sẽ kiểm tra, và rất lâu sau đó họ nói rằng Jimin thật sự đã cầu xin sự tha thứ\".Mina tiếp tục: \"Tôi quá sốc với tin nhắn trên KakaoTalk của đại diện FNC đến nỗi tôi đã cố cắt cổ tay bản thân một lần nữa, và em trai của người quản lý của tôi đã đưa tôi đến bệnh viện.\"Mina cũng bày tỏ sự tức giận của mình trước những nghi ngờ rằng cựu thành viên AOA - trưởng nhóm Jimin có thể sẽ \"trở lại quảng bá\" trong giới giải trí sau khi \"mọi chuyện đã lắng xuống\".Mina đã gửi lời cảnh báo đến công ty quản lý cũ của mình rằng: \"Thời điểm thích hợp cho một lời xin đã trôi qua từ lâu, và tôi mong rằng các bạn hãy quan tâm hơn đến các thực tập sinh của mình, các nghệ sĩ, ca sĩ, diễn viên, tất cả các tiền bối, để không có một người nào khác như tôi phải chịu đau khổ nữa\"Bài đăng của Mina gây một làn sóng dữ dội trên mạng xã hội Hàn Quốc. Trong lịch sử, làng giải trí Hàn Quốc đã ghi nhận quá nhiều vụ bê bối, chèn ép nghệ sĩ đến trầm cảm, tự tử… vì vậy, lá thứ cùng bức ảnh của Mina tiếp tục tạo một sức ép lớn, đòi hỏi các “ông lớn” trong ngành công nghiệp không khói này phải có những chính sách lới lỏng với nghệ sĩ.Nguyên văn nội dung bài đăng mới nhất của Mina:\"Tôi không muốn ra đi một cách oan ức. Shin Jimin, Han Seung Ho, Kim Seolhyun, sống cho tốt nhé. Mẹ tôi, chị gái tôi, gia đình tôi đã không thể lên tiếng và lặng lẽ khóc dù họ chẳng làm gì. Hãy bồi thường tất cả tổn thương tâm lý cho họ. Thật nhiều vào. Vì các người chỉ biết đến tiền thôi.Vậy mà chuyện tiền nong thậm chí còn không thể sắp xếp tử tế. Tôi ký hợp đồng 8 năm với món nợ 3 tỷ won (khoảng 60 tỷ đồng) bất hợp pháp của một thực tập sinh mà không hề được biết chi tiết chi tiêu rõ ràng. Thậm chí công ty còn không thèm trả lời khi tôi liên lạc. Các người là đồ vô trách nghiệm! Các người thậm chí không biết 11 năm qua tôi bị đối xử ra sao.Với những người đứng ngoài cuộc hay bất kể làm gì, hãy lắng nghe thật cẩn thận. Các người thật giống như thứ rác rưởi mà tôi thậm chí không thể diễn tả. Các người có biết loại người nào sẽ thúc đẩy cái chết của một người bình thường không?Tôi rất vui, nhưng tôi muốn ra đi. Ở đây thật đau đớn. Đừng đến đám tang khi tôi chết. Đồ cặn bã các người! Đến khi đó, tôi sẽ dằn vặt tất cả các người. Tôi không thể sống chung với đám ác quỷ này nữa\". ", "topic": "Giải trí", "tag": ["Cắt cổ", "Sức lao động", "Bóc lột", "Phẫn uất", "FNC", "Đích danh", "Hiệp định về Nông nghiệp", "JIMIN", "Chèn ép", "Chi chít", "Tiếng vang", "Dậy sóng", "Bóc", "Cầu xin", "Nhóm nhạc", "Vài điều", "Tha thứ", "Im ắng", "Công ty", "Bàn tay"], "link": "https://giadinhvietnam.com/them-mot-sao-han-cat-co-tay-phan-uat-to-cong-ty-boc-lot-suc-lao-dong-d160154.html"}