{"id": "35974667", "header": "Hai kiện tướng Quốc gia và Quốc Tế gia nhập HIU", "datetime": "2020-08-09T09:52:00.000+07:00", "summary": "Hai kiện tướng Quốc gia và Quốc Tế - Nguyễn Ngô Kim Hoa và Huỳnh Tiến Phước, học sinh lớp 12 của trường THPT Năng khiếu TDTT TPHCM vừa nhận học bổng toàn phần vào Đại học Quốc tế Hồng Bàng – HIU.", "content": "Trường THPT Năng khiếu TDTT TPHCM từ lâu đã được biết đến là nơi đào tạo các vận động viên năng khiếu với nhiều thành tích nổi bật ở các cuộc thi trong và ngoài nước. Trong số đó có thể kể đến Kiện tướng Quốc Gia môn lặn Nguyễn Ngô Kim Hoa và Kiện tướng Quốc gia và Quốc tế bộ môn Aerobic Huỳnh Tiến Phước. Cả hai em đều là gương mặt có kết quả học tập và rèn luyện tốt, cùng với đó là những thành tích cao trong các cuộc thi thể thao.Kiện tướng Quốc Gia môn lặn Nguyễn Ngô Kim Hoa hiện đang là một trong những vận động viên tài năng của đội tuyển lặn TPHCM với các thành tích có thể kể đến như HCĐ tại Đại hội TDTT toàn quốc năm 2018; HCĐ VĐQG năm 2017 và 2019; HCV, HCB, HCĐ tại những giải lặn các nhóm tuổi, Giải trẻ quốc gia, Giải VĐQG. Nữ Kiện tướng cũng được phong cấp Kiện tướng Quốc gia vào năm 2016 khi chỉ mới 14 tuổi.Thành tích của Kiện tướng Quốc gia và Quốc tế Tiến Phước cũng không hề kém cạnh khi đã có hơn 10 năm gắn bó với bộ môn Aerobic, được phong cấp Kiện tướng Quốc gia và Quốc tế lần lượt vào các năm 2017 và 2018, từng giành HCV giải Vô địch Thế giới năm 2018; HCV hai năm liên tiếp Suzuki World Cup các năm 2018 và 2019 và nhiều danh hiệu khác.Chia sẻ cảm xúc khi nhận được học bổng này, Kiện tướng Kim Hoa cho biết: “Em rất vui và xúc động khi nhận được học bổng này vì Trường Đại học Quốc Tế Hồng Bàng là trường Đại học đầu tiên và duy nhất tại Việt Nam giảng dạy chuyên ngành Gym Fitness, là ngành mà em mong muốn theo học. Khi tiếp xúc với các thầy cô, đặc biệt là cô PGS.TS Lương Thị Ánh Ngọc – Trưởng bộ môn Giáo dục thể chất HIU, người cũng từng là một vận động viên thể thao, em đã thấy được một hình mẫu của một người sống hết mình với nghề và là tấm gương để em noi theo, học hỏi. Ngoài ra, khi hoàn thành việc học tại HIU, em cũng có thể yên tâm về tương lai của bản thân sau khi giải nghệ vì đã được định hướng, biết được mình sẽ làm gì trong tương lai”. ", "topic": "Thể thao", "tag": ["Kiện tướng", "Bộ môn", "Năng khiếu", "Lớp 12", "Cuộc thi", "Huỳnh Tiến Phước", "Học bổng toàn phần", "Kim Hoa", "Tiến Phước", "Phong cấp", "Gia nhập", "Lặn", "Quốc tế", "Vận động viên", "Huy chương đồng", "Nhóm tuổi", "Aerobic", "Học sinh", "Vô địch quốc gia", "Thành tích"], "link": "http://sggp.org.vn/hai-kien-tuong-quoc-gia-va-quoc-te-gia-nhap-hiu-678421.html"}