{"id": "35972395", "header": "Vắng khách thừa ghế, giá vé máy bay lại rẻ bèo", "datetime": "2020-08-09T05:30:00.000+07:00", "summary": "Thị trường hàng không nội địa rơi vào tình trạng thừa tải nghiêm trọng. Tốc độ tăng trưởng khách thấp hơn nhiều so với tốc độ tăng trưởng của cung ứng. Điều này khiến giá vé máy bay giảm mạnh, rẻ bèo.", "content": "Trong tài liệu gửi cổ đông chuẩn bị ĐHĐCĐ vào ngày 10/8, Vietnam Airlines cho hay, mặc dù thị trường hàng không tiếp tục ghi nhận tốc độ tăng trưởng cao nhưng tốc độ tăng đã chậm lại so với giai đoạn trước, đặc biệt tại thị trường quốc tế.Cụ thể, trên các đường bay đi Nhật Bản, Hàn Quốc và Đài Loan, tình trạng dư tải phổ biến ở hầu hết các đường bay do các hãng hàng không giá rẻ đổ tải hàng loạt khiến mặt bằng giá vé giảm mạnh. Tốc độ tăng trưởng khách thấp hơn nhiều so với tốc độ tăng trưởng của cung ứng.Tổng thị trường thuê chuyến năm ngoái đạt 5,3 triệu lượt khách, tăng 22% so với cùng kỳ, chủ yếu tăng trưởng ở phân khúc giá rẻ. Trong đó, các hãng giá rẻ tăng trưởng bình quân 40% và chiếm 70% thị phần.Trong nước, thị trường hàng không nội địa trở nên sôi động với sự tham gia của Bamboo Airways và việc Vietjet tăng tải để giữ thị phần. Số ghế cung ứng (tải) thị trường nội địa năm 2019 tăng 18% so với cùng kỳ, riêng các tháng cuối năm tăng trên 30%, thị trường rơi vào tình trạng thừa tải nghiêm trọng.Cụ thể, sản lượng khách nội địa năm ngoái đạt 37,4 triệu lượt, tăng 13,5% so với cùng kỳ, thấp hơn 4% so với tăng trưởng tải trong khi giá vé trung bình giảm 7%. Lượng khách tăng thêm phần lớn ở phân khúc giá rẻ, hầu hết chuyển từ đường sắt và đường bộ sang.Trong khi đó, Bamboo Airways đã tăng quy mô đội tàu bay lên trên 20 tàu và nhận thêm 2 tàu bay B787 vào cuối năm ngoái. Vietjet Air, với mục đích giữ slot và giành thị phần nội địa, cũng liên tục tăng tải, đặc biệt trên đường bay trục, trục lẻ và triển khai giảm giá mạnh để lấp đầy chuyến.Vietnam Airlines dự báo, những tháng cuối năm, dự kiến tổng thị trường hàng không nội địa phục vụ khoảng hơn 18 triệu lượt khách, tương đương 90% cùng kỳ. Tính chung cho cả năm 2020, tổng khách nội địa đạt gần 35 triệu lượt khách, thấp hơn 20% so với cùng kỳ. Giá vé máy bay bình quân có thể giảm khoảng 30% so với cùng kỳ năm ngoái.Trên thực tế, giá vé máy bay đã giảm xuống đáy, thậm chí có thời điểm giá rẻ như cốc trà đá hay cái bánh mì (chưa kể thuế phí). Chưa bao giờ thị trường hàng không lại rơi vào cảnh ảm đạm như vậy.Khi dịch tạm lắng, từ đầu tháng 5, để thu hút lượng khách đi máy bay và để kích cầu du lịch, các hãng hàng không bán vé với giá rất thấp, chỉ từ 0 đồng, 9.000 đồng, 199.000 đồng,… một chặng, chưa thuế phí của Vietjet Air; hoặc giá vé từ Hà Nội đi Đà Nẵng, Quy Nhơn, Nha Trang,…của Vietnam Airlines thời điểm đó chỉ trong khoảng từ 500.000-600.000 đồng/chặng đã gồm thuế phí. Giá vé chỉ nhích lên khi người dân đổ xô đi du lịch từ giữa tháng 6 đến cuối tháng 7.Song, tình hình trở nên xấu đi khi ngày 25/7 xuất hiện ca nhiễm Covid-19 trong cộng đồng tại Đà Nẵng khiến người dân có tâm lý lo ngại, đồng loạt hủy tour. Hành khách hoãn chuyến, dời ngày bay và không đi du lịch nữa khiến giá vé máy bay lại rẻ như bèo. Một số điểm đến chưa có dịch nhưng vì vắng khách, các hãng hàng không phải dồn chuyến nên tỷ lệ chuyến bay cũng giảm xuống thấp.Chẳng hạn như chặng Hà Nội - Nha Trang, bình thường Vietjet Air bay 5 chuyến/ngày cuối tuần ngày 9/8 dồn xuống còn 2 chuyến/ngày.Dự báo, tình hình dịch bệnh Covid-19 diễn biến vẫn phức tạp ở Việt Nam và các nước trên thế giới, ngành hàng không và du lịch còn bị ảnh hưởng trầm trọng do tâm lý sợ di chuyển khiến giá vé ngày càng rẻ. Các hãng hàng không trong nước ngày càng khó khăn, trong khi chi phí tăng cao vì tác động tiêu cực của dịch bệnh.Chính vì thế, Vietnam Airlines dự kiến sản lượng vận chuyển hàng khách năm nay giảm 36,8% với khoảng 14,5 triệu khách. Lý do là bởi các đường bay quốc tế gần như chưa hồi phục, các đường bay đi châu Âu và Úc sẽ phải đóng cửa hết năm. Việc khai thác trở lại các đường bay Đông Bắc Á và Đông Nam Á cũng theo hướng cầm chừng từ tháng 10, với tần suất rất hạn chế, từ 3-5 chuyến/tuần. Trong nước, hãng đã và đang mở thêm nhiều đường bay mới từ Hải Phòng, Vinh,... để tăng thêm nguồn thu. ", "topic": "Kinh tế", "tag": ["Vé máy bay", "Nội địa", "Vietjet air", "Bamboo Airways", "Vietnam airlines", "Giá vé", "Hãng hàng không", "Đường bay", "Phú Quốc", "Kích cầu", "Nha Trang", "Thuế", "Rẻ", "Giảm giá", "Hàng không", "Vắng khách", "Tốc độ tăng trưởng", "Thấp hơn", "Rơi vào tình trạng", "Cung ứng"], "link": "https://vietnamnet.vn/vn/kinh-doanh/thi-truong/vang-khach-thua-ghe-gia-ve-may-bay-lai-re-beo-664778.html"}