{"id": "35970623", "header": "Đà Nẵng đính chính thông tin về ca mắc Covid-19 BN 741", "datetime": "2020-08-08T19:43:00.000+07:00", "summary": "Ban Chỉ đạo phòng, chống dịch Covid-19 Đà Nẵng vừa có đính chính và bổ sung thông tin trường hợp BN 741.", "content": "Theo thông tin ban đầu đã công bố, ngày 05/8/2020, BN 741 có đi làm tại Trung tâm Sản xuất Thiết bị đo Điện tử Điện lực Miền Trung tại Khu công nghiệp Hòa Cầm, TP Đà NẵngSau khi thu thập thông tin và xác minh làm rõ, Trung tâm Kiểm soát bệnh tật (CDC) Đà Nẵng thông báo đính chính, bổ sung thông tin trường hợp bệnh nhân này.: V. L. N. T, nam, sinh năm 1997, địa chỉ đường số 3, Khu công nghiệp Hòa Cầm, quận Cẩm Lệ, TP Đà Nẵng.- Nghề nghiệp: Công nhân tại phòng Bảo hành và kiểm soát chất lượng của Trung tâm Sản xuất Thiết bị đo Điện tử Điện lực Miền Trung, Khu công nghiệp Hòa Cầm, TP Đà Nẵng.- Bệnh nhân sống một mình tại phòng trọ ở đường số 03, Khu công nghiệp Hòa Cầm, quận Cẩm Lệ, TP Đà Nẵng.- Bệnh nhân thường xuyên uống cà phê tại địa chỉ số 01 Đinh Châu, quận Cẩm Lệ, TP Đà Nẵng vào buổi sáng trước khi đi làm.- Ngày 23/7/2020, bệnh nhân đi làm tại xưởng sản xuất điện tử (thuộc Trung tâm Sản xuất Thiết bị đo Điện tử Điện lực Miền Trung) và được phân công hỗ trợ phân xưởng tại tầng 2 (có khoảng 26 người tại tầng 2); trong thời gian nghỉ giải lao bệnh nhân có tiếp xúc trực tiếp với P.L.V.Đ (là con của Bệnh nhân số 439 được công bố mắc Covid-19 vào ngày 29/7/2020), sau đó bệnh nhân về phòng trọ, không đi đến nơi khác.- Từ ngày 24/7/2020 đến ngày 25/7/2020: bệnh nhân đi làm tại Trung tâm Sản xuất Thiết bị đo Điện tử Điện lực Miền Trung.- Từ ngày 26/7/2020 đến ngày 27/7/2020: bệnh nhân nghỉ ở phòng trọ, không đi làm.- Từ ngày 28/7/2020 đến ngày 29/7/2020: bệnh nhân đi làm tại Trung tâm Sản xuất Thiết bị đo Điện tử Điện lực Miền Trung. Trong ngày 29/7/2020 (không nhớ rõ giờ), bệnh nhân đến mua đồ tại cửa hàng Vinmart trên đường Trần Quý Hai, quận Cẩm Lệ, TP Đà Nẵng sau đó trở về phòng trọ, không đi đến nơi khác.- Từ ngày 30/7/2020 đến ngày 05/8/2020: bệnh nhân nghỉ không đi làm theo yêu cầu của Công ty. Trong ngày 03/8/2020 (không nhớ rõ giờ) bệnh nhân đến mua đồ tại cửa hàng Vinmart trên đường Cách mạng tháng 8, quận Cẩm Lệ và cửa hàng Vinmart trên đường Nguyễn Nhàn, quận Cẩm Lệ (không nhớ rõ địa chỉ), sau đó trở về phòng trọ, không đi đến nơi khác.- Ngày 04/8/2020, bệnh nhân xuất hiện triệu chứng đau họng nên đi khám tại Bệnh viện Đa khoa Gia đình Đà Nẵng và được lấy mẫu dịch hầu họng xét nghiệm virus SARS-CoV-2.- Ngày 05/8/2020, bệnh nhân tiếp tục nghỉ ở nhà, không đi làm.- Sáng 06/8/2020, bệnh nhân đi làm tại xưởng sản xuất điện tử thuộc Trung tâm Sản xuất Thiết bị đo Điện tử Điện lực Miền Trung và có tiếp xúc với một số người trong phòng Bảo hành và kiểm soát chất lượng. Vào lúc 07 giờ 30 cùng ngày, bệnh nhân được Lãnh đạo phòng cho nghỉ và trở về phòng trọ tự cách ly.Ngày 04/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 06/8/2020 có kết quả (+) với virus SARS-CoV-2.Vào lúc 9h30 ngày 06/8/2020, bệnh nhân được đưa đi cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang.Sở Y tế tiếp tục chỉ đạo các đơn vị liên quan tiếp tục tổ chức điều tra thêm yếu tố dịch tễ, xác định nguồn lây truyền và điều tra tất cả các trường hợp đã tiếp xúc gần với bệnh nhân, các trường hợp có tiếp xúc với các trường hợp tiếp xúc gần để áp dụng các biện pháp cách ly, giám sát, lấy mẫu xét nghiệm, theo dõi chặt chẽ theo đúng quy định.Đồng thời, thực hiện tuyên truyền cho người dân để chủ động thực hiện các biện pháp phòng, chống dịch, cung cấp kịp thời thông tin trung thực, khách quan cho người dân để người dân biết và không hoang mang trong dư luận xã hội./. ", "topic": "Pháp luật", "tag": ["Khu công nghiệp hòa cầm", "Chống dịch Covid-19 Đà Nẵng", "Đính chính", "Công nhân", "Cửa hàng Vinmart", "Đinh Châu", "Đà Nẵng", "Ban Chỉ đạo Phòng", "Bảo hành", "Cẩm Lệ", "Uống cà phê", "Đường Trần Quý Hai", "P.L.V.Đ", "Làm tại", "Bệnh nhân", "Phòng trọ", "Đường Nguyễn Nhàn", "Phân xưởng", "Xưởng", "Đường Cách Mạng Tháng 8"], "link": "https://vov.vn/xa-hoi/da-nang-dinh-chinh-thong-tin-ve-ca-mac-covid19-bn-741-1080725.vov"}