{"id": "35973032", "header": "Bóc giá khẩu trang: vợ chồng Trấn Thành chỉ vài chục ngàn nhưng Angelina Jolie mới chất", "datetime": "2020-08-09T06:45:00.000+07:00", "summary": "Trong khi Trấn Thành và Hari Won chỉ dùng loại khẩu trang y tế thông thường, Angelina Jolie cho thấy sự chịu chi với thiết kế đến 3 triệu đồng, có người đính hẳn ngọc trai để tô điểm cho món phụ kiện đình đám.", "content": "Hiện tại, Covid-19 vẫn đang diễn biến vô cùng phức tạp trên quy mô toàn thế giới. Và một trong những biện pháp phòng bệnh được khuyến khích cũng như nhiều người áp dụng nhất chính là đeo khẩu trang. Vì thế, rất nhiều nhà mốt thời trang đã kịp thời nắm bắt xu hướng và cho ra lò những mẫu khẩu trang gắn mác hàng hiệu có giá trị vô cùng đắt đỏ. Và dĩ nhiên, dù có giá tiền \"đắt xắt ra miếng\" là thế, nhưng món nào món nấy đều trở nên cháy hàng khi vừa trình làng. Rất nhiều ngôi sao, người đẹp nổi tiếng chính là những người chủ nhân của những chiếc khẩu trang đắt đỏ này. Trong đó có thể kể đến Angelina Jolie, Billie Eilish, Lady Gaga…Trong khi độ an toàn của những chiếc khẩu trang vàng, kim cương hay khẩu trang lưới này còn là một dấu chấm hỏi nhưng được rất nhiều người lựa chọn, còn ở Việt Nam vẫn còn rất xa lạ. Những chiếc khẩu trang hàng hiệu vẫn như có dấu hiệu rộ lên ở Việt Nam. Ngay cả những người đam mê đồ hiệu nhưng vợ chồng Trấn Thành, Ngọc Trinh… vẫn chỉ đeo khẩu trang từ vài nghìn đến vài chục nghìn đồng để bảo vệ sức khỏe.Chưa lúc nào hết, tầm quan trọng của khẩu trang lại được đề cao như ở thời điểm hiện tại. Việc đeo khẩu trang cộng với giữ khoảng cách 2 toàn (từ 2m) sẽ giảm nguy cơ nhiễm bệnh xuống còn mức 1.5% mà thôi. Tuy nhiên, bên cạnh vấn đề an toàn, thẩm mỹ cũng là điều được nhiều người quan tâm, nhất là người nổi tiếng. Vậy thực sự có có cần thiết.So sánh về giá cả, một chiếc khẩu trang y tế thông thường có giá bán lẻ khoảng từ 2 nghìn đồng 1 cái hoặc thậm chí thấp hơn. Còn khẩu trang hàng hiệu có lẽ phải tính bằng đơn vị tiền triệu cho một cái. Điều đó có lẽ là khá là lãng phí trong tình thế khủng hoảng hiện nay.Nói về độ an toàn, những chiếc khẩu trang bằng lưới hay đính đá, khẩu trang vàng… chưa được xác định là nó có thực sự có khả năng bảo vệ sức khỏe người dùng hay chưa. Một vài chiếc chỉ được lót lớp ren mỏng manh vì muốn duy trì tính thẩm mỹ, một số chỉ đeo cho đẹp hoặc cùng lắm là dừng lại tác dụng với một chiếc khẩu trang vải thông thường mà thôi.Dưới đây sẽ là một số loại khẩu trang chuyên dụng, cách chọn khẩu trang phù hợp cũng như nguyên tắc sử dụng mà mọi người có thể tham khảo thêm: Loại khẩu trang thường dùng cho kỹ thuật viên xét nghiệm, nhân viên tế, những người trực tiếp tiếp xúc khám, chăm sóc và điều trị cho những bệnh nhân mắc Covid-19.Là loại khẩu trang được làm từ vải không dệt và có thể có từ 2 đến 4 lớp, có nếp gấp dạng phẳng, lớp vi lọc, dây đeo và thanh nẹp mũi. Loại khẩu trang này được dùng cho cán bộ y tế trong môi trường có khả năng lây nhiễm và tiếp xúc với người bệnh. Đây cũng là loại khẩu trang được người dân sử dụng khá nhiều hiện nay. Khẩu trang vải này phải có tối thiểu là 3 lớp. Bao gồm lớp ngoài cùng phải có tính kháng nước, kháng giọt bắn và/hoặc kết hợp kháng khuẩn. Các lớp khác là lớp lọc và lớp kháng khuẩn được làm từ vải kháng khuẩn, nano bạc hoặc than hoạt tính...Thường vải kháng giọt bắn dùng cho mọi đối tượng, bao gồm cả người dân sử dụng trong đời sống bình thường và cán bộ y tế ở nơi ít có nguy cơ lây nhiễm.Loại khẩu trang này vẫn được sử dụng rộng rãi nhưng chưa đạt được tiêu chuẩn phòng bệnh hiệu quả. Chỉ nên sử dụng cho những người khỏe mạnh, người ở trong khu vực ít có nguy cơ lây nhiễm. ", "topic": "Giải trí", "tag": ["Hari Won", "Trấn Thành", "Angelina Jolie", "Khẩu trang", "Billie Eilish", "Đính", "Ngọc trai", "Mark Berman", "Bóc", "Hàng hiệu", "Y tế", "OFF-WHITE", "Shankar Kurade", "Lady gaga", "Thông thường", "Tô điểm", "Món", "Đeo", "Gắn mác", "Gucci"], "link": "https://phunuvietnam.vn/boc-gia-khau-trang-vo-chong-tran-thanh-chi-vai-chuc-ngan-nhung-angelina-jolie-moi-chat-51202088222633726.htm"}