{"id": "35973197", "header": "Các loài hoa trồng ở ban công đẹp nhất được mọi người lựa chọn để nhà mình nổi bật nhất khu phố", "datetime": "2020-08-09T07:16:00.000+07:00", "summary": "Những loại hoa trồng ban công nở quanh năm đẹp và cực dễ trồng, chăm sóc như hoa dừa cạn, hoa phong lữ thảo hay dạ yến thảo sẽ làm ban công nhà bạn trông rực rỡ hơn.", "content": "Bình yên và ấm áp là cảm giác đầu tiên khi bước vào căn hộ có nhiều hoa tươi, cây xanh không chỉ có mặt trong căn hộ, mà ngay cạnh phòng khách là một ban công nhỏ nhưng ngập tràn sắc hoa.Dạ yến thảo là cây thân cỏ mềm, thường được người ta trồng trong chậu để làm đẹp cho ngôi nhà với nhiều màu sắc ngọt ngào của chúng,hoa nở quanh năm.Dạ yến thảo có 2 loại, dạ yến thảo kép – cây thân leo và dạ yến thảo kép – cây thân bụi. Loại cây này rất dễ trồng và ít bị sâu bọ phá. Bạn có thể trồng trực tiếp cây vào chậu của ban công hoặc trồng trong chậu nhỏ treo lên, hoa mềm mại rủ xuống rất đẹp.Phong lữ thảo có rất nhiều màu rực rỡ như hồng, đỏ… rất ấn tượng và mùi rất thơm và hoa nở quanh năm. Hoa nở kéo dài được 2 tuần. Hoa này rất thích hợp để trồng ở ban công, hoặc ở cửa nhà. Với những bông hoa dễ thương, ngôi nhà bạn sẽ thêm rực rỡ và tràn đầy sinh khí.Có hai loại là phong lữ thảo đơn (5 cánh) và kép với những màu đặc trưng như trắng, hồng, cam nhạt, cam, đỏ, đỏ tươi, tím và hai màu. Phong lữ thảo vua với cánh hoa to, thường có màu tím, hồng tím pha màu rất đẹp. Trái: Quả của phong lữ thảo có hình dạng như mỏ sếu nên trong tiếng Anh, nó được gọi dưới tên Geranium do xuất xứ từ chữ Hy Lạp \"geranos\" nghĩa là con sếu.Dừa cạn rất dễ trồng, có thể ra hoa quanh năm. Chúng là loại hoa thích hợp để trồng thành thảm hoặc bạn có thể trồng trong chậu hay giỏ treo lên ở ban công cũng rất đẹp. Dừa cạn có nhiều màu như trắng, tím, hồng, đỏ.Kỹ thuật trồng cây dừa cạn không đòi hỏi yêu cầu cao nên rất dễ trồng. Hoa dừa cạn còn có tên là hải đằng, trong Đông y có tên là trường xuân hoa, dương giác, bông dừa. Hoa có 3 màu, phớt hồng, phớt tím và màu trắng. Cây dừa cạn chỉ cao khoảng 30 – 60cm, lá mọc đối nhau, có hình bầu dục dài, màu xanh đậm, sáng bóng.Hoa pansee có nguồn gốc từ Pháp và được du nhập vào nước ta ở thế kỷ XX. Loài hoa này có cánh mỏng như cánh bướm.Hoa có các màu đen, đỏ, vàng, xanh, trắng, cam, tạo nên nhiều nên nét đẹp riêng biệt mà nhiều loài hoa không sánh được. Hoa này được trồng nhiều ở Đà Lạt và chúng thường nở vào mùa khô từ tháng 11 đến tháng 4, lúc thời tiết se se lạnh.Sử quân tử buông rủ mềm mại như những tấm rèm treo xanh mát, thơm ngát. Loại cây leo rủ này rất khỏe, phát triển nhanh, không cầu kì chăm sóc.Mai địa thảo hoa xum xuê, rực rỡ, hoa nở hầu như quanh năm, cây ít bị sâu bệnh, ưa sáng, đất cần thoát nước tốt.Hoa hồng leo dễ trồng và ra hoa quanh nămlại có màu sắc phong phú như hồng cánh sen, hồng phấn, hồng đỏ, hồng trắng, hồngcam nên thích hợp để trồng ở giàn leo, tường rào hay ban công các nhà cao tầng.Hồng leo thân mảnh nên nếu nhà không có đất vườn, cây vẫn thích hợp để trồng trong chậu, miễn là nơi trồng có ánh sáng tự nhiên. Hồng leo phát triển khá nhanh, hoa nở ra có mùi hương nhẹ và vẻ đẹp thơ mộng. Hồng leo ưa đất tơi xốp, đất ẩm nên bạn cần chú ý tưới nước đủ cho hoa.Hoa triệu chuông, hay còn gọi là hoa chuông, là loại cây thân thảo, hoa có hình dáng như những chiếc chuông nhỏ xinh xắn.Hoa triệu chuông nở dày đợt, liên tục nên mới có tên là triệu chuông, tức là nhìn chậu hoa khiến người ta ngỡ như đang thấy hàng triệu chiếc chuông nhỏ đợi gió thổi qua là ngân nga. ", "topic": "Nhà đất", "tag": ["Dừa cạn", "Dạ yến", "Hoa phong lữ", "Ban công", "Loài hoa", "Quanh năm", "Phong lữ", "Cây thân cỏ", "Đẹp nhất", "Hoa", "Rực rỡ", "Khu phố", "Geranium", "Sếu", "Rủ xuống", "Leo", "Sâu bọ", "Sẽ làm", "Tím", "Ngay cạnh"], "link": "http://doanhnghiepvn.vn/doi-song/cac-loai-hoa-trong-o-ban-cong-dep-nhat-duoc-moi-nguoi-lua-chon-de-nha-minh-noi-bat-nhat-khu-pho/20200809062444696"}