{"id": "35974478", "header": "Nữ nghị sĩ Hàn Quốc mặc váy ngắn đi họp, bất chấp tất cả những lời gièm pha", "datetime": "2020-08-09T09:37:03.000+07:00", "summary": "Đảng Công lý đã bày tỏ sự tiếc nuối khi một nữ chính trị gia được đánh giá không phải bởi hiệu suất làm việc mà bởi vẻ bề ngoài.", "content": "Theo hãng tin Yonhap, nữ Nghị sĩ Ryu Hojong, người đã mặc một bộ váy ngắn đến tham dự phiên họp toàn thể Quốc hội Hàn Quốc, đã gây ra tranh cãi về cách các nhà lập pháp nên ăn mặc.Ngay sau khi những bức ảnh được tung lên mạng, người dùng Internet ở Hàn Quốc đã tấn công nữ Nghị sỹ Ryu Hojong bằng những lời chỉ trích kiểu như:\"Cô ấy trông như thể đến thu tiền rượu\", \"Đây có phải là quán bar không?\", \"Sắp tới chắc cô ấy sẽ mặc bikini đi làm\"...Nghị sỹ Ryu Hojong, thành viên Quốc hội trẻ nhất ở tuổi 27, giải thích việc cô chọn trang phục như vậy xuất phát từ mong muốn thay đổi truyền thống chỉ mặc trang phục lịch sự của nghị trường.\"Tại mỗi phiên họp, hầu hết các đại biểu - những người đàn ông trung niên, đều mặc vest và đeo cà vạt. Tôi muốn thay đổi truyền thống này\", - Nghị sỹ Ryu Hojong giải thích.Nữ Nghị sĩ nhắc lại rằng quyền lực của Quốc hội Hàn Quốc không dựa trên quần áo và cho biết sẽ tiếp tục thử nghiệm mặc các loại trang phục khác.Đảng Công lý, nơi cô Ryu Hojong là thành viên, bày tỏ sự tiếc nuối khi một nữ chính trị gia được đánh giá không phải bởi hiệu suất làm việc mà bởi vẻ bề ngoài của cô ấy.Về phần mình, nghị sĩ Đảng Dân chủ Ko Min Chung bảo vệ nữ đồng nghiệp, cho rằng cách làm này có thể giúp loại bỏ bầu không khí quá ngột ngạt và trang trọng của Quốc hội Hàn Quốc. ", "topic": "Thế giới", "tag": ["Váy ngắn", "Nghị sĩ", "Gièm pha", "Đi họp", "Công lý", "Quốc hội Hàn Quốc", "Bề ngoài", "Nghị sỹ", "Tiếc nuối", "Hiệu suất", "YONHAP", "Bất chấp", "Chính khách", "Hàn quốc", "Đảng", "Nhà lập pháp", "Bày tỏ", "Phiên họp", "Hãng thông tấn", "Toàn thể"], "link": "https://www.baogiaothong.vn/nu-nghi-si-han-quoc-mac-vay-ngan-di-hop-bat-chap-tat-ca-giem-pha-d475183.html"}