{"id": "35977401", "header": "2 bệnh nhân COVID-19 ở Đà Nẵng từng tham dự Đại hội Đảng bộ quận Hải Châu", "datetime": "2020-08-09T15:16:56.000+07:00", "summary": "Trong 15 bệnh nhân COVID-19 ở Đà Nẵng vừa công bố, có 2 người từng tham dự Đại hội Đảng bộ Hải Châu với khoảng 400 người tham dự.", "content": "Ngày 9/8, Ban Chỉ đạo Phòng chống dịch COVID-19 Đà Nẵng cung cấp thông tin về kết quả điều tra, giám sát, xử lý đối với 15 trường hợp mắc COVID-19 tại thành phố được công bố ngày 7 và 8/8., L.C.T (nam, 65 tuổi, trú K402 đường Lê Duẩn, Tân Chính, Thanh Khê), cán bộ Trường Đại học Kiến trúc Đà Nẵng, sống cùng vợ là T.T.N.Từ ngày 22 đến 24/7, bệnh nhân tham dự Đại hội Đảng bộ quận Hải Châu, tiếp xúc với bệnh nhân 724. Nhiều bệnh nhân liên quan đại hội có khoảng 400 người dự., N.V.T (nam, 41 tuổi, trú đường Mạc Thị Bưởi, Hòa Cường Nam, Hải Châu), cán bộ HĐND phường Hòa Thuận Đông, Hải Châu, sống cùng gia, vợ là bệnh nhân số 724.Từ ngày 22/7 đến 24/7, bệnh nhân tham dự Đại hội Đảng bộ quận Hải Châu. Trưa 24/7, bệnh nhân đi ăn trưa với đoàn của phường Hòa Thuận Đông (13 người) tại quán Cây Táo, đường Lê Thanh Nghị, Hải Châu.Ngày 25/7, bệnh nhân ăn trưa cùng gia đình vợ tại quán Quê Hương (xã Hòa Sơn, Hòa Vang). Sáng 26/7, bệnh nhân đi viếng Nghĩa trang thành phố cùng với một số đồng nghiệp ở phường Hòa Thuận Đông. Chiều 27/7, bệnh nhân chở vợ là bệnh nhân số 724 đi khám tại Trung tâm Y tế quận Hải Châu.Ngày 31/7, bệnh nhân đi họp tại cơ quan và có tiếp xúc với một số người trong cơ quan. Sáng 1/8 và 2/8, bệnh nhân đi chợ đầu mối. Ngày 3/8, bệnh nhân tham gia họp tại cơ quan. (nữ, 30 tuổi, trú K48 Nguyễn Văn Linh, Hải Châu Đà Nẵng), cán bộ làm việc tại Thanh tra Đà Nẵng.Từ tháng 5 đến ngày 16/7, bệnh nhân tham dự lớp Trung cấp lý luận chính trị tại Trường Chính trị Đà Nẵng cùng với các bác sĩ, điều dưỡng của BVĐN.Ngày 22/7, bệnh nhân đi làm tại Trung tâm Hành chính thành phố, tiếp xúc với các đồng nghiệp trong cơ quan. 16h40, bệnh nhân 162 Cù Chính Lan, Thanh Khê, tiếp xúc với chị X.N và chị Q.T. Buổi tối, xúc với chồng là N.H.N.Ngày 23/7, bệnh nhân tiếp tục đi làm tại Trung tâm Hành chính thành phố, tiếp xúc với các đồng nghiệp trong cơ quan. Buổi trưa, bệnh nhân đến nhà bố mẹ tại đường Thanh Long, Thanh Bình, Hải Châu, tiếp xúc với người trong gia đình.Ngày 24/7, bệnh nhân tiếp tục đi làm tại Trung tâm Hành chính thành phố, tiếp xúc với các đồng nghiệp trong cơ quan, đến 16h40, bệnh nhân đến địa chỉ 118 Trưng Nữ Vương, Hải Châu. 17h30 bệnh nhân đi tập Yoga tại địa chỉ 158 Hàn Thuyên, Hải Châu.Ngày 25/7, bệnh nhân cùng chồng đi ăn sáng tại đường Chu Văn An, Hải Châu (không nhớ địa chỉ) và uống cà phê tại Mayaca Coffee ở đường Lê Đình Dương, Hải Châu.Sáng 26/7, bệnh nhân về nhà ba, mẹ tại đường Thanh Long, Hải Châu, đi chợ trong xóm đường Thanh Long. Sau đó bệnh nhân cùng với em gái là N.T. T.H đi mua sắm tại Siêu thị BigC, Thanh Khê.Ngày 27/7, bệnh nhân đi làm tại Trung tâm Hành chính thành phố, tiếp xúc với các đồng nghiệp trong cơ quan. 16h40, bệnh nhân đến địa chỉ 44 Đặng Thai Mai, Thanh Khê, tiếp xúc với chị H.G, chị C.10 giờ ngày 31/7, bệnh nhân cùng chồng đến Trạm Y tế phường Phước Ninh, Hải Châu để khai báo y tế, sau đó đến siêu thị Vinmart đường Hoàng Diệu. Ngày 1/8, bệnh nhân đến nhà bạn tại khu phố An Thượng, Ngũ Hành Sơn.Ngày 3/8, bệnh nhân đi làm tại Trung tâm Hành chính thành phố, đến 14h15 đến Ngân hàng Techcombank chi nhánh chợ Hàn, tiếp xúc với chị P. (nhân viên Ngân hàng).19h30 đến 22h30 cùng ngày, bệnh nhân đến Chung cư Sunhome, Sơn Trà, tiếp xúc với chị của chồng là P. và 2 con của chị P.Tối 4/8, bệnh nhân cùng chồng đi siêu thị Mega, quận Hải Châu. Từ ngày 5-6/8, bệnh nhân đi làm tại cơ quan. (nam, 9 tuổi, trú Khu Chung cư số 1 đường Lê Phụ Trần, Nại Hiên Đông, Sơn Trà) cùng bố Đ.D.V, mẹ T.T.L và bà ngoại T.T.L.Khoảng từ 25/7 đến 1/8, buổi sáng bệnh nhân đến chung cư B1 đường Dương Vân Nga, Nại Hiên Đông, Sơn Trà, tiếp xúc với bà nội P.T.T.H (bệnh nhân số 686), chú Đ.D.M và Đ.T.D.U. (nữ, 42 tuổi, trú Khu Chung cư số 1 đường Lê Phụ Trần, Nại Hiên Đông, Sơn Trà) cùng gia đình.Khoảng từ 25/7 đến 1/8, buổi sáng bệnh nhân đến nhà mẹ chồng tại Chung cư B1 đường Dương Văn Nga, Nại Hiên Đông, tiếp xúc với mẹ chồng là bệnh nhân số 686 và người nhà. Khoảng ngày 28 và 29/7 (không nhớ rõ), bệnh nhân đi chợ Nại Hiên Đông, Sơn Trà. (nữ, 27 tuổi, trú đường Trưng Nữ Vương, Bình Thuận, Hải Châu) cùng với gia đình. Bệnh nhân là con dâu của bệnh nhân số 683 và bệnh nhân số 656.Từ 6h đến 7h hàng ngày, bệnh nhân đi chợ Mới, Hòa Thuận Đông, Hải Châu. Ngày 11/7, bố mẹ chồng từ TP.HCM ra Đà Nẵng thăm vợ chồng bệnh nhân và ở lại nhà bệnh nhân. (nữ, 17 tuổi, trú đội 6 xóm 6A Cộng Hòa 1, xã Tịnh Ấn Tây, Quảng Ngãi), học sinh Trường THPT Nguyễn Văn Giáp, Quảng Ngãi.Từ ngày 27 đến 6/8, bệnh nhân nằm viện tại Khoa Hồi sức và Khoa Nội tiêu hóa BVĐN, có mẹ Đ.T.T.P thường xuyên chăm sóc. (nam, 50 tuổi, trú Kiệt 105 đường Ngô Quyền, tổ 77, Thọ Quang, Sơn Trà) cùng vợ và 2 con.Thời gian bệnh nhân nằm viện, vợ T.T.T.H thường xuyên chăm sóc cho bệnh nhân. Ngày 8/6, bệnh nhân đến khám và nhập viện tại BVĐN. Ngày 21/7 xuất viện về nhà. (nữ, 55 tuổi, trú đường Phan Huy Thực, Nại Hiên Đông, Sơn Trà). Từ ngày 1 đến 28/7, bệnh nhân chủ yếu chỉ ở nhà tại đường, tiếp xúc với những người trong gia đình. Bệnh nhân thường xuyên đi chợ Nại Hiên Đông, Sơn Trà (không nhớ rõ ngày).Từ ngày 29 đến 31/7, bệnh nhân cùng em gái là P đến viếng đám tang của bà N.T.D (15 Nguyễn Trung Trực, Nại Hiên Đông) trong đám tang có bệnh nhân số 681, 682.Ngày 2/8, bệnh nhân đi chợ Nại Hiên Đông, Sơn Trà. Cùng ngày có con gái tên N. đến thăm bệnh nhân. (nữ, 61 tuổi, trú Khu Chung cư số 1 đường Lê Phụ Trần, Nại Hiên Đông, Sơn Trà) cùng con gái là bệnh nhân số 781, con rể và cháu.Sáng 27/7, bệnh nhân đến nhà con trai tại đường Phùng Tá Chu, Mân Thái, Sơn Trà, để chăm cháu và có tiếp xúc người trong gia đình. Sáng 2/8, bệnh nhân đi chợ Nại Hiên Đông, Sơn Trà. (nam, 16 tuổi, trú K814 đường Trần Cao Vân, Thanh Khê Đông, Thanh Khê) cùng với gia đình, mẹ là bệnh nhân số 725.Bệnh nhân học tại Trung tâm Giáo dục thường xuyên số 2 TP Đà Nẵng (725 Trần Cao Vân, Thanh Khê).Ngày 23/7, bệnh nhân đi chơi Khu du lịch sinh thái suối Lương, Hòa Hiệp Bắc, Liên Chiểu với nhóm gồm 10 người. (nam, 58 tuổi, trú K411 đường Hà Huy Tập, Thanh Khê) cùng gia đình, vợ là bệnh nhân số 607.Khoảng 1 tuần trước ngày 23/7, bệnh nhân cùng vợ là bệnh nhân số 607 đến Khoa Nội thận-Nội tiết BVĐN thăm anh vợ tên M. (nữ, 63 tuổi, trú Chung cư A3 Vũng Thùng, Nại Hiên Đông, Sơn Trà).Từ ngày 22 đến 24/7, bệnh nhân đến Bệnh viện Đa khoa Gia đình Đà Nẵng để chăm sóc bệnh nhân số 497. Vào các buổi chiều từ 30/7 đến 5/8, bệnh nhân đi chợ Nại Hiên Đông, Sơn Trà. (nam, 55 tuổi, trú Kiệt 167 đường Tô Hiệu, Hòa Minh, Liên Chiểu) cùng gia đình. Ngày 21/7, bệnh nhân đến khám và nhập viện tại Khoa Nội Thận-Nội tiết BVĐN. (nữ, 21 tuổi, trú đường Lý Tế Xuyên, Khuê Trung, Cẩm Lệ), sinh viên Trường Đại học Duy Tân, sống cùng gia đình.Ngày 16/7, bệnh nhân uống cà phê cùng bạn là L.Đ.H (không nhớ rõ địa chỉ). Từ ngày 17 đến 21/7, bệnh nhân đi học tại trường.Ngày 24/7, bệnh nhân cùng bố, mẹ đến ăn tại tiệm buffet trên đường Nguyễn Hữu Thọ đối diện Công viên 29/3 (không nhớ rõ địa chỉ). (nữ, 76 tuổi, trú tổ 15, thôn Đông Nà, xã Cẩm Hà, Hội An, Quảng Nam) cùng con trai Đ.A.T.Đầu tháng 2/2020, bệnh nhân được con trai đưa đến khám và điều trị ngoại trú tại Khoa Nội Thận-Nội tiết BVĐN, sau đó về nhà.Ngày 24 đến 28/7, bệnh nhân tiếp tục đến BVĐN để chạy thận (2 lần/tuần), sau đó được đưa về khu cách ly tập trung.Sở Y tế tiếp tục chỉ đạo các đơn vị liên quan tiếp tục tổ chức điều tra thêm yếu tố dịch tễ, xác định nguồn lây truyền và điều tra tất cả các trường hợp đã tiếp xúc gần với bệnh nhân, các trường hợp có tiếp xúc với các trường hợp tiếp xúc gần để áp dụng các biện pháp cách ly, giám sát, lấy mẫu xét nghiệm, theo dõi chặt chẽ theo đúng quy định. ", "topic": "Pháp luật", "tag": ["Đảng bộ quận Hải Châu", "BVĐN", "Đại hội", "Bệnh nhân", "Làm tại", "Trung tâm Hành", "Hải Châu", "Hòa Thuận Đông", "Đà Nẵng", "Đường Thanh Long", "Đường Lê Phụ Trần", "Đường Mạc Thị Bưởi", "Hòa Cường Nam", "Thanh Khê", "Quán Quê Hương", "Tiếp xúc", "Chợ Nại Hiên Đông", "L.C.T", "Tham dự", "X.N"], "link": "https://vtc.vn/2-benh-nhan-covid-19-o-da-nang-tung-tham-du-dai-hoi-dang-bo-quan-hai-chau-ar562716.html"}