{"id": "35975414", "header": "Kiều Anh 'Phía trước là bầu trời' thông báo kết hôn lần 2", "datetime": "2020-08-09T10:46:00.000+07:00", "summary": "Nữ diễn viên thủ vai Nhung trong phim 'Phía trước là bầu trời' bất ngờ chia sẻ đã kết hôn vào ngày 8/8/2020.", "content": "Kiều Anh sinh năm 1981. Cô được biết đến nhiều với vai Nhung trong bộ phim truyền hình Phía trước là bầu trờiđình đám do đạo diễn Đỗ Thanh Hải đạo diễn năm 2001 vốn gắn liền với ký ức của nhiều thế hệ học sinh, sinh viên.Kiều Anh lúc đóng phim là sinh viên múa. Cô được đạo diễn Đỗ Thanh Hải mời vào vai Nhung, một sinh viên báo chí. Nhung xinh xắn, dịu dàng, dễ bị lừa gạt trong tình cảm và thường bị đồng nghiệp đố kỵ. Vai của Kiều Anh gây chú ý bởi cách diễn nhẹ nhàng, hiền lành và đôi mắt giàu cảm xúc. Cũng từ bộ phim này mà sau đó Thu Nga và Kiều Anh rất thân thiết với nhau, gần đây họ có chuyến đi chơi chung ở Hội An.Năm 2018 bộ phim bất ngờ được chia sẻ và gây sốt trở lại, ngay sau đó 3 nữ diễn viên chính của phim gồm Hà Hương, Kiều Anh, Thu Nga cùng được mời xuất hiện trong Phía trước là bầu trời ngoại truyện. Hình ảnh Kiều Anh lúc này hấp dẫn, gợi cảm hơn rất nhiều Nhung của 17 năm trước.Kiều Anh không đóng nhiều phim để tập trung cho công việc tại Nhà hát Ca múa nhạc Việt Nam. Gần đây nhất cô góp mặt trong phim Tình khúc bạch dương quay tại Nga và 2 năm qua gần như không tham gia bất cứ dự án nào. Tháng 8/2019, nữ diễn viên nhận danh hiệu NSƯT.Kiều Anh là một trong những diễn viên kín tiếng chuyện đời tư và không bao giờ chia sẻ bất cứ thông tin gì về tình cảm. Sau nhiều năm làm mẹ đơn thân, nữ diễn viên gây bất ngờ khi chia sẻ đã kết hôn vào ngày 8/8 khiến nhiều người bất ngờ. ", "topic": "Giải trí", "tag": ["Kiều Anh", "Bầu trời", "Nhung", "Kết hôn", "Phía trước", "Nữ diễn viên", "Đỗ Thanh Hải", "Thu Nga", "Đố kỵ", "Lừa gạt", "Thông báo", "Đạo diễn", "Múa", "Đóng phim", "Ký ức", "Bộ phim", "Hà Hương", "Dịu dàng", "Xinh xắn", "Gắn liền"], "link": "https://vietnamnet.vn/vn/giai-tri/phim/kieu-anh-phia-truoc-la-bau-troi-thong-bao-da-ket-hon-lan-2-664841.html"}