{"id": "35977458", "header": "Chó liều mạng lao vào đỡ nhát cắn của rắn đuôi chuông, cứu chủ thoát chết trong gang tấc", "datetime": "2020-08-09T15:09:00.000+07:00", "summary": "Bear - con chó trung thành đã trở thành vị cứu tinh sau khi lao tới cản đường rắn đuôi chuông kịch độc xông ra từ bụi rậm và suýt mất mạng.", "content": "Trước đó, Devin Diede và vợ là Alex dắt Bear đi dạo quanh hồ Sheridan ở quận Pennington. Bất ngờ, một con rắn đuôi chuông bò ra đột ngột từ lùm cây. Nếu Bear không phản ứng nhanh, Alex có thể giẫm phải rắn độc và bị cắn. Con rắn tấn công nhanh như chớp và chỉ rung chiếc đuôi sau khi lao vào Bear.Do trúng nọc độc, Bear không thể đứng dậy khiến vợ chồng Devin vội vã đưa nó tới bác sĩ thú y gần nhất. Các bác sĩ và kỹ thuật viên ở phòng khám nhanh chóng tiếp nhận và truyền máu cho nó. Sau 24 giờ, Bear bắt đầu hồi phục và được cho về nhà.Hầu hết rắn đuôi chuông đều rất độc. Lượng nọc độc của chúng có thể nhanh chóng làm tê liệt hệ thần kinh của các con mồi như chuột, chim và một số loại động vật nhỏ khác, khiến cho tim nạn nhân ngừng đập chỉ vài phút sau nhát cắn.Không may mắn như con chó Bear, mới đây, một con chó trung thành ở Malaysia đã chết vì bảo vệ chủ khỏi rắn độc.Cụ thể, anh Alice Minggu (Malaysia) có một con chó cưng thuộc giống chó phổ biến của Malaysia tên là Chiko. Chiko tinh khôn và ngoan nên được cả gia đình Alice yêu mến, coi là một thành viên của gia đình.Vào ngày 17/5, một con rắn độc bò vào trong nhà của Alice Minggu khiến tất cả mọi người cùng thét lên sợ hãi. Trong lúc ai nấy đều hoảng loạn chưa tìm được cách đuổi rắn ra khỏi nhà thì Chiko xuất hiện, sủa rất to và lao đến cắn xé con rắn.Sau một hồi \"chiến đấu\" quyết liệt, con rắn chết, nhưng Chiko cũng bị thương nặng. Vì con rắn có độc nên Chiko lảo đảo lê bước đến gần nơi có Alice đang co rúm sợ hãi một góc, thở dốc rồi lặng lẽ ra đi sau vài phút.\"Đó là một ngày buồn bã nhất từng có đối với gia đình tôi. Chiko đã bên chúng tôi được 6 năm với bao buồn vui vậy mà lại ra đi như thế!\", Alice chia sẻ gia đình cô đã chôn Chiko ngay sau đó.Bức ảnh Chiko nằm bên vũng máu cùng câu chuyện về sự dũng cảm và trung thành của chú chó đã nhanh chóng thu hút hơn 10.000 lượt like, hơn 1.500 bình luận và hơn 5.800 lượt chia sẻ trên khắp thế giới.  ", "topic": "Khoa học", "tag": ["Rắn đuôi chuông", "Con rắn", "Nọc độc", "Chó", "Con mồi", "Liều mạng", "Cắn", "Kịch độc", "Vị cứu tinh", "Thoát chết", "Gang tấc", "Lao vào", "Bụi rậm", "Trung thành", "Alessandro dos Santos", "Rắn độc", "Mất mạng", "Giẫm phải", "Đỡ", "Đuôi"], "link": "https://doisongphapluat.com/doi-song/cho-lieu-mang-lao-vao-do-nhat-can-cua-ran-duoi-chuong-cuu-chu-thoat-chet-trong-gang-tac-a334074.html"}