{"id": "35977726", "header": "Land Rover Defender sẽ có động cơ V8 mạnh 500 mã lực", "datetime": "2020-08-09T15:50:00.000+07:00", "summary": "Land Rover Defender V8 vừa xuất hiện ở trường đua Nurburgring, Đức. Xe dự kiến ra mắt vào năm 2021 với động cơ mạnh hơn 500 mã lực.", "content": "Trong lần mới nhất trở lại trường đua Nurburgring, Đức để chạy thử, Land Rover Defender V8 được bắt gặp với tông màu đen chủ đạo. Phong cách \"bóng đêm\" giúp phiên bản đặc biệt của Defender trông hầm hố và mạnh mẽ hơn so với lần đầu lộ diện vào tháng trước.Đi cùng bộ mâm thiết kế 5 chấu đơn tối màu, chiếc Defender V8 có thêm điểm nhấn mới là cụm phanh hiệu năng cao màu đỏ nổi bật. Mặt ca-lăng, đèn chiếu sáng, đèn hậu LED hay bánh dự phòng treo phía sau vẫn được giữ nguyên thiết kế như trên các model hiện hành.Theo thông tin từ , biến thể Defender đang được Land Rover thử nghiệm nhiều khả năng sẽ có động cơ siêu nạp V8 5.0L chia sẻ từ mẫu SUV hạng sang Range Rover. Cỗ máy này có sức mạnh hơn 500 mã lực, hứa hẹn mang đến chiếc Defender nhanh nhất từng được sản xuất thương mại.Tuy nhiên, Jaguar Land Rover từng cho biết động cơ V8 5.0L kể trên sẽ bị loại bỏ khỏi danh mục tùy chọn trong vài tháng tới. Điều này đưa đến dự đoán rằng Defender V8 sẽ được bán ra như một phiên bản giới hạn của dòng SUV địa hình Anh Quốc. Dự kiến xe sẽ ra mắt vào đầu năm 2021.Hiện tại, Land Rover Defender đang có 6 phiên bản bao gồm Defender tiêu chuẩn, Defender S, Defender SE, Defender HSE, Defender First Edition và Defender X.Biến thể cao cấp nhất trang bị công nghệ Mild-Hybrid có động cơ xăng tăng áp I6 3.0L kết hợp với động cơ điện. Tổng công suất đạt 395 mã lực và mô-men xoắn ở mức 550 Nm. Xe sử dụng hộp số tự động 8 cấp ZF và hệ dẫn động 4 bánh toàn thời gian. Khả năng tăng tốc 0-100 km/h mất 6,4 giây và vận tốc tối đa đạt 208 km/h.Tại Việt Nam, Land Rover Defender chính hãng có giá khởi điểm từ 3,7 đến hơn 6 tỷ đồng. Số tiền này chưa bao gồm các tùy chọn trang bị nội ngoại thất khác. Land Rover Defender là đối thủ cạnh tranh của Mercedes-Benz G-Class.Ảnh: Carscoops ", "topic": "Xe cộ", "tag": ["Land Rover Defender", "Trường đua", "Mã lực", "Hầm hố", "Động cơ", "SUV", "CARSCOOPS", "Chạy thử", "Land rover", "Chấu", "Tông màu", "Biến thể", "Đèn chiếu sáng", "Defender SE", "Range Rover", "Defender S", "Chủ đạo", "Lộ diện", "Ra mắt", "Jaguar Land Rover"], "link": "https://zingnews.vn/land-rover-defender-se-co-dong-co-v8-manh-500-ma-luc-post1117518.html"}