{"id": "35974450", "header": "Cherry giảm giá sập sàn, nhà nhập khẩu lo lỗ vốn", "datetime": "2020-08-09T09:16:00.000+07:00", "summary": "Lượng cherry Mỹ, Canada... đổ về Việt Nam nhiều khiến thị trường thường xuyên dội chợ, nhà buôn phải giảm giá liên tục để xả hàng", "content": "Dù không phải dân \"nghiện\" cherry nhưng một tháng qua chị Thùy Linh (ngụ quận 7, TP HCM) đã 3 lần mua cherry vì khuyến mãi đậm. \"Những năm trước, cả mùa cherry tôi thường chỉ mua 1-2 lần vì giá quá cao nhưng nay thì khuyến mãi liên tục nên mua ăn và tặng bạn bè. Bây giờ cherry ở siêu thị thường xuyên có giá 299.000 đồng/kg trong khi trước đây giá loại trái cây nhà giàu này hiếm khi dưới 400.000 đồng/kg, chủ yếu từ 500.000 đồng/kg trở lên\" – chị Thùy Linh chia sẻ.Chính vì cherry giảm giá nhiều hơn nên người dùng mạng xã hội thường xuyên nhận được các quảng cáo \"cherry giảm giá sập sàn\" với mức giảm lên đến 40%-51%. Một số chương trình khuyến mãi còn miễn phí giao hàng, giảm giá thêm cho khách mới nên giá chỉ còn khoảng 250.000 đồng/kg.Trong khi đó, tranh thủ lúc giá cherry rẻ, một số điểm bán trái cây vỉa hè cũng mua 1-2 thùng (mỗi thùng 5 kg) để xé lẻ bán cho người tiêu dùng. Các điểm bán này thường đóng hộp cherry 0,5 kg và bán với giá từ 120.000 – 150.000 đồng/hộp tùy chất lượng.Theo giới kinh doanh, ảnh hưởng chiến tranh thương mại Mỹ - Trung Quốc nên cherry Mỹ mất thị trường Trung Quốc buộc phải kiếm thị trường thay thế, trong đó có Việt Nam. Nhiều nhà nhập khẩu Việt Nam đã tranh thủ ký hợp đồng mua cherry sớm, số lượng nhiều để được giá thấp nhưng bất ngờ cước vận chuyển đường hàng không tăng gấp đôi do ảnh hưởng Covid-19.Tuy vậy, ông Phạm Thiện Hoàng, Giám đốc Công ty Phạm Hoàng Trang, chuyên nhập khẩu trái cây tươi, cho biết năm nay thị trường cherry có một nghịch lý là giá vốn nhập khẩu tăng lên nhưng giá bán ra thì giảm xuống. \"Lượng hàng về nhiều nên từ tháng 7 đến nay cherry dội chợ liên tục, các nhà nhập khẩu phải đạp giá để xả hàng. Đặc tính của cherry là không để được lâu, tối đa chỉ 5 ngày nên các nhà nhập khẩu nếu ôm hàng giữ giá sẽ lỗ nặng. Năm nay, cuối mùa, người tiêu dùng Việt Nam được ăn cherry giá rẻ nhưng nhiều nhà nhập khẩu thì lỗ \"banh xác\" vì đua nhau nhập quá nhiều, vượt nhu cầu thị trường\" – ông Hoàng nói.Thị trường Việt Nam chủ yếu tiêu thụ cherry Mỹ (từ tháng 5 đến tháng 8 hằng năm) và cherry Canada (từ tháng 6 đến tháng 9). Mặt hàng này sẽ hết một thời gian, sau đó đến cherry Úc và Newzealand (tháng 11 đến tháng 2 năm sau).Trong đó, cherry Mỹ được người tiêu dùng ưa chuộng nhất. Năm nay, do mùa cherry Mỹ đến sớm hơn bình thường nên sẽ kết thúc sớm. Một số công ty cho biết đã nhập khẩu lô cherry Mỹ cuối cùng do phần lớn nhà vườn đã thu hoạch xong.nld.com.vn ", "topic": "Kinh tế", "tag": ["Cherry", "Xả hàng", "Lỗ vốn", "Giảm giá", "Sập", "Nhà buôn", "Nhập khẩu", "Canada", "Thùy Linh", "Đổ về", "Khuyến mãi", "Phạm Thiện Hoàng", "Công ty Phạm Hoàng Trang", "Nhà giàu", "Trái cây", "Giá gốc", "Xé lẻ", "Nghiện", "Quận 7", "Siêu thị"], "link": "https://congthuong.vn/cherry-giam-gia-sap-san-nha-nhap-khau-lo-lo-von-141885.html"}