{"id": "35972470", "header": "Thủ đô Paris bắt buộc người dân mang khẩu trang khi ở ngoài trời", "datetime": "2020-08-09T06:05:00.000+07:00", "summary": "Ngày 08/8, thủ đô Paris và các tỉnh lân cận chính thức bắt buộc người dân tại một số khu vực nhất định, phải mang khẩu trang.", "content": "Trong khi dịch Covid-19 đang bùng phát trở lại, bên cạnh quy định buộc người dân phải mang khẩu trong các địa điểm công cộng khép kín, hàng loạt các địa phương tại Pháp đã mở rộng quy định này tại các địa điểm công cộng ngoài trời.Trong thông báo ngày 8/8 của cơ quan cảnh sát thủ đô Paris và vùng Ile-de-France, khu vực bao gồm thủ đô Paris và các tỉnh lân cận, kể từ 8 giờ sáng ngày thứ Hai, 10/8 tới, người dân tại các khu vực này, từ 11 tuổi trở lên, buộc phải mang khẩu trang khi ra ngoài.Quy định này được áp dụng tại từng khu vực cụ thể ở thủ đô Paris cũng như các tỉnh lân cận. Cũng theo thông báo này, phạm vi triển khai quy định này sẽ có sự thay đổi trong những ngày tới, tùy theo diễn biến của dịch Covid-19.Kể từ thứ Hai tới, toàn bộ các khu vực vốn có mật độ dân số đông chẳng hạn như trung tâm thủ đô Paris, khu vực dọc bờ sông Seine hay các địa điểm vốn thu hút đông khách du lịch sẽ buộc người dân phải mang khẩu trang khi đi trên phố.Trước đó vào thứ Ba vừa qua, chủ trương triển khai việc mang khẩu trang bắt buộc ở ngoài trời ở những khu vực nhất định đã được Thị trưởng thành phố Paris yêu cầu cơ quan cảnh sát thủ đô nghiên cứu, triển khai.Trong khi đó, tại các tỉnh lân cận với thủ đô Paris như tỉnh Hauts-de-Seine, tỉnh Seine-Saint-Denis, Val-de-Marne hay Val-d’Oise, quy định bắt buộc mang khẩu trang sẽ được áp dụng tại các khu phố đông người, các quảng trường, bên ngoài các nhà ga.Đây là quyết định quan trọng trong nỗ lực kìm chế đà lây lan của virus SARS-CoV-2, vốn bùng phát trở lại từ nhiều tuần qua trên toàn nước Pháp. Mỗi ngày, nước Pháp liên tục ghi nhận số lượng ca nhiễm virus SARS-CoV-2 thông qua xét nghiệm tăng cao so với 24 giờ trước.Theo số liệu mới nhất được Bộ Y tế nước này công bố ngày 7/8, Pháp ghi nhận gần 2.300 ca nhiễm mới. Trong khi đó, khu vực thủ đô Paris và các tỉnh lân cận vẫn luôn là một trong các điểm nóng của dịch bệnh Covid-19 tại Pháp kể từ đầu mùa dịch tới nay, với số lượng ca nhiễm mới và các ca phải nhập viện cấp cứu luôn ở mức cao so với các khu vực khác./. ", "topic": "Nhà đất", "tag": ["Khẩu trang", "Paris", "Ngoài trời", "Bắt buộc", "Lân cận", "Thủ đô", "Cơ quan cảnh sát", "Dịch", "Nhất định", "Bùng phát", "Sông seine", "Val-de-Marne", "Mật độ dân số", "Công cộng", "Khép kín", "Người dân", "Địa điểm", "Sự thay đổi", "Khu vực", "Tùy theo"], "link": "https://vov.vn/the-gioi/thu-do-paris-bat-buoc-nguoi-dan-mang-khau-trang-khi-o-ngoai-troi-1080798.vov"}