{"id": "35977151", "header": "Premier League nở rộ tài năng trẻ: ĐT Anh mơ xa hơn với thế hệ vàng", "datetime": "2020-08-09T14:32:00.000+07:00", "summary": "Premier League 2019/20 chứng kiến hàng loạt tài năng trẻ người Anh bước ra ánh sáng. Chúng ta có thể kể đến Mason Greenwood, Phil Foden, Mason Mount hay Bukayo Saka… Với lứa thế hệ mới này, đội tuyển Anh hoàn toàn có thể mơ tới giấc mơ vàng ở EURO hay World Cup.", "content": "Giữa tháng 7 cách đây 2 năm, Anh dừng bước ở bán kết World Cup 2018 sau thất bại trước Croatia. Tuy nhiên, những gì diễn ra trên sân Luzhniki hôm đó được đánh giá là bước khởi đầu cho việc đội tuyển Anh có thể chinh phục những danh hiệu lớn trong tương lai. Đúng như vậy, ở lần tiếp theo Tam sư gặp Croatia ở giải đấu chính thức, sẽ là trận đấu diễn ra ngày 13/6/2021 trên sân Wembley. Và Anh khi ấy sẽ mang một diện mạo hoàn toàn khác so với lúc 2 đội đụng độ ở bán kết World Cup 2018.Bởi nếu không có gì bất thường xảy ra, sẽ chỉ còn lại 4 cầu thủ từng đá chính ở trận bán kết năm đó gồm Harry Maguire, Jordan Henderson, Harry Kane và Raheem Sterling, là sẽ còn được đảm bảo vị trí chính thức ở Tam sư vào Hè năm sau. Mọi cầu thủ còn lại đều có thể bị thay thế. Đây là kết quả của việc Premier League chứng kiến làn sóng tài năng trẻ nở rộ trong mùa giải 2019/20. Và việc EURO 2020 bị lùi lại 1 năm, xuống Hè 2021, càng giúp các cầu thủ trẻ này có thêm thời gian để tiến bộ, để khẳng định chỗ đứng ở ĐTQG.Trường hợp đầu tiên là Alexander-Arnold. Thực ra đây không phải cái tên quá mới bởi hậu vệ cánh phải của Liverpool cũng có mặt trên đất Nga 2 năm trước. Tuy nhiên khi ấy, Alexander-Arnold chỉ là lựa chọn thứ 3 ở hành lang phải, sau Kieran Trippier và Kyle Walker. Nhưng tình thế giờ đã khác. Alexander-Arnold đã có mùa giải 2019/20 bùng nổ, công thủ toàn diện, và sẽ là hậu vệ cánh phải số 1 của Gareth Southage.Người đồng đội với Alexander-Arnold ở The Kop, Joe Gomez cũng là một gương mặt mới. Gomez đã ra mắt Tam sư từ năm 2017. Nhưng lại lỡ World Cup 2018 vì chấn thương mắt cá chân. Khi John Stones không sao tìm lại được phong độ, Gomez sẽ là ứng viên sáng giá nhất đá cặp trung vệ cùng Maguire.Ở vị trí hậu vệ cánh trái, Ashley Young đá chính ở World Cup 2018. Nhưng Ben Chiwell đã phát triển nhanh chóng trong 2 năm qua. Ba trận gần nhất ở vòng loại của Anh trong năm 2019, hậu vệ của Leicester cũng đều đá chính. Sự trở lại của Luke Shaw sẽ giúp Southgate có thêm lựa chọn ở hành lang trái. Trong khung gỗ, Jordan Pickford từng là thủ môn số 1 trên đất Nga. Nhưng anh đang đối mặt với thách thức lớn từ Nick Pope và đặc biệt là Dean Henderson.Ở hàng tiền vệ cũng sẽ có sự thay đổi lớn. Trong 3 tiền vệ trung tâm từng đá chính trận bán kết với Croatia, chỉ còn Henderson là giữ được vị trí. Jesse Lingard, Dele Alli đã sa sút nhiều sau 2 năm. Và điều này sẽ trao cơ hội cho một loạt tên tuổi mới. Xứ sương mù đang đón một làn sóng những tiền vệ trẻ sáng tạo như Jack Grealish, Mason Mount hay James Maddison. Grealish mới 24 tuổi, Maddison (23) và Mount (21) đều còn rất trẻ. Đấy là chưa kể tới Phil Foden, cầu thủ mới 20 tuổi và cũng đã được Pep Guardiola sử dụng nhiều hơn ở mùa trước. Thậm chí, trẻ hơn cả Foden còn có Bukayo Saka, người mới 18 tuổi nhưng đã thường xuyên đá chính ở Arsenal.Trên hàng công, Harry Kane và Raheem Sterling gần như sẽ chắc suất đá chính. Vị trí tiền đạo còn lại trong sơ đồ 4-3-3 sẽ là sự cạnh tranh của Marcus Rashford, Mason Greenwood và Jadon Sancho. Trong đó, Greenwood và Sancho vẫn là những cậu bé ngồi nhà xem Anh đá qua tivi ở World Cup 2018.Southgate rõ ràng đang hưởng lợi nhờ dàn sao trẻ mà xứ sương mù sản sinh. Bắt đầu từ tháng 6/2021, sẽ là hành trình mới mà người Anh sẽ mơ những giấc mơ vàng với thế hệ rất tài năng mà họ đang có trong tay. ", "topic": "Thể thao", "tag": ["Mason Greenwood", "Bukayo Saka", "Mason Mount", "Phil Foden", "Premier League 2019/20", "Nở rộ", "Thế hệ vàng", "Tài năng trẻ", "Tuyển Anh", "Sân Luzhniki", "Giấc mơ", "Người Anh", "Croatia", "Bước ra", "Thế hệ mới", "Giải bóng đá ngoại hạng Anh", "Raheem Sterling", "World Cup 2018", "Ben Chiwell", "Harry Maguire"], "link": "http://baoquangninh.com.vn/the-thao/202008/premier-league-no-ro-tai-nang-tre-dt-anh-mo-xa-hon-voi-the-he-vang-2495202/"}