{"id": "35977812", "header": "TP Hồ Chí Minh: Hơn 60 bệnh nhân Covid-19 khỏi bệnh", "datetime": "2020-08-09T16:03:00.000+07:00", "summary": "Chiều 9/8, thông tin cập nhật mới nhất từ Sở Y tế TP HCM xác định trên toàn thành phố đã có 62 bệnh nhân (BN) được điều trị khỏi bệnh và xuất viện.", "content": "TP HCM hiện còn thực hiện cách ly điều trị đối với 9 bệnh nhân, trong đó tất cả đều đang ổn định, không sốt, không ho, không khó thở.Trong đó các BN đang được điều trị tại Bệnh viện Bệnh Nhiệt đới, có 8 bệnh nhân, gồm BN449, BN450, BN510, BN517, BN518, BN567, BN568, BN589.BN753 đang được điều trị tại BV Dã chiến Củ Chi.Còn một bệnh nhân tái dương tính là BN368 đang được cách ly điều trị tại BV Nhiệt đới Trung ương, BN đã xuất viện ngày 30/7, đến ngày 31/7 BN này về TP HCM được cách ly và lấy mẫu xét nghiệm. Ngày 2/8, kết quả xét nghiệm lại dương tính, BN được chuyển đến BV Dã chiến Củ Chi để cách ly điều trị. Hiện BN này không sốt, không ho, không khó thở.Sở Y tế TP HCM đang chỉ đạo thực hiện nghiêm túc việc khai báo y tế và đo thân nhiệt của các thành viên tổ bay, thuyền viên và hành khách đến thành phố trong các ngày tiếp theo.Trước đó, việc khai báo y tế và kiểm tra thân nhiệt được thực hiện nghiêm túc đối với 9 chuyến bay quốc tế với 56 thành viên tổ bay, 22 chuyên gia (được chuyển đến khách sạn IBIS Sài Gòn Airport và khách sạn IBIS Sài Gòn Sounth - Q.7 để cách ly tập trung theo quy định) và 342 hành khách.Trong khi đó, theo kết quả thống kê từ ngày 22/4 đến nay, TP HCM đã thực hiện xét nghiệm kiểm tra cho 3.402 thành viên phi hành đoàn của 644 chuyến bay thuộc 18 hãng hàng không quốc tế đến thành phố, trong đó có 2 người dương tính (BN321 và BN322) và 88 người khác đang chờ kết quả. ", "topic": "Đời sống", "tag": ["Khỏi bệnh", "Bệnh nhân", "Sở Y tế TP HCM", "BN568", "BN567", "BN753", "BN449", "BN589", "Điều trị", "BV Dã chiến Củ Chi", "BN450", "BN517", "BN510", "Xuất viện", "Cách ly", "Dương tính", "BV Nhiệt đới Trung ương", "Bệnh viện Bệnh Nhiệt", "Khó thở", "Ho"], "link": "http://daidoanket.vn/tp-ho-chi-minh-hon-60-benh-nhan-covid-19-khoi-benh-503790.html"}