{"id": "35970895", "header": "Xây dựng hình tượng người chiến sĩ Công an nhân dân trong văn học", "datetime": "2020-08-06T22:22:00.000+07:00", "summary": "Trong khoảng hai mươi năm trở lại đây, sự phát triển phong phú của văn học đã và đang tạo ra những hình tượng mới đặc sắc, thể hiện sinh động bản chất của cuộc sống thời hội nhập. Cơ hội đổi mới của nền văn học, trách nhiệm của giới cầm bút được đặt ra sâu sắc, toàn diện hơn.", "content": "Từ những điểm căn bản ấy, đã nảy sinh những hình tượng văn học mới, trong đó có hình tượng người chiến sĩ Công an nhân dân bên cạnh hình tượng quen thuộc Bộ đội Cụ Hồ. Điều này vừa góp phần khẳng định sự trưởng thành mới của một nền văn học đúng định hướng, vừa khẳng định và xác lập những giá trị cao quý hình tượng người chiến sĩ Công an nhân dân trong cuộc sống sôi động hôm nay.Rất nhiều nhà văn lão thành và các thế hệ kế tiếp đã từ lâu bước vào địa hạt xây dựng hình tượng người chiến sĩ Công an nhân dân, có được những tác phẩm giá trị như Hữu Mai, Nguyễn Khải, Lê Lựu, Nguyễn Quang Sáng, Hồ Phương, Ma Văn Kháng, Lê Tri Kỷ, Văn Phan, Ngôn Vĩnh, Nguyễn Như Phong, Hữu Ước, Trần Diễn, Phạm Quang Đẩu, Nguyễn Đình Tú, Nguyễn Xuân Thủy... Chính đội ngũ đông đảo này đã góp phần tạo dựng nền tảng để xây dựng hình tượng người chiến sĩ công an vừa phong phú vừa sống động. Những tác phẩm như Ông cố vấn (Hữu Mai); Sao đen (Triệu Huấn); X30 phá lưới (Đặng Thanh); Bên kia cổng trời (Ngôn Vĩnh); Đội công an số 6 (Văn Phan); San Cha Chải (Ma Văn Kháng); Yêu tinh (Hồ Phương); Sát thủ online (Nguyễn Xuân Thủy); Phiên bản (Nguyễn Đình Tú)... trong đó nhiều tác phẩm văn học đã được chuyển thể sang các loại hình nghệ thuật khác như điện ảnh, phim truyền hình, kịch sân khấu... đã lan tỏa mạnh mẽ hình ảnh người chiến sĩ công an trong các thời kỳ.Từ khi Chi hội Nhà văn Công an được thành lập (14-4-1997) đã hình thành nên một đội ngũ tương đối mạnh của các cây bút công an viết về chính lực lượng mình. Ngay như các nhà văn quân đội cũng rất nhiều người chuyển sang viết về lực lượng công an. Điều này như một tất yếu bởi sức hấp dẫn của đề tài. Đề tài Công an nhân dân luôn được mở ra rất nhiều biên độ. Đây là thuận lợi đồng thời cũng là khó khăn với người theo dòng văn học đề tài Công an nhân dân. Các nhà văn sẽ viết như thế nào đây khi có quá nhiều những vụ việc nổi cộm liên quan đến ngành thường gắn với tiêu cực, tham ô, tham nhũng, buôn lậu, chạy án, rửa tiền và sự sa đọa, biến chất rất tinh vi của một bộ phận liên quan trực tiếp hoặc gián tiếp tới các chiến sĩ công an? Ngòi bút của nhà văn liệu có dám đi đến tận cùng sự tha hóa đó không? Và khi đó, hình tượng người chiến sĩ Công an nhân dân trong văn học sẽ đi theo chiều hướng nào, liệu có lợi bất cập hại, phản tác dụng? Đây là một thách thức rất lớn với mỗi nhà văn.Văn học là khắc họa đời sống mọi mặt của con người. Những mặt tốt xấu, những biểu hiện bên trong của số phận con người, đào sâu vào từng bản thể để tìm ra những mạch nguồn nhân văn, tạo nên những rung động thẩm mỹ trong trái tim con người là hướng đi cần thiết của bất kỳ ngòi bút nào. Càng viết về lực lượng công an, ngòi bút càng phải tỉnh táo, công tâm, không được bẻ cong sự thật. Điều đó đòi hỏi sự dũng cảm, dám dấn thân, dám đi đến tận cùng thân phận con người để làm toát lên vẻ đẹp của người chiến sĩ công an một cách khách quan và khoa học. Có không ít cây bút đã thất bại khi chạy theo các chi tiết giật gân, câu khách tầm thường. Điều này là nằm ngoài văn học. Có thể ngoài đời nhan nhản mưu mô, chém giết, hãm hại, mất nhân tính, nhưng ngòi bút nhà văn nếu chạy theo mô tả tầm thường thì tính nhân văn, một đặc điểm cốt tử của văn học không phát huy được cũng là hồi chuông cáo chung của tác phẩm đó.Chúng tôi vẫn thường xác định, vẻ đẹp của người chiến sĩ công an luôn phải được đặt ra một cách công bằng bên cạnh hình tượng Bộ đội Cụ Hồ. Văn học phải làm được điều này bằng chính những tác phẩm của đội ngũ nhà văn hôm nay. Chúng ta dường như vẫn còn lúng túng trong việc thể hiện hết tầm vẻ đẹp của người chiến sĩ công an. Có không ít lúc, chúng ta quá dè dặt niềm tin và sự đánh giá thẳng thắn, đúng mức với các cống hiến của người chiến sĩ công an. Chỉ một vài cá nhân, một vài bộ phận trong ngành thoái hóa biến chất, lập tức cộng đồng mạng ồ ạt ném đá tối tăm mặt mũi trong khi đó hàng vạn chiến sĩ công an âm thầm đấu tranh trên các mặt trận cam go phức tạp, luôn rình rập hy sinh cả mạng sống lại rất ít khi được nhắc đến. Điều này cho thấy chuẩn mực và sự cần thiết phải mau chóng xây dựng có nền tảng hình tượng người chiến sĩ Công an nhân dân bên cạnh hình tượng Bộ đội Cụ Hồ.Nền văn học cách mạng của chúng ta đã có bề dày lịch sử. Trong các cuộc chiến tranh vệ quốc, xây dựng và bảo vệ Tổ quốc hôm nay, hình tượng Bộ đội Cụ Hồ luôn chạm tới trái tim, tấm lòng của hàng triệu độc giả các thế hệ. Nhắc đến Bộ đội Cụ Hồ là nhắc đến những điều bình dị, nhân văn, gần gũi, thiết thân. Đó là hình ảnh tự nhiên và thắm thiết, hài hòa, len lỏi trong ngóc ngách tâm hồn mỗi con người. Người chiến sĩ quân đội từ thời chống Pháp, chống Mỹ, trong các cuộc chiến tranh bảo vệ Tổ quốc và thời bình hôm nay luôn có được sự tin cậy, yêu mến vô bờ bến của nhân dân. Văn học về người chiến sĩ đã hoàn thành xuất sắc sứ mạng của mình. Hình tượng Bộ đội Cụ Hồ không gì có thể xóa mờ, làm lung lay trong sâu thẳm suy nghĩ của người dân và bạn bè quốc tế.Đối với người chiến sĩ công an có sự khác biệt hơn. Các anh cũng rất nhiều chiến công. Các anh cũng rất nhiều hy sinh mất mát không chỉ trong thời chiến mà cả trong thời bình. Vậy việc khắc họa hình tượng người chiến sĩ công an phải được đặt ra rốt ráo hơn nữa. Các nhà văn công an và quân đội phải siết chặt đội ngũ hơn nữa, kề vai sát cánh, chia sẻ cùng làm nên những điều tốt đẹp. Lao động nhà văn là lao động đơn nhất, tự mình anh phải cày trên trang giấy trắng. Song sự chia sẻ, động viên, tạo điều kiện từ các cơ quan đoàn thể, các hội nghề nghiệp, sự lãnh đạo, chỉ đạo kịp thời đúng hướng là rất quan trọng. Với tâm hồn nhạy cảm của các nhà văn, sự động viên khích lệ sẽ vô cùng có giá trị, tạo ra những cú hích trong sáng tác. Muốn có được những tác phẩm sâu sắc về người chiến sĩ Công an nhân dân, trước tiên và trước hết, các nhà văn phải được quan tâm. Hiện nay đang có xu thế đánh giá và quản lý quá chặt chẽ với một số nhà văn, đặc biệt là một số nhà văn giàu cá tính, có độ phản biện xã hội cao, chưa đồng tình với một số việc đang diễn ra của đất nước. Từ đó, đã có lúc nhà văn và nhà quản lý không gặp gỡ được nhau. Điều đó đương nhiên phương hại đến cả đôi bên và các tác phẩm văn học sẽ bị ảnh hưởng. Muốn nhà văn cống hiến được nhiều nhất hãy để cho họ tự do. Một nhà văn tài năng sẽ không bao giờ phản bội nhân dân và Tổ quốc của mình. Điều này là vẻ đẹp của văn minh, của tiến bộ xã hội.Những nhân vật trong sáng tác văn học đề tài người chiến sĩ Công an nhân dân gần đây, vấn đề nhân cách con người luôn được đặt ra riết róng. Cũng thấy ngay một điều, các nhân vật trong sáng tác về người chiến sĩ công an đã định hình và ăn sâu bám rễ trong đời sống, là thực thể của đời sống. Với sự giản dị, tự nhiên giống như cuộc đời thực bên ngoài, đã đặt ra những vấn đề cốt lõi của cuộc sống hôm nay, trình bày ra những gì vốn có một cách chân thực, sinh động nhất.Tôi luôn nghĩ bao giờ những nhà văn công an và quân đội, dù thế hệ nào cũng phải làm tốt công việc của mình, đặc biệt là trong ngày hôm nay và trong lúc này càng đòi hỏi đức hy sinh của những người cầm bút. ", "topic": "Văn hóa", "tag": ["Văn học", "Công an nhân dân", "Hình tượng", "Chiến sĩ", "Ngôn Vĩnh", "Văn Phan", "Hữu Mai", "Bộ đội cụ hồ", "Ma Văn Kháng", "Nguyễn Đình Tú", "Triệu Huấn", "Lê Tri Kỷ", "Thời hội nhập", "X30", "Nhà văn", "Hồ Quang Phương", "Nguyễn Xuân Thủy", "Phạm Quang Đẩu", "Cầm bút", "Sinh động"], "link": "https://www.qdnd.vn/van-hoa-giao-duc/van-hoc-nghe-thuat/xay-dung-hinh-tuong-nguoi-chien-si-cong-an-nhan-dan-trong-van-hoc-630591"}