{"id": "35971093", "header": "Clip: Ông bố dũng cảm tấn công cá sấu khổng lồ để cứu con gái 4 tuổi", "datetime": "2020-08-08T20:50:33.000+07:00", "summary": "Một ông bố đã lao thẳng tới con cá sấu khổng lồ khi nó bắt đầu di chuyển về phía cô con gái 4 tuổi của mình.", "content": "Ông Andrew Grande sống ở League, bang Texas, Mỹ đã trải qua khoảnh khắc kinh hoàng khi thấy một con cá sấu ăn thịt hung dữ dài 3,6m, nặng khoảng 300kg đang tiến tới khu vực nơi con gái anh đang chơi đùa.Lúc ấy, con gái 4 tuổi Brandalyn Grande của ông đang câu cá, bắt cua cùng anh trai và người trông trẻ bên một con kênh phía sau nhà.\"Khi tôi nhìn thấy nó, điều duy nhất tôi nghĩ đến là đưa con gái tôi ra khỏi nơi đó. Tôi không chắc 100% rằng con cá sấu đang muốn ăn thịt con gái tôi nhưng tôi không quan tâm điều đó\" - ông Grande kể lại với.Thật đáng sợ khi con cá sấu háo mồi có vẻ đã muốn tấn công bé Brandalyn Grande.Ông Grande ngay lập tức đẩy người giúp việc ra phía hàng rào, nhanh chóng bế Brandalyn và đưa con gái vào nhà khi con cá sấu đang tiến sát đến gần chân ông ta.Hoảng hồn nhớ lại giây phút cân não, ông bố của năm chia sẻ: \"Tôi chưa từng thấy con cá sấu nào lớn như vậy, nếu nó lao lên bờ, nó có thể phá vỡ hàng rào nhà tôi. Lũ cá sấu cũng chưa bao giờ tiến vào gần bờ như vậy. Thường bọn chúng sẽ giữ khoảng cách với người hoặc chỉ đi ngang qua. Nhưng con cá sấu này có lẽ đang có ý định khác\".Sau đó, con cá sấu đã bị các nhân viên của trung tâm kiểm soát động vật bắt giữ và chuyển đến công viên Gator Country, bang Texas.Hầu hết các loài động vật hoang dã lớn đều có thể tấn công và ăn thịt người nếu cảm thấy bị đe dọa.Với cá sấu, cá sấu sông Nile và cá sấu nước mặn từ trước đến nay vẫn luôn được ghi nhận là 2 loài có khả năng tấn công con người lớn nhất, chúng nguy hiểm gấp 168 lần so với cá mập.Các chuyên gia ước tính rằng khoảng 200.000 con cá sấu nước mặn sống tại Australia, và một vài nước khu vực Bắc Mỹ.Sự xuất hiện của chúng trong lịch sử là rất hiếm, nhưng tất cả đều khiến con người phải khiếp sợ.  ", "topic": "Khoa học", "tag": ["Ông bố", "Cá sấu", "Andrew Grande", "Dũng cảm", "Bang Texas", "Con gái", "Khổng lồ", "Cứu", "League", "Ăn thịt", "Con kênh", "Hung dữ", "Trông trẻ", "Câu cá", "Chơi đùa", "Lúc ấy", "Cua", "Người giúp việc", "Kinh hoàng", "Anh trai"], "link": "https://nguoiduatin.vn/clip-ong-bo-dung-cam-tan-cong-ca-sau-khong-lo-de-cuu-con-gai-4-tuoi-a485277.html"}