{"id": "35972152", "header": "Những loại cây vừa giúp ngủ ngon, vừa lọc sạch không khí ô nhiễm", "datetime": "2020-08-09T02:05:00.000+07:00", "summary": "Nếu bạn đang vật vã vì những cơn mất ngủ, hãy khoan cầu cứu đến thuốc an thần. Nhiều chứng minh khoa học đã cho thấy, có một số loại cây nếu đặt chúng ở phòng ngủ sẽ lọc sạch không khí, giúp bạn ngủ ngon hơn.", "content": "Không chỉ có mùi thơm thoang thoảng dễ chịu,  còn giúp tinh thần bạn trở nên thư thái và chìm vào giấc ngủ nhanh hơn, đó là kết quả được công bố bởi các nhà nghiên cứu thuộc Đại học Wheeling Jesuit (Mỹ). Không những thế, những cụm hoa trắng tinh khôi này chắc chắn sẽ là vật trang trí đáng yêu cho căn phòng nhỏ của bạn đấy nhé!Nếu bạn đã từng mơ ước được đắm chìm trong cánh đồng hoa oải hương lãng mạn của nước Pháp, thì tại sao ngay bây giờ, không tự mình \"đem\" vườn hoa ấy vào phòng ngủ nhỉ? Không chỉ thỏa mãn niềm yêu thích mà oải hương còn là bạn thân cho những ngày bạn . Các nhà nghiên cứu phát hiện thấy rằng hít mùi hương của loài thực vật này giúp con người có cảm giác thư thái, nhẹ nhàng hơn, chứng mất ngủ cũng không còn là vấn đề nữa.Hoa nhài hương ảo vọng là tên gọi khác của hoa chi dành dành. Một nghiên cứu tại Đức còn cho thấy sau khi thử nghiệm trên chuột, loài thực vật này cho kết quả tương tự chất valium trong thuốc dẫn truyền thần kinh GABA.Chuột thí nghiệm được nuôi trong lồng chứa nồng độ nước hoa tinh khiết trở nên ít hoạt động hơn và thoải mái ngồi trong góc. Ở người, loài hoa này có tác dụng như một liều thuốc an thần, vừa đủ giúp con người chìm sâu vào giấc ngủ.Cây lưỡi hổ được ví như một máy lọc không khí tự nhiên. Loại cây này hấp thụ khí CO2 và thải oxy vào ban đêm, cải thiện không khí xung quanh giúp bạn ngủ ngon hơn. Cây có thể loại bỏ một số hóa chất có hại như xylene, trichloroethylen, toluene, benzen và formaldehyd, theo Dream.Hương thơm ngọt ngào từ hoa cúc La Mã có tác dụng cải thiện tinh thần con người, giảm stress và nâng cao chất lượng giấc ngủ. Ngoài ra, loại hoa này còn có tác dụng lọc sạch không khí ô nhiễm trong nhà.Ngoài lọc sạch không khí, hoa lan ý có thể tăng độ ẩm trong phòng lên tới 5%. Độ ẩm tăng lên rất tốt cho hô hấp trong khi ngủ.Bạn thường dùng nha đam làm đẹp, chế biến món ăn giải khát nhưng bạn đã biết công dụng giải độc cơ thể, thậm chí có thể loại bỏ hóa chất gây ô nhiễm của loại cây kì diệu này chưa? Khi hàm lượng hóa chất độc hại trong căn nhà ở mức cao, thân cây sẽ xuất hiện nhiều đốm nâu giúp chủ nhân đoán biết được tình trạng không gian phòng để có biện pháp cải thiện kịp thời.NASA cũng xếp dây thường xuân vào nhóm những loại \"máy lọc khí\" tự nhiên bậc nhất. Nguyên nhân là do loại cây này hấp thụ formaldehyde hiệu quả nhất. Vì vậy, nếu muốn không khí phòng ngủ an lành tuyệt đối, bạn đừng bỏ qua việc đầu tư một vài dây thường xuân nhé! ", "topic": "Nhà đất", "tag": ["Ngủ ngon", "Lọc", "Đại học Wheeling Jesuit", "Thuốc an thần", "Hoa nhài", "Ô nhiễm", "Mất ngủ", "Không khí", "Phòng ngủ", "Oải hương", "Thoang thoảng", "Vật vã", "Dành dành", "Thư thái", "Cầu cứu", "Khoan", "Giấc ngủ", "GABA", "Số loại", "Mùi thơm"], "link": "http://doanhnghiepvn.vn/doi-song/nhung-loai-cay-vua-giup-ngu-ngon-vua-loc-sach-khong-khi-o-nhiem/20200808083805828"}