{"id": "35970035", "header": "Hỗ trợ NƠXH cho cựu Thứ trưởng GD nếu có nhu cầu", "datetime": "2020-08-08T18:17:00.000+07:00", "summary": "Trường hợp bà Đặng Huỳnh Mai có nhu cầu về nhà ở xã hội trên địa bàn, Sở Xây dựng Hà Nội tạo điều kiện, hỗ trợ cho bà Mai.", "content": "Ngày 7/8, Bộ Xây dựng cho biết, gia đình cựu Thứ trưởng Bộ GD-ĐT Đặng Huỳnh Mai đã liên hệ với bộ phận chuyên trách của Bộ, đề nghị cử người đến kiểm kê để thực hiện bàn giao lại căn hộ 608, tòa A2, khu nhà công vụ Hoàng Cầu (Đống Đa, Hà Nội).Nhận được đề nghị trả lại nhà của gia đình cựu Thứ trưởng Bộ GD-ĐT Đặng Huỳnh Mai, Bộ Xây dựng đang sắp xếp để kiểm kê, thực hiện các thủ tục tiếp nhận lại nhà công vụ theo quy định.Trước đó, giữa tháng 6 vừa qua, UBND TP Hà Nội nhận được văn bản của Bộ Xây dựng về việc hỗ trợ nhà ở xã hội đối với bà Đặng Huỳnh Mai.Theo VietNamNet, mới đây, UBND TP Hà Nội có văn bản gửi Sở Xây dựng trong đó nêu ý kiến chỉ đạo của Phó Chủ tịch UBND TP về vấn đề này. Theo đó lãnh đạo TP chỉ đạo, trường hợp bà Đặng Huỳnh Mai có nhu cầu về nhà ở xã hội trên địa bàn, giao Sở Xây dựng tạo điều kiện, hỗ trợ nhà ở xã hội cho bà Đặng Huỳnh Mai theo quy định của pháp luật về nhà ở hiện hành.Theo Luật nhà ở năm 2014 quy định về những đối tượng được hưởng chính sách hỗ trợ về nhà ở xã hội bao gồm 10 nhóm đối tượng trong đó có các đối tượng đã trả lại nhà ở công vụ theo quy định tại khoản 5 Điều 81 của Luật nhà ở năm 2014.Ngoài ra, đối tượng này phải kèm theo điều kiện như: Chưa có nhà ở thuộc sở hữu của mình, chưa được mua, thuê hoặc thuê mua nhà ở xã hội, chưa được hưởng chính sách hỗ trợ nhà ở, đất ở dưới mọi hình thức tại nơi sinh sống, học tập hoặc có nhà ở thuộc sở hữu của mình nhưng diện tích nhà ở bình quân đầu người trong hộ gia đình thấp hơn mức diện tích nhà ở tối thiểu do Chính phủ quy định theo từng thời kỳ và từng khu vực.Bà Đặng Huỳnh Mai muốn bàn giao lại nhà công vụ gia đình bà đang thuê chỉ một ngày sau thông tin bà có đơn xin được tiếp tục sử dụng căn hộ 608, tòa A2, khu nhà công vụ Hoàng Cầu, Đống Đa, Hà Nội.Căn hộ công vụ 608 nói trên rộng 93m2, được giao cho gia đình bà Đặng Huỳnh Mai ở từ tháng 9/2001, khi bà đảm nhiệm chức Thứ trưởng Bộ Giáo dục và đào tạo. Trước lá đơn này, Văn phòng Chính phủ đã giao cho Bộ Xây dựng xem xét nguyện vọng của bà Mai để có điều kiện về chỗ ở.  ", "topic": "Nhà đất", "tag": ["Đặng Huỳnh Mai", "Nhà công vụ", "NƠXH", "Bộ GD-ĐT Đặng Huỳnh Mai", "Hoàng Cầu", "Thứ trưởng", "Bà mai", "Nhà ở xã hội", "Sở Xây dựng Hà Nội", "Bộ xây dựng", "Công vụ", "Nếu có", "Kiểm kê", "Căn hộ", "Đống Đa", "Luật Nhà ở", "Nhu cầu", "Trả lại", "Tạo điều kiện", "Chuyên trách"], "link": "http://baodatviet.vn/chinh-tri-xa-hoi/tin-tuc-thoi-su/ho-tro-noxh-cho-cuu-thu-truong-gd-neu-co-nhu-cau-3415929/"}