{"id": "35979435", "header": "Quảng Trị phong tỏa tầng 6 bệnh viện sau khi ghi nhận 2 ca nhiễm mới", "datetime": "2020-08-09T18:59:00.000+07:00", "summary": "Sau khi ghi nhận thêm 2 ca mắc Covid-19, tỉnh Quảng Trị lập tức cho phong tỏa tầng 6 của Bệnh viện Đa khoa tỉnh Quảng Trị cùng một số địa điểm khác ở TP Đông Hà.", "content": "Ngày 9/8, Bộ Y tế công bố 29 ca nhiễm mới nâng tổng số bệnh nhân mắc Covid-19 ở Việt Nam lên 841. Trong đó 2 ca ở Quảng Trị (BN832, BN833) là F1 của ca 750.Cùng ngày, ông Võ Văn Hưng, Chủ tịch UBND tỉnh Quảng Trị, ký công văn hỏa tốc về việc phong tỏa tạm thời các khu vực có nguy cơ cao lây nhiễm Covid-19 trên địa bàn TP Đông Hà.Từ 15h ngày 9/8, chính quyền tỉnh Quảng Trị khoanh vùng, phong tỏa cách ly tạm thời các khu vực gồm xung quanh Công ty Bảo Châu ở 221 Lê Duẩn (3 chốt kiểm soát); Khu phố 2, phường Đông Giang (3 chốt kiểm soát) và tầng 6, tòa nhà G, Bệnh viện Đa khoa tỉnh Quảng Trị.Theo nội dung công văn, Bệnh viện Đa khoa tỉnh Quảng Trị phối hợp CDC tỉnh lấy mẫu bệnh phẩm của tất cả bệnh nhân, người nhà bệnh nhân, cán bộ, nhân viên làm việc tại tầng 6, nhà G của bệnh viện từ ngày 29/7 đến 15h ngày 9/8.Chủ tịch UBND tỉnh Quảng Trị yêu cầu Sở Y tế chủ trì, hướng dẫn UBND TP Đông Hà triển khai khẩn cấp biện pháp cụ thể phòng chống dịch phù hợp với điều kiện thực tế.Công an tỉnh phối hợp đơn vị chức năng bố trí các chốt, trạm kiểm dịch cô lập các khu vực trên tại đầu mối giao thông đường bộ đảm bảo phòng, chống dịch hiệu quả.Trước đó, ngày 7/8, tỉnh Quảng Trị ghi nhận 2 ca nhiễm Covid-19 đầu tiên là 749 và 750. Bệnh nhân 750 là Đ.H.L (28 tuổi, trú phường Đông Lễ, TP Đông Hà).Trong thời gian từ 18/7 đến 1/8, anh L. đến làm việc ở Công ty Bảo Châu ở 221 Lê Duẩn và đến thăm chị gái đang điều trị tầng 6, tòa nhà G, Bệnh viện Đa khoa tỉnh Quảng Trị. ", "topic": "Pháp luật", "tag": ["Ca nhiễm", "Quảng Trị", "Phong tỏa", "Đông Hà", "Công ty Bảo Châu", "Ghi nhận", "Võ Văn Hưng", "UBND tỉnh Quảng Trị", "Lây nhiễm", "Bệnh viện", "Khu phố 2", "Bệnh nhân", "Tổng số", "Hỏa tốc", "Công thức 1", "Lê duẩn", "Đông Giang", "Cách ly", "UBND TP Đông Hà", "Địa điểm"], "link": "https://zingnews.vn/quang-tri-phong-toa-tang-6-benh-vien-sau-khi-ghi-nhan-2-ca-nhiem-moi-post1117614.html"}