{"id": "35973842", "header": "Trung Quốc đưa mọi mục tiêu ở Đài Loan vào tầm tên lửa", "datetime": "2020-08-09T08:18:52.000+07:00", "summary": "Giữa lúc căng thẳng Trung Quốc-Đài Loan gia tăng, hình ảnh vệ tinh dường như cho thấy các phương tiện tấn công đổ bộ và bệ phóng tên lửa cơ động được Bắc Kinh triển khai đến một căn cứ quân sự gần vùng lãnh thổ này.", "content": "Theo báo , Quân Giải phóng Nhân dân Trung Quốc (PLA) đã điều động nhiều phương tiện quân sự đến Chiến khu miền Đông tại các thành phố biển của Trung Quốc, trong đó có các bệ phóng tên lửa đa nòng PCL191 với tầm bắn khoảng 350 km, có thể tấn công mọi mục tiêu ở Đài Loan.Trước đó, binh sĩ và máy bay ném bom Trung Quốc đã tiến hành hàng loạt nội dung tập trận để gia tăng khả năng \"sẵn sàng tác chiến\" trên biển Đông. Đài Loan đã phản ứng bằng việc triển khai khoảng 200 lính thủy đánh bộ đến quần đảo Đông Sa phía Nam Đài Loan, cách Đài Loan khoảng 445 km và Trung Quốc khoảng 300km.\"Nhóm lính thủy đánh bộ này đã được điều đến quần đảo Đông Sa khoảng 1 tuần trước và sẽ ở lại đó trong quãng thời gian ngắn, không phải dài\" – một nguồn tin quân sự tiết lộ với báo \"Trung Quốc đang tiếp tục để đẩy mạnh công tác chuẩn bị nhằm giải quyết vấn đề Đài Loan. Rủi ro đang gia tăng\" – người đứng đầu cơ quan ngoại giao Đài Loan Joseph Wu khẳng định vào tuần rồi.Trong bối cảnh Trung Quốc gia tăng hoạt động quân sự, Mỹ cũng làm điều tương tự khi đẩy mạnh chiến dịch trinh sát trên không ở và xung quanh Đài Loan, theo dõi sát sao các lực lượng của Trung Quốc, đặc biệt là máy bay ném bom và tàu ngầm.Đài Loan vẫn được Trung Quốc xem là một phần lãnh thổ không thể tách rời của mình.Theo Sáng kiến Thăm dò tình hình chiến lược biển Đông (SCSPI) của Trường ĐH Peking (Trung Quốc), Mỹ đã triển khai 67 máy bay trinh sát cỡ lớn đến biển Đông trong tháng 7, tăng mạnh so với 35 máy bay của tháng 5 và 49 máy bay của tháng 6. Cũng theo SCSPI, điều này cho thấy sự thay đổi lập trường của Mỹ, từ \"ngăn chặn\" đến \"đối đầu\" và Washington đang chuẩn bị để hành động quân sự. ", "topic": "Thế giới", "tag": ["Báo New Zealand Herald", "Đài loan", "PCL191", "Quần đảo Đông Sa", "Bệ phóng", "Tên lửa", "PLA", "Căn cứ quân sự", "Đổ bộ", "Cơ động", "Vệ tinh", "Tập trận", "Giữa lúc", "Quân Giải phóng Nhân dân Trung Quốc", "Bắc kinh", "Lính thủy đánh bộ", "Chiến khu", "Trung Quốc", "Gia tăng", "Lãnh thổ"], "link": "http://nld.com.vn/thoi-su-quoc-te/trung-quoc-dua-moi-muc-tieu-o-dai-loan-vao-tam-ten-lua-20200809080534862.htm"}