{"id": "35977829", "header": "V-League 2020 sẽ đá không khán giả để cán đích sớm?", "datetime": "2020-08-09T16:02:43.000+07:00", "summary": "Công ty VPF sẽ xin ý kiến đóng góp từ 26 CLB V-League và hạng Nhất, sau đó tổng hợp để chọn ra phương án khả dĩ nhất có thể, trên tinh thần cùng nhau cố gắng đưa mùa giải 2020 về đích.", "content": "Các giải bóng đá chuyên nghiệp quốc gia Việt Nam đã phải tạm dừng lần 2 từ hôm 29-7 và chưa rõ ngày trở lại khiến nhiều CLB lo lắng khi quỹ tài chính đang dần cạn kiệt.Ít nhất 4 CLB là Quảng Nam, Thanh Hóa, Nam Định, SLNA đề xuất kết thúc mùa giải ở thời điểm hiện tại (V-League mới thi đấu được 11 vòng, hạng Nhất được 9 vòng còn Cúp quốc gia đang tới vòng tứ kết). Một số CLB hối thúc VFF, VPF sớm quyết số phận các giải đấu để CLB cân đối tài chính và có hướng đi tiếp theo.Ở cuộc họp nội bộ hôm 7-8, Công ty VPF nêu phương án giải đấu có thể trở lại vào đầu hoặc giữa tháng 9, với điều kiện Việt Nam kiểm soát được dịch ở hầu hết các địa phương. Trường hợp có một hai đội bóng đến từ địa phương chưa dập được dịch thì sẽ chọn sân bóng trung lập làm sân nhà.Nhà tổ chức tính toán, nếu phương án trên được triển khai thì mùa giải 2020 có thể kết thúc vào đầu tháng 11, tức chỉ muộn hơn ít ngày so với các mùa trước, đồng thời giúp các CLB hạn chế thiệt hại kinh tế. Tuy nhiên điều kiện đi kèm phải là hầu hết các địa phương đã kiểm soát được dịch bệnh.Trong bối cảnh dịch đang diễn biến phức tạp, khó lường thì phương án tổ chức các trận đấu trên sân không khán giả như 2 vòng đấu đầu tiên của V-League 2020 cần được cân nhắc áp dụng trở lại.Đây là phương án mà nhiều giải đấu châu Âu - nơi đang chịu tác động nặng nề của dịch Covid-19 đã áp dụng, với điều kiện thành viên tham gia phải tuân thủ nghiêm ngặt các quy định về phòng dịch. Với phương án này, nhiều giải đấu đã kết thúc đúng như nguyện vọng của ban tổ chức và các CLB.Quan điểm của VPF là không hủy mùa giải trừ trường hợp bất khả kháng, song việc có mở cửa đón khán giả vào sân hay không lại phụ thuộc vào quyết định của từng địa phương. Vì vậy, phương án tổ chức giải trên sân không khán giả cần sự đồng thuận, thống nhất từ các đội bóng.Ngày 10-8, VPF sẽ gửi văn bản chi tiết phương án tái khởi động V-League, hạng Nhất, Cúp quốc gia trong tháng 9 để 26 CLB đóng góp ý kiến, trước khi tổng hợp, đưa ra một phương án dựa trên ý kiến số đông.Chủ trương của VPF là thi đấu \"cuốn gói\" trong vòng khoảng 45-60 ngày để kết thúc mùa giải vào đầu tháng 11. Tuy nhiên từ tháng 9 đến tháng 11, CLB TP.HCM và Than Quảng Ninh còn phải thi đấu ba trận cuối bảng bảng AFC Cup diễn ra từ 23-9 đến 29-9; đội tuyển Việt Nam dự kiến có 2 đợt tập trung để đá ba trận cuối vòng loại World Cup 2022 lần lượt vào các ngày 13-10, 12-11 và 17-11. Vì vậy, việc xếp lịch thi đấu các giải quốc nội cần cân đối và ưu tiên lịch thi đấu quốc tế, để vừa đảm bảo quyền lợi các bên, cũng như tránh quá tải cho cầu thủ. ", "topic": "Thể thao", "tag": ["VPF", "V-League", "Liên đoàn bóng đá việt nam", "Công Ty VPF", "Dịch", "Hạng nhất", "Cán đích", "Thanh Hóa", "Khả dĩ", "Quỹ tài chính", "Xin ý kiến", "Về đích", "Khán giả", "Chọn ra", "Kết thúc", "Phương án", "Quốc gia Việt Nam", "Cúp quốc gia", "Mùa giải", "Cạn kiệt"], "link": "http://anninhthudo.vn/the-thao/vleague-2020-se-da-khong-khan-gia-de-can-dich-som/862920.antd"}