{"id": "35971228", "header": "Thanh Hóa: Xử phạt 2 triệu đồng một trường hợp đang cách ly vẫn trốn ra ngoài", "datetime": "2020-08-08T21:05:00.000+07:00", "summary": "Đang trong thời gian theo dõi cách ly vì trở về từ vùng dịch Đà Nẵng, một người đàn ông ở huyện Nông Cống (Thanh Hóa) vẫn trốn ra ngoài đi chơi đã bị xử phạt 2 triệu đồng.", "content": "Ngày 8/8, ông Phạm Quang Thuyên, Chủ tịch UBND xã Thăng Long, huyện Nông Cống (Thanh Hóa) cho biết: Đơn vị vừa ký quyết định xử phạt hành chính 2 triệu đồng đối với ông Kim Xuân Độ (SN 1982) quê ở xã Thăng Long, huyện Nông Cống (Thanh Hóa), đăng ký hộ khẩu thường trú quận Thanh Khê, TP Đà Nẵng về hành vi không thực hiện việc cách ly theo yêu cầu.Theo ông Thuyên thông tin, anh Độ từng đến Bệnh viện C Đà Nẵng thăm bệnh nhân đang điều trị tại đây. Đến ngày 23/7 anh Độ trở về huyện Nông Cống, ngày 27/7 với đến khai báo y tế tại địa phương.\"Trong lúc khai báo y tế anh Độ khai báo không trung thực và khi đang trong thời gian cách ly tại nhà anh Độ đã bỏ ra ngoài cộng đồng đi chơi nên chúng tôi đã lập biên bản xử phạt hành chính. Ngoài ra, chúng tôi cũng yêu cầu anh Độ cách ly tại khu vực tập trung của huyện Nông Cống\"- ông Thuyên nói.Hiện ông Độ đang được yêu cầu cách ly tại nhà, giao cho tổ giám sát của địa phương thực hiện việc giám sát đối với công dân này.Trước đó, BN 748 ngụ phường Quảng Vinh, TP Sầm Sơn sau khi từ Đà Nẵng về, mặc dù đã khai báo y tế tại phường Quảng Vinh, TP Sầm Sơn và được hướng dẫn cách ly tại nhà, nhưng do không được giám sát chặt chẽ nên bệnh nhân này đã rời khỏi nhà đi một số nơi và tiếp xúc với nhiều người.Chủ tịch UBND TP Sầm Sơn sau đó đã tạm đình chỉ công tác Chủ tịch phường Quảng Vinh, Trạm trưởng Trạm Y tế và Phó chủ tịch UBND xã Quảng Hùng vì lơ là chống dịch. ", "topic": "Pháp luật", "tag": ["Cách ly", "Nông Cống", "Phạm Quang Thuyên", "Kim Xuân Độ", "UBND xã Thăng Long", "Trốn", "Xử phạt", "Đà Nẵng", "Thanh Hóa", "Đi chơi", "Thăm bệnh nhân", "Bệnh viện C Đà Nẵng", "Thanh Khê", "Dịch", "Thăng long", "Trở về", "Hộ khẩu", "Người đàn ông", "Khai báo", "Thường trú"], "link": "http://baodansinh.vn/thanh-hoa-xu-phat-2-trieu-dong-mot-truong-hop-dang-cach-ly-van-tron-ra-ngoai-20200808203000046.htm"}