{"id": "35975755", "header": "Xác định các cặp đấu tứ kết Champions League 2019 - 2020", "datetime": "2020-08-09T11:22:00.000+07:00", "summary": "Sau lượt trận vòng 1/8 lượt về Champions League 2019 - 2020 rạng sáng 9/8 khép lại, 8 anh hào của châu Âu mùa này đã được xác định, đó là: RB Leipzig, Bayern Munich (Đức), Atletico Madrid, Barcelona (Tây Ban Nha), Atalanta (Italy), Paris Saint Germain, Lyon (Pháp) và Manchester City (Anh).", "content": "Với chiến thắng hủy diệt Chelsea, Bayern là ứng viên vô địch sáng giá cho danh hiệu Champions League. Song để tiến vào bán kết, thầy trò HLV Hansi Flick sẽ phải vượt qua \"gã khổng lồ\" Barca.Theo kết quả bốc thăm 4 cặp đấu ở vòng tứ kết sẽ là: Atalanta-Paris Saint Germain, RB Leipzig - Atletico Madrid, Barcelona - Bayern Munich, Manchester City - Lyon.Người hâm mộ sẽ được chứng kiền màn đại chiến giữa Barca và Bayern ở ngay vòng tứ kết. Trong một vòng đấu chỉ giải quyết trong 1 trận, đội bóng nào tận dụng tốt những cơ hội có được hơn sẽ là đội giành vé vào bán kết.Một ứng cử viên vô địch khác là PSG chỉ phải đụng độ \"hiện tượng\" Atalanta. Đội chủ sân Công viên các Hoàng tử tất nhiên được đánh giá cao hơn, song với lối chơi tấn công hoang dại và trận tứ kết chỉ đá duy nhất một lần, cơ hội để đội bóng của Italia làm nên bất ngờ là vẫn còn.Theo kết quả bốc thăm phân cặp vòng bán kết, trận bán kết 1 sẽ là cuộc đọ sức của đội thắng trận tứ kết 1 và tứ kết 3, trận bán kết còn lại là sự hiện diện của hai đội thắng ở tứ kết 2 và tứ kết 4. Với kết quả bốc thăm vòng bán kết, khả năng Atletico Madrid hoặc PSG vào chơi trận chung kết là khá cao, họ được đánh giá cao hơn Leipzig và Atalanta.Các trận đấu tứ kết sẽ diễn ra từ ngày 13 - 16/8. Khác với các năm trước, do ảnh hưởng của dịch COVID-19, từ tứ kết Champions League năm nay các trận đấu sẽ không áp dụng lượt đi lượt về mà đá theo thể thức loại trực tiếp knock-out luôn tại một địa điểm là Lisbon (Bồ Đào Nha). Hai sân vận động sẽ tổ chức các trận đấu tứ kết và bán kết còn lại là Estadio Jose Alvalade và Estadio da Luz, trong khi chung kết diễn ra tại sân Estadio da Luz.Thể thức thi đấu này sẽ áp dụng đến trận chung kết. Các trận đấu tiếp tục được diễn trong tình trạng không có khán giả.2 giờ ngày 13/8: Atalanta - Paris Saint Germain2 giờ ngày 14/8: RB Leipzig - Atletico Madrid2 giờ ngày 15/8: Barcelona - Bayern Munich2 giờ ngày 16/8: Manchester City - LyonSau khi giải đấu trở lại vào tháng 8/2020, mỗi đội được phép thay tối đa 5 cầu thủ, với cầu thủ thứ sáu được phép ở hiệp phụ. Tuy nhiên, mỗi đội chỉ có 3 cơ hội để thực hiện quyền thay người, với cơ hội thứ tư được áp dụng ở hiệp phụ, ngoại trừ quyền thay người được thực hiện ở thời gian nghỉ giữa giờ, trước khi bắt đầu hiệp phụ và quãng nghỉ giữa hai hiệp phụ.Điều này được thông qua sau đề xuất từ FIFA và được IFAB chấp thuận để giảm bớt tác động của lịch thi đấu dày đặc. ", "topic": "Thể thao", "tag": ["Tứ kết", "Champions league", "Bayern munich", "Đại chiến", "Champions League 2019", "Barcelona", "Mùa này", "Bayern", "Cặp đấu", "Lượt về", "Lyon", "Atalanta", "Anh hào", "Manchester city", "RB Leipzig", "Atletico Madrid", "Hansi Flick", "Xác định", "Sân Công viên các Hoàng", "Bắt thăm"], "link": "https://baotintuc.vn/bong-da/xac-dinh-cac-cap-dau-tu-ket-champions-league-2019-2020-20200809105524552.htm"}