{"id": "35973340", "header": "Thắng Napoli, Barcelona 'đại chiến' Bayern ở tứ kết Champions League", "datetime": "2020-08-09T07:41:00.000+07:00", "summary": "Vượt qua Napoli 4-2 sau hai lượt trận, Barcelona sẽ cùng Bayern Munich tạo nên trận 'đại chiến trong mơ' tại vòng tứ kết Champions League mùa này.", "content": "Barcelona đã chính thức ghi tên mình vào tứ kết Champions League mùa này sau khi có chiến thắng chung cuộc 4-2 trước Napoli sau hai lượt trận ở vòng 1/8.Họ hòa Napoli 1-1 trên sân khách ở lượt đi và thắng 3-1 trên sân nhà Nou Camp trong cuộc tái ngộ sau hơn 5 tháng vì ảnh hưởng bởi đại dịch COVID-19.Tại vòng tứ kết, Barcelona sẽ phải đối đầu với đối với  - đội bóng đã loại Chelsea với tổng tỷ số 7-1 sau hai lượt trận.Đây được xem là trận \"chung kết sớm\" tại Champions League mùa này. Barcelona và Bayern Munich cũng là hai đội bóng từng giành được chức vô địch Champions League còn sót lại ở giải đấu năm nay.Trong cuộc chạm trán tại Nou Camp, Napoli nhập cuộc chủ động hơn và chính là đội có đươục cơ hội trước. Tuy nhiên, Barcelona đã nhanh chóng giành lại thế trận và cụ thể hóa các cơ hội bằng bàn thắng.Phút thứ 10, xuất phá từ quả đá phạt góc của Rakitic, trung vệ Lenglet đã bật cao đánh đầu tung lưới Napoli, mở tỷ số 1-0 cho Barcelona.Chì 13 phút sau, Messi đột phá vào thẳng trung lộ, vượt qua đến 3 cầu thủ Napoli trước khi cứa lòng chân trái vào góc xa không cho thủ thành David Ospina có cơ hội cản phá, nhân đôi cách biệt cho đội nhà.Chưa dừng ở đó, đến cuối hiệp 1, Messi còn mang về cho Barcelona một quả penlaty sau tình huống anh bị Koulibaly đá vào chân trong vòng cấm.Trên chấm 11m, tiền đạo Luis Suarez đã không bỏ lỡ cơ hội ghi bàn nâng tỷ số lên 3-0 ở phút 45+1.Tuy nhiên, đến phút 45+3,  cũng được hưởng penalty sau khi Rakitic đẩy ngã Mertens trong vòng cấm. Insigne đã không mắc sai lầm nào để ghi bàn rút ngắn tỷ số 1-3 và nhen nhóm hy vọng cho đội khách.Sang hiệp 2, Napoli đã chủ động vùng lên mạnh mẽ, chơi tấn công với hy vọng có thêm bàn thắng. Tuy nhiên, những nỗ lực của họ đã không mang lại thành công trước một Barcelona bản lĩnh hơn.3-1 cũng là kết quả cuối cùng của trận lượt về. Barcelona đã thẳng tiến vào tứ kết với tổng tỷ số 4-2 sau hai lượt trận và đối thủ tiếp theo của họ sẽ là Bayern Munich./. ", "topic": "Thể thao", "tag": ["Thắng Napoli", "Chung kết sớm", "Bayern munich", "Barcelona", "Tứ kết", "Đại chiến", "Champions league", "Bayern", "Napoli", "Mùa này", "Trong mơ", "RAKITIC", "Nou Camp", "Ghi tên", "Tái ngộ", "Vượt qua", "Đại dịch", "Tạo nên", "Sót"], "link": "http://www.vietnamplus.vn/barcelona-dai-chien-bayern-o-tu-ket-champions-league/656481.vnp"}