{"id": "35974561", "header": "'Vượt mặt' Mỹ, Trung Quốc chiếm ngôi số 1 về số lượng bài báo khoa học", "datetime": "2020-08-09T09:33:00.000+07:00", "summary": "Theo số liệu công bố ngày 7/8, Trung Quốc đã vượt Mỹ về số lượng bài báo về khoa học tự nhiên, chứng tỏ sự vượt trội ngày càng tăng của nước này về nghiên cứu khoa học.", "content": "Các nghiên cứu viên tại Trung tâm nghiên cứu Tsinghua Unigroup ở thủ đô Bắc Kinh, Trung Quốc. (Nguồn: Reuters)Thống kê của Viện Khoa học và Chính sách công nghệ Quốc gia Nhật Bản dựa trên dữ liệu do Clarivate Analytics, có trụ sở tại Mỹ, cung cấp. Do việc công bố các bài báo khoa học biến động qua từng năm nên số liệu tổng kết là con số trung bình của 3 năm 2016-2018.Theo đó, Trung Quốc chiếm 19,9% tổng số bài báo khoa học trên thế giới, giữ vị trí số 1 thế giới. Vị trí thứ 2 thuộc về Mỹ khi chiếm 18,3% tổng số bài báo khoa học trên thế giới. Các số liệu này dựa trên số lượng bài báo học thuật công bố trên các tạp chí khoa học.Trong giai đoạn 2016-2018, Trung Quốc công bố trung bình 305.927 bài báo khoa học, tiếp theo là Mỹ với 281.487 bài báo khoa học và Đức với 67.041 bài báo khoa học (chiếm tỷ lệ 4,4%).Việc công bố các bài báo khoa học là thước đo cơ bản nhất về hoạt động nghiên cứu và phát triển của một quốc gia. Trước đó, Quỹ Khoa học Quốc gia Mỹ cũng dự kiến Trung Quốc đã vượt qua Mỹ về lượng bài báo khoa học.Số lượng bài báo nghiên cứu khoa học của Trung Quốc trong giai đoạn 2016-2018 đã tăng 18 lần so với giai đoạn 1996-1998 và tăng 3,6 lần so với giai đoạn 2006-2008. Trong khi đó, chất lượng các bài báo nghiên cứu khoa học của Trung Quốc cũng đang tiệm cận Mỹ. Trong số 10% bài báo khoa học được trích dẫn nhiều nhất trong năm 2017, Mỹ chiếm 24,7% còn tỷ lệ của Trung Quốc là 22%.Theo số liệu thống kê, chi tiêu cho hoạt động nghiên cứu và phát triển của Trung Quốc trong năm 2018 đã tăng 10% so với năm 2017 lên khoảng 554 tỷ USD, trong khi con số tương ứng của Mỹ tăng 5% lên khoảng 581 tỷ USD.Ngoài ra, đầu tư của Trung Quốc vào các trường đại học của nước này đã tăng 10,2 lần trong giai đoạn 2000-2018, trong khi con số tương ứng của Mỹ chỉ tăng 1,8 lần trong cùng kỳ. Số lượng nhà nghiên cứu khoa học đang làm việc tại Trung Quốc là khoảng 1,87 triệu, cao hơn con số 1,43 triệu nhà nghiên cứu khoa học của Mỹ. ", "topic": "Công nghệ ", "tag": ["Bài báo", "Clarivate Analytics", "Vượt mặt", "Khoa học", "Nghiên cứu khoa học", "Khoa học tự nhiên", "Số liệu", "Nghiên cứu viên", "Dữ liệu", "Số lượng", "Trung Quốc", "Mỹ", "Chứng tỏ", "Vượt trội", "Số 1 thế giới", "Công bố", "Học thuật", "Vượt", "Tạp chí", "Bắc kinh"], "link": "https://baoquocte.vn/vuot-mat-my-trung-quoc-chiem-ngoi-so-1-ve-so-luong-bai-bao-khoa-hoc-121235.html"}