{"id": "35976411", "header": "Kinh nghiệm lái xe qua vùng ngập nước an toàn", "datetime": "2020-08-09T12:38:00.000+07:00", "summary": "Những cơn mưa lớn bất chợt trong mùa mưa bão có thể khiến các con phố ngập sâu. Trong những tình huống khẩn cấp buộc phải di chuyển qua vùng ngập, hãy trang bị cho mình những kinh nghiệm để có thể đưa xe vượt qua vùng ngập an toàn.", "content": "Quan sát và kiểm tra mực nướcCác bánh xe có thể được tận dụng để kiểm tra mức an toàn của mực nước ngập.Quan sát là điều tối quan trọng khi lái xe vùng ngập nước. Nếu có thể, hãy xuống xe và quan sát khu vực bạn chuẩn bị vượt qua. Bạn nên dự đoán kỹ độ sâu của mực nước, các chướng ngại vật trên đường hay dòng nước chảy xiết và tìm được lối thoát phù hợp.Nếu nước ngập không quá 20cm hoặc không quá cạnh dưới cánh cửa thì yên tâm xe có thể di chuyển qua một cách an toàn.Các bánh xe có thể được tận dụng để kiểm tra mức an toàn của mực nước ngập. Trên mỗi mẫu xe, mức an toàn là khác nhau. Chẳng hạn, ở mẫu xe Ford Ranger 4x2 tiêu chuẩn, độ sâu của nước không được ngập quá toàn bộ lốp xe.Nếu có chướng ngại vật cản đường hoặc bạn không thể xác định lối thoát phù hợp, tốt nhất nên dừng lại bởi mực nước có thể dâng cao hơn khi bạn di chuyển sâu vào vùng ngập. Ngoài ra, hãy duy trì với một hướng đi duy nhất để tránh việc va chạm với lề đường.Di chuyển chậm và chắcDi chuyển chậm qua vùng nước sâu. Ảnh minh họa: Du lịch Việt NamLái xe trong vùng ngập nước không phải một cuộc đua. Hãy di chuyển qua dòng nước từ từ, đủ để hình thành một làn sóng nhỏ hình vòng cung phía trước mũi xe và cố gắng duy trì làn sóng đó, không để nước tràn qua mui xe.Theo nghiên cứu, dù di chuyển với tốc độ thấp 25km/h, những sóng nước cũng được tạo ra và có thể gây nên những hư hại nghiêm trọng đối với các phương tiện không chuyên dụng.Nếu nước bắt đầu chảy qua nắp ca-pô điều này có nghĩa bạn đang đi quá nhanh. Ngoài ra, nước có thể xâm nhập vào khoang xe nếu mực nước tại khu vực đó cao hơn hoặc gần chạm đến phần dưới cửa xe.Theo tư vấn từ các kỹ sư, người lái cần di chuyển chậm rãi và duy trì tốc độ khoảng 7km/h; giảm thiểu tối đa việc đạp phanh hoặc dừng xe giữa chừng. Một khi đã quyết định tiến vào vùng ngập nước, bạn phải tiếp tục cho đến khi hoàn toàn thoát khỏi dòng nước đó.Dù các tài xế thường có xu hướng lao nhanh qua vùng ngập nước, nhưng hành động này sẽ dẫn đến nguy cơ va chạm mạnh với các chướng ngại vật ẩn trong làn nước hoặc tạo ra các sự cố không mong muốn.Không đạp thốc ga và rà phanh khi đi qua đoạn nước ngậpViệc đạp thốc ga mạnh sẽ tạo ra quán tính lớn làm nước dễ tràn lên khu vực lưới tản nhiệt và đi vào ống hút gió. Ngoài ra, sau khi đi qua khu vực ngập nước nên dành một chút thời gian để rà phanh để gạt bớt nước cũng như bùn đất, rác bám trên đĩa phanh.Không mở cửa xe, nên tắt hệ thống điều hòaKhi cho xe di chuyển qua vùng ngập nước lái xe không được mở cửa tránh nước tràn vào xe và nên tắt điều hòa và chuyển xe về số 1, giữ đều ga với mức độ vừa phải cho đến hết vùng ngập nước. Đối với những xe số tự động nên chuyển sang chế độ bán tự động.Tuyệt đối không đề máy và tìm cách khởi động lại xeTuyệt đối không tìm cách nổ máy xe thêm vài lần khi xe bị tắt máy, hành động này sẽ làm cho xe hư hỏng nặng, nghiêm trọng hơn là nước lọt vào động cơ gây thủy kích.Nếu bạn khởi động xe sau khi nó bị ngập nước sẽ gây hư hại các bộ phận kết nối giữa piston dẫn đến hiện tượng gãy tay biên; trường hợp nặng có thể phải thay cả hệ thống động cơ, hệ thống điện và dĩ nhiên chi phí không hề rẻ chút nào. Thay vào đó, hãy đẩy xe lên nơi khô ráo và gọi cứu hộ.Kiểm tra phương tiện sau khi lội nướcKiểm tra và vệ sinh sạch sẽ ô tô sau khi qua vùng ngập nước.Để đảm bảo an toàn trước khi tiếp tục hành trình, hãy thực hiện các bước kiểm tra đơn giản dưới đây để chắc chắn rằng những hệ thống quan trọng không bị ảnh hưởng.Tài xế nên nhấn phanh nhẹ nhàng để đảm bảo phanh vẫn hoạt động, má phanh sau khi lội nước sẽ cần một khoảng thời gian để ráo nước. Đồng thời kiểm tra còi xe, đèn phía trước, đèn hậu cũng như kiểm tra hệ thống lái trợ lực…Điều quan trọng nữa sau khi vượt qua vùng ngập nước, cần vệ sinh xe thật sạch và nên đến đại lý để kiểm tra toàn diện để tránh những hỏng hóc trong chi tiết máy.Hoàng Nam ", "topic": "Xe cộ", "tag": ["Ngập nước", "Thủy kích", "Lái xe", "Ngập", "Tránh", "Kinh nghiệm", "Xe số tự động", "Điều hòa", "Mưa bão", "Ga", "Tài xế", "Người lái", "Đạp", "Tràn qua", "Mực nước", "Chướng ngại vật", "Di chuyển", "Bánh xe", "Dòng nước", "Các con"], "link": "https://ictnews.vietnamnet.vn/kham-pha/kinh-nghiem-lai-xe-qua-vung-ngap-nuoc-an-toan-de-xe-khong-bi-thuy-kich-260806.html"}