{"id": "35974184", "header": "Mới hẹn hò, Hương Giang đã 'hờn dỗi' Matt Liu vì lý do bất ngờ này", "datetime": "2020-08-09T09:09:03.000+07:00", "summary": "Hương Giang đang chìm đắm trong tình yêu với chàng CEO người Singapore nhưng mới đây người đẹp dường như đã giận hờn Matt Liu khiến nhiều người bất ngờ.", "content": "Tối ngày 7/8, việc Hương Giang đã trao hoa cho nam chính Matt Liu tại chương trình \"Người ấy là ai\" khiến dân tình \"sốt sình sịch\". Sau khi thất bại một lần ở ghế nữ chính, nay Hương Giang đã đích thực tìm được \"chân ái\" là chàng CEO người Singapore - Matt Liu. Không chỉ thế, cặp đôi cũng bị lộ nhiều bằng chứng đã hẹn hò ngoài đời thật sau khi chương trình kết thúc.Kể từ lúc chính thức công khai chuyện tình cảm, cả hai liên tục đăng tải những bức ảnh, câu nói ‘tình bể bình’. Tuy nhiên, hành động mới đây của Hương Giang đã thu hút đông đảo sự chú ý hơn cả, khi tỏ ý \"giận hờn\" Matt Liu.Cụ thể, mọi sự bắt nguồn từ việc Hương Giang và người yêu đồng lòng công khai chuyện hẹn hò và khoe ảnh bên nhau lên MXH. Vốn là một nghệ sĩ được quan tâm nhất nhì Vbiz, ấy thế mà hôm nay Hương Giang đã phải \"chịu thua\" Matt Liu về số lượt tương tác.Dòng trạng thái của Hương Giang sau 17 giờ đăng tải chỉ đạt 194k lượt yêu thích. Trong khi đó, với Matt Liu, chỉ cần 4 giờ đăng tải khoảnh khắc nắm tay và trao lời yêu thương với cô, anh đã nhận về 204k lượt yêu thích. Chính điều này, đã khiến Hương Giang \"giận hết sức\". Cô để lại một bình luận cực đáng yêu dưới bài đăng của Matt Liu: .Kể từ sau khi công khai tìm hiểu nhau, rất nhiều lời chúc mừng đã được gửi đến Hương Giang và chàng CEO, từ những đồng nghiệp thân thiết như Hòa Minzy hay Đức Phúc..., cho đến cư dân mạng bình thường. Tất cả đều nguyện cầu những điều tốt đẹp nhất và hạnh phúc cho cặp đôi này. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Hờn dỗi", "Giận hờn", "Hẹn hò", "Chìm đắm", "Sình sịch", "CEO", "NALA", "Singapore", "Dân tình", "Người đẹp"], "link": "http://doisongvietnam.vn/moi-hen-ho-huong-giang-da-hon-doi-matt-liu-vi-ly-do-bat-ngo-nay-102667-7.html"}