{"id": "35973250", "header": "Cập nhật Covid-19: Hơn 19,7 triệu ca mắc, 728.453 ca tử vong trên toàn cầu", "datetime": "2020-08-09T07:28:00.000+07:00", "summary": "Thế giới ghi nhận 248.668 ca Covid-19 mới và 5.269 ca tử vong chỉ trong 1 ngày, nâng tổng số ca mắc lên hơn 19,7 triệu trường hợp và 728.453 ca tử vong.", "content": "Điều trị cho bệnh nhân nhiễm COVID-19 tại Sinop, Brazil. Ảnh: AFP/TTXVNTờ Vov.vn cho biết, Mỹ ghi nhận thêm 51.068 ca mắc mới trong 24h qua, nâng tổng số ca tại quốc gia này lên hơn 5,1 triệu trường hợp với 165.029 ca tử vong sau khi ghi nhận thêm 935 người chết vì dịch bệnh này.Theo phân tích của Reuters, cứ 66 người Mỹ thì có 1 người mắc Covid-19. Giữa bối cảnh dịch bệnh ở Mỹ vẫn chưa có chiều hướng \"hạ nhiệt\", Tổng thống Donald Trump đã ký sắc lệnh hành pháp nhằm cung cấp gói cứu trợ kinh tế cho người dân Mỹ bị ảnh hưởng bởi đại dịch sau khi Nhà Trắng và Quốc hội không thể đạt được một thỏa thuận.Brazil ghi nhận số ca mắc trong ngày cao thứ 3 thế giới với 45.348 trường hợp và 775 ca tử vong. Tổng số ca mắc Covid-19 ở nước này đã vượt con số 3 triệu với 100.477 ca tử vong.Brazil ghi nhận ca mắc Covid-19 đầu tiên vào cuối tháng 2. Trong 3 tháng, virus SARS-CoV-2 đã khiến 50.000 người ở quốc gia này thiết mạng và chỉ trong 50 ngày tiếp tục cướp đi sinh mạng của 50.000 người tiếp theo.Chuyên gia này và các chuyên gia y tế cộng đồng khác đã dấy lên hồi chuông cảnh báo rằng Brazil vẫn không có kế hoạch thống nhất đối phó với Covid-19 khi nhiều quan chức tập trung vào việc \"mở cửa trở lại\", vốn có thể khiến dịch bệnh lây lan nhanh hơn và tồi tệ hơn.Ảnh minh họa: AFPCũng tại Bán cầu Nam, Chile ghi nhận 2.198 ca mắc và 53 ca tử vong trong 1 ngày, nâng tổng số ca lên 371.023 với số ca tử vong vượt mốc 10.000. Quốc gia này hiện trở thành ổ dịch có số ca mắc nhiều thứ 9 thế giới. Trong khi đó, Mexico đã là ổ dịch lớn thứ 6 trên thế giới với 6.717 ca mắc mới và 794 ca tử vong trong 24h qua. Đây cũng là nước có số ca tử vong cao thứ 2 Mỹ Latin, chỉ sau Brazil với 51.311 trường hợp.Trong 24h qua, Nga ghi nhận 5.212 ca mắc mới, nâng tổng số ca lên 882.347 với 14.854 người chết vì dịch bệnh này sau khi có thêm 129 ca tử vong.Italy - nơi từng là tâm dịch châu Âu, đã có 347 ca mắc mới và 13 trường hợp tử vong trong 24h qua. Trong khi đó, trong 24h qua, Đức ghi nhận 581 ca mắc mới và 7 trường hợp tử vong. Hai nước này lần lượt đứng thứ 16 và 19 trong số các nước có số ca mắc Covid-19 cao nhất thế giới.Ấn Độ ghi nhận số ca mắc trong ngày cao nhất thế giới với 65.156 trường hợp. Quốc gia này hiện đã vượt mốc 2,1 triệu trường hợp mắc bệnh và vẫn là ổ dịch lớn thứ 3 thế giới, sau Mỹ và Brazil. Ấn Độ có 43.453 ca tử vong vì Covid-19 sau khi ghi nhận 875 người tử vong trong 24h qua.Cũng trong 24h qua, Nam Phi ghi nhận 7.712 ca mắc mới và 301 trường hợp ca tử vong, vẫn là quốc gia có số ca mắc Covid-19 cao thứ 5 thế giới với 553.188 ca.Khu vực châu Á - Thái Bình Dương, nơi có các quốc gia đầu tiên bùng phát dịch Covid-19 và cũng là các quốc gia đã kiểm soát thành công dịch bệnh, đang chứng kiến số ca mắc gia tăng trở lại.Nhật Bản ghi nhận tới 1.624 trường hợp mắc mới chỉ trong 1 ngày, nâng tổng số ca tại nước này lên 45.439 ca với 1.039 ca tử vong.Philippines cũng chứng kiến số ca mắc tăng cao giữa bối cảnh hệ thống y tế nước này đang trên bờ vực sụp đổ và chính phủ đã hết tiền để hỗ trợ người dân chống Covid-19 trong thời gian phong tỏa. Nước này ghi nhận tới 4.131 ca mắc trong 24h qua và 22 ca tử vong. Tổng số ca Covid-19 tại Philippines là 126.885 với 2.209 ca tử vong.Australia ghi nhận số ca mắc mới ở mức 3 con số với 426 ca, nâng tổng số ca mắc Covid-19 ở nước này lên 20.698, trong đó có 278 ca tử vong.Chỉ trong vòng 1 ngày, cả thế giới ghi nhận 248.668 ca mắc Covid-19 mới và 5.269 trường hợp tử vong vì dịch bệnh này. Đến nay, tổng số ca mắc Covid-19 là hơn 19,7 triệu trường hợp, trong đó có 728.453 ca tử vong.Còn tờ Tin tức của Thông tấn xã Việt Nam cho hay, tính tới 6 giờ sáng 9/8 (giờ Việt Nam), toàn thế giới ghi nhận trên 19,7 triệu ca mắc Covid-19, trong đó riêng số ca bệnh ở châu Mỹ đã là trên 10 triệu.Theo trang thống kê worldometers.info, trong vòng 24 giờ qua, thế giới có trên 249.000 ca bệnh và trên 5.200 ca tử vong, chủ yếu vẫn tập trung ở ba quốc gia Mỹ, Brazil và Ấn Độ.Cụ thể là: Mỹ ghi nhận trên 51.000 ca bệnh mới; Brazil có thêm trên 45.000 người mắc Covid-19; số ca mắc mới ở Ấn Độ cũng ở mức trên 65.000 ca.Ba quốc gia nói trên cùng Mexico ghi nhận số người tử vong cao nhất thế giới trong 24 giờ qua: Mỹ (943 ca), Ấn Độ (875 ca), Mexico (794 ca) và Brazil (775 ca).Tới nay, tổng số ca tử vong vì Covid-19 trên toàn thế giới là trên 728.000 ca. Trên 12,6 triệu người đã phục hồi. ", "topic": "Thế giới", "tag": ["Brazil", "Tử vong", "Lây lan", "Ghi nhận", "Dịch", "Vượt", "SARS-COV-2", "Mắc bệnh", "Trường hợp", "Tổng số", "Đại dịch", "Dịch bệnh", "Afp", "Bán cầu Nam", "Nâng", "VOV.VN", "AFP/TTXVN", "Ký sắc lệnh", "Hành pháp", "Toàn cầu"], "link": "http://baodansinh.vn/cap-nhat-covid-19-hon-197-trieu-ca-mac-728453-ca-tu-vong-tren-toan-cau-2020080907161335.htm"}