{"id": "35977478", "header": "Gìn giữ nét đẹp văn hóa làng chài trên Vịnh Hạ Long", "datetime": "2020-08-09T15:21:00.000+07:00", "summary": "Ngoài giá trị cảnh quan, văn hóa làng chài do cư dân vạn chài sáng tạo qua nhiều đời bám biển mưu sinh đang được bảo tồn, phát huy thành những sản phẩm du lịch độc đáo, điểm tô cho các điểm đến xinh đẹp của Vịnh Hạ Long.", "content": "Di sản Vịnh Hạ Long không chỉ mang giá trị cảnh quan tuyệt vời mà còn chứa đựng trong nó nhiều giá trị văn hóa vô giá. Đây là những chất liệu giá trị để xây dựng, đa dạng hóa các dịch vụ, sản phẩm du lịch trên Vịnh Hạ Long.Xác định được điều đó, trong những năm qua, việc bảo tồn và phát huy những giá trị văn hóa vật thể và phi vật thể luôn được tỉnh quan tâm. Ngày 28/12/2018, Ban Quản lý vịnh Hạ Long ban hành kế hoạch số 135/KH-BLQVHL thực hiện việc bảo tồn và phát huy đối với một số giá trị văn hóa tiêu biểu của làng chài trên Vịnh Hạ Long. Dự án đã thực sự phát huy tác dụng trong việc phục dựng những nét văn hóa đặc sắc của người dân sống trên Vịnh, từ đó bảo tồn và phát huy những giá trị riêng có ấy, tô điểm thêm sức hấp dẫn cho các điểm đến trên Vịnh Hạ Long.Dự án Bảo tồn và phát huy đối với một số giá trị văn hóa tiêu biểu của làng chài trên Vịnh Hạ Long được Ban Quản lý Vịnh Hạ Long triển khai từ đầu năm 2019 với các nội dung chính bao gồm: Sửa chữa, di chuyển các nhà bè bảo tồn, lớp học, thư viện; sưu tầm, trưng bày, bảo quản hiện vật tại khu vực Cửa Vạn và khu tái định cư Cái Xà Cong; tái hiện mô hình lớp học nổi; truyền dạy, trình diễn hát giao duyên và tập huấn đan lờ, đan lưới… Tổng kinh phí thực hiện dự án gần 1,5 tỷ đồng, trích từ Quỹ phát triển hoạt động sự nghiệp của Ban Quản lý Vịnh Hạ Long. Mục tiêu nhằm bảo tồn và phát huy bền vững, hiệu quả các giá trị văn hóa làng chài; biến thành những sản phẩm du lịch độc đáo, thu hút và kéo dài thời gian tham quan của khách du lịch trên vịnh.Việc xây dựng kế hoạch được Ban Quản lý Vịnh Hạ Long triển khai trong nhiều tháng, tham vấn Hội Văn nghệ dân gian Quảng Ninh, Hội Văn học và Nghệ thuật tỉnh, Sở Văn hóa và Thể thao, Sở Du lịch cũng như mời các chuyên gia trong nhiều lĩnh vực về để truyền dạy những lời ca, điệu hát…Không chỉ tạo nên một không gian văn hóa sinh động, Dự án đã thật sự tạo ra những dịch vụ, sản phẩm du lịch hấp dẫn từ những giá trị văn hóa phi vật thể lâu đời của Vịnh Hạ Long. Có thể nói tới việc phục dựng hoạt động hát giao duyên, một nét văn hóa đặc trưng của ngư dân trên Vịnh. Con em làng chài được tuyển chọn, được học về hát, về diễn xuất để tham gia biểu diễn phục vụ du khách. Giữa mênh mông sóng nước và bao la đá núi, những câu hát giao duyên miên man hòa vào tiếng sóng, để rồi đọng mãi trong tâm trí những du khách đến với Hạ Long bài ca về biển cả, về cuộc sống lênh đênh…Nhịp sống thường nhật của những người dân quanh năm bám biển được phục dựng vẹn nguyên, mang tới những xúc cảm lạ lẫm cùng những trải nghiệm khó quên cho những vị khách du lịch. Bởi Vịnh Hạ Long không chỉ đẹp bởi cảnh quan thiên nhiên kỳ vĩ, mà chính nét văn hóa mộc mạc của một bộ phận người dân nơi đây đã hàm chứa trong đó những nét quyến rũ không nơi nào có được.Các chương trình và hoạt động đặc sắc của dự án được diễn ra ngay tại Trung tâm Văn hóa nổi Cửa Vạn. Với 20 nhà bè bảo tồn được bài trí theo đúng không gian truyền thống của những người dân sống trên vịnh, nơi đây trở thành điểm đến quen thuộc trong hành trình tham quan Vịnh Hạ Long của du khách.Theo thống kê, lượng du khách tới tham quan Trung tâm Văn hóa nổi Cửa Vạn đã tăng đáng kể. Trong năm 2019, gần 50.000 lượt khách và gần 4.000 lượt tàu đã ghé thăm Trung tâm Văn hóa nổi Cửa Vạn và tham gia vào các hoạt động trải nghiệm trong khuôn khổ dự án, tăng hơn 20% so với năm 2018.Theo chia sẻ của bà Nguyễn Huyền Anh, Phó Giám đốc Ban Quản lý Vịnh Hạ Long, tất cả những thành viên trực tiếp tham gia vào dự án đều là con em của những gia đình có nhiều thế hệ sinh sống trên vịnh, nay đã chuyển về khu tái định cư phường Hà Phong, TP Hạ Long. “Bản thân họ chính là những kho báu sống cần được trân trọng để từ đó gìn giữ và phát huy những nét đặc trưng văn hóa của người dân miền biển\".Dự án đã được nghiệm thu vào ngày 20/5/2020; bước đầu nhận được đánh giá tích cực của các sở, ngành về hiệu quả trong việc bảo tồn và phát huy những giá trị văn hóa độc đáo của người dân chài trên vịnh. Đây đồng thời sẽ là cơ sở để Ban Quản lý Vịnh Hạ Long tiếp tục triển khai các giai đoạn tiếp theo của dự án, biến không gian văn hóa vạn chài trở thành 1 điểm đến không thể thiếu trong hành trình khám phá miền đất di sản Quảng Ninh. ", "topic": "Văn hóa", "tag": ["Vịnh hạ long", "Vạn chài", "Gìn giữ", "Bảo tồn", "Điểm tô", "Giao duyên", "Cảnh quan", "Văn hóa", "Điểm đến", "Nét đẹp", "Phục dựng", "Không gian văn hóa", "Phát huy", "Bám", "Cửa Vạn", "Văn hóa vật thể", "Mưu sinh", "Nhà bè", "Độc đáo", "Giá trị"], "link": "http://baoquangninh.com.vn/van-hoa/202008/gin-giu-net-dep-van-hoa-lang-chai-tren-vinh-ha-long-2495205/"}