{"id": "35970904", "header": "8 binh sĩ Mỹ mất mạng trong xe thiết giáp lội nước chìm dưới đáy biển", "datetime": "2020-08-08T20:08:00.000+07:00", "summary": "Thi thể 8 binh sĩ Mỹ thiệt mạng trong vụ chìm thiết giáp đổ bộ ngoài khơi đảo San Clemente vào ngày 30/7 đã được tìm thấy sau hơn một tuần mất tích.", "content": "Đài NBCNews ngày 8/8 cho biết thi thể 7 lính thủy đánh bộ và một thủy thủ hải quân thiệt mạng trong vụ chìm thiết giáp trong cuộc diễn tập ngày 30/7 đã được tìm thấy ngoài khơi đảo San Clelemte gần california.Quân đội Mỹ không cho biết họ tìm thấy các thi thể bằng cách nào. Cách đây vài ngày, quân đội Mỹ thông báo họ đã tìm thấy chiếc thiết giáp đổ bộ ở độ sâu hơn 100m dưới đáy biển và đã tiến hành trục vớt nó.\"Tâm trí và tình cảm của chúng tôi đang hướng về gia đình của những binh sĩ này\", Đại tá Christopher Bronzi, sĩ quan chỉ huy Đơn vị Viễn chinh Thủy quân lục chiến 15, cho biết trong một tuyên bố.Thảm kịch xảy ra ngày 30/7 khi lực lượng thủy quân lục chiến Mỹ diễn tập đổ bộ ngoài khơi California. Một thiết giáp lội nước chở 16 binh sĩ bị sóng lớn đánh chìm trong vùng nước sâu, cách bờ biển đảo San Clemente khoảng 1.000m. Lực lượng cứu hộ sau đó triển khai tới khu vực chiếc thiết giáp gặp nạn, cứu sống 7 người và tìm thấy một thi thể. 8 người còn lại gồm 7 lính thủy đánh bộ và 1 thủy thủ hải quân, được xác định đã mất tích.Khu vực mà chiếc xe quân sự bị chìm quá sâu để người nhái có thể tiếp cận theo cách thông thường. Quân đội Mỹ huy động trực thăng và tàu tìm kiếm nhiều giờ với hi vọng những người mất tích vẫn còn sống.Đến ngày 2/8, khi thời gian \"vàng\" để những người này sống sót đã qua, quân đội Mỹ quyết định kết thúc chiến dịch cứu hộ và tập trung vào tìm kiếm. Các thiết bị lặn điều khiển từ xa sau đó được triển khai để khảo sát đáy biển, tìm kiếm thi thể của các binh sĩ.Mỹ không nói rõ thiết giáp trong vụ tai nạn, song các nguồn tin cho rằng nó là mẫu thiết giáp AAV được biên chế từ năm 1972. Xe có thể chở tối đa 24 người, gồm 3 thành viên tổ lái và 21 binh sĩ được trang bị đầy đủ. Tuy nhiên, chiếc xe được mô tả là có nhiều điểm lạc hậu, gây khó cho quá trình thoát hiểm. ", "topic": "Thế giới", "tag": ["Đảo San Clemente", "Lội nước", "Đáy biển", "Thiết giáp", "AAV", "Xe thiết giáp", "Mất mạng", "Chìm", "Đổ bộ", "Ngoài khơi", "Christopher Bronzi", "Lính thủy đánh bộ", "Tìm thấy", "Thi thể", "Thủy quân lục chiến Hoa Kỳ", "Mất tích", "Binh sĩ", "Lính mỹ", "Thiệt mạng", "Thủy thủ"], "link": "http://cand.com.vn/the-gioi-24h/8-binh-si-my-mat-mang-trong-xe-thiet-giap-loi-nuoc-chim-duoi-day-bien-606465/"}