{"id": "35976568", "header": "Giảm lãi suất điều hành có phải là động thái 'nới lỏng' tiền tệ?", "datetime": "2020-08-09T13:11:22.000+07:00", "summary": "Việc giảm các loại lãi suất điều hành của Ngân hàng Nhà nước lần này đồng nghĩa thu nhập của các ngân hàng thương mại từ tiền gửi dự trữ bắt buộc gửi tại NHNN theo đó sẽ bị giảm. Do đó, đây không phải là động thái nới lỏng tiền tệ.", "content": "Mới đây, ngày 06/8/2020, Ngân hàng Nhà nước Việt Nam (NHNN) đã bất ngờ thông báo về việc giảm một loạt lãi suất điều hành.Theo đó lãi suất đối với tiền gửi dự trữ bắt buộc bằng VND là 0,5%/năm, giảm 0,5% so với mức lãi suất trước. Lãi suất đối với tiền gửi vượt dự trữ bắt buộc bằng VND duy trì 0%/năm.Lãi suất tiền gửi bằng VND của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách xã hội, Quỹ tín dụng nhân dân và Tổ chức tài chính vi mô tại NHNN cũng giảm 0,2% xuống 0,8%/năm.Ngoài ra, mức lãi suất tiền gửi của Kho bạc Nhà nước, Bảo hiểm tiền gửi Việt Nam tại NHNN giảm 0,2% xuống còn 0,8%/năm.Trong lần điều chỉnh lãi suất lần này, NHNN chưa có quyết định điều chỉnh lãi suất tái cấp vốn, lãi suất OMO, trần lãi suất tiền gửi kỳ hạn dưới 6 tháng như lần điều chỉnh hồi giữa tháng 3 vừa qua.Đánh giá về động thái giảm các loại lãi suất điều hành trên, Công ty Chứng khoán Bảo Việt (BVSC) cho rằng các quyết định này nhằm mục tiêu chủ yếu là giảm chi phí hoạt động cho NHNN. Điều này đồng nghĩa thu nhập của các ngân hàng thương mại từ tiền gửi dự trữ bắt buộc gửi tại NHNN theo đó sẽ bị giảm theo.Việc giảm lãi suất cho tiền gửi dự trữ bắt buộc không giống như việc cắt giảm các loại lãi suất điều hành khác như lãi suất tái cấp vốn, lãi suất tái chiết khấu... (giúp giảm chi phí đi vay của ngân hàng thương mại, qua đó giúp giảm mặt bằng lãi suất trên thị trường).Do đó, việc NHNN giảm lãi suất trả cho tiền gửi dự trữ bắt buộc của các ngân hàng thương mại không phải là động thái thể hiện nới lỏng thêm tiền tệ.Ngoài ra, theo BVSC, tăng trưởng tín dụng cho đến nay vẫn ở mức rất thấp. Số liệu cập nhật tính đến ngày 28/7 cho thấy tăng trưởng tín dụng mới chỉ ở mức 3,45% so với cuối năm 2019, tức không cải thiện nhiều so với mức 3,26% hồi cuối tháng 6.Điều này cho thấy tín dụng vẫn đang ách tắc trong hệ thống bất chấp mặt bằng lãi suất cho vay đã giảm khá sâu. Thêm vào đó, việc Covid-19 quay trở lại Việt Nam càng khiến cho triển vọng tăng trưởng tín dụng trong quý III/2020 càng trở nên kém lạc quan.Do vậy, BVSC duy trì quan điểm cho rằng chính sách tiền tệ của NHNN trong 2 quý cuối năm sẽ tập trung vào việc tháo dỡ các rào cản tiếp cận vốn, nhằm thúc đẩy tăng trưởng tín dụng thay vì chỉ cố gắng giảm lãi suất điều hành như trong 6 tháng đầu năm. ", "topic": "Kinh tế", "tag": ["Lãi suất", "Dự trữ bắt buộc", "Nới lỏng", "Kỳ hạn", "Tiền tệ", "BVSC", "Ngân hàng thương mại", "Ngân hàng nhà nước việt nam", "Động thái", "Điều hành", "Lãi suất tái cấp vốn", "Lãi suất tiền gửi", "OMO", "Bảo hiểm tiền gửi", "Ngân hàng Phát triển Việt Nam", "Quỹ tín dụng nhân dân", "Vi mô", "Điều chỉnh", "Thu nhập", "Lần này"], "link": "http://anninhthudo.vn/kinh-doanh/giam-lai-suat-dieu-hanh-co-phai-la-dong-thai-noi-long-tien-te/862915.antd"}