{"id": "35972520", "header": "Kết quả Barca 3-1 Napoli: Messi lập siêu phẩm solo, Barca hẹn Bayern ở tứ kết", "datetime": "2020-08-09T05:54:00.000+07:00", "summary": "Sau khi cầm hòa Napoli 1-1 trên đất Italia ở lượt đi, Barca đã tận dụng tối đa lợi thế sân nhà (dù Nou Camp không mở cửa đón khán giả vì dịch COVID-19) để giành chiến thắng thuyết phục với tỷ số 3-1. Vượt qua Napoli, Messi và các đồng đội của anh sẽ gặp Bayern Munich ở tứ kết và đây hứa hẹn sẽ là trận đấu rất đáng xem.", "content": "Bàn thắng Barca: Lenglet (10“), Messi (23”), Suarez (45“+1, pen) Napoli: Insigne (45”+5)So với Barca, Napoli là đội cần bàn thắng hơn vì họ đã để cho đối phương chiếm được chút lợi thế nhờ luật bàn thắng trên sân khách. Trong những phút đầu, họ chủ động đẩy cao đội hình tấn công và đã khiến gã khổng lồ xứ Catalan gặp khá nhiều khó khăn.Ngay ở phút thứ 2, Napoli làm đội chủ nhà thót tim với tình huống Insigne chuyền bóng chạm người trung vệ Pique mở ra cơ hội cho Mertens dứt điểm bằng chân trái. Rất tiếc là cú đá quyết đoán của tiền đạo người Bỉ lại đưa bóng đi trúng cột dọc khung thành Barca.Sau quãng thời gian có phần bị choáng ngợp bởi tốc độ của Insigne và các cầu thủ tấn công bên phía Napoli, Barca đã dần lấy lại được thế trận và bắt đầu dồn ép đối phương. Phút thứ 10, họ đã mở được tỷ số sau pha dàn xếp rất đơn giản. Xuất phát từ quả đá phạt góc bên cánh trái của Rakitic, trung vệ Lenglet đã bật cao đánh đầu đưa bóng nằm gọn trong lưới Napoli.13 phút sau, ngôi sao được kỳ vọng nhất bên phía Barca là Messi đã tạo ra sự khác biệt với pha xử lý thiên tài. Có bóng bên cánh trái, cầu thủ người Argentina này đã đột phá vào thẳng trung lộ, anh vượt qua đến 3 cầu thủ Napoli trước khi cứa lòng chân trái vào góc xa giúp Barca có được bàn thắng thứ 2. Theo thống kê, Napoli là đội bóng thứ 35 bị Messi chọc thủng lưới ở Champions League.Phút 30, tưởng như trận đấu đã an bài khi Messi đánh bại được Ospina từ cự ly gần sau quả tạt từ bên cánh trái của De Jong. Tuy nhiên, sau khi tham khảo công nghệ VAR, trọng tài xác định Messi đã để tay chạm bóng trước đó nên không công nhận bàn thắng.Dẫu sao thì khoảng cách 2 bàn vẫn là rất an toàn với Barca. Ngay trước khi hiệp một kết thúc, đội chủ nhà còn có thêm cơ hội gia tăng cách biệt khi được hưởng phạt đền do tình huống Koulibaly thiếu quan sát nên thay vì phá trúng bóng đã đá vào chân của Messi trong vòng cấm.Do Messi bị đau nên Luis Suarez là người lãnh trọng trách đá 11m và anh đã dễ dàng đánh lừa được thủ môn của Napoli. Trong lúc rất nhiều người tin rằng Napoli sẽ suy sụp vì phải nhận bàn thua thứ 3 thì các vị khách lại bất ngờ tìm được bàn gỡ ở phút 45\"+5. Chỉ vì Rakitic đẩy ngã Mertens, trọng tài đã chỉ tay vào chấm 11m tạo điều kiện cho Insigne sút phạt đền thành công.Sau giờ nghỉ, Napoli vùng lên dữ dội và họ tạo ra được thế trận rất giống với những gì diễn ra trong những phút đầu tiên. Lối chơi pressing tầm cao của họ khiến Barca gặp không ít khó khăn trong việc lên bóng. Tiếc cho các vị khách là quãng thời gian Napoli áp đảo được đội chủ nhà cũng không kéo dài được lâu.Với khả năng giữ nhịp trận đấu tuyệt hảo của tiền vệ mới bình phục chấn thương là De Jong, Barca vừa hóa giải những đợt tấn công của Napoli hiệu quả, vừa sẵn sàng tung ra những màn đáp trả đầy uy lực. Kết quả là trong những phút còn lại, Napoli chỉ 1 lần đưa được bóng vào lưới Barca sau cú đánh đầu của Milik ở phút 81, nhưng bàn thắng không được công nhận do lỗi việt vị.Ở chiều ngược lại, các chân sút của Barca cũng không đủ sắc sảo để buộc Ospina phải vào lưới nhặt bóng thêm lần nào. Dẫu sao, tỷ số 3-1 cũng là quá đủ để đội chủ sân Nou Camp giành vé đi tiếp. Ở vòng tứ kết, Barca sẽ gặp trở ngại lớn khi đụng phải Bayern, ứng cử viên hàng đầu cho ngôi vô địch đã đè bẹp Chelsea 4-1 trong trận đấu diễn ra cùng giờ.Theo Bongdaplus ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "Tứ kết", "Solo", "RAKITIC", "Lionel Messi", "Siêu phẩm", "Bayern munich", "PEN", "PIQUE", "Nou Camp", "De Jong", "Lợi thế", "Lượt đi", "Chân trái", "Italia", "Mở cửa", "Thót tim", "Cánh trái", "Đưa bóng"], "link": "http://baohatinh.vn/bong-da/ket-qua-barca-3-1-napoli-messi-lap-sieu-pham-solo-barca-hen-bayern-o-tu-ket/196779.htm"}