{"id": "35974263", "header": "Làm rõ người tẩy xóa văn bản gửi từ Sở Xây dựng sang Ủy ban tỉnh Nghệ An", "datetime": "2020-08-09T09:16:33.000+07:00", "summary": "Văn bản thẩm định một công trình được Sở Xây dựng phát hành chính thức nhưng khi trình sang UBND tỉnh Nghệ An thì có dấu hiệu bị tẩy xóa số liệu trong văn bản.", "content": "Ngày 8/8, UBND tỉnh Nghệ An vừa có công văn số 5205 gửi Giám đốc Sở Xây dựng Nghệ An yêu cầu chỉ đạo kiểm tra, làm rõ trách nhiệm của các cá nhân tập thể có liên quan đến việc tẩy xóa và sửa số liệu tại hồ sơ trình phê duyệt quy hoạch chi tiết 1/500 công trình Showroom ôtô Honda Nghệ An Sông Lam tại phường Quán Bàu (TP. Vinh).Theo tìm hiểu của PV, trước đó vào ngày 8/7, Sở Xây dựng Nghệ An ban hành Văn bản số 1846 thẩm định mặt bằng quy hoạch tổng thể tỷ lệ 1/500 Showroom Honda ôtô Nghệ An Sông Lam gửi UBND tỉnh Nghệ An. Văn bản này thể hiện công trình Showroom Honda ôtô Nghệ An Sông Lam cao 3 tầng.Sở Xây dựng đã gửi văn bản bằng bản điện tử và bản giấy sang UBND tỉnh Nghệ An trình phê duyệt.Tuy nhiên, văn bản giấy khi trình đến UBND tỉnh Nghệ An đã có dấu hiệu bị tẩy xóa số liệu của công trình Showroom Honda ôtô Nghệ An Sông Lam từ 3 tầng thành 4 tầng.Trước việc văn bản bị tẩy xóa số liệu, UBND tỉnh Nghệ An đã gửi công văn yêu cầu Giám đốc Sở Xây dựng kiểm tra, làm rõ sự việc này.\"Qua xem xét kỹ văn bản giấy và bản vẽ quy hoạch, UBND tỉnh thấy có dấu hiệu tẩy xóa và sửa số tầng từ 3 thành 4, nhưng vẫn đóng dấu đỏ của Sở Xây dựng.Chủ tịch UBND tỉnh Nghệ An yêu cầu Giám đốc Sở Xây dựng chỉ đạo kiểm tra, làm rõ trách nhiệm các cá nhân, tập thể có liên quan... và báo cáo Chủ tịch UBND tỉnh trước ngày 12/8/2020\", văn bản của UBND tỉnh Nghệ An nêu rõ.Trao đổi với PV, ông Đặng Thanh Tùng - Chánh Văn phòng UBND tỉnh Nghệ An cho biết, hiện Ủy ban tỉnh đã gửi công văn sang Sở Xây dựng yêu cầu kiểm tra làm rõ và hiện Sở Xây dựng đã có công văn báo cáo sự việc gửi UBND tỉnh.Ngày 8/8, trao đổi với PV, ông Nguyễn Trường Giang - Giám đốc Sở Xây dựng Nghệ An cho biết, phía Sở đã nhận được văn bản của UBND tỉnh Nghệ An và Sở cũng đã có báo cáo gửi UBND tỉnh về sự việc.Giám đốc Sở Xây dựng Nghệ An khẳng định, khi văn bản phát ra từ Sở thì vẫn nguyên vẹn, không có dấu hiệu tẩy xóa số liệu từ 3 tầng thành 4 tầng. Việc tẩy xóa này do Đại diện Chủ đầu tư thực hiện trong quá trình chuyển hồ sơ sang Văn phòng UBND tỉnh Nghệ An.Được biết, công trình Showroom Honda ôtô Nghệ An Sông Lam do Công ty TNHH Thắng Lợi làm chủ đầu tư được xây dựng với tổng diện tích quy hoạch 2.250m2, mật độ xây dựng toàn khu 80%, diện tích xây dựng công trình là 1.800m2 và cao 3 tầng. ", "topic": "Nhà đất", "tag": ["Tẩy xóa", "UBND Tỉnh Nghệ An", "Sở Xây dựng", "Sở Xây dựng Nghệ An", "Có dấu hiệu", "Văn bản", "Quán Bàu", "Làm rõ", "Thẩm định", "Số liệu", "Showroom", "Hồ sơ", "Công trình", "Công văn", "Sửa", "Quy hoạch", "Phát hành", "Phát ra", "Vinh", "Quy hoạch tổng thể"], "link": "http://toquoc.vn/lam-ro-nguoi-tay-xoa-van-ban-gui-tu-so-xay-dung-sang-uy-ban-tinh-nghe-an-82020988475658.htm"}