{"id": "35979220", "header": "Bị Trung Quốc phản đối, Bộ trưởng Mỹ vẫn tới thăm Đài Loan sau 40 năm", "datetime": "2020-08-09T18:41:09.000+07:00", "summary": "Bộ trưởng Y tế và Dịch vụ Nhân sinh Mỹ Alex Azar hôm 9/8 đã đến Đài Loan trong chuyến thăm cấp cao nhất của một quan chức nội các Mỹ kể từ năm 1979.", "content": " đưa tin, chuyến bay chở phái đoàn Mỹ do Bộ trưởng Y tế và Dịch vụ Nhân sinh Mỹ Alex Azar dẫn đầu đã đến sân bay Songshan ở trung tâm thành phố Đài Bắc, Đài Loan (Trung Quốc) vào chiều 9/8. Đây là chuyến thăm chính thức cấp cao nhất đến Đài Loan được thực hiện bởi một quan chức Mỹ trong hơn 4 thập niên qua kể từ năm 1979.Bộ trưởng Y tế và Dịch vụ Nhân sinh Alex Azar đã gặp đặc phái viên Mỹ tại Đài Loan, ông Brent Christensen.Theo quy định về phòng ngừa dịch COVID-19, cuộc gặp gỡ, tiếp đón giữa các quan chức trong chuyến thăm không có hình thức bắt tay và tất cả quan chức đều phải đeo khẩu trang.Ông Alex Azar và phái đoàn Mỹ phải kiểm tra COVID-19 trước và sau khi đến Đài Loan. Trong suốt thời gian ở Đài Loan, phái đoàn Mỹ sẽ phải tuân thủ các quy định về giãn cách xã hội.Theo chương trình dự kiến, trong chuyến đi lần này, phái đoàn Mỹ sẽ thảo luận về việc đẩy mạnh hợp tác kinh tế và sức khỏe cộng đồng đối với Đài Loan, cũng như trao đổi về phản ứng toàn cầu đối với đại dịch COVID-19, nguồn cung cấp thiết bị và công nghệ y tế.Ngày 10/8, Bộ trưởng Y tế và Dịch vụ Nhân sinh Alex Azar sẽ ký một biên bản ghi nhớ hợp tác y tế với Đài Loan và thăm Trung tâm Kiểm soát Dịch bệnh (CDC) của Đài Loan. Ông Alex Azar dự kiến sẽ có cuộc gặp lãnh đạo Đài Loan Thái Anh Văn.Trước đó, khi chính quyền Mỹ hôm 5/8 công bố Bộ trưởng Y tế và Dịch vụ Nhân sinh Alex Azar chuẩn bị thăm Đài Loan, Bộ Ngoại giao Trung Quốc tuyên bố chuyến thăm của Bộ trưởng Mỹ Azar tới Đài Loan sẽ gây nguy hiểm tới \"hòa bình và ổn định\" khu vực. phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân nói.Bên cạnh đó, ông Uông cũng cảnh báo Mỹ, đề nghị dừng gây tổn hại nghiêm trọng tới mối quan hệ Trung - Mỹ cũng như hòa bình và ổn định ở eo biển Đài Loan. Phát ngôn Bộ Ngoại giao Trung Quốc khẳng định Đài Loan là vấn đề quan trọng và nhạy cảm nhất trong quan hệ Bắc Kinh và Washington.Năm 1979, Mỹ từng cắt đứt quan hệ ngoại giao với Đài Loan để ủng hộ chính sách \"Một Trung Quốc\" của Bắc Kinh. Dù Washington và Đài Bắc không thiết lập quan hệ ngoại giao chính thức, nhưng Mỹ hiện là quốc gia ủng hộ mạnh mẽ nhất đối với Đài Loan trên trường quốc tế và còn là nhà cung cấp vũ khí chính cho Đài Loan.Chuyến thăm của Bộ trưởng Y tế Mỹ diễn ra trong bối cảnh căng thẳng Mỹ - Trung leo thang vì loạt vấn đề như đại dịch COVID-19, luật an ninh Hong Kong và chiến tranh thương mại. Tổng thống Mỹ Donald Trump năm 2018 ký thông qua Đạo luật thăm Đài Loan, khuyến khích chính quyền Mỹ cử quan chức cấp cao tới hòn đảo và ngược lại. Bắc Kinh ngay lập tức phản đối và yêu cầu Mỹ rút lại đạo luật này. ", "topic": "Thế giới", "tag": ["Đài loan", "Sân bay Songshan", "Brent Christensen", "Alex Azar", "Phản đối", "Bộ trưởng bộ y tế", "Thăm", "Chuyến thăm", "Nội các", "Phái đoàn", "Bộ trưởng", "Quan chức", "Đài bắc", "Trung Quốc", "Cấp cao", "Mỹ", "Đặc phái viên", "Chuyến thăm chính thức", "Bộ Ngoại Giao Trung Quốc", "Thái Anh Văn"], "link": "https://vtc.vn/bi-trung-quoc-phan-doi-bo-truong-my-van-toi-tham-dai-loan-sau-40-nam-ar562766.html"}