{"id": "35972194", "header": "Thách thức chiến lược", "datetime": "2020-08-09T02:46:00.000+07:00", "summary": "Việc liên tiếp xảy ra các vụ tiến công đẫm máu ở châu Phi thời gian gần đây gióng lên hồi chuông cảnh báo về mối đe dọa khủng bố ở khu vực này. Các lực lượng cực đoan, các nhóm nổi dậy lợi dụng những 'lỗ hổng an ninh' bị bỏ trống bởi tác động của đại dịch Covid-19 cũng như những khó khăn do suy thoái kinh tế để gia tăng hoạt động.", "content": "Việc liên tiếp xảy ra các vụ tiến công đẫm máu ở châu Phi thời gian gần đây gióng lên hồi chuông cảnh báo về mối đe dọa khủng bố ở khu vực này. Các lực lượng cực đoan, các nhóm nổi dậy lợi dụng những \"lỗ hổng an ninh\" bị bỏ trống bởi tác động của đại dịch Covid-19 cũng như những khó khăn do suy thoái kinh tế để gia tăng hoạt động.Liên hợp quốc (LHQ) đã phải đóng cửa hai trại tị nạn Ta-ba-rây Ba-rây và Măng-ghe-dơ ở Ni-giê trước tình trạng mất an ninh ở nước này do sự gia tăng nhiều vụ tiến công của các tay súng thánh chiến. Miền tây Ni-giê thường xuyên phải hứng chịu các vụ tiến công khủng bố khiến nhiều người tị nạn và thành viên lực lượng an ninh thiệt mạng. Theo LHQ, Ni-giê đang tiếp nhận khoảng 60.000 người tị nạn Ma-li trốn chạy bạo lực ở miền bắc Ma-li sau khi khu vực này nằm dưới sự kiểm soát của các nhóm thánh chiến liên kết với tổ chức khủng bố An Kê-đa.Bất chấp sự can thiệp của quân đội Pháp ở Tây Phi, khu vực phía bắc Ma-li vẫn nằm ngoài tầm kiểm soát của chính phủ và là địa bàn hoạt động của các tổ chức khủng bố. Bạo lực đã lan rộng sang nhiều nước ở khu vực. LHQ mới đây cũng phải đình chỉ các chuyến bay nhân đạo trong vòng một tuần để phối hợp với nhà chức trách Ni-giê-ri-a đánh giá những mối đe dọa an ninh mới, trong bối cảnh quan ngại gia tăng về tình trạng các vụ tiến công nhằm vào nhân viên cứu trợ tại vùng đông bắc đầy bất ổn của Ni-giê-ri-a. Khu vực chung quanh Ða-ma-xắc của Ni-giê-ri-a, giáp biên giới với Ni-giê, hiện phải đối mặt sự hoành hành của chi nhánh Tây Phi thuộc tổ chức tự xưng Nhà nước Hồi giáo (IS).Trong khi đó, khu vực phía đông của CHDC Công-gô, vốn bị hàng chục nhóm vũ trang tàn phá suốt gần ba thập kỷ qua, cũng chứng kiến tình trạng bạo lực ngày càng trở nên nghiêm trọng. Quân đội CHDC Công-gô đã phát động chiến dịch chống các nhóm vũ trang ở khu vực phía đông nước này, song các cuộc tiến công đẫm máu vẫn tiếp diễn. Hơn 1.300 người chết, trong đó có 267 phụ nữ và 165 trẻ em, trong những vụ tiến công do các nhóm vũ trang tiến hành ở CHDC Công-gô nửa đầu năm 2020, cao gấp ba lần so cùng kỳ năm 2019.Thời gian gần đây, chủ yếu các phần tử thánh chiến tiến công nhằm vào quan chức địa phương, nhân viên LHQ, cũng như lợi ích của phương Tây. Quân đội Mỹ mới đây đã tiến hành cuộc không kích đầu tiên chống IS ở Xô-ma-li-a kể từ tháng 10-2019. Theo Bộ Tư lệnh châu Phi của Mỹ (Africom), cuộc không kích được tiến hành sau khi các phần tử IS tiến công lực lượng đồng minh của Mỹ tại một khu vực hẻo lánh ở đông bắc Xô-ma-li-a.Quân đội Mỹ đã có mặt tại khu vực này vào thời điểm xảy ra vụ tiến công để hỗ trợ các lực lượng Xô-ma-li-a. Hiện có khoảng 500 binh sĩ Mỹ ở Xô-ma-li-a làm nhiệm vụ huấn luyện và cố vấn cho lực lượng địa phương chống các phần tử An Sa-báp và IS. Phó Chỉ huy phụ trách hoạt động của Africom, Tướng M.Ca-xte-la-nốt nhấn mạnh sẽ tiếp tục gây sức ép đối với các nhóm khủng bố và hỗ trợ đối tác địa phương đập tan hoạt động của các tay súng thánh chiến.Tại Tuần lễ Chống khủng bố trực tuyến do LHQ tổ chức gần đây, Tổng Thư ký LHQ A.Gu-tê-rét cảnh báo, giống như vi-rút, chủ nghĩa khủng bố lan tràn vượt mọi biên giới, tác động tới tất cả các quốc gia và chỉ có thể bị đánh bại nhờ sự đoàn kết hợp lực. Các tổ chức khủng bố như IS, An Kê-đa và các phân nhánh tại khu vực, các tổ chức phát-xít mới, ủng hộ tư tưởng da trắng thượng đẳng và những nhóm kích động hận thù vẫn luôn tìm cách lợi dụng tình hình chia rẽ, tình trạng xung đột, những lỗ hổng trong quản lý nhà nước để đạt được mục đích.Ông kêu gọi các quốc gia thành viên LHQ duy trì tinh thần chống khủng bố và có các biện pháp ứng phó sáng tạo để bảo vệ và thúc đẩy quyền con người, đồng thời nhấn mạnh thế giới cần tăng cường cam kết để thực hiện tốt hơn mục tiêu này, cũng giống như khi thực hiện các tầm nhìn khác. Với sự tham gia của hơn 1.000 đại diện các nước, hội nghị trực tuyến đã đóng góp ý kiến về các chủ đề chống khủng bố trên cả bốn trụ cột của Chiến lược toàn cầu.Trước những thách thức chiến lược và thực tiễn trong cuộc chiến chống khủng bố khi đại dịch Covid-19 hoành hành, LHQ kêu gọi thế giới củng cố sức mạnh của chủ nghĩa đa phương, nhằm giúp tìm ra những biện pháp thiết thực.Hà Lâm ", "topic": "Thế giới", "tag": ["Tiến công", "Suy thoái kinh tế", "Đẫm máu", "Hồi chuông", "Bỏ trống", "Lỗ hổng", "Đại dịch", "Nổi dậy", "Cực đoan", "Châu phi", "CHDC Công-gô", "Khủng bố", "Chiến lược", "Thánh chiến", "Thời gian gần đây", "Lợi dụng", "Thách thức", "Tây Phi", "AFRICOM", "Miền tây"], "link": "https://nhandan.com.vn/binh-luan-quoc-te/thach-thuc-chien-luoc-612134/"}