{"id": "35976756", "header": "Từ vụ bắt Phú Lê: Cố ý gây thương tích có thể bị phạt tù chung thân", "datetime": "2020-08-09T13:40:00.000+07:00", "summary": "'Giang hồ mạng' Phú Lê (tên thật là Lê Văn Phú, 40 tuổi, trú ở quận Hoàng Mai, Hà Nội) đang bị Cơ quan điều tra CATP Hà Nội tạm giữ hình sự để điều tra về hành vi Cố ý gây thương tích. Hình phạt nào đối tượng này sẽ phải chịu trước pháp luật?", "content": "Được biết trước thời điểm bị bắt, vợ chồng Phú Lê công khai livestream huy động đàn em đến tận nhà tìm Đào \"Chi Lê\" (trú ở huyện Đan Phượng, Hà Nội) để xử lý, vì 2 bên có mâu thuẫn và lên mạng xã hội chửi bới nhau.Phú Lê được biết đến như một ca sĩ giang hồ, diễn viên nghiệp dư với nhiều bài hát, phim ca nhạc về giới giang hồ. Kênh YouTube của Phú Lê có hàng triệu người đăng ký, tải nhạc; phim ca nhạc có nội dung rao giảng đạo lý, tình anh em giang hồ cùng nhiều cảnh bạo lực...Phân tích vụ việc trên dưới góc độ pháp lý, Luật sư Lê Hồng Vân – Đoàn Luật sư Hà Nội cho rằng, thời gian qua, một số cá nhân nổi tiếng trên mạng xã hội không phải vì giỏi giang, có năng lực phi thường mà là do \"tài\" đánh đấm, nói tục, chửi bậy, khoe thân, sử dụng chất gây nghiện... Để thu hút sự chú ý của cư dân mạng, đặc biệt là giới trẻ, những đối tượng này thường tung lên mạng những hình ảnh kinh dị, bạo lực, cảnh khỏa thân, đâm chém, đánh đấm, máu me rùng rợn…Không ít đối tượng xăm trổ, dân chơi đeo vàng đầy người với trình độ học thức, văn hóa thấp nhưng vẫn lên mạng để dạy đời, dạy cách kiếm tiền, rao giảng đạo đức…Điều này tác động tiêu cực đến xã hội, đặc biệt là đối với giới trẻ. Do vậy, để ngăn chặn bạo lực và những vụ việc đáng tiếc xảy ra gây ảnh hưởng xấu đến ANTT, cơ quan chức năng cần thiết phải xử lý nghiêm các đối tượng “giang hồ mạng” có hành vi vi phạm pháp luật.Theo Luật sư Hồng Vân, mọi hành vi xâm hại đến sức khỏe, danh dự, nhân phẩm của người khác đều phải chịu trách nhiệm trước pháp luật. Liên quan đến vụ việc của vợ chồng Phú Lê, cơ quan chức năng sẽ làm rõ hành vi của các đối tượng vi phạm, đối tượng nào là chủ mưu, cầm đầu, đối tượng nào xúi giục, giúp sức, trực tiếp thực hiện hành vi cố ý gây thương tích, xác định nguyên nhân và hậu quả của vụ việc để có hình thức xử lý nghiêm theo quy định pháp luật.Đối với hành vi Cố ý gây thương tích hoặc gây tổn hại cho sức khỏe của người khác, Điều 134 BLHS 2015 quy định, người nào cố ý gây thương tích hoặc gây tổn hại cho sức khỏe của người khác mà tỷ lệ tổn thương cơ thể từ 11-30% hoặc dưới 11% nhưng thuộc một trong các trường hợp quy định tại khoản 1 điều này thì bị phạt cải tạo không giam giữ đến 3 năm hoặc phạt tù từ 6 tháng-3 năm.Phạm tội làm chết người; Gây thương tích làm biến dạng vùng mặt của người khác mà tỷ lệ tổn thương cơ thể 61% trở lên… thì bị phạt tù từ 7-14 năm. Phạm tội làm chết 2 người trở lên; Gây thương tích hoặc gây tổn hại cho sức khỏe của 2 người trở lên mà tỷ lệ tổn thương cơ thể của mỗi người 61% trở lên nhưng thuộc một trong các trường hợp quy định tại các điểm từ điểm a đến điểm k khoản 1 Điều này… thì bị phạt tù từ 12-20 năm hoặc tù chung thân.Đặc biệt, điều luật này còn quy định, người nào chuẩn bị vũ khí, vật liệu nổ, hung khí nguy hiểm, a-xít nguy hiểm, hóa chất nguy hiểm hoặc thành lập hoặc tham gia nhóm tội phạm nhằm gây thương tích hoặc gây tổn hại cho sức khỏe của người khác, thì bị phạt cải tạo không giam giữ đến 2 năm hoặc phạt tù từ 3 tháng-2 năm.Đối với hành vi Gây rối trật tự công cộng (tội danh cũng đang được CQĐT xem xét khởi tố), Điều 318 BLHS 2015 nêu rõ, người nào gây rối trật tự công cộng gây ảnh hưởng xấu đến an ninh, trật tự, an toàn xã hội hoặc đã bị xử phạt vi phạm hành chính về hành vi này hoặc đã bị kết án về tội này, chưa được xóa án tích mà còn vi phạm, thì bị phạt tiền từ 5-50 triệu đồng, phạt cải tạo không giam giữ đến 2 năm hoặc phạt tù từ 3 tháng-2 năm.Phạm tội thuộc một trong các trường hợp: Có tổ chức; Dùng vũ khí, hung khí hoặc có hành vi phá phách; Gây cản trở giao thông nghiêm trọng hoặc gây đình trệ hoạt động công cộng; Xúi giục người khác gây rối… thì bị phạt tù từ 2-7 năm.Với hành vi cụ thể và hệ lụy tiêu cực lâu nay trên mạng xã hội, dư luận mong muốn cơ quan tố tụng có biện pháp xử lý nghiêm khắc đối với Lê Văn Phú – Phú Lê - cùng đồng bọn, nhằm tạo sự răn đe, phòng ngừa chung. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Cố ý gây thương tích", "Lê Văn Phú", "Giang hồ", "Tù chung thân", "Phạt", "Rao giảng", "Đan Phượng", "Lê Hồng Vân", "Đánh đấm", "BLHS 2015", "Cơ quan điều tra", "Dạy đời", "Hình phạt", "Nói tục", "Ca nhạc", "Đối tượng", "Chửi bậy", "Bạo lực", "Xúi giục"], "link": "http://anninhthudo.vn/phap-luat/tu-vu-bat-phu-le-co-y-gay-thuong-tich-co-the-bi-phat-tu-chung-than/862908.antd"}