{"id": "35977327", "header": "Triều Tiên chuyển hàng cứu trợ đến thành phố bị phong tỏa bởi dịch Covid-19", "datetime": "2020-08-09T15:06:14.000+07:00", "summary": "Theo hãng thông tấn nhà nước Triều Tiên (KCNA), Chủ tịch Triều Tiên Kim Jong-un đã yêu cầu gửi thêm hàng viện trợ tới thành phố biên giới Kaesong đang bị phong tỏa để chống dịch Covid-19.", "content": "“Một đoàn tàu chở hàng hóa đã tới thành phố Keasong trong ngày 8-8. Lãnh đạo tối cao muốn bảo đảm các biện pháp khẩn cấp phải được thực hiện để hỗ trợ lương thực và thuốc men cho Kaesong sau khi nơi này bị phong tỏa hoàn toàn. Lần này, ông đích thân giám sát hoạt động vận chuyển gạo và các mặt hàng khác tới Kaesong\", KCNA cho hay.Theo KCNA, ông Kim Jong-un lo lắng cho người dân ở Kaesong, nơi chính quyền đang nỗ lực hạn chế nguy cơ lây lan virus.Vào hồi tháng 7, Triều Tiên thông báo phát hiện một đối tượng đào ngũ trở về với các triệu chứng của dịch bệnh Covid-19. Nhà chức trách Triều Tiên sau đó đã phong tỏa thành phố Kaesong, gần biên giới với Hàn Quốc.Ngoài ra, nước này cũng đã ngừng gần như mọi hoạt động đi lại xuyên biên giới, cấm khách du lịch nước ngoài và huy động nhân viên y tế cách ly bất cứ ai có triệu chứng.Các chuyên gia nước ngoài cho rằng một đợt bùng phát Covid-19 ở Triều Tiên có thể gây ra hậu quả lớn vì hạ tầng y tế thiếu thốn ở nước này.Kaesong có khoảng 200.000 dân nằm gần biên giới giữa Triều Tiên và Hàn Quốc. Thành phố này từng có một khu công nghiệp do cả hai nước cùng điều hành, tuy nhiên đã ngừng hoạt động từ năm 2016 do leo thang căng thẳng về vấn đề hạt nhân. Đây còn là nơi đặt văn phòng liên lạc bị Triều Tiên phá hủy vào hồi tháng 5. ", "topic": "Thế giới", "tag": ["Kim Jong-Un", "Triều tiên", "KCNA", "Phong tỏa", "Cứu trợ", "Viện trợ", "Dịch", "Biên giới", "Hãng thông tấn", "Thành phố", "Đoàn tàu", "Thuốc men", "Tối cao", "Đào ngũ", "Vào hồi", "Lương thực", "Đích thân", "Nhà nước", "Khẩn cấp", "Gạo"], "link": "http://anninhthudo.vn/the-gioi/trieu-tien-chuyen-hang-cuu-tro-den-thanh-pho-bi-phong-toa-boi-dich-covid19/862921.antd"}