{"id": "35979706", "header": "Triều Tiên mang hàng viện trợ đến thị trấn bị phong tỏa Kaesong", "datetime": "2020-08-09T19:43:00.000+07:00", "summary": "Giới chức Triều Tiên bắt đầu chuyển hàng cứu trợ, gồm thực phẩm và thiết bị y tế, tới thị trấn Kaesong gần biên giới Hàn Quốc sau khi nơi đây bị phong tỏa để chống Covid-19.", "content": "Theo , nhà lãnh đạo Triều Tiên Kim Jong Un tuyên bố tình trạng khẩn cấp và phong tỏa thị trấn Kaesong vào tháng trước sau khi phát hiện một người từng đảo tẩu sang Hàn Quốc vào năm 2017 đã nhập cảnh trái phép vào đất nước. Người này được cho có triệu chứng nhiễm virus corona.Bình Nhưỡng chưa xác nhận bất kỳ trường hợp nhiễm Covid-19 nào nhưng đã tiến hành các biện pháp chống dịch nghiêm ngặt, sàng lọc cư dân thị trấn đồng thời cung cấp thực phẩm, bộ dụng cụ xét nghiệm và các thiết bị y tế khác, theo truyền thông nhà nước.Hình ảnh trên truyền hình cho thấy một đoàn tàu chở hàng đi vào ga Kaesong và các xe tải vận chuyển hàng hóa cứu trợ cho người dân.Hàng trăm người, đeo khẩu trang và ngồi cách xa nhau, cũng tập trung tại khán phòng trong một buổi lễ tiếp nhận hàng cứu trợ, cảm ơn giới chức vì động thái này. Nhiều người được nhìn thấy rơi nước mắt. (KCNA) cho biết các chuyến hàng đã đến thành phố từ ngày 7/8 để giúp người dân đối phó với lệnh phong tỏa - điều \"có thể dẫn đến một thảm họa chết người và hủy diệt\".Bình Nhưỡng vẫn chưa chính thức xác nhận rằng người đàn ông trở về từ Hàn Quốc có kết quả xét nghiệm dương tính với virus. Giới chức Seoul cho biết thanh niên 24 tuổi đã trốn về Triều Tiên sau khi bị điều tra về cáo buộc tấn công tình dục ở Hàn Quốc.Giới chức y tế Hàn Quốc cho biết không có dấu hiệu nào cho thấy người này nhiễm bệnh trước khi vượt biên, và ít nhất 2 người tiếp xúc gần với anh ta cho kết quả âm tính.Hàn Quốc ghi nhận 14.598 ca nhiễm Covid-19 và 305 trường hợp tử vong, theo số liệu của Trung tâm Phòng ngừa và Kiểm soát Dịch bệnh Hàn Quốc (KCDC). ", "topic": "Thế giới", "tag": ["Thị trấn Kaesong", "Triều tiên", "Phong tỏa", "Nhà lãnh đạo", "Viện trợ", "Cứu trợ", "Thiết bị y tế", "Giới chức", "KCNA", "Thị trấn", "Bình Nhưỡng", "Kim Jong Un", "Tình trạng khẩn cấp", "Thực phẩm", "Hàn quốc", "Biên giới", "Nhiễm virus", "Nhập cảnh", "CORONA", "Nhiễm"], "link": "https://zingnews.vn/trieu-tien-mang-hang-vien-tro-den-thi-tran-bi-phong-toa-kaesong-post1117621.html"}