{"id": "35971749", "header": "Lộ trình bom tấn của Ant Group làm nghiêng cán cân trong cuộc cạnh tranh Mỹ-Trung", "datetime": "2020-08-08T22:44:00.000+07:00", "summary": "Kế hoạch niêm yết tại Hồng Kông và Thượng Hải của Ant Group có vẻ sẽ biến những thành phố này trở thành địa điểm niêm yết hàng đầu cho các công ty trên toàn cầu trong năm nay. Bên cạnh đó, IPO của Ant sẽ thúc đẩy giá trị thị trường của cả hai sàn giao dịch.", "content": "Ant, công ty vận hành ứng dụng thanh toán trực tuyến phổ biến Alipay, cho biết vào tháng 7 rằng họ sẽ niêm yết ở cả Hồng Kông và Thượng Hải. Nếu điều kiện thị trường vẫn thuận lợi, công ty sẽ huy động đủ tiền để vượt mặt đợt gây quỹ 29,44 tỷ USD của Saudi Aramco vào năm ngoái, trở thành đợt phát hành cổ phiếu lần đầu ra công chúng (IPO) lớn nhất trong lịch sử tài chính toàn cầu, một người quen thuộc với tình hình này cho biết.Ant Group - một chi nhánh của Alibaba Group Holding, cũng sở hữu tờ South China Morning Post - được coi là một trong những công ty lớn nhất, cùng với công ty mẹ của Tiktok, ByteDance.Trong cuộc cạnh tranh gay gắt Mỹ - Trung, có nhiều thứ bị đe dọa hơn là quyền khoe khoang trong bảng xếp hạng IPO toàn cầu. Bởi lẽ, nó sẽ đánh dấu sự chấm dứt độc quyền của Mỹ đối với các đợt chào bán cổ phiếu bom tấn, đặc biệt là các công ty công nghệ mới và nền kinh tế mới, khi các nhà vô địch cây nhà lá vườn của Trung Quốc hướng đến những bến cảng an toàn hơn ở quê nhà sau hơn hai năm thương chiến Mỹ - Trung.Một triệu IPO của Ant sẽ mở ra một chương mới cho cả hai thị trường, được hỗ trợ bởi “chủ nghĩa công nghệ-dân tộc”, sau khi Tổng thống Mỹ Donald Trump tấn công vị thế của Hồng Kông như một trung tâm tài chính bằng cách dự đoán sự sụt giảm của nó và cấm các ứng dụng “không đáng tin cậy” của Trung Quốc khỏi các thị trường Mỹ.Trong khi nhiều ngân hàng, nhà sản xuất và các công ty công nghệ nhỏ hơn đã niêm yết kép như vậy trong hai thập kỷ qua, thì đây là lần đầu tiên một kỳ lân của nền kinh tế mới nổi kế hoạch làm như vậy Như vậy, Ant đã tạo ra một lộ trình mà các đồng nghiệp có thể đi theo. Một số lượng lớn các công ty phát triển nhanh như vậy sẽ thu hút nhiều nhà đầu tư hơn và tăng khối lượng giao dịch của Hồng Kông và Thượng Hải, thu hút nhiều công ty hơn nữa niêm yết và tạo ra một vòng phản hồi tích cực.Claude Haberer, Chủ tịch công ty đầu tư Thụy Sĩ Pictet Wealth Management Asia cho biết: “Việc niêm yết của Ant tại Hồng Kông và Thượng Hải sẽ thúc đẩy các thị trường này và mang lại tính thanh khoản cao hơn vì cổ phiếu chắc chắn sẽ được giao dịch tích cực. Nó cũng sẽ góp phần đưa Hồng Kông phát triển như một trung tâm giao dịch cho cổ phiếu công nghệ”.Hong Kong Exchanges and Clearing Limited (HKEX), nhà điều hành thị trường tài chính lớn thứ ba châu Á, đang cố gắng hết sức để duy trì vòng lặp phản hồi tích cực này. Hang Seng Indexes, trình biên dịch điểm chuẩn chứng khoán, đã đưa ra một chỉ số công nghệ mới vào 27-07 để theo dõi 30 người chơi lớn nhất, xây dựng cơ sở cho các sản phẩm phái sinh gắn liền với nó.Nếu Ant được niêm yết với mức định giá thị trường hơn 200 tỷ USD, nó sẽ thúc đẩy giá trị thị trường của Sở giao dịch chứng khoán Thượng Hải lên 5,46 nghìn tỷ USD, đẩy Hồng Kông lên 5,09 nghìn tỷ USD, tiếp cận mức vốn hóa của Tokyo là 5,66 nghìn tỷ USD.Tuy nhiên, chúng bị Nasdaq bỏ xa với 14,65 nghìn tỷ USD và Sở giao dịch chứng khoán New York ở mức 21 nghìn tỷ USD tính đến tháng 6, theo Liên đoàn các Sở giao dịch thế giới.Các công ty đã huy động được 17 tỷ USD trên bảng của HKEX trong 7 tháng đầu năm nay, biến nó trở thành thị trường IPO lớn thứ hai trên toàn cầu. Bảng công nghệ của Thượng Hải, được gọi là Star Market, đứng thứ ba với 15,26 tỷ USD, theo dữ liệu của Refinitiv. Nasdaq đứng đầu với 23,32 tỷ USD được huy động cho đến nay.Các nhà phân tích cho rằng Trung Quốc, quê hương của 4 trong 5 kỳ lân lớn nhất thế giới, bao gồm ByteDance và Didi Chuxing, có thể soán ngôi Nasdaq trong những tháng tới, nếu sự đổ vỡ hiện tại trong quan hệ Mỹ-Trung trở nên tồi tệ hơn và thúc đẩy các công ty nội địa của Trung Quốc phải ở nhà.Chính quyền TT Trump trong tuần này đã công bố một loạt các khuyến nghị, đưa thời hạn các công ty Trung Quốc và những công ty không hợp tác trong các khu vực pháp lý chậm nhất vào tháng 1 năm 2022 phải tuân thủ các quy tắc kiểm toán và công bố thông tin mới, hoặc bị đóng cửa và bị trục xuất khỏi các sàn giao dịch chứng khoán của Mỹ.Bản thân TT Trump đã ký hai lệnh hành pháp cấm Tiktok và WeChat, những gì ông mô tả là các ứng dụng \"không đáng tin cậy\" do Trung Quốc sở hữu, khỏi thị trường Hoa Kỳ.Ant chưa xác định quy mô của đợt IPO giữa Hồng Kông và Thượng Hải. Giả sử mỗi thị trường trị giá 15 tỷ USD bằng nhau, Hồng Kông có thể sẽ lại trở thành địa điểm niêm yết hàng đầu thế giới, một thành tích nó đã đạt được bảy lần trong 11 năm qua. Các hoán vị khác có thể chuyển danh hiệu sang Star Market.Charles Li Xiaojia, giám đốc điều hành sắp mãn nhiệm của HKEX, cho biết Hồng Kông đặc biệt hấp dẫn đối với các tổ chức sáng tạo lớn với khách hàng, lợi ích kinh doanh hoặc lịch sử trong khu vực. Sự hấp dẫn đó đã được tăng cường nhờ các cải cách niêm yết vào năm 2018, mở đường cho việc “về nước” của Tập đoàn Alibaba và các công ty cùng ngành từ thị trường Mỹ.Ông nói trong một tuyên bố với South China Morning: “Với khả năng thanh toán tiền mặt, lượng nhà đầu tư quốc tế vô song, khuôn khổ pháp lý mạnh mẽ và cam kết đổi mới, ổn định và hiệu quả thị trường, tôi chắc chắn rằng các thị trường gây quỹ của Hồng Kông sẽ tiếp tục phát triển mạnh.\"Giá trị thị trường của thị trường chứng khoán Hồng Kông đã tăng 26% lên 5,21 nghìn tỷ USD từ 7-2019 đến 7-2020, sau khi Alibaba niêm yết thứ cấp vào tháng 11, và cả nền tảng mua sắm trực tuyến JD.com và nhà điều hành trò chơi di động NetEase vào tháng 6.Bộ ba đã cùng nhau huy động được 20 tỷ USD và đã tăng thêm 873,54 tỷ USD giá trị cho sàn giao dịch địa phương tính đến 6-8. Doanh thu trung bình hàng ngày tăng 34% so với cùng kỳ năm ngoái lên 124,8 tỷ HKD (16,1 tỷ USD).Cổ phiếu của HKEX, được niêm yết trên sàn chứng khoán, đã tăng 53% mỗi năm lên mức kỷ lục 385 HKD. Chỉ số Hang Seng, phong vũ biểu thị trường, giảm 12%.Thay vì các đối thủ cạnh tranh, các công ty coi Star Market của Hồng Kông và Thượng Hải là những địa điểm niêm yết bổ sung. Do Star Market đóng cửa với các nhà đầu tư nước ngoài, bất kỳ nhà giao dịch quốc tế hoặc nhà quản lý quỹ nào muốn đầu tư vào Ant hoặc các công ty công nghệ khác chỉ có thể truy cập vào các cổ phiếu được niêm yết tại Hồng Kông.Ivy Wong, Chủ tịch khu vực Châu Á - Thái Bình Dương của công ty luật quốc tế Baker McKenzie cho biết: “IPO của Ant sẽ tạo tiền lệ hợp tác tốt giữa hai sàn giao dịch chứng khoán.”Theo Clement Chan, giám đốc điều hành của công ty kế toán BDO, Hong Kong với chế độ thuế thấp, tiền tệ tự do chuyển đổi và cộng đồng đầu tư quốc tế lớn, sẽ hấp dẫn hơn đối với các tổ chức phát hành và nhà đầu tư nước ngoài.Chan đã nêu lên quan điểm rằng: “Thị trường Thượng Hải sẽ vẫn rất cạnh tranh, đặc biệt là đối với các công ty có trụ sở tại đại lục. Tuy nhiên, tôi nghĩ thị trường Hồng Kông sẽ là một lựa chọn tốt hơn cho những công ty có tên tuổi trên toàn thế giới. Ngày trước, khi thị trường chứng khoán Mỹ độc quyền các đợt IPO công nghệ cao lớn đã qua rồi \"Ant cũng có thể đánh dấu sự mở đầu của nhiều kỳ lân của Trung Quốc để đánh bại các đối thủ khác trên thị trường toàn cầu, sau những sự thay đổi gần đây từ Alibaba và Công ty bảo hiểm Ping An.67,5% đơn vị của Alibaba, Công nghệ Thông tin Y tế Alibaba đã huy động được 10 tỷ HKD vào thứ Hai 3-8 trong một đợt bán cổ phần mới. Alibaba có một công ty con khác được niêm yết tại Hồng Kông là Alibaba Pictures, được công ty tiếp quản vào năm 2014.Công ty bảo hiểm Ping An tách ra khỏi Ping An Healthcare and Technology tại Hồng Kông vào năm 2018. Tập đoàn thương mại điện tử JD.com và NetEase cũng đã cho biết trong hồ sơ trao đổi chứng khoán của họ rằng họ sẽ tách các công ty con của mình tại Hồng Kông trong vòng ba năm tới.Tencent đã đầu tư vào hơn 800 công ty, bao gồm hơn 70 tổ chức niêm yết và khoảng 160 kỳ lân. Mười sáu công ty do Tencent hậu thuẫn đã niêm yết cổ phiếu tại Hồng Kông, bao gồm nền tảng đọc trực tuyến China Literature vào năm 2017 và công ty bán vé phim trực tuyến Maoyan Entertainment vào năm 2019.Edward Au, đối tác quản lý khu vực phía Nam của Deloitte China, cho biết: “Những điều này tạo ra một nhóm các công ty công nghệ trong hệ sinh thái để niêm yết tại Hồng Kông và do đó sẽ thu hút nhiều nhà đầu tư quan tâm đến việc đầu tư vào các công ty công nghệ này”.Ngược lại, Saudi Aramco là một công ty dầu mỏ khổng lồ độc lập và không tách ra khỏi bất kỳ công ty liên kết nào cho đến nay. Sở giao dịch chứng khoán Ả Rập Xê Út có 195 công ty niêm yết với tổng vốn hóa 2,22 nghìn tỷ USD, đứng thứ 9 trên toàn thế giới.Hồng Kông đã có làn sóng niêm yết trong quá khứ. Sau khi Tsingtao Brewery trở thành cái gọi là cổ phiếu H niêm yết đầu tiên ở Hồng Kông vào 7-1993, có tới 97 công ty Trung Quốc niêm yết trong vòng 18 tháng.Bốn năm trước khi Hồng Kông trao trả chủ quyền cho Trung Quốc vào năm 1993, thành phố có 450 cổ phiếu niêm yết. Vào cuối 06-2020, có 2.487 công ty được niêm yết tại Hồng Kông.Thượng Hải và Thâm Quyến, 2 sàn giao dịch chứng khoán lớn của Trung Quốc đại lục, có 526 công ty niêm yết giữa họ vào năm 1996, 5 năm sau khi những cổ phiếu đầu tiên được niêm yết. Giờ đây, số lượng đó đã tăng gấp 6 lần lên 3.906 công ty.Theo số liệu mới nhất của Ngân hàng Thế giới, có 4.397 công ty trong nước được niêm yết tại Mỹ vào năm 2018. Theo các nhà môi giới chứng khoán, sự sụt giảm này là kết quả của các hoạt động mua bán và sáp nhập, và các quy định hạn chế hơn ở Mỹ dẫn đến việc bán tháo.Khoảng 200 công ty Trung Quốc đại lục, bao gồm nhiều công ty công nghệ, đã niêm yết tại các thị trường lớn hơn của Mỹ trong những năm gần đây. Căng thẳng chính trị giữa Bắc Kinh và Washington hiện có thể kích hoạt một loạt các công ty phải tái niêm yết ở Thượng Hải và Hồng Kông.Joseph Tong Tang, Chủ tịch công ty môi giới Morton Securities có trụ sở tại Hồng Kông cho biết: “Mỹ hiện là thị trường tài chính lớn nhất thế giới, nhưng Trung Quốc đại lục và Hồng Kông hiện đang cạnh tranh gay gắt hơn”.Lộ trình bom tấn này của Ant có thể sẽ khiến các kỳ lân kinh tế mới khổng lồ khác của Trung Quốc theo bước khi cuộc chiến thương mại Mỹ - Trung lan sang các sàn giao dịch chứng khoán với lệnh cấm ứng dụng. ", "topic": "Kinh tế", "tag": ["Ant Group", "ANT", "IPO", "Thượng hải", "HKEX", "Hồng kông", "STAR Market", "Bom tấn", "Kỳ lân", "Lộ trình", "Saudi Aramco", "Sàn giao dịch", "Cán cân", "TIKTOK", "Alibaba Group Holding", "Cạnh tranh", "ALIPAY", "Nghiêng", "Toàn cầu", "Nasdaq"], "link": "http://saigondautu.com.vn/the-gioi/lo-trinh-bom-tan-cua-ant-group-lam-nghieng-can-can-trong-cuoc-canh-tranh-mytrung-82913.html"}