{"id": "35976289", "header": "68 triệu con cừu Australia không ai xén lông cho vì Covid-19", "datetime": "2020-08-09T12:32:00.000+07:00", "summary": "Australia rơi vào cảnh thiếu hụt thợ xén lông cho đàn cừu 68 triệu con, khi hàng trăm người lao động không thể nhập cảnh giữa tình hình phức tạp của đại dịch Covid-19.", "content": "Mỗi năm, khi Nam bán cầu bước vào mùa xuân, hàng trăm thợ xén lông cừu từ New Zealand sẽ bay sang nước láng giềng cho đợt thu hoạch truyền thống. Đại dịch Covid-19 ập đến khiến truyền thống nhiều thập kỷ qua của ngành công nghiệp len nước này bị đảo lộn.Australia đang thiếu hụt nghiêm trọng thợ xén lông cừu cho đàn gia súc 68 triệu con. Hàng trăm người lao động từ New Zealand không thể nhập cảnh vì rủi ro lây nhiễm virus corona. Nhiều người cũng không muốn vượt biển Tasman khi thấy số ca nhiễm ở nước láng giềng tăng vọt, theo Ngành công nghiệp len từ lông cừu Australia lại phụ thuộc đáng kể vào lao động hợp đồng ngắn hạn từ New Zealand và Anh. Vào mùa thu hoạch tháng 8 mỗi năm, ít nhất 480 thợ từ New Zealand nhập cảnh. Jason Letchfor, người phát ngôn Hiệp hội Lao động hợp đồng Xén lông cừu Australia, nói nước này chỉ có khoảng 3.000 thợ nội địa.\"Chúng tôi đối mặt 2 vấn đề về sức khỏe gia súc. Thứ nhất, việc xén lông cần diễn ra đúng thời điểm để gia súc có thể trạng phù hợp cho sinh nở. Thứ hai là dịch ruồi. Nếu cừu giữ lông quá lâu, chúng ta sẽ thấy tỷ lệ dịch tăng\", Letchford cho biết.Dịch ruồi gây nên bởi giống ruồi xanh (Calliphoridae). Loài này đẻ trứng trên cừu, có thể gây bệnh khiến gia súc chết đàn hoặc người chăn nuôi phải dùng đến biện pháp an tử cho cừu. Các nông dân Australia mỗi năm thiệt hại khoảng 200 triệu USD vì dịch bệnh này, theo ước tính của chính quyền Tây Australia.Covid-19 khiến Australia và New Zealand siết chặt xuất nhập cảnh. Chỉ công dân Australia, thường trú nhân và người thân được nhập cảnh nhưng phải cách ly trong 2 tuần ở khách sạn.Thậm chí, nếu lao động hợp đồng từ New Zealand được cấp phép nhập cảnh, họ có thể tốn hơn 7.000 USD cho tiền bay và cách ly. Chính phủ New Zealand không hỗ trợ chi phí cách ly bắt buộc ở chiều về cho trường hợp công dân xuất ngoại dưới 90 ngày.Bên cạnh đó, số chuyến bay giữa hai nước cũng giảm do dịch Covid-19. Hãng Air New Zealand hoãn đặt chuyến đến sớm nhất là ngày 28/8. ", "topic": "Kinh tế", "tag": ["Xén", "Lông cừu", "Nhập cảnh", "Australia", "Thiếu hụt", "Đại dịch", "Nam bán cầu", "New zealand", "Người lao động", "Gia súc", "Nước láng giềng", "GUARDIAN", "Vượt biển", "Ruồi xanh", "Đảo lộn", "Ca nhiễm", "Mùa thu hoạch", "Mùa xuân", "Phức tạp", "Nhiễm virus"], "link": "https://zingnews.vn/68-trieu-con-cuu-australia-khong-ai-xen-long-cho-vi-covid-19-post1117480.html"}