{"id": "35974897", "header": "Mỗi tháng tiết kiệm 2 chỉ vàng, sau 5 năm cô nàng công sở có 12 cây vàng", "datetime": "2020-08-09T09:54:00.000+07:00", "summary": "Chỉ nhờ tích lũy vàng mà cô nàng công sở này đã tiết kiệm được 1 khoản tiền lớn trong tay. Hiện vừa bán 12 cây vàng hôm qua, quý cô này thắng lớn khi có 700 triệu đồng.", "content": "Năm 2015, Trần Thị Hải, 25 tuổi ở Khâm Thiên, Hà Nội quyết định bắt đầu phải tích lũy để có 1 khoản tiền khi lập gia đình.Là một nhân viên content, PR, lương tháng của Hải ở mức 11,5 triệu đồng/tháng. Song vì được bố mẹ bao ăn, bao ở, nên Hải quyết định dồn hết tiền lương tháng vào mua vàng.\"Từ lúc đó, mỗi tháng mình quyết định mua 2 chỉ vàng để tiết kiệm. Nếu tháng nào có việc cần đến tiền mình chí ít cũng phải mua 1 chỉ và tháng sau phải mua bù. Cứ thế mỗi tháng mua 2 chỉ vàng, 1 năm mình mua được 24 chỉ, tương đương với 2 cây vàng và 4 chỉ. 5 năm tiết kiệm mình mua được 120 chỉ tương đương 12 cây vàng\", chị Hải cho biết.Quý cô công sở này vẫn nhớ như in ngày đầu tiên cô quyết định mua vàng tích lũy đó là đầu năm 2015: \"Mình mua vào chiều ngày 12/1, giá vàng niêm yết tại những Công ty Vàng bạc Đá quý ở Hà Nội lúc ấy chỉ ở mức hơn 35 triệu đồng một/lượng, mình mua 2 chỉ có giá khoảng 7 triệu.Đến nay, dù giá vàng nhiều lúc tăng hay giảm, lương về tài khoản là Hải lại rút ra đi mua 2 chỉ vàng. Tất nhiên để tiết kiệm có lãi, Hải cũng phải chú ý tới thời điểm mua vàng giá rẻ nhất: \"Tháng nào mình cũng quan sát giá vàng trồi sụt như nào. Cứ lúc giảm nhiều thì mình mua vào. Nếu không giảm thì cũng cứ mua vào thì mình để tiền nhàn rỗi tích lũy, không phải đi vay nên cũng không sốt ruột. Có những thời điểm như cuối năm 2015, giá vàng lúc ấy chỉ ở mức hơn 32 triệu đồng một/lượng, mua 2 chỉ có giá khoảng 6,5 triệu\".Tới thời điểm này, sau 5 năm tích cóp mua vàng, Hải đã có trong tay 120 chỉ, tương đương 12 cây: \"Những tháng bình thường mình cố gắng mua 2 chỉ. Còn những tháng Tết được thưởng, mình dồn hết mua vàng. Vì thế Tết năm nào cũng thường mua thêm được 2-4 chỉ nữa. Giờ tính ra, trong tài khoản chỉ có 2-3 triệu để tiêu vặt nhưng vàng thì mình có cả 12 cây\", Hải tươi cười khoe.Theo dõi thấy giá vàng trong nước đã vượt ngưỡng 60 triệu đồng/lượng, Hải quyết định mang 12 cây vàng của mình đến 1 công ty vàng bạc bán. Giá bán ra được ở mức 59,12 triệu đồng/lượng. Tính ra Hải đã cầm chắc trong tay số tiền 700 triệu đồng.\"Số tiền này mình dự định sẽ đưa cho mẹ 500 triệu để xây nhà. Còn lại 200 triệu thì đầu tư mua vàng tích lũy tiếp hoặc cuối năm nay cưới xin thì sẵn tiền để mua sắm, lo chu toàn cho đám cưới của mình\", quý cô công sở này khoe.Hiện, Hải cho biết lại coi như lại bắt đầu quay trở về con số 0 và lại bắt đầu quá trình tiết kiệm: \"Cuối năm cưới thì càng phải bắt ông xã cùng tiết kiệm. Không tài khoản mà không đồng nào hoặc không có vàng cầm trong tay thì cũng lo lắm. Cưới xong lại muốn có em bé ngay, chi phí nhiều nên có ít thì tiết kiệm ít vậy, tích gió thành bão. Dù khó khăn cũng cố gắng tiết kiệm tiền mua 1 chỉ vàng mỗi tháng vậy. Cảm giác tháng tháng chờ lương để mua ngay 1 chỉ thấy sung sướng lắm mặc dù sau đó lại đau đầu chuyện chi tiêu trong tháng. Chúc mọi người càng ngày càng tích trữ được nhiều, vì tương lai con em chúng ta\".(Theo Pháp Luật và Bạn Đọc) ", "topic": "Kinh tế", "tag": ["Cây vàng", "Chỉ vàng", "Công sở", "Tiết kiệm", "Mua vàng", "Tích lũy", "Cô nàng", "Trần Thị Hải", "Khoản tiền", "Khâm Thiên", "Lương tháng", "Giá vàng", "Vàng", "Mua vào", "PR", "Chí ít", "Nhớ như in", "Lập gia đình", "Lúc ấy", "Tích cóp"], "link": "https://vietnamnet.vn/vn/kinh-doanh/tu-van-tai-chinh/co-gai-moi-thang-tiet-kiem-2-chi-vang-664837.html"}