{"id": "35970754", "header": "Huyện Như Thanh phát triển các sản phẩm OCOP", "datetime": "2020-08-08T19:58:00.000+07:00", "summary": "Thực hiện chương trình 'Mỗi xã một sản phẩm' (OCOP), thời gian qua huyện Như Thanh có nhiều giải pháp phát triển các sản phẩm nông nghiệp chủ lực đạt OCOP cấp tỉnh. Đến nay, huyện đã có 3 sản phẩm được UBND tỉnh công nhận OCOP 3 sao cấp tỉnh và từng bước khẳng định chất lượng hàng nông sản địa phương.", "content": "Sản phẩm nấm linh chi đỏ của HTX nông sản hữu cơ Trúc Phượng được công nhận OCOP 3 sao cấp tỉnh.HTX nông sản hữu cơ Trúc Phượng, xã Yên Thọ hiện đang phát triển các sản phẩm nông nghiệp, như: nấm, nấm bào ngư, mộc nhĩ, nấm linh chi đỏ. Năm 2019, HTX đăng ký tham gia các sản phẩm OCOP. Trong quá trình thực hiện, HTX được huyện tạo điều kiện về hồ sơ, thủ tục; đồng thời, có cơ chế hỗ trợ 50 triệu đồng xây dựng nhà lưới; hỗ trợ 50 triệu đồng/sản phẩm đạt OCOP cấp tỉnh. Từ thuận lợi trên, HTX đã tập trung phát triển, hoàn thiện và nâng cấp sản phẩm bằng việc đầu tư xây dựng cơ sở sản xuất đạt tiêu chuẩn vệ sinh an toàn thực phẩm, cải tiến mẫu mã, bao bì, tem nhãn, chú trọng quảng bá sản phẩm và bảo vệ môi trường. Với nhiều nỗ lực, cố gắng, đến cuối năm 2019, HTX được UBND tỉnh công nhận 3 sản phẩm đạt OCOP 3 sao cấp tỉnh, gồm: Nấm bào ngư xám, mộc nhĩ, linh chi đỏ. Đây là những sản phẩm đạt OCOP 3 sao cấp tỉnh đầu tiên trên địa bàn huyện Như Thanh. Anh Lê Đình Trúc, Giám đốc HTX nông sản hữu cơ Trúc Phượng, cho biết: Từ khi các sản phẩm được công nhận OCOP 3 sao cấp tỉnh, được chính quyền địa phương, cơ quan chức năng hỗ trợ tham gia quảng bá, giới thiệu sản phẩm, HTX có thêm cơ hội mở rộng thị trường để tiêu thụ sản phẩm. 7 tháng đầu năm 2020, HTX đã xuất bán được khoảng 20 tấn sản phẩm, doanh thu đạt gần 700 triệu đồng, tạo việc làm cho gần 20 lao động, với mức thu nhập từ 4,5 triệu đến 6 triệu đồng/người/tháng. Theo kế hoạch, năm 2020 HTX phấn đấu có thêm 1 sản phẩm đạt OCOP 3 sao cấp tỉnh.Ông Vũ Hữu Tuấn, Trưởng Phòng Nông nghiệp và Phát triển Nông thôn huyện Như Thanh, cho biết: Sau gần 2 năm thực hiện chương trình OCOP, đến nay huyện đã có 3 sản phẩm đạt OCOP 3 sao cấp tỉnh. Có được kết quả trên, huyện đã tổ chức tuyên truyền sâu rộng về mục đích, ý nghĩa của chương trình OCOP đến đông đảo Nhân dân; tạo điều kiện thuận lợi để các doanh nghiệp, HTX, tổ hợp tác và hộ gia đình mở rộng sản xuất, tăng cường liên kết để tăng năng suất và chất lượng sản phẩm; nhân rộng các mô hình sản xuất, kinh doanh hiệu quả tại địa phương để có nhiều sản phẩm tham gia OCOP; kiểm soát chặt chẽ công tác đảm bảo an toàn vệ sinh thực phẩm và công tác bảo vệ môi trường trong sản xuất, kinh doanh. Bên cạnh đó, huyện đã có Nghị quyết số 76 “Về thưởng cho các chủ thể trên địa bàn huyện có sản phẩm OCOP được công nhận cấp tỉnh năm 2020”, với mức thưởng 50 triệu đồng/sản phẩm. Nhờ phát triển các sản phẩm OCOP, đến nay phong trào khởi nghiệp đổi mới sáng tạo trong lĩnh vực nông nghiệp, nông thôn của huyện được đẩy mạnh, một số sản phẩm đẹp, có chất lượng tốt từ chương trình OCOP được thị trường trong và ngoài tỉnh đón nhận và tin dùng.Từ những kết quả trên, năm 2020 huyện Như Thanh phấn đấu có thêm 2 sản phẩm được công nhận OCOP 3 sao cấp tỉnh. ", "topic": "Kinh tế", "tag": ["OCOP", "Sản phẩm", "Hợp tác xã", "Từng bước", "Cấp tỉnh", "Vệ sinh an toàn thực phẩm", "Như Thanh", "Nông nghiệp", "Nông sản", "Linh chi", "Bào ngư", "Mộc nhĩ", "Yên Thọ", "Đạt tiêu chuẩn", "Công nhận", "Nấm", "Chủ lực", "Vũ Hữu Tuấn", "Phượng", "Hữu cơ"], "link": "http://baothanhhoa.vn/kinh-te/huyen-nhu-thanh-phat-trien-cac-san-pham-ocop/122802.htm"}