{"id": "35974965", "header": "'Vì bình yên Tổ quốc', Giai điệu tự hào tháng 8 đã làm sống dậy lịch sử", "datetime": "2020-08-09T09:57:00.000+07:00", "summary": "Giai điệu tự hào tháng 8 cùng nhiều câu chuyện ly kỳ chưa kể về lực lượng công an với những chiến công vang dội của các chiến sĩ công an Việt Nam.", "content": "Với chủ đề Vì bình yên Tổ quốc, rất nhiều bài hát hay đã được ê kíp thực hiện lựa chọn để đưa vào Giai điệu tự hào tháng 8 như: Giai điệu Tổ quốc, Đêm thành phố đầy sao, Để gió cuốn đi, Những bàn chân lặng lẽ... do các ca sĩ tên tuổi thể hiện như NSƯT Thanh Lam, NSƯT Tấn Minh, Lê Anh Dũng, Vũ Thắng Lợi, Hoàng Hồng Ngọc... Các ca khúc đều được làm mới dưới sự dẫn dắt của giám đốc âm nhạc Hồng Kiên.Nhiều bài hát hay đã được ê kíp thực hiện lựa chọn để đưa vào Giai điệu tự hào tháng 8.Dưới sự dàn dựng của đạo diễn Lại Bắc Hải Đăng, nhiều câu chuyện ly kỳ, éo le về các chiến sĩ công an đã được chương trình kể lại với nhiều hình thức. Đặc biệt, một trong những chiến công vang dội nhất của lực lượng công an nhân dân là Vụ án phố Ôn Như Hầu được khắc họa dưới hình thức kịch nghệ thuật kèm phóng sự đan xen, khiến người xem có cảm giác hồi hộp, kịch tính như đã từng sống trong khoảnh khắc đó. Đây là chiến thắng lừng lẫy của lực lượng công an Việt Nam trong việc bảo vệ nền độc lập non trẻ của đất nước giai đoạn năm 1946.Nhiều câu chuyện ly kỳ, éo le về các chiến sĩ công an đã được chương trình kể lại với nhiều hình thức.Bên cạnh đó, thông qua lời kể của các nhân chứng lịch sử như đồng chí Lê Hưng, Đỗ Văn Kha... một lần nữa chuyên án C30 lại được sống dậy. Mặc dù đã hơn nửa thế kỷ trôi qua, nhưng chuyên án C30 mãi là bài học cho sự nghiệp bảo vệ an ninh quốc gia. Trước một cơ quan tình báo có tiềm lực và dạn dày kinh nghiệm nhất của thế kỷ 20, lực lượng an ninh Việt Nam đã bóc gỡ toàn bộ mạng lưới gián điệp, làm thất bại âm mưu hậu chiến của địch. ", "topic": "Giải trí", "tag": ["Công an Việt Nam", "Giai điệu", "Ly kỳ", "Tháng 8", "Bình yên", "Tổ quốc", "Tự hào", "Vang dội", "Chiến công", "Hoàng Hồng Ngọc", "Lực lượng công an", "Vũ Thắng Lợi", "Gió cuốn", "Chiến sĩ", "Thanh lam", "Hồng Kiên", "Lê Anh Dũng", "Tấn Minh", "Lại Bắc Hải Đăng", "Lịch sử"], "link": "http://baodansinh.vn/vi-binh-yen-to-quoc-giai-dieu-tu-hao-thang-8-da-lam-song-day-lich-su-20200809091917415.htm"}