{"id": "35970822", "header": "Chăm lo, nâng cao đời sống đồng bào dân tộc thiểu số, miền núi", "datetime": "2020-08-08T19:55:00.000+07:00", "summary": "Thời gian qua, tỉnh Thanh Hóa đã huy động nhiều nguồn lực, đồng thời lồng ghép các chính sách đầu tư, hỗ trợ của Đảng, Nhà nước nhằm giúp đồng bào dân tộc thiểu số (DTTS) khu vực miền núi xứ Thanh có thêm điều kiện phát triển sản xuất, nâng cao thu nhập, cải thiện đời sống.", "content": "Cán bộ, nhân dân xã Trí Nang (Lang Chánh) trong ngày hội đại đoàn kết dân tộc năm 2019.Vùng đồng bào DTTS luôn được Tỉnh ủy, UBND tỉnh quan tâm đặc biệt; đề ra các chủ trương, chỉ đạo và cụ thể hóa các chính sách của Trung ương để phù hợp, linh hoạt với thực tiễn ở mỗi địa phương miền núi. Tỉnh cũng chỉ đạo các sở, ban, ngành thực hiện đồng bộ, lồng ghép các nguồn lực để triển khai hiệu quả các chương trình, chính sách, đề án đã được Thủ tướng Chính phủ phê duyệt đối với vùng dân tộc và miền núi. Đồng thời, đẩy mạnh phối hợp giữa các cấp, ngành, MTTQ và các đoàn thể ký kết nhiều chương trình nhằm hỗ trợ, giúp đỡ các huyện miền núi có thêm điều kiện phát triển...Với sự nỗ lực của các cấp, các ngành trong việc triển khai các chính sách của Đảng, Nhà nước đối với đồng bào DTTS, hàng loạt chương trình, dự án đã được triển khai hiệu quả, như: Chương trình 30a, Chương trình 134, 135, Chương trình Mục tiêu quốc gia giảm nghèo bền vững; chính sách hỗ trợ nhà ở, đất ở, đất sản xuất, chuyển đổi ngành nghề, cho vay vốn phát triển sản xuất, chính sách hỗ trợ trực tiếp cho người nghèo... đã góp phần cải thiện cơ sở hạ tầng, nâng cao dân trí, đời sống vật chất, tinh thần cho người dân trên địa bàn các huyện miền núi trong tỉnh.Theo thống kê, từ năm 2011 đến nay, từ nguồn vốn hỗ trợ từ Chương trình 30a, Chương trình 135, tỉnh Thanh Hóa đã và đang xây dựng, thực hiện được trên 350 dự án phát triển sản xuất, trong đó có khoảng 300 dự án hỗ trợ phát triển sản xuất, dự án nhân rộng mô hình giảm nghèo, góp phần giảm gần 50.000 hộ nghèo trên địa bàn toàn tỉnh, vượt mục tiêu giảm bình quân 2,5%/năm. Riêng 11 huyện miền núi tỷ lệ hộ nghèo giảm 7,68% (từ 25,79% xuống còn 18,1%); 1 huyện thoát nghèo theo Nghị quyết 30a; 14 xã và 16 thôn, bản thoát khỏi tình trạng đặc biệt khó khăn. Ngoài ra, các địa phương thực hiện chính sách hỗ trợ phát triển sản xuất trồng trọt, chăn nuôi, chuyển đổi nghề tại các huyện nghèo, các xã, thôn, bản đặc biệt khó khăn cho hàng trăm nghìn lượt hộ gia đình. Hoạt động hỗ trợ phát triển sản xuất, nhân rộng mô hình giảm nghèo bước đầu đã phát huy hiệu quả, tạo điều kiện và động lực để hộ nghèo, hộ cận nghèo thay đổi tập quán sản xuất, từng bước áp dụng tiến bộ kỹ thuật làm tăng năng suất cây trồng, vật nuôi, đẩy mạnh sản xuất.Cùng với đó, các địa phương khu vực miền núi thường xuyên quan tâm thực hiện tốt các chính sách đối với người có uy tín trong đồng bào DTTS. Các hoạt động bồi dưỡng kiến thức, kỹ năng tuyên truyền giáo dục pháp luật cho người có uy tín trong đồng bào DTTS được thực hiện thường xuyên. Các địa phương quan tâm thăm hỏi, tặng quà người có uy tín nhân dịp lễ, tết, đau ốm, gặp khó khăn. Cấp phát kịp thời, đầy đủ các ấn phẩm báo, tạp chí, đã giúp đồng bào DTTS nâng cao nhận thức, học hỏi kinh nghiệm sản xuất, vươn lên thoát nghèo. Công tác giáo dục pháp luật, giảm thiểu tình trạng tảo hôn và hôn nhân cận huyết thống được các địa phương tích cực triển khai với nhiều mô hình, cách làm sáng tạo...Từ những giải pháp đồng bộ, hiệu quả đã tạo được sự chuyển biến mạnh mẽ trong nhận thức, trách nhiệm của cả hệ thống chính trị; tạo niềm tin vững chắc của đồng bào các DTTS miền núi xứ Thanh vào sự lãnh đạo của Đảng và Nhà nước. ", "topic": "Kinh tế", "tag": ["DTTS", "Miền núi", "Lồng ghép", "Dân tộc thiểu số", "Trí nang", "Chương trình 134", "Chăm lo", "Thanh Hóa", "Đời sống", "Lang Chánh", "Đại đoàn kết dân tộc", "Nâng cao", "Nguồn lực", "Chương trình 30a", "Chính sách", "Vùng dân tộc", "Đảng", "Giảm nghèo", "Chương trình 135", "Nghị quyết 30a"], "link": "http://baothanhhoa.vn/mien-tay-thanh-hoa/cham-lo-nang-cao-doi-song-dong-bao-dan-toc-thieu-so-mien-nui/122799.htm"}