{"id": "35975826", "header": "Vì sao giá vàng SJC 'bốc hơi' 3 triệu đồng/lượng cuối tuần?", "datetime": "2020-08-09T11:44:03.000+07:00", "summary": "Chỉ trong 2 ngày cuối tuần, giá vàng SJC đã giảm khoảng 3 triệu đồng/lượng do sức mua trên thị trường yếu.", "content": "Lúc 10 giờ ngày 9-8, các ngân hàng thương mại đóng cửa giao dịch cuối tuần, nhưng giá vàng SJC vẫn được một số doanh nghiệp điều chỉnh giảm.Tại TP HCM, giá vàng SJC được giao dịch phổ biến quanh mức 57,9 triệu đồng/lượng mua vào, 59,1 triệu đồng/lượng bán ra, giảm thêm 1,4 triệu đồng/lượng so với sáng hôm qua.Tại Hà Nội, Tập đoàn DOJI giao dịch giá vàng SJC mua vào 57,7 triệu đồng/lượng, bán ra 59,7 triệu đồng/lượng bán ra, giảm khoảng 300.000 đồng/lượng so với hôm qua. Chênh lệch giá mua - bán cũng được doanh nghiệp này đẩy lên tới 2 triệu đồng/lượng.Trong vòng 2 ngày cuối tuần, giá SJC đã \"bốc hơi\" tới 3 triệu đồng/lượng. Thậm chí có thời điểm trong chiều hôm qua, giá vàng SJC đã lùi sâu về 58 triệu đồng/lượng (chiều bán ra) trước khi hồi phục trở lại.Vì sao giá vàng chạy \"loạn xạ\", tăng giảm cả 1-2 triệu đồng/lượng trong ngày và biên độ mua - bán cách biệt cả 2 triệu đồng/lượng?Đại diện một công ty vàng lớn tại TP HCM cho biết do sức mua trên thị trường yếu buộc doanh nghiệp phải hạ mạnh giá mua - bán vàng trong ngày cuối tuần. Lượng khách đến bán vàng nhiều hơn nhu cầu mua khiến doanh nghiệp phải điều chỉnh giảm giá.Giải thích lý do giá vàng trong nước tăng nhanh hơn và chênh lệch ngày càng nới rộng với giá thế giới những ngày qua, đại diện Tập đoàn DOJI cho hay, khi giá vàng đang neo ở mức khá cao, hệ thống của DOJI ghi nhận khách hàng vẫn mua vàng.\"Có khả năng người mua vàng trong nước vẫn kỳ vọng việc giá vàng sẽ còn tăng cao hơn nữa. Ngược lại, số lượng người đang cất giữ vàng vẫn cho đây là kênh trú ẩn an toàn nên chưa muốn bán ra cũng không hề nhỏ. Việc nới rộng khoảng cách giữa giá mua và giá bán nhằm phòng rủi ro cho chính mình, khi giá vàng đang ở mức cao và có thể quay đầu sụt giảm bất cứ lúc nào. Từ đó dẫn đến vẫn sự chênh lệch cung - cầu và khoảng cách giá vàng trong nước và thế giới bị nới rộng\" - đại diện DOJI phân tích.Trên thị trường quốc tế, giá vàng thế giới đóng cửa tuần giao dịch ở vùng cao nhất trong lịch sử, 2.034 USD/ounce, tương đương khoảng 57 triệu đồng/lượng. Những ngày qua, giá vàng SJC thường cao hơn giá thế giới từ 2-5 triệu đồng/lượng, tùy thời điểm.Về xu hướng giá vàng trong tuần, khảo sát của Kitco cho thấy đã có sự phân chia trong dự báo giá vàng giữa các chuyên gia phân tích thị trường. Theo đó, tại cuộc khảo sát ở Phố Wall, trong tổng số 17 chuyên gia tham gia cuộc thăm dò ý kiến, có 41% cho rằng giá vàng sẽ tăng và cũng 41% người được hỏi khác dự báo giá vàng giảm, số còn lại cho rằng giá vàng đi ngang.Tại cuộc khảo sát trực tuyến ở Main Street, các nhà đầu tư vẫn lạc quan với đà đi lên của giá vàng, khi 2.430 người được hỏi và có tới 69% dự đoán giá vàng tăng, khoảng 18% nhà đầu tư cho rằng giá giảm và số còn lại dự đoán sẽ đi ngang.Tính từ đầu năm đến nay, giá vàng đã tăng khoảng 34%. Nguyên nhân chủ yếu là do nhu cầu đầu tư vào vàng như một tài sản an toàn ngày càng tăng trong bối cảnh thế giới bất ổn, đại dịch Covid-19 lây lan phức tạp, căng thẳng thương mại Mỹ - Trung leo thang, chính phủ nhiều nước không ngừng bơm tiền để cứu nền kinh tế…Theo nhiều chuyên gia phân tích, bất chấp đà tăng mạnh kể từ đầu năm và vượt xa ngưỡng 2.000 USD/ounce, giá vàng được dự báo sẽ có thể lên mức 2.200 USD/ounce trước khi điều chỉnh giảm trong ngắn hạn. Tuy vậy, xu hướng của giá vàng trong dài hạn vẫn tăng và nhiều tổ chức tài chính quốc tế dự báo vàng có thể lên tới mức 2.400 USD/ounce vào cuối năm nay. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng SJC '", "Vàng sjc", "Bốc hơi", "SJC", "Sức mua", "Vàng", "Cuối tuần", "Giao dịch", "Tập Đoàn DOJI", "Giá mua", "Mua vào", "Yếu", "Bán ra", "Loạn xạ", "Nới rộng", "Chênh lệch", "Ngân hàng thương mại", "Tăng giảm", "Doji"], "link": "http://nld.com.vn/kinh-te/vi-sao-gia-vang-sjc-boc-hoi-3-trieu-dong-luong-cuoi-tuan-20200809110547475.htm"}