{"id": "35970925", "header": "Lâm Đồng: 2 vụ án mạng liên tiếp chỉ vì mâu thuẫn nhỏ", "datetime": "2020-08-08T20:15:00.000+07:00", "summary": "Chỉ trong một ngày đã xảy ra 2 vụ án mạng liên tiếp tại tỉnh Lâm Đồng và đều chỉ xuất phát từ những mâu thuẫn nhỏ.", "content": "Ngày 8/8, Công an TP Đà Lạt đã thực hiện tạm giữ người trong trường hợp khẩn cấp đối với Trần Quốc Huy (SN 1985, ngụ tại đường Hoàng Hoa Thám, TP Đà Lạt), đồng thời phối hợp với Phòng CSHS Công an tỉnh Lâm Đồng điều tra, làm rõ hành vi giết người của đối tượng này.Theo điều tra ban đầu, Công an TP Đà Lạt (Lâm Đồng), trước đó, tại một phòng trọ trên đường Phạm Hồng Thái (phường 10, TP Đà Lạt), Trần Quốc Huy (35 tuổi, thường trú 49/19 Phạm Hồng Thái) và anh Trần Đăng Hoàng (30 tuổi, ở trọ cùng địa chỉ với Huy) đã xảy ra xô xát, dẫn đến đánh nhau.Cụ thể, anh Hoàng nợ Huy số tiền 700.000 đồng công sơn nước. Tuy nhiên, khi Huy đòi số nợ này, cả hai xảy ra cãi vã.Trong lúc cãi vã, Huy đã ra ngoài lan can tầng 2 của phòng trọ lấy một bóng đèn tuýp đập vào tường cho bể rồi dùng phần nhọn còn lại đâm vào vùng ngực phải nạn nhân Hoàng.Không dừng lại ở đó, Huy còn đấm 2 cái vào mặt của nạn nhân. Sau khi thực hiện hành vi, Huy bỏ về nhà tại đường Hoàng Hoa Thám.Anh Hoàng sau đó được người dân phát hiện và đưa đến bệnh viện cấp cứu. Tuy nhiên, do vết thương quá nặng, anh Hoàng tử vong.Trước đó, vào khoảng 1h20 cùng ngày, tại thị trấn Liên Nghĩa, huyện Đức Trọng (Lâm Đồng) cũng đã xảy ra một vụ án mạng.Nạn nhân là anh Đặng Hiệp Thạnh (SN 1990, quê Phú Yên, tạm trú tại thị trấn Liên Nghĩa).Theo thông tin ban đầu, vào thời điểm trên, nhóm của anh Thạnh gồm 6 người nhậu tại một quán ốc trên địa bàn thị trấn Liên Nghĩa, huyện Đức Trọng thì hai thành viên trong nhóm phát sinh mâu thuẫn.Lê Văn Nam (SN 1989, quê Bình Định, tạm trú tại thị trấn Liên Nghĩa) ném ly thủy tinh về phía Đỗ Xuân Hiếu (SN 1981, quê Phú Yên, tạm trú tại thị trấn Liên Nghĩa) nhưng không trúng. Mảnh vỡ ly thủy tinh văng sang bàn bên cạnh lúc này đang có 8 người ngồi nhậu.Bực tức, Nguyễn Hoàng Luân (SN 1997, ngụ tại thị trấn Liên Nghĩa) sang bàn Đặng Hiệp Thạnh cãi cự, hai bên xảy ra đánh nhau.Sau đó, anh Thạnh bỏ về, Luân cùng hai người trong nhóm dùng xe máy đuổi theo. Luân dùng dao Thái Lan đâm vào vùng hông của anh Thạnh. Nhóm này sau đó quay trở lại quán tiếp tục nhậu. Người dân địa phương phát hiện anh Thạnh tử vong bên đường nên đã trình báo cơ quan chức năng.Công an huyện Đức Trọng đã khẩn trương truy xét, phối hợp với Công an tỉnh Lâm Đồng bắt giữ các đối tượng có liên quan.Hiện cả hai vụ án mạng đang được các cơ quan chức năng điều tra, làm rõ. (T/h) ", "topic": "Pháp luật", "tag": ["Vụ án mạng", "Lâm Đồng", "Trần Quốc Huy", "Trần Đăng Hoàng", "Huy", "Công an TP Đà Lạt", "Mâu thuẫn", "Sơn nước", "Đường Hoàng Hoa Thám", "Bóng đèn", "Đường Phạm Hồng Thái", "Thị Trấn Liên Nghĩa", "Phạm Hồng Thái", "Tuýp", "Đà Lạt", "Ngụ tại", "Phường 10", "Liên tiếp", "Phòng trọ", "Đâm"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/lam-dong-2-vu-an-mang-lien-tiep-chi-vi-mau-thuan-nho-a333982.html"}