{"id": "35978042", "header": "Samsung Galaxy A51 giảm giá sốc tại Việt Nam", "datetime": "2020-08-09T16:14:00.000+07:00", "summary": "Samsung Galaxy A51 vừa được một số hệ thống di động lớn ở thị trường Việt giảm giá bán nhằm kích cầu tiêu dùng trong tháng 8/2020.", "content": " sử dụng vỏ ngoài bằng nhựa giả kính. Máy có kích thước 158,5x73,6x7,9 mm, cân nặng 172 g. Cảm biến vân tay quang học được tích hợp nơi màn hình. Viên pin dung lượng 4.000 mAh, tích hợp sạc nhanh với nguồn ra 15W.được trang bị tấm nền màn hình Super AMOLED, kích thước 6,5 inch, độ phân giải Full HD Plus (2.400x1.080 pixel), mật độ điểm ảnh 405 ppi. Màn hình này được chia theo tỷ lệ 20:9, bảo vệ bởi kính cường lực Corning Gorilla Glass 3, thiết kế dạng “nốt ruồi”.Sức mạnh phần cứng của Galaxy A51 đến từ chip Exynos 9611 (10nm) lõi 8 với xung nhịp tối đa 2,3 GHz, GPU MP3-G72 MP3. Ngoài phiên bản RAM 6 GB/ROM 128 GB, A51 vừa có thêm bản RAM 8 GB/ROM 128 GB, có khay cắm thẻ microSD với dung lượng tối đa 512 GB. Hệ điều hành Android 10, được tùy biến trên giao diện người dùng OneUI 2.0.Samsung Galaxy A51 sở hữu 4 camera sau được bố trí theo hình chữ L. Cảm biến chính 48 MP, khẩu độ f/2.0 cho khả năng lấy nét theo pha. Ống kính góc siêu rộng 12 MP, f/2.2. Cảm biến macro 5 MP, f/2.4 và ống kính chiều sâu 5 MP, f/2.2. Bộ từ này được trang bị đèn flash LED, quay video Full HD. Máy ảnh selfie 32 MP, f/2.2.Mới đây, Samsung Galaxy A51 phiên bản RAM 6 GB được một số hệ thống di động lớn giảm giá từ 7,99 triệu đồng xuống còn 6,49 triệu đồng. Phiên bản RAM 8 GB giảm từ 8,39 triệu đồng xuống 7,29 triệu đồng. ", "topic": "Công nghệ ", "tag": ["Samsung Galaxy A51", "Giảm giá", "Kích cầu", "Sốc", "GPU MP3-G72 MP3", "Exynos 9611", "Di động", "Galaxy A51", "Corning Gorilla Glass 3", "A51", "Tiêu dùng", "OneUI 2.0", "Super AMOLED", "Quang học", "Full hd", "Cảm biến", "Nốt ruồi", "Dung lượng", "Điểm ảnh", "Kính cường lực"], "link": "http://doanhnghiepvn.vn/cong-nghe/samsung-galaxy-a51-giam-gia-soc-tai-viet-nam/20200809040958098"}