{"id": "35970750", "header": "Công nghiệp bứt phá đi lên", "datetime": "2020-08-08T19:54:00.000+07:00", "summary": "Với hạt nhân là Khu Kinh tế Nghi Sơn, sự xuất hiện của các sản phẩm công nghiệp từ các dự án Lọc hóa dầu Nghi Sơn, dầu ăn Nghi Sơn, thép Nghi Sơn, nhiệt điện Nghi Sơn, đã khiến ngành công nghiệp tỉnh Thanh có bước phát triển đột phá. Từ sự lan tỏa của những dự án trọng điểm này, ngành công nghiệp Thanh Hóa hứa hẹn sẽ tiếp tục đón nhận những dự án mới, sản phẩm mới, tạo tiền đề vững chắc đưa Thanh Hóa trở thành tỉnh công nghiệp vào năm 2030.", "content": "Dây chuyền hệ thống nghiền xi măng đến đóng bao của Công ty CP Xi măng Bỉm Sơn.Sau quá trình đầu tư xây dựng với hàng triệu ngày công, tháng 6-2018, tất cả các phân xưởng công nghệ của Nhà máy Lọc hóa dầu Nghi Sơn đã được khởi động thành công theo quy trình, cho ra nhiều dòng sản phẩm bảo đảm tiêu chuẩn xuất khẩu và cung cấp nhu cầu trong nước, như: Xăng Ron 92, Ron 95, dầu diesel, khí hóa lỏng, benzene, hạt nhựa PP,... Sau 2 năm vận hành, Nhà máy Lọc hóa dầu Nghi Sơn đã cho ra đời hàng chục triệu tấn sản phẩm các loại. Sự góp mặt của 7 sản phẩm lọc hóa dầu và các sản phẩm dầu ăn Nghi Sơn, thép Nghi Sơn đã nâng tổng số sản phẩm công nghiệp chủ lực của tỉnh Thanh Hóa lên con số 31, đưa giá trị sản xuất công nghiệp (SXCN), chỉ số SXCN của tỉnh Thanh Hóa tăng trưởng ngoạn mục. Trong đó, năm 2019, SXCN tăng trưởng cao nhất từ trước đến nay, đạt 126.085 tỷ đồng, tăng 32,3% so với cùng kỳ. 6 tháng đầu năm 2020, mặc dù dịch bệnh COVID-19 tác động tiêu cực lên mọi mặt kinh tế toàn cầu và đất nước, nhưng tỉnh Thanh Hóa vẫn duy trì được tốc độ tăng trưởng công nghiệp 7,3% so với cùng kỳ, đóng góp quan trọng cho tăng trưởng GRDP của tỉnh.Theo số liệu từ Sở Công Thương, SXCN trong giai đoạn 2015-2020 tăng trưởng bình quân ước đạt 21,2%/năm (giai đoạn 2011-2015 đạt 12,8%). Ước tính, giá trị SXCN năm 2020 sẽ gấp 2,6 lần năm 2015. Thanh Hóa hiện đang dẫn đầu các tỉnh Bắc Trung bộ, xếp thứ 2/14 tỉnh duyên hải miền Trung, xếp thứ 10/28 tỉnh, thành phố khu vực phía Bắc và xếp thứ 16/63 tỉnh, thành phố cả nước về phát triển công nghiệp. Giá trị gia tăng công nghiệp (VACN) tăng trưởng mạnh, góp phần quan trọng trong hoàn thành vượt mức mục tiêu tăng trưởng GRDP toàn tỉnh. Theo đó, tăng trưởng VACN bình quân giai đoạn 2015 - 2020 ước đạt 18,1%/năm, cao hơn mức tăng trưởng 12,5% GRDP toàn tỉnh. Tỷ trọng VACN trong tổng GRDP của tỉnh tăng từ 22,3% năm 2011 lên 26% năm 2015 và dự kiến đạt 35% năm 2020. Đây được coi là mức cao (cả về tỷ lệ và tốc độ tăng) so với các địa phương trong vùng duyên hải miền Trung (đứng thứ hai sau tỉnh Hà Tĩnh). SXCN của các thành phần kinh tế tiếp tục chuyển dịch theo đúng quy luật phát triển kinh tế thị trường và xu hướng hội nhập. So với năm 2015, tỷ trọng giá trị SXCN khu vực kinh tế Nhà nước giảm từ 14% xuống còn 6,4%; khu vực kinh tế ngoài Nhà nước giảm từ 54% xuống còn 31,9%; khu vực có vốn đầu tư trực tiếp nước ngoài tăng nhanh từ 41% lên 61,7%. Toàn tỉnh hiện có 49.500 cơ sở SXCN, giải quyết việc làm cho 351.300 lao động.Thu hút đầu tư lĩnh vực SXCN đạt kết quả nổi bật. Tổng vốn đầu tư lĩnh vực công nghiệp giai đoạn 2015-2020 ước đạt 244.348 tỷ đồng, chiếm tỷ lệ 33,8% vốn đầu tư toàn tỉnh. Ngoài Khu Kinh tế Nghi Sơn, hiện trên địa bàn tỉnh có 8 khu công nghiệp với hơn 400 doanh nghiệp đã đi vào hoạt động, giải quyết việc làm cho gần 97.000 lao động. Ngoài các khu công nghiệp cũng có nhiều dự án lớn đã đi vào sản xuất, như: Xi măng Long Sơn, thủy điện Trung Sơn, thủy điện Cẩm Thủy I, điện mặt trời Yên Thái,... góp phần đa dạng hóa cơ cấu ngành, tăng sản lượng cho một số ngành công nghiệp truyền thống, tạo việc làm mới cho hàng ngàn lao động và tăng thu ngân sách.Hiện nay, Thanh Hóa đã có một số sản phẩm công nghiệp có sản lượng, chất lượng hàng đầu cả nước, như: xi măng, các sản phẩm lọc hóa dầu, thép cán, gạch ceramic... Sự phát triển của các khu kinh tế, khu công nghiệp, các sản phẩm đã kéo theo các hoạt động thương mại, xuất nhập khẩu, dịch vụ phát triển. Ước tính từ Ban Quản lý Khu Kinh tế Nghi Sơn và các Khu công nghiệp tỉnh, giai đoạn 2016-2020, tổng giá trị SXCN, thương mại và dịch vụ của Khu Kinh tế Nghi Sơn và 8 khu công nghiệp trên địa bàn tỉnh đạt khoảng 577.034 tỷ đồng. Từ sự thành công trong hoạt động sản xuất, kinh doanh đã thúc đẩy hoạt động xuất nhập khẩu hàng hóa của các doanh nghiệp trong Khu Kinh tế Nghi Sơn và các Khu công nghiệp. Đồng thời, tạo cơ hội phát triển, thu hút đầu tư các dịch vụ trung gian như vận chuyển, kho bãi, cảng biển... Từ khi Nhà máy Lọc hóa dầu Nghi Sơn vận hành thương mại đã nộp ngân sách Nhà nước hàng chục nghìn tỷ đồng mỗi năm, đưa Thanh Hóa vào lộ trình hiện thực hóa khả năng tự chủ về ngân sách.Năm 2020, ngành công thương phấn đấu giữ mục tiêu giá trị SXCN đạt 151.300 tỷ đồng. Để hoàn thành kế hoạch trên, Sở Công Thương đang triển khai đồng bộ, linh hoạt các nhóm giải pháp chỉ đạo, điều hành của Bộ Công Thương, Tỉnh ủy, HĐND và UBND tỉnh đối với SXCN. Tập trung tháo gỡ khó khăn, tạo điều kiện thuận lợi cho hoạt động sản xuất, kinh doanh. Trước hết, Sở Công Thương sẽ phối hợp chặt chẽ với Ban Quản lý Khu Kinh tế Nghi Sơn và các Khu công nghiệp tạo điều kiện để Nhà máy Lọc hóa dầu Nghi Sơn hoạt động ổn định và thực hiện tốt khâu phân phối sản phẩm. Phối hợp chặt chẽ với các sở, ban, ngành giải quyết tận gốc các vấn đề phát sinh, kịp thời tháo gỡ khó khăn, vướng mắc cho các doanh nghiệp trong ngành, nhất là những dự án công nghiệp lớn đang triển khai thi công. Phát triển các sản phẩm chủ lực, ưu tiên giải quyết các vấn đề về thị trường tiêu thụ cho các sản phẩm công nghiệp truyền thống. Đẩy mạnh công tác xúc tiến đầu tư, tạo điều kiện cho các doanh nghiệp được quảng bá sản phẩm, lưu thông hàng hóa ra thị trường trong và ngoài tỉnh. Nghiên cứu chiến lược xây dựng thương hiệu cho các sản phẩm thế mạnh của tỉnh để đẩy mạnh xuất khẩu, nâng cao vị thế trên thương trường.Nhận định khả năng, lợi thế trong phát triển công nghiệp, tại Đề án “Xây dựng và phát triển tỉnh Thanh Hóa đến năm 2030, tầm nhìn đến năm 2045” vừa được Bộ Chính trị thông qua, Thanh Hóa đặt ra lộ trình đến năm 2030 cơ bản trở thành tỉnh công nghiệp theo hướng hiện đại, thuộc nhóm các tỉnh mạnh của cả nước và sớm trở thành “tỉnh kiểu mẫu”. Trong đó, phát triển công nghiệp được xác định là trụ cột của nền kinh tế. Theo đó, địa phương định hướng sẽ chú trọng phát triển công nghiệp trong một số lĩnh vực mà tỉnh có lợi thế so sánh và tiềm năng, nhằm khai thác tối đa lợi thế của tỉnh trong mạng lưới sản xuất vùng duyên hải miền Trung, đồng bằng sông Hồng và cả nước. Trước mắt, sẽ tập trung thu hút đầu tư, phát triển các ngành lọc hóa dầu, năng lượng, cơ khí, vật liệu xây dựng, dệt may, da giày, chế biến nông - lâm sản... Về lâu dài, để đáp ứng nhu cầu của vùng Bắc Trung bộ, Nam đồng bằng sông Hồng và cả nước, hướng tới xuất khẩu. Thanh Hóa được định hướng sẽ hình thành mạng lưới sản xuất với nhiều lớp cung ứng, trong đó có một số doanh nghiệp đạt tiêu chuẩn quốc tế về quản lý sản xuất và chất lượng sản phẩm. ", "topic": "Kinh tế", "tag": ["Nghi Sơn", "SXCN", "Khu kinh tế nghi sơn", "Liên hợp lọc hóa dầu nghi sơn", "Thanh Hóa", "Công nghiệp", "Dầu ăn", "GRDP", "Dự án", "Hóa dầu", "Nhiệt điện", "Bứt phá", "Xăng RON 92", "Sở Công thương", "Đi lên", "Dự án trọng điểm", "Thép", "Đóng bao", "Duyên hải", "RON 95"], "link": "http://baothanhhoa.vn/kkt-nghi-son/cong-nghiep-but-pha-di-len/122797.htm"}