{"id": "35978725", "header": "Xuất hiện ca nhiễm Covid-19, Khánh Hòa tạm đình chỉ quán bar, karaoke...", "datetime": "2020-08-09T17:45:33.000+07:00", "summary": "Các hoạt động tập trung đông người ở Khánh Hòa sẽ tạm dừng từ 0h ngày 10/8", "content": "Ngày 9/8, UBND tỉnh Khánh Hòa có công điện về việc tăng cường triển khai các công tác phòng chống dịch bệnh Covid-19 trên địa bàn sau khi Bộ Y tế công bố địa phương này có 1 trường hợp dương tính.Theo đó, tạm dừng các hoạt động lễ hội, nghi lễ tôn giáo, tín ngưỡng, tổ chức tiệc cưới hỏi, sự kiện có tập trung đông người tại nơi công cộng; tạm đình chỉ hoạt động các cơ sở kinh doanh dịch vụ không thiết yếu là karaoke, quán bar, pub, vũ trường, cơ sở mát-xa, trò chơi điện tử trực tuyến...Thời gian thực hiện bắt đầu từ 0h ngày 10/8 cho đến khi có thông báo mới.Các cơ sở kinh doanh khác vẫn tiếp tục hoạt động nhưng phải thực hiện các biện pháp bảo đảm an toàn, phòng, chống dịch bệnh như: trang bị phòng hộ cho nhân viên, đo thân nhiệt khách đến, bố trí đầy đủ phương tiện, vật tư để rửa tay, sát khuẩn, đeo khẩu trang tại cơ sở và bảo đảm giãn cách khi tiếp xúc.Không tập trung quá 20 người tại nơi công cộng, ngoài phạm vi công sở, trường học, bệnh viện; giữ khoảng cách tối thiểu 1m khi tiếp xúc. Các hội nghị cần thiết có tập trung đông người, phải đảm bảo thực hiện nghiêm túc các biện pháp phòng, chống dịch.Được biết, bệnh nhân mắc Covid-19 thứ 791 (BN 791), 45 tuổi, công tác tại một đơn vị quân đội, đóng quân tại thành phố Cam Ranh, tỉnh Khánh Hòa, cùng đơn vị với BN 751. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới tỉnh Khánh Hòa. Ngành y tế địa phương cũng đã cách ly, lấy mẫu xét nghiệm những người tiếp xúc gần với bệnh nhân này.Từ ngày 29/7 đến 4/8, BN 791 đã nhiều lần tiếp xúc với BN 751 như ăn cơm tối ngày 29/7 tại thành phố Cam Ranh; bay cùng chuyến bay từ Cam Ranh ra Hà Nội; từ ngày 1- 4/8, có nhiều sinh hoạt, làm việc chung tại Hà Nội. Sau đó, bệnh nhân đi ô tô từ Hà Nội vào thành phố Cam Ranh, quá trình di chuyển luôn đeo khẩu trang…Sau khi BN 751 có kết quả xét nghiệm dương tính, những người tiếp xúc gần với bệnh nhân này (F1) đã được đưa đi cách ly gồm 7 người, trong đó có 4 thành viên của gia đình ở phường Cam Nghĩa, thành phố Cam Ranh, còn lại là những người cùng cách ly với bệnh nhân tại đơn vị.Trung tâm Kiểm soát bệnh tật tỉnh Khánh Hòa đã xử lý môi trường nơi ở của gia đình bệnh nhân, đưa những người F1 đi cách ly tập trung, đồng thời, tiếp tục truy tìm F2 để hướng dẫn họ cách ly tại nhà. ", "topic": "Pháp luật", "tag": ["Vũ trường", "Karaoke", "Khánh Hòa", "Quán bar", "Đông người", "Cơ sở kinh doanh", "Thiết yếu", "Công cộng", "Phòng chống", "Đình chỉ", "Công điện", "Tiệc cưới", "Dịch bệnh", "Ca nhiễm", "Dương tính", "Tín ngưỡng", "Nghi lễ", "Tôn giáo", "Trò chơi điện tử", "UBND tỉnh Khánh Hòa"], "link": "https://www.baogiaothong.vn/xuat-hien-ca-nhiem-covid-19-khanh-hoa-tam-dinh-chi-quan-bar-karaoke-d475227.html"}