{"id": "35978795", "header": "Trịnh Thăng Bình: 'Tôi không chụp hình với Trấn Thành nữa'", "datetime": "2020-08-09T17:45:00.000+07:00", "summary": "Trò chuyện với Zing, Trịnh Thăng Bình hồi tưởng lại thời gian chịu thua lỗ nặng vì rẽ hướng kinh doanh. Anh còn chia sẻ thêm về mối quan hệ với MC Trấn Thành.", "content": "Trò chuyện với , Trịnh Thăng Bình dành nhiều lời tán dương cho Sơn Tùng M-TP. Anh chia sẻ thêm về tình bạn với Trấn Thành, tiết lộ đôi lúc không dám công khai tình bạn với nam MC.- Đa số bạn bè chơi với Trấn Thành lâu dần đều trở nên nổi tiếng hơn. Tuy nhiên, tôi không muốn dựa vào hào quang của người khác, mà muốn tự xây hào quang của chính mình dù cho đó có là con đom đóm nhỏ, ánh sáng nhỏ thôi nhưng do tôi tự phát ra.Tình bạn với Thành tôi muốn giữ cho riêng mình, không vụ lợi dù trong công việc hoặc cuộc sống. Nhưng giờ đây khi đi chơi chung, tôi cũng không còn chụp hình cùng Thành nữa.Thành là người bạn thân duy nhất của tôi trong showbiz. Vì vậy, tôi muốn giữ gìn tình bạn để chơi với Thành nhiều năm nữa. Đến khi hai anh em thôi làm nghệ thuật, cả hai vẫn sẽ là những ông già thích ăn mặc đẹp, rủ nhau đi cà phê trò chuyện vui vẻ mỗi ngày.- Trấn Thành là người truyền cho tôi năng lượng tích cực. Cậu ấy gần gũi và tinh tế. Hai sinh nhật gần nhất, tôi không tổ chức nhưng Trấn Thành đều gọi điện chúc mừng, sau đó hai vợ chồng sang nhà, dẫn tôi đi xem phim.Đúng ngày sinh nhật 30 tuổi, tôi còn nhớ có một clip chị Hari Won đăng lên mạng về việc chở tôi đi ăn mừng mà hai vợ chồng “tổng sỉ vả” dí dỏm, vui vẻ. Chính những điều nhỏ nhặt, giản dị mới là tình bạn, chứ không phải là quà cáp hay những buổi tiệc xa xỉ.- Tôi học được ở Thành sự tích cực, và chính Trấn Thành là người khơi gợi được sự duyên dáng, hóm hỉnh trong tôi. Từ đó, tôi tham gia các game show cũng vui và được yêu thích hơn. Trấn Thành giúp tôi tự tin thể hiện chính mình.- Không, tôi nói thật chính Sơn Tùng mới là người tạo nên thời thế. Bản thân tôi luôn thầm cảm ơn Tùng, vì Tùng như một con sói đầu đàn mở đường và đẩy thị trường phát triển. Vì nếu thua, chỉ một mình bạn gánh, nhưng nếu bạn thành công, thì cả showbiz được cộng hưởng.- Mình phải hiểu rằng bản thân đã hơn 30 tuổi, còn Tùng vẫn còn độ tuổi 20 đã làm được chừng đó thành tựu thì rõ ràng Tùng giỏi hơn tôi. Tôi chấp nhận sự thật đó và không ngại nếu ai đó cho rằng tôi “thấy sang bắt quàng làm họ” mỗi lần tôi ủng hộ các sản phẩm của bạn.Tôi ủng hộ và luôn thầm cảm ơn sự cống hiến của Sơn Tùng vì tôi là người trong ngành giải trí, nhìn thấy sự nỗ lực và thành công của một người mà từ thành công đó, tôi và mọi người trong nghề đều được cộng hưởng. Nếu giờ đây ai nói tôi nịnh Sơn Tùng, tôi cũng chịu.- Đúng vậy. Tôi lựa chọn kinh doanh tổ chức sự kiện, thì vô tình hơi… dở khóc dở cười. Khi tôi đi chào hợp đồng với đối tác, đôi khi tôi phải tự đem chính mình vào vị trí thay thế, là một phần \"quà tặng kèm\" cho sự kiện đó.Dĩ nhiên, về khía cạnh kinh doanh, tôi tạo được lợi thế, nhưng nó ảnh hưởng đến giá trị của người nghệ sĩ. Bình thường, tôi là ca sĩ được mời mới biểu diễn, giờ đây khi đứng ở vai trò khác, tôi phải tự “hạ giá” chính mình về miễn phí để chốt một hợp đồng. Điều này chạm đến cái tôi nghệ sĩ, cảm giác như chính mình tự đạp đổ vị thế của mình vậy.- Một lần, công ty tôi phụ trách khâu hậu cần trong đợt mời nhóm nhạc Hàn Quốc – EXID về Việt Nam, tôi đích thân ra sân bay đón các bạn. Đồng thời, tôi cũng có biểu diễn trong show đó. Vì thế, ê-kíp Hàn Quốc hỏi rốt cuộc tôi là ai, có nổi tiếng ở Việt Nam không, sao sáng làm staff hậu cần, rồi tối lại thành ca sĩ.Ngoài ra, tôi nhớ một lần khi tôi mặc đồng phục team để đi làm nhà sản xuất – tổng đạo diễn cho một show thì gặp anh Đức Tuấn. Anh hỏi: “Giờ em làm cho show này hả?”. Lúc đó, ê-kíp xung quanh nhìn tôi với ánh mắt mang theo suy đoán “thằng này hết thời rồi nên mới phải đi làm sự kiện, chạy vặt cho người khác”. - Tôi không dùng từ “hết thời” mà chỉ nghĩ là mình còn phù hợp với nghề này nữa không.Rất nhiều người có khi chẳng là ai khi hoạt động nghệ thuật, nhưng lại trở nên rất giàu có, thành công khi rẽ sang kinh doanh, vậy đó có phải là hết thời không? Đôi khi bạn không còn phù hợp với nghề này, nghĩa là đang có cánh cửa khác tốt đẹp hơn phía trước.Khi kinh doanh, tôi nghĩ đến chuyện lấy vợ nên muốn công ty ổn định chứ việc hát hò không đảm bảo tương lai lắm. Sau thời gian làm và chiến đấu trong lĩnh vực mới, tôi nhận ra không thể làm tốt đồng thời mọi thứ: vừa làm nghệ sĩ, vừa làm sản xuất. Tôi quyết định dừng công ty, chấp nhận lỗ nặng để trở lại ca hát.Tôi có 5 cột mốc: bước đầu tôi mơ sẽ là thành viên của một nhóm nhạc, sau đó sẽ bước ra solo, rồi muốn vừa hát vừa tự sáng tác, bước tiếp theo là làm nhà sản xuất, và giờ đây là quản lý, đào tạo tài năng trẻ.Tôi quan niệm mỗi cột mốc là trò chơi. Hoàn thành mốc này, tôi bước sang mốc mới, trò chơi mới. Tôi sống và làm việc theo hoài bão của mình, chỉ đang thực hiện từng ước mơ trong bản kế hoạch mình vạch ra, chứ không phải hết thời nên tìm sang ngã rẽ khác.Nhưng cái sai lầm của tôi là sau khi ra mắt thành công , tôi đã chuyển hướng sang kinh doanh. Phải chi tôi dành hai năm tiếp theo để củng cố vị trí, có lẽ tôi sẽ thành công hơn?Giống như khi nhìn lại Sơn Tùng, tôi thấy chiến lược của bạn quá chuẩn. Giờ đây khi Tùng lên vị trí không ai có thể động tới được thì bạn mới bắt đầu rẽ sang đào tạo tài năng trẻ. Tùng là tấm gương nhắc tôi không nên vì hoãi bão lớn mà trở nên vội vàng.- Đúng vậy. Điều tôi tiếc nuối nhất chính là tuổi trẻ, tôi mất 4 năm để loay hoay công ty sự kiện đó rồi đến khi trở lại ca hát, tôi đã 29 tuổi. Mất 2 năm để tìm lại chỗ đứng bằng các bản hit … Tôi nghiệm ra cuộc sống chính là quá trình, không phải là kết quả.May mắn, tôi đã từng sai hướng trong tuổi trẻ nhưng tôi vẫn còn đường để trở về nghĩa là tôi chưa phải trả giá quá đắt, chưa đến nỗi mất cả sự nghiệp vì những quyết định mạo hiểm. Rất nhiều lần tôi cũng tưởng mình “hết thời” rồi nhưng từ lúc tôi trở về, thật mừng là mọi việc vẫn tốt đẹp.- Ngành nào cũng vậy thôi, có đỉnh hoàng kim và sẽ có lúc qua thời. Quan trọng là thời điểm đỉnh cao nhất, bạn làm được gì. Ánh hào quang sẽ đến và đi, thứ còn lại là cơ ngơi, tài sản và sự tôn trọng của mọi người.Tôi không sợ ánh hào quang bị mất vì tôi chưa bao giờ muốn mình là số một, chỉ cần được làm điều mình thích, kiếm được tiền từ đó.Tôi không quan trọng mình phải là vedette hay phải đứng vị trí đẹp trên poster, thậm chí khi tôi làm show, tôi còn chấp nhận hát mở màn, hát cho nhanh rồi còn chạy xuống làm tiếp vai trò nhà sản xuất.Đến lúc mọi người không muốn nghe tôi hát nữa, tôi sẽ về nhà và viết nhạc cho người khác hát.- Hoài Lâm là ví dụ, bạn có chạy quảng cáo đâu nhưng giọng hát, nội lực của bạn quá mạnh đến mức chỉ cần bạn trở lại là luôn được ủng hộ.Vì thế, nếu ai đó cảm thấy mình chưa thể nổi tiếng thì trước hết là do bản thân chưa đủ giỏi, hãy về học hỏi thêm. ", "topic": "Giải trí", "tag": ["Trấn Thành", "Hari Won", "Trịnh Thăng Bình", "Zing", "Rẽ", "MC", "Sơn Tùng", "Tình bạn", "Chụp hình", "Hào quang", "Nịnh", "Trò chuyện", "Hồi tưởng", "Thời thế", "Kinh doanh", "Đom đóm", "Thua lỗ", "Sỉ vả", "Hết thời", "Cộng hưởng"], "link": "https://zingnews.vn/trinh-thang-binh-toi-khong-chup-hinh-voi-tran-thanh-nua-post1116692.html"}