{"id": "35977819", "header": "Chelsea lập kỷ lục tệ hại nhất sau gần 30 năm", "datetime": "2020-08-09T15:48:00.000+07:00", "summary": "Thất bại với tổng tỷ số 1-7 trước Bayern ở vòng 16 đội Champions League tô đậm sự thảm hại của hàng thủ The Blues xuyên suốt mùa giải 2019/20.", "content": "Trong lịch sử dự cúp châu Âu của mình, Chelsea chưa từng lĩnh nhận đến 7 bàn thua tại một vòng knock-out. Tuy nhiên sau trận thua 1-4 trước Bayern Munich ở lượt về vòng 16 đội Champions League 2019/20, đoàn quân của Frank Lampard đã biến điều không mong đợi này trở thành sự thật.Tại trận lượt đi trên sân Stamford Bridge, 'The Blues' đã chơi tệ hại và để thua 3-0. Ở lần tái đấu, họ còn gặp vô vàn khó khăn khi không thể mang đến nước Đức những trụ cột quan trọng như Willian, Pulisic hay Azpilicueta...Chuyện gì đến đã phải đến, Chelsea liên tục bị chọc thủng lưới dễ dàng, với hai bàn cho mỗi hiệp. Chiều ngược lại, họ chỉ tìm được một bàn danh dự của Tammy Abraham ở cuối hiệp một, nhưng chừng đó là quá ít ỏi.Thất bại với tổng tỷ số 1-7 cũng nâng số bàn thua của đội bóng đến từ phía Tây London ở Champions League mùa này lên con số 16.Hàng phòng ngự là vấn đề gây nhức nhối cho Lampard xuyên suốt mùa bóng này. Tại Ngoại hạng Anh, không đội bóng nào trong top 10 để lọt lưới nhiều như 'The Blues' (vốn có đến... 54 lần vào lưới nhặt bóng).Thống kê từ Opta cũng chỉ ra rằng, xuyên suốt mùa giải 2019/20, Chelsea để thua đến 79 bàn, trung bình 1,44 bàn/ trận. Đây cũng là thành tích tệ hại nhất trong lịch sử CLB tính từ mùa giải 1990/91 (1,64 bàn/ trận).Với những gì đã thể hiện, Frank Lampard và cộng sự chắc chắn sẽ còn nhiều việc phải làm trước khi Ngoại hạng Anh 2020/21 khởi tranh. ", "topic": "Thể thao", "tag": ["Frank Lampard", "Lập kỷ lục", "Chelsea", "The blues", "Xuyên suốt", "Champions League 2019/20", "Thảm hại", "WILLIAN", "Bayern", "Champions league", "Hàng thủ", "Thất bại", "Cúp châu âu", "Đậm", "Tại trận", "Bàn thua", "Sân Stamford Bridge", "Knock-out", "Mùa giải", "Tammy Abraham"], "link": "http://doanhnghiepvn.vn/the-thao/chelsea-lap-ky-luc-te-hai-nhat-sau-gan-30-nam/20200809034557097"}