{"id": "35974047", "header": "Sáng kiến vì cộng đồng", "datetime": "2020-08-09T08:42:00.000+07:00", "summary": "Việc đưa vào sử dụng buồng khử khuẩn xe đẩy tại siêu thị rất có ích, chỉ cần nhín chút thời gian nhưng sẽ bảo vệ được sức khỏe cho mình và cho cộng đồng - chị Nguyễn Ngọc Ánh đã chia sẻ như vậy khi đến mua sắm tại siêu thị Co.opmart Lý Thường Kiệt.", "content": "\"Buồng khử khuẩn xe đẩy\" là ý tưởng sáng tạo của Công đoàn (CĐ) Co.opmart Lý Thường Kiệt. Chia sẻ về ý tưởng, chị Cao Phương Nga, Chủ tịch CĐ siêu thị Co.opmart Lý Thường Kiệt, cho biết dịch Covid-19 diễn biến rất phức tạp ở nhiều tỉnh, TP. Thực hiện chỉ đạo của Ban Tổng Giám đốc và CĐ Liên hiệp Hợp tác xã Thương mại TP HCM (Saigon Co.op), ngoài tăng cường tuyên truyền vận động người lao động tuân thủ các biện pháp phòng chống dịch bệnh theo khuyến cáo của cơ quan y tế, CĐ siêu thị còn áp dụng nhiều biện pháp bảo vệ sức khỏe của khách hàng.Ý tưởng khử khuẩn xe đẩy mua sắm ra đời trong hoàn cảnh đó. Theo chị Nga, hầu hết các khách hàng đến tham quan mua sắm tại siêu thị đều sử dụng xe đẩy và đây là phương tiện được sử dụng luân phiên. Dù hằng ngày, xe đẩy luôn được xử lý vệ sinh song việc sử dụng nhiều lần trong ngày rất khó hạn chế nguy cơ lây nhiễm. Để tạo môi trường mua sắm an toàn và sự yên tâm cho khách hàng, tập thể lao động siêu thị đã tận dụng các vật liệu có sẵn chế tạo buồng khử khuẩn xe đẩy.Buồng khử khuẩn xe đẩy hoạt động theo cơ chế tự động. Khi xe được đẩy vào buồng khử khuẩn, nút công tắc tín hiệu sẽ bật lên và dung dịch tự động phun lên xe. Khi đèn tín hiệu tắt, khách hàng có thể lấy xe ra ngoài để sử dụng. Với thao tác đơn giản và không mất quá nhiều thời gian lại bảo đảm sức khỏe nên ngay khi đưa vào sử dụng, buồng khử khuẩn nhận được sự ủng hộ lớn từ khách hàng.Thời gian qua, nhằm tăng tần suất phục vụ nhu cầu mua sắm của người dân, đồng thời bảo đảm điều kiện môi trường kinh doanh an toàn, bảo đảm sức khỏe của khách hàng và nhân viên của hệ thống trong đợt dịch, Saigon Co.op đã áp dụng nhiều giải pháp đồng bộ như đeo khẩu trang, rửa tay sát khuẩn khi mua sắm và giao dịch tại siêu thị, lắp đặt vách ngăn giọt bắn tại quầy thu ngân trong thời gian dịch bùng phát…Theo ông Tạ Quang Bắc, Phó Chủ tịch CĐ Saigon Co.op, buồng khử khuẩn là sáng kiến hữu ích, giúp nhân viên và khách hàng phòng dịch hiệu quả hơn. Do vậy, việc nhân rộng những sáng kiến này rất cần được khuyến khích trong toàn hệ thống nhằm chung tay đẩy lùi dịch bệnh. Đây cũng là công trình trong phong trào thi đua 200 ngày chào mừng Đại hội Đảng các cấp và phong trào \"Lao động giỏi, lao động sáng tạo\" do CĐ Saigon Co.op phát động. ", "topic": "Công nghệ ", "tag": ["Khử", "Khuẩn", "Phun", "Xe đẩy", "Buồng", "Nguyễn Ngọc Ánh", "Co.opmart Lý Thường Kiệt", "Siêu thị", "Co opmart", "Có ích", "Mua sắm", "Cộng đồng", "Đưa vào", "Sức khỏe", "Công đoàn", "Dịch máy", "Ý tưởng", "Luân phiên", "Dịch bệnh", "Xe đẩy hàng"], "link": "http://nld.com.vn/cong-doan/sang-kien-vi-cong-dong-20200808212153063.htm"}