{"id": "35978744", "header": "Bí ẩn về thảm kịch trên tàu ngầm hạt nhân Liên Xô cách đây nửa thế kỷ", "datetime": "2020-08-09T17:49:03.000+07:00", "summary": "Tàu ngầm hạt nhân K-27 thuộc Đề án 645 từng là niềm tự hào của Liên Xô nhờ mang trong mình những công nghệ vượt thời đại, nhưng cũng chính những công nghệ đó sau này trở thành nguyên nhân dẫn đến thảm kịch.", "content": "Năm 1982, Liên Xô quyết định đánh đắm tàu ngầm hạt nhân K-27 nhưng không tháo dỡ hai lò phản ứng trên tàu. Kí ức về con tàu tưởng chừng như đã ngủ yên, nhưng gần đây, các chuyên gia cảnh báo K-27 có thể gây rò rỉ phóng xạ và gây ra một thảm họa tương tự như ở Chernobyl.Cảnh báo này được người Nga xem xét nghiêm túc. Ngày 6/8, cơ quan năng lượng nguyên tử Nga Rosatom thông báo họ sẽ dành vài năm tới để nghiên cứu và chi nhiều triệu USD để trục vớt con tàu, trước khi đưa nó tới nơi mà nó có thể nằm yên mãi mãi.Theo BBC, K-27 là tàu ngầm tàu ngầm hạt nhân đầu tiên và duy nhất của Project 645 được Liên Xô chế tạo. Tàu hạ thủy năm 1958 và biên chế năm 1963, thời điểm cuộc chạy đua giữa hai siêu cường Liên Xô và Mỹ trong \"Chiến tranh Lạnh\" vào giai đoạn đỉnh cao khi cả hai liên tiếp cho ra mắt những mẫu khí tài \"tới từ tương lai\".Thật vậy, K-27 ngốn nhiều ngân sách và là một thành tựu khoa học kĩ thuật đáng tự hào của Liên xô vào thời đó, thậm chí được mệnh danh là \"con cá vàng nhỏ\" - dựa trên câu chuyện cổ tích về chú cá vàng biến những giấc mơ thành sự thật. Tàu là dự án đầu tiên trang bị hai lò phản ứng hạt nhân VT-1 làm mát bằng hợp kim dạng lỏng có thành phần gồm chì và bismuth, được mô tả là có kích thước nhỏ và công suất lớn hơn các lò phản ứng có thiết kế làm mát bằng hệ thống nước cao áp truyền thống.Nhờ thiết kế ưu việt, con tàu có độ choán nước gần 4.400 tấn có thể ẩn mình nhiều tuần ở độ sâu hàng trăm m trong lòng biển mà không cần nổi lên hoặc tiếp liệu. K-27 từng lập kỷ lục ấn tượng khi trở thành tàu ngầm tấn công hạt nhân đầu tiên lặn 50 ngày liên tục.Ngoài ra, thiết kế mới cũng khiến người Liên Xô tin con tàu rất an toàn và rằng nó sẽ không bao giờ vướng vào những sự cố chết người như một loạt tàu ngầm khác trong quá khứ. \"Khi ủy ban đánh giá đến kiểm tra, họ ít khi xem khoang chứa lò phản ứng, thế nhưng thuyền trưởng Pavel Leonov của tàu đã ngồi trên một trong các lò phản ứng, để cho họ thấy là con tàu an toàn đến nhường nào\", Vyacheslav Mazurenko, lúc đó 22 tuổi, là Chỉ huy trưởng an toàn (CWO) trên tàu nói với BBC cách đây không lâu.Theo lời Mazurenko, thủy thủ đoàn của tàu K-27 cũng là những thành phần tinh hoa nhất của quân đội. Trong những năm đầu tiên phục vụ, con tàu hoạt động khá ổn, dù có vài sự cố xảy ra, và thường thực hiện nhiệm vụ huấn luyện, nghiên cứu hoặc do thám hoạt động của khối quân sự đối địch NATO ở những vùng biển xa xôi.Tháng 5/1968, giống như những nhiệm vụ khác, 144 thủy thủ Liên Xô trên tàu ngầm K-27 được lệnh lên đường đến Bắc Cực thu thập thông tin về căn cứ của NATO, thế nhưng đây lại là chuyến đi định mệnh của cả con tàu lẫn các thủy thủ.Mazurenko kể lại, hành trình của tàu diễn ra suôn sẻ trong 5 ngày đầu tiên. Đến ngày thứ 6, sự cố nghiêm trọng đã xảy ra. Một trong hai lò phản ứng VT-1 gặp vấn đề với hệ thống làm mát, khiến năng lượng cấp cho tàu giảm đột ngột từ 87% xuống 7%. Cùng thời điểm đó, bức xạ gamma tăng vọt và rò rỉ nhanh chóng từ lò phản ứng sang các khoang lân cận.\"Tôi ở khoang 5, cạnh khoang số 4 chứa hai lò phản ứng. Khi trò chuyện với các đồng nghiệp, chúng tôi bỗng nghe thấy tiếng chạy gấp gáp. Chúng tôi có thiết bị phát hiện bức xạ trong khoang nhưng không ai bật. Thật thà mà nói, chẳng ai quan tâm đến thông số cho đến lúc kỹ thuật viên bật máy đo bức xạ. Mặt anh ấy đầy ngạc nhiên và sợ hãi\", Mazurenko tiết lộ.Khí nhiễm phóng xạ không có mùi vị gì nên các sĩ quan trẻ tuổi vẫn chưa hiểu được mức độ nghiêm trọng của vấn đề. Sau hai giờ, các thuyền viên ra khỏi khoang 4 nhưng một số người trong số họ được khiêng ra vì không thể tự đi được do nhiễm xạ nặng.Thủy thủ đoàn tìm cách cho tàu nổi lên và trở lại căn cứ trên bán đảo Kola, biển Barents. Chuyến đi mất khoảng 5h. Khi về đến căn cứ, tàu nhận được lệnh phải di chuyển ra xa khỏi bờ biển bởi các thiết bị tại cảng đo được nồng độ phóng xạ rất cao phát ra từ tàu, ông Mazurenko nói thêm.Kế tiếp, thủy thủ đoàn phải chèo thuyền 2km từ vị trí con tàu neo đậu để trở lại doanh trại. Một số chuyên gia trong thủy thủ đoàn phải ở lại trên khoang của chiếc tàu ngầm độc hại trong một ngày, bởi vì họ cần theo dõi các thiết bị trên đó.Toàn bộ 144 người trên tàu đều được xác định nhiễm xạ. Mazurenko tiết lộ ông là một trong 10 thành viên được đưa đến bệnh viện một ngày sau vụ việc. Những người còn lại chỉ được đưa đến bệnh viện sau 5 ngày. 9 người trong số các thủy thủ đã qua đời trong quãng thời gian ngắn sau đó, trong khi những người còn lại phần lớn mắc những bệnh nghiêm trọng.Một số người đổ lỗi cho thuyền trưởng Pavel Leonov gây ra vụ tai nạn, nhưng ông Mazurenko nói rằng, vị thuyền trưởng lúc đó phải đối mặt với sự lựa chọn giữa cuộc sống và cái chết. \"Khi tàu nổi lên mặt nước, cấp trên ra lệnh tắt động cơ và chờ chỉ thị đặc biệt. Nhưng thuyền trưởng Pavel Leonov quyết định tiếp tục hành trình trở về. Nếu dừng lại vài giờ nữa, không ai có thể sống sót\", Mazurenko nói.Sau thảm kịch, tháng 6/1968, K-27 tạm dừng hoạt động tác chiến nhưng Liên Xô vẫn tiếp tục thực hiện nhiều thí nghiệm khác nhau trên tàu cho đến năm 1973. Có nguồn tin tiết lộ các chuyên gia Liên Xô cố gắng loại bỏ hai lò phản ứng VT-1 để thay nó bằng loại truyền thống, nhưng không thành công.Đến năm 1979, quân đội Liên Xô loại biên K-27, biến nó trở thành một trong những khí tài có tuổi thọ ngắn nhất lịch sử quân đội Xô viết. Đến cuối năm 1982, tàu được đánh đắm tại vùng nước sâu 30 m trên biển Kara sau khi được đổ đầy bê tông và nhựa đường để bọc kín hai lò phản ứng và 90 kg nhiên liệu urani-235 bên trong.Sau này, nhờ kinh nghiệm từ K-27, Liên Xô tiếp tục trang bị lò phản ứng hạt nhân làm mát bằng kim loại lỏng cho tàu ngầm Đề án 705 \"Lira\". Cả 7 con tàu thuộc đề án này vẫn giữ kỷ lục là tàu ngầm tấn công hạt nhân có tốc độ nhanh nhất và khả năng lặn sâu nhất cho đến tận ngày nay. Tuy nhiên, chúng đã được loại biên do chi phí vận hành và bảo dưỡng quá cao khi Liên Xô tan rã. ", "topic": "Thế giới", "tag": ["K-27", "Tàu ngầm hạt nhân", "Liên xô", "VT-1", "Thảm kịch", "Lò phản ứng", "Phóng xạ", "Đánh đắm", "Nga Rosatom", "Con tàu", "Lò phản ứng hạt nhân", "Tàu ngầm", "Tàu", "Đề án", "Cá vàng", "Trên tàu", "Rò rỉ", "Trục vớt", "Chernobyl", "Bí ẩn"], "link": "http://doanhnghiepvn.vn/kham-pha/bi-an-ve-tham-kich-tren-tau-ngam-hat-nhan-lien-xo-cach-day-nua-the-ky/20200809050301308"}