{"id": "35970740", "header": "Càng trong gian khó, càng phải vững niềm tin", "datetime": "2020-08-08T19:49:00.000+07:00", "summary": "Thành quả lao động có được từ đôi bàn tay hay chất xám không dễ có được mà phải trải qua nhiều gian khó. Chính những gian khó ấy đã rèn luyện thêm bản lĩnh, lập trường cho đảng viên phấn đấu.", "content": "Trang trại trồng cây ăn quả của đảng viên Hoàng Văn Lực, thôn Quang Trung 3, xã Thiệu Tiến (Thiệu Hóa) đang tạo hiệu ứng tốt cho nhiều hộ dân cùng sản xuất. Ảnh: Lê Hàrong sự nghiệp đấu tranh giải phóng dân tộc và bảo vệ Tổ quốc, vào những lúc phải đối mặt với muôn vàn gian nguy, thử thách đòi hỏi sự hy sinh xương máu, hàng triệu cán bộ, đảng viên đã tiên phong đi đầu, dấn thân cho sự nghiệp cách mạng. Hòa bình lập lại, nhất là trong sự nghiệp đổi mới, thực hiện lời căn dặn của Bác Hồ, dù đôi lúc gặp không ít khó khăn nhưng đội ngũ cán bộ, đảng viên luôn giữ vững nguyên tắc “Dĩ công vi thượng”, đặt lợi ích tập thể lên trên lợi ích cá nhân, tiếp tục phát huy vai trò tiền phong, gương mẫu đi đầu trên mọi lĩnh vực, góp phần tích cực vào thành tựu chung của đất nước, của tỉnh.Năm 2015, khi anh Cao Văn Thụ thôn Sơn Hậu, xã Hải Nhân (thị xã Nghi Sơn) được bầu làm trưởng thôn thì các tuyến đường trong thôn vẫn còn mấp mô sỏi đá, đi lại rất khó khăn. Muốn làm đường phải cần một khoản kinh phí rất lớn, trong khi thu nhập của người dân chủ yếu dựa vào nông nghiệp. Trăn trở việc làm đường cho thôn, anh Thụ đã thăm dò ý kiến người dân, rồi đưa ra nhiều cuộc họp chi bộ để bàn cách làm hiệu quả, tiết kiệm nhất. Qua thảo luận dân chủ, các hộ dân đã đồng tình hiến hàng nghìn m2, hàng trăm ngày công, tiền để đổ bê tông 4,5 km đường giao thông trong thôn. Vừa làm bí thư chi bộ, kiêm trưởng thôn, khối lượng công việc rất nhiều, nếu không được đảng viên và Nhân dân đồng tình ủng hộ, thì khó có thể hoàn thành tốt nhiệm vụ. Suốt 5 năm tham gia công tác thôn, anh Thụ luôn nhiệt tình, lăn xả với mọi việc của thôn. Làm gì, nghĩ gì, anh cũng đặt lợi ích của người dân và phong trào của thôn lên trước. Nhiều lúc khó khăn nhưng anh vẫn không có ý định bỏ cuộc mà theo đến cùng việc mình đưa ra. Cùng với đó, anh sâu sát, tìm hiểu hoàn cảnh những gia đình khó khăn, gia đình chính sách để có biện pháp hỗ trợ, động viên kịp thời. Gia đình anh Thụ cũng luôn gương mẫu đi đầu trong phát triển kinh tế gia đình. Với những nỗ lực trên, nhiều năm liền, thôn Sơn Hậu luôn hoàn thành xuất sắc nhiệm vụ được giao. Đời sống người dân ngày càng nâng lên. Đến nay, thôn Sơn Hậu chỉ còn 1 hộ nghèo, 10 hộ cận nghèo, thu nhập bình quân của người dân đạt 42 triệu đồng/năm, tỷ lệ gia đình văn hóa đạt trên 90%. Thôn Sơn Hậu trở thành điểm sáng, dẫn đầu phong trào thi đua của xã. Năm 2018, thôn về đích nông thôn mới sớm nhất xã Hải Nhân. Cá nhân anh vinh dự là 1 trong 45 cá nhân được Ban Thường vụ Tỉnh ủy tặng Bằng khen nhân kỷ niệm 90 năm ngày thành lập Đảng bộ tỉnh Thanh Hóa.Với những người thanh niên trẻ có trình độ chuyên môn thường chọn cho mình công việc an nhàn, có vị thế trong xã hội, nhưng với đảng viên trẻ Nguyễn Minh Thức, dân tộc Mường ở Yên Lâm (Yên Định) lại chọn cho mình lập nghiệp bằng nghề nông với bố mẹ tại quê nhà. Là người hoạt bát, thích việc xã hội, trong thời gian học cao học tại Học viện Nông nghiệp Hà Nội, Thức vẫn dành nhiều thời gian cho công tác đoàn và phong trào thanh, thiếu niên ở địa phương. Luôn trăn trở suy nghĩ làm cách nào để phát triển kinh tế gia đình và làm giàu trên quê hương cộng với sự nhiệt huyết, quyết tâm của tuổi trẻ, sau khi được gia đình ủng hộ và hỗ trợ nhiệt tình của cán bộ đoàn cấp trên, Thức đã mạnh dạn đầu tư phát triển kinh tế gia đình theo hướng trang trại sinh thái hữu cơ nông lâm kết hợp với tổng diện tích 20 ha, trồng các giống bưởi đặc sản, như: bưởi tiến vua Thanh Hóa, bưởi Diễn Hà Nội, bưởi đỏ Hòa Bình, bưởi da xanh, phát triển các cây lâm nghiệp có giá trị kinh tế cao như cây gỗ sưa, nuôi cá thương phẩm. Bắt tay với lĩnh vực nông nghiệp vốn nhiều bấp bênh, rủi ro không hề dễ dàng chút nào. Nhưng vì yêu thích công việc, điều kiện đất đai của gia đình sẵn có nên dù gặp nhiều gian nan, Thức vẫn quyết tâm thực hiện ước mơ của mình. Tự tin với kiến thức học được và tinh thần lạc quan, kiên trì, Thức tự nhủ với mình ngã chỗ nào thì phải đứng dậy ở đấy, lấy thất bại làm đòn bẩy cho thành công. Từ đó, Thức trực tiếp đến các nhà vườn, trang trại cây ăn quả lớn trong và ngoài tỉnh để học hỏi kinh nghiệm. Sau 5 năm miệt mài, Thức đã thành công với mô hình trang trại vườn sinh thái với 10 ha cây ăn quả, 200 gốc bưởi đỏ tiến vua Thanh Hóa, 2.000 gốc bưởi Diễn, 800 gốc bưởi đỏ Hòa Bình, 100 gốc bưởi da xanh, 2.800 cây sưa đỏ, 5 ha cá. Hàng năm trang trại cho thu nhập hàng trăm triệu đồng, tạo việc làm thường xuyên cho hơn 10 lao động địa phương với mức thu nhập ổn định từ 4,5 triệu - 6 triệu đồng/người/tháng. Hiện nay, anh Thức đang triển khai ý tưởng liên kết các trang trại và hộ dân nuôi trồng ở địa phương với các doanh nghiệp đầu mối tạo thành chuỗi cung ứng để có thể truy xuất nguồn gốc, góp một phần nhỏ thúc đẩy phát triển kinh tế - xã hội địa phương. Thức suy nghĩ: Khởi nghiệp với các bạn trẻ, đặc biệt ở nông thôn là hành trình nhiều thách thức và mong được các cấp, ngành tạo cơ chế, chính sách hỗ trợ vốn sản xuất cho thanh niên nhiều hơn nữa, định hướng những mô hình phù hợp với điều kiện thực tế của địa phương, phù hợp với nhu cầu của thị trường, tạo động lực để thanh niên yên tâm hiện thực hóa ước mơ, hoài bão của mình.Thành quả lao động có được từ đôi bàn tay hay chất xám không dễ có được mà phải trải qua nhiều gian khó. Chính những gian khó ấy đã rèn luyện thêm bản lĩnh, lập trường cho đảng viên phấn đấu. Bí thư Đảng ủy xã Thiệu Tiến (Thiệu Hóa) Hoàng Đình Quế giới thiệu chúng tôi đến thăm mô hình trang trại trồng cây ăn quả của anh Hoàng Văn Lực, thôn Quang Trung 3 nằm ngay sát bờ sông Chu. Từng tham gia một số công việc của thôn rất bận rộn nhưng anh Lực vẫn say mê làm trang trại vườn. Những năm còn làm trưởng thôn, anh tranh thủ trồng ớt, trồng dâu nuôi tằm, thả cá... việc công, việc tư được anh thu xếp khoa học nên việc nào cũng đạt hiệu quả. Từ năm 2012, anh thôi việc thôn và tập trung đầu tư kinh tế gia đình với 2,5 ha chuyên màu, cây ăn quả và được xã, huyện quan tâm hỗ trợ. Nay 1.300 gốc mít Thái, nhiều gốc na, bưởi... đã bắt đầu cho thu nhập. Nhớ những ngày ra khu đồng màu cải tạo làm trang trại, bao nhiêu khó khăn bộn bề, vốn và mồ hôi công sức đổ xuống mới có được thành quả như hôm nay với giá trị thu nhập vài trăm triệu đồng/năm đã bù đắp cho vợ chồng anh Lực.Không chỉ trên lĩnh vực sản xuất mà trên mặt trận phòng, chống, khắc phục thiên tai, thảm họa, dịch bệnh, vai trò tiền phong, gương mẫu của đội ngũ cán bộ, đảng viên tiếp tục được phát huy và thể hiện rõ nét. Đó là những hình ảnh chiến sĩ hy sinh hạnh phúc riêng tư, ngày đêm làm nhiệm vụ canh gác, giữ gìn bình yên cho Nhân dân.Có thể thấy, vai trò của đảng viên trong mọi giai đoạn cách mạng đều vô cùng quan trọng. Ý thức sâu sắc về vai trò, trách nhiệm của mình, mỗi đảng viên cần phải ra sức học tập, tự rèn luyện để có đủ phẩm chất, kiến thức, năng lực đáp ứng nhiệm vụ được giao, nêu cao vai trò tiên phong, gương mẫu trong công tác, lao động sản xuất và trong lối sống. Các cấp ủy phải thường xuyên quan tâm bồi dưỡng để nâng cao phẩm chất và trình độ nhận thức về mọi mặt cho đảng viên, làm tốt việc rèn luyện đảng viên trong thực tiễn và quản lý đảng viên. Mạnh dạn đưa ra khỏi Đảng những đảng viên thoái hóa, biến chất về tư tưởng chính trị và đạo đức lối sống, những đảng viên không tha thiết với Đảng bằng các hình thức thích hợp và kết nạp đảng viên mới cần bảo đảm chất lượng, chú trọng trẻ hóa đội ngũ. ", "topic": "Kinh tế", "tag": ["Gian khó", "Hoàng Văn Lực", "Đảng viên", "Hải Nhân", "Chất xám", "Cây ăn quả", "Thiệu Tiến", "Thiệu Hóa", "Lập trường", "Rèn luyện", "Trang trại", "Thành quả", "Thị xã Nghi Sơn", "Trưởng thôn", "Vững", "Gương mẫu", "Gian nguy", "Bàn tay", "Lao động", "Bản lĩnh"], "link": "http://baothanhhoa.vn/xay-dung-dang/cang-trong-gian-kho-cang-phai-vung-niem-tin/122793.htm"}