{"id": "35977217", "header": "NASA đưa thiết bị chuyển CO2 thành oxy lên sao Hỏa?", "datetime": "2020-08-09T14:49:00.000+07:00", "summary": "Tàu thám hiểm sao Hỏa của NASA phóng lên vũ trụ mang theo một loạt công nghệ tiên tiến trong đó có thiết bị chuyển CO2 thành O2.", "content": "Con tàu thám hiểm Sao Hỏa Perseverance của NASA phóng từ Cape Canaveral, Florida mang theo một loạt công nghệ tiên tiến bao gồm thiết bị video độ nét cao và máy bay trực thăng liên hành tinh đầu tiên do con người tạo ra.Nhiều công cụ như những bước thử nghiệm hướng tới việc con người khám phá hành tinh đỏ. Đáng chú ý, tàu thăm dò được trang bị thiết bị mới Mars Oxygen In-Situ Resource Utilization Experiment, gọi tắt là Moxie, có nhiệm vụ ‘sản xuất’ ra oxy trong bầu khí quyển mà lượng O2 chỉ chiếm chưa tới 0,2%.Oxy luôn là món hàng cồng kềnh trong một chuyến du hành không gian, rất tốn diện tích, rất dễ bắt lửa nhưng đóng vai trò quan trọng trong sự sống của phi hành gia. Nếu không khéo léo tính toán để mang theo oxy trên chuyến hành trình tới Sao Hỏa, các phi hành gia e sợ oxy chẳng đủ dùng cho một chuyến khứ hồi.Có hình dáng giống như một cái cây, Moxie hoạt động bằng cách hấp thụ CO2 sau đó tách các phân tử thành oxy và CO, cuối cùng sẽ kết hợp các phân tử oxy thành O2.Sau khi phân tích chất lượng không khí và cố gắng đạt được mức O2 tinh khiết 99,6%, nó sẽ thải ngược O2 và carbon monoxide CO lại bầu không khí.Theo Michael Hecht, điều tra viên chính của Moxie, độc tính của khí carbon monoxide tạo ra không phải là điều đáng lo ngại. Khi khí này quay trở lại bầu khí quyển sao Hỏa sẽ không làm thay đổi nhiều. Michael Hecht nói: \"Nếu bạn giải phóng CO vào bầu khí quyển sao Hỏa, nó có thể sẽ kết hợp với một lượng rất nhỏ oxy dư ở đó và biến thành CO2\".Nếu mọi việc suôn sẻ nó sẽ sản sinh ra khoảng 10 gram oxy mỗi giờ, tương đương với lượng oxy trong 0.034 m3 không khí. Trong khi đó, ước tính, con người cần khoảng 0.54 m3 không khí mỗi ngày. Tuy nhiên, Moxie mới chỉ là phiên bản ‘tí hon’ của thiết bị NASA muốn đưa lên sao Hỏa vào thập niên 30 của thế kỷ này.Theo NASA, Moxie sẽ tự kiểm tra khả năng của bản thân bằng cách sản xuất oxy trong suốt thời gian thực hiện sứ mệnh. Thiết bị sẽ sớm bắt đầu hoạt động sau khi tàu thám hiểm Perseverance hạ cánh vào 18/2/2021.Hoàng Dung (lược dịch) ", "topic": "Khoa học", "tag": ["Sao hỏa", "Tàu thăm dò", "Khám phá", "Khí quyển", "CO2 thành O2", "Tàu thám hiểm", "Mang theo", "Nasa", "CO2", "Hành tinh", "MOXIE", "Sao Hỏa Perseverance", "Phóng lên", "Cape Canaveral", "Liên hành tinh", "Oxygen", "Độ nét cao", "Vũ trụ", "Tiên tiến", "Du lịch không gian"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/nasa-dua-thiet-bi-chuyen-co2-thanh-oxy-len-sao-hoa-260868.html"}