{"id": "35972675", "header": "Rực rỡ gốm Sài Gòn", "datetime": "2020-08-09T06:17:00.000+07:00", "summary": "Triển lãm gốm của CLB Gốm Mỹ thuật Sài Gòn năm 2020 được đánh giá là một trong những triển lãm gốm hoành tráng, chất lượng nhất từ trước tới nay.", "content": "Triển lãm trưng bày 120 tác phẩm đa dạng chủ đề và chất liệu của 26 tác giả. Các tác phẩm thể hiện tính sáng tạo tuyệt vời của nghệ nhân, họa sĩ, điêu khắc gia. Giới chuyên gia ngành gốm cho rằng, triển lãm đã khơi được tình yêu, nhiệt huyết của những người làm gốm khắp cả nước. Đồng thời, cũng thúc đẩy sự sáng tạo không giới hạn của những người đã và đang gắn bó với  truyền thống Việt Nam.Triển lãm kết thúc ngày 7/8 tại Hội Mỹ thuật TPHCM. Tuy số ngày để 120 tác phẩm \"ngự\" trong triển lãm chỉ trong 7 ngày, nhưng đã thu hút hàng nghìn lượt người tham quan, thưởng lãm.Điêu khắc gia Đoàn Xuân Hùng là 1 trong 26 tác giả cho biết, người đến xem triển lãm không chỉ là các bạn trẻ, các nghệ nhân ngành gốm, mà còn đông đảo người làm gốm ở các lò phía Bắc. Số đông anh em làm nghề vô cùng sung sướng khi khám phá ra những tác phẩm lạ, độc đáo mà rực rỡ bởi lớp men truyền thống nhưng đầy biến tấu.Điêu khắc gia Nguyễn Xuân Tiên - Chủ tịch Hội Mỹ thuật TPHCM cho biết, các tác giả tham gia  là những thành viên trẻ của câu lạc bộ có chung niềm yêu thích gốm.Bên cạnh đó, còn có những họa sĩ đã thành danh và đạt được một số thành tựu nhất định trong sự nghiệp sáng tác gốm sứ mỹ thuật. Các tác phẩm thể hiện đầy đủ cung bậc cảm xúc bởi đôi bàn tay tài hoa của người chế tác.Quá trình hỏa biến mang lại điểm độc đáo của tác phẩm gốm, bởi thường mỗi mẻ gốm ra lò đều mang lại những bất ngờ, tác động mạnh vào cảm xúc của người chế táccũng như người xem. Chính yếu tố bất ngờ đầy thách thức của lửa là sự thu hút, các nghệ sĩ theo đuổi sáng tác gốm.Chia sẻ với công chúng, các nghệ sĩ của triển lãm tâm sự rằng, họ luôn chú trọng tính mỹ thuật, yêu cầu khắt khe cộng với tính bất ngờ của tác phẩm gốm nên phải chọn nguyên liệu rất kỹ lưỡng.Công đoạn chấm men cũng rất quan trọng mà chỉ khi ra lò thì mới biết tác phẩm thế nào. Sự cân bằng về âm dương, cân bằng của đất và lửa, cân bằng màu sắc giữa các màu men… đều phải đạt thì mới tạo được hiệu ứng thị giác và trở thành tác phẩm hoàn chỉnh.Qua những tác phẩm rất mộc mạc, đơn sơ nhưng đầy tinh tế, thú vị… người thưởng lãm nhận thấy thông điệp bảo vệ môi trường, ca ngợi tinh thần lao động, gửi gắm tình yêu quê hương đất nước, tình cảm gia đình và tình yêu đôi lứa mãnh liệt của các tác giả.Được đánh giá là câu lạc bộ hiếm hoi lưu giữ hồn gốm Nam Bộ, CLB Gốm Mỹ thuật Sài Gòn không chỉ chuyên về sáng tác gốm mỹ thuật khu vực phía Nam, mà còn có sự kết nối trên cả ba miền đất nước, tạo nên những hoạt động chuyên nghiệp và có sức ảnh hưởng sâu rộng.Các nghệ sĩ đã lang thang khắp các tỉnh, thành, đến các lò gốm truyền thống như Bàu Trúc, Quế, Hương Canh, Phù Lãng, Bát Tràng… chỉ để xem nghệ nhân làm gốm ra sao. Ở mỗi lò gốm, nghệ sĩ rút được những kinh nghiệm quý báu để truyền tải những tinh hoa vào tác phẩm.Đó là điều mà nhiều người xem gốm đặt ra câu hỏi, vì sao các tác phẩm trong cuộc triển lãm có gì đó mang hơi hướng gốm Bắc, gốm Tây Nguyên nhưng âm hưởng gốm Nam Bộ vẫn là thứ bao phủ dựa trên sự sáng tạo, biến tấu của hình dáng lẫn men gốm?\"Phải khẳng định rằng, sáng tạo gốm đòi hỏi phải có niềm đam mê và sức khỏe dẻo dai. Sự khéo tay và óc thẩm mỹ luôn là thứ tiên quyết cho hình hài tác phẩm. Vì vậy, nhiều tác phẩm gốm lần này buộc người làm gốm phải đổ mồ hôi, cực nhọc để tạo tác.Kết quả là, người xem cũng phải đổ mồ hôi, xoay cổ, xoay người để nhận biết và hình dung về tác phẩm\", họa sĩ Đinh Văn Sơn cho hay.Tác phẩm \"Xích đu tiên\" của họa sĩ Đinh Văn Sơn là một ví dụ. Tác phẩm với chủ đề tình mẫu tử tạo tác trên một vòng cung với bố cục chặt chẽ, bảo đảm yêu cầu khắt khe của nghệ thuật điêu khắc. Đồng thời, qua sự biến hóa hỏa biến, khối đất trở thành một vật thể gốm đích thực, màu sắc tôi luyện trong lửa rực rỡ hơn.Để tạo được tác phẩm mang hồn gốm Nam Bộ, các nghệ sĩ phải làm việc liên tục từ sáng đến tối, kéo dài nhiều tháng. Họ phải để tác phẩm trong một phòng thoáng, chờ khô tự nhiên trong thời gian vài tháng, đạt đủ độ ẩm mới bắt đầu làm men.Theo cách thức cổ truyền, người chế tác thường làm rất nhiều màu men, lúc dày lúc mỏng và độ đậm nhạt khác nhau nên hỏa biến nhiệt độ phải đều nhau nếu các tác phẩm chung một bộ.Họa sĩ Nguyễn Quang Hoàng chia sẻ, để diễn tả thông điệp qua gốm, người chế tác phải mang nặng tâm tư và có tình yêu tha thiết. Mỗi chi tiết, mỗi cánh hoa, những góc cạnh là hình hài, màu men là lớp \"trang điểm\", còn hồn cốt nhất thiết phải là tình yêu.Đam mê tạo ra cốt, tình yêu tạo thành hồn. Nhiều nghệ nhân, nghệ sĩ thức cả đêm bên lò nung như thể muốn truyền tình yêu và đam mê vào trong tác phẩm.Sự rực rỡ trong màu sắc là điểm nhấn trong cuộc triển lãm 120 tác phẩm gốm lần này. Với cách bày trí hoành tráng, hiện đại tôn vinh sự sang trọng của các tác phẩm đã đưa người xem từ ngạc nhiên này đến ấn tượng khác. Đa dạng chủ đề, phong phú kiểu cách và sự sáng tác đầy phóng khoáng đã tạo cho gốm Sài Gòn một dấu ấn, đánh dấu sự phát triển mới của dòng gốm Nam Bộ.Theo ban tổ chức, cuộc triển lãm diễn ra trong đợt dịch Covid-19 tái phát, nhưng người xem vẫn coi đây là một cơ hội hiếm hoi để thưởng thức nghệ thuật gốm. Vì vậy, mỗi nghệ sĩ ý thức sự trân quý tình cảm mà người yêu gốm dành tặng, trở thành một động lực mạnh mẽ trong quá trình sáng tác về sau.\"Các tác phẩm đã tạo được ấn tượng với người xem không chỉ bởi sự đa dạng về chủ đề, màu sắc độc đáo, mà còn thể hiện kỹ thuật chắc tay, điêu luyện, thể hiện được đầy đủ những thông điệp mà người nghệ sĩ muốn gửi gắm. Ở đó có linh hồn của gốm, mang dáng dấp rất riêng biệt của Sài Gòn\",  ", "topic": "Văn hóa", "tag": ["Gốm", "Nguyễn Xuân Tiên", "Hội Mỹ thuật TPHCM", "Triển lãm", "Rực rỡ", "Sài gòn", "Đoàn Xuân Hùng", "Điêu khắc", "Họa sĩ", "Nghệ nhân", "Hoành tráng", "Thưởng lãm", "Tác phẩm", "Từ trước tới nay", "Chế tác", "Mỹ thuật", "Biến tấu", "Ra lò", "Lò gốm", "Hồn"], "link": "https://giaoducthoidai.vn/ruc-ro-gom-sai-gon-1596866722527.html"}