{"id": "35974570", "header": "Bayern Munich cũng Barcelona dắt tay vào tứ kết Champions League", "datetime": "2020-08-09T09:33:00.000+07:00", "summary": "Barcelona đã đá bại Napoli 3 - 1 trên sân nhà Camp Nou trong trận lượt về và giành vé vào tứ kết Champions League với chiến thắng chung cuộc 4 - 2. Trong khi đó, Bayern Munich còn làm tốt hơn rất nhiều khi vượt qua Chelsea với tổng tỷ số 7 - 1.", "content": "Barcelona nhập cuộc không tốt nhưng lại sớm có được bàn thắng mở tỷ số ở ngay phút thứ 10 nhờ công của Clement Lenglet. Bàn thắng không chỉ giải tỏa sức ép tâm lý mà nó còn tiếp thêm hưng phấn cho các học trò HLV Quique Setien, giúp họ chơi càng hay hơn.Phút 23, ngôi sao Lionel Messi có pha đi bóng ngẫu hứng và đầy kỹ thuật vượt qua hàng loạt cầu thủ bên phía Napoli, trước khi dứt điểm đánh bại thủ môn David Ospina, nâng tỷ số lên 2 - 0 cho đội chủ nhà. Các cầu thủ Barca khép lại hiệp 1 thi đấu ấn tượng của mình bằng bàn thắng thứ 3 của Luis Suarez trên chấm phạt 11m.Nhưng ngay trước khi hai đội bước vào giờ nghỉ giải lao, pha phạm lỗi của Ivan Rakitic với Dries Mertens trong vòng cấm khiến Barca phải nhận quả phạt 11m. Trên chấm phạt đền, Lorenzo Insigne đã thực hiện thành công để rút ngắn tỷ số xuống 1 - 3 cho Napoli.Sang hiệp 2, cả Napoli và Barcelona đều có những cơ hội nguy hiểm về phía khung thành của nhau nhưng không có bàn thắng nào nữa được ghi.Thắng 3 - 1, Barcelona đã vượt qua Napoli với tỷ số chung cuộc 4- 2 và giành vé vào tứ kết Champions League.Có thể nói, mùa này là một mùa giải đầy sóng gió của Barcelona. Từ chuyện thành tích trên sân cỏ đến những rắc rối thượng tầng. Họ đã thua Real Madrid tại La Liga và sân Camp Nou bị bao trùm bởi những tin đồn liên quan đến tương lai của Messi.Tương lai của Messi, tương lai của HLV Setien hay bất cứ điều gì ở Barcelona lúc này cũng đều bị đặt dưới những dấu hỏi lớn. Một tập thể đang rối tung và đấu trường Champions League sẽ kéo lại một chút hy vọng. Nếu không thể có danh hiệu, điều này sẽ đẩy thêm họ đền gần bờ vực. Và đó chẳng khác nào cú đánh trời giáng vào chiếc ghế của Chủ tịch CLB của ông Bartomeu.Ở trận đấu cùng giờ, Bayern Munich tiếp tục có trận đấu dễ dàng khi vượt qua Chelsea 4 - 1 trên sân nhà. Chung cuộc, Bayern Munich giành quyền đi tiếp với tỉ tổng tỉ số 7 - 1 (lượt đi Bayern Munich thắng Chelsea 3-0 ngay trên sân khách).Trận đấu này, Robert Lewandowski tiếp tục tỏa sáng với cú đúp bàn thắng của cùng 2 đường kiến tạo cho Ivan Perisic và Corentin Tolisso lập công. Đáng chú ý, cả 7 bàn thắng mà Bayern Munich trút vào lưới Chelsea trong 2 lượt trận tại vòng 1/8 Champions League đều ghi dấu giầy của Lewandowski (3 bàn thắng, 4 đường kiến tạo), qua đó biến chân sút người Ba Lan trở thành hung thần của The Blues.Với cú đúp bàn thắng vào lưới Chelsea lần này đã giúp Lewandowski có được 13 bàn thắng tại Champions League, qua đó lập kỷ lục ghi nhiều bàn thắng nhất tính đến trước vòng tứ kết. Chân sút người Ba Lan đang đứng trước cơ hội để vượt qua thành tích ghi nhiều bàn nhất trong một mùa giải của Cristiano Ronaldo (17 bàn) hay Lionel Messi (14 bàn).Barcelona và Bayern Munich sẽ tạo nên cặp đấu tứ kết cực kỳ hấp dẫn. Trận đấu này sẽ diễn ra lúc 2 giờ ngày 15/8. ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "Bayern munich", "Tứ kết", "Champions league", "Dắt", "Camp Nou", "Lionel Messi", "Chung cuộc", "Clement Lenglet", "Quique Setien", "Chelsea", "Ngẫu hứng", "Lượt về", "Sân nhà", "David Ospina", "Càng hay", "Đi bóng", "Vượt qua", "Luis Suarez"], "link": "https://baotintuc.vn/bong-da/bayern-munich-cung-barcelona-dat-tay-vao-tu-ket-champions-league-20200809085529399.htm"}