{"id": "35970554", "header": "Ngành công nghiệp âm nhạc hồi phục?", "datetime": "2020-08-08T19:30:00.000+07:00", "summary": "Nửa đầu năm 2020, ngành công nghiệp âm nhạc chìm trong u ám bởi dịch COVID-19 khi thị trường giảm 40-60% so với cùng kỳ năm 2019. Dù vậy trong tháng 7 đã có những màn trở lại ấn tượng, hứa hẹn mang đến nhiều khởi sắc cho thị trường âm nhạc trong nửa cuối năm.", "content": "Taylor Swift được nhắc đến nhiều nhất trên các diễn đàn, tạp chí âm nhạc trong 2 tuần qua. Album mới “Folklore” của cô tuy không được truyền thông rầm rộ trước khi phát hành, nhưng lúc ra mắt đã công phá trên hàng loạt bảng xếp hạng âm nhạc, trở thành album lập nhiều kỷ lục lịch sử.Với “Folklore”, Taylor Swift chính thức trở thành nghệ sĩ đầu tiên quán quân cả 2 bảng Billboard 200 và Billboard Hot 100 trong cùng 1 tuần. Ca khúc “Cardigan” quán quân Billboard Hot 100 với số lượt phát cũng như doanh thu số trực tuyến cao nhất. Còn 2 ca khúc “The One” và “Exile” đồng thời xuất hiện trong Top 10 bảng xếp hạng danh tiếng này ở vị trí số 4 và số 6. Toàn bộ 16 ca khúc từ album “Folklore” đều có mặt trong Billboard Hot 100. Thành tích mới từ “Folklore” giúp Taylor Swift sở hữu 113 bài hát có mặt ở Billboard Hot 100; vượt Nicki Minaj để trở thành nghệ sĩ nữ có nhiều ca khúc trên Billboard Hot 100 nhất. “Folklore” cũng trở thành album có doanh số tuần đầu cao nhất năm 2020 với khoảng 846.000 bản. Ðây là điều hiếm hoi khi ngành công nghiệp ghi âm đang chìm trong ảm đạm, thất thu do COVID-19. Album mới của nữ ca sĩ không những bán chạy tại thị trường Mỹ mà còn vươn sang Anh và Úc.Thành công của Taylor Swift đã tìm lại sức sống cho ngành công nghiệp âm nhạc. Thời gian qua dịch bệnh đã khiến nhiều chương trình bị trì hoãn, quá trình sản xuất album của các nghệ sĩ không suôn sẻ. Ngành công nghiệp này tại Mỹ bị thiệt hại hàng chục tỉ USD, tại Pháp khoảng 4,5 tỉ Euro, tại Nhật Bản ước tính khoảng 3 tỉ USD. Trong tình hình này, âm nhạc trực tuyến được xem là giải pháp khi các nghệ sĩ không chỉ sản xuất và phát hành trên nền tảng số, mà còn biểu diễn trực tuyến thông qua các buổi công chiếu giới hạn. Ðây được xem là xu hướng phù hợp và mang lại lợi ích cho nghệ sĩ, nhà sản xuất, dịch vụ trực tuyến và khán giả toàn cầu.Dwango - đơn vị vận hành trang truyền phát video (streaming video) Niconico, đã tổ chức nhiều buổi biểu diễn âm nhạc cổ điển trực tuyến miễn phí và có khoảng 200.000 người đã theo dõi các sự kiện trên. Kyoko Yagi, một chuyên gia trong ngành âm nhạc giải trí của Nhật Bản, cho rằng: Trước đây nhiều người không đánh giá cao những buổi biểu diễn trực tuyến bởi trở ngại không gian, khiến người ta không cảm nhận kết nối cảm xúc giữa người xem và nghệ sĩ như xem trực tiếp. Tuy nhiên, với tình hình dịch bệnh hiện nay, các buổi biểu diễn trực tuyến trở thành một hình thức mới và được chấp nhận nhiều hơn.Yuji Maeda, Chủ tịch của công ty khởi nghiệp Showroom, cho biết thêm: “Ứng dụng cho phép người dùng tham gia trực tiếp các buổi biểu diễn của Showroom đã đạt mức tăng trưởng cao chưa từng có, cả về số người dùng đăng ký và số khán giả hàng ngày. Ðiều đó được quyết định bởi chất lượng sản phẩm. Chúng tôi phải mang đến giá trị mới, chỉ có ở hình thức phát trực tuyến như tương tác thân mật giữa người hâm mộ và nghệ sĩ. Từ đó tạo mô hình sinh lợi cho các dịch vụ này”. Tất nhiên, để thu hút khán giả thì nội dung phải luôn phong phú và sáng tạo, mở rộng với các đối tác quốc tế. Ðơn cử, khi có sự kết hợp với các nhóm nhạc Hàn Quốc như BTS, SuperM… thì khoảng 75.000 người đã mua vé với giá trung bình 30 USD/vé để theo dõi các buổi biểu diễn trực tuyến này. Yuji Maeda nói: “Dịch COVID-19 đã tạo nên những thay đổi và cho chúng ta cơ hội để tạo giá trị mới cho ngành âm nhạc”.Không thể biểu diễn trực tiếp, các nghệ sĩ cũng bắt đầu sản xuất sản phẩm âm nhạc theo hướng sáng tạo hơn. Nhóm nhạc Hàn Quốc BTS cũng đang đánh dấu trở lại với đĩa đơn nhạc số vào tháng 8 này, hát hoàn toàn bằng tiếng Anh, theo một phong cách mới. Ðại diện BTS chia sẻ: “Thành thật mà nói, ai cũng cảm thấy bất lực sau khi rất nhiều dự định bất ngờ sụp đổ vì dịch bệnh. Ý tưởng “thử làm điều gì đó mới mẻ” xuất hiện và ca khúc này được ra đời”. Bên cạnh đó, nhóm nhạc BlackPink chuẩn bị ra mắt album đầu tiên của nhóm sau 4 năm hoạt động, dự kiến phát hành vào tháng 10. Trong khi chờ đợi, BlackPink hợp tác với Universal Music Group thực hiện một dự án âm nhạc toàn cầu, trong đó có ca khúc kết hợp với Selena Gomez dự kiến phát hành vào tháng 8.Tháng 8 cũng là thời điểm Dua Lipa trở lại với hàng loạt sản phẩm mới, trong đó có sự kết hợp Missy Elliott, Madonna, Gwen Stefani trong 2 ca khúc “Physical” (14-8) và “Levitating” (21-8). Dua Lipa chia sẻ: “Còn nhiều dự án nữa và tôi có đủ nhạc để giữ chân các bạn đến tận năm 2022”. Sự trở lại của Dua Lipa đang được trông đợi bởi cô làm lại album “Future Nostalgia” với sự góp giọng của hàng loạt giọng ca nổi tiếng. Trong khi đó, Sam Smith chính thức trở lại vào cuối tháng 7 vừa qua với ca khúc “My Oasis” - sản phẩm âm nhạc thứ 3 của nam ca sĩ trong năm 2020. Trước đó, Sam Smith cũng có một bài hát đơn và một màn kết hợp cùng Demi Lovato. Ðây là các ca khúc nằm trong album phòng thu thứ ba của Sam Smith, dự kiến ra mắt vào cuối năm 2020. Một dự án âm nhạc đáng chú ý nữa là sự kết hợp giữa The Weeknd và nam rapper Juice WRLD (vừa qua đời cách đây không lâu). Trước đó, Juice WRLD tiết lộ sẽ kết hợp với The Weeknd trong một sản phẩm âm nhạc và đó chính là “XO + 999 Thurday Night” vừa chào sân vào ngày 6-8 trên các nền tảng âm nhạc trực tuyến.Ngành công nghiệp âm nhạc chắc chắn sẽ khó khôi phục như xưa, nhưng các hoạt động cũng đã dần thích ứng với tình hình mới... ", "topic": "Giải trí", "tag": ["Taylor Swift", "Album", "Billboard Hot 100", "Âm nhạc", "Công nghiệp", "EXILE", "Chìm trong", "U ám", "Billboard 200", "Hồi phục", "Nửa đầu", "Buổi biểu diễn", "Nicki Minaj", "Khởi sắc", "ONE", "Ca khúc", "Quán quân", "Phát hành", "Online", "Billboard"], "link": "https://baocantho.com.vn/nganh-cong-nghiep-am-nhac-hoi-phuc-a124165.html"}