{"id": "35973973", "header": "Công Phượng bị cạnh tranh gay gắt", "datetime": "2020-08-09T08:34:00.000+07:00", "summary": "Dẫn đầu danh sách ghi bàn của CLB TP HCM sau 11 vòng đấu, tuy nhiên Công Phượng sẽ đối diện với thử thách lớn đến từ hai tân binh từng khoác áo đội tuyển Costa Rica là Ariel và Ortiz", "content": "Sau khi bộ đôi Ariel Rodriguez và Guillermo Ortiz vừa gia nhập CLB TP HCM, bên cạnh sự phấn khích của người hâm mộ, một câu hỏi đặt ra là với những cầu thủ khoác áo đội tuyển Costa Rica, một quốc gia ở Nam Mỹ vốn nổi tiếng với bóng đá hoa mỹ, liệu Công Phượng có còn chỗ đứng?Sau 11 vòng đấu, Công Phượng cho thấy anh là cầu thủ quan trọng nhất trên hàng tiền đạo của CLB TP HCM với 4 bàn thắng. Tiền đạo trưởng thành từ lò HAGL là một trong hai chân sút Việt Nam đứng trong tốp 15 người đang dẫn đầu cuộc đua vua phá lưới V-League 2020. Vấn đề là bây giờ, Công Phượng đang có sự cạnh tranh gay gắt khi đội nhà mang về 2 ngoại binh chất lượng, với tổng chi phí chuyển nhượng được trang Transfermarkt định giá lên đến 1 triệu USD.Rõ ràng với những gì ngoại binh Amido Balde thể hiện ở giai đoạn đầu mùa là chưa tương xứng với kỳ vọng của lãnh đạo CLB TP HCM. Chính vì vậy, Chủ tịch kiêm HLV trưởng tạm quyền Nguyễn Hữu Thắng mang về cùng lúc 2 tân binh đã và đang khoác áo đội tuyển Costa Rica, nền bóng đá có 5 lần tham dự các VCK World Cup kể từ năm 1990. Đáng chú ý, nếu như Ariel Rodriguez gần đây không được gọi lên tuyển Costa Rica thì Guillermo Ortiz vẫn đang là đương kim tuyển thủ, với 13 lần khoác áo, ghi 2 bàn thắng. Vì vậy, nếu xét về trình độ cũng như khoản tiền chuyển nhượng hơn 20 tỉ đồng thì việc CLB TP HCM trọng dụng cả hai cùng lúc là điều dễ hiểu. Điều đó buộc HLV Hữu Thắng phải tính toán việc sử dụng Công Phượng, một cầu thủ nội nhưng giá trị cho mượn và khoản lương đội bóng TP HCM phải trả cho HAGL không hề thấp.Trong 3 mùa giải chơi bóng ở Thai League, Ariel Rodriguez nổi bật trong vai trò trung phong cắm. Tiền đạo sinh năm 1989 tuy chỉ cao 1,74 m nhưng có kỹ thuật thuộc dạng nhất nhì Thai League. Người đàn em của anh ở tuyển Costa Rica là Jose Ortiz cao 1,8 m và có thể chơi ở mọi vị trí trên hàng tiền đạo, từ trung phong tới hộ công hay tiền đạo dạt biên. Đây là những thông tin mà chính Công Phượng phải suy nghĩ về vị trí của mình trên hàng công của CLB TP HCM. Thứ nhất, sở trường của Công Phượng cũng là đá hộ công, có khuynh hướng dạt ra cánh. Thứ hai, với mức phí chuyển nhượng mà CLB TP HCM đã bỏ ra để mang về 2 tiền đạo Costa Rica, nên chắc chắn không phải để họ ngồi dự bị.Chưa bao giờ Công Phượng phải đối mặt với áp lực cạnh tranh vị trí ở V-League như bây giờ. Để thích nghi với 2 tiền đạo Costa Rica, Công Phượng và các đồng đội cần thời gian và còn có thể vấp phải sự cạnh tranh khốc liệt đến từ những nội binh khác.HLV Hữu Thắng là người rất ưu ái Công Phượng nhưng không bao lâu nữa, nếu như CLB TP HCM bổ nhiệm HLV trưởng mới là ông Ailton Silva, Công Phượng sẽ khó được ưu ái nếu thi đấu không tốt.Công Phượng đang bị áp lực nhưng nếu anh vượt qua được, khẳng định giá trị của mình thì chỉ có tốt cho anh và cả đội tuyển quốc gia. ", "topic": "Thể thao", "tag": ["Ariel Rodriguez", "Đội tuyển Costa Rica", "Ngoại binh", "Tân binh", "CLB TP HCM", "Guillermo Ortiz", "Công Phượng", "Jose Ortiz", "Ariel", "Gay gắt", "Tuyển Costa Rica", "Cạnh tranh", "Thai League", "Khoác áo", "Amido Balde", "Hàng tiền đạo", "Vòng đấu", "Dẫn đầu", "Bộ đôi", "Tiền đạo cắm"], "link": "http://nld.com.vn/the-thao/cong-phuong-bi-canh-tranh-gay-gat-20200808211150575.htm"}