{"id": "35978832", "header": "Bộ trưởng Lebanon đầu tiên từ chức sau vụ nổ ở cảng Beirut", "datetime": "2020-08-09T17:48:00.000+07:00", "summary": "Bà Manal Abdel Samad, Bộ trưởng Thông tin Lebanon, là thành viên nội các đầu tiên từ chức sau vụ nổ ở cảng Beirut hôm 4/8 làm hơn 150 người chết và phá hủy một phần thành phố.", "content": "\"Sau vụ nổ thảm họa khổng lồ ở Beirut, tôi tuyên bố từ chức khỏi vị trí trong chính phủ\", bà Abdel Samad cho biết, theo .\"Tôi muốn xin lỗi người dân Lebanon, vì những nguyện vọng của họ đã không được chúng tôi đáp ứng vì sự khó khăn của những thách thức mà chúng tôi phải đối mặt\", bà Abdel Samad nói thêm.Bộ trưởng Thông tin Lebanon cho biết đã cố gắng giải thích với chính phủ của Thủ tướng Hassan Diab về những đòi hỏi của người dân trong làn sóng biểu tình gây chấn động cả nước hồi tháng 10/2019, nhưng \"sự thay đổi vẫn còn ở rất xa\".Bà Abdel Samad cũng nói thêm rằng chính phủ đã không đáp ứng được kỳ vọng của bà, và bà từ chức vì sự tôn trọng dành cho những người đã thiệt mạng, bị thương và mất tích sau vụ nổ lớn ở Beirut đầu tuần này, và cũng để \"đáp ứng với đòi hỏi của người dân về sự thay đổi\".Bà là bộ trưởng thứ hai trong chính phủ của ông Diab từ chức chỉ trong vòng một tuần, sau khi Bộ trưởng Ngoại giao Nassif Hitti từ chức hôm 3/8.Trước đó, Đai sứ Lebanon tại Jordan, bà Tracy Chamoun hôm 6/8 đã nộp đơn từ chức và cho rằng sự \"tắc trách hoàn toàn\" của giới chức cho thấy sự cần thiết phải thay đổi lãnh đạo.\"Tôi tuyên bố từ chức đại sứ để phản đối sự tắc trách, trộm cắp và lừa đối của nhà nước. Thảm họa này đã gióng một hồi chuông cho chúng ta: không nên có sự khoan nhượng nào, và tất cả bọn họ cần phải rời đi. Đây là sự tắc trách hoàn toàn\", bà Chamoun nói.Ít nhất 6 nhà lập pháp của Lebanon cũng đã từ chức kể từ khi xảy ra vụ nổ.Dưới áp lực gia tăng từ cả người dân trong nước lẫn những đối tác quốc tế, chính phủ của Diab đang gặp rất nhiều khó khăn. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Manal Abdel Samad", "Lebanon", "Từ chức", "Vụ Nổ Lớn", "Biểu tình", "Tắc trách", "Người chết", "Bộ trưởng", "Nội các", "Hassan Diab", "Chính phủ Lebanon", "Phá hủy", "Nassif Hitti", "Tracy Chamoun", "Thảm họa", "Sự thay đổi", "Afp"], "link": "https://zingnews.vn/bo-truong-lebanon-dau-tien-tu-chuc-sau-vu-no-o-cang-beirut-post1117587.html"}