{"id": "35974099", "header": "Giá vàng tuần tới sẽ tiếp tục ở mức cao hoặc tăng thêm", "datetime": "2020-08-09T08:59:00.000+07:00", "summary": "Theo các chuyên gia dự báo trên Kitco, giá vàng sẽ tiếp tục vững ở mức cao hoặc tăng thêm nữa trong tuần tới (10 - 15/8), phụ thuộc nhiều vào diễn biến dịch Covid-19.", "content": "Chốt phiên giao dịch cuối tuần giá vàng thế giới giao dịch tại thị trường châu Á ở quanh mức trên 2.035 USD/oz, giảm mạnh 35 USD/oz so với giao dịch cùng thời điểm này sáng qua.Tuần qua, giá vàng thế giới có 2 phiên đầu tuần giảm nhẹ và 3 phiên giữa tuần tăng mạnh. Các bước tăng giá của vàng đều từ trên dưới 40 USD/oz mỗi phiên.Nguyên nhân được các chuyên gia nhận định, giá vàng tăng là do các nền kinh tế tren thế giới ngày càng bị suy thoái nặng nề do dịch bệnh Covid-19 gia tăng chưa có biện pháp khống chế. Cùng với đó là, một số nước vẫn gia tăng căng thẳng thương mại và địa chính trị giữa Mỹ - Trung Quốc, Nhật Bản - Hàn Quốc, Trung Quốc - Ấn Độ càng khiến nhà đầu tư lo ngại các nền kinh tế bị tổn thương nên gom mạnh vàng. Chỉ có 3 phiên, giá vàng tăng từ mức 1.975 USD lên mức 2.070 USD/oz, tăng 95 USD/oz.Phiên cuối tuần, giá vàng thế giới đảo chiều giảm mạnh, một phần là do nhà đầu tư chốt lời khi mức giá đã lên quá cao. Thêm nữa, kinh tế Mỹ và khu vực châu Âu mặc dù còn khó khăn nhưng đã có những đốm sáng phục hồi.Cụ thể, sản lượng công nghiệp của Đức trong tháng 6/2020 tăng 8,9% so với tháng trước, xuất khẩu tăng trưởng 14,9%. Thặng dư thương mại của Đức trong tháng 6/2020 đã tăng 7% so với tháng trước đó lên 15,6 tỷ Euro, tuy số liệu này còn thấp hơn so với cùng kỳ năm trước nhưng nó đã vượt xa dự báo từ trước đó.Mặc dù, phiên cuối tuần giảm mạnh, nhưng tính chung giá vàng thế giới trong tuần vẫn tăng 62 USD/oz so với mở cửa tuần.Theo các chuyên gia dự báo trên Kitco, giá vàng sẽ tiếp tục vững ở mức cao hoặc tăng thêm nữa trong tuần tới (10 - 15/8), phụ thuộc nhiều vào diễn biến dịch Covid-19. Bên cạnh đó, tình hình căng thẳng giữ Mỹ và Trung Quốc gia tăng cũng sẽ thúc đẩy giá kim loại quý duy trì đi lên.Cụ thể, 17 chuyên gia thị trường đã tham gia vào cuộc khảo sát của Wall Street. Trong đó, 7 nhà phân tích, tương đương 41%, dự đoán giá vàng sẽ tăng vào tuần tới. Cũng 7 nhà phân tích nhận định giá vàng giảm, tương đương 41%. Trong đó, có 3 nhà phân tích, tương đương 18%, nhận định vàng đi ngang.Trong khi đó, 2.430 phiếu đã được bỏ trong một cuộc thăm dò trực tuyến trên Main Street. Tổng cộng có 1.670 người, tương đương 69%, nhận định giá vàng tăng trong tuần tới. 433 người khác, tương đương 18%, dự đoán vàng giảm, còn lại 327 người tương đương 13%, có ý kiến trung lập.Jim Wyckoff, nhà phân tích thị trường cấp cao của Kitco, cho biết giá vàng có thể đạt mức 2.100 USD/ounce trong tuần tới, đây sẽ là mốc cao nhất kể từ năm 2011. Những căng thẳng gia tăng giữa Mỹ và Trung Quốc, sẽ thúc đẩy giá kim loại quý này tiếp tục đi lên.Chiến lược gia trưởng thị trường Phillip Streible của Blue Line Futures cho biết, Fed sẽ đưa ra các biện pháp khác để kích thích nền kinh tế bị ảnh hưởng bởi dịch Covid-19 và tạo cơ hội cho vàng tăng giá.\"Đừng quên rằng mức tăng của giá vàng càng lớn thì các đợt điều chỉnh giảm càng mạnh. Trong một thị trường giá tăng, việc điều chỉnh giá sẽ kéo dài xu hướng tăng\", chuyên gia kinh tế Jim Wyckoff bình luận trên Kitco News.Trên thị trường trong nước, Tập đoàn Vàng bạc đá quý DOJI niêm yết giá vàng SJC ở mức 59,75 triệu đồng/lượng (mua vào) và 61,90 triệu đồng/lượng (bán ra). Giảm 1.750.000 đồng/lượng theo chiều mua vào và giảm 1.900.000 đồng/lượng theo chiều bán ra so với phiên giao dịch gần nhất.Trong khi đó, giá vàng SJC giao dịch lẻ của Công ty TNHH Bảo Tín Minh Châu niêm yết ở mức giá 57,70 triệu đồng/lượng (mua vào) và 61,85 triệu đồng/lượng (bán ra). Giảm 1.700.000 đồng/lượng theo chiều mua vào và giảm 1.850.000 đồng/lượng theo chiều bán ra so với phiên giao dịch gần nhất.Công ty vàng bạc đá quý Sài Gòn chi nhánh Hà Nội hiện tại đang niêm yết vàng SJC ở mức: 58,50 triệu đồng/lượng (mua vào) và 60,432 triệu đồng/lượng (bán ra). Giảm 2.250.000 đồng/lượng theo chiều mua vào và giảm 2.080.000 đồng/lượng theo chiều bán ra so với phiên giao dịch gần nhất. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Tăng thêm", "Vàng", "Giao dịch", "Vững", "Phiên giữa tuần", "Phiên giao dịch", "Phiên cuối tuần", "Dự báo", "Phiên đầu tuần", "Kim loại quý", "Phụ thuộc", "Giảm mạnh", "Dịch", "Tăng giá", "Diễn biến", "Tăng mạnh", "Jim Wyckoff", "Chuyên gia", "Địa chính trị"], "link": "http://kinhtedothi.vn/gia-vang-hom-nay-982020-gia-vang-tuan-toi-tang-hay-giam-392632.html"}