{"id": "35976936", "header": "Nhận không ra 'nam thần' Bành Vu Yến với dung mạo 'tụt dốc không phanh'", "datetime": "2020-08-09T14:28:03.000+07:00", "summary": "Luôn xuất hiện với ngoại hình bảnh bao, hình ảnh xuống sắc mới đây của Bành Vu Yến khiến khán giả không khỏi choáng váng.", "content": "Tối 1/8, trang truyền thông Sina đăng tải loạt ảnh ngoại hình khác lạ gây ngỡ ngàng của soái ca Bành Vu Yến. Được biết hình ảnh được chụp khi nam diễn viên đang tham gia buổi leo núi cùng bạn bè.Khác với hình ảnh bảnh bao, gọn gàng thường thấy, ngôi sao Hoàng Phi Hồng để tóc dài thượt, râu ria xồm xoàm.Nhiều độc giả bày tỏ sự \"choáng váng\" với sự thay đổi của tài tử 8X: \"Nếu không nói Bành Vu Yến tôi thực sự không nhận ra\", \"Có lẽ không phải đóng phim nên anh ấy cũng không bận tâmchăm chút ngoại hình\", \"Nam thần một thời đã biến thành ông chú U40 rồi\"...Bành Vu Yến sinh năm 1982, mang hai quốc tịch Đài Loan - Canada do anh sống tại Canada từ năm 13 tuổi. Trong lần quay về quê cũ dự tang lễ của bà, anh được một đạo diễn phát hiện ra và từ đó tạm dừng việc học để theo đuổi diễn xuất.Sở hữu ngoại hình điển trai cùng thân hình quyễn rũ, ngôi sao họ Bành luôn có mặt trong danh sách những tài tử hot nhất màn ảnh Hoa ngữ.Những bộ phim gắn liên với tên tuổi Bành Vu Yến phải kể tới Hoàng Phi Hồng: Bí ẩn một huyền thoại, Năm tháng vội vã, Hợp đồng chia tay, Yêu... Bên cạnh ngoại hình điển trai, khả năng võ thuật và những pha hành động đẹp mắt cũng là điểm cuốn hút ở anh.Nam diễn viên từng có tin đồn hẹn hò nhiều mỹ nhân nổi tiếng như Thư Kỳ, Trương Quân Ninh, Đại S..., song anh đều từ chối lên tiếng hoặc phủ nhận chuyện tình cảm.Hiện tại ở tuổi 38, Bành Vu Yến vẫn độc thân và chưa tính tới chuyện kết hôn. Trong một chương trình truyền hình, anh tiết lộ suốt 5 năm nay không có mối quan hệ nào lâu bền.Bành Vu Yến trải lòng, sống trong gia đình mà từ nhỏ bố mẹ đã ly hôn nên hôn nhân với anh có nhiều áp lực, cần một sự tìm hiểu nghiêm túc, chín chắn.Anh còn hài hước tiết lộ bản thân vẫn đặt sự nghiệp lên hàng đầu, nếu tìm được bạn gái sẽ sẵn sàng xếp chuyện tập gym lại phía sau. ", "topic": "Giải trí", "tag": ["Bành Vu Yến", "Tụt dốc không phanh", "Dung mạo", "Bảnh bao", "Xuống sắc", "Hoàng Phi Hồng", "Choáng váng", "Ngoại hình", "Xồm xoàm", "Râu ria", "Dài thượt", "SINA", "U40", "Để tóc", "Soái", "Leo núi", "Tài tử", "Khác lạ", "Nam diễn viên", "8X"], "link": "http://doanhnghiepvn.vn/van-hoa/nhan-khong-ra-nam-than-banh-vu-yen-voi-dung-mao-tut-doc-khong-phanh/20200809014015566"}