{"id": "35975505", "header": "Vượt xa trong khu vực, sự trỗi dậy của quân sự Trung Quốc đọ sức mạnh vũ khí toàn cầu", "datetime": "2020-08-09T11:02:00.000+07:00", "summary": "Báo cáo từ Viện nghiên cứu chiến lược cho biết, vũ khí công nghệ cao hiện đang đóng góp tầm quan trọng trong năng lực phòng thủ của các quốc gia.", "content": "Theo trang SCMP, các quốc gia ở khu vực châu Á – Thái Bình Dương đang hướng đến việc phát triển vũ khí nhỏ gọn và thông minh, chẳng hạn như máy bay không người lái hay tên lửa hành trình nhằm đối phó với mọi thách thức trong khu vực. Giới nghiên cứu cho rằng, xu hướng này khiến cho việc phổ biến vũ khí là điều không tránh khỏi.\"Mặc dù việc phổ biến vũ khí tối tân là nguyên nhân khiến cho leo thang căng thẳng nhưng các loại tên lửa hành trình hiện đại hay UAV ( máy bay không người lái) hiện đại ngày nay đóng vai trò quan trọng trong chương trình vũ khí mà các quốc gia nhỏ hơn có thể sử dụng nhằm đối phó với các thách thức từ các quốc gia lớn hơn\", báo cáo từ Viện Nghiên cứu Chiến lược cho biết.Tuy nhiên, điều này đang cảnh báo rằng, việc phổ biến các công nghệ đang gia tăng rủi ro rằng các loại vũ khí công nghệ cao có thể rơi vào tay chủ nghĩa khủng bố hay thành phần cực đoan.Theo SCMP, các thỏa thuận quốc gia ở khu vực châu Á – Thái Bình Dương bao gồm Hiệp ước kiểm soát công nghệ tên lửa (MTCR) đã được thiết kế nhằm hạn chế việc phát triển tên lửa đạn đạo trong khu vực. Tuy nhiên, báo cáo cho biết, các quốc gia đang phát triển, trong đó có nhiều quốc gia không tham gia MTCR, vẫn có thể làm việc cùng nhau để phát triển các khả năng này.Theo Zhao Tong, nhà nghiên cứu trung tâm chính sách toàn cầu Carnegie-Tsinghua nói rằng, Trung Quốc là quốc gia đi đầu về công nghệ tên lửa và máy bay không người lái. Việc tăng cường nhu cầu các loại vũ khí này là một phần phản ứng đối với quyền lực gia tăng của Bắc Kinh và môi trường an ninh tồi tệ trong khu vực.\"Các quốc gia không có đủ khả năng phát triển hệ thống phòng thủ tên lửa. Vì vậy, để có thể giữ lại một số loại vũ khí răn đe chiến lược hoặc các công cụ chống tiếp cận trong khu vực, một số nước đã tăng cường phát triển một số loại vũ khí tấn công không đối xứng với công nghệ được đánh giá thấp hơn, chẳng hạn như tên lửa hành trình hay máy bay không người lái\", ông Zhao cho biết.Hiệp ước kiểm soát công nghệ tên lửa (MTCR) nhằm mục đích kiềm chế sự phổ biến thông qua việc hạn chế kinh doanh tên lửa hành trình quốc tế đối với các loại vũ khí có tầm bắn 300km hoặc ít hơn và có trọng tải dưới 500kg (tương đương với 1.100lb). Tuy nhiên, điều này không dừng lại ở các quốc gia đang phát triển vũ khí với công suất lớn hơn.Một số quốc gia như Nhật Bản, Hàn Quốc và Đài Loan đã phát triển các tên lửa vượt quá mức hạn chế trong khi Indonesia, Malaysia cũng đang tìm cách mua tên lửa.Tên lửa Haeseong III của Hàn Quốc có tầm bắn lên tới 1500 km và đầu năm nay, Đài Loan đã thử nghiệm tên lửa hành trình Yun Feng cũng có tầm bắn tương tự.Theo trang SCMP, tên lửa hành trình của Nhật Bản có tầm bắn dưới 500 km nhưng nước này đang nghiên cứu tên lửa chống hạm siêu thanh có thể đối phó với các tàu sân bay thế hệ tiếp theo mà Trung Quốc đang phát triển. Mặc dù các quốc gia đang phát triển trong khu vực cần mua UAV cho mục đích quân sự nhưng Indonesia, Malaysia, Thái Lan và Campuchia đều bắt đầu phát triển ngành công nghiệp máy bay không người lái trong nước.Một số các nước đã bắt đầu nghiên cứu và phát triển các máy bay không người lái quân sự tự sản xuất trong nước, chẳng hạn như Indonesia dự kiến sẽ bắt đầu sản xuất máy bay chiến đấu không người lái Elang Hitam trong vòng 4 năm tới. Nhà phân tích quân sự Bắc Kinh – Zhou Chenming cho biết, các loại máy bay không người lái quân sự sẽ tiến tới cách mạng hóa chiến tranh hiện đại, tăng nhu cầu cho các quốc gia đảm bảo công nghệ thúc đẩy khả năng phòng thủ.Thêm vào đó, một số công nghệ máy bay không người lái cũng có thể sử dụng tên lửa hành trình và lĩnh vực thương mại đang ngày càng có khả năng hỗ trợ công nghệ trong hoạt động quân sự. Tuy nhiên, ông Zhao nói rằng, Trung Quốc sẽ có thể kiềm chế, hoặc thậm chí mở rộng lợi thế của mình trong nỗ lực phát triển tên lửa.\"Chi tiêu của Trung Quốc trong lĩnh vực này là rất lớn. Quốc gia này sẵn sàng trong nguồn nhân lực nghiên cứu và phát triển đồng thời có kinh nghiệm phát triển công nghệ chiều sâu. Trong năm ngoái, Trung Quốc đã trở thành quốc gia đầu tiên triển khai tên lửa siêu thanh, phô trương tên lửa DF-17 trong lễ duyệt binh vào ngày Quốc khánh 1/10. Kể từ sau đó, Nga liên tục phát triển công nghệ tương tự, khiến Mỹ phải tăng tốc để đuổi kịp.\"Nước Mỹ hiện đang nỗ lực rất lớn để có thể sản xuất tên lửa siêu thanh. Vì vậy, bằng cách nào người Trung Quốc có thể giữ vững tiềm lực này là điều chưa thể đoán trước. Tuy nhiên, so với các quốc gia khác ở châu Á – Thái Bình Dương, Bắc Kinh không hề khó khăn nắm giữ vị trí đi đầu so với các nước láng giềng khác\", ông Zhao nói.Theo ông Zhou, việc phổ biến các công nghệ sẽ gia tăng căng thẳng trong khu vực.\"Sư gia tăng vũ khí sẽ thay đổi cân bằng địa chính trị và khiến cho thế giới trở nên phức tạp hơn trong cuộc chạy đua siêu vũ khí\", ông Zhou nói. ", "topic": "Thế giới", "tag": ["Viện Nghiên cứu chiến lược", "MTCR", "Vũ khí", "Trong khu vực", "Quân sự", "SCMP", "Máy bay không người lái", "Trỗi dậy", "Vượt xa", "Tên lửa hành trình", "Đọ sức", "Phòng thủ", "Cầu Carnegie-Tsinghua", "Công nghệ cao", "Zhao Tong", "Trung Quốc", "Thái bình dương", "Yun Feng", "Hiệp ước", "Tầm quan trọng"], "link": "http://toquoc.vn/vuot-xa-trong-khu-vuc-su-troi-day-cua-quan-su-trung-quoc-do-suc-manh-vu-khi-toan-cau-20200809095125497.htm"}