{"id": "35972559", "header": "Victoria Beckham khoe ảnh con gái điệu đà đeo vòng tay 'may mắn'", "datetime": "2020-08-09T06:00:00.000+07:00", "summary": "Victoria không ngần ngại chia sẻ hình ảnh xinh đẹp của con gái cưng - Harper trên trang Instagram và nhận được nhiều lời ngợi khen.", "content": "Trên trang Instagram mới đây, Victoria Beckham bất ngờ khoe khoảnh khắc xinh đẹp, ngọt ngào của bé Harper. Theo đó, \"công chúa nhỏ\" nhà Vic - Beck gây chú ý với nước da trắng nõn, mịn màng và đôi mắt biết cười ấn tượng. Tuy nhiên, nhà thiết kế 45 tuổi nhấn mạnh rằng, con gái cô thích đeo vòng và có niềm đam mê với các loại vòng, đặc biệt là vòng tay \"may mắn\".Chỉ sau ít giờ đăng tải, hình ảnh cận mặt của bé Harper được chia sẻ rộng rãi trên mạng xã hội. Nhiều người không tiếc lời khen ngợi gương mặt xinh đẹp với những đường nét hài hòa của cô bé 9 tuổi.Đây không phải lần đầu tiên nhan sắc của bé út nhà Becks được cộng đồng mạng khen ngợi hết lời. Nhiều ý kiến cho rằng cô bé sở hữu sống mũi thẳng tắp và chiếc cằm thon của mẹ cùng đôi mắt dịu dàng từ cha.Trước đó, nhà Beck cũng đã tổ chức sinh nhật lần thứ 9 ấm cúng cho Harper. Trên mạng xã hội, cựu danh thủ người Anh chia sẻ đoạn video ghi lại cảnh con gái cùng mình học viết thư pháp, còn bà xã Beckham đăng loạt ảnh Harper đáng yêu để chúc mừng công chúa nhỏ.Ngoài năng khiếu hội họa, đàn guitar, Harper còn khá sành về thời trang. Mỗi ngày, cô bé dành khoảng 20 phút để phối quần áo trước khi ra đường.Cách đây không lâu, Vic từng tự hào chia sẻ về Harper rằng: \"Con bé muốn trở thành nhà phát minh. Harper là 'một phụ nữ tí hon' mạnh mẽ và thông minh\". Nhà thiết kế 45 tuổi cũng cho biết cô thường xuyên tâm sự với Harper rằng cô bé có thể làm được mọi thứ, thậm chí hơn cả các anh trai của mình./.Theo DM ", "topic": "Giải trí", "tag": ["HARPER", "Đeo vòng", "Victoria Beckham", "David Beckham", "Điệu đà", "Victoria", "VIC", "Ngợi khen", "Con gái", "Khoe", "Cưng", "Trắng nõn", "Ngần ngại", "Nhiều lời", "Xinh đẹp", "May mắn", "Nước da", "Công chúa", "Chia sẻ ảnh", "Mịn màng"], "link": "https://vov.vn/van-hoa-giai-tri/victoria-beckham-khoe-anh-con-gai-dieu-da-deo-vong-tay-may-man-1080562.vov"}