{"id": "35974266", "header": "Chuyên gia: Kinh tế Argentina sẽ giảm 12,5% trong năm 2020", "datetime": "2020-08-09T08:58:00.000+07:00", "summary": "Giới phân tích hiện dự báo GDP của Argentina trong năm nay sẽ giảm 12,5%, so với mức dự báo giảm 12% được đưa ra vào tháng trước.", "content": "Ngân hàng Trung ương Argentina ngày 8/8 cho biết các nhà phân tích tài chính dự báo Tổng sản phẩm quốc nội (GDP) của nước này trong năm nay sẽ sụt giảm mạnh hơn so với dự báo được đưa ra trước đó.Theo đó, giới phân tích hiện dự báo GDP của Argentina trong năm nay sẽ giảm 12,5%, so với mức dự báo giảm 12% được đưa ra vào tháng trước. Cùng với đó, các chuyên gia cũng điều chỉnh thâm hụt ngân sách ban đầu (trước khi trả nợ) của Argentina trong năm 2020 từ 24 tỷ USD lên mức 27,5 tỷ USD và dự báo tỷ lệ lạm phát năm 2020 của nước này ở mức 39,5%. Tuy nhiên, các nhà phân tích cho rằng, các hoạt động kinh tế tại Argentina đã bắt đầu khởi sắc trong quý III năm nay, qua đó cho thấy giai đoạn ảnh hưởng lớn nhất của đại dịch COVID-19 tới nền kinh tế sẽ sớm được khắc phục. Chính phủ Argentina ngày 4/8 đã đạt được thỏa thuận với nhóm chủ nợ nước ngoài chính về việc tái cơ cấu khoản nợ trái phiếu khoảng 65 tỷ USD, qua đó giúp quốc gia Nam Mỹ này thoát khỏi tình trạng vỡ nợ và giảm sức ép đối với nền kinh tế vốn đang phải trải qua một giai đoạn suy thoái kéo dài suốt hơn hai năm qua. Đánh giá về thỏa thuận tích cực này, Tổng thống Alberto Fernandez cho rằng Argentina đã khôi phục được tính tự chủ của nền kinh tế để có thể đầu tư nguồn lực cho công cuộc phát triển đất nước. Với thỏa thuận này, Argentina sẽ giảm được 37,7 tỷ USD số tiền mà nước này phải thanh toán trong 10 năm tới. Argentina, một trong những quốc gia sản xuất lương thực hàng đầu thế giới, đang có khoản nợ công lên tới 324 tỷ USD, tương đương gần 94% GDP. Hiện nay Argentina vẫn còn phải đàm phán tái cơ cấu nợ với các chủ nợ trong nước và các tổ chức quốc tế./. ", "topic": "Kinh tế", "tag": ["Ngân hàng trung ương Argentina", "Argentina", "GDP", "Dự báo", "Thỏa thuận", "Buenos aires", "Phân tích", "Kinh tế", "Tỷ lệ lạm phát", "Chuyên gia", "Chính phủ Argentina", "Thâm hụt ngân sách", "Sụt giảm", "Chủ nợ", "Đóng cửa", "Alberto Fernandez", "Đưa ra", "Trả nợ", "Quý III", "Cửa hàng"], "link": "https://bnews.vn/chuyen-gia-kinh-te-argentina-se-giam-12-5-trong-nam-2020/165511.html"}