{"id": "35973859", "header": "Bài 3: Những giải pháp thiết thực tăng cường phát triển Đảng trong công nhân", "datetime": "2020-08-09T08:29:00.000+07:00", "summary": "Đảng bộ thành phố Hà Nội đã tròn 90 năm xây dựng và trưởng thành. Trong suốt quá trình đó, Đảng bộ Thành phố luôn lãnh đạo, chăm lo xây dựng đội ngũ công nhân lao động, tổ chức Công đoàn thành phố ngày càng lớn mạnh.Tự hào về sự lớn mạnh và truyền thống vẻ vang của Đảng dưới sự lãnh đạo của Bác Hồ vĩ đại, mỗi cán bộ đảng viên, đoàn viên Công đoàn, công nhân lao động và tổ chức Công đoàn thành phố càng thấy rõ hơn trách nhiệm của mình, đóng góp xây dựng Đảng vững mạnh.", "content": "Chính vì vậy, dù có nhiều khó khăn, Liên đoàn Lao động (LĐLĐ) Thành phố Hà Nội và các cấp Công đoàn Thủ đô vẫn bền bỉ, quyết tâm thực hiện nhiều giải pháp, từng bước “gỡ khó” cho công tác phát triển Đảng trong công nhân lao động, qua đó góp phần nâng cao năng lực lãnh đạo và sức chiến đấu của Đảng trong thực hiện nhiệm vụ chính trị ở từng cơ quan, đơn vị, doanh nghiệp.Nói về công tác phát triển Đảng trong đoàn viên, công nhân viên chức lao động, nhất là công nhân lao động trực tiếp tại doanh nghiệp, đồng chí Ngô Văn Tuyến- Ủy viên Ban chấp hành Tổng LĐLĐ Việt Nam, Phó Chủ tịch LĐLĐ Thành phố Hà Nội cho biết, thời gian qua, các cấp Công đoàn Thủ đô luôn nhận thức rõ trách nhiệm của mình trong công tác xây dựng Đảng nói chung, công tác phát triển Đảng trong công nhân nói riêng, đồng thời luôn xác định, tham gia xây dựng Đảng, trong đó có công tác giáo dục bồi dưỡng những công nhân ưu tú để giới thiệu cho Đảng xem xét kết nạp, là nhiệm vụ quan trọng và trách nhiệm thường xuyên của tổ chức Công đoàn.Đặc biệt, thực hiện tinh thần của Nghị quyết 20-NQ/TW tại Hội nghị lần thứ 6 Ban Chấp hành Trung ương khóa X của Đảng về tiếp tục xây dựng giai cấp công nhân thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước đã nêu rõ: “Chú ý hơn nữa công tác bồi dưỡng, phát triển Đảng trong công nhân…”, các cấp Công đoàn Thủ đô đã có nhiều giải pháp cụ thể, thiết thực để phát triển Đảng trong công nhân.Trước hết, các cấp Công đoàn Thủ đô đã đẩy mạnh công tác tuyên truyền, giáo dục nâng cao nhận thức về Đảng, tăng cường giáo dục chính trị, tư tưởng, nâng cao ý thức chính trị, giác ngộ giai cấp, tinh thần tự giác phấn đấu để trở thành đảng viên cho công nhân thông qua việc thường xuyên tổ chức các đợt sinh hoạt chính trị, tuyên truyền đường lối của Đảng, pháp luật của Nhà nước; giáo dục truyền thống yêu nước, tinh thần dân tộc; nếp sống văn minh đô thị, tác phong công nghiệp và đạo đức nghề nghiệp với hình thức phong phú, sáng tạo.Song song với đó, các cấp Công đoàn Thủ đô cũng đẩy mạnh các phong trào thi đua yêu nước, các cuộc vận động lớn, tạo điều kiện, môi trường cho đoàn viên công đoàn, công nhân lao động thể hiện năng lực và phẩm chất, cũng như động cơ phấn đấu đúng đắn để trở thành đảng viên. Các cấp công đoàn, nhất là công đoàn cơ sở đã tích cực đóng góp ý kiến phát triển đảng viên, xây dựng chi bộ ở các cơ quan, đơn vị, đồng thời nắm bắt và phản ánh tâm tư, nguyện vọng của công nhân lao động với Đảng, Nhà nước để có những chính sách phù hợp; chủ động phát hiện, bồi dưỡng những công nhân ưu tú giới thiệu cho Đảng xem xét kết nạp.Với những biện pháp tích cực, công tác tham gia xây dựng và phát triển Đảng trong công nhân của các cấp Công đoàn Thủ đô trong thời gian qua đã đạt nhiều kết quả tích cực. Bình quân mỗi năm các cấp Công đoàn Thủ đô giới thiệu hàng ngàn đoàn viên ưu tú cho Đảng xem xét, kết nạp, trong đó, tỷ lệ công nhân lao động trực tiếp ở các doanh nghiệp được kết nạp Đảng ngày một tăng lên.Từ năm 2012 đến nay, các cấp Công đoàn đã giới thiệu được 41.070 đoàn viên Công đoàn ưu tú cho đảng bồi dưỡng, xem xét kết nạp vào Đảng Cộng sản Việt Nam. Trong đó, riêng các Công đoàn cơ sở ngoài khu vực Nhà nước đã giới thiệu được 16.178 đoàn viên Công đoàn ưu tú và có 10.206 đồng chí được kết nạp vào Đảng.Đánh giá từ các tổ chức cơ sở Đảng cho thấy, những công nhân mới được kết nạp đều trẻ, có trình độ học vấn, chuyên môn nghề nghiệp cao, có phẩm chất đạo đức tốt và uy tín với đồng nghiệp, có ý chí phấn đấu vươn lên, luôn trung thành với mục tiêu lý tưởng của giai cấp công nhân cũng như lợi ích của nhân dân và dân tộc. Hầu hết các đảng viên đều thể hiện tốt ý thức, tinh thần trách nhiệm, tính gương mẫu, tiên phong trong lao động và sản xuất, qua đó, các Chi bộ từng bước nâng cao chất lượng sinh hoạt tạo niềm tin tưởng, tạo điều kiện từ Ban giám đốc doanh nghiệp và bồi đắp thêm ý chí phấn đấu vào Đảng của cho công nhân lao động.Theo đồng chí Ngô Văn Tuyến, mặc dù các cấp Công đoàn Thủ đô đã có nhiều biện pháp để đẩy mạnh công tác phát triển Đảng trong công nhân, song cũng phải thẳng thắn nhìn nhận, trên thực tế, công tác này còn nhiều khó khăn. Trước hết, công tác phát triển Đảng trong công nhân lao động ở Thủ đô chưa đáp ứng được yêu cầu cả về cơ cấu, số lượng, chất lượng. Số đảng viên mới được kết nạp hằng năm là công nhân lao động trực tiếp sản xuất, cán bộ công đoàn cơ sở chiếm tỷ lệ thấp. Số công nhân được kết nạp Đảng chủ yếu tập trung ở các doanh nghiệp nhà nước. Số cơ sở Đảng được thành lập và số công nhân được kết nạp Đảng ở các doanh nghiệp ngoài quốc doanh, doanh nghiệp có vốn đầu tư nước ngoài còn rất ít.Rất ít các doanh nghiệp khu vực ngoài nhà nước và doanh nghiệp có vốn đầu tư nước ngoài thành lập được chi bộ Đảng, trong khi số lượng doanh nghiệp ngoài khu vực nhà nước, số lượng công nhân lao động ở các doanh nghiệp này tăng nhanh. Các khu công nghiệp và chế xuất Hà Nội có hàng ngàn doanh nghiệp đang hoạt động với hàng vạn công nhân, nhưng mới chỉ có rất ít chi bộ, đảng bộ bộ phận với số lượng đảng viên hạn chế. Không ít công nhân lao động trẻ có lý tưởng, hoài bão song mục tiêu trở thành đảng viên của họ vẫn rất xa vời.“Xác định việc phát triển Đảng trong công nhân là một trong những vấn đề quyết định đối với việc tăng cường bản chất giai cấp công nhân trong Đảng, nâng cao năng lực lãnh đạo và sức chiến đấu của Đảng, trong thời gian tới, LĐLĐ Thành phố Hà Nội sẽ tiếp tục chỉ đạo, triển khai nhiều giải pháp thiết thực để công tác phát triển Đảng trong công nhân đạt những kết quả tốt hơn nữa”- đồng chí Ngô Văn Tuyến khẳng định.Đồng chí Ngô Văn Tuyến cho biết, trong thời gian tới, LĐLĐ thành phố sẽ tiếp tục tham mưu với Ban Thường vụ Thành ủy chỉ đạo các cấp ủy như Ban Thường vụ các quận, huyện, thị ủy, Đảng ủy doanh nghiệp các địa phương, Đảng ủy khối doanh nghiệp Hà Nội, Đảng ủy Ban quản lý các khu công nghiệp và chế xuất Hà Nội quan tâm, tăng cường hơn nữa sự lãnh đạo đối với công tác bồi dưỡng, giới thiệu đoàn viên, quần chúng ưu tú là công nhân lao động cho Đảng. Các cấp Công đoàn sẽ chủ động, tích cực tham mưu với các cấp ủy Đảng quan tâm gặp gỡ, tiếp xúc với đoàn viên công đoàn, công nhân lao động ưu tú để kịp thời nắm bắt tư tưởng, nguyện vọng từ đó định hướng, bồi dưỡng, kết nạp vào Đảng, tạo nguồn quy hoạch đội ngũ cán bộ lãnh đạo, quản lý xuất thân từ công nhân.LĐLĐ Thành phố sẽ chỉ đạo, hướng dẫn Công đoàn cấp trên cơ sở và công đoàn cơ sở xây dựng chương trình, kế hoạch cụ thể, xác định những nội dung cơ bản, tổ chức thực hiện công tác giáo dục chính trị, tư tưởng cho công nhân viên chức lao động, nhất là công nhân lao động tại các doanh nghiệp. Công tác tuyên truyền cũng sẽ được các cấp Công đoàn Thủ đô tập trung chú trọng không chỉ với đoàn viên, công nhân lao động mà với cả chủ doanh nghiệp nhằm giúp các chủ doanh nghiệp hiểu được tổ chức Đảng là yếu tố tích cực hỗ trợ doanh nghiệp phát triển, giáo dục công nhân nâng cao ý thức trách nhiệm lao động.Đối với đoàn viên, công nhân lao động, công tác tuyên truyền giáo dục sẽ tập trung vào việc nâng cao nhận thức của công nhân lao động về Đảng, giúp họ hiểu được đứng vào hàng ngũ của Đảng là một vinh dự to lớn đối với mỗi người, chọn lọc nội dung tuyên truyền, học tập và có hình thức tổ chức linh hoạt, sáng tạo từ đó khơi dậy mục đích, động cơ vào Đảng đúng đắn của công nhân lao động. Công đoàn sẽ tổ chức tốt đợt hoạt động cao điểm nhân các ngày lễ, kỷ niệm để tạo điểm nhấn, dấu ấn đối với công nhân lao động thêm hiểu biết, tin yêu và có nguyện vọng thiết tha được vào Đảng.Đồng chí Ngô Văn Tuyến cũng cho biết, gắn liền với tuyên truyền giáo dục, vận động, các cấp ủy, chính quyền và tổ chức công đoàn cũng sẽ tiếp tục quan tâm đến doanh nghiệp cũng như chăm lo lợi ích của người lao động và các đảng viên đang làm việc tại doanh nghiệp, để người lao động và chủ doanh nghiệp thấy việc phấn đấu vào Đảng là phù hợp với nguyện vọng của chính bản thân họ.Cùng với đó, các cấp Công đoàn sẽ chủ động trong xây dựng đội ngũ cán bộ, nhất là cán bộ công đoàn cơ sở, tổ trưởng tổ công đoàn, phát huy vai trò nòng cốt của Chủ tịch, Ban thường vụ, Ban chấp hành công đoàn cơ sở đối với công tác giới thiệu đoàn viên công nhân ưu tú vào Đảng. Công đoàn cơ sở cần gắn bó, đi sâu tìm hiểu, khơi dậy lòng hiếu học của mỗi công nhân lao động, nhất là với công nhân trẻ tuổi, phấn đấu đáp ứng tốt hơn yêu cầu sản xuất, kinh doanh ngày càng cao.Đặc biệt, tổ chức Công đoàn phải thực hiện tốt các chức năng, nhiệm vụ của mình, nhất là tập trung xây dựng và phát triển tổ chức Công đoàn trong doanh nghiệp ngày càng vững mạnh, từ đó, thu hút đoàn viên, người lao động, tạo môi trường và điều kiện thuận lợi để công nhân lao động phấn đấu, rèn luyện qua các phong trào thi đua yêu nước như phong trào “Sáng kiến, sáng tạo”, “Lao động giỏi”, phấn đấu trở thành “Công nhân giỏi Thủ đô”… trên cơ sở đó, phát hiện, bồi dưỡng, giáo dục, rèn luyện những đoàn viên công đoàn ưu tú để giới thiệu cho Đảng xem xét kết nạp.Ngoài ra, tại các doanh nghiệp đã có tổ chức Đảng, cán bộ công đoàn là đảng viên sẽ nhận trách nhiệm theo dõi, phụ trách, giúp đỡ những nhân tố điển hình, đoàn viên ưu tú để đủ điều kiện kết nạp vào Đảng. ", "topic": "Kinh tế", "tag": ["Đảng viên", "Công nhân lao động", "Kết nạp", "Công đoàn", "Công nhân", "Ngô Văn Tuyến", "Công đoàn Thủ đô", "Đoàn viên", "Đảng", "Chi bộ", "Xây dựng đảng", "Đảng bộ", "Ưu tú", "Thiết thực", "Liên đoàn lao động", "LĐLĐ thành phố Hà Nội", "Giai cấp công nhân", "Vào đảng", "Nghị quyết 20-NQ/TW", "Vững mạnh"], "link": "https://laodongthudo.vn/bai-3-nhung-giai-phap-thiet-thuc-tang-cuong-phat-trien-dang-trong-cong-nhan-111469.html"}