{"id": "35973242", "header": "Bị Juventus sa thải, Sarri nhận ra ông đã lạc đường", "datetime": "2020-08-09T07:35:33.000+07:00", "summary": "14 ngày sau khi cùng Juventus đăng quang Serie A, Maurizio Sarri bị sa thải. Một kết cục buồn nhưng được dự báo trước, bởi HLV 61 tuổi vốn không thuộc về những đội bóng thượng lưu.", "content": "14 ngày sau khi cùng Juventus đăng quang Serie A, Maurizio Sarri bị sa thải. Một kết cục buồn nhưng được dự báo trước, bởi HLV 61 tuổi vốn không thuộc về những đội bóng thượng lưu.Trên đầu vẫn đầy bọt kem cạo râu được phun lên bởi cầu thủ chạy cánh Juan Cuadrado, Maurizio Sarri nhận lấy chai champagne từ tay tiền đạo Paulo Dyvala. Rút điếu thuốc mà thủ môn Wojciech Szczesny trao cho ông trong phòng họp báo, ông dốc ngược chai champagne và tu một hơi dài.Thật tuyệt vời khi trở thành nhà vô địch, ở cái tuổi 61, già hơn bất kỳ HLV nào khác từng vô địch Serie A trong lịch sử.Khi còn làm việc trong ngành ngân hàng, Sarri vẫn không thôi nghĩ về bóng đá. Và một ngày, ông quyết định từ bỏ văn phòng với bề bộn giấy tờ, những cuộc giao dịch lớn với các đối tác từ khắp nơi trên thế giới, để theo đuổi niềm đam mê.30 năm đứng trên đường biên, Sarri đã kinh qua 16 đội bóng vô danh ở hạng dưới trước khi giới thiệu mình với Serie A năm 2014, trên cương vị HLV Empoli. Rồi ông gây dựng danh tiếng về một chiến lược gia thông minh, theo đuổi bóng đá tấn công dựa trên tốc độ tại Napoli, trước khi chuyển đến Chelsea và cuối cùng là Juventus.Có nghĩa là theo thời gian, Sarri buộc phải nâng cao tiêu chuẩn bản thân và điều chỉnh để phù hợp với yêu cầu mới, cuộc sống mới ở đội bóng thượng lưu. Thí dụ như ngày đầu tiếp quản đội bóng hạng 4 Sangiovannese cách đây 15 năm, Sarri lập tức gọi điện cho đội trưởng Cristiano Caleri, yêu cầu qua nhà ông. Sau đó, ném cho anh ta một đống băng video để nghiên cứu thay đổi phong cách chơi, nếu không sẽ bị loại khỏi đội.Ở Juventus thì khác, thay vì gọi Cristiano Ronaldo đến nhà riêng, ông phải bắt máy bay tới Côte d’Azur, khu nghỉ mát sang trọng ở bờ biển nước Pháp, lên du thuyền của siêu sao người Bồ Đào Nha và bắt đầu giải thích về kế hoạch sắp tới. Dĩ nhiên, Ronaldo sẽ là trung tâm của đội bóng.Giờ đây, niềm vui với bóng đá không chỉ dừng lại ở việc được phổ biến các tư tưởng, sau đó là những trận thắng nhỏ lẻ. Nó là những cuộc chơi lớn với ngôi sao lớn ở đội bóng lớn. Chiến thắng là không đủ. Phải là các danh hiệu. Rất nhiều danh hiệu.Từng là giám đốc ngân hàng, Sarri rất bực mình khi bị coi thường. Ông từng đốp chát lại các phóng viên khi họ nói chức vô địch Serie A của Juventus là chiếc Cúp đầu tiên ông giành được ở Italia, rằng “tại sao lại là đầu tiên khi tôi đã 8 lần giúp các đội bóng thăng hạng (kèm theo là các chiếc Cúp hay Huy chương)?”.Sarri không bao giờ xấu hổ về việc ông đã bắt đầu sự nghiệp ở hạng đấu thấp nhất Italia và chiến đấu ở mọi hạng đấu trong hệ thống bóng đá của đất nước hình chiếc ủng. Thế nên khi đăng quang cùng Juventus ngày 26-7, ông đã đùa với cầu thủ của mình, “vì các cậu đã vô địch cùng tôi, có nghĩa các cậu phải rất xuất sắc”.Đêm hôm đó, Sarri đã rất vui. Người đàn ông giản dị vùng Tuscany chưa bao giờ nghĩ về khoảnh khắc tột đỉnh vinh quang này trong những năm vật lộn ở các hạng đấu cấp thấp.Có điều, Juventus không chung niềm vui đó. Họ đã vô địch quá nhiều, 36 lần, và đây là lần thứ 9 liên tiếp. Đăng quang ở Serie A là thói quen, không phải đích đến. Thứ những người ở Turin mơ ước là Champions League, danh hiệu họ chỉ giành được hai lần, ít hơn Milan và Inter.Như Giám đốc bóng đá của Juve, Fabio Paratici nói vào năm ngoái, họ không quan tâm tới thứ bóng đá đẹp mà Sarri sẽ mang lại, mà bổ nhiệm “vì nghĩ rằng ông là HLV giỏi nhất”. Họ kỳ vọng ông sẽ chấm dứt cơn khát danh hiệu Champions League kéo dài đã 24 năm, đồng thời đưa Juve trở thành một siêu cường như Barca hay Real.Thật không may, Juventus của Sarri đã bị loại ở vòng 1/8. Cay đắng thay, họ dừng bước sau chiến thắng, với cú đúp của Ronaldo. Nó như một sự nhấn mạnh, người phải chịu trách nhiệm là Sarri chứ không phải ai khác. Ông đã không tận dụng tốt một Ronaldo đã ghi tới 37 bàn thắng bất chấp cái tuổi 35.Vậy là chỉ 14 ngày sau bữa tiệc champagne, Sarri bị sa thải. Juve không có chỗ cho thất bại và cũng nói không với sự kiên nhẫn. Họ cũng tương tự Chelsea, đội bóng đẩy ông ra đường cách đây 1 năm bất chấp danh hiệu Europa League giành được.Có lẽ Sarri không thuộc về những nơi hào nhoáng này. Người đàn ông 61 tuổi, râu ria lởm chởm cùng những nếp nhăn xếp chồng dưới cặp kính trắng, nghiện thuốc lá nặng đến từ những ngọn đồi, vườn nho vùng Tuscany thuộc về thế giới khác. Thế giới của sự lãng mạn, của cảm xúc và nhiều niềm vui hơn là toan tính thực dụng. ", "topic": "Thể thao", "tag": ["Sarri", "Maurizio Sarri", "Lạc đường", "Sa thải", "Juventus", "Thượng lưu", "Serie a", "Kết cục", "Sâm banh", "Đăng quang", "Dốc ngược", "Cạo râu", "Một hơi", "Điếu thuốc", "Buồn", "Bề bộn", "Juan Cuadrado", "Wojciech Szczesny", "Dự báo", "Nhận ra"], "link": "https://nhandan.com.vn/bong-da-quoc-te/bi-juventus-sa-thai-sarri-nhan-ra-ong-da-lac-duong-612143/"}