{"id": "35973445", "header": "Cậu bé 3 tuổi trở thành người trẻ nhất chinh phục đỉnh núi cao hơn 3.000m", "datetime": "2020-08-09T07:57:33.000+07:00", "summary": "Cậu bé Jackson Houlding đã trở thành người trẻ tuổi nhất chinh phục ngọn núi cao trên 3.000 m sau khi cùng gia đình leo lên đỉnh Piz Badile.", "content": "Theo The , Leo Houlding, nhà thám hiểm kiêm vận động viên leo núi chuyên nghiệp người Anh, đã kỷ niệm sinh nhật lần thứ 40 bằng một hành trình đặc biệt. Cụ thể, anh cùng bà xã Jessica (41 tuổi) dẫn theo hai con, Freya (7 tuổi) và Jackson (3 tuổi) chinh phục đỉnh Piz Badile, thuộc dãy Alps ở biên giới Thụy Sĩ và Ý, trong 4 ngày.Gia đình Houlding khởi hành từ ngày 25/7, mang theo đầy đủ các thiết bị, vật dụng và nhu yếu phẩm cần thiết để hoàn thành mục tiêu là leo lên đến đỉnh của núi Piz Badile, cao hơn 3.300 m so với mực nước biển.Anh Leo Houlding chịu trách nhiệm mang theo đồ dùng cho chuyến đi. Trong khi đó, vợ anh cõng con trai út. Còn bé gái Freya sau khi trang bị đồ bảo hộ đầy đủ được tự leo một mình với sự hướng dẫn của bố mẹ. Bé Jackson cũng có thể trải nghiệm cảm giác leo núi một mình ở những đoạn vách đá ít hiểm trở.Suốt quá trình đó, họ nghỉ ngơi bằng cách dựng lều hoặc tận dụng những nơi trú ẩn bivouac (có sẵn dành cho các nhà thám hiểm) ở vách núi. Gia đình Houlding đã kịp đặt chân đến mục tiêu trước ngày sinh của anh Leo (28/7) và cùng bên nhau trải qua một ngày kỷ niệm đáng nhớ. Với hành trình này, Jackson trở thành người trẻ tuổi nhất hoàn thành thử thách hơn 3.000 m tính đến thời điểm hiện tại.Anh Leo tự nhận là người may mắn khi nuôi dưỡng và duy trì đam mê phiêu lưu từ khi còn nhỏ, và đến hiện tại, có thể truyền cảm hứng cho các con, những thế hệ tiếp theo. Được biết, anh Leo bắt đầu leo núi vào năm 10 tuổi, sau đó gắn bó với bộ môn này suốt những năm tháng trưởng thành. Nam vận động viên đã tham gia hơn chục cuộc thám hiểm lớn, từ đỉnh Everest đến các ngọn núi ở Bắc Cực và Nam cực xa xôi.Ban đầu, anh Leo lên kế hoạch đưa gia đình du ngoạn vùng hoang dã Wind River Range thuộc dãy Rocky ở phía tây bang Utah, Mỹ. Tuy nhiên, do lệnh hạn chế đi lại tại đây, gia đình Houlding chuyển hướng sang Piz Badile.“Phía bắc của Piz Badile là nơi duy nhất đạt được các tiêu chuẩn về chiều cao, độ thử thách nhưng không quá nguy hiểm. Tôi tự tin nếu thời tiết ổn định, chúng tôi có thể đạt được mục tiêu. May mắn thay, chúng tôi đã làm được vào sinh nhật lần thứ 40 của tôi. Ngắm bình minh trên mây và phóng tầm mắt ra xa là điều tôi yêu thích nhất. Thật kỳ diệu. Đó là một chuyến thám hiểm gia đình rất đặc biệt, quan trọng và đáng nhớ không kém những điều mà tôi đã làm trước đây”, nhà leo núi đến từ Cumbria (Anh) chia sẻ. ", "topic": "Văn hóa", "tag": ["Piz Badile", "Jackson Houlding", "Leo Houlding", "Đỉnh núi", "Chinh phục", "JACKSON", "Leo núi", "Núi Piz Badile", "Leo lên đỉnh", "Cậu bé", "Ngọn núi", "Nhà thám hiểm", "Trẻ tuổi", "Alps", "Leo", "Sinh nhật", "Cõng", "Hiểm trở", "Mang theo", "Vận động viên"], "link": "https://www.tienphong.vn/van-hoa/cau-be-3-tuoi-tro-thanh-nguoi-tre-nhat-chinh-phuc-dinh-nui-cao-hon-3000m-1702445.tpo"}