{"id": "35974720", "header": "Doanh nghiệp hàng hải xin tăng giá", "datetime": "2020-08-09T09:54:00.000+07:00", "summary": "Thông tin trên được đưa ra tại Hội nghị giải quyết khó khăn vướng mắc cho doanh nghiệp hàng hải vừa được tổ chức. Theo đánh giá, mức giá dịch vụ cảng biển ở nước ta hiện đang rất thấp với các nước trong khu vực. Vì thế, các doanh nghiệp, Hiệp hội cảng biển và vận tải cho rằng việc điều chỉnh tăng giá là điều cần thiết để tái đầu tư cơ sở hạ tầng, nâng cao chất lượng dịch vụ.", "content": "Ông Phạm Quốc Long, Phó Chủ tịch Hiệp hội Đại lý và Môi giới hàng hải cho biết, giá dịch vụ bốc xếp container xuất nhập khẩu tại cảng biển nước sâu của Việt Nam đang rất thấp (bằng 45-80%) khi so với những cảng chuyển tải lớn như Hong Kong, Singapore hay Malaysia, Trung Quốc… thậm chí không tương đồng giá với cảng Phnom Penh (Campuchia) - một cảng sông với mức đầu tư không lớn. Việc tăng giá bốc xếp container không làm tăng tổng chi phí logistics và chỉ số tiêu dùng Việt Nam.“Trên thị trường hiện nay, gần như 100% hàng hóa xuất nhập khẩu bằng container đi và đến Việt Nam đều do các hãng tàu nước ngoài đảm nhận. Các hãng tàu hoạt động theo tuyến và lịch tàu cố định ký hợp đồng trả phí bốc xếp cho cảng, họ đang thu khách hàng khoản phụ phí xếp dỡ hàng hóa khoảng 120 USD. Tại các cảng biển Việt Nam, với quy định giá sàn hiện tại theo Thông tư 54/2018, vì cạnh tranh lẫn nhau, các cảng hầu hết đều đang thu các hãng tàu nước ngoài với giá sàn. Do đó, mỗi năm các hãng tàu đã hưởng phần chênh lệch phí xếp dỡ cả tỉ USD. Các doanh nghiệp Việt Nam đang chịu thiệt thòi rất lớn”, ông Long nói.Ông Phạm Quốc Long cũng đồng tình với đề nghị tăng giá trong 3 năm liên tiếp (2021 - 2023), mỗi năm 10%, đưa giá bốc dỡ container từ tàu (sà lan) sang sà lan, ôtô, toa xe tại cầu cảng (shipside) bằng 90% giá CY (đưa từ bãi container này sang bãi container khác).Ngoài ra, ông Phạm Quốc Long cũng mong muốn Bộ GTVT tổ chức một cuộc họp nhằm bình ổn giá cước vận tải nội địa để các doanh nghiệp vận tải hoạt động hiệu quả, qua đó có thể thanh toán mức phí bốc xếp cho các cảng biển tốt hơn hiện tại. Ông Bùi Văn Trung, Tổng thư ký Hiệp hội Chủ tàu Việt Nam lại cho rằng: “Hầu hết nhà vận tải nội địa Việt Nam vừa làm song song vận tải và cảng, doanh thu thu được từ cảng hiện đang bù vào lỗ vận tải. Do đó, tăng giá bốc xếp là hợp lý, tiếp cận dần với các cảng khu vực”.Trên cơ sở đó, các doanh nghiệp cảng biển Việt Nam đã đề xuất điều chỉnh giá dịch vụ tăng thêm 10%/năm trong các năm 2021 và 2022 nhằm tiếp cận mức giá chung của khu vực.Theo Thứ trưởng Bộ Giao thông Vận tải Nguyễn Văn Công, tại Thông tư 54/2018, giá dịch vụ tại cảng biển Việt Nam đã tăng nhưng vẫn có khoảng cách khá xa so với giá dịch vụ cảng biển trong khu vực, đặc biệt là Campuchia. “Đến một thời điểm nào đó, việc tiếp tục điều chỉnh giá dịch vụ phải tiệm cận trong khu vực, ít nhất bằng Campuchia. Cục Hàng hải Việt Nam phải tiếp tục nghiên cứu đề xuất của doanh nghiệp để hình thành được một khung giá hợp lý nhất, đảm bảo cho doanh nghiệp tăng được nguồn thu để tái đầu tư, nâng cấp hạ tầng,” Thứ trưởng Công yêu cầu.Theo ông Công nên tăng giá từ năm 2021, sau đó mỗi năm tăng thêm 10% cho tới khi tiệm cận mức giá của các nước trong khu vực. Nhiều cảng biển lỗ, sau khi đầu tư phải chuyển đổi công năng vì giá dịch vụ thấp, không đủ bù chi phí. Vì thế cần tăng, để hỗ trợ doanh nghiệp đầu tư xây dựng cảng biển.Đề cập tới khung giá dịch vụ đối với hành khách thông qua cảng tàu khách chuyên dụng, ông Công cho rằng, nếu các doanh nghiệp muốn đề xuất tăng mức giá tối đa lên hơn 5 USD/hành khách (hiện ở Singapore thu 10 USD/người), Bộ vẫn ủng hộ thu tương xứng với dịch vụ. Tuy nhiên, doanh nghiệp phải đảm bảo chất lượng dịch vụ tương đồng với giá dịch vụ thu về tránh rơi vào thực trạng thu cao quá thì tàu không vào bến cảng.Trước đó, Bộ Giao thông Vận tải cũng yêu cầu Cục Hàng hải Việt Nam, Vụ Vận tải khẩn trương dự thảo Thông tư sửa đổi, bổ sung một số điều của Thông tư số 54/2018 trình Bộ trưởng trong tháng 9-2020 về các vấn đề như tiếp tục tăng có lộ trình đối với giá dịch vụ xếp dỡ container; sửa đổi, bổ sung biểu khung giá dịch vụ hoa tiêu hàng hải, sử dụng cầu bến, phao, neo và dịch vụ lai dắt cho phù hợp với thực tế, bảo đảm hài hòa lợi ích của doanh nghiệp, Nhà nước và khắc phục được các vướng mắc hiện nay.Về vấn đề này, bà Mai Phương Hồng, đại diện Cục Quản lý giá (Bộ Tài chính) cho biết trong trường hợp ban hành và áp dụng trong thời điểm gần bối cảnh dịch COVID-19 diễn biến phức tạp, việc điều chỉnh giá phải tính toán rõ tác động đến hoạt động sản xuất kinh doanh của doanh nghiệp và chỉ số giá tiêu dùng để đảm bảo lợi ích của doanh nghiệp và mục tiêu kiểm soát lạm phát của Chính phủ qua từng năm. ", "topic": "Kinh tế", "tag": ["Hãng tàu", "Cảng biển", "Nguyễn Văn Công", "Tàu", "Bốc xếp", "Công-te-nơ", "Cảng chuyển tải", "Phạm Quốc Long", "Tăng giá", "Chênh lệch", "Bộ giao thông vận tải", "Cảng", "Hàng hải", "Xếp dỡ", "Thứ trưởng", "Giá sàn", "Cục Hàng hải Việt Nam", "Campuchia", "Mức giá", "Thông tư 54/2018"], "link": "http://cand.com.vn/kinh-te/doanh-nghiep-hang-hai-xin-tang-gia-606508/"}