{"id": "35970485", "header": "Fan phản ứng dữ dội trước màn khoe dáng táo bạo của Kylie Jenner trong MV mới của Cardi B", "datetime": "2020-08-08T19:24:00.000+07:00", "summary": "Em út nhà Kardashian gây chú ý khi đảm nhận vai diễn khách mời trong MV 'WAP' của rapper Cardi B. Tuy nhiên, phản ứng của công chúng không được tích cực với màn kết hợp này.", "content": "Trong MV  mới ra mắt của Cardi B kết hợp với Megan Thee Stallion, Kylie Jenner đã có một màn xuất hiện nóng bỏng mắt trong bộ trang phục họa tiết da báo với đường xẻ ngực táo bạo, gây bất ngờ lớn cho người hâm mộ.Không chỉ khoe vòng 1 phản cảm, vòng 3 “khủng” của Kylie cũng được phô bày hết cỡ với cảnh quay sau lưng. Xuất hiện chỉ vỏn vẹn 24 giây nhưng hình ảnh Kylie Jenner đã hoàn toàn chinh phục khán giả và được chia sẻ rộng khắp trên mạng xã hội ngay lập tức sau khi MV ra mắt.Thế nhưng, không phải toàn bộ khán giả đều ủng hộ sự góp mặt của người đẹp 9X trong MV. Một bộ phận lớn người hâm mộ Cardi B và Megan Thee Stallion, trái lại, thể hiện phản ứng dữ dội với màn xuất hiện này và kêu gọi tẩy chay MV nếu không loại bỏ đoạn xuất hiện của Kylie ra khỏi MV.Kylie Jenner và gia đình Kardashian từ trước đến nay đã dính đến nhiều lùm xùm về việc xúc phạm văn hóa da màu, chính vì vậy, việc góp mặt lần này của cô trong MV của hai nữ rapper da màu khiến khán giả không khỏi bức xúc. Đơn kiến nghị gỡ hình ảnh Kylie Jenner đã nhanh chóng thu thập được hơn 41.000 trên 50.000 chữ kí từ khắp thế giới.Trước phản ứng tiêu cực của người hâm mộ, Cardi B lên tiếng bênh vực Kylie trên Twitter. Nữ rapper khẳng định rằng một phần mục đích của MV là thể hiện sự xuất hiện của “những người phụ nữ khác nhau, tới từ những chủng tộc khác nhau, nhiều hoàn cảnh khác nhau, nhưng tất cả đều vô cùng mạnh mẽ và có tầm ảnh hưởng”. Kylie Jenner hiện chưa có động thái lên tiếng. ", "topic": "Giải trí", "tag": ["Kylie Jenner", "Cardi B", "Wap", "Cardi B.", "Megan Thee Stallion", "Khoe dáng", "Rapper", "Táo bạo", "KYLIE", "Dữ dội", "Em út", "Phản ứng", "Fan", "Gây chú ý", "Vai diễn", "Đảm nhận", "Khách mời", "Phô bày", "Công chúng", "Hết cỡ"], "link": "https://www.tienphong.vn/giai-tri/fan-phan-ung-du-doi-truoc-man-khoe-dang-tao-bao-cua-kylie-jenner-trong-mv-moi-cua-cardi-b-1702214.tpo"}