{"id": "35979750", "header": "Người Ấn ruồng bỏ đồng hương ở thung lũng Silicon", "datetime": "2020-08-09T19:42:00.000+07:00", "summary": "Khoảng 30.000 người Dalit (Ấn Độ) ở thung lũng Silicon đang bị đồng hương của mình phân biệt đối xử. Hầu hết họ phải cố che giấu danh tính và sống trong sợ hãi.", "content": "Xã hội Ấn Độ phân chia thành 4 đẳng cấp chính, cao nhất là Brahmin (tu sĩ, nhà tri thức), tiếp đến lần lượt là Kshastriya (chiến binh), Vaishyas (nhà buôn), Shudras (thợ thuyền, nông dân).Ngoài ra còn một tầng lớp thứ 5, không chính thức là Dalit. Các đẳng cấp trên coi người thuộc nhóm này là “không đáng đụng tới”. Họ chỉ có thể làm những công việc \"dơ bẩn\" như nhặt rác, dọn dẹp vệ sinh để kiếm sống và không được phép vào đền thờ, chỉ được ở ngoài rìa của làng.Vì quan niệm này, khoảng 300 triệu người Dalit ở Ấn Độ phải sống trong sự ngược đãi.Maya, một người Dalit cho biết mặc dù cô đã rời khỏi đất nước của mình để thoát khỏi nạn phân biệt đẳng cấp vốn kéo dài hàng thế kỷ, nhưng khi đến thung lũng Silicon, cô vẫn phải đối mặt với sự phân biệt từ những người Ấn Độ thuộc đẳng cấp cao hơn.Maya phải giấu danh tính và sử dụng tên giả để xin việc. Nếu dùng tên thật, cô có thể sẽ bị loại khỏi các cuộc phỏng vấn.\"Ông chủ nơi tôi làm việc là một người Ấn Độ ở cấp trên, ông ta luôn bỏ qua những lời đề nghị của tôi tại các cuộc họp, cho đến khi các đồng nghiệp bắt đầu chú ý đến nó\".Giống như Maya, Raina sống ở Mỹ đã 15 năm. Cô bị trì hoãn việc thăng chức trong suốt 5 năm tại nơi làm việc có những người Ấn Độ ở tầng lớp cao hơn. Raina quyết định chuyển đến công ty khác và cô được thăng chức chỉ sau 4 tháng.Thung lũng Silicon bị áp đảo bởi những người đàn ông da trắng, đặc biệt ở các vị trí cấp cao và cấp điều hành, nhưng trong ngành công nghiệp công nghệ, phần lớn các kỹ sư và lập trình viên là người Ấn Độ. Chính lý do trên, Dalit đôi khi phải chịu sự kỳ thị dựa trên đẳng cấp và điều này cũng làm hạn chế cơ hội của họ trong nhiều công ty ở thung lũng Silicon.Đa số các công ty không có chính sách rõ ràng để giải quyết và hạn chế các vấn đề về phân biệt đối xử, đẳng cấp. Thậm chí, họ không thể lường trước được những tác động tiêu cực của vấn đề này sẽ lan rộng thế nào.Hầu hết công ty đều bỏ qua yêu cầu giải quyết khiếu nại của nhân viên. Microsoft, Uber, Netflix từ chối bình luận về hồ sơ. Trong khi Dell, Cisco và Twitter lại đưa ra nhiều phản hồi về giải quyết khiếu nại, mặc dù không có phản hồi trực tiếp nào giải quyết vấn đề đẳng cấp.Trong nhiều thập kỷ, sự phân biệt đối xử thầm lặng này vẫn được giấu kín vì Dalit không dám lên tiếng, họ lo sợ sẽ mất việc hoặc visa nếu mọi chuyện được tiết lộ.Tuy nhiên, vào tháng 6, tiểu bang California đệ đơn kiện Cisco Systems cùng 2 nhân viên của công ty. Lần đầu tiên trong lịch sử Mỹ, một bộ phận chính phủ kiện một công ty tư nhân bởi hành vi phân biệt đẳng cấp.Người khiếu nại trong trường hợp này là một Dalit, người này đã cáo buộc 2 đồng nghiệp của mình, đều thuộc tầng lớp cao hơn. Họ tìm cách cô lập anh khỏi những đồng nghiệp khác và khiến anh mất cơ hội thăng tiến trong công việc.Những tuần kể tiếp sau khi vụ kiện được công bố, hơn 250 Dalit từ Google, Facebook, Microsoft, Apple, Netflix và hàng chục người khác ở Thung lũng Silicon đã đưa ra các báo cáo phân biệt đối xử, kỳ thị, bắt nạt, tẩy chay và thậm chí là quấy rối tình dục bởi các đồng nghiệp cao hơn người Ấn Độ, theo .Đã có 33 đơn khiếu nại từ nhân viên Dalit tại Facebook, 20 đơn khiếu nại tại Google... Cũng có những lá đơn được ghi nhận từ các nhân viên của Twitter, Dell, Netflix, Apple, Uber, Lyft và hàng loạt các công ty khác ở thung lũng Silicon cùng một số công ty ngoài lĩnh vực công nghệ.Trong cuộc khảo sát do Equality Labs thực hiện năm 2016, 40% sinh viên Dalit đã phải đối mặt với sự phân biệt đối xử tại các tổ chức giáo dục Mỹ.Suresh, một Dalit từ Ấn Độ đến Fargo để học ngành kỹ thuật tại Đại học bang North Dakota vào năm 2012, khi đó trường của Suresh có khoảng 500 sinh viên Ấn Độ.Trong khi làm việc bán thời gian, anh tình cờ nghe thấy một số sinh viên Ấn Độ khác chê bai người Ấn Độ đẳng cấp thấp hơn, sử dụng những lời miệt thị, chỉ trích người Dalit.\"Bởi vì một con quái vật theo chủ nghĩa đẳng cấp như bạn, thế giới không phát triển, bạn mới chính là vấn đề bởi bạn tin mình sinh ra vượt trội hơn người khác\", Suresh nói với nhóm bạn.Ngay sau ngày hôm đó, các sinh viên Ấn Độ đã bắt đầu né tránh anh.Hai sinh viên Dalit chứng kiến vụ việc đã nói với Suresh rằng họ rất muốn ủng hộ anh nhưng nếu bị phát hiện, họ sợ sẽ bị đuổi ra khỏi khỏi chỗ ở vì bạn cùng phòng chỉ đồng ý cho những người Ấn Độ thuộc đẳng cấp cao sống cùng.Ấn Độ cấm phân biệt đối xử theo đẳng cấp vào năm 1950 sau khi hiến pháp nước này được ban hành. Đồng thời, khái niệm \"không thể chạm tới\" đã bị loại bỏ và chính phủ đã đưa ra một chương trình hành động để đảm bảo thành viên của các tầng lớp thấp hơn được tạo cơ hội học tập cũng như việc làm.Nhưng bất chấp những nỗ lực này, phân biệt đẳng cấp vẫn tiếp diễn. Mới đây, một đám đông hơn chục người đã đánh đập dã man một người đàn ông Dalit bằng gậy gộc ở bang Karnataka, miền Nam Ấn Độ chỉ vì anh ta đụng vào chiếc xe tay ga của một người đàn ông thuộc tầng lớp thượng lưu.Đẳng cấp đã ăn sâu vào văn hóa của người Ấn Độ và theo họ ngay cả khi di cư ra nước ngoài.“Không có gì phải tranh cãi khi người Ấn Độ đến Mỹ, họ mang theo văn hóa của mình. Phần lớn trong số đó là những người theo đạo Hindu ở tầng lớp trên, chỉ khoảng 1% là Dalit”, Kevin Brown - giáo sư giảng dạy tại Đại học Indiana - người đã đến Ấn Độ để nghiên cứu về phân biệt giai cấp trong 25 năm - nói với .“Nếu họ được xác định là người thuộc cấp thấp nhất bởi những người theo đạo Hindu cấp cao hơn thì chắc chắn họ phải chịu sự phân biệt đối xử ở nơi đây”.Chính phủ Mỹ không theo dõi đẳng cấp khi trao visa nên sẽ không có số liệu chính xác nào khẳng định trong số khoảng 3 triệu người Ấn Độ hiện sống ở Mỹ là Dalit.Người Dalit chiếm khoảng 25% dân số Ấn Độ, nhưng vì họ thường không có cơ hội giáo dục giống như người Ấn Độ có đẳng cấp cao hơn nên số lượng người Dalit đến Mỹ thấp hơn đáng kể.Nhưng ngay cả khi Dalit chỉ chiếm 1% dân số Ấn Độ ở Mỹ, điều đó có nghĩa là khoảng 30.000 người đang bị phân biệt đối xử. Hầu hết, họ phải sống trong sợ hãi, che giấu danh tính vì nếu tiết lộ họ sẽ bị quấy rối, sa thải hoặc bị xã hội xa lánh.Và không giống như Ấn Độ, nơi phân biệt đẳng cấp là trái pháp luật, sẽ không có biện pháp bảo vệ nào cho Dalit khi đến Mỹ làm việc và sinh sống. ", "topic": "Kinh tế", "tag": ["Thung lũng silicon", "Phân biệt đối xử", "Ruồng bỏ", "Sống trong sợ hãi", "Ấn Độ", "Maya", "Bà-la-môn", "Che giấu", "Danh tính", "Thợ thuyền", "Netflix", "Xa lánh", "Tầng lớp", "Thăng chức", "Vice News", "Phân biệt", "Kỳ thị", "UBER", "Nhà buôn", "Tu sĩ"], "link": "https://zingnews.vn/nguoi-an-ruong-bo-dong-huong-o-thung-lung-silicon-post1116940.html"}