{"id": "35971532", "header": "Ukraine đề cao các thỏa thuận Minsk trong giải quyết xung đột tại miền Đông", "datetime": "2020-08-08T21:40:00.000+07:00", "summary": "Ngày 7/8, Tổng thống Ukraine Volodymyr Zelenskiy bày tỏ hy vọng sẽ giải quyết được xung đột ở Donbass, miền Đông Ukraine, sau cuộc họp giữa các nhà lãnh đạo nhóm 'Bộ tứ Normandy', gồm Nga, Pháp, Đức và Ukraine, ở Berlin (Đức).", "content": "Theo phóng viên TTXVN tại khu vực Đông Âu, Tổng thống Ukraine nhấn mạnh ông muốn đạt được nền hòa bình một cách minh bạch và công khai. Ông xem định dạng Normandy là xuất phát điểm để chấm dứt xung đột và nêu bật tầm quan trọng của các thỏa thuận Minsk khi giải quyết các vấn đề khó khăn.Sau chuyến thị sát hơn 100 km đường giới tuyến, Tổng thống Zelenskiy tuyên bố có cơ hội cho hòa bình ở Donbass. Ông viết: \"11 ngày không tiếng súng cho thấy nếu mọi thứ được thực hiện một cách chính xác và kiên trì, chắc chắn sẽ có cơ hội. Cơ hội này đã tồn tại\".Mới đây, Nhóm Tiếp xúc ba bên giải quyết xung đột tại miền Đông Ukraine (gồm Nga, Ukraine, Tổ chức An ninh và hợp tác châu Âu - OSCE) đã thống nhất các biện pháp bổ sung để đảm bảo ngừng bắn ở Donbass. Các biện pháp này qui định việc cấm các hành động tấn công và phá hoại, nổ súng, kể cả bắn tỉa, triển khai vũ khí trong các khu vực đông dân cư, cũng như trách nhiệm kỷ luật nếu vi phạm lệnh ngừng bắn.Hơn 13.000 người đã thiệt mạng ở Ukraine kể từ khi chiến tranh nổ ra sau khi lực lượng đòi độc lập kiểm soát nhiều khu vực của tỉnh Donetsk và Lugansk ở miền Đông nước này. Các quan sát viên OSCE đã thông báo về các vụ pháo kích mới trên đường giới tuyến. Các quan sát viên cũng cho biết họ bị từ chối tiếp cận các khu vực mà lực lượng trên kiểm soát ở miền Đông Ukraine kể từ cuối tháng 3 do dịch COVID-19. ", "topic": "Thế giới", "tag": ["Minsk", "Normandy", "Volodymyr Zelenskiy", "Miền Đông Ukraine", "Miền đông", "Xung đột", "OSCE", "Quan sát viên", "Đề cao", "Donetsk", "Bộ tứ", "Berlin", "Ukraina", "Thỏa thuận", "Giới tuyến", "Tổng thống", "Cuộc họp", "Giải quyết", "Rút quân", "Nhà lãnh đạo"], "link": "https://baotintuc.vn/quan-su/ukraine-de-cao-cac-thoa-thuan-minsk-trong-giai-quyet-xung-dot-tai-mien-dong-20200808213707123.htm"}