{"id": "35975138", "header": "Mẹ vợ lên chăm lo cả tháng chẳng biếu mẹ bà xu nào vậy mà ngày bà về, chồng tôi còn nói một câu đủ khiến mẹ tôi cạch mặt cả đời", "datetime": "2020-08-09T10:23:00.000+07:00", "summary": "Nhìn mẹ ngẩn người, tôi đặt con xuống giường rồi đóng cửa cãi tay đôi với chồng.", "content": "Chồng tôi vốn có ác cảm với nhà vợ. Chuyện bắt đầu khi chúng tôi vừa cưới, bố mẹ có vay 3 cây vàng để trả nợ xây nhà. Thế rồi sau đó anh trai tôi làm ăn thất bát, ông bà phải bán đi căn nhà vừa mới xây, ngay cả sổ lương cũng mang ra thế chấp ngân hàng. Hiện tại dù tuổi đã ngoài 50 nhưng bố mẹ tôi vẫn phải sống cảnh nhà thuê tạm bợ.Lại nói đến chồng tôi, anh luôn để bụng mỗi khi nhớ đến số vàng cưới. Đợt này giá vàng tăng , anh càng hằn học hơn. Mỗi lần có thông tin vàng nhảy vọt, chồng lại quay sang tôi chì chiết: \"Bao giờ bố mẹ cô mới chịu trả tiền đây, mấy năm nay rồi, vàng cũng tăng gấp đôi so với ngày ấy đấy\".Cũng chính vì điều này mà chồng tôi không thích sự xuất hiện của mẹ vợ trong nhà. Đợt này tôi sinh bé thứ hai, lại sinh mổ nên cơ thể rất yếu. Nghĩ thương con, mẹ tôi vất vả sang vừa chăm sóc con vừa đỡ đần bế cháu.Có mẹ ở cùng, tôi được kiêng cữ cẩn thận, ngày nào cũng ăn 5 bữa cả bữa chính cả bữa phụ. Chồng tôi thì không biết điều đó, cứ nghĩ mẹ vợ đến sống là nhàn hạ lắm, vì hôm nào anh cũng về nhà vào tối muộn, lúc đó mẹ tôi đã đi ngủ rồi.Người ta nói một ngờ mười tội, mẹ tôi cả đời trong sạch, không bao giờ lấy của ai thứ gì mà bị con rể nghi ngờ như thế? (Ảnh minh họa)Thấy con rể không thoải mái với sự xuất hiện của mình, mẹ tôi biết ý nên ở được đúng một tháng thì về nhà. Hôm nay là ngày bà đi, tôi mới sinh không có tiền cho bà, trong lòng đã thấy rất áy náy. Vậy mà khi mẹ ra đến cửa, chồng tôi còn chạy theo nói: \"Mẹ cho con mượn cái túi\".Và rồi anh lục tung chiếc túi của mẹ tôi, miệng lẩm bẩm hỏi: \"Mẹ có bỏ nhầm cái đồng hồ của con vào túi không? Con tìm khắp nơi không thấy\". Mẹ tôi biết con rể nghi ngờ nên ứa nước mắt thanh minh. Còn tôi không nhịn được nên đã cãi nhau với chồng.Người ta nói một ngờ mười tội, mẹ tôi cả đời trong sạch, không bao giờ lấy của ai thứ gì mà bị con rể nghi ngờ như thế? Chuyện xảy ra ngày hôm nay, mẹ tôi sẽ ghi nhớ suốt đời. Có lẽ chồng tôi đã quên chỗ để chiếc đồng hồ ấy, hoặc nó rơi ở nơi nào, nhưng dù như vậy anh cũng không được nghi ngờ mẹ tôi chứ.Ngay lúc này, tôi muốn giải oan cho mẹ và bắt chồng phải đi xin lỗi bằng được. Theo mọi người, tôi có nên bỏ tiền mua cái đồng hồ y hệt như vậy rồi đặt vào ngăn kéo, giả vờ làm chồng tôi để quên cho anh hết nghi ngờ mẹ tôi không?Theo ", "topic": "Đời sống", "tag": ["Mẹ vợ", "Chồng tôi", "Cạch", "Cả đời", "Ngẩn người", "Biếu", "Xu", "Sổ lương", "Chăm lo", "Tay đôi", "Chồng", "Mẹ", "Cãi", "Thất bát", "Ác cảm", "Nhà vợ", "Để bụng", "Cây vàng", "Hằn học", "Chì chiết"], "link": "http://giadinh.net.vn/tam-su/me-vo-len-cham-lo-ca-thang-chang-bieu-me-ba-xu-nao-vay-ma-ngay-ba-ve-chong-toi-con-noi-mot-cau-du-khien-me-toi-cach-mat-ca-doi-20200808221147879.htm"}