{"id": "35979401", "header": "Mới vừa khoe ảnh tình tứ, Huỳnh Anh lại đăng trạng thái tâm trạng, dân mạng 'réo tên' Quang Hải", "datetime": "2020-08-09T19:00:00.000+07:00", "summary": "'Thả nhẹ' tấm ảnh và dòng trạng thái lấp lửng, Huỳnh Anh khiến dân tình hoang mang về nhân vật được nhắc đến.", "content": "\"Ngày vui sớm chẳng tày gang\", mới đây, nàng WAGs Huỳnh Anh - bạn gái tiền vệ Quang Hải lại khoe ảnh trên trang cá nhân nhưng điều đáng nói là dòng trạng thái buồn trĩu làm toàn bộ bầu khí chùn hẳn một nhịp.Cu thể, Huỳnh Anh viết:  (Tạm dịch: ).Bên dưới bình luận, nhiều người khen ngợi Huỳnh Anh xinh xắn. Nhưng nếu để ý kĩ, đó là một bức ảnh mang đậm không khí mùa thu, cô gái đứng bên cây thông, cạnh con sông dài. Dù Huỳnh Anh cười tươi rạng rỡ nhưng khung cảnh vẫn mang nét buồn bã. Cộng với dòng trạng thái úp úp mở mở, Quang Hải là cái tên được nhắc đến đầu tiên.Dạo gần đây, Huỳnh Anh thường xuyên khoe ảnh tình tứ bên Quang Hải, cả cuộc sống của cô nàng đều gắn bó với chân sút xứ Đông Anh. Vì thế, khi đang yên đang lành mà Huỳnh Anh lại bày tỏ tâm trạng lo lắng, bất an, dân mạng đinh ninh rằng câu nói này ám chỉ Quang Hải.Về phía Quang Hải, anh chỉ “thả tim” hình bạn gái chứ không bình luận khen Huỳnh Anh xinh xắn như những lần trước đây. Điều này càng làm lộ lên tin đồn mâu thuẫn giữa cặp đôi là có thật.Cũng có người nhận ra đây là lời bài hát, cho rằng dòng trạng thái của Huỳnh Anh cũng bình thường mà thôi, không nên suy diễn và áp đặt rằng đó là nói về Quang Hải. Bởi cuộc sống của Huỳnh Anh đâu chỉ xoay quanh mỗi tình yêu với chàng cầu thủ đào hoa.Trước tâm trạng của nàng WAGs, người hâm mộ cũng gửi đến Huỳnh Anh những lời chúc, hi vọng cô sẽ tìm thấy hạnh phúc trong cuộc sống: “Hãy tìm cho mình một người chân thành đúng nghĩa. Bạn là một cô gái tốt, bạn xứng đáng có được hơn thế”. ", "topic": "Giải trí", "tag": ["Huỳnh Anh", "Quang Hải", "Tình tứ", "Tâm trạng", "Trạng thái", "Lấp lửng", "Khoe", "SOMETHING", "Dân tình", "WAGs", "Bạn gái", "Thả", "WAS", "Tấm ảnh", "YOU", "Úp úp mở mở", "Nhắc đến", "Trĩu", "Cu", "Hoang mang"], "link": "https://saostar.vn/doi-song/dang-status-tam-trang-huynh-anh-gieo-nghi-ngo-quang-hai-co-van-de-20200809113443673.html"}