{"id": "35973556", "header": "Nổ súng ở Quảng Ninh do mâu thuẫn tình ái", "datetime": "2020-08-09T07:52:00.000+07:00", "summary": "Theo cơ quan chức năng, qua điều tra ban đầu nguyên nhân dẫn đến việc nổ súng khiến hai người tử vong là mâu thuẫn cá nhân về tình ái.", "content": "Chiều 8/8, Công an tỉnh Quảng Ninh cho biết thông tin ban đầu về nguyên nhân dẫn đến vụ nổ súng khiến hai người đàn ông tử vong xảy ra vào đêm 7/8 tại khu 4, phường Đại Yên (TP. Hạ Long, Quảng Ninh)Danh tính các nạn nhân tử vong được xác định gồm: anh Đặng Ngọc Vượng (tức Vững, 44 tuổi) và anh Hoàng Đại Long (43 tuổi), cùng trú tại tổ 1, khu 4, phường Đại Yên.Theo cơ quan chức năng, nguyên nhân dẫn đến sự việc trên được xác định do mâu thuẫn cá nhân về tình ái, sau đó anh Long dùng súng bắn anh Vượng rồi tự sát.Sau khi hoàn thiện công tác khám nghiệm tử thi và các thủ tục cần thiết, cơ quan chức năng bàn giao thi thể các nạn nhân cho gia đình lo hậu sự. Hiện Công an tỉnh Quảng Ninh tiếp tục chỉ đạo các đơn vị nghiệp vụ, Công an TP. Hạ Long phối hợp với các lực lượng chức năng điều tra làm rõ vụ việc.Như thông tin ban đầu, khoảng 23h 45ngày 7/8/2020, một số người dân trong khu vực nghe thấy tiếng nổ trước cửa nhà anh Đặng Ngọc Vượng . Khi mọi người đi ra kiểm tra thì phát hiện anh Vượng tử vong trước cổng nhà. Cách đó khoảng 20 mét có anh Hoàng Đại Long cũng đã tử vong, bên cạnh thi thể anh Long có 1 khẩu súng.Ngay sau khi nhận được thông tin, công an tỉnh Quảng Ninh đã chỉ đạo phòng Cảnh sát hình sự, Công an thành phố Hạ Long phối hợp với các lực lượng chức năng tổ chức khám nghiệm hiện trường, khám nghiệm tử thi phục vụ công tác điều tra.Tại hiện trường, công an thu giữ một khẩu súng AK, một hộp tiếp đạn, 8 viên đạn còn nguyên và 6 vỏ đạn.Chia sẻ thêm về hoàn cảnh gia đình nạn nhân, Phó chủ tịch UBND phường Đại Yên thông tin: \"Ở địa phương, kinh tế gia đình anh Long thuộc diện cận nghèo. Mới đây anh Long bị tai nạn khiến khả năng đi lại bị hạn chế và phải dùng nạng. Còn anh Vượng làm nghề sửa chữa ô tô, hoàn cảnh kinh tế cũng bình thường nhưng hai vợ chồng người này mới bỏ nhau\". ( ", "topic": "Pháp luật", "tag": ["Nổ súng", "Tình ái", "Đặng Ngọc Vượng", "Hoàng Đại Long", "Quảng Ninh", "Đại Yên", "Công an tỉnh Quảng Ninh", "Mâu thuẫn", "Bắn", "Súng", "Hai người", "Tử vong", "Hạ Long", "Cơ quan chức năng", "Khám nghiệm tử thi", "Ban đầu", "Điều tra", "Nguyên nhân", "Vững", "Hiện trường"], "link": "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/no-sung-o-quang-ninh-do-mau-thuan-tinh-ai-3415938/"}