{"id": "35973363", "header": "Ngôi chùa Nhật cưu mang người Việt trong đại dịch", "datetime": "2020-08-09T07:36:31.000+07:00", "summary": "Chùa Nissinkutu, tọa lạc tại quận Minato (thành phố Tokyo, Nhật Bản) hiện là nơi nương náu an toàn cho nhiều người lao động Việt Nam gặp khó khăn do sự trì trệ kinh tế sau khi đại dịch Covid-19 bùng phát mạnh ở nước này.", "content": "Người lao động tự học tiếng Nhật trong thời gian nương trú tại chùa Nissinkutu - Ảnh: ReutersTính đến đầu tháng 8, Nhật Bản ghi nhận hơn 34.370 trường hợp dương tính với virus SARS-CoV-2 và hơn 1.000 người đã tử vong vì dịch bệnh.Dịch bệnh ảnh hưởng nghiêm trọng đến hoạt động kinh tế nước sở tại, khiến không ít người lao động nước ngoài và Việt Nam lâm vào cảnh không có công ăn việc làm, không thể đảm bảo cuộc sống dù ở mức căn bản nhất. Trước tình cảnh khó khăn này, chùa Nissinkutu trở thành địa chỉ liên hệ để được giúp đỡ đầu tiên của cộng đồng người Việt tại Nhật Bản trong thời gian qua. Nhà chùa cung cấp nơi lưu trú và thực phẩm, tiện ích sinh hoạt cơ bản giúp người dân tránh dịch bệnh và tìm kiếm cơ hội việc làm mới.Chùa Nissinkutu bắt đầu hỗ trợ chỗ ở cho công dân Việt Nam từ thảm họa động đất và sóng thần kinh hoàng ở miền Bắc Nhật Bản xảy ra năm 2011. Hiện nay, nhà chùa và các tình nguyện viên đang tận lực với các chương trình tiếp tế và chăm sóc cho người Việt Nam gặp khó khăn trên khắp lãnh thổ Nhật Bản.“Chúng tôi làm mọi việc trong khả năng cho phép. Nhà chùa phát tâm chăm sóc tất cả mọi người, từ mầm sống còn trong bụng mẹ cho đến sau khi xác thân tứ đại rã tan…” - chia sẻ của Jiho Yoshimizu, người điều hành Tổ chức nhân đạo xã hội tương trợ Nhật - Việt, thuộc chùa Nissinkutu. Tổ chức này đã và đang triển khai nhiều hoạt động tương trợ người Việt Nam mất việc làm, bị lạm dụng sức lao động và các thai phụ có hoàn cảnh khó khăn trên đất Nhật.Cùng với hoạt động của nhà chùa, kể từ năm 2019, tổ chức trên đã hỗ trợ cho hơn 400 trường hợp người Việt Nam gặp khó khăn về chỗ ở và việc làm. Từ tháng 4 năm nay, khi dịch bệnh hoành hành dữ dội tại Nhật Bản, mỗi ngày chùa tiếp nhận và hỗ trợ từ 10 - 20 người Việt trên khắp nước Nhật.Đặc biệt, tại chùa Nissinkutu, một ban thờ được thiết trí với các bài vị bằng gỗ tưởng niệm công dân Việt Nam qua đời trong quá trình học tập và lao động tại Nhật Bản; gồm du học sinh, người tham gia các chương trình tập huấn kỹ thuật, đào tạo nghề,... Ngoài ra, thai nhi chết non hay bị phá bỏ cũng được khắc danh tính trên các bài vị của ban thờ.Chùa Nissinkutu thuộc truyền thống Phật giáo Tịnh độ Nhật Bản, được thành lập vào năm 1175 bởi Hòa thượng Hōnen (1133-1212) với trọng tâm tu học là hành trì kinh .Theo thống kê của Hãng thông tấn vào năm 2019, cộng đồng Việt Nam tại Nhật Bản có khoảng 410.000 người, tăng 25% so với cùng kỳ năm trước; và con số này vào năm 2017 là 262.405 người.(theo ) ", "topic": "Kinh tế", "tag": ["Cưu mang", "Nương náu", "Đại dịch", "Ngôi chùa", "Người Việt", "Trì trệ", "Nhà chùa", "Gặp khó khăn", "Người lao động", "Jiho Yoshimizu", "Tokyo", "Tọa lạc", "Nhật Bản", "Bùng phát", "Tiếng Nhật", "Tự học", "SARS-COV-2", "Dịch bệnh", "Tận lực", "Công ăn việc làm"], "link": "https://giacngo.vn//phatgiaonuocngoai/2020/08/09/3fd0d9/"}