{"id": "35978111", "header": "'Giang hồ mạng' Phú Lê khai nhận sai đàn em đánh Đào Chile vì mâu thuẫn với vợ mình", "datetime": "2020-08-09T16:40:00.000+07:00", "summary": "Tại cơ quan công an, 'giang hồ mạng' Phú Lê bước đầu khai nhận đã chỉ đạo đàn em hành hung Đào Chile do chị này có mâu thuẫn với vợ của Phú Lê là Lã Thúy Kiều.", "content": "Cơ quan CSĐT Công an TP. Hà Nội vừa tạm giữ hình sự đối với  (40 tuổi, quê Yên Bái, trú tại Hà Nội, còn gọi là Phú Lê) để điều tra hành vi cố ý gây thương tích. Cùng bị tạm giữ trong vụ việc này, có Hoàng Văn Thụy (SN 1995, ở phường Thành Công, quận Ba Đình, Hà Nội) và 14 đối tượng khác.Những đối tượng này được xác định có liên quan tới việc hành hung, gây thương tích đối với bà Nguyễn Thị Nga (69 tuổi) và bà Nguyễn Thị Bé (67 tuổi, em gái bà Nga) ở xã Hồng Hà, Đan Phượng, Hà Nội bị thương phải nhập viện điều trị. Trong đó, Thụy trực tiếp tham gia việc đánh bà Nga và bà Bé vào trưa 3/8.Tại cơ quan Công an, Phú Lê khai nhận vợ mình là Lã Thúy Kiều (SN 1985, quê ở Hà Nam), hiện trú ở phường Tân Mai, quận Hoàng Mai, Hà Nội) có mâu thuẫn với Đào Chile (tên thật là Trần Thị Đào, 30 tuổi, quê xã Hồng Hà, huyện Đan Phượng, Hà Nội).Ngày 2/8, trong lúc vợ chồng Phú Lê ăn uống cùng với đám đàn em ngồi ăn uống ở khu vực hồ Đền Lừ, quận Hoàng Mai thì Phú đã kể lại câu chuyện trên, muốn \"dằn mặt\" Đào - theo báo Theo nguồn tin trên, Thụy đồng ý sẽ đến tận nhà chị Đào để đánh dằn mặt. Chính vì vậy, Phú Lê đã giao việc hành hung chị Đào cho Thụy và Trần Văn Tư, SN 1988, quê ở Quỳnh Phụ, tỉnh Thái Bình.Sáng hôm sau (3/8), Thụy và Tư đi xe máy về huyện Đan Phượng, tìm đến nhà Đào Chile. Trên đường đi, chúng dừng ở một cửa hàng vật liệu xây dựng, mua tuýp sắt làm hung khí gây án. Sau khi đánh bà Bé và và Nga, các đối tượng bỏ chạy trên đường đê về Thượng Cát, quận Bắc Từ Liêm. Quá trình bỏ chạy, cả 2 cởi áo chống nắng, vứt khẩu trang cùng tuýp sắt nhằm phi tang.Lời khai của Phú Lê cũng khớp với lời khai của các đàn em trước đó. Các đối tượng này khai nhận, ngày 2/8, được Phú Lê gọi đi để \"xử lý\" Đào Chile. Tuy nhiên, do ngày 2/8, đám đệ tử của Phú Lê không tìm thấy \"hotgirl xăm trổ\" Đào Chile nên ngày 3/8, Phú Lê chỉ đạo đàn em bịt mặt đến nhà hành hung mẹ của Đào Chile (là bà Nguyễn Thị Nga).Hiện, lực lượng chức năng đang tiếp tục điều tra, làm rõ vụ việc để xử lý theo quy định của pháp luật.Phú Lê được giới trẻ biết đến như một \"ca sĩ giang hồ\", diễn viên nghiệp dư với nhiều bài hát, phim ca nhạc về giới giang hồ. Facebook Phú Lê có hơn 400.000 theo dõi, riêng kênh YouTube của Phú Lê có gần 2 triệu đăng ký, đăng tải nhạc, phim ca nhạc nội dung rao giảng đạo lý, tình anh em giang hồ cùng nhiều cảnh bạo lực.Theo hồ sơ của cơ quan Công an, Phú Lê có 2 tiền án. Cụ thể, năm 1997, đối tượng này bị TAND tỉnh Yên Bái xử 6 năm tù giam về tội Mua bán trái phép chất ma túy. Năm 2000, Phú bị TAND tỉnh Yên Bái kết án 2 năm tù. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Đào Chile", "Lã Thúy Kiều", "Giang hồ", "Lê Văn Phú", "Đàn em", "Trần Thị Đào", "Khai nhận", "Hoàng Văn Thụy", "Cố ý gây thương tích", "Hành hung", "Mâu thuẫn", "Chile", "Đánh", "Cơ quan công an", "Nguyễn Thị Bé", "Đan Phượng", "Nguyễn Thị Nga", "Vợ", "Hồng Hà"], "link": "https://thoidai.com.vn/giang-ho-mang-phu-le-khai-nhan-sai-dan-em-danh-dao-chile-vi-mau-thuan-voi-vo-minh-114755.html"}