{"id": "35973492", "header": "Vừa đi vừa ngậm bút chì, bé 14 tháng gặp phải tai nạn kinh hoàng", "datetime": "2020-08-09T08:04:03.000+07:00", "summary": "Cậu bé 14 tháng tuổi vừa lẫm chẫm tập đi thì bất ngờ bị ngã. Hậu quả là chiếc bút chì bé đang ngậm chọc thẳng vào khoang miệng. Một tai nạn ngoài sức tưởng tượng!", "content": "Thomas, 14 tháng tuổi, đến từ Úc đã gặp phải một tai nạn hy hữu khi vừa đi vừa ngậm chiếc bút chì ở miệng. Cậu bé không may bị ngã và sức nặng của cú ngã đã khiến chiếc bút chì bị mắc kẹt trong vòm miệng.Mẹ Thomas, Bri Skrypinski, vội chạy ngay đến với con khi nghe tiếng bé thét lên. Vừa tới bên con, Bri đã thấy Thomas đầm đìa máu.Bri không biết làm cách nào để giúp con trai mình khi chiếc bút chì bị kẹt quá sâu trong vòm miệng bé. Cô lập tức gọi cho nhân viên điều phối khẩn cấp của Dịch vụ Xe cứu thương Queensland.\"\", Bri nói với nhân viên cứu thương. \"\".Trong cơn hoảng loạn, Bri bắt đầu hát bài \"Twinkle Twinkle Little Star\" để vỗ về con trai, trong khi chờ đợi sự giúp đỡ và trên đường di chuyển tới bệnh viện.\"\", người mẹ tâm sự.Rất nhanh sau đó, bé Thomas được đưa đến bệnh viện bằng xe cấp cứu và chuyển ngay vào phòng phẫu thuật, nơi người ta phát hiện ra cây bút chì đã làm vỡ hốc mắt và chỉ còn cách dây thần kinh thị giác của bé vài milimet nữa mà thôi.Sau ca phẫu thuật kéo dài 2 giờ và 5 ngày nằm viện, Thomas đã được về nhà.Vụ tai nạn xảy ra vào ngày 26/11/2016 khiến bà mẹ Bri rất sốc nhưng may mắn thay các nhân viên y tế đã điều trị nhanh chóng và hiệu quả cho Thomas.Với Bri, vụ tai nạn khủng khiếp đó chẳng khác một thử thách \"ác mộng\". Nhưng nó có thể còn tồi tệ hơn thế rất nhiều bởi lúc đó, bác sĩ nhãn khoa từng nói với họ rằng, Thomas đã rất gần với việc bị hỏng mắt. Bé cũng cực kỳ may mắn khi chiếc bút chì đã không chọc tới vùng não bộ.Bé Thomas hiện phải đeo kính nhưng sức khỏe của con đã hồi phục hoàn toàn.- Để dao, nĩa, kéo và các đồ dùng sắc nhọn khác trong ngăn kéo có chốt an toàn.- Để các đồ vật bằng thủy tinh, chẳng hạn như ly uống nước và bát, trong tủ cao, nơi trẻ nhỏ không thể với tới.- Cất giữ các thiết bị có lưỡi sắc bén (như máy xay hoặc máy chế biến thực phẩm) xa tầm với hoặc trong tủ có khóa.- Giữ cho trẻ sơ sinh và trẻ mới biết đi một khoảng cách an toàn khi bạn rửa bát để ngăn chúng lấy đồ dùng sắc nhọn hoặc đồ thủy tinh có thể bị vỡ.- Sử dụng khóa máy rửa bát.- Nếu bạn sử dụng dao cạo râu để cạo râu, hãy cất nó trong tủ khóa trong phòng tắm. Cất các lưỡi dao phụ ở một nơi an toàn.- Để kéo cắt móng tay và các dụng cụ cá nhân hoặc dụng cụ cắt tỉa sắc nhọn khác xa tầm tay trẻ ", "topic": "Đời sống", "tag": ["Bút chì", "Ngậm", "THOMAS", "BRI", "Lẫm chẫm", "Chọc", "Vòm miệng", "Gặp phải", "Tai nạn", "Ngã", "Kinh hoàng", "Cậu bé", "LITTLE", "Khoang", "Đầm đìa", "Tưởng tượng", "Sức nặng", "Hy hữu", "Cứu thương", "Xe cứu thương"], "link": "http://toquoc.vn/vua-di-vua-ngam-but-chi-be-14-thang-gap-phai-tai-nan-kinh-hoang-22202088215529862.htm"}