{"id": "35974913", "header": "Người cứu hộ sốc trước 'máu và chết chóc' khi máy bay Ấn Độ gãy đôi", "datetime": "2020-08-09T10:08:00.000+07:00", "summary": "Ấn Độ nhiều năm qua đã diễn tập ứng phó kịch bản máy bay chệch khỏi đường băng sân bay Kozhikode, nhưng Fazal Puthiyakath vẫn sốc nặng trước cảnh 'máu và chết chóc' ở hiện trường.", "content": "Doanh nhân 32 tuổi ở Kerala và hàng xóm là những người đầu tiên có mặt tại hiện trường vụ máy bay Air India Express trượt khỏi đường băng sân bay Kozhikode đêm 7/8.Chiếc máy bay rơi xuống vách núi cao gần 10 m và gãy làm đôi, khiến ít nhất 18 người chết và hơn 120 người bị thương. Theo lực lượng cứu hộ, số người chết có thể cao hơn thế nếu chiếc Boeing 737 bốc cháy.Fazal Puthiyakath cùng mọi người lao đến hiện trường sau khi nghe thấy âm thanh lớn \"như một vụ nổ\". Va chạm mạnh đến mức phần mũi của chiếc Boeing 737 nằm cách nửa thân sau máy bay gần 20 m, theo\"Tôi nghe tiếng la hét khắp nơi. Mọi người ai cũng nhuốm máu. Một vài người bị thương. Một số khác bất tỉnh\", ông cho biết.Chuyến bay gặp nạn đêm 7/8 là một chuyến bay đặc biệt. Hãng Air India Express đang làm nhiệm vụ đưa 190 công dân Ấn Độ hồi hương sau khi kẹt tại Vùng Vịnh vì Covid-19. Một số nạn nhân có quê ở Kerala.\"Chúng tôi không còn quan tâm ai mắc Covid-19 và ai không mắc. Trong đầu chỉ nghĩ mình cứu được càng nhiều người càng tốt\", Puthiyakath cho biết ông đã chở một người đến bệnh viện bằng ôtô riêng.\"Suốt chuyến xe tôi nghe ông ấy kêu khóc về vợ và con mình. Tôi sẽ không bao giờ quên được lúc đó. Tôi chưa kiểm lại xe, nhưng chắc vết máu vẫn còn trên ghế sau\", ông nói.Có ít nhất một nạn nhân vụ rơi máy bay xét nghiệm dương tính với Covid-19. Giới chức địa phương đã yêu cầu những người hỗ trợ giải cứu cách ly phòng nguy cơ lây nhiễm, theo Junair Mukkood, 34 tuổi, cũng sống gần hiện trường vụ rơi máy bay. Ông nhớ đã nghe thấy đến 2 tiếng động lớn.\"Lúc ấy trời mưa nên tôi nghĩ chắc chỉ là sấm chớp... Tôi bồng con theo. Trên người con bé còn dính những mảnh vụn nhỏ. Mưa và trời tối khiến việc tìm người càng thêm khó\", Mukkood cho biết.\"Máy bay đã trượt khỏi đường băng, rơi xuống rồi bị xé làm đôi. Buồng lái đâm thẳng vào một bức tường. Chúng tôi nhìn thấy các phi công kẹt trên ghế nhưng không có khoảng không nào để giải cứu họ được\", ông nói.Lực lượng cứu hộ phải dùng cần cẩu và xe kéo mới đưa được thi thể cơ trưởng Deepak Vasant Sathe, cựu phi công của không quân Ấn Độ, và cơ phó Akhilesh Kumar ra khỏi buồng lái.Sân bay Kozhikode, thuộc bang Kerala miền Nam Ấn Độ, được đánh giá là có rủi ro chết người vì đường băng được xây dựng trên địa hình nhô cao.Đường băng dài 2.850 m nằm trên đỉnh đồi phẳng với các hẻm núi sâu ở hai bên, với chiều cao lên đến 34 m. Hãng Air India Express đã tránh được thảm kịch tương tự trong gang tấc tại cùng sân bay cách đây một năm. Một chuyến bay của hãng gặp sự cố phần đuôi trong lúc hạ cánh. May mắn không ai trong số 180 hành khách trên chuyến bay đó bị thương.Theo Harro Ranter, giám đốc điều hành cơ sở dữ liệu trực tuyến của Mạng lưới An toàn Hàng không, khu vực này đáp ứng các yêu cầu hàng không dân dụng quốc tế của Liên Hợp Quốc. Tuy nhiên, cơ quan của Liên Hợp Quốc vẫn khuyến nghị thiết lập vùng đệm dài thêm 150 m.\"Tôi từng nhiều lần xem mô phỏng từ xa. Giới chức sân bay diễn tập với mô hình máy bay rơi. Nhưng khi thực tế xảy ra, cảm giác hoàn toàn khác. Bạn nhận ra dù có chuẩn bị đến mức nào thì mọi diễn biến ở hiện trường vẫn khác hoàn toàn, vì xung quanh bạn là máu và chết chóc thật sự\", Puthiyakath chia sẻ.\"Phi công đã rất cố gắng để hạ cánh an toàn trong trời mưa. Trời nhiều mây. Khoảng 19-19h30 thì chúng tôi hạ cánh khẩn cấp. Rất khó. Ông ấy đã rất cố gắng\", một hành khách tên Ashraf kể lại.Tai nạn đêm 7/8 được xem là thảm họa hàng không nghiêm trọng nhất tại Ấn Độ trong một thập kỷ. Có 4 nạn nhân tử vong là trẻ em. Trong số 149 nạn nhân được nhập viện sau vụ tai nạn, có 23 người đã xuất viện ngày 8/8 và 3 trường hợp đang nguy kịch.Bộ trưởng Hàng không Dân dụng Hardeep Singh Puri đã đến hiện trường vào ngày 8/8. Trả lời họp báo, Bộ trưởng Puri nói máy bay đã trượt khỏi đường băng khi tìm cách hạ cánh giữa lúc thời tiết quá xấu. Theo ông, vẫn còn quá sớm để phỏng đoán chính xác nguyên nhân tai nạn. Chính phủ Ấn Độ điều 2 đội hình tách biệt từ New Delhi đến Kozhikode để điều tra vụ việc.Chuyến bay gặp nạn đêm 7/8 có tổng cộng 10 trẻ em, 174 hành khách người lớn, với phi hành đoàn 6 người trong đó có 2 phi công. Một quan chức cấp cao trong Tổng cục Hàng không Dân sự Ấn Độ tiết lộ 2 hộp đen máy bay, gồm dữ liệu chuyến bay và ghi âm buồng lái, đã được tìm thấy.Tai nạn hàng không tồi tệ nhất ở Ấn Độ xảy ra vào ngày 12/11/1996, khi một chuyến bay của Saudi Arabian Airlines va chạm giữa không trung với một chuyến bay của Kazakhastan Airlines gần Charki Dadri ở bang Haryana, giết chết toàn bộ 349 người trên 2 máy bay.  ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Bang Kerala", "Boeing 737", "Tai nạn máy bay", "Sân bay Kozhikode", "Air India Express", "Gặp nạn", "Chết chóc", "Người chết", "Chuyến bay", "Người bị thương", "Hãng Air India Express", "Công dân", "Máu", "Diễn tập", "Sốc", "Hardeep Singh Puri", "Chệch"], "link": "https://zingnews.vn/nguoi-cuu-ho-soc-truoc-mau-va-chet-choc-khi-may-bay-an-do-gay-doi-post1117425.html"}