{"id": "35972549", "header": "Nữ hiệu trưởng giả hồ sơ 39 giáo viên vay hơn 6 tỉ đồng", "datetime": "2020-08-09T06:00:00.000+07:00", "summary": "Nữ hiệu trưởng làm giả hồ sơ nhờ 39 người đứng tên giả làm giáo viên trong trường vay tiền ngân hàng rồi chiếm đoạt.", "content": "VKSND tỉnh Phú Yên vừa truy tố ra trước TAND cùng cấp để xét xử Nguyễn Thị Lệ Hiền, Hiệu trưởng Trường Mầm non Xuân Thọ 2 (thị xã Sông Cầu, Phú Yên) về hai tội lừa đảo chiếm đoạt tài sản và làm giả con dấu, tài liệu của cơ quan, tổ chức.Nguyễn Thị Thu Mến (kế toán kiêm văn thư Trường Mầm non Xuân Thọ 2) bị truy tố về hai tội trên và tội cho vay lãi nặng trong giao dịch dân sự.Ngoài ra, VKS còn truy tố bốn bị can khác về tội lừa đảo chiếm đoạt tài sản, tội làm giả con dấu, tài liệu của cơ quan, tổ chức.Theo hồ sơ, năm 2010-2015, Hiền là Hiệu trưởng Trường Mầm non Xuân Thọ 2, ký hợp đồng liên kết với hai ngân hàng cho cán bộ nhân viên của cơ quan được vay tín chấp. Thấy thủ tục vay đơn giản, Hiền nảy sinh ý định làm giả hồ sơ vay tiền để chiếm đoạt.Từ tháng 7-2016 đến tháng 2-2018, Hiền nhờ nhiều người dân địa phương đứng tên giả là giáo viên của trường để vay tiền.Tháng 11-2016, Hiền gặp chủ cơ sở in, photo nói là trường bị mưa ngập, hồ sơ của giáo viên bị thất lạc nhờ làm giả quyết định về việc nâng bậc lương cho giáo viên để lưu hồ sơ.Sau đó, Hiền sử dụng các tài liệu làm giả lập hồ sơ xin vay, đưa cho 39 người đứng tên vay tiền, trong đó có 13 người vay hai lần.Tổng cộng những người được nhờ đứng tên vay tiền đã đưa lại cho Hiền 6,57 tỉ đồng. Hiền trả công cho 24 người tổng cộng 546,3 triệu đồng.Riêng hai người được nhờ đứng tên sau khi vay mỗi người 150 triệu đồng đã không đưa lại cho Hiền mà chiếm đoạt. Mỗi người chỉ đưa lại cho Hiền 20 triệu đồng trả công làm hồ sơ.Phát hiện danh sách ngân hàng nhờ thu nợ có tên nhiều người không phải là giáo viên của trường, Mến hỏi thì Hiền thừa nhận sự việc.Vì không có khả năng trả nợ nên Hiền nhờ Mến giúp. Mến đã nhờ nhiều người đứng tên vay tiền cho Hiền.Từ tháng 8 đến tháng 11-2017, Mến đã chín lần cho Hiền vay tiền, tổng cộng 520 triệu đồng, mức lãi suất 122%/năm đến 365%/năm.Đối với những người đứng tên vay tiền đưa lại cho Hiền và Mến tuy có hành vi gian dối nhưng không nhằm mục đích chiếm đoạt và không biết mục đích của cả hai nên không đồng phạm về tội lừa đảo chiếm đoạt tài sản. ", "topic": "Pháp luật", "tag": ["Trưởng giả", "Nguyễn Thị Lệ Hiền", "Vay tiền", "Đứng tên", "Làm giả", "Vay", "VKSND tỉnh Phú Yên", "Chiếm đoạt", "Thị xã Sông Cầu", "Lừa đảo", "Hồ sơ", "Hiệu trưởng", "Giả", "Con dấu", "Vay lãi", "Văn thư", "Chiếm đoạt tài sản", "Truy tố", "Ngân hàng", "Tín chấp"], "link": "https://plo.vn/phap-luat/nu-hieu-truong-gia-ho-so-39-giao-vien-vay-hon-6-ti-dong-929791.html"}