{"id": "35979115", "header": "Giá rau ở chợ tăng, siêu thị ổn định", "datetime": "2020-08-09T18:24:39.000+07:00", "summary": "Hiện nay công ty vẫn cung cấp cho hệ thống siêu thị TP.HCM và thị trường bên ngoài trung bình 8-10 tấn/ngày, giá cả ổn định.", "content": "Khảo sát tại một số chợ lẻ những ngày gần đây, chúng tôi nhận thấy giá một số mặt hàng rau, quả tăng cao.Theo bà Hiền, tiểu thương chợ Phạm Văn Hai, giá rau quả tăng do mưa bão nên các mặt hàng rau dễ dập, phải cộng hao hụt vào, cùng giá vốn cao nên phải bán tăng theo. Theo đó, xà lách tăng lên 50.000-60.000 đồng/kg, mồng tơi từ 10.000 đồng/bó tăng lên 13.000 đồng/bó.Cà chua hàng đẹp nay giá vốn 31.000-32.000 đồng/kg nên bán lẻ ra 35.000-40.000 đồng/kg, bí đỏ bình thường 13.000 đồng/kg nay mua 20.000 đồng/kg mà hiếm hàng, khó lấy. Khổ qua 14.000 đồng nay lên 17.000 đồng/kg, dưa leo 25.000 đồng/kg, đậu cô-ve 40.000 đồng/kg, bông cải Trung Quốc 50.000 đồng/kg...“Hàng hóa nào cũng tăng nhưng sức mua yếu, người đi chợ vắng nên tùy mặt hàng, sản lượng lấy về giảm gần 50% so với bình thường” - bà Hiền nói.Trong khi đó, đại diện HTX nông nghiệp sản xuất thương mại dịch vụ Phước An (Bình Chánh), cho biết dù thời tiết đang không thuận lợi, nhất là rau ăn lá bị ngập úng nhiều, nhưng HTX có sự phân bổ nên nguồn cung hàng rau quả vẫn đảm bảo cung ứng cho thị trường. Theo đó, bình quân một ngày HTX đưa vào siêu thị 1,7-1,8 tấn rau.Về giá cả bán vào siêu thị, đại diện đơn vị này cho biết từ tháng 4 đến nay giá vẫn ổn định, không tăng. Cụ thể, các loại rau ăn lá như rau muống, rau mồng tơi, cải ngọt… giá từ 10.000-13.000 đồng/kg; khổ qua, dưa leo 15.000-18.000 đồng/kg.Ông Nguyễn Lam Sơn, Giám đốc Công ty TNHH Thực phẩm Thảo Nguyên (Đà Lạt), cho biết khi dịch COVID-19 xảy ra hồi đầu năm, cả nước thực hiện giãn cách xã hội, người nông dân cũng tạm dừng sản xuất vì nhu cầu tiêu thụ giảm.Sau khi giãn cách xã hội được nới lỏng, nhu cầu tiêu dùng bắt đầu tăng, người nông dân bắt đầu sản xuất trở lại nhưng nguồn cung không đáp ứng kịp so với nhu cầu. Vì vậy, thời điểm đó có một số mặt hàng như xà lách đã tăng đột biến lên đến 50%.Theo ông Sơn, nhìn chung đến thời điểm này giá rau quả Đà Lạt đã chững lại so với cách đây khoảng hai tuần, như xà lách 25.000 đồng/kg, cà chua 15.000 đồng/kg...Hiện nay, công ty vẫn cung cấp cho hệ thống siêu thị TP.HCM và thị trường bên ngoài trung bình 8-10 tấn/ngày, giá cả ổn định. “Sản lượng cung cấp có giảm hơn so với trước khi dịch xảy ra vì các nhà hàng quán ăn... là một kênh tiêu thụ lớn nay phần lớn nghỉ bán hoặc bán cầm chừng nên ảnh hưởng chung đến đầu ra của DN” - ông Sơn nói. ", "topic": "Kinh tế", "tag": ["Mưa bão", "Tăng giá", "Rau muống", "Giá cả", "Rau mồng tơi", "Bí đỏ", "Cải ngọt", "Rau", "Mồng tơi", "Cà chua", "Ngập úng", "Tiểu thương", "Thời tiết", "Xà lách", "Mướp đắng", "Khảo sát", "Siêu thị", "Chợ Phạm Văn Hai", "Giá vốn", "Rau quả"], "link": "https://plo.vn/kinh-te/gia-rau-o-cho-tang-sieu-thi-on-dinh-930379.html"}