{"id": "35979941", "header": "Giá trị sản xuất công nghiệp 7 tháng tăng 7,3% so với cùng kỳ", "datetime": "2020-08-09T20:07:00.000+07:00", "summary": "Trong tháng 7, dịch bệnh COVID-19 tiếp tục tác động lên các lĩnh vực ngành công nghiệp. Chuỗi liên kết ngành hàng may mặc, giày da vẫn bị đứt gãy. Nhà máy Lọc hóa dầu Nghi Sơn tiêu thụ sản phẩm chậm lại, sản lượng sản xuất giảm 12,6% so với tháng trước. Do đó, giá trị sản xuất công nghiệp tháng 7 đạt 10.490 tỷ đồng, bằng 95,6% so với tháng trước.", "content": "Sản xuất hàng may mặc tại Công ty TNHH Sakurai Việt Nam, Khu Công nghiệp Lễ Môn, TP Thanh Hóa. Ảnh: Minh HằngTrong các ngành công nghiệp, công nghiệp khai khoáng tăng 0,8% so với tháng trước và tăng 5,6% so với cùng kỳ; công nghiệp chế biến, chế tạo giảm 4,5% tháng trước và tăng 8,8% so với cùng kỳ; công nghiệp điện giảm 1% so với tháng trước và giảm 6,3% cùng kỳ; công nghiệp nước và xử lý thải giảm 1,4% tháng trước và tăng 4,4% cùng kỳ.Theo báo cáo của Sở Công Thương, so với tháng cùng kỳ, bên cạnh sản phẩm mới là thép Nghi Sơn sản xuất ổn định, có 17 sản phẩm truyền thống tăng trưởng, như: Dầu ăn thực vật tăng 106,8%, bao bì tăng 113,8%; các sản phẩm liên quan đến lọc hóa dầu như: Lưu huỳnh rắn tăng 98,3%, dầu diesel tăng 68,6%, benzen tăng 60,8%, xăng tăng 25,5%; sản phẩm ô tô đã lắp ráp trở lại, đạt 81 xe. Bên cạnh đó, còn 11 sản phẩm giảm so với cùng kỳ, như: Polypropylene giảm 60,9%, quần áo may sẵn giảm 15,1%, thuốc lá bao giảm 17,6%, clinker giảm 23,7%...Lũy kế 7 tháng, giá trị sản xuất công nghiệp 77.001 tỷ đồng, đạt 50,9% kế hoạch năm, tăng 7,3% so với cùng kỳ. ", "topic": "Kinh tế", "tag": ["Công nghiệp", "Chế tạo", "Chế biến", "Cùng kỳ", "Sản xuất", "Khai khoáng", "Lĩnh vực", "Chuỗi", "Điện", "May mặc", "Tác động", "Sản phẩm", "Giày da", "Đứt gãy", "Khu công nghiệp lễ môn", "Liên hợp lọc hóa dầu nghi sơn", "Chậm lại", "Giá trị", "Dịch bệnh", "Sản lượng"], "link": "http://baothanhhoa.vn/kinh-te/gia-tri-san-xuat-cong-nghiep-7-thang-nbsp-tang-7-3-so-voi-cung-ky/122830.htm"}