{"id": "35976017", "header": "Twitter tham gia thương vụ thâu tóm hoạt động của TikTok tại Mỹ", "datetime": "2020-08-09T11:45:00.000+07:00", "summary": "Hãng tin Reuters dẫn một số nguồn tin thân cận cho biết nhà cung cấp mạng xã hội Twitter Inc của Mỹ đã liên lạc với ByteDance, công ty chủ quản ứng dụng chia sẻ video được nhiều người yêu thích TikTok, bày tỏ dự định mua lại các hoạt động của ứng dụng này tại Mỹ.", "content": "Tuy nhiên, giới chuyên gia đánh giá đây là một thương vụ khó có khả năng thành công với Twitter do tiềm lực tài chính hạn chế của công ty công nghệ này.Theo các nguồn tin trên, Twitter hiện có giá trị vốn hóa trên thị trường gần 30 tỷ USD, gần tương đương với giá trị tài sản của TikTok, do đó, công ty công nghệ này sẽ cần huy động thêm vốn để theo đuổi thỏa thuận với TikTok. Giáo sư thuộc Đại học Michigan (Mỹ) Erik Gordon cho rằng Twitter không có khả năng vay đủ vốn để theo đuổi thương vụ này, trong khi khả năng Twitter thành lập một nhóm các nhà đầu tư cũng khó có thể thành công, khi các cổ đông của công ty có thể chỉ muốn tập trung quản lý các hoạt động kinh doanh hiện có.Nhật báo Wall Street Journal (WSJ) ngày 8/8 cũng đưa tin Twitter đang tiến hành đàm pháp sơ bộ về một thương vụ sáp nhập tiềm năng với TikTok. Tuy nhiên đến nay, cả TikTok, ByteDance và Twitter chưa đưa ra bất cứ bình luận nào liên quan đến thông tin trên.Số phận của TikTok tại Mỹ đang được đặt câu hỏi do những lo ngại từ phía các nghị sĩ Mỹ liên quan đến nguy cơ an ninh xung quanh hoạt động thu thập dữ liệu của nền tảng trực tuyến này. Tổng thống Donald Trump đã ban hành lệnh cấm mọi hoạt động giao dịch với 2 công ty của Trung Quốc gồm ByteDance và Công ty Tencent, chủ sở hữu ứng dụng nhắn tin WeChat. Lệnh cấm dự kiến sẽ có hiệu lực 45 kể từ ngày ban hành (7/8).Ứng dụng TikTok hiện có khoảng 1 tỷ người dùng trên toàn thế giới. Theo công ty nghiên cứu eMarketer, tại Mỹ, số người dùng TikTok là hơn 52 triệu người, tăng 12 triệu người dùng trong thời gian dịch viêm đường hô hấp cấp COVID-19. Ứng dụng này đặc biệt phổ biến với người dùng smartphone trẻ tuổi. Trong khi đó, Wechat - thuộc sở hữu của công ty Tencent, là ứng dụng nhắn tin phổ biến ở Trung Quốc với hơn 1 tỷ người dùng.Microsoft đang là ứng cử viên sáng giá trong thương vụ thâu tóm hoạt động của TikTok tại Mỹ. Tuần qua, Tổng thống Trump cũng thông báo ông sẽ hỗ trợ nỗ lực của Microsoft thâu tóm TikTok nếu Chính phủ Mỹ được can dự \"một phần đáng kể\" trong tiến trình đó . Tuy nhiên, ông Trump cũng tuyên bố sẽ cấm hoạt động của TikTok tại Mỹ vào ngày 15/9. Trong khi đó, Microsoft thông báo hãng đặt mục tiêu hoàn tất quá trình đàm phán về một thỏa thuận với Tik Tok vào giữa tháng 9. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Chia sẻ video", "Ứng dụng", "Thâu tóm", "Twitter Inc", "Twitter", "Mỹ", "Thương vụ", "Hãng tin Reuters", "Erik Gordon", "Thân cận", "Nhật báo Wall Street Journal", "Mua lại", "Chủ quản", "Nhà cung cấp", "Đại học michigan", "Nguồn tin", "Công ty Tencent", "Virginia", "WECHAT"], "link": "https://baotintuc.vn/the-gioi/twitter-tham-gia-thuong-vu-thau-tom-hoat-dong-cua-tiktok-tai-my-20200809113847846.htm"}