{"id": "35973725", "header": "Chuyện về cây bàng nghĩa tình do nguyên Tổng Bí thư Lê Khả Phiêu trồng tại Di tích Nhà tù Hỏa Lò", "datetime": "2020-08-09T08:10:00.000+07:00", "summary": "Cách đây gần 20 năm, trong một lần thăm Di tích Nhà tù Hỏa Lò, nguyên Tổng Bí thư Lê Khả Phiêu đã trồng cây bàng kỷ niệm trong sân trại nữ khuôn viên Di tích. Cây bàng non ấy giờ đã xum xuê, xanh tươi tỏa bóng mát. Nhiều cuộc trưng bày được thực hiện tại đây và gốc bàng đã trở thành một điểm nhấn, tạo nguồn cảm hứng sáng tạo của mỗi cuộc trưng bày.", "content": "Đầu xuân năm 2001, nguyên Tổng Bí thư Lê Khả Phiêu cùng các đồng chí lãnh đạo của Đảng, nhà nước và lãnh đạo Thành phố Hà Nội đã đến Di tích Nhà tù Hỏa Lò để thăm hỏi các bác cựu tù chính trị và tham quan Di tích.Đứng trước cây bàng “tình nghĩa”, nguyên Tổng Bí thư Lê Khả Phiêu dừng chân khá lâu xúc động nói: “Đối với các đồng chí bị đế quốc bắt giam tại các nhà tù thực dân, đế quốc, tôi luôn khâm phục ý chí đấu tranh của họ và dành sự kính trọng đặc biệt. Ngay từ những ngày đất nước mới thống nhất, bản thân tôi, nếu có dịp là đến thăm các di tích lịch sử cách mạng”.Khi được kể lại những công dụng của cây bàng đối với những lớp tù nhân bị giam giữ, nguyên Tổng Bí thư chia sẻ: “Cây bàng là một loại cây rất bình dị, có mặt ở hầu khắp các làng quê của chúng ta. Đặc điểm của cây bàng là tán rộng, chiều cao vừa phải, nên những dịp hè oi bức, gốc bàng trở thành nơi nghỉ ngơi, tránh nắng của người nông dân. Đối với mọi người, thì tác dụng của cây bàng chỉ đến thế.Nhưng trong nhà lao giam cầm các đồng chí, nó không chỉ có tác dụng che nắng, là điểm hẹn để phổ biến các chủ trương đấu tranh trong nhà tù, mà lá bàng còn biến thành một dược liệu quý để chữa bệnh, tự bảo vệ mình, vì anh em mình khi ốm đau làm gì có thuốc để uống! Sự sáng tạo đó của anh em mình thật vĩ đại… Ở đây nó không chỉ thể hiện trí thông minh, sự am hiểu về dược lý; mà còn thể hiện một chân lý, đó là nếu biết vận dụng vào hoàn cảnh thì có thể làm được mọi việc”.Sau khi thăm hỏi các cựu tù chính trị, nguyên Tổng Bí thư Lê Khả Phiêu đã trồng cây bàng kỷ niệm trong sân trại nữ. Xúc từng xẻng đất, tưới từng giọt nước cho cây non, đồng chí nhắn nhủ: “Nhân đây tôi cũng phải cảm ơn các đồng chí đã bố trí cho tôi được trồng lại cây bàng, thay thế cây bàng đã chết tại sân trại giam nữ. Tôi được biết cây bàng này được nhân giống từ cây bàng duy nhất còn lại, nó có ý nghĩa trong hệ thống di tích nhà tù Hỏa Lò”.Cây bàng non được trồng trong sân trại nữ cách đây gần 20 năm, giờ đã xum xuê, xanh tươi tỏa bóng mát. Nhiều cuộc trưng bày được thực hiện trong sân trại nữ và gốc bàng đã trở thành một điểm nhấn, tạo nguồn cảm hứng sáng tạo của mỗi cuộc trưng bày.Và, với mỗi du khách khi đến với Di tích, nếu muốn được chạm tay vào quá khứ, được nghe nhân chứng lịch sử kể chuyện… đừng quên đứng dưới tán lá cây bàng do đồng chí Lê Khả Phiêu, nguyên Tổng Bí thư của Đảng đã trồng để cảm nhận những điều tưởng như khó có thể trở thành hiện thực lại là điều rất đỗi giản dị và thấy trân trọng quá khứ hơn. ", "topic": "Văn hóa", "tag": ["Nhà tù Hỏa Lò", "Di tích", "Tù chính trị", "Nhà tù", "Thực dân", "Khâm phục", "Lê Khả Phiêu", "Xum xuê", "Tổng bí thư", "Bóng mát", "Xanh tươi", "Tù nhân", "Nghĩa tình", "Ý chí", "Tỏa", "Trồng cây", "Non", "Nguồn cảm hứng", "Trưng bày", "Đế quốc"], "link": "https://laodongthudo.vn/chuyen-ve-cay-bang-nghia-tinh-do-nguyen-tong-bi-thu-le-kha-phieu-trong-tai-di-tich-nha-tu-hoa-lo-111466.html"}