{"id": "35973748", "header": "Lebanon: 10.000 người giận dữ chiếm hàng loạt trụ sở các bộ", "datetime": "2020-08-09T08:19:04.000+07:00", "summary": "Vụ đụng độ giữa người biểu tình Lebanon và lực lượng an ninh khiến khoảng 500 người bị thương, 1 người thiệt mạng. Đại sứ quán Mỹ tại Beirut kêu gọi kiềm chế.", "content": "Theo đài , hôm 8-8, khoảng 10.000 người tập trung tại Quảng tường Martyrs ở trung tâm thủ đô Beirut cáo buộc chính phủ lơ là quản lý để dẫn tới vụ nổ kinh hoàng kho chứa 2.750 tấn amoni nitrat hôm 4-8.Người biểu tình ban đầu cố xông vào để kiểm soát tòa nhà quốc hội nhưng phía cảnh sát đã ngăn cản bằng hơi cay, bắn đạn cao su, theo một số báo cáo.Tuy nhiên, lực lượng an ninh Lebanon bị thiếu nhân lực để bảo vệ các tòa nhà chính phủ khác.Người biểu tình ban đầu chiếm Bộ Ngoại giao và giăng băng rôn lớn ghi “Beirut là TP không có vũ khí”.Đám đông giận dữ cũng xông vào trụ sở Bộ Kinh tế và Thương mại. Một số video hiện trường cho thấy lửa bốc cháy bên trong tòa nhà và mọi người ném giấy tờ ra ngoài cửa sổ.Bộ Môi trường cùng với Bộ Năng lượng và nguồn Nước của Lebanon cũng bị người biểu tình chiếm.Một tờ báo địa phương đưa tin “một chiến dịch đập phá và thiêu đốt” đang diễn ra tại văn phòng của Hiệp hội Ngân hàng của Lebanon.Đại sứ quán Mỹ tại Lebanon bày tỏ cảm thông với những người biểu tình chống chính phủ ở Lebanon. Bộ Ngoại giao Mỹ kêu gọi tất cả các bên kiềm chế bạo lực sau khi các vụ đụng độ tại Beirut khiến khoảng 500 người bị thương.Đại sứ quán Mỹ tại Lebanon đã lên tiếng ủng hộ quyền biểu tình hòa bình của người dân.“Người dân Lebanon đã chịu đựng quá nhiều và xứng đáng có các nhà lãnh đạo biết lắng nghe họ và thay đổi hướng đi để đáp ứng những yêu cầu phổ biến về sự minh bạch và trách nhiệm giải trình” – Đại sứ quán Mỹ tại Beirut viết trên tài khoản Twitter.Washington đồng thời khuyến khích tất cả những bên liên quan kiềm chế bạo lực khi số người bị thương trong vụ đụng độ tăng lên ít nhất 490, kênhdẫn thông báo của dịch vụ y tế khẩn cấp Lebanon cho biết.Trong khi đó, nhà chức trách cho hay 70 sĩ quan an ninh bị thương và ít nhất một người đã thiệt mạng trong các vụ đụng độ.Nhiều người nói rằng sự lơ là quản lý của nhà chức trách đã gây nên vụ nổ kinh hoàng hôm 4-8, khiến hơn 150 người thiệt mạng và hàng ngàn người bị thương. Vụ nổ cũng khiến hơn 200.000 người mất nhà cửa.Khi phần lớn TP Beirut chìm trong hoang tàn, nhiều nạn nhân vẫn còn mắc kẹt dưới đống đổ nát, Thủ tướng Lebanon Hassan Diab cho hay ông sẽ đề nghị một cuộc bầu cử quốc hội sớm nhằm dập tắt bạo lực và tình trạng bất ổn. ", "topic": "Thế giới", "tag": ["Lebanon", "Beirut", "Người biểu tình", "Vụ nổ", "Đại sứ quán Mỹ", "Giận dữ", "Biểu tình", "Bộ Ngoại giao Lebanon", "Đụng độ", "Lực lượng an ninh", "Kiềm chế", "Hơi cay", "Xông", "Người bị thương", "Trụ sở", "Ni-trat", "Đạn cao su", "Bộ Môi trường", "Lơ là", "Bộ Năng lượng"], "link": "https://plo.vn/quoc-te/lebanon-10000-nguoi-gian-du-chiem-hang-loat-tru-so-cac-bo-930234.html"}