{"id": "35971186", "header": "Con trai Denzel Washington từng không dám nhận cha", "datetime": "2020-08-08T21:00:00.000+07:00", "summary": "John David Washington - ngôi sao của bom tấn 'Tenet' - từng nói dối về cha mình để tránh bị nhà sản xuất so sánh.", "content": " Trong cuộc phỏng vấn mới đây với trang , nam diễn viên 36 tuổi tiết lộ anh nhiều lần giấu chuyện Denzel Washington là cha mình trong quãng đầu sự nghiệp. John David Washington lo ngại rằng mình sẽ bị đem ra so sánh với tài tử từng thắng giải Oscar.“Người ta thường thay đổi thái độ khi biết cha tôi là ai. Do đó, tôi có lúc phải nói dối rằng cha mình là công nhân xây dựng hoặc thậm chí đang ngồi tù, để được đối xử bình thường”, tài tử và kể lại.“Người ta không cho rằng tôi muốn theo đuổi sự nghiệp diễn xuất một cách nghiêm túc, dù tôi có màn thử vai rất tốt. Do đó, che giấu danh tính người cha giống như một cách để tôi bảo vệ bản thân”, nam diễn viên nói thêm.Trong quãng thời gian giãn cách xã hội tại Mỹ do dịch Covid-19, John David Washington chủ yếu ở nhà cùng cha và mẹ - nữ diễn viên kiêm ca sĩ Pauletta Pearson Washington. “Tôi rất thoải mái. Tôi không gặp khó khăn gì khi ở chung với họ lâu như vậy”, John David phát biểu.John David Washington lẽ ra vừa trải qua khoảng thời gian bận rộn nếu như không có dịch Covid-19. bom tấn của đạo diễn Christopher Nolan có anh đóng chính - đã nhiều lần phải trì hoãn ra mắt do dịch bệnh và các hoạt động quảng bá cũng không thể diễn ra như kế hoạch. Mới nhất, Warner Bros. dự kiến tung ra bộ phim mang đề tài đảo ngược thời gian từ 28/8 tại các thị trường quốc tế và 3/9 tại Bắc Mỹ.Gần đây, John David Washington nhận lời tham gia dự án . Nhiều người kỳ vọng tài tử sẽ vụt sáng sau khi chính thức ra mắt khán giả. ", "topic": "Giải trí", "tag": ["TENET", "Christopher Nolan", "Bom tấn", "John David Washington", "Trailer", "Denzel Washington", "Mr Porter", "Cha", "Nói dối", "Không dám", "Đạo diễn", "Khoa học viễn tưởng", "So sánh", "Con trai", "Bộ phim", "Tài tử", "Giải Oscar", "Nhà sản xuất", "John David", "Nam diễn viên"], "link": "https://zingnews.vn/con-trai-denzel-washington-tung-khong-dam-nhan-cha-post1117312.html"}