{"id": "35979122", "header": "Thêm 29 ca nhiễm COVID-19 đều liên quan đến Đà Nẵng", "datetime": "2020-08-09T18:07:00.000+07:00", "summary": "Ban chỉ đạo quốc gia phòng chống dịch COVID-19 chiều 9/8 công bố thêm 29 ca nhiễm mới. Trong đó có 19 ca ở Đà Nẵng, 8 ca ở Quảng Nam, 2 ca ở Quảng Trị, đều liên quan đến Đà Nẵng.", "content": "Chiều 29/8, ghi nhận 29 ca nhiễm COVID-19 mới. Trong đó có 19 ca ở Đà Nẵng, 8 ca ở Quảng Nam, 2 ca ở Quảng Trị, đều liên quan đến Đà Nẵng. Cụ thể:- CA BỆNH 813-831 (BN813-831) tại Đà Nẵng: độ tuổi từ 7-85, gồm: 8 ca là F1, 3 ca là bệnh nhân, 3 ca là người chăm sóc, 2 ca liên quan khu vực quanh Bệnh viện Đà Nẵng, 1 ca là nhân viên y tế, 1 ca là nhân viên phục vụ, 1 ca tại quận Cẩm Lệ.- CA BỆNH 832-833 (BN832-833) tại Quảng Trị: độ tuổi 29-37, các bệnh nhân là F1 của BN750.- CA BỆNH 834-841 (BN834-841) tại Quảng Nam: độ tuổi từ 11-70, gồm 3 ca là F1, 2 ca là người chăm sóc, 2 ca là bệnh nhân, 1 ca là người về từ Đà Nẵng.Tính đến 18h ngày 09/8: Việt Nam, có tổng cộng 841 ca mắc COVID-19, trong đó 317 ca nhiễm nhập cảnh được cách ly ngay.- Số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay: 384 ca.Số người cách ly: Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 178.695, trong đó:- Cách ly tập trung tại bệnh viện: 5.252- Cách ly tập trung tại cơ sở khác: 27.798- Cách ly tại nhà, nơi lưu trú: 145.645Theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch COVID-19:- Số ca âm tính lần 1 với SARS-CoV-2: 9 ca.- Số ca âm tính lần 2 trở lên với SARS-CoV-2: 37 ca.- Số ca tử vong: 11 ca.- Số ca điều trị khỏi: 395 ca. ", "topic": "Pháp luật", "tag": ["Ca nhiễm", "Ghi nhận", "Dịch", "Đà Nẵng", "Quảng Trị", "BN750", "Ca bệnh", "Quảng Nam", "Ban chỉ đạo", "Bệnh nhân", "Công thức 1", "Bệnh viện Đà Nẵng", "Phòng chống", "Cẩm Lệ", "Nhân viên phục vụ", "Liên quan", "Nhân viên y tế", "Độ tuổi", "Công bố", "Nhập cảnh"], "link": "https://saostar.vn/xa-hoi/them-29-ca-nhiem-covid-19-deu-lien-quan-den-da-nang-20200809172711131.html"}