{"id": "35977852", "header": "Vừa ra trường đã làm giám đốc, tôi cứ nghĩ sự nghiệp nở hoa cho tới khi mời cấp dưới đi ăn", "datetime": "2020-08-09T16:14:00.000+07:00", "summary": "Năng lực và cả tác phong làm việc, em đều có thừa. Vậy mà hai tháng qua, em bị cấp dưới xa lánh, cô lập.", "content": "Chào các chị, em tên Linh, năm nay 24 tuổi. Em tốt nghiệp thạc sỹ tại một trường danh giá ở Singapore, khi trở về nước, em trúng tuyển làm giám đốc kinh doanh của một công ty tầm trung.Thật lòng lúc đầu mới bước vào môi trường công sở , em có chút bỡ ngỡ. Đồng nghiệp đều khó gần, chưa kể những thách thức và áp lực trong công việc cũng làm em cảm thấy choáng ngợp.Công ty em đa phần đều là những anh chị đã có tuổi. Ở bộ phận kinh doanh, em chính là người trẻ nhất, người trẻ thứ 2 cũng đã 30 tuổi rồi. Ngay từ khi em bước chân vào làm việc, mọi người đã cảm thấy em không có đủ bản lĩnh và kinh nghiệm để lãnh đạo một bộ phận.Thời gian trước đây, em liên tục phải nghe những lời đàm tiếu không hay về mình. Mọi người đồn em là nhân tình của sếp , vì mối quan hệ lén lút nên mới được đặc cách ngồi ở vị trí cao như vậy. Có những người ghét em ra mặt, mỗi một buổi họp, họ chẳng quan tâm đến những gì em nói. Thành ra không có sự đồng thuận, hiệu quả công việc cũng chỉ ở mức trung bình.Sau hai tháng làm việc, em vẫn không thể nào hòa nhập với mọi người. (Ảnh minh họa)Hai tháng ở công ty, em đã mang về những đơn hàng nhất định, nhưng so với quy mô hiện tại, đó đều là những đơn hàng có dự báo trước, chưa mang tính đột phá. Vì vậy mà mọi người vẫn nghi ngờ năng lực làm việc của em, đồng nghĩa với việc họ chưa chấp nhận em vào tập thể.Đỉnh điểm là hôm vừa rồi, trong ngày sinh nhật một chị đồng nghiệp, em đã nhắn tin trong nhóm chat chung, mời mọi người đi ăn để có thể hiểu nhau hơn. Bàn ăn em đã đặt sẵn, mọi thứ cũng sẵn sàng, vậy mà đến phút chót, cả phòng kinh doanh kéo nhau đi và chỉ báo với em, họ đã có lịch từ trước. Thế rồi họ kéo nhau đi mà chẳng mời em một tiếng.Em cảm thấy mình bị cô lập ở chính công ty. Đúng là vị trí mà em đang đứng là mơ ước của nhiều người, em cũng khẳng định bản thân mình là người có năng lực. Tuy nhiên sau hai tháng làm việc, em vẫn không thể nào hòa nhập với mọi người.Đã có lúc em muốn nghỉ việc, đến một công ty khác làm ở vị trí thấp hơn để dần dần chứng tỏ năng lực, nhưng nghĩ kỹ lại thì như thế chẳng khác gì tự nhận mình kém cỏi. Em mong các chị cho em một lời khuyên, em cần làm gì để họ chấp nhận mình đây?Phụ nữ Việt Nam ", "topic": "Kinh tế", "tag": ["Ra trường", "Cấp dưới", "Nở hoa", "Tác phong làm việc", "Xa lánh", "Cô lập", "Giám đốc kinh doanh", "Năng lực", "Kinh nghiệm", "Bỡ ngỡ", "Đàm tiếu", "Sự nghiệp", "Trúng tuyển", "Công sở", "Choáng ngợp", "Vào làm việc", "Giám đốc", "Có tuổi", "Thạc sĩ", "Nhân tình"], "link": "http://giadinh.net.vn/tam-su/vua-ra-truong-da-lam-giam-doc-toi-cu-nghi-su-nghiep-no-hoa-cho-toi-khi-moi-cap-duoi-di-an-20200808221509291.htm"}