{"id": "35972482", "header": "Rủ bạn đi đánh đối thủ cạnh tranh", "datetime": "2020-08-09T06:00:00.000+07:00", "summary": "Nghi ngờ nhân viên cũ lấy sổ ghi chép địa chỉ khách hàng của mình đưa cho chủ mới, Đỗ Minh Hà rủ bạn đi đánh đối thủ cạnh tranh.", "content": "TAND TP.HCM vừa xử phúc thẩm, chấp nhận kháng cáo của bị cáo, tuyên phạt Đỗ Minh Hà (sinh năm 1974, Hà Nội) chín tháng tù nhưng cho hưởng án treo về tội cố ý gây thương tích.Trước đó, TAND quận 5 xử sơ thẩm tuyên phạt Hà chín tháng tù giam. Hà kháng cáo xin hưởng án treo vì là trụ cột gia đình, nhà có mẹ già đau ốm, hai con còn nhỏ.Theo cáo trạng, Bùi Văn Tuấn và Hà đều là chủ sạp quần áo tại lầu 1 Trung tâm Thương Mại An Đông, phường 9, quận 5.Quá trình buôn bán, cả hai nảy sinh mâu thuẫn vì Hà cho rằng nhân viên cũ của Hà sau khi chuyển sang làm cho anh Tuấn đã lấy sổ ghi chép địa chỉ khách hàng của mình đưa cho anh này.Sáng 27-2-2019, Dũng (bạn của Hà, chưa rõ lai lịch) đến sạp của Hà chơi. Hà kể lại sự việc và rủ Dũng qua đánh anh Tuấn.Hà nhặt một cây gỗ dài khoảng 35cm cùng Dũng đi qua sạp anh Tuấn. Thấy anh Tuấn đang đứng trước sạp, cả hai xông vào đánh. Được người dân can ngăn nên cả hai bỏ đi.Hậu quả, anh Tuấn bị tổn thương 0,3% sức khỏe và có đơn yêu cầu xử lý hình sự.Tại tòa, Hà khai do quá nóng giận và thiếu hiểu biết về pháp luật nên đã gây ra sự việc. Hà đã bồi thường cho bị hại 10 triệu đồng và mong HĐXX xem xét giảm nhẹ cho bị cáo.HĐXX nhận định cạnh tranh trong kinh doanh là điều hết sức bình thường nhưng phải cạnh tranh lành mạnh.Bị cáo thực hiện hành vi côn đồ, dùng vũ khí nguy hiểm gây tổn hại đến sức khỏe của người khác. Tuy nhiên, bị cáo ăn năn hối cải, thành khẩn khai báo, khắc phục hậu quả, hoàn cảnh gia đình khó khăn, có nhân thân tốt.Từ khi được tại ngoại, bị cáo thực hiện tốt các quy định pháp luật, có khả năng tự cải tạo và đủ điều kiện hưởng án treo theo quy định. Từ đó, HĐXX tuyên án như trên. ", "topic": "Pháp luật", "tag": ["Đỗ Minh Hà", "Sổ ghi chép", "Đối thủ cạnh tranh", "Rủ", "Đưa cho", "Đánh", "Bùi Văn Tuấn", "Án treo", "TAND Tp.HCM", "Kháng cáo", "Địa chỉ", "Bị cáo", "Đau ốm", "Mẹ già", "Anh tuấn", "Cố ý gây thương tích", "Nghi ngờ", "Phúc thẩm", "Nhân viên", "Tuyên phạt"], "link": "https://plo.vn/phap-luat/ru-ban-di-danh-doi-thu-canh-tranh-928952.html"}