{"id": "35970913", "header": "'Thầy bói đúng 100%' báo tin buồn cho ông Trump trong cuộc đua tổng thống cuối năm 2020", "datetime": "2020-08-08T20:26:33.000+07:00", "summary": "Theo dự đoán, ông Trump sẽ không thể đắc cử nhiệm kỳ thứ 2 trong cuộc đua vào Nhà Trắng vào cuối năm nay.", "content": "Giáo sư sử học Allan Lichtman là người đã đoán đúng liên tục người trúng cử tổng thống Mỹ các nhiệm kỳ. Từ sau lần tái đắc cử của tổng thống Ronald Reagan hồi năm 1984 tới nay, ông Lichtman đã đoán đúng tất cả những người thắng cuộc dựa vào hệ thống \"13 tiêu chí\" do ông nghĩ ra.Một ngoại lệ duy nhất đối với dự đoán của ông Lichtman là trong năm 2000, ông đã đoán ứng cử viên Al Gore sẽ chiến thắng. Mặc dù ông Gore giành được đa số phiếu do người dân bầu nhưng cuối cùng ông vẫn thua chiếc ghế tổng thống cho ông George W. Bush sau khi Tòa án Tối cao yêu cầu chấm dứt đếm lại số phiếu bầu ở bang Florida. Do đó, có thể coi như dự đoán của ông Lichtman vẫn \"đúng\" nếu không có sự can thiệp bất ngờ nói trên.Hiện tại, ông Lichtman đã áp dụng \"13 tiêu chí\" để dự đoán cho kết quả của năm nay.Trong bài phỏng vấn với CNN, ông Lichtman khẳng định: \"Các tiêu chí của tôi cho thấy ông Donald Trump sẽ thua cuộc trong cuộc đua vào Nhà Trắng năm nay\".Ông Lichtman nói mô hình \"13 tiêu chí\" có thể trả lời câu hỏi đúng - sai cho bất kì cuộc bầu cử nào. Mô hình của ông bao gồm những yếu tố như kinh tế, thời kì đương nhiệm, bất ổn xã hội, bê bối cũng như sức hút cá nhân của mỗi ứng viên.\"Điều cốt yếu ở đây là nhìn vào bức tranh tổng thể về điểm mạnh và năng lực của ứng viên. Đừng quá quan tâm tới các cuộc khảo sát, lời nói chuyên gia hay độ ổn định của các chiến dịch tranh cử. Đó là những điểm chính, là bức tranh tổng thể,\" ông Lichtman nói.Khi được hỏi liệu mô hình tiêu chí nói trên có thể áp dụng được với những thảm họa như đại dịch COVID-19 hay không, ông Lichtman tự tin cho rằng: \"Hãy nhìn xem, nhìn cả về quá khứ lẫn tương lai, các tiêu chí đều hợp lí với mọi cuộc bầu cử từ năm 1860 tới nay. Vậy nên tôi không ngại về điều đó. Hệ thống tiêu chí của tôi đúng với mọi thay đổi to lớn trong chính trị, kinh tế và nền dân chủ,\" ông giải thích.Mặc dù ông Lichtman đã bắt đầu dự đoán bầu cử từ năm 1982, nhưng mỗi 4 năm ông lại cảm thấy áp lực khi đưa ra dự đoán. \"Tôi đã 73 tuổi, nhưng lần nào tôi cũng lo lắng khi kì bầu cử tới,\" ông nói. ", "topic": "Thế giới", "tag": ["Thầy bói", "Trump", "Tin buồn", "Allan Lichtman", "Tổng thống", "Cuộc đua", "Đắc cử", "Donald Trump", "Đoán đúng", "Tổng thống Mỹ", "Nhà Trắng", "Al Gore", "Bầu cử", "Sử học", "Nhiệm kỳ", "Dự đoán", "Ronald Reagan", "Trúng cử", "Yêu cầu chấm dứt", "Bang Florida"], "link": "http://toquoc.vn/thay-boi-dung-100-bao-tin-buon-cho-ong-trump-trong-cuoc-dua-tong-thong-cuoi-nam-2020-8202088195937245.htm"}