{"id": "35979701", "header": "Giá thuê bất động sản công nghiệp tăng, bất chấp dịch Covid-19", "datetime": "2020-08-09T19:39:00.000+07:00", "summary": "Giới kinh tế cho rằng, ảnh hưởng của dịch Covid-19, giãn cách xã hội...làm đình trệ các giao dịch nhưng không thể khiến giá thuê bất động sản (BĐS) công nghiệp tại Việt Nam 'hạ nhiệt'...", "content": "Với điều kiện xã hội ổn định, Việt Nam hứa hẹn trở thành thị trường cung ứng kho vận lớn nhất trong khu vực.Ghi nhận của JLL cho thấy, chiến lược của Chính phủ Việt Nam là đưa Việt Nam phấn đấu trở thành một cường quốc công nghiệp mới của khu vực. Điều đó khiến Việt Nam trong những năm gần đây luôn nhận được sự quan tâm mạnh mẽ từ cả nhà đầu tư và nhà sản xuất.Báo cáo của JLL cũng cho thấy, tình hình dịch Covid-19 trong 5 tháng đầu năm 2020 khiến nhu cầu dịch chuyển bị thay đổi, các nhà đầu tư vẫn không thể thực hiện kế hoạch trong chiến lược kinh doanh của mình...Đó chỉ là những khó khăn tạm thời cho các kế hoạch sắp tới của doanh nghiệp. Bởi đến cuối tháng 6, Việt Nam là một trong những quốc gia đầu tiên gỡ bỏ hoàn toàn phong tỏa ở trong nước, trong bối cảnh đại dịch vẫn diễn ra trong khu vực và toàn cầu.Theo ông Stephen Wyatt - Tổng Giám đốc JLL Việt Nam, mặc dù số giao dịch thành công không nhiều trong quý I sang gần hết quý II/2020, và chủ yếu là từ các nhà đầu tư trong nước hoặc đã được thực hiện trước dịch, tỷ lệ lấp đầy trung bình hai quý đầu năm nay vẫn tăng đến 84% so với cùng kỳ năm 2019 và trong hai quý còn lại của năm 2020, tỷ lệ bất động sản công nghiệp cho thuê cũng sẽ giữ mức tăng trưởng lớn hơn so với cùng kỳ năm 2019.Lý giải nguyên nhân, đại diện JLL cho rằng, Việt Nam liên tục thăng hạng trong hai năm qua trên Bảng xếp hạng Chỉ số Minh bạch Bất động sản Toàn cầu (GRETI) nhờ sự phát triển của hai đô thị Hà Nội và TP. HCM, đã đưa độ minh bạch của Việt Nam được xếp hạng 56 trên toàn cầu, bước vào nhóm các nước “bán minh bạch” lần đầu tiên sau một thập kỷ. Điều đó giúp BĐS công nghiệp ở Việt Nam tiếp tục thu hút các nhà đầu tư, cùng với chiến lược đầu tư dài hạn của các nhà đầu tư khu vực và quốc tế.Việc mở cửa trở lại và vấn đề kiểm soát dịch được đánh giá khá thành công của Việt Nam đã giúp cho Việt Nam trở thành điểm để dịch chuyển thị trường, hoặc các nhu cầu mở rộng nhà máy, quy mô hoạt động hay thậm chí là tạo ra một thị trường mới từ các nhà đầu tư quốc tế.“Việt Nam đã và đang tham gia vào các hiệp định thương mại, và Chính phủ Việt Nam luôn có các chính sách hỗ trợ nhà đầu tư như miễn giảm, ưu đãi thuế. Do vậy, chỉ riêng trong năm 2020, thị trường BĐS công nghiệp được đánh giá là phân khúc có nhiều lợi thế khi nền kinh tế phát triển ổn định”, ông Stephen Wyatt nhận định.Ghi nhận của JLL cũng cho thấy, tổng diện tích đất cho thuê của toàn miền Nam đạt mức 25.045ha vào quý II/2020. Tuy nhiên, một vài quỹ đất cho thuê còn lại ở một số KCN hiện hữu tại TP. HCM vẫn bị đình trệ do khó khăn trong việc bồi thường, giải phóng mặt bằng và gần đây là tác động của Covid-19, khiến nguồn cung này không thể ra mắt. Việc khan hiếm nguồn cung càng trở nên rõ rệt hơn khi các KCN hiện hữu đang dần được lấp đầy nhanh chóng và quỹ đất mới đang bị trì hoãn.Nhu cầu cao, nguồn cung hẹp là hai yếu tố tác động trực tiếp làm cho thị trường bất động sản công nghiệp trở nên có giá, kéo theo giá thuê có chiều hướng ổn định hoặc tăng.Trong quý II/2020, JLL ghi nhận sự tự tin của chủ đầu tư trong việc nâng giá đất với trung bình 106 USD/m2/chu kỳ thuê, tăng 9,7% so với cùng kỳ năm trước. Ngược lại, giá thuê nhà xưởng xây sẵn vẫn ổn định ở mức 3.5-5 USD/m2/tháng, do hợp đồng chỉ ngắn hạn 3-5 năm và khách thuê cũng dễ chịu tác động của đại dịch.Do vậy, cho dù đại dịch hiện vẫn còn là mối đe dọa, việc đàm phán cho thuê và các yêu cầu mới sẽ còn tiếp tục đình trệ cho đến hết năm 2020. Nhưng thành công của công tác phòng chống dịch Covid-19 và một nền tảng phát triển công nghiệp mạnh, cùng với xu hướng tìm nguồn cung ứng đa dạng đang diễn ra, sẽ giúp đưa Việt Nam lên một tầm cao mới để cạnh tranh, để trở thành thị trường cung ứng kho vận lớn nhất trong khu vực. ", "topic": "Kinh tế", "tag": ["Công nghiệp", "Đại dịch", "Bất động sản", "Thị trường bất động sản", "Giao dịch", "Cùng kỳ", "Nguồn cung", "Nhà đầu tư", "Cho thuê", "Sự phát triển", "Thị trường", "Nhu cầu", "Sự quan tâm", "Trong khu vực", "JLL", "Đình trệ", "Thuê", "Stephen Wyatt", "Dịch", "GRETI"], "link": "https://baoquocte.vn/gia-thue-bat-dong-san-cong-nghiep-tang-bat-chap-dich-covid-19-120999.html"}