{"id": "35979533", "header": "Quảng Ngãi kích hoạt hệ thống xét nghiệm SARS-CoV-2 thứ hai của tỉnh", "datetime": "2020-08-09T19:03:00.000+07:00", "summary": "Sau Bệnh viện Đa khoa tỉnh Quảng Ngãi, Quảng Ngãi vận hành hệ thống máy xét nghiệm Realtime- PCR tại Bệnh viện Đa khoa TP Quảng Ngãi.", "content": "Ngày 8/8, Sở Y tế tỉnh Quảng Ngãi đã chính thức đưa vào vận hành hệ thống máy xét nghiệm Realtime-PCR tại Bệnh viện Đa khoa TP Quảng Ngãi để phục vụ việc xét nghiệm vi rút SARS-CoV-2 cho các trường hợp nghi mắc Covid-19 trên địa bàn tỉnh.Đây là hệ thống xét nghiệm tại chỗ thứ hai của tỉnh, sau hệ thống đã vận hành tại Bệnh viện Đa khoa tỉnh Quảng Ngãi.Máy xét nghiệm Realtime-PCR đặt tại Bệnh viện Đa khoa TP Quảng Ngãi có công suất xét nghiệm khoảng 500 mẫu/ngày. Trong lần đầu vận hành, phòng xét nghiệm của Bệnh viện Đa khoa TP Quảng Ngãi đã tiến hành chạy 200 mẫu bệnh phẩm do Trung tâm Kiểm soát bệnh tật (CDC) tỉnh lấy tại các Khu cách ly tập trung trên địa bàn tỉnh.Mọi quy trình tiếp nhận, lấy mẫu và tiến hành tách mẫu bệnh phẩm được bệnh viện thực hiện nghiêm ngặt theo quy định an toàn sinh học của Bộ Y tế, nhằm tránh nguy cơ phát tán vi rút ra môi trường.Trong 200 mẫu đầu tiên này, Bệnh viện đa khoa TP Quảng Ngãi sẽ chạy song song với Viện Pasteur Nha Trang để có sự điều chỉnh các thông số kĩ thuật phù hợp, sau đó sẽ tự vận hành độc lập.Cũng trong ngày 8/8, một doanh nghiệp trên địa bàn đã trao tặng tỉnh Quảng Ngãi 02 cabin khử khuẩn và 02 cabin lấy mẫu xét nghiệm, với tổng trị giá trên 800 triệu đồng.Hai Cabin khử khuẩn này chính là 2 máy khử khuẩn áp lực âm, hoạt động hoàn toàn tự động. Sau khi mở cửa vào bên trong cabin, máy tự động thổi khí 15 giây với tốc độ gió 22-25m/s. Gió được hút vào cabin qua màng lọc Hepa và đèn UV diệt khuẩn.Sau 13s, máy sẽ tự động phun dung dịch diệt khuẩn dạng sương trực tiếp trong cabin. Máy khử khuẩn lần lượt 1 người/lần và có thể đáp ứng cho 1.000 người/ngày.Cabin lấy mẫu xét nghiệm là loại cabin di động có thể dễ dàng lắp đặt bất kỳ nơi nào. Cấu trúc của cabin gồm 1 phòng cabin nhỏ, người được lấy mẫu sẽ đứng trong cabin, nhân viên y tế đứng bên ngoài cửa kính, thao tác thông qua bao tay và trao đổi qua Microphone. Sau mỗi đợt lấy mẫu, nhân viên y tế sẽ kích hoạt hệ thống sát khuẩn cabin. Sau 3 phút, cabin sẽ được vô trùng, đảm bảo không lây nhiễm cho người lấy mẫu tiếp theo. ", "topic": "Công nghệ ", "tag": ["Xét nghiệm", "PCR", "SARS-COV-2", "Quảng Ngãi", "Kích hoạt", "Bộ y tế", "Lấy mẫu", "Vận hành", "Bệnh phẩm", "Thứ hai", "Viện Pasteur Nha Trang", "Vi-rút", "Khu cách ly", "Cabin", "Khử", "Khuẩn", "HEPA", "Tại chỗ", "Phát tán", "Nghiêm ngặt"], "link": "https://www.phapluatplus.vn/giao-duc-suc-khoe/quang-ngai-kich-hoat-he-thong-xet-nghiem-sars-cov-2-thu-hai-cua-tinh-d131707.html"}