{"id": "35970836", "header": "Ảnh vệ tinh cho thấy vệt đen ở nơi nhạy cảm trên Ấn Độ Dương", "datetime": "2020-08-08T20:16:00.000+07:00", "summary": "Mauritius tuyên bố 'tình trạng khẩn cấp môi trường' sau khi tàu thuộc sở hữu của Nhật mắc cạn ngoài khơi nước này bắt đầu bị tràn hàng tấn nhiên liệu.", "content": "Thủ tướng Mauritius, ông Pravind Jugnauth đã ban bố “tình trạng khẩn cấp môi trường” vào đêm 7/8 khi các hình ảnh vệ tinh cho thấy vệt đen loang rộng trong vùng nước xanh lam gần những khu vực môi trường được chính phủ đánh giá là “rất nhạy cảm”.Mauritius cho biết con tàu nói trên chở gần 4.000 tấn nhiên liệu và các vết nứt xuất hiện ở phần thân tàu.Trước đó, ông Jugnauth cho biết chính phủ Mauritius đang kêu gọi chính phủ Pháp giúp đỡ. Ông nói rằng tràn dầu sẽ gây ra đe dọa lớn cho đảo quốc Ấn Độ Dương với khoảng 1,3 triệu dân vốn phụ thuộc vào du lịch và đang chịu ảnh hưởng nặng nề vì tác động của đại dịch virus corona.“Đất nước của chúng tôi không có các năng lực và chuyên môn để xử lý tàu mắc cạn, thế nên tôi kêu gọi sự trợ giúp từ Pháp và Tổng thống Emmanuel Macron”, ông Jugnauth nói. “Thời tiết xấu càng làm tình hình thêm khó xử lý. Tôi lo ngại điều có thể xảy đến khi thời tiết xấu đi vào ngày 9/8”.Ông Jugnauth cũng chia sẻ một bức ảnh con tàu, có tên MV Wakashio, bị nghiêng sang một bên trên biển.Một video đăng tải trên mạng cho thấy dầu đổ ra biển đã tràn vào bờ trong khi một số người dân đứng theo dõi từ xa. Theo dữ liệu hàng hải, con tàu treo cờ Panama này đang chở dầu từ Trung Quốc đến Brazil.Bộ trưởng môi trường Mauritius, ông Kavy Ramano nói rằng đảo quốc đang đối mặt với tình trạng “khẩn cấp môi trường”. Ông nhấn mạnh công viên Vịnh Hải dương Xanh và các khu vực đánh bắt hải sản ở gần nơi tràn dầu thuộc vị trí “rất nhạy cảm”.Sau khi các vết nứt ở thân tàu được phát hiện, một đội cứu hộ làm việc trên tàu đã được sơ tán, ông Ramano nói với các phóng viên hôm 6/8. Khoảng 400 tàu đã được triển khai trong nỗ lực ngăn chặn sự cố tràn dầu.Các tuyên bố từ chính phủ cho thấy tàu chở dầu mắc cạn vào ngày 25/7 và Lực lượng Tuần duyên Quốc gia không hề nhận được bất cứ tín hiệu cầu cứu nào từ thủy thủ đoàn. Cảnh sát Mauritius đang điều tra khả năng thủy thủ đoàn đã bất cẩn.Chủ sở hữu con tàu là các công ty Nhật Bản Okiyo Maritime Corporation và Nagashiki Shipping Co Ltd.Nhà hoạt động môi trường của tổ chức Greenpeace chi nhánh châu Phi, Happy Khambule, cho biết hàng tấn dầu diesel và các loại dầu khác đang tràn ra biển.“Hàng nghìn sinh vật biển quanh công viên Vịnh Hải dương Xanh và các khu vực Pointe d’Esny và Mahebourg đang bị đe dọa vì ô nhiễm. Hậu quả thảm khốc có thể đè nặng lên các lĩnh vực kinh tế, sức khỏe và an ninh lương thực của Mauritius”, nhà hoạt động này cảnh báo. ", "topic": "Khoa học", "tag": ["Mauritius", "Tràn dầu", "Con tàu", "Nhật Bản", "Mắc cạn", "Treo cờ", "Tàu", "Sở hữu", "Vệt đen", "Pravind Jugnauth", "Ấn độ dương", "Tràn hàng", "Vệ tinh", "Tình trạng khẩn cấp", "Nhạy cảm", "Ngoài khơi", "Loang", "Xanh lam", "Nhiên liệu", "Thân tàu"], "link": "https://zingnews.vn/anh-ve-tinh-cho-thay-vet-den-o-noi-nhay-cam-tren-an-do-duong-post1117186.html"}