{"id": "35975977", "header": "Ba kịch bản cho ngành du lịch Thái Lan trong năm 2021", "datetime": "2020-08-09T11:50:00.000+07:00", "summary": "Tổng cục Du lịch Thái Lan vừa đưa ra ba kịch bản hồi phục của ngành du lịch, trong đó dự báo tồi tệ nhất là doanh thu từ du khách quốc tế giảm xuống còn khoảng 9,5 tỷ USD.", "content": "Tổng cục Du lịch Thái Lan (TAT) vừa đưa ra ba kịch bản cho sự hồi phục của ngành \"công nghiệp không khói\" ở \"Xứ sở chùa Vàng\", trong đó dự báo tồi tệ nhất là việc sụt giảm doanh thu từ du khách quốc tế xuống chỉ còn 296 tỷ baht (khoảng 9,5 tỷ USD). Tổng cục trưởng TAT Yuthasak Supasorn cho biết trong kịch bản tồi tệ nhất, Thái Lan sẽ chỉ đón được 6,14 triệu lượt du khách nước ngoài, chủ yếu là từ châu Á, với giả định quốc gia Đông Nam Á chỉ cho phép các chuyến bay thương mại nối lại từ quý IV/2021 trong bối cảnh đại dịch COVID-19 kéo dài và suy thoái kinh tế toàn cầu. Số lượng ghế trên các chuyến bay quốc tế sẽ chỉ bằng 15% so với thời kỳ trước đại dịch. Kịch bản tồi tệ nhất đối với thị trường nội địa là một đợt phong tỏa toàn quốc khiến tăng trưởng kinh tế giảm 8% so với năm trước, với 68,4 triệu hành trình nội địa cho cả năm và 380 tỷ baht doanh thu. Nếu có lệnh phong tỏa từng phần và kinh tế giảm 3% thì số lượng hành trình nội địa ước tính là 76,2 triệu lượt, đóng góp 458 tỷ baht cho đất nước. Kịch bản cơ sở là ngành du lịch bắt đầu con đường hồi phục vào quý III với việc Thái Lan ban đầu đón các du khách từ những thị trường có đường bay ngắn. Du khách từ châu Âu sẽ dần dần trở lại trong kỳ nghỉ Hè trong tháng 7-8/2021, trước khi hồi phục hoàn toàn vào cuối năm. Trong kịch bản này, Thái Lan sẽ đón 12,5 triệu lượt du khách quốc tế và thu được 618 tỷ baht doanh thu, với số lượng ghế trên các chuyến bay đạt 30% mức độ trước đại dịch. Nếu Thái Lan tiếp tục không ghi nhận các ca lây nhiễm nội địa, trong khi tăng trưởng GDP ở mức 5% và chỉ số niềm tin tiêu dùng giảm 3%, sẽ có 84,92 triệu hành trình du lịch nội địa với mức chi tiêu 491 tỷ baht. Kịch bản tốt nhất là Thái Lan hồi phục với nhịp độ nhanh nhất trong quý II, với doanh thu từ du lịch đạt 1.520 tỷ baht.Ông Yuthasak nói rằng TAT ước tính 20,5 triệu lượt du khách từ châu Á và châu Âu sẽ tới trong kỳ nghỉ Hè, điều sẽ làm tăng lượng ghế trong các chuyến bay lên mức 50% và tạo ra doanh thu 977 tỷ baht. Khách du lịch nội địa sẽ thực hiện 89,2 triệu hành hình với mức chi tiêu 548 tỷ baht nếu có những lợi ích thích hợp để kích thích thị trường này. Mặc dù đại dịch COVID-19 đặt ra thách thức lớn đối với ngành du lịch, hình ảnh tích cực của hệ thống y tế công cộng sẽ là điểm mạnh nhất về niềm tin đối với du khách.Theo ông Yuthasak, Thái Lan sẽ phải đối mặt với 6 thách thức chính trong năm 2021, đó là tình hình dịch bệnh tiếp diễn, sự suy giảm kinh tế toàn cầu, các hãng hàng không phá sản, những hạn chế liên quan đến việc giãn cách xã hội, tiêu dùng nội địa yếu và thái độ của người dân đối với người nước ngoài. Trong sáu tháng đầu năm 2020, số lượng du khách nước ngoài tới Thái Lan dừng ở mức 6,69 triệu lượt, giảm 66% so với cùng kỳ năm trước. TAT dự báo số lượng du khách nước ngoài tới quốc gia Đông Nam Á này trong năm 2020 sẽ giảm mạnh xuống 7 triệu lượt so với mức kỷ lục 39,8 triệu lượt trong năm 2019 nếu Thái Lan vẫn đóng cửa vào quý IV/2020. Trong khi đó, Văn phòng Nghiên cứu Kinh tế Vĩ mô ASEAN+3 (AMRO) vừa đưa ra dự báo rằng tăng trưởng kinh tế của Thái Lan có thể sẽ ghi nhận sự sụt giảm lớn nhất trong khu vực ở mức giảm 7,8% trong năm 2020 do tác động của đại dịch COVID-19 đối với các khu vực du lịch và dịch vụ. Thái Lan từng bước nới lỏng các biện pháp phong tỏa phòng chống COVID-19 từ 1/7 và đang tiến tới nới lỏng hơn nữa để cuộc sống của người dân có thể trở lại bình thường.Một ủy ban của Trung tâm Xử lý Tình hình COVID-19 (CCSA) ngày 7/8 đã thông qua các đề xuất để trở lại trạng thái bình thường ở Thái Lan bằng việc cho phép các trường học, sân vận động thể thao và vận tải công cộng được hoạt động đầy đủ, cũng như cho phép phục vụ các bữa ăn trên máy bay.Các đề xuất được ủy ban do Tổng thư ký Hội đồng An ninh Quốc gia (NSC) Somsak Roongsita đứng đầu này sẽ được trình lên Thủ tướng Prayut Chan-o-cha để phê chuẩn vào ngày 21/8 tới./. ", "topic": "Kinh tế", "tag": ["Nội địa", "Thái Lan", "TAT", "Du lịch", "Chùa Vàng", "Yuthasak Supasorn", "Xứ sở", "Du khách nước ngoài", "Tổng cục trưởng", "Du khách", "Kịch bản", "Sân bay Quốc tế Phuket", "Hồi phục", "Tồi tệ", "Doanh thu", "Baht", "Dự báo", "Đại dịch", "Suy thoái kinh tế", "Kỳ nghỉ hè"], "link": "https://bnews.vn/ba-kich-ban-cho-nganh-du-lich-thai-lan-trong-nam-2021/165521.html"}