{"id": "35978612", "header": "Việt Nam xuất quân tham gia Army Games 2020", "datetime": "2020-08-09T17:13:00.000+07:00", "summary": "Army Games 2020 sẽ chứng kiến số lượng đội tuyển của QĐND Việt Nam tham gia tranh tài nhiều nhất từ trước tới nay, trong đó có nhiều đội tuyển lần đầu tham gia như: Pháo binh, Huấn luyện chó nghiệp vụ, Thông tin liên lạc.", "content": "Ngày 9-8, tại Trung tâm Huấn luyện Miếu Môn (Hà Nội), Bộ Tổng Tham mưu tổ chức Lễ xuất quân Đoàn Quân đội nhân dân (QĐND) Việt Nam tham gia Hội thao Quân sự quốc tế (Army Games) 2020.Lễ xuất quân nhằm cổ vũ, động viên, xây dựng bản lĩnh, ý chí, niềm tin cho các đội tuyển của QĐND Việt Nam tham gia Army Games 2020 giành kết quả cao nhất, tiếp tục khẳng định trình độ, khả năng sẵn sàng chiến đấu và trí tuệ của QĐND Việt Nam trên đấu trường quốc tế.Army Games 2020 do Bộ Quốc phòng Liên bang Nga chủ trì tổ chức đánh dấu lần thứ 3 QĐND Việt Nam cử lực lượng tham gia. Army Games 2020 sẽ chứng kiến số lượng đội tuyển của QĐND Việt Nam tham gia tranh tài nhiều nhất từ trước tới nay, trong đó có nhiều đội tuyển lần đầu tham gia như: Pháo binh, Huấn luyện chó nghiệp vụ, Thông tin liên lạc.Thiếu tướng Trần Văn Ba, Phó cục trưởng Cục Quân huấn (Bộ Tổng Tham mưu) cho biết trên cơ sở nhiệm vụ được giao và quy chế, thể lệ hội thao, các cơ quan, đơn vị đã phối hợp biên dịch, biên tập và tổ chức nghiên cứu, tích cực chủ động làm công tác chuẩn bị, khảo sát, lựa chọn, cải tạo trường bắn, thao trường huấn luyện, cải hoán vũ khí, phương tiện sát với quy chế, thể lệ hội thao và điều kiện thi đấu; đồng thời tiến hành các mặt bảo đảm phục vụ cho các đội tuyển huấn luyện theo đúng chương trình, kế hoạch được phê duyệt.Các cơ quan, đơn vị đã tích cực, chủ động xây dựng kế hoạch huấn luyện phù hợp, khoa học, được chia ra thành các giai đoạn huấn luyện. Mỗi giai đoạn huấn luyện đều đề ra chỉ tiêu huấn luyện khác nhau theo trình tự từ thấp đến cao, bảo đảm huấn luyện toàn diện các nội dung.“Đến nay, tất cả các đội tuyển đều đủ điều kiện sẵn sàng lên đường tham gia thi đấu. Căn cứ vào kết quả luyện tập của từng đội tuyển, toàn đoàn đặt ra chỉ tiêu là quyết tâm thi đấu hết khả năng đạt kết quả cao nhất, giữ vững thành tích đạt được năm 2019 và phấn đấu đạt thứ hạng cao tại Army Games 2020”, Thiếu tướng Trần Văn Ba nhấn mạnh.Đánh giá cao kết quả huấn luyện, công tác chuẩn bị của các đội tuyển QĐND Việt Nam tham gia Army Games 2020, Trung tướng Nguyễn Văn Nghĩa, Phó tổng Tham mưu trưởng QĐND Việt Nam, Trưởng ban chỉ đạo hội thao Bộ Quốc phòng, nhấn mạnh Army Games là dịp để quân đội các nước thể hiện khả năng huấn luyện sẵn sàng chiến đấu, là cơ hội để cọ xát, học hỏi lẫn nhau, nhất là về kỹ năng chiến đấu của từng quân nhân và khả năng phối hợp hiệp đồng.“Các đồng chí cần giữ vững hình ảnh “Quân đội ta trung với Đảng, hiếu với dân, sẵn sàng chiến đấu hy sinh vì độc lập, tự do của Tổ quốc, vì chủ nghĩa xã hội. Nhiệm vụ nào cũng hoàn thành, khó khăn nào cũng vượt qua, kẻ thù nào cũng đánh thắng” như lời khen tặng của Bác Hồ, thể hiện rõ phẩm chất “Bộ đội Cụ Hồ” tại Army Games 2020. Tôi tin tưởng rằng với sự đoàn kết, thống nhất và quyết tâm cao, các đội tuyển sẽ thi đấu đạt thành tích cao nhất, khẳng định QĐND hoàn toàn có đủ bản lĩnh, ý chí và năng lực tham gia các đấu trường quốc tế”, Trung tướng Nguyễn Văn Nghĩa chỉ rõ. ", "topic": "Thể thao", "tag": ["Army Games 2020", "Hội thao", "Army Games", "QĐND Việt Nam", "Xuất quân", "Chó nghiệp vụ", "Đội tuyển", "Pháo binh", "Trần Văn Ba", "Từ trước tới nay", "Lễ xuất quân", "Nguyễn Văn Nghĩa", "Huấn luyện", "Tranh tài", "Quân đội nhân dân", "Cục Quân huấn", "Liên lạc", "Trung tướng", "Thể lệ", "Biên dịch"], "link": "http://cand.com.vn/su-kien-binh-luan-thoi-su/viet-nam-xuat-quan-tham-gia-army-games-2020-606572/"}