{"id": "35979684", "header": "6 nguyên tắc cần tuân thủ khi ăn hàng quán mùa dịch Covid-19", "datetime": "2020-08-09T19:30:00.000+07:00", "summary": "Mùa dịch Covid-19, nếu bắt buộc phải ăn ngoài hàng quán, bạn cần chú ý ngay những điều sau để bảo vệ sức khỏe của mình cũng như gia đình và cộng đồng.", "content": "Tình hình dịch bệnh ngày càng phức tạp và có nhiều ca lây nhiễm mới trong cộng đồng. Theo khuyến cáo của các chuyên gia, người dân nên hạn chế ra ngoài và tự chuẩn bị đồ ăn. Tuy nhiên, do nhu cầu cần thiết, vẫn có người sử dụng đồ ăn bên ngoài.Để bảo vệ sức khỏe của mình cũng như gia đình và cộng đồng, bạn hãy trang bị cho mình những kiến thức cơ bản về những lưu ý cần thiết khi ăn bên ngoài để bảo vệ sức khỏe mùa dịch bệnh:Virus SARS-CoV-2 lây lan chủ yếu qua tuyến nước bọt văng ra ngoài khi ho hoặc hắt hơi, vì vậy việc tụ tập nơi đông người là một trong những môi trường rất dễ lây lan bệnh.Ngoài ra, việc chọn cho mình một khu vực ăn uống hợp vệ sinh, sạch sẽ, thoáng mát sẽ giúp cơ thể bạn khỏe mạnh, bảo vệ tối ưu trước sự nguy hại của virus SARS-CoV-2.Theo The Health Site, đi ăn với nhóm nhỏ sẽ giúp bạn giảm bớt căng thẳng trong mùa dịch bệnh. Bạn không nên ăn cùng với số lượng người quá lớn, như vậy có thể làm tăng tỷ lệ tiếp xúc với người nhiễm bệnh.Nhiều người khá ngại ngùng trong việc đi ăn ở bên ngoài là không an toàn trong mùa dịch này. Vì vậy, họ đã chọn cho mình cách an toàn để bảo vệ sức khỏe của bản thân cũng như gia đình bằng việc đặt hàng trực tuyến.Việc bạn mua hàng trên mạng ngoài rất tiện lợi, tuy nhiên bạn cần cẩn thận hơn trong việc tìm hiểu thông tin sản phẩm, nhà cung cấp để tin chắc rằng đơn vị giao hàng cũng như nguồn gốc sản phẩm được rõ ràng, an toàn và đảm bảo vệ sinhVirus Covid-19 lây lan chủ yếu qua các giọt nhỏ bắn ra không khí, vì vậy khi bạn tham dự những buổi tiệc buffet mở đồng nghĩa với việc có khả năng cao virus có thể rơi vào thực phẩm khi một người bệnh ho hoặc hắt hơi.Các đồ dùng như khăn lau, chén, đũa,… tuyệt đối không được dùng chung vì rất dễ lây lan virus nếu có người nhiễm bệnh đã dùng qua.Bạn nên nâng cao tinh thần phòng bệnh hơn chữa bệnh bằng việc rửa tay thường xuyên bằng dung dịch sát khuẩn để bảo vệ chính bản thân mình.Sau khi rửa tay, hạn chế tiếp xúc khóa vòi nước, tay nắm cửa.Bạn có thể lót tay bằng khăn giấy để khóa vòi và đẩy cửa, sau đó vứt khăn giấy đã dùng vào thùng rác.Điều đặc biệt bạn cần lưu ý là không đưa tay lên miệng, mắt, mặt hoặc ôm người khác để bảo vệ bản thân cũng như những người xung quanh. ", "topic": "Đời sống", "tag": ["Hàng quán", "Dịch", "Nguyên tắc", "Tuân thủ", "Tuyến nước bọt", "Hắt hơi", "The Health Site", "SARS-COV-2", "Bắt buộc", "Dịch bệnh", "Lây lan", "Kiến thức cơ bản", "Vi-rút", "Đồ ăn", "Cộng đồng", "Ho", "Sức khỏe", "Hợp vệ sinh", "Văng ra", "Tụ tập"], "link": "https://giadinhvietnam.com/6-nguyen-tac-can-tuan-thu-khi-an-hang-quan-mua-dich-covid-19-d160159.html"}