{"id": "35973043", "header": "Biểu diễn ảo thuật cho giới tỷ phú, việc nhẹ nhưng thu nhập 'khủng'", "datetime": "2020-08-09T07:05:00.000+07:00", "summary": "Daniel Chan là một trong những ảo thuật gia hàng đầu của Mỹ, chuyên trình diễn trong các sự kiện cho các nhà lãnh đạo tư tưởng, người nổi tiếng và các doanh nghiệp. Daniel Chan mang đến cho người xem những trải nghiệm ấn tượng, thể hiện kĩ thuật khéo léo bậc thầy của đôi tay, tài 'móc túi' điêu luyện cùng một trí tuệ uyên thâm.", "content": "Daniel sinh ra ở San Francisco. Cha mẹ ly hôn từ khi anh còn nhỏ, Daniel trưởng thành trong khó nhọc và nhiều nỗi buồn. Ngày bé, anh bị coi là một cậu mọt sách ngốc nghếch. Anh thường là nạn nhân của các vụ bắt nạt do vóc người nhỏ bé, nhút nhát. “Tôi không có bất kỳ kỹ năng nào. Vì thế tôi quyết định phải học một cái gì đó”, Dan nói.Anh không nhớ lần đầu tiên anh được xem ảo thuật là khi nào, nhưng anh đã bị các nhà ảo thuật gia mê hoặc với những màn trình diễn ở những bữa tiệc và công viên giải trí. Đặc biệt, Daniel Chan bắt đầu hứng thú với ảo thuật kể từ thuở nhỏ khi anh xem David Copperfield. Cũng từ đó, anh nuôi ước mơ trở thành một ảo thuật gia tài ba.Trong thời gian học trung học, Daniel Chan dù vào đại học ngành quản trị, nhưng vẫn tham gia nhiều câu lạc bộ ảo thuật và học trong câu lạc bộ tung hứng tại Đại học California - Riverside. Khi ra trường và đi làm một thời gian, anh chuyển sang làm một ảo thuật gia. Chẳng mấy chốc, Daniel nhận ra rằng mình có thể kiếm sống bằng việc làm ảo thuật gia chuyên nghiệp. Anh tham dự mọi khóa học về ảo thuật khi có thể, và bắt đầu biểu diễn trên đường phố.Buổi biểu diễn được trả lương đầu tiên của anh là vào năm 1999 khi một người bạn của gia đình đề nghị anh biểu diễn. Nhà ảo thuật trẻ đã kiếm được 10 USD sau buổi biểu diễn đầu tiên của mình. “Mỗi chương trình được trả 250 USD. Mỗi năm tổ chức 200 chương trình, như thế tôi đã có thu nhập 50.000 USD, con số cao hơn nhiều công việc văn phòng thông thường”, anh nói.Tới khoảng những năm 2000, thị trường ảo thuật ngày càng cạnh tranh. Dan đã phải tìm hướng đi mới. Anh tìm đến biểu diễn ở các trường học, kiếm được khoảng 50 buổi biểu diễn mỗi mùa hè. Từ đây, anh bắt đầu thu hút sự chú ý của một khách hàng: triệu phú công nghệ. “Tôi xuất hiện trong những cuộc nói chuyện của người có tiền ở Thung lũng Silicon. Họ bắt đầu giới thiệu tôi cho các bữa tiệc sinh nhật. Họ không còn muốn một số chú hề cũ”, anh chia sẻ.Kể từ đó, anh đã biểu diễn cho Google, Yahoo và đội bóng rổ Golden State Warriors. Anh cũng đã đi biểu diễn ở trong nước và khắp thế giới bao gồm Đức, Thượng Hải, Nhật Bản, Las Vegas, Orlando và các quốc gia khác.Nói về quãng đường thành công của mình, Daniel chia sẻ: “Tôi có những phẩm chất mà một người thành công cần có: sự ngoan cường và động lực để thay đổi. Tôi biết tôi không muốn làm những công việc truyền thống trong văn phòng. Tôi thực sự thích trình diễn ảo thuật. Và sau khi trò chuyện cùng một ảo thuật gia ở khu trượt tuyết, tôi nhận ra làm công việc mình đam mê để kiếm sống là hoàn toàn khả thi. Tôi có một mục tiêu rõ ràng và mặc dù tôi không biết chính xác làm cách nào để biến nó thành hiện thực, thì tôi vẫn làm những gì mình có thể để đẩy quả bóng ấy đi xa.Tôi đã phải hi sinh rất nhiều, ở nhà và dùng gần như toàn bộ số tiền kiếm được để đầu tư vào sách ảo thuật, DVD và các hiệp hội, thay vì đi chơi với bạn bè, hẹn hò và ăn uống. Tôi dành rất nhiều thời gian luyện tập, gặp gỡ những nhà ảo thuật có sự nghiệp và học những mẹo của họ. Tôi chưa bao giờ là tuýp người chỉ biết ngồi và nghĩ về những bước mình cần phải đi. Tôi sẽ vạch ra một vài bước và thực hiện nó ngay lập tức, cho dù tôi có thất bại nhiều đi chăng nữa.” Đơn giản chỉ là hãy đứng dậy và hành động!Không bao giờ Daniel ngủ quên trên chiến thắng, anh luôn khắc ghi nhiệm vụ cuối cùng của mình là mang đến tiếng cười và những khoảnh khắc giải trí đáng nhớ cho người xem.Một lần, một khách hàng mới đã đặt trùng lịch khách hàng cũ. Khách cũ sẵn sàng trả cho Dan 1.250 USD (cao hơn thông thường 250 USD) nhưng vẫn chưa chuyển tiền. Khách mới vẫn muốn ngày giờ này, ngay trong đêm họ chuyển cho Dan tấm séc 5.000 USD - số tiền cao nhất kể từ khi vào nghề anh nhận được cho một buổi tối làm việc. Kết quả, Daniel Chan đã giới thiệu những ảo thuật gia hàng đầu cho vị khách cũ, còn mình phục vụ khách mới. “Mọi người đều hài lòng - một chiến thắng cho tất cả chúng ta”, anh nói. Kể từ đó, Dan Chan đã thiết lập một nhóm biểu diễn để phục vụ các khách hàng có tiền.Qua vài trải nghiệm như vậy, Dan nhận ra bí mật để nhận được những hợp đồng đắt đó. “Hãy tính tiền nhiều nhất bạn có thể nhận được và được thuê lại”, anh nói. Với các tỷ phú, họ thường thuê bạn, bên cạnh để nâng tầm sự kiện, còn để khoe khoang về số tiền họ đã chi tiêu. Bạn sẽ mất hợp đồng biểu diễn nếu tiền thù lao quá ít. Các khách hàng doanh nghiệp thì thường có thể trả nhiều tiền hơn vì đây là một khoản giảm thuế để giải trí cho nhân viên và giúp họ xây dựng đế chế của mình.Các ảo thuật gia thường sẽ rời khỏi bữa tiệc sau một giờ. Song Daniel Chan đã tạo được mối quan hệ gần gũi với vài người có tiền. Khi được họ giới thiệu như một “người bạn”, anh thường được mời ở lại, thưởng thức bữa tiệc với tư cách là khách. Nhân cơ hội này, anh đi xung quanh, ăn một ít trứng cá muối và bày một vài trò ảo thuật cho những người trưởng thành, ví dụ làm xuất hiện chữ ký dưới đồng hồ đắt đỏ của họ.Thân thiết hơn, anh thảo luận về công việc kinh doanh của họ, cho họ thấy nhiều phép thuật hơn và dạy những điều thú vị về tâm lý, cũng như những mánh khóe mà họ có thể tự thực hiện. “Tôi không chỉ được xem là một nguồn giải trí chất lượng đáng tin cậy mà còn là một cá nhân mà họ muốn thấy thành công như chính bản thân họ”, anh chia sẻ.Để thu hút khách hàng mới của mình, anh bắt đầu xây dựng lại thương hiệu của mình - không chỉ là một nghệ sĩ giải trí, mà còn là một giải pháp tiếp thị. Khi tất cả các đối thủ cạnh tranh đang tập luyện phép thuật, Dan đã học về SEO. Anh nghiên cứu về các tỷ phú như Bill Gates, Steve Jobs... để qua đó hiểu về giới nhiều tiền.Thậm chí Dan từng lái xe đến trụ sở một số tập đoàn - ví dụ, tại Google để hiểu về công ty họ, từ đó chăm chỉ làm việc để tạo ra một gói phù hợp với ngân sách của khách hàng - điều mà rất ít đối thủ sẽ làm. \"Để đạt được một hợp đồng cao cấp cũng như câu cá. Bạn phải giữ cần câu hàng tiếng\", anh nói.Năm 2016, Daniel Chan đổi công ty mình thành \"ảo thuật gia của tỷ phú\". Sau khi thực hiện hơn 5.000 chương trình trong suốt hơn 20 năm, Dan đã suy nghĩ kỹ hơn về con đường. Để kiếm được tiền từ những khách hàng giàu có, anh đã học được nên bắt đầu từ nghệ sĩ trẻ em. Và chỉ khi Daniel quyết định từ bỏ sự an toàn khi thực hiện các sự kiện của trẻ em thì sự nghiệp giải trí của anh thực sự cất cánh.Cứ thế cho đến thời điểm hiện tại, Daniel Chan là một trong những ảo thuật gia hàng đầu của Mỹ. Anh được mệnh danh là “một giải pháp giải trí hoàn hảo dành cho những đối tượng doanh nghiệp tri thức”. Sau 20 năm cống hiến, hàng loạt các thương hiệu lớn như Airbnb, Apple, Bank of America, Buzzfeed, Chevron, Deloitte, Cisco, Ebay, Facebook, Google, HP, IBM, Intel, v.v cùng tỉ phú khắp thế giới và rất nhiều doanh nghiệp khác đã lựa chọn và coi Daniel như một “sự kiện quan trọng bậc nhất của họ”…Chỉ riêng Google đã thuê anh trên 25 lần.Daniel Chan hiện nay 42 tuổi và anh chuyên sâu vào các kĩ thuật ảo thuật về tay, móc túi và các thủ thuật sử dụng iPhone. Một trong những màn biểu diễn của anh là thực hiện lấy ra hình ảnh kỹ thuật số của lá bài từ trong điện thoại. Người tham gia chọn một lá bài ngẫu nhiên và anh trình sẽ lấy ra lá bài đó từ màn hình. Anh khiến người xem thích thú, và bất ngờ.Ngoài biểu diễn, Daniel còn đi tình nguyện và làm từ thiện cùng các nhà hảo tâm để giúp đỡ người khác. Với anh, ảo thuật đã xua tan những rắc rối trong cuộc sống, và anh muốn truyền đạt điều đó cho mọi người. Anh giúp những người qua đường học cách biểu diễn. Thậm chí cả những người thất nghiệp, dù họ có tiền án, xăm mình. Anh dạy họ một vài mẹo ảo thuật, và cho họ biết rằng, cuộc sống này còn nhiều lựa chọn hơn là những lộ trình được sắp sẵn. Giải trí là một lĩnh vực mà bạn có thể dùng để trả hóa đơn hàng tháng và tiến tới thành công.Anh mong muốn truyền nghề lại cho 2 đứa con của mình. Hiện tại cậu con trai của Daniel là James, 11 tuổi. Cậu bé không chỉ tung hứng được năm quả bóng cùng một lúc, mà còn có thể tung hứng ba ngọn đuốc đang cháy. Cậu bé cũng bắt đầu học các kỹ năng thể loại ảo thuật móc túi. Cậu bé có thể ghi nhớ một bộ bài sau khi đã xáo trộn và xác định thứ tự của các lá bài.Còn cô con gái Daniel tên là Grace, 10 tuổi, có thể tung hứng bốn quả bóng cùng một lúc và thực hiện một số thủ thuật ảo thuật giống như anh trai James. Tuy nhiên, cô bé chuyên sâu về các thủ thuật liên quan đến toán và ghi nhớ. Ví dụ, cô bé có thể chuyển đổi năm tờ 1 đô la thành năm tờ 100 USD.Daniel Chan nói, “Thực sự rất hài lòng khi thấy thành quả lao động của bạn trong suốt quá trình. Nó giống như gieo một hạt giống và ươm mầm một cái cây. Gieo suy nghĩ gặt hành động, gieo hành động gặt thói quen, gieo thói quen gặt số phận”. ", "topic": "Văn hóa", "tag": ["Daniel Chan", "Ảo thuật", "DANIEL", "Dan", "Nhà ảo thuật", "Biểu diễn", "Móc túi", "Lãnh đạo tư tưởng", "Tung hứng", "Uyên thâm", "RIVERSIDE", "David Copperfield", "Buổi biểu diễn", "Người xem", "Thu nhập", "Bữa tiệc", "Bậc thầy", "Điêu luyện", "Mọt sách", "Giải trí"], "link": "http://baophapluat.vn/quoc-te/bieu-dien-ao-thuat-cho-gioi-ty-phu-viec-nhe-nhung-thu-nhap-khung-534893.html"}