{"id": "35977721", "header": "Dịch Covid-19 tại Australia đang có xu hướng giảm", "datetime": "2020-08-09T15:48:00.000+07:00", "summary": "Đại dịch Covid-19 tại Australia đang có dấu hiệu dần được kiểm soát khi số ca nhiễm mới hàng ngày đã giảm mạnh trong những ngày gần đây.", "content": "Theo số liệu cập nhật của cơ quan y tế Victoria, ngày hôm nay bang này ghi nhận thêm 394 ca nhiễm và 17 trường hợp tử vong do Covid-19. Đây là ngày đầu tiên trong 9 ngày gần đây, bang Victoria ghi nhận dưới 400 ca nhiễm sau 24 giờ. Tính đến nay, bang Victoria đã có gần 15.000 ca nhiễm và 210 trường hợp tử vong. Số ca nhiễm và tử vong tại bang Victoria hiện chiếm hơn 2/3 tổng số ca nhiễm và tử vong do Covid-19 tại Australia.Trong một phát biểu vào ngày hôm nay, ông Daniel Andrews, Thủ hiến bang Victoria cho rằng các hạn chế kiểm dịch cùng với việc người dân đeo khẩu trang đã góp phần ổn định số ca nhiễm mới mỗi ngày. Với các biện pháp kiểm dịch nghiêm ngặt đang được thực hiện, hàng chục nghìn người đã tránh được nguy cơ nhiễm bệnh, đồng thời giảm bớt con số thương vong do dịch bệnh. Tuy nhiên ông Andrews cũng cảnh báo, bang Victoria hiện có gần 2.800 ca nhiễm không xác định được nguồn lây bệnh và người dân sẽ bị phạt nặng nếu không tuân thủ các quy định kiểm dịch.Cũng trong ngày hôm nay, bang Victoria công bố gói tài chính trị giá 60 triệu AUD để hỗ trợ điều trị các vấn đề liên quan đến sức khỏe tâm thần của người dân. Theo số liệu của cơ quan y tế bang Victoria, đại dịch đã khiến nhiều người dân của bang này mắc chứng lo lắng và trầm cảm. Chỉ trong 4 tháng gần đây, số người đến bệnh viện khám và điều trị các triệu chứng tâm thần đã tăng hơn 23%. Trong khi đó, số người có ý định hoặc thực hiện hành vi tự tử đã tăng 33% so với cùng thời điểm năm 2019. Ngoài ra, bang này cũng quyết định sẽ chi thêm 250.000 AUD để tư vấn tâm lý cho các nhân viên y tế đang ở tuyến đầu chống dịch Covid-19.Tại các bang khác của Australia, ngày hôm nay New South Wales có thêm 10 ca nhiễm mới, trong khi đó các địa phương khác không ghi nhận ca nhiễm nào trong 24 giờ qua.Tính đến hôm nay Australia đã có hơn 21.000 ca mắc Covid-19, gần 11.900 người đã khỏi bệnh và 295 trường hợp tử vong./. ", "topic": "Đời sống", "tag": ["Ca nhiễm", "Bang Victoria", "Australia", "Ghi nhận", "Dịch", "Đại dịch", "Tử vong", "Daniel Andrews", "Dịch bệnh", "Có dấu hiệu", "Giảm mạnh", "Tổng số", "Kiểm dịch", "Tâm thần", "Xu hướng", "Victoria", "Thủ hiến", "Nhân viên y tế", "Số liệu", "Lây bệnh"], "link": "https://vov.vn/the-gioi/dich-covid19-tai-australia-dang-co-xu-huong-giam-1081036.vov"}