{"id": "35970646", "header": "Mỹ tìm thấy thi thể 8 binh sĩ vụ thiết giáp đổ bộ chìm trên biển khi đang huấn luyện", "datetime": "2020-08-08T19:51:00.000+07:00", "summary": "Bộ trưởng Quốc phòng Mỹ Mark Esper cho biết quân đội cam kết sẽ tìm hiểu nguyên nhân và ngăn chặn thảm kịch tương tự diễn ra.", "content": "Quân đội Mỹ cho biết, đã phát hiện thi thể của 7 lính thủy đánh bộ và một thủy thủ bị mất tích trong vụ tai nạn xảy ra khi đang huấn luyện một tuần trước đó ở California.Trước đó, Thủy quân lục chiến Mỹ xác nhận có tổng cộng có 9 quân nhân đã chết trong vụ tai nạn ngoài khơi đảo San Clemente vào ngày 30/7. Ngoài 8 người mất tích nói trên, một lính thủy đánh bộ cũng được phát hiện đã thiệt mạng trước đó trong vụ tai nạn.“Tâm trí và tình cảm của chúng tôi dành cho Đơn vị Viễn chinh Thủy quân lục chiến số 15 đang hướng về gia đình của những binh sĩ này”, Đại tá Christopher Bronzi, sĩ quan chỉ huy Đơn vị Viễn chinh Thủy quân lục chiến 15, cho biết trong một tuyên bố.\"Chúng tôi hy vọng việc nhanh chóng tìm được thi thể của các chiến binh đã hy sinh sẽ phần nào an ủi được họ\", ông Bronzi nói, theo NBC News.Lực lượng viễn chinh trên biển cho biết, phương tiện tấn công đổ bộ trong vụ tai nạn nói trên được tìm thấy ở độ sâu hơn 117 m và đã được trục vớt.Như đã đưa tin trước đó, vụ tai nạn xảy ra trong lúc đơn vị này đang triển khai huấn luyện. Vụ việc đang được điều tra làm rõ. Bộ trưởng Quốc phòng Mark Esper cho biết, quân đội cam kết sẽ tìm hiểu nguyên nhân và ngăn chặn thảm kịch tương tự diễn ra.Tại thời điểm xảy ra tai nạn, 15 lính thủy đánh bộ và một thủy thủ đang ở bên trong một phương tiện tấn công đổ bộ. Khi đó, họ báo cáo sẽ tiếp nước vào khoảng 17h45 ngày 30/7. Sau đó, tai nạn xảy ra và 8 quân nhân trong số này đã thiệt mạng. ", "topic": "Thế giới", "tag": ["Mark Esper", "Thiết giáp", "Đổ bộ", "Binh sĩ", "Tìm thấy", "Đảo San Clemente", "Chìm", "Thi thể", "Thảm kịch", "Huấn luyện", "Bộ trưởng quốc phòng", "Lính thủy đánh bộ", "Christopher Bronzi", "Ngoài khơi", "Thủy quân lục chiến Hoa Kỳ", "Mất tích", "Xe lội nước", "Thủy thủ", "Quân đội", "Thiệt mạng"], "link": "https://thoidai.com.vn/my-ti-m-tha-y-thi-the-8-binh-si-vu-thiet-giap-do-bo-chim-tren-bie-n-khi-dang-huan-luyen-114687.html"}