{"id": "35978656", "header": "Nhà phát minh karaoke không tiếc dù mất tiền 'khủng' bản quyền", "datetime": "2020-08-09T17:31:02.000+07:00", "summary": "Karaoke - thiết bị giải trí phổ biến toàn cầu, được phát minh bởi Daisuke Inoue - sẽ bước qua tuổi 50 vào năm tới. Vì không đăng ký tác quyền, Daisuke Inoue bỏ lỡ số tiền bản quyền khổng lồ nhưng ông không tiếc nuối.", "content": "Tờ  ngày 8-8 đăng tải bài viết dài về Daisuke Inoue –-công dân Nhật Bản 80 tuổi. Ông là người tạo ra công cụ cho cả thế giới hát hò, từ người chẳng học qua lớp ca hát nào cho đến những người chuyên nghiệp.Karaoke đã xuất hiện khắp thế giới, có mặt trong mỗi gia đình và các tụ điểm vui chơi, giải trí. Mọi người có thể thỏa mãn nhu cầu ca hát ở khắp nơi.Chỉ tính riêng năm 2019, Daisuke Inoue đã có thể kiếm 100 triệu USD tiền bản quyền nhưng ông bỏ lỡ số tiền này vì không đăng ký tác quyền phát minh karaoke.Khi được hỏi có nuối tiếc không khi ngày nay, karaoke đã trở nên phổ biến khắp nơi, Daisuke Inoue chia sẻ: \"Thời điểm đó, tôi nghĩ rằng các bằng sáng chế chỉ dành cho những phát minh khó tin, tạo ra thứ gì đó từ con số không. Chiếc máy karaoke đầu tiên tôi tạo ra chỉ là tập hợp một số linh kiện điện tử tồn tại lúc ấy nên tôi chưa bao giờ nghĩ đó là một phát minh đúng nghĩa\".Daisuke Inoue ở tuổi 80 cho rằng có thể karaoke sẽ không bao giờ trở thành hiện tượng toàn cầu như hiện tại nếu máy Juke 8 đầu tiên của ông được cấp bằng sáng chế. \"Ca hát là nhu cầu của đa số mọi người, karaoke cho họ cơ hội để cảm thấy mình tỏa sáng như ngôi sao, giải tỏa mọi áp lực, căng thẳng thường nhật. Khi tôi nhìn thấy một người nào đó hát, tôi nghĩ đến mục đích ra đời của karaoke\" - Daisuke Inoue nói.Hiện tại, nhà phát minh này sống ở Nishinomiya, Osaka - Nhật Bản cùng vợ, con gái và 3 cháu trai. Ông hồi tưởng ý tưởng đơn giản đã góp phần tạo nên thiết bị giải trí đại chúng này.Lúc 3 tuổi, Daisuke Inoue từng rơi từ tầng 2 của tòa nhà gia đình ở xuống đấ, bất tỉnh trong 2 tuần. Các bác sĩ nói với cha mẹ ông rằng ngay cả khi sống sót thì ông chắc chắn bị tổn thương não. Một nhà sư đã được mời đến để cầu nguyện cho ông lúc đang hôn mê. Ông được đổi tên thành Daisuke và may mắn đã vượt qua đại nạn, sống sót, không bị ảnh hưởng lâu dài.Sau Thế chiến 2, ông Daisuke Inoue kiếm sống bằng cách bán đồ ngọt trên chiếc chăn trải ngoài phố. Số tiền kiếm được vừa đủ sống. Vài năm sau, ông tiết kiệm và dành dụm đủ tiền để mở một nhà hàng phục vụ món okonomiyaki - một loại pizza mặn.Daisuke Inoue không có ý định kinh doanh hay quá ham thích điều này, ông sớm phát triển niềm yêu thích âm nhạc. Vì thế, khi học trung học, ông xin tham gia học trống trong ban nhạc biểu diễn ở các vũ trường địa phương. Ông cũng tự học vài điệu nhảy. Trong suốt 9 năm tuổi trẻ, Daisuke Inoue đã đi theo ban nhạc lưu diễn khắp nơi nhưng ông nhận ra mình không thể trở nên vĩ đại với nghiệp trống.Năm 28 tuổi, Daisuke Inoue quay về nhà và bắt đầu biểu diễn ở các địa điểm trong vùng. Năm 2005, ông được chủ tịch một công ty nhỏ tiếp cận với một vấn đề là người này sắp phải đến một câu lạc bộ tiếp đãi khách hàng nhưng sợ bị mời lên hát. Chủ tịch này đề nghị Daisuke Inoue thu băng một vài bài hát ông ta yêu thích để về luyện hát theo tại nhà.Doanh nhân này vượt qua sự kiện một cách hoàn hảo và nó cũng giúp cho Daisuke Inoue một ý tưởng tuyệt vời. Đó là đặt tiền xu vào một chiếc máy nối với micro, loa, bộ khuếch đại âm thanh và chiếc máy sẽ phát lại những bài hát mọi người muốn rồi hát theo. Một người bạn của Daisuke Inoue có cửa hàng điện tử đã theo ý tưởng của ông kết hợp tất cả lại thành một chiếc Juke 8, chi phí 425 USD.Sau đó, ban nhạc của Daisuke Inoue thu âm nhiều ca khúc để phát trên thiết bị và tập hợp được danh mục gần 300 bài. \"Tôi hát bài hát karaoke đầu tiên năm 1969. Thời điểm đó, tôi chưa bao giờ tưởng tượng sau này mọi người lại thích cái máy ấy đến thế. Karaoke ra thị trường năm 1971\" – Daiksuke Inoue cho biết.Ban đầu, không ai sử dụng chúng nhưng dần dần, nhiều người yêu thích và không rời được micro. Cuối năm 1971, hơn 200 cơ sở trên khắp Kobe trang bị thế hệ máy karaoke đầu tiên. Có thời điểm trong một năm, công ty ông sản xuất 25.000 máy karaoke và gây nên cơn sốt karaoke ở Nhật Bản.Trong vòng vài năm, công ty của Daisuke Inoue đạt doanh thu bán hàng thường niên 100 triệu USD, số dư trong ngân hàng tăng lên không ngừng. Tuy nhiên, thay vì tận hưởng giàu sang, ông lại bắt đầu chán nản, rơi vào trầm cảm và giao công ty cho anh trai rồi rời đi.Chú chó Donbei của ông đã giúp ông vượt qua giai đoạn này. Trở lại, Daisuke Inoue xây một viện dưỡng lão đầu tiên dành cho những chú chó già và một trung tâm huấn luyện chó. Một lời cám ơn dành cho Donbei vì giúp ông vượt trầm cảm.Năm 1999, Daisuke Inoue được tạp chí  vinh danh. Năm năm sau, ông được nhận giải Ig Nobel vì phát minh ra karaoke, cung cấp phương pháp hoàn toàn mới để mọi người học cách bao dung lẫn nhau. ", "topic": "Công nghệ ", "tag": ["Daisuke Inoue", "Karaoke", "Nhà phát minh", "Juke 8", "Phát minh", "Bản quyền", "INOUE", "Mất tiền", "Quyền tác giả", "Giải trí", "Bỏ lỡ", "Bước qua", "Bằng sáng chế", "Ca hát", "Khủng", "Hát hò", "Phổ biến", "South china morning post", "Toàn cầu", "Tiếc nuối"], "link": "http://nld.com.vn/van-nghe/nha-phat-minh-karaoke-khong-tiec-du-mat-tien-khung-ban-quyen-20200809162533497.htm"}