{"id": "35977003", "header": "Vén màn bí mật sạc nhanh 65W của OPPO Reno4 Pro", "datetime": "2020-08-09T14:28:33.000+07:00", "summary": "Nếu bạn hỏi tôi tên của một hãng smartphone có nhiều đổi mới, sáng tạo, tôi sẽ không ngần ngại chọn OPPO. Lần trước tôi đã nói về camera còn lần này tôi nói về công nghệ sạc nhanh.", "content": "Vào những năm 2014 hầu hết người dùng smartphone còn chưa hình dung ra thế nào là “sạc nhanh” thì khi đó thông điệp quảng cáo của OPPO trên dòng Find 7 cùng Sơn Tùng M-TP đã gây sự chú ý lớn: “5 phút sạc, 2 giờ liên lạc”. Kể từ thời điểm đó, thế giới bắt đầu chú ý nhiều hơn tới OPPO, không chỉ bởi những chiếc smartphone liên tục xuất hiện hay sự thăng tiến chóng mặt về thị phần của hãng công nghệ “non trẻ” này mà còn vì những đóng góp của OPPO với công nghệ sạc nhanh trên hàng loạt các smartphone tiếp theo, ví dụ F9.Công nghệ sạc nhanh của OPPO đang được thương mại hóa là sạc nhanh 65W, trước tiên được trang bị trên dòng Flagship của hãng là Find X2 và Reno Ace và giờ bất ngờ xuất hiện trên Reno4 Pro, một chiếc smartphone tầm trung.Trên thị trường tính tới thời điểm hiện tại, ngoài dòng Gaming Legion Phone Duel của Lenovo mới ra mắt có công suất sạc 90W, không có một smartphone nào kể cả dòng cao cấp của các hãng khác sở hữu sạc nhanh 65W như Reno4 Pro. Viên pin của Reno4 Pro là 4.000mAh và chỉ cần đúng 36 phút là OPPO có thể làm đầy 100% viên pin này với công nghệ SuperVOOC 2.0 65W. Vậy OPPO đã làm cách nào và làm sao để đảm bảo sạc càng nhanh thì lại càng an toàn?Có 3 giải pháp công nghẹ hỗn hợp được OPPO phát triển trong công nghệ sạc nhanh là điện áp, dòng điện và thuật toán sạc. Về điện áp, OPPO đã bố trí pin đôi (dual-cell) trên Reno4 Pro, tương tự như cách Lenovo bố trí trên Legion Phone Duel. Với viên pin đôi, dòng điện 10V khi vào Reno4 Pro được chia sẻ giữa 2 pin 5V nối tiếp. Do đó, dòng điện luôn ổn định giúp nhiệt độ Reno4 Pro luôn được kiểm soát an toàn và mát mẻ. Ngoài ra, về dòng điện, OPPO áp dụng công nghệ quản lý dòng điện 1,5A bổ sung vượt quá giới hạn USB Type-C là 5A, để đảm bảo rằng dòng điện không bao giờ vượt ngưỡng cho phép. Nhưng sự đột phá quan trọng nhất có lẽ nằm ở thuật toán sạc. Thông thường với các công nghệ sạc nhanh của các hãng khác, smartphone sẽ sạc rất chậm ở ngưỡng từ 80% trở đi. Nhưng OPPO đã phát triển thành công thuật toán điều khiển tần số biến đổi (VFC). Thuật toán này điều chỉnh đường cong sạc từ 90% tới 100% để đảm bảo máy sạc nhanh nhưng rất an toàn.Bên cạnh 3 công nghệ trên, sạc nhanh 65W của Reno4 Pro, còn có các công nghệ bảo vệ đặc biệt qua 5 lớp bảo vệ với các chip chuyên dụng. Các chip chuyên dụng này có ở củ sạc, cáp, Reno4 Pro và viên pin nên khi có bất thường, dòng điện sẽ bị ngắt.Câu trả lời là không vì các thử nghiệm cho thấy pin của Reno4 Pro đã trải qua 800 chu kỳ sạc và xả khác nhau. Mỗi chu kỳ tương ứng với 1 ngày sử dụng bình thường. Như vậy, với một người dùng thông thường tưng ứng với thời gian khoảng gần 3 năm. Sau 800 chu kỳ xả sạc này, viên pin của Reno4 Pro còn hơn 80% so với lúc mới “bóc tem”. Như vậy, rõ ràng là cao hơn các tiêu chuẩn về chất lượng pin trên smartphone hiện tại.Đã có khoảng hơn 157 triệu người dùng trên toàn cầu tận hưởng công nghệ sạc nhanh của OPPO, trong đó có tôi. Với riêng Reno4 Pro, việc trang bị sạc nhanh lên tới 65W của OPPO rõ ràng đã đưa chuẩn mực sạc nhanh của smartphone tầm trung lên một tầm cao mới. ", "topic": "Công nghệ ", "tag": ["Reno4 Pro", "Oppo Reno4 Pro", "OPPO", "Find X2", "Smartphone", "Sạc", "Reno Ace", "Vén màn", "Find 7", "SuperVOOC 2.0 65W", "Legion Phone Duel", "Lần trước", "Dòng điện", "Bí mật", "Điện áp", "Lenovo", "Ngần ngại", "Thuật toán", "Công nghệ", "Gây sự chú ý"], "link": "http://nghenhinvietnam.vn/tin-tuc/ven-man-bi-mat-sac-nhanh-65w-cua-oppo-reno4-pro-67460.html"}