{"id": "35972938", "header": "Cuộc chiến cũ và tinh thần cảnh giác mới", "datetime": "2020-08-09T06:51:00.000+07:00", "summary": "Bước vào thời kỳ cao điểm phòng chống dịch Covid-19, lực lượng Bộ đội Biên phòng (BĐBP) đã tăng cường nhiều biện pháp kiểm soát cửa khẩu và siết chặt quản lý khu vực có đường mòn, lối mở biên giới. Cuộc chiến chống dịch ở tuyến đầu chưa bao giờ căng thẳng như thời điểm này.", "content": "Đầu tháng 2-2020, Bộ Tư lệnh BĐBP đã ra quân kịp thời thành lập 1.600 tổ, chốt dã chiến và điều động duy trì 9.900 cán bộ, chiến sĩ ra cắm biên. Quân số còn lại tăng cường thêm cho các cửa khẩu, cảng biển, siết chặt công tác kiểm tra, kiểm soát để cắt đứt đường đi mà dịch bệnh có thể lọt vào nội địa. Tại các Bộ chỉ huy BĐBP, các đồn, trạm biên giới đều triển khai các khu cách ly tạm thời để thu gom người nhập cảnh trái phép, cách ly theo quy định. Lớp lá chắn bằng sức người này đã có hiệu quả rõ rệt lúc dịch bệnh khởi phát vào mùa xuân năm nay. Hơn thế nữa, sau khi dịch bệnh được kiểm soát, Việt Nam có 99 ngày không có lây nhiễm cộng đồng, xã hội bình thường trở lại thì các tổ, chốt chặn dịch vẫn được duy trì. Ở cấp chỉ huy, tinh thần chống dịch vẫn được đặt lên hàng đầu, cán bộ chiến sĩ BĐBP vẫn trường kỳ “ăn lán, ngủ rừng” để kiểm soát người ra vào khu vực biên giới.Tính đến tháng 7-2020, BĐBP đã thực hiện công tác quản lý xuất nhập cảnh, phân luồng, phân loại, tiếp nhận công dân Việt Nam tại các cửa khẩu và chuyển về khu cách ly tại địa phương lên tới gần 80 nghìn người, chủ yếu là lao động tự do, cư dân biên giới. Khi dịch bệnh bùng phát trở lại, ngay lập tức các khu vực biên giới tái xuất hiện những vụ nhập cảnh trái phép với mật độ cao. Nhiều nhóm người nhập cảnh trái phép vào ban đêm qua các đường mòn mang theo những mối lo về mầm bệnh. Lực lượng BĐBP nhận định, khi các quốc gia lân cận, khu vực và toàn thế giới dịch bệnh hoành hành thì Việt Nam như một “chỗ trũng” an toàn. Việc dịch bệnh như nước tràn vào khoảng trũng là hoàn toàn có thể xảy ra. Đúng như dự đoán, tâm lý về Việt Nam tránh dịch cho an toàn đã xuất hiện tạo áp lực lên các tuyến biên giới. Các chiến sỹ chốt trên những đường mòn, lối mở thêm một lần nữa phải vất vả chống người nhập cảnh trái phép với nhiều thành phần phức tạp hơn, hoạt động khó lường hơn.Đến nay lực lượng chốt chặn ở biên giới đã phát hiện và xử lý 20 nghìn người nhập cảnh trái phép. Những tháng gần đây, riêng tuyến biên giới Việt Nam - Trung Quốc đã phát hiện, ngăn chặn gần 300 người nước ngoài định nhập cảnh trái phép vào Việt Nam. Qua công tác nghiệp vụ, BĐBP đã phát hiện và xác lập 8 chuyên án đấu tranh, bóc gỡ một số đường dây môi giới, đưa dẫn người xuất, nhập cảnh trái phép vào Việt Nam. Đã có 34 vụ việc với 66 đối tượng người Việt Nam có hành vi tổ chức, môi giới cho người khác xuất cảnh, nhập cảnh, ở lại Việt Nam trái phép đã bị BĐBP bắt giữ, xử lý theo Điều 348 Bộ luật Hình sự.Tháng 6-2020, Cục Trinh sát BĐBP phối hợp với BĐBP tỉnh Lào Cai lập chuyên án 206L đấu tranh với đường dây đưa đón người nhập cảnh trái phép từ Trung Quốc vào Việt Nam, bắt 5 đối tượng người Việt Nam, 4 đối tượng người nước ngoài. Ngày 2-7, Đồn Biên phòng Ngọc Côn (BĐBP tỉnh Cao Bằng) bắt 3 đối tượng có hành vi tổ chức cho 10 người Việt Nam xuất cảnh trái phép sang Trung Quốc.Ngày 18-7, BĐBP và Công an tỉnh Quảng Nam đã phối hợp bắt giữ 21 người nước ngoài nhập cảnh, cư trú trái phép trên địa bàn. Từ 18 đến 26-6, BĐBP tỉnh Tây Ninh đã bắt 2 vụ với 18 đối tượng nhập cảnh trái phép. Từ 22 đến 23-6, BĐBP tỉnh An Giang đã bắt 3 vụ với 17 đối tượng bàn giao cho cơ quan chức năng xử lý. Mới đây nhất, ngày 28-7, BĐBP tỉnh Lạng Sơn đã khởi tố, tạm giữ 2 đối tượng có hành vi đưa đón 9 người nước ngoài xuất, nhập cảnh trái phép Việt Nam. Ngày 29-7, BĐBP tỉnh Lào Cai đã ra quyết định khởi tố 2 đối tượng đã câu kết với đối tượng người Trung Quốc để đưa người nhập cảnh trái phép vào Việt Nam.Trước tình hình gia tăng phức tạp việc xuất nhập cảnh trái phép, Bộ Tư lệnh BĐBP chỉ đạo các đơn vị tiếp tục duy trì 24/24h các tổ, chốt trên biên giới, tăng cường các biện pháp chống dịch ở mức cao hơn. Bộ chỉ huy BĐBP các địa phương có trách nhiệm tham mưu đề xuất lực lượng tại chỗ trong phòng, chống xuất nhập cảnh trái phép và đồng bộ trong phòng, chống Covid-19.Theo nhận định, với đường biên giới dài và địa hình hiểm trở, nhiều đường mòn, lối mở, sông suối nên việc kiểm soát ngăn chặn xuất nhập cảnh trái phép của BĐBP sắp tới sẽ đối diện với nhiều khó khăn. Các đối tượng tội phạm sử dụng mạng xã hội để liên lạc, trao đổi, móc nối với người địa phương thông thạo địa hình để đưa dẫn người trái phép. Việc tuyên truyền, vận động người dân biên giới làm tai mắt chống dịch hiện là biện pháp hiệu quả.Các tổ chức đoàn thể ở địa phương, sức mạnh của dòng họ, gia đình có thể giáo dục, tuyên truyền để người có mối quan hệ thân tộc bên kia biên giới không được bao che, đưa đón người nước ngoài nhập cảnh trái phép. BĐBP đóng quân ở những nơi hiểm yếu có kế sách bàn bạc trao đổi với lực lượng bảo vệ biên giới nước láng giềng, cùng hợp tác trong phòng chống tội phạm xâm nhập đường biên, đồng thời lập lại trật tự trong quản lý xuất nhập cảnh người và hàng hóa. ", "topic": "Pháp luật", "tag": ["BĐBP", "Biên giới", "Đường mòn", "Chốt chặn", "Dịch", "Bộ Tư lệnh BĐBP", "Cửa khẩu", "Phòng chống", "Bộ đội biên phòng", "Xuất nhập cảnh", "Dịch bệnh", "Nhập cảnh", "Trái phép", "Siết chặt", "Khu cách ly", "Cuộc chiến", "Cảnh giác", "Quản lý xuất nhập cảnh", "Chiến sĩ", "BĐBP tỉnh Lào Cai"], "link": "http://anninhthudo.vn/chinh-tri-xa-hoi/cuoc-chien-cu-va-tinh-than-canh-giac-moi/862865.antd"}