{"id": "35974484", "header": "Hội họa mùa… Covid", "datetime": "2020-08-09T09:31:00.000+07:00", "summary": "Sau nhiều lần lùi thời gian triển lãm vì Covid-19, cuối cùng 'Triển lãm tác phẩm của các họa sĩ đương đại hàng đầu trên thị trường mỹ thuật' đã được diễn ra tại Bảo tàng Mỹ thuật Việt Nam.", "content": "Cùng với triển lãm này, nhiều cuộc triển lãm khác, thậm chí có nhiều họa sĩ đã sáng tác những tác phẩm đề cập trực diện tới chủ đề giãn cách, cách ly xã hội…Triển lãm tác phẩm của các họa sĩ đương đại hàng đầu trên thị trường mỹ thuật do Cục Mỹ thuật Nhiếp ảnh và Triển lãm (Bộ VHTTDL) tổ chức, diễn ra tại Bảo tàng Mỹ thuật Việt Nam (66 Nguyễn Thái Học, Hà Nội) từ ngày 6-15/8. Đây là triển lãm đặc biệt, không chỉ bởi nó được lùi ngày tổ chức nhiều lần để phòng, tránh dịch bệnh mà đây là triển lãm đầu tiên nhằm tôn vinh các họa sĩ tài năng đồng thời là những họa sĩ bán được nhiều tranh trong những năm qua. Triển lãm còn đặc biệt hơn, khi vừa công bố chính thức ngày khai mạc thì cũng chính là lúc dịch bệnh Covid-19 bước vào “làn sóng thứ hai”. Dù vậy, Ban tổ chức vẫn quyết định tổ chức, chỉ có điều không có “màn” cắt băng khai mạc như lẽ thường. Bên cạnh việc để các chai dung dịch sát khuẩn, Ban tổ chức cũng đề nghị mọi người tới triển lãm giữ khoảng cách an toàn…Trở lại với nộ dung triển lãm đang được giới họa sĩ bàn tán này, đại diện Cục Mỹ thuật Nhiếp ảnh và Triển lãm cho rằng, từ năm 1986, khi đất nước đổi mới và mở cửa, mỹ thuật Việt Nam dần hình thành và phát triển một thế hệ họa sĩ tài năng, có thị trường tiêu thụ tác phẩm trong nước và quốc tế. Cục Mỹ thuật, Nhiếp ảnh và Những người tổ chức hi vọng triển lãm này giúp công chúng yêu nghệ thuật trong nước và quốc tế có được cái nhìn khái quát về sự hình thành và phát triển của thị trường mỹ thuật Việt Nam.Dựa vào 2 tiêu chí tác giả có tác phẩm chất lượng nghệ thuật tốt, có dấu ấn cá nhân và tác giả bán được nhiều tác phẩm và có vị trí trên thị trường mỹ thuật, Ban tổ chức và Giám tuyển của Triển lãm là họa sĩ Vi Kiến Thành đã lựa chọn ra 19 họa sĩ, gồm 12 họa sĩ ở Hà Nội: Đặng Xuân Hòa, Bùi Hữu Hùng, Lê Thanh Sơn, Đinh Quân, Thành Chương, Trần Lưu Hậu, Lê Thiết Cương, Đào Hải Phong, Phạm Luận, Phạm An Hải, Vũ Đình Tuấn, Hồng Việt Dũng và 7 họa sĩ ở TPHCM: Nguyễn Thanh Bình, Nguyễn Trung, Hồ Hữu Thủ, Trần Văn Thảo, Nguyễn Tấn Cương, Hứa Thanh Bình, Lê Kinh Tài.Nhìn vào danh sách này, nhiều ý kiến cho rằng “thừa vẫn thừa, thiếu vẫn thiếu”. Trực tiếp xem triển lãm này, người ta chưa thật sự cảm thấy choáng ngợp trước các tác phẩm hội họa giá vẽ. Nhiều họa sĩ gửi những tác phẩm quá an toàn và quen thuộc, thậm chí được sáng tác đã lâu, thậm chí đã được in làm bìa sách, tạp chí nên ít nhiều gây cảm giác quen thuộc với công chúng. Thêm vào đó, sự “cập kênh” của nhiều tên tuổi, nhiều phong cách, và nhiều tác phẩm, nhiều kích thước tranh khiến cảm xúc của người xem không được trọn vẹn.Trong thời gian Covid-19 tạm lắng xuống, trong vòng khoảng 3 tháng trước, đã có nhiều triển lãm mỹ thuật được khai mạc. Trong đó, đáng chú ý có cuộc triển lãm “Tranh trong mùa giãn cách” tại 71 Hàng Trống (Hà Nội). Triển lãm quy tụ 126 tác phẩm của 44 họa sĩ thuộc nhiều lứa tuổi vẽ trên nhiều chất liệu cho thấy những góc nhìn thú vị của giới họa sĩ về Covid-19. Triển lãm do Ban Nhân Dân hằng tháng (Báo Nhân Dân) phối hợp với Hội Mỹ thuật Việt Nam tổ chức.Chúng ta có thế bắt gặp nhiều cá tính hội họa giá vẽ tham gia, như Phạm Luận, Đặng Xuân Hòa, Nguyễn Thị Hiền, Lê Thiết Cương, Lê Trí Dũng, Đinh Quân, Đặng Tiến, Phạm Hà Hải… Bên cạnh đó, là những thế hệ họa sĩ trẻ như Lê Anh Huy, Vũ Đình Tuấn, Đoàn Văn Đức, Nguyễn Minh, Vũ Mười…Từ đất Cảng Hải Phòng, họa sĩ Đặng Tiến vẽ bức tranh “Ngày cách ly”, mà theo ông là “phản ánh trung thực những gì đã diễn ra trong gia đình, qua góc nhìn của riêng tôi”. Về những ngày thực hiện giãn cách xã hội vừa qua, họa sĩ Đặng Tiến cho rằng, “mỗi người trong chúng ta sẽ đều có cách nhìn nhận và cả cách hóa giải cảm giác nặng nề, bức bối của những ngày cách ly, khi đột ngột bị buộc phải giam mình giữa bốn bức tường trong vài tuần lễ. Với riêng tôi, mỗi ngày trong suốt quãng thời gian “độc nhất vô nhị” ấy như dài hơn, dài mãi! Để nhịp thời gian trôi nhanh hơn, tôi chọn cách vẽ nhiều, đọc sách nhiều và tìm hiểu thông tin bệnh dịch cũng khá nhiều”.Còn họa sĩ Phạm Hà Hải lại vẽ “Tiếng của đất”. “Trong bộ tranh “Tiếng của đất” 1-2-3, tôi chọn hình tượng quả chuông, vốn luôn được coi là biểu tượng cho thế giới tinh thần. Khi chuông rung lên, thanh âm trong trẻo vang vọng như lời kêu gọi, như khơi gợi những giá trị cốt lõi nhất, nhân bản nhất trong tâm hồn của mỗi con người. Màu nâu trầm mặc của đất cũng là màu tôi tâm đắc. Hoa văn cổ trang trí như một sợi dây kết nối, xuyên suốt từ quá khứ tới hiện tại. “Tiếng của đất” là chùm tranh vẽ những quả chuông mà âm vang của nó thức tỉnh loài người về sự biến đổi của hệ sinh thái trên hành tinh này”- họa sĩ sinh năm 1974 chia sẻ.Không kém phần thú vị là những bức tranh được hoàn thành bởi các nữ họa sĩ: Nguyễn Thị Hiền, Trần Thị Trường, Nguyễn Thu Hương, Hoàng Thị Phương Liên...Họa sĩ Nguyễn Thị Hiền chia sẻ: Những ngày cách ly, tôi ngồi một mình trong ngôi nhà và suy ngẫm rất nhiều. Chúng ta đang được thử thách và cũng đang được cảnh báo. Chúng ta đã tận hưởng mọi quà tặng hào phóng của thiên nhiên, của Thượng đế như một sự tất nhiên. Chúng ta đã quên mất lời cảm ơn và trân trọng Trái đất này, đã tàn phá rừng cây, giết hại muông thú, khai thác cạn kiệt những mỏ quặng quý trời cho. Chúng ta đã làm ô nhiễm sông hồ, biển cả lẫn bầu trời, khí quyển - nơi đã nuôi dưỡng, bao bọc hàng tỷ người. Thượng đế đã đánh một tiếng chuông thức tỉnh, để buộc chúng ta bình tĩnh suy nghĩ lại nếp sống và việc làm của từng người.Trong khi đó, họa sĩ Đinh Thị Thắm Poong vẽ ba bức tranh sơn dầu khổ nhỏ “Uống trà”, “Như là họa sĩ”, “Như là ban công”. Chị sử dụng bút pháp hình kỷ hà cùng cuộc chơi màu sắc làm nên sắc thái của mối liên hệ bền chặt giữa con người và thiên nhiên.Có thể nói, bằng sự nhạy cảm và tài năng của mình, các họa sĩ đã góp tiếng nói, suy ngẫm của mình trước những bất trắc của đời sống, mà ở đây, cụ thể là trước đại dịch Covid-19. Mặc dù, nói như họa sĩ Phạm Hà Hải, sáng tác trong mùa dịch không hề dễ dàng, khi phải nhập phong cách tạo hình, nghệ thuật của riêng nghệ sĩ với cái mới xảy ra trong đời sống và chuyển tải nó bằng thứ ngôn ngữ đặc thù, và hơn nữa, còn làm sao chia sẻ được nó với cộng đồng trong bối cảnh xã hội hiện nay. ", "topic": "Văn hóa", "tag": ["Họa sĩ", "Hội họa", "Mỹ thuật", "Đương đại", "Bảo tàng mỹ thuật việt nam", "Triển lãm", "Cục Mỹ thuật", "Phạm Luận", "Tác phẩm", "Đinh Quân", "Vũ Đình Tuấn", "Đặng Xuân Hòa", "Phạm Hà Hải", "Giá vẽ", "Nguyễn Tấn Cương", "Hồ Hữu Thủ", "Đặng Tiến", "Giãn", "Lê Thiết Cương", "Trần Lưu Hậu"], "link": "http://daidoanket.vn/hoi-hoa-mua-covid-503744.html"}