{"id": "35977613", "header": "Sản lượng điện thương phẩm 7 tháng đạt hơn 1,22 tỷ kWh", "datetime": "2020-08-09T15:42:00.000+07:00", "summary": "Tập đoàn Điện lực Việt Nam (EVN) cho biết trong 7 tháng năm 2020, sản lượng điện thương phẩm toàn Tập đoàn đạt 122,69 tỷ kWh, tăng 2,3% so với cùng kỳ năm 2019. Trong đó, chỉ tính riêng trong tháng 7 sản lượng điện thương phẩm toàn EVN đạt 19,53 tỷ kWh, tăng 2,42% so với cùng kỳ 2019.", "content": "Lũy kế 7 tháng năm 2020, sản lượng điện sản xuất và nhập khẩu của toàn hệ thống đạt 142,47 tỷ kWh, tăng 2,09% so với cùng kỳ năm trước. Trong đó: thủy điện đạt 29,22 tỷ kWh, giảm 20,52% so với cùng kỳ năm 2019; nhiệt điện than đạt 80,87 tỷ kWh, tăng 14,54%; tua bin khí đạt 22,4 tỷ kWh, giảm 15,36% và nhiệt điện dầu đạt 1,03 tỷ kWh, tăng 33,11% so với cùng kỳ năm 2019.Năng lượng tái tạo gồm điện gió, điện mặt trời, điện sinh khối đạt 6,33 tỷ kWh. Riêng điện mặt trời đạt 5,56 tỷ kWh, bằng 101% kế hoạch và gấp 3,65 lần so với cùng kỳ năm 2019.Tính đến hết tháng 7, điện sản xuất của EVN và các Tổng Công ty Phát điện (kể cả các công ty cổ phần) đạt 79,2 tỷ kWh, chiếm 55,6% sản lượng điện sản xuất của toàn hệ thống. Trong đó, tổng sản lượng điện của các nhà máy điện do EVN sở hữu 100% vốn (không tính EVNGENCO3 và các công ty cổ phần) đạt 43,9 tỷ kWh, chiếm tỷ trọng 30,8%.Mặc dù từ ngày 27 đến 29/7/2020 đã liên tiếp xảy ra 16 trận động đất với dư chấn từ 2,6-5,3 độ Richter; tâm chấn của các trận động đất này xảy ra sát nhau trên địa bàn huyện Mộc Châu, Sơn La nhưng các công trình điện do EVN quản lý tại khu vực như thủy điện Sơn La, Lai Châu, Hòa Bình, Huội Quảng, Bản Chát vẫn bảo đảm an toàn và vận hành bình thường, ổn định. ", "topic": "Công nghệ ", "tag": ["Tập đoàn điện lực việt nam", "Tổng công ty phát điện", "EVNGENCO3", "Điện", "Sản lượng", "Nhà máy điện", "Thương phẩm", "Cùng kỳ", "Tổng sản lượng", "Công ty cổ phần", "Nhập khẩu", "Sản xuất", "Tập đoàn", "Nhiệt điện", "Than", "Tua bin", "Sinh khối", "Điện gió", "Thủy điện", "Năng lượng tái tạo"], "link": "http://www.baobariavungtau.com.vn/kinh-te/202008/san-luong-dien-thuong-pham-7-thang-dat-hon-122-ty-kwh-906188/"}