{"id": "35979637", "header": "UFO 'đùa giỡn' với phi công Mỹ ở Arizona?", "datetime": "2020-08-09T19:37:33.000+07:00", "summary": "Hai phi công thực hiện chuyến bay qua sa mạc ở bang Arizona – Mỹ cho biết họ nhìn thấy một vật thể không xác định (UFO) bay phía trên họ.", "content": "\"Có ai đó vượt qua phía trên chúng tôi khoảng 30 giây trước không?\" – phi công hãng Learjet hỏi. Đáp lại, phía trạm kiểm soát không lưu cho rằng không có ai cả.Ngay sau đó có một người cho rằng đó là một vật thể không xác định (UFO). Viên phi công này tỏ vẻ đồng ý.Chưa hết, vài phút sau đó, trạm kiểm soát không lưu hỏi một phi công khác của hãng hàng không American Airlines bay qua khu vực này rằng \"liệu có gì đó vượt qua anh?\" sau khi chiếc máy bay phía trước báo có thứ gì đó vượt qua họ. Phi công của chiếc American 1095 cũng báo cáo rằng có một vật thể bí ẩn.\"Có một thứ gì đó vừa vượt qua chúng tôi. Tôi không biết đó là cái gì nhưng chúng ở cách chúng tôi khoảng 200 m. Nó vượt qua ngay phía trên chúng tôi\" – phi công này cho hay.Theo trang FlightRadar24, vụ việc xảy ra khi chiếc Airbus A321 của Hãng hàng không American Airlines bay từ TP San Diego đến Dallas. Hãng này cũng đã nêu vấn đề với FAA.Hiện vẫn chưa rõ liệu vật thể bị các phi công phát hiện có phải là một UFO. Một người phát ngôn của FAA cho rằng vật thể đó chưa hẳn đến từ ngoài trái đất. Người này nói: \"Chúng tôi đang làm việc chặt chẽ với các cơ quan khác và điều phối an toàn các máy bay quân sự và dân dụng trong khu vực này mỗi ngày, bao gồm cả khí cầu thời tiết trên cao\".Phía FAA cho rằng trạm kiểm soát không lưu không thể xác định được liệu có bất kỳ chiếc máy bay nào khác trong khu vực vào thời điểm đó hay không. Phi công hãng American Airlines cũng không chắc liệu đó có phải là khí cầu thời tiết hay một thứ gì khác. Người này mô tả vật thể có vẻ lớn, di chuyển phía trên máy bay họ khoảng vài trăm mét ở hướng ngược lại.Cuộc chạm trán kì lạ tương tự từng xảy ra không xa Roswell ở bang New Mexico, một thị trấn được biết đến gắn liền với hoạt động ngoài trái đất vào năm 1947 sau khi xuất hiện thông tin cho rằng một vật thể bay không xác định rơi xuống một cánh đồng.Giới chức trách cho đó là một quả khí cầu thời tiết nhưng điều đó vẫn không ngăn được rất nhiều người Mỹ đưa ra các giả thuyết chúng đến từ ngoài trái đất. ", "topic": "Khoa học", "tag": ["Phi công", "Arizona", "Đùa giỡn", "Bang Arizona", "Vật thể", "Vật thể bay không xác định", "American Airlines", "Phía trên", "Trạm kiểm soát", "Không lưu", "Sa mạc", "FLIGHTRADAR24", "FAA", "Bí ẩn", "Bay", "Chuyến bay", "Airbus A321", "Khí cầu", "Hãng hàng không", "Tỏ vẻ"], "link": "http://doanhnghiepvn.vn/kham-pha/ufo-dua-gion-voi-phi-cong-my-o-arizona/20200809032100348"}