{"id": "35977300", "header": "Vợ chồng Phú Lê bị bắt: Lên mạng giảng đạo lý, sống thật như côn đồ", "datetime": "2020-08-09T15:03:00.000+07:00", "summary": "Việc Phú Lê thường xuyên lên mạng rao giảng đạo lý, tình nghĩa anh em giang hồ và tình mẫu tử nhưng thực tế hành vi chỉ đao đàn em đánh hai người phụ nữ lớn tuổi cho thấy, Phú Lê chỉ là tên côn đồ 'miệng rao giảng đạo lý nhưng sống thì ngược lại'…", "content": "Mấy ngày qua, sự việc , cùng hàng chục đàn em bị Cục Cảnh sát Hình sự phối hợp với phòng Cảnh sát Hình sự Công an TP Hà Nội triệu tập về hành vi cố ý gây thương tích khiến dư luận xôn xao. là \"giang hồ mạng\" tiếp theo bị bắt giữ do có hành vi vi phạm pháp luật sau hàng loạt đối tượng khác như Khá “bảnh”, Quang “Rambo”, Đường “Nhuệ”… là một gương mặt quen thuộc trên Youtube khi sở hữu một kênh có gần 2 triệu lượt theo dõi, hơn 495 triệu lượt xem kênh tính từ khi thành lập kệnh Youtube và tháng 10/2015. Có những MV ca nhạc có đến hơn trăm triệu lượt xem như “Đời là thế thôi”, phim “Chạm mặt giang hồ”…Giống như Huấn Hoa Hồng và các giang hồ mạng khác, Phú Lê thường xuyên sản xuất nhiều MV ca nhạc, phim ảnh với chủ đề về giang hồ, rao giảng đạo lý, tình nghĩa anh em giang hồ và tình mẫu tử bên cạnh những yếu tố bạo lực, giang hồ \"thanh toán\" lẫn nhau. Bản thân Phú Lê xây dựng cho mình hình ảnh của mình theo phong cách giang hồ nghĩa hiệp, trọng tình nghĩa anh em và hiếu thảo với cha mẹ.Các sản phẩm về tình mẫu tử của Phú Lê dều có sự đầu tư về hình ảnh, thậm chí có sự tham gia của nhiều diễn viên chuyên nghiệp như nghệ sĩ Ngọc Tản, Anh Tuấn... Bản thân Phú Lê luôn nhập vai chính với hình ảnh một gã giang hồ luôn trân trọng gia đình, trân trọng người mẹ.Điển hình, trong MV “Vì con”, Phú Lê đã hát về nội dung ca ngợi sự hiếu thảo với cha mẹ, tôn trọng người lớn tuổi. Trong MV \"Hối hận\", nhân vật của Phú Lê còn có câu nói đậm triết lý: \"Mày biết điều hạnh phúc nhất của một con người là gì không? Không phải sự giàu sang, cũng không phải chức quyền địa vị. Điều hạnh phúc nhất là mày còn có mẹ. Mẹ là người hy sinh cho cả cuộc đời chúng mình, mong anh em không lớn trưởng thành\".Nếu như Huấn Hoa Hồng thường xuyên livestream khuyên mọi người không nên dùng ma túy dù hắn là con nghiện đích thực nhiều lần phải cai nghiện bắt buộc thì Phú Lê hay ca ngợi sự hiếu thảo với cha mẹ, tôn trọng người lớn tuổi trên mạng xã hội nhưng thực tế hắn vừa bị bắt vì hành vi gây thương tích với hai người phụ nữ lớn tuổi.Thực tế thông tin vụ án cho thấy, vợ chồng Phú Lê có quen biết và hợp tác với Đào Chile (tên thật là Trần Thị Đào, 30 tuổi, quê xã Hồng Hà, huyện Đan Phượng, Hà Nội). Tuy nhiên, khi Đào tách ra làm ăn riêng đã xảy ra mâu thuẫn. Cho rằng bị vợ của Phú Lê nói xấu, gây ảnh hưởng đến công việc và cuộc sống, tối 18/7, Đào Chile phát trực tiếp trên facebook nói về những bức xúc của mình. Sau đó, Đào Chile liên tục bị đàn em của vợ chồng Phú Lê đe dọa, nhắn tin khủng bố qua điện thoại. Thậm chí vợ Phú Lê còn trực tiếp kéo đàn em đến xúc phạm, đe dọa Đào Chile.Sự việc lên đến đỉnh điểm khi trưa ngày 3/8, nhóm người đã đến nhà hành hung mẹ và dì của Đào Chile khiến họ phải nhập viện. Nghi ngờ việc mẹ và dì bị đánh có liên quan đến vợ chồng Phú Lê, ngày 4/8, chị Trần Thị Đào đã đến cục Cảnh sát Hình sự trình báo về vụ việc trên.Thậm chí theo lời khai của đàn em của Phú Lê, ngày 2/8, được Phú Lê gọi đi để “xử lý” Đào Chile (tên thật là Trần Thị Đào, 30 tuổi, quê xã Hồng Hà, huyện Đan Phượng, Hà Nội). Tuy nhiên, do ngày 2/8, đám đệ tử của Phú Lê không tìm thấy “hotgirl xăm trổ” Đào Chile nên ngày 3/8, Phú Lê chỉ đạo đàn em bịt mặt đến nhà hành hung mẹ của Đào Chile.Điều đó là minh chứng rõ ràng nhất cho thấy hành động từ thực tế trái ngược hoàn toàn với mạng xã hội. Bởi nếu là người biết trân trọng tình cảm, trân trọng người mẹ, Phú Lê phải hiểu việc đánh mẹ người khác dù họ không liên quan hay mâu thuẫn với vợ chồng đối tượng này là hành vi vi phạm đạo đức, trái ngược những gì mà anh ta thể hiện trên mạng xã hội. Cùng với đó, là hành vi vi phạm pháp luật và vợ chồng Phú Lê đã bị bắt để trả giá cho những hành vi đó.Hiện ngoài tội cố ý gây thương tích khi liên quan vụ đánh hai người phụ nữ phải nhập viện, Phú Lê đang bị Cục Cảnh sát hình sự (Bộ Công an) cùng Công anTP Hà Nội làm rõ thêm tội gây rối trật tự công cộng. Với những hành vi vi phạm pháp luật, vợ chồng Phú Lê sẽ phải trả giá theo quy định của pháp luật. Tuy nhiên, đây cũng là bài học cho nhiều người, nhất là giới trẻ khi tiếp cận mạng xã hội. Thật khó hiểu là những giang hồ mạng như Phú Lê lại có đông đảo người “hâm mộ” khi hắn chỉ là một tên côn đồ với hành vi đánh người lớn tuổi không thể nào chấp nhận được.Bình luận về vụ việc trên, luật sư Đặng Văn Cường - Trưởng văn phòng Chính Pháp (Đoàn luật sư Hà Nội) khẳng định, triệt phá giang hồ mạng, xóa bỏ những hình tượng xấu trên mạng xã hội là việc làm cần thiết để đảm bảo an ninh, an toàn và đảm bảo sự hình thành phát triển nhân cách của thế hệ trẻ không bị tác động bởi những hiện tượng tiêu cực này, đảm bảo môi trường mạng văn minh, an toàn, lành mạnh và hướng thiện.Có thể nói rằng sự phát triển của mạng xã hội đã mang lại nhiều tiện ích, nhiều giá trị cho đời sống xã hội, bên cạnh đó cũng mang đến những mặt trái của xã hội. Nhiều người trở nên nổi tiếng trên mạng xã hội không phải vì giỏi giang, tài ba mà là vì nói tục, chửi bậy, khoe thân, làm những điều kỳ dị bất thường..Đặc điểm của mạng xã hội là những hình ảnh kinh dị, quái gở, những hiện tượng \"lạ, độc\" thì nhiều người quan tâm, theo dõi, chia sẻ nhiều khiến nhiều đối tượng \"dị\" trên mạng có đất sống, họ kiếm tiền từ những hình ảnh, hành vi bất thường. Nhiều người sử dụng mạng xã hội như một trò giải trí, tìm kiếm những thứ mà đời thực không thể có được... Chính vì thế mà những trò lố, những cảnh khỏa thân, đâm chém, đánh đấm, những tin kinh dị, rùng rợn lại trở nên hot và nhiều người theo dõi, chia sẻ đã tác động tiêu cực đến xã hội, đặc biệt là đối với giới trẻ...Bởi vậy chủ trương của cơ quan chức năng là xem xét xử lý dẹp giang hồ mạng là một chủ trương đúng đắn để tạo ra một môi trường mạng trong sạch, có văn hóa, hạn chế tối đa những tác động tiêu cực đến sự phát triển và hình thành nhân cách của giới trẻ. Theo đó nhiều giang hồ mạng có tên tuổi dần dần bị bóc gỡ, xử lý hình sự bởi các hành vi vi phạm pháp luật khác nhau.Luật sư Cường cho rằng, những trường hợp như: Khá \"bảnh\", Đường \"Nhuệ\" và mới đây nhất là vợ chồng Phú Lê lần lượt bị xử lý về các hành vi liên quan đến tín dụng đen, gây rối trật tự công cộng, hành hung người khác... là điều được dự đoán từ trước. Đây là việc cần thiết để đảm bảo an ninh an toàn mạng, đảm bảo sự lành mạnh trong thông tin mạng và giảm bớt những tác động tiêu cực của mạng xã hội đối với thanh thiếu niên và những người sử dụng mạng xã hội. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Lê Văn Phú", "Giang hồ", "Đạo lý", "Côn đồ", "Rao giảng", "Trần Thị Đào", "Đào Chile", "Mẫu tử", "Cố ý gây thương tích", "Tình nghĩa", "Đàn em", "Huấn Hoa Hồng", "Vợ chồng", "Bị bắt", "Lên mạng", "Cục cảnh sát hình sự", "Hai người", "Bảnh", "Ngọc Tản"], "link": "https://kienthuc.net.vn/xa-hoi/vo-chong-phu-le-bi-bat-len-mang-giang-dao-ly-song-that-nhu-con-do-1420162.html"}