{"id": "35972494", "header": "HTC Wildfire E2 ra mắt với giá chỉ 2.7 triệu đồng", "datetime": "2020-08-09T06:00:00.000+07:00", "summary": "HTC mới đây vừa âm thầm cho ra mắt một chiếc smartphone thuộc phân khúc giá rẻ, có tên gọi là Wildfire E2 tại Nga.", "content": "Ngày 7/8 vừa qua, HTC vừa âm thầm ra mắt một mẫu smartphone mới tại Nga, có tên gọi là Wildfire E2. Sản phẩm này thuộc phân khúc giá rẻ, sở hữu màn hình lớn, chipset có phần hơi “khiêm tốn”, dung lượng pin khủng và đi kèm với hệ thống camera kép.Về thiết kế, HTC Wildfire E2 được trang bị mặt lưng bằng nhựa với kích thước vật lý 154 x 75.9 x 8.59mm và nặng khoảng 173.5 gam. Chiếc điện thoại này còn được đi kèm với màn hình IPS LCD 6.2 inch, độ phân giải HD+ (720 x 1560 pixel) và tỷ lệ khung hình 19.5:9.Về câu hình, Wildfire E2 được cung cấp vi xử lý Helio P22 của MediaTek, đi kèm với 4GB RAM và 64GB bộ nhớ trong, hỗ trợ mở rộng dung lượng lưu trữ bằng thẻ nhớ microSD.Mặt lưng của Wildfire E2 có hệ thống camera kép bao gồm cảm biến chính 16MP và một cảm biến có độ phân giải 2MP, được xếp theo chiều dọc và nằm ở góc phía trên cùng bên trái. Trong khi mặt trước là camera selfie 8 MP khẩu độ F/2.2 được đặt bên trong notch kiểu giọt nước.Chiếc điện thoại này đi kèm viên pin dung lượng 4000mAh – hứa hẹn có thể cung cấp thời lượng đàm thoại lên đến 20 giờ, nghe nhạc trong 25 giờ và phát video trong 6 tiếng. Máy sẽ chạy hệ điều hành Android 10, hỗ trợ 2 SIM, 4G VoLTE, dùng cổng microUSB và có jack cắm tai nghe 3.5mm. Ngoài ra, thiết bị cũng có cảm biến vân tay ở phía sau để giúp người dùng mở khóa thiết bị một cách dễ dàng hơn.Theo dự kiến, HTC Wildfire E2 sẽ sớm lên kệ tại Nga với giá bán 8,760RUB (khoảng 2,7 triệu VNĐ). Thiết bị có hai phiên bản màu sắc cho người dùng lựa chọn, bao gồm Đen và Xanh.HTC đang rất chật vật để tìm lại vị thế của mình và hy vọng rằng Wildfire E2 giá rẻ sẽ được thị trường đón nhận và biết đâu đó, ngày HTC trở lại Việt Nam sẽ tới. ", "topic": "Công nghệ ", "tag": ["HTC", "Âm thầm", "Helio P22", "Giá rẻ", "Smartphone", "Phân khúc", "Tên gọi", "Chipset", "Ra mắt", "IPS LCD", "Dung lượng", "Đi kèm", "Pin", "F/2", "Độ phân giải", "Vi xử lý", "Khung hình", "MicroSD", "Vật lý", "4G VoLTE"], "link": "http://nghenhinvietnam.vn/tin-tuc/htc-wildfire-e2-ra-mat-voi-gia-chi-27-trieu-dong-67434.html"}