{"id": "35975012", "header": "Cao Chiến - Nhà văn lặng lẽ", "datetime": "2020-08-09T10:25:33.000+07:00", "summary": "Mãi đến khi giải thưởng của Hội Nhà văn TPHCM vinh danh tiểu thuyết Buổi chiều đi qua cánh đồng vào đầu năm nay, tôi mới biết đến cái tên Cao Chiến (ảnh). Trò chuyện với ông, trong tôi bỗng dấy lên thắc mắc: Với thành tựu văn chương của mình, cái tên Cao Chiến lẽ ra phải được 'phủ sóng' nhiều hơn thế. Phải chăng, bản tính lặng lẽ đã khiến ông bình thản với vị thế như vậy?", "content": " Ngoài tiểu thuyết Buổi chiều đi qua cánh đồng (NXB Hội Nhà văn, 2019), nhà văn Cao Chiến còn có 4 tập truyện ngắn, gồm:  (NXB Lao động, 1992);  (NXB Văn nghệ, 1997);  (NXB Văn nghệ, 2005); Nỗi buồn sương khói (NXB Văn hóa - Văn nghệ, 2015) và tiểu thuyết  (NXB Hội Nhà văn, 2011). Trước khi nhận giải thưởng của Hội Nhà văn TPHCM, vào năm 1991, nhà văn Cao Chiến nhận giải nhì (không có giải nhất) cuộc thi Truyện ngắn hay do Tạp chí Kiến thức Ngày nay và Hội Nhà văn TPHCM tổ chức. Cũng trong cuộc thi này, ông còn nhận thêm giải do độc giả bình chọn.Năm 1991, nhà văn Cao Chiến từng có ý định ra Hà Nội theo học Trường Viết văn Nguyễn Du. Ông bảo, thời điểm đó, với những truyện ngắn đã đăng trên các báo, rồi thêm giải thưởng nữa, ông tự tin vào bản thân. “Không tự tin thì không viết được!”, ông nói. Mặc dù vậy, trong thâm sâu ông vẫn có sự cầu thị, vẫn mong muốn đi học để trau dồi thêm cho những trang viết của mình. Giữa lúc đang “bâng khuâng đứng giữa đôi dòng nước” thì nhà văn Anh Đức khuyên: “Thôi cháu đừng đi học, cứ làm công việc của mình, sau này cái gì đến, nó sẽ đến”. Nghe lời nhà văn Anh Đức, ông ở lại TPHCM làm công việc của một chuyên viên ngành tư pháp và viết văn.Nhà văn Cao Chiến tâm sự, trên bước đường văn chương của mình, ông may mắn nhận được sự hỗ trợ và động viên từ những “cây đa”, “cây đề”. Hai nhà văn Nguyễn Quang Sáng, Anh Đức luôn là người luôn động viên ông viết, rồi sau này động viên ông vào Hội Nhà văn TPHCM. Ông kể, nhà văn Anh Đức đọc kỹ lắm. Trong một lần đến Tạp chí Văn nhận nhuận bút, nghe nhân viên ở đó nhắn lên gặp nhà văn Anh Đức, ông vừa run vừa hồi hộp. Thời điểm đó, ông đã có nhiều truyện ngắn được in nhưng cũng có một số “một đi không trở lại”. Đó là lần đầu tiên ông được gặp nhà văn Anh Đức, được nghe góp ý về những truyện ngắn đã đăng, cả những truyện không được đăng. Cuối buổi, nhà văn Anh Đức bảo: “Viết truyện ngắn tốt nhất là nghĩ thế nào viết thế ấy, không cần nhiều hình ảnh bóng bẩy, cứ viết một cách chân phương thôi”. Đó là lời động viên quý giá cho một tác giả mới ngoài 30 ở thời điểm đó, vốn là “kẻ ngoại đạo” của văn chương. Ông thấm thía với chia sẻ của nhà văn Anh Đức, vì sau này có dịp tiếp cận với những tác phẩm kinh điển, ông mới nhận ra viết đơn giản khó lắm, càng đơn giản càng khó. Và chính sự đơn giản mới là đỉnh cao của văn chương nói riêng và nghệ thuật nói chung.Nhà văn Cao Chiến là người cầu thị. Tôi đã suy nghĩ trong đầu như vậy khi nghe ông bảo, ông vẫn theo dõi và đọc các tác phẩm của các nhà văn trẻ. Ban đầu tôi có phần ngạc nhiên, nhưng dần dần nhận ra sự chân thành và nghiêm túc của ông. “Không phải văn trẻ cái gì cũng xuất sắc, thậm chí có những tác phẩm cũng nhạt nhẽo, nhưng qua đó tôi học được nhiều, từ ngôn ngữ đến cách thức biểu hiện. Và đặc biệt, qua những tác phẩm của người trẻ, tôi đọc được tâm lý, hơi thở của thời đại. Tôi phải đọc, nếu không đọc văn mình sẽ bị già cỗi, lạc hậu”, ông chia sẻ.. Về hưu, với một số người, là quãng thời gian để nghỉ ngơi sau khi đã làm tròn trách nhiệm với công việc, với xã hội. Còn với nhà văn Cao Chiến, đây là lúc ông bắt đầu hành trình mới với văn chương. Vợ chồng cùng nghỉ hưu được 2 năm, con gái tốt nghiệp đại học và đã đi làm.Ông bảo, đây chính là khoảng thời gian lý tưởng dành cho đam mê văn chương, dù trước đó ông cũng từng có rất nhiều say mê. Lúc này đây, ông có nhiều thời gian dành cho văn chương hơn, đọc tác phẩm rồi gặp gỡ bạn bè nhiều hơn, hay có nhiều thời gian để suy ngẫm những câu chuyện thế sự. “Tôi hình dung bây giờ mới là lúc mình bắt đầu viết. Nhiều điều bây giờ tôi mới ngộ ra một cách rõ ràng. Nhưng tất nhiên, để có được như bây giờ, mình cũng phải trải qua quá trình sống và trải nghiệm thời trẻ. Nếu không có thời trẻ đầy lăn lộn sẽ không có bắt đầu khi ở tuổi già”, ông đúc kết.Ở tuổi của ông, có lẽ đã đủ để chiêm nghiệm về tất cả mọi thứ trên đời. Liệu lúc này, khi nhìn về văn chương, trong ông có cảm giác gì? Ông kể lại truyện ngắn  được ông viết từ 30 năm trước. Trong truyện, khi đứng trên cầu ở thác Mưa Rơi, nhân vật Hà Loan đã nói với Sấm: “Bây giờ chẳng ai học văn nữa, em đi đào vàng với anh cũng được”. Kể xong, trong một thoáng ngậm ngùi, ông bảo, ở giai đoạn này, ông không ngạc nhiên khi có những đổ bể trong tâm hồn cũng như người ta đã không còn tha thiết với văn chương. Không học văn ở đây không đơn thuần là không học môn văn học mà là không tiếp cận những giá trị đạo lý, chỉ biết lao vào con đường làm giàu.Nhưng nói như vậy không có nghĩa là ông không tin vào văn chương. Nó vẫn có một dòng chảy rất êm đềm trong cuộc sống này. Đó chính là động lực thôi thúc ông viết văn và tiểu thuyết Buổi chiều trên cánh đồng ra đời cũng chính từ sự thôi thúc ấy. Tiểu thuyết được kể từ điểm nhìn của nhân vật tôi, một hài nhi vừa sinh ra đã bị mẹ bỏ rơi. Và không chỉ có nhân vật tôi, trong tác phẩm còn có những sinh linh tội nghiệp khác như “thằng quỷ”, “cặp song sinh”, “thằng By”… Có thể xem tác phẩm là bức tranh đương đại đầy sắc nét. Ở đó, những vấn đề của thời đại như rút ruột công trình, thảm họa cát tặc, bạo lực học đường, sự vô cảm của con người… hiện lên sinh động và chân thực.Ông mong, qua những tác phẩm văn chương, có thể là của mình hay của ai đó, ít nhiều thức tỉnh và khơi dậy tính thiện trong mỗi người. “Tôi không tin rằng văn chương sẽ làm thay đổi xã hội, mà văn chương cũng chỉ góp phần thêm hương vị, nhưng hương vị này rất quan trọng. Không có những tác phẩm, không có người làm thơ viết văn thì cuộc sống sẽ trở nên vô vị vô cùng”. ", "topic": "Giải trí", "tag": ["Cao Chiến", "Hội Nhà văn TPHCM", "Nhà văn", "Văn chương", "Nxb Văn Nghệ", "Tiểu thuyết", "Lặng lẽ", "Truyện ngắn", "Cánh đồng", "Nhà xuất bản hội nhà văn", "Buổi chiều", "Viết Văn Nguyễn Du", "Anh Đức", "Viết văn", "NXB Lao Động", "NXB Văn hóa", "Bản tính", "Bình thản", "Phủ sóng", "Bồ đề"], "link": "http://sggp.org.vn/cao-chien-nha-van-lang-le-678408.html"}