{"id": "35979066", "header": "Yêu cầu ngân hàng cắt giảm lương, thưởng... để hạ lãi vay thực chất", "datetime": "2020-08-09T18:26:03.000+07:00", "summary": "Ngân hàng Nhà nước tiếp tục yêu cầu các tổ chức tín dụng tiết giảm chi phí hoạt động, giảm lương, thưởng, lợi nhuận để tiếp tục giảm lãi suất cho vay thực chất nhằm hỗ trợ doanh nghiệp.", "content": "Thống đốc Ngân hàng Nhà nước (NHNN) Lê Minh Hưng vừa có văn bản gửi các đơn vị trực thuộc và các tổ chức tín dụng, chi nhánh NH nước ngoài về việc triển khai nhiệm vụ 6 tháng cuối năm 2020.Hiện nay, dịch Covid-19 vẫn tiếp tục diễn biến phức tạp và khó lường trên phạm vi toàn cầu; trong nước đang phải ứng phó với tình hình dịch tái phát, có nguy cơ lây lan nhanh trên diện rộng tại nhiều địa phương… Những diễn biến này tiếp tục ảnh hưởng nặng nề đến điều hành chính sách vĩ mô và điều hành chính sách tiền tệ, hoạt động NH.Để ứng phó, Thống đốc NHNN yêu cầu trong 6 tháng cuối năm 2020, các đơn vị phải nắm bắt, cập nhật kịp thời thông tin chính thức về diễn biến mới của dịch; chủ động xây dựng, áp dụng kịch bản ứng phó phù hợp, bảo đảm hoạt động NH an toàn, thông suốt, đặc biệt là các hệ thống công nghệ thông tin, hệ thống thanh toán của NHNN.NHNN đang khẩn trương xem xét điều chỉnh chỉ tiêu tăng trưởng tín dụng năm 2020 đối với tổ chức tín dụng để đáp ứng tốt các tỉ lệ bảo đảm an toàn và có khả năng mở rộng tín dụng nhưng không làm tăng mặt bằng lãi suất huy động và cho vay. Tiếp tục kiểm soát chặt chẽ tín dụng đối với các lĩnh vực tiềm ẩn rủi ro như đầu tư, kinh doanh bất động sản, chứng khoán, BOT, BT giao thông…Đồng thời, khẩn trương hoàn thành việc sửa đổi, bổ sung Thông tư 01/2020/TT-NHNN về các giải pháp cơ cấu lại nợ, cho vay mới, giảm lãi suất, phí… bảo đảm phù hợp thực tiễn; hỗ trợ kịp thời, hiệu quả hơn cho khách hàng bị ảnh hưởng bởi dịch Covid-19.Hiện các đơn vị thuộc NHNN đang phối hợp với Bộ Lao động - Thương binh và Xã hội hoàn thiện, trình Chính phủ, Thủ tướng Chính phủ dự thảo Nghị quyết sửa đổi, bổ sung Nghị quyết 42/NQ-CP và Quyết định sửa đổi, bổ sung Quyết định 15/2020/QĐ-TTg quy định về việc thực hiện các chính sách hỗ trợ người dân gặp khó khăn do đại dịch Covid-19 (gói 62.000 tỉ đồng). Đồng thời, sửa đổi Thông tư 05/2020/TT-NHNN về tái cấp vốn cho NH Chính sách xã hội để thực hiện các chính sách hỗ trợ người dân gặp khó khăn do đại dịch cho phù hợp…Thống đốc NHNN yêu cầu các tổ chức tín dụng tiếp tục tập trung giải pháp mở rộng tín dụng đối với lĩnh vực sản xuất - kinh doanh, đặc biệt là lĩnh vực ưu tiên; giải pháp tháo gỡ khó khăn cho doanh nghiệp, người dân theo quy định. Kiểm soát chặt chẽ tín dụng đối với lĩnh vực tiềm ẩn rủi ro, đặc biệt là tín dụng đầu tư, kinh doanh bất động sản, chứng khoán, BOT, BT giao thông, cấp tín dụng để góp vốn, mua cổ phần và đầu tư trái phiếu doanh nghiệp…Đáng lưu ý, các tổ chức tín dụng được yêu cầu phải thực hiện nghiêm chỉ đạo của Chính phủ, Thủ tướng và NHNN về tiết giảm chi phí hoạt động; giảm lương, thưởng, lợi nhuận để tiếp tục giảm lãi suất cho vay thực chất đối với các khoản vay hiện hữu và các khoản cho vay mới. Từ đó, góp phần hỗ trợ và đồng hành cùng doanh nghiệp, người dân vượt khó, góp phần phục hồi sản xuất - kinh doanh sau dịch.Theo số liệu thống kê mới nhất của NHNN, hiện lãi suất huy động bằng VNĐ phổ biến ở mức 3,7 - 4,25%/năm đối với tiền gửi có kỳ hạn từ 1 tháng đến dưới 6 tháng; kỳ hạn từ 12 tháng trở lên ở mức 6,0 - 7,3%/năm… Mặt bằng lãi suất cho vay phổ biến ở mức 6-9%/năm đối với ngắn hạn; 9-11%/năm đối với trung và dài hạn. ", "topic": "Kinh tế", "tag": ["Ngân hàng", "Ngân hàng nhà nước việt nam", "Dịch", "Doanh nghiệp", "Giải pháp", "Triển khai", "Lãi suất", "Hỗ trợ", "Tín dụng", "Cho vay", "Gặp khó khăn", "Ngân hàng thương mại", "Tổ chức tín dụng", "Cơ cấu", "Chính sách", "Nợ", "Kịp thời", "Ảnh hưởng", "Lãi", "Chủ động"], "link": "http://nld.com.vn/kinh-te/yeu-cau-ngan-hang-cat-giam-luong-thuong-de-ha-lai-vay-thuc-chat-2020080917011265.htm"}