{"id": "35971265", "header": "Con trai Quốc Cơ - Quốc Nghiệp lập kỷ lục đứng thăng bằng trên tay", "datetime": "2020-08-08T21:00:00.000+07:00", "summary": "Hai bé Vĩ Lâm (con trai NSƯT Quốc Cơ) và Hùng Tâm (con trai NSƯT Quốc Nghiệp) vừa xác lập kỷ lục 'Cặp anh em nhỏ tuổi nhất đứng thăng bằng trên tay bố' sau hơn 1 năm tập luyện.", "content": "Chiều 8/8, Tổ chức Kỷ lục Việt Nam thuộc Hội Kỷ lục gia Việt Nam xác lập kỷ lục \"Cặp anh em nhỏ tuổi nhất đứng thăng bằng trên tay bố\" cho 2 bé Vĩ Lâm và Hùng Tâm - con trai của NSƯT Quốc Cơ và Quốc Nghiệp, trong thời gian 1 phút 12 giây.Ban đầu, buổi xác lập kỷ lục dự kiến tổ chức tại Phố đi bộ Nguyễn Huệ (TP.HCM) nhưng do dịch bệnh tái bùng phát, anh em nghệ sĩ xiếc họ Giang quyết định tổ chức tại nhà riêng. Chương trình chỉ có vài người thân thiết tham dự, tất cả đều đều khẩu trang, rửa tay, phòng tập được phun khử trùng.Ca sĩ Ngọc Mai, vợ nghệ sĩ Quốc Nghiệp, chia sẻ với VietNamNet: \"Hai anh Quốc Cơ, Quốc Nghiệp và 2 bé vừa xác lập xong kỷ lục chiều nay (8/8). Chúng tôi làm việc này với mục đích chính là truyền cảm hứng, năng lượng tích cực đến đội ngũ y bác sĩ cũng như cổ vũ Việt Nam chiến thắng dịch bệnh Covid-19.Trước nay, anh Cơ, anh Nghiệp thường nhấc bé bằng 1 tay nhưng phần trình diễn này là 2 tay con chồng lên 2 tay bố. Bản chất của nó là xiếc thăng bằng, rất khó và chưa từng trình diễn trước công chúng\".Hỏi Việc tập luyện khó khăn thế nào?, chị cho biết: \"Đây là thành quả tập luyện hơn 1 năm qua của 2 cặp bố con. Việc tập luyện tương đối khó khăn nhưng 2 bé đều có sẵn tố chất, đam mê. Hai đứa nhỏ rất thích chơi với nhau. Có lần, Vĩ Lâm được bố dẫn sang nhà chơi với Hùng Tâm. Anh Cơ, anh Nghiệp thấy 2 bé có thể giữ thăng bằng nên cứ tập dần. Thế là, ngày nào mấy bố con cũng vừa tập vừa chơi. Thú thật, tôi không ham hay hướng con lập kỷ lục gì đâu. Chúng tôi chủ yếu muốn các con vui, có kỷ niệm đáng nhớ trong tuổi thơ\".Trước câu hỏi: Liệu với tố chất thừa hưởng từ bố, vợ chồng Quốc Nghiệp - Ngọc Mai có hướng bé Hùng Tâm theo nghề xiếc?, chị bật cười: \"Tôi không hướng đâu, một mình chồng là đủ đau tim rồi! Nếu được, tôi muốn con theo âm nhạc giống mẹ cho nhẹ nhàng. Nói vui vậy thôi, chúng tôi sẽ tôn trọng quyết định của con. Chúng tôi để con phát triển tự nhiên, thoải mái nhất có thể\". ", "topic": "Giải trí", "tag": ["Quốc Nghiệp", "Quốc Cơ", "Hùng tâm", "Xiếc", "Thăng bằng", "Lập kỷ lục", "Xác lập", "Nhỏ tuổi", "Con trai", "Bố", "Anh em", "Phố đi bộ Nguyễn Huệ", "Nghệ sĩ ưu tú", "Tập luyện", "Ngọc Mai", "Đều đều", "Phòng tập", "Khử trùng", "Rửa tay", "Dịch bệnh"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/con-trai-quoc-co-quoc-nghiep-lap-ky-luc-664763.html"}