{"id": "35979926", "header": "Lịch trình nữ sinh trường Đại học Duy Tân nhiễm COVID-19: Tham dự đám cưới, đi ăn tại tiệm buffet", "datetime": "2020-08-09T19:52:00.000+07:00", "summary": "Nữ sinh trường Đại học Duy Tân, TP Đà Nẵng nhiễm COVID-19 được xác định đã tham dự đám cưới, ăn tại tiệm buffet, đi cà phê cùng bạn và học tại trường.", "content": "Ban Chỉ đạo Phòng chống dịch COVID-19 thành phố Đà Nẵng cung cấp thông tin về kết quả điều tra, giám sát, xử lý trường hợp nữ bệnh nhân số 810.Bệnh nhân tên Đ.T.P.T (Sinh năm: 1999, ở đường Lý Tế Xuyên, phường Khuê Trung, quận Cẩm Lệ, TP Đà Nẵng). Bệnh nhân đang là sinh viên Trường Đại học Duy Tân.Thông tin dịch tễ từ bệnh nhân cung cấp, sống cùng gia đình tại đường Lý Tế Xuyên. Ngày 16/7/2020, bệnh nhân đi uống cà phê cùng bạn là L.Đ.H (không nhớ rõ địa chỉ). Từ ngày 17/7 đến 21/7/2020, bệnh nhân chỉ đi học tại Trường Đại học Duy Tân rồi trở về nhà.Ngày 21/7/2020, bệnh nhân xuất hiện triệu chứng ho và sốt. Khoảng 11 giờ 00 ngày 22/7/2020, bệnh nhân tham dự đám cưới cùng mẹ là bệnh nhân số 580 tại nhà anh họ gần cầu Quá Giáng, xã Hòa Phước, huyện Hòa Vang.Ngày 23/7/2020, bệnh nhân chỉ đi học tại Trường Đại học Duy Tân rồi trở về nhà. Ngày 24/7/2020, bệnh nhân cùng bố, mẹ đến ăn tại tiệm buffet đường Nguyễn Hữu Thọ đối diện công viên 29/3 (không nhớ rõ địa chỉ).Từ ngày 25/7 đến 30/7/2020, bệnh nhân chỉ ở nhà, không đi đến nơi khác. Ngày 26/7/2020, có bạn L.Đ.H đến thăm bệnh nhân. Ngày 02/8/2020, bệnh nhân được chuyển cách ly tại Bệnh viện 199 - Bộ Công an.Ngày 07/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 08/8/2020 có kết quả (+) với vi rút SARS-CoV-2.Hiện tại bệnh nhân được cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang. ", "topic": "Pháp luật", "tag": ["Buffet", "Đường Lý Tế Xuyên", "Nữ sinh", "Đại học Dân lập Duy Tân", "Đám cưới", "L.Đ.H", "Lịch trình", "Khuê Trung", "Cầu Quá Giáng", "Tham dự", "Nhiễm", "Cẩm Lệ", "Cà phê", "Đà Nẵng", "Dịch tễ", "Bệnh nhân", "Uống cà phê", "Cung cấp thông tin", "Hòa Phước", "Họ gần"], "link": "https://saostar.vn/xa-hoi/lich-trinh-nu-sinh-truong-dai-hoc-duy-tan-nhiem-covid-19-20200809165619744.html"}