{"id": "35975711", "header": "Tin chuyển nhượng bóng đá châu Âu hôm nay (9/8): Juventus bổ nhiệm Andrea Pirlo làm HLV trưởng", "datetime": "2020-08-09T11:25:00.000+07:00", "summary": "Tin chuyển nhượng bóng đá châu Âu hôm nay (9/8): Juventus bổ nhiệm Andrea Pirlo làm HLV trưởng; Chelsea chi 'khủng' cho Declan Rice...", "content": "Chỉ chưa đầy 12 giờ sau khi sa thải HLV Maurizio Sarri, Juventus đã công bố bổ nhiệm Andrea Pirlo từ HLV đội U23 Juventus lên làm HLV trưởng đội bóng. Quyết định có hiệu lực ngay lập tức và thông tin đã được công bố trên trang chủ, Pirlo sẽ ký hợp đồng 2 năm tới 2022, một bản hợp đồng tương đối ngắn và cho thấy ban lãnh đạo Juventus vẫn chưa hoàn toàn thuyết phục về khả năng của Pirlo. Quyết định là hoàn toàn bất ngờ bởi trước đây vài giờ báo chí Italia còn loan tin HLV Mauricio Pochettino sẽ được liên hệ để thay thế Sarri.Theo tin từ tờ Bild tiết lộ, BLĐ Dortmund đang sẵn sàng chìa ra một bản hợp đồng mới với mức lương tăng cao đáng kể để giữ Sancho ở lại nước Đức. Đây được xem là động thái gây sức ép lên MU khi mà \"Quỷ đỏ\" vẫn đang chần chừ không đáp ứng mức phí chuyển nhượng 108 triệu bảng cho tiền vệ người Anh. Được biết mức lương hiện tại của Sancho vào khoảng 6 triệu euro/mùa, và nó sẽ được tăng lên thành 10 triệu euro/mùa nếu như cầu thủ này tiếp tục gắn bó với đội bóng áo Vàng - Đen.Mặc dù có khởi đầu khá tốt cùng MU nhưng phong độ của Diogo Dalot lại càng ngày càng thụt lùi. Chấn thương quá nhiều cũng như việc không thích ứng được sơ đồ chiến thuật được coi là những nguyên nhân chính. Hiện tại, Everton đang quan tâm tới hậu vệ người Bồ Đào Nha và định hỏi mua với giá 10 triệu bảng, bằng 1 nửa so với những gì MU đã bỏ ra để đón Dalot về sân Old Trafford.Tờ AS cho hay Pháo thủ là một trong những đội bóng muốn chiêu mộ tiền vệ người Colombia vào hè 2020. Mùa hè 2019, Arsenal từng nhắm mua cầu thủ của Real Madrid nhưng thương vụ không thành công.Trong cuộc phỏng vấn mới đây, tiền vệ người Uruguay Lucas Torreira tiết lộ đang xem xét tương lai của bản thân. \"Tôi vẫn còn hợp đồng với Arsenal và tôi tôn trọng điều đó. Tuy nhiên, nếu như tôi quyết định ra đi thì bạn cũng đừng ngạc nhiên bởi đó là điều tốt nhất tôi có thể làm\". Torreira không được HLV Arteta trọng dụng giống như thời Unai Emery.Tờ Daily Telegraph cho biết HLV Lampard muốn đưa tiền vệ kiêm trung vệ 21 tuổi người Anh về Stamford Bridge ngay hè này. Theo đó, Blues sắp gửi đến West Ham lời đề nghị “khủng” trị giá 72 triệu euro để mua Declan Rice.Theo báo chí Anh, BLĐ Arsenal đã duyệt chi ngân sách 100 triệu bảng để đội bóng tăng cường lực lượng. Theo đó 3 mục tiêu mà \"Pháo thủ\" nhắm đến là Thomas Partey (Atletico), Gabriel Magalhaes (Lille) và Dani Ceballos (đang mượn từ Real). Tuy nhiên, trước khi chiêu mộ các tân binh, Arsenal cũng đang muốn thanh lý 1 số cầu thủ thuộc dạng hàng thừa để lấy chỗ cho cầu thủ mới. 1 số cái tên đang chú ý nằm trong danh sách sẽ ra đi bao gồm Lucas Torreira, Ainsley Maitland-Niles, Matteo Guendouzi và Shkodran Mustafi. ", "topic": "Thể thao", "tag": ["Bóng đá châu Âu", "Andrea Pirlo", "Declan Rice", "HLV trưởng", "SANCHO", "Bổ nhiệm", "U23 Juventus", "Juventus", "Chuyển nhượng", "Khủng", "BILD", "Sarri", "Maurizio Sarri", "Chelsea", "Nuông chiều", "Loan tin", "Trang chủ", "Diogo Dalot", "Theo tin", "Mauricio Pochettino"], "link": "https://thoidai.com.vn/tin-chuyen-nhuong-bong-da-chau-au-hom-nay-98-juventus-bo-nhiem-andrea-pirlo-lam-hlv-truong-114731.html"}