{"id": "35971489", "header": "Huawei sẽ thiệt hại lớn do hoạt động sản xuất chip Kirin 9000 bị ngừng", "datetime": "2020-08-08T21:40:00.000+07:00", "summary": "Hoạt động sản xuất loại chip hiện đại nhất cho điện thoại thông minh là Kirin 9000 sẽ ngừng từ ngày 15/9/2020.", "content": "Giám đốc điều hành (CEO) Yu Chengdong của tập đoàn công nghệ Huawei (Trung Quốc) ngày 7/8 cho biết, hoạt động sản xuất loại chip hiện đại nhất cho điện thoại thông minh là Kirin 9000 sẽ ngừng từ ngày 15/9/2020 do các lệnh trừng phạt của Mỹ và điều này sẽ gây ra “một thiệt hại to lớn” cho Huawei. Huawei – nhà sản xuất thiết bị mạng viễn thông hàng đầu thế giới – đã trở thành “tâm điểm” trong mối quan hệ kém thuận lợi hiện nay giữa Trung Quốc và Mỹ, nước cho rằng Huawei gây ra một mối quan ngại lớn về vấn đề an ninh mạng. Năm 2019, Mỹ đã đưa Huawei vào danh sách các thực thể mà Washington cấm các công ty Mỹ không được phép bán các thiết bị và công nghệ. Các quy định hạn chế trên càng được siết chặt hơn trong tháng 5/2020 khi Nhà Trắng cấm các nhà bán lẻ trên thế giới đang sử dụng công nghệ của Mỹ để sản xuất các thiết bị viễn thông và cung cấp cho Huawei. Trong khi đó, công ty sản xuất chip Taiwan Semiconductor Manufacturing Co. (TSMC) của vùng lãnh thổ Đài Loan (Trung Quốc) - sản xuất chip Kirin 9000 sử dụng các linh kiện của Mỹ - đã ngừng nhận đơn đặt hàng từ Huawei kể từ tháng 5/2020 do quan ngại bị “vạ lây”. Huawei hiện không có năng lực sản xuất chip Kirin 9000, được sử dụng trong các mẫu điện thoại thông minh cao cấp của công ty này. Theo CEO Yu Chengdong của Huawei, điều này sẽ khiến doanh số điện thoại thông minh xuất khẩu của Huawei trong năm 2020 thấp hơn mức 240 triệu sản phẩm của năm 2019. Chính phủ Anh mới đây đã cam kết dỡ bỏ các thiết bị viễn thông của Huawei khỏi hệ thống mạng di động thế hệ thứ 5 (5G) của nước này vào năm 2027. Australia và Nhật Bản cũng thực hiện các biện pháp ngăn chặn hoặc hạn chế Huawei tham gia các dự án phát triển mạng 5G ở hai quốc gia này, trong khi các công ty viễn thông châu Âu như Telenor (Na Uy) và Telia (Thụy Điển) đã vượt qua Huawei trở thành nhà cung cấp các thiết bị mạng 5G cho nhiều khách hàng trên thế giới./. ", "topic": "Công nghệ ", "tag": ["Huawei", "Kirin 9000", "Yu Chengdong", "Chip", "Ngừng", "Tập đoàn công nghệ Huawei", "Thiết bị mạng", "Thiệt hại", "Taiwan Semiconductor Manufacturing Co.", "Siết chặt", "Sản xuất", "Viễn thông"], "link": "https://bnews.vn/huawei-se-thiet-hai-lon-do-hoat-dong-san-xuat-chip-kirin-9000-bi-ngung/165493.html"}