{"id": "35975239", "header": "Ông Trump ký sắc lệnh cứu trợ dân Mỹ trong dịch COVID-19", "datetime": "2020-08-09T10:47:33.000+07:00", "summary": "Reuters ngày 9/8 đưa tin, sau khi quốc hội Mỹ không thể thống nhất về gói cứu trợ COVID-19, Tổng thống Donald Trump đã ký một sắc lệnh hành pháp nhằm gia hạn hỗ trợ tài chính cho hàng chục triệu người Mỹ bị mất việc làm do dịch bệnh.", "content": "Phát biểu trong một cuộc họp báo tại bang New Jersey hôm 8/8 (giờ địa phương), Tổng thống Mỹ Donald Trump nêu rõ: \"Chúng ta đã có sắc lệnh và chúng ta sẽ cứu việc làm của người Mỹ, cấp viện trợ cho lao động Mỹ\".Theo đó, sắc lệnh mà ông Trump vừa ký sẽ trợ cấp thêm 400 USD/tuần cho hàng chục triệu người Mỹ bị mất việc vì COVID-19. Khoản này thấp hơn mức 600 USD/tuần mà Mỹ hỗ trợ cho người vào giai đoạn trước.\"Đây là số tiền họ cần, họ muốn. Sắc lệnh này tạo động lực cho họ quay lại làm việc\", ông Trump nói. Ngoài ra, ông cũng cho biết, 25% trong số đó sẽ do các bang chi trả, những nơi ngân sách vốn đã chịu ảnh hưởng nặng nề do đại dịch.Ngoài ra, một sắc lệnh khác của ông Trump ký cũng ngăn chặn khả năng người thuê nhà bị đuổi khỏi những căn nhà cho thuê được trợ cấp tài chính liên bang và gia hạn lãi suất 0% với các khoản vay dành cho sinh viên do liên bang trợ cấp.Được biết, ông Trump quyết ra sắc lệnh này sau khi những cuộc đàm phán trước đó tại quốc hội Mỹ về ngân sách hỗ trợ cho người dân đều không đạt được kết quả. Tuy nhiên, theo Reuters, một số biện pháp trong sắc lệnh của ông Trump có thể sẽ phải đối mặt với thách thức pháp lý vì Hiến pháp Mỹ trao cho Quốc hội quyền phân bổ chi tiêu ngân sách liên bang.Theo số liệu của Tổ chức Y tế Thế giới (WHO), số ca mắc COVID-19 trên toàn cầu đã đạt mức 19,8 triệu ca. Mỹ hiện là vùng dịch lớn nhất thế giới với hơn 5,1 triệu ca bệnh và hơn 160.000 người tử vong. ", "topic": "Thế giới", "tag": ["Ký sắc lệnh", "Hành pháp", "Trump", "Đại dịch", "Sắc lệnh", "Tổng thống", "Donald Trump", "Tổng thống Mỹ", "Người Mỹ", "Hỗ trợ", "Cứu trợ", "Họp báo", "Bang New Jersey", "Quốc hội Hoa Kỳ", "Dịch", "Gia hạn", "Reuters", "Trợ cấp", "Dịch bệnh", "Việc làm"], "link": "http://cand.com.vn/the-gioi-24h/quoc-hoi-khong-thong-nhat-ong-trump-van-quyet-gia-han-cuu-tro-dan-my-606518/"}