{"id": "35979990", "header": "Matt Liu bị tố gạ tình trên Tinder, Hương Giang đã có động thái đầu tiên", "datetime": "2020-08-09T20:28:33.000+07:00", "summary": "Động thái mới nhất của Hương Giang sau khi Matt Liu bị tố gạ tình mới đây đang thu hút đông đảo sự chú ý từ người hâm mộ.", "content": "Hương Giang – Matt Liu đang là cặp đôi hot nhất showbiz trên mạng xã hội những ngày qua. Sau khi nên duyên tại “Người ấy là ai” mùa 3, cả hai đón nhận sự chúc mừng nồng nhiệt đến từ đông đảo khán giả và đồng nghiệp. Nàng Hoa hậu chuyển giới cũng đăng tải nhiều hình ảnh cả hai tình cảm, hạnh phúc đi du lịch cùng nhau.Cụ thể, trên trang cá nhân, Hương Giang vừa chia sẻ hình ảnh tay trong tay hạnh phúc với anh chàng Matt Liu, người cô đã trao hoa trong tập 14 Người ấy là ai. Kèm theo hình ảnh là lời ngọt ngào dành cho bạn trai: “Chẳng cần nghiêng nước nghiêng thành. Chỉ cần nghiêng đủ lòng anh là vừa”. Hương Giang và Matt Liu cũng đang là cặp đôi hot nhất hiện nay.Tuy nhiên, cách đây vài giờ, trên mạng xã hội bất ngờ xuất hiện một cô gái tự cho rằng mình đã được bạn trai của nàng hậu tán tỉnh. Cụ thể, Matt Liu từng gửi lời chào hỏi ngắn gọn \"Hi em\" cho cô nàng này cách đây một năm.Hiện tại, tài khoản của cô gái này đã khóa bởi vì bị cộng đồng mạng ra sức ném “gạch đá”. Khán giả đa phần đều có chung quan điểm rằng tài khoản Facebook Y.N này đang cố tình lôi kéo sự chú ý, kiếm chác sự nổi tiếng từ cái tên Hương Giang và Matt Liu. Đoạn tin nhắn mà cô này đưa ra làm bằng chứng tố cáo gạ tình cũng rất mơ hồ, không rõ ràng, chỉ đơn thuần là một câu chào hỏi.Sự việc ngay lập tức trở thành đề tài bàn tán sôi nổi trên mạng xã hội, ai cũng ngóng chờ xem phản ứng của người trong cuộc sẽ như thế nào.Giữa tâm điểm bàn tán của dư luận, mới đây Hương Giang đã có động thái đầu tiên trên trang cá nhân. Cụ thể, cô đã đăng tải loạt ảnh diện nội y khoe 3 vòng cực nóng bỏng. Điều đáng chú ý hơn cả phải kể đến dòng trạng thái mang tính \"cà khịa\", dằn mặt cực cao: \"Hi em\" của cô. Chia sẻ này của nàng Hậu ngay lập tức thu hút đông đảo sự chú ý, nhiều người còn cho rằng bạn nữ vừa \"bóc phốt\" CEO Matt Liu đang lôi kéo sự chú ý về mình vẫn còn non lắm!Sau xác nhận tìm được \"chân ái\" của cuộc đời mình là bạn trai doanh nhân Matt Liu, Hương Giang không chỉ được khán giả mà còn cả dàn sao Việt đình đám gửi lời chúc phúc. Trở thành \"hoa đã có chủ\", Hương Giang càng khiến fan mê đắm trước nhan sắc đẹp kiều diễm của mình. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "TINDER", "Động thái", "Tay trong tay", "Đông đảo", "Nghiêng", "Chú ý"], "link": "https://phapluatnet.nguoiduatin.vn/doi-song/matt-liu-bi-to-ga-tinh-tren-tinder-huong-giang-da-co-dong-thai-dau-tien-52796.html"}