{"id": "35977663", "header": "Hỏa hoạn tại cơ sở điều trị Covid-19 ở Ấn Độ, nhiều người thiệt mạng", "datetime": "2020-08-09T15:42:00.000+07:00", "summary": "Ít nhất 7 người thiệt mạng sau vụ cháy lớn xảy ra tại một khách sạn đang được sử dụng làm nơi điều trị cho các bệnh nhân mắc Covid-19 ở Ấn Độ.", "content": "Reuters đưa tin, vụ cháy xảy ra ở một khách sạn thuộc bang Andhra Pradesh, phía nam Ấn Độ vào sáng sớm nay (9/8).“Một vài người bị mắc kẹt và bị thương đã được giải cứu và được đưa tới bệnh viện của chính phủ. Ngọn lửa hiện đã được kiểm soát, nhưng công tác cứu hộ và chữa cháy vẫn tiếp diễn”, ông Lakshmi, một cảnh sát cho hay.Chia sẻ trên Twitter, Bộ trưởng Nội vụ Ấn Độ Amit Shah viết, “Quá đau lòng khi nghe được tin về vụ hỏa hoạn tại cơ sở điều trị cho các bệnh nhân Covid-19 ở thành phố Vijayawada thuộc bang Andhra Pradesh”.“Trung tâm này đã làm mọi việc có thể để hỗ trợ chính phủ. Tôi xin gửi lời chia buồn tới các gia đình nạn nhân không may thiệt mạng. Cầu mong những người bị thương mau chóng phục hồi”, ông Shah nhấn mạnh.Hãng tin ANI cho biết, Thủ hiến bang Andhra Pradesh là ông Jagan Mohan Reddy đã yêu cầu các quan chức địa phương nhanh chóng tiến hành điều tra nguyên nhân dẫn tới vụ cháy ở khách sạn.“Vụ việc xảy ra vào lúc 5 giờ sáng. Khoảng 22 bệnh nhân đang được điều trị tại một bệnh viện. Chúng tôi đã cho sơ tán toàn bộ những người có mặt ở khách sạn”, một quan chức địa phương chia sẻ với ANI.Hồi tuần trước, 8 bệnh nhân mắc Covid-19 cũng đã thiệt mạng trong một vụ cháy ở phòng chăm sóc đặc biệt thuộc một bệnh viện tư ở thành phố Ahmedabad, phía tây Ấn Độ.Với tình trạng lây nhiễm nhanh chóng tại các thị trấn và vùng nông thôn, giới chuyên gia lo ngại dịch Covid-19 tại Ấn Độ sẽ còn diễn biến phức tạp với số ca mới mắc không ngừng tăng. Điều này tạo sức ép nặng nề lên hệ thống y tế của quốc gia có tới 1,3 tỉ dân.Đáng nói, Ấn Độ ghi nhận trung bình mỗi ngày có khoảng 50.000 ca mới mắc Covid-19 kể từ giữa tháng Sáu.Minh Thu (lược dịch) ", "topic": "Pháp luật", "tag": ["Ấn Độ", "Cháy", "Bang Andhra Pradesh", "Thiệt mạng", "Điều trị", "Bộ trưởng", "Cơ sở", "Hỏa hoạn", "Bệnh nhân", "Đưa tới", "Khách sạn", "Mắc kẹt", "Giải cứu", "Người chết", "Bệnh viện", "Ahmedabad", "Cảnh sát", "Kiểm soát", "Vijayawada", "Jagan Mohan Reddy"], "link": "https://infonet.vietnamnet.vn/the-gioi/hoa-hoan-tai-co-so-dieu-tri-covid-19-o-an-do-nhieu-nguoi-chet-260872.html"}