{"id": "35973615", "header": "Người Việt cần tự kể những câu chuyện của chính mình", "datetime": "2020-08-09T08:13:00.000+07:00", "summary": "Trong suốt nhiều thập kỷ, Việt Nam luôn là đề tài ăn khách của những bộ phim Hollywood. Nhiều bộ phim bom tấn đã ra đời, mang lại nguồn lợi nhuận khổng lồ và những giải thưởng danh giá cho các đạo diễn, diễn viên và những người tham gia sản xuất. Tiếc thay, phần lớn những bộ phim đó lấy tâm điểm là người Mỹ và trải nghiệm của họ liên quan đến chiến tranh Việt Nam.", "content": "Người Việt thường phải làm nền cho người Mỹ, không có tiếng nói, hoặc xuất hiện theo những mô-típ đã được Hollywood xây dựng theo thời gian: họ thường là nạn nhân chiến tranh, đáng thương và đáng được cứu vớt hoặc vào vai kẻ thù của người Mỹ, tàn bạo và cần bị loại bỏ. Điển hình là bộ phim , ở đó nhiều người Việt bị nhân vật Rambo giết không thương tiếc và cô gái Việt Nam - người được Rambo bảo vệ - trước khi qua đời cũng thều thào thốt lên: “Rambo, xin đừng quên em”.Trong phim cũng như nhiều bộ phim Hollywood, những nhân vật Việt Nam xuất hiện để tôn vinh các nhân vật người Mỹ. Các nhân vật Mỹ có tính cách đa chiều, diễn biến tâm lý phức tạp trong khi người Việt hiện ra đơn giản, một chiều. Gốc lõi của điều này là sự ảnh hưởng của chủ nghĩa đế quốc và chủ nghĩa thực dân: người Mỹ là trung tâm, quan trọng và sâu sắc hơn người Việt.Từ năm 2019, nhiều nguồn tin rộ lên về sự ra đời của bộ phim Hollywood với tầm nhìn mới mẻ về Việt Nam. Người yêu điện ảnh hăm hở đón chờ phim  bởi đạo diễn của nó là Spike Lee - người đã cho ra đời hơn 35 bộ phim, đã giành được rất nhiều giải thưởng danh giá, bao gồm giải Oscar cho bộ phim .Spike Lee chính là ngọn cờ tiên phong trong việc đấu tranh cho tiếng nói của người da đen trong thế giới điện ảnh Hollywood, vì thế nhiều người hâm mộ kỳ vọng ông sẽ tạo ra sự bình đẳng trong sự hiện diện của người Việt trong phim. được khởi chiếu trên Netflix vào đầu tháng 6.2020, với cốt truyện xoay quanh những nhân vật chính là 4 cựu binh Mỹ gốc Phi quay lại Việt Nam, tìm hài cốt thủ lĩnh của họ và số vàng họ từng chôn giấu trong chiến tranh.Bộ phim mang trong mình những chủ đề quan trọng: trải nghiệm của những người lính da đen trong chiến tranh Việt Nam, phong trào Black Lives Matter (Mạng sống của người da đen cũng đáng giá) vốn đang sôi sục ở thời điểm hiện nay, và sự ám ảnh dai dẳng của chiến tranh, bao gồm hội chứng sang chấn tâm lý PTSD (Posttraumatic Stress Disorder - Rối loạn căng thẳng sau sang chấn thương).Tuy nhiên, sau khi xem phim, những người am hiểu Việt Nam một lần nữa bị hụt hẫng: hình ảnh của đất nước chúng ta xuất hiện méo mó trong : một cậu bé ăn xin cụt chân ném pháo đang nổ vào đám cựu binh Mỹ rồi cười hể hả, một người đàn ông bán hàng trên sông nài nỉ nhân vật người Mỹ mua gà sống, rồi khi không bán được, nổi giận chửi “mày đã giết cha mẹ tao” (hai phân cảnh thời hiện tại), những người bộ đội Việt Nam bắn rơi chiếc trực thăng Mỹ, để rồi họ bỏ chạy như những kẻ hèn sau khi nhóm nhỏ những người lính Mỹ trên trực thăng bị rơi bắn trả (phân cảnh thời chiến).Dưới bàn tay của Spike Lee, bộ phim vẫn không thoát khỏi lối mòn: những nhân vật Việt Nam xuất hiện làm nền hoặc để tôn vinh người Mỹ. Rốt cuộc trong phim, người Mỹ thắng trong cuộc đấu súng với người Việt, họ dễ dàng khai quật được hài cốt của đồng đội đã mất, tìm được số vàng khổng lồ mà họ từng chôn giấu, đem về Mỹ để đóng góp cho phong trào Black Lives Matter.Nhà văn Việt Thanh Nguyễn (người đã được vinh danh với giải thưởng Pulitzer cho tiểu thuyết ) đã có bài viết dài trên , nêu rõ sự ngưỡng mộ anh dành cho Spike Lee, sự ủng hộ của anh cho phong trào Black Lives Matter, những điểm được của bộ phim đồng thời thẳng thắn chỉ ra những hạt sạn của , bao gồm hình ảnh về Việt Nam và về người Việt trong phim.Trong bài phỏng vấn với đài phát thanh , Việt Thanh Nguyễn nói rằng những bộ phim Hollywood không chỉ có tính chất giải trí, chúng có tầm ảnh hưởng đến thái độ và quan điểm của khán giả trên toàn thế giới cũng như cả về chính sách chính trị và quân sự của Mỹ ở nước ngoài.Nhằm đem lại những thay đổi cho hình ảnh liên quan đến Việt Nam trong phim và trên truyền hình, Việt Thanh Nguyễn và mạng lưới văn nghệ sĩ người Việt hải ngoại (DVAN), do ông đồng sáng lập cùng giáo sư Isabelle Thuy Pelaud, thông qua chương trình bàn tròn trực tuyến Accented, đã tổ chức buổi tọa đàm . Buổi tọa đàm diễn ra vào ngày 18.7, quy tụ sự tham gia của các nhân vật đình đám:  (đạo diễn phim sẽ được chiếu tại Cannes 2020, D.O.P phim  của Nguyễn Võ Nghiêm Minh, đồng sản xuất phim của Trần Thanh Huy - bộ phim đoạt giải cao nhất tại Liên hoan phim quốc tế Busan 2019), (phó đạo diễn các bộ phim , tư vấn phim ),  (nữ diễn viên nổi tiếng ở miền Nam Việt Nam trước 1975, đã tham gia hơn 100 bộ phim, bao gồm nhiều bộ phim của Hollywood) và  (đạo diễn nhiều phim truyền hình như , đang đạo diễn một số dự án cho hãng Amazon và Disney Plus). đánh giá cao những gì đạo diễn Spike Lee đã làm được để nâng cao vị thế của người da đen trong phim ảnh, nhưng cũng bày tỏ sự thất vọng về bộ phim . Anh cho rằng một bộ phim chống lại sự kỳ thị chủng tộc không thể không giải quyết những vấn đề liên quan đến chủ nghĩa đế quốc và chủ nghĩa thực dân.Anh kêu gọi người Việt và người gốc Việt khắp thế giới hãy tự kể những câu chuyện của mình: đặt những câu chuyện của người Việt làm trung tâm, và không phải chỉ là những câu chuyện liên quan đến chiến tranh.cho biết chị đã tìm được nguồn cảm hứng lớn lao khi có cơ hội làm việc với Spike Lee và êkíp của ông. Chị thừa nhận một số phân cảnh về Việt Nam trong phim  hiếm khi xảy ra trong đời thực, nhưng cho rằng chúng có thể xảy ra. Là người Việt đầu tiên tham gia đoàn phim , Jenni Trang Lê sang Thái Lan gặp đoàn một tuần trước khi phim bấm máy.Với vai trò huấn luyện cách phát âm tiếng Việt cho các diễn viên nước ngoài và thông dịch viên, chị không có cơ hội ảnh hưởng tới kịch bản phim, không chỉ vì vai trò trong dự án mà bởi khi chị tham gia, rất nhiều hoạt động đã vào guồng.cũng cho biết những hạt sạn trong các bộ phim Hollywood về Việt Nam nổi cộm là bởi người Việt thường được thuê sau khi kịch bản đã hoàn thành. Bản thân bà đã được mời làm cố vấn cho một số dự án phim của người Mỹ về Việt Nam nhưng trên thực tế, bà không thể ảnh hưởng tới kịch bản vì mọi thứ đã sắp đặt sẵn và bà tham gia với tư cách một nhân viên chứ không phải một thành viên có quyền quyết định.Diễn viên Kiều Chinh cũng cho biết cánh cửa vào Hollywood rất hẹp và đầy chông gai. Bản thân bà sang Mỹ năm 1975, khi đã 38 tuổi. Tiếng Anh hạn chế, bà phải chấp nhận nhiều vai phụ, mặc dù trước đó là nhân vật chính của rất nhiều bộ phim đình đám không chỉ ở Việt Nam mà cả châu Á. Khó khăn nhất là các bộ phim Hollywood không có nhiều vai cho người châu Á.Vào năm 1993, bà có cơ hội tham gia bộ phim Hollywood đầu tiên với tất cả các diễn viên chính là người châu Á:  (). Bà từng tin rằng bộ phim trên sẽ mở cửa cho hàng loạt các câu chuyện về châu Á và các diễn viên châu Á, nhưng phải mất 25 năm nữa, Hollywood mới lại có một bộ phim đặt người châu Á làm trung tâm -  ().Bà cho rằng, muốn có nhiều hơn đất diễn cho người Việt, phim hay về Việt Nam, cần có các đạo diễn, nhà sản xuất, biên kịch là người Việt Nam. Quan trọng hơn nữa, cần có nguồn lực tài chính vì chúng ta không thể mơ giấc mơ lớn trong khi trên thực tế vẫn tiếp tục làm các bộ phim nhỏ dễ làm. cho rằng Spike Lee đã làm được những điều mà nhiều đạo diễn Việt Nam mong muốn: chống lại sự kỳ thị người da đen, giành vị trí trong làng phim Hollywood, mở đường cho những nhà làm phim không phải là người da trắng. Vì thế anh đã mong đợi nhiều hơn ở Spike Lee khi xem.Anh cũng bày tỏ ao ước được ở vị trí như Spike Lee: cho ra đời một bộ phim không phải ai cũng thích, nhưng có tiềm lực để làm tiếp một bộ phim khác. Anh ước có được quyền lực để kể những câu chuyện của chính mình và cho biết sẽ làm việc tích cực hơn nữa để có thể đạo diễn những câu chuyện mà mình mong muốn.Theo , bộ phim () của đạo diễn Hàm Trần là ví dụ về việc một người Mỹ gốc Việt đứng lên nắm quyền kiểm soát để kể các câu chuyện của mình. Anh hy vọng thế hệ các nhà làm phim trẻ Việt Nam sẽ chứng tỏ cho thế giới thấy Việt Nam không chỉ có các câu chuyện về chiến tranh mà còn có các câu chuyện về văn hóa, phong tục tập quán, truyền thuyết và huyền thoại.Anh cho rằng rào cản lớn nhất của một nghệ sĩ (bao gồm các nhà làm phim) là sự sợ hãi làm người khác phật lòng: “Vai trò của người nghệ sĩ là kể lại sự thật, kể những câu chuyện hấp dẫn, và làm phật lòng người khác khi cần thiết. Dấu hiệu rõ nhất của sự tự do trong sáng tác là khi chúng ta có thể kể một câu chuyện trung thành với tầm nhìn nghệ thuật của chính mình mà không quan tâm tới việc ai phản đối hoặc ai ủng hộ câu chuyện đó. Để làm được việc đó cần tới sự can đảm”.Theo gợi ý của nhà văn Việt Thanh Nguyễn, bàn tròn sôi động những chia sẻ về kinh nghiệm làm phim ở Việt Nam. Đạo diễn Bảo Nguyễn cho biết, năm 2010, mặc dù đã có sự nghiệp ở Mỹ, anh về Việt Nam theo tiếng gọi của những cơ hội mới mẻ. Bộ phim đầu tiên anh tham gia tại Việt Nam là  (đạo diễn Stephane Gauger). Vào thời điểm đó, chỉ khoảng 6-8 phim được sản xuất mỗi năm, tuy nhiên nền điện ảnh Việt Nam đã và đang phát triển với tốc độ cao, với số lượng phim lên tới 50-60 phim mỗi năm.Đạo diễn Bảo Nguyễn tìm thấy nguồn cảm hứng trong việc kể các câu chuyện Việt tại chính xứ sở Việt Nam, tuy nhiên anh luôn trăn trở tìm đường cho các câu chuyện này đến với khán giả thế giới. Anh luôn mơ ước có thể thay đổi cảm nhận của khán giả quốc tế về Việt Nam và châu Á bằng cách xây dựng nên thế giới của những câu chuyện huyền thoại. Tác phẩm mới nhất của Bảo Nguyễn - () - chính là bộ phim tài liệu về cuộc đời và sự nghiệp của huyền thoại võ thuật Lý Tiểu Long.Jenni Trang Lê cho biết chị sinh ra ở Mỹ, làm việc suốt 11 năm nay ở Việt Nam và may mắn chứng kiến sự thay đổi mạnh mẽ của nền điện ảnh Việt. Thời điểm tham gia dự án phim Việt đầu tiên  (đạo diễn Charlie Nguyễn) cũng là lúc tình yêu Việt Nam trong chị nảy lộc, đâm chồi.Nói được tiếng Việt và đã có kinh nghiệm làm phim ở Mỹ, chị liên tục nhận được lời mời cộng tác. Chị đã học tập được rất nhiều điều, cùng với sự lớn mạnh của nền điện ảnh Việt Nam. Chị thấy thật sự hạnh phúc khi được làm phim tại Việt Nam, được kể những câu chuyện Việt Nam qua con mắt người Việt, bằng ngôn ngữ Việt, được tham gia các dự án phim khiến chị xúc động.Chị cho rằng nền điện ảnh Việt Nam tương đương nền điện ảnh Hàn Quốc 10 năm trước, so về tốc độ phát triển. Điều đặc biệt chị cảm nhận là ở Việt Nam, khán giả trong nước ủng hộ phim Việt nếu đó là một bộ phim chất lượng, hơn cả các bộ phim Hollywood ra mắt cùng thời điểm. Ở các nước như Thái Lan, phim Hollywood luôn hút khách hơn phim trong nước.Khi được hỏi về những khó khăn khi làm phim ở Việt Nam, cả Jenni Trang Lê và Bảo Nguyễn cho biết đó là sự thiếu đồng nhất và thiếu tính rõ ràng trong các quy định kiểm duyệt. Ở Trung Quốc, Iran - hai nước có hoạt động kiểm duyệt chặt chẽ - những nhà làm phim có thể tham khảo các điều luật, quy định đã ban hành về kiểm duyệt để tránh rắc rối. Đối với các nhà làm phim Việt Nam, quy định kiểm duyệt rất rộng, khiến họ lúng túng, dẫn đến sự tự kiểm duyệt, không phát huy được sáng tạo.Bàn tròn kết thúc, để lại trong người xem nhiều suy nghĩ. Vào đầu năm nay, bộ phim  của Hàn Quốc trở thành bộ phim nói tiếng nước ngoài đầu tiên được giải Oscar. Chúng ta có quyền mơ đến một ngày câu chuyện lấy người Việt làm trung tâm sẽ bước lên sân khấu Oscar danh giá, nhưng trước tiên, chúng ta cần phải tự kể những câu chuyện của chính mình mà không cần chờ đợi hay dựa vào các nhà làm phim Hollywood.Thêm vào đó, chúng ta cần sự đồng tâm đồng sức của những người Việt ở khắp nơi trên thế giới. Theo lời nhà văn Việt Thanh Nguyễn, một người Việt thành công cần mở đường cho những người Việt khác, tôn vinh những người Việt khác để rồi những tiếng nói mới, những câu chuyện hay của cộng đồng người Việt sẽ được thế giới lắng nghe. ", "topic": "Giải trí", "tag": ["Spike Lee", "RAMBO", "Hollywood", "Người Việt", "Đạo diễn", "Người Mỹ", "Bảo Nguyễn", "Chiến tranh việt nam", "Jenni Trang Lê", "Bộ phim", "Người da đen", "Bom tấn", "Câu chuyện", "Be Water", "Black Lives Matter", "Chủ nghĩa đế quốc", "Phim", "Kiều Chinh", "Chủ nghĩa thực dân", "Về việt nam"], "link": "http://nguoidothi.net.vn/nguoi-viet-can-tu-ke-nhung-cau-chuyen-cua-chinh-minh-24718.html"}