{"id": "35979216", "header": "Sinh vật lạ ung dung bơi lội gần ngôi nhà hoang", "datetime": "2020-08-09T18:45:33.000+07:00", "summary": "Trong một vũng nước tại công trình bỏ hoang ở Nhật Bản lại có một con 'quái thú' khổng lồ bơi lội ung dung đến thế.", "content": "Quái thú xuất hiện! Không phải trong truyền thuyết mà là đời thực, ấy thế nhưng quái thú này hơi hiền và mũm mĩm.Đoạn video về \"quái thú\" được một cô gái người Việt sang Nhật học tập và làm việc quay được.Đừng sợ, đó chỉ là một con cá siêu to khổng lồ mà thôi. Không khó để nhận ra bộ dạng thoải mái bơi lội tung tăng dưới mương nước của nó.Mương nước này ở dưới một công trình xây dựng bỏ hoang đã lâu, ở đây, có một điều thú vị rằng cá sinh sôi nảy nở rất nhiều, bơi lội hàng đàn một cách thuận tự nhiên mà không có người trông coi.Ngay sau khi đăng tải, những hình ảnh độc - lạ này đã khiến dân mạng bàn tán xôn xao. Ai cũng bất ngờ khi nhìn thấy cảnh này.Nhiều người thích thù cho rằng kích thước lớn khiến bất cứ ai cũng phải trầm trồ khi nhìn thấy, gọi là \"quái thú\" âu cũng chỉ là cách trêu chọc mà thôi!Tuy nhiên, 1 số người đã có thời gian sinh sống làm việc lâu ở Nhật Bản thì cho biết, tại đất nước Mặt trời mọc này, những cống nước hay những công trình bỏ hoang mà xuất hiện loài cá to như vậy rất phổ biến.Dù không biết những con cá này được nuôi thả tự nhiên hay do đâu mà có, nhưng hình ảnh những đàn cá tinh nghịch, bơi lội trong rãnh nước đã thực sự khiến những người ở nơi khác đến đây đều vô cùng thích thú và ngạc nhiên, nó khiến hình ảnh của xứ sở Hoa anh đào càng đẹp thêm bội phần.Mặc dù không rõ lý do là gì khi ở Nhật cá to bằng bắp chân vẫn bơi lội tung tăng mà chẳng có ai săn bắt, song hình ảnh đáng yêu và có phần khác lạ này so với ở Việt Nam vẫn đang là đề tài khiến dân mạng bàn tán sôi nổi.  ", "topic": "Khoa học", "tag": ["Sinh vật lạ", "Nhà hoang", "Ung dung", "Bơi lội", "Bỏ hoang", "Tung tăng", "Con cá", "Mũm mĩm", "Khổng lồ", "Mương", "Nhật Bản", "Bộ dạng", "Truyền thuyết", "Công trình", "Nảy nở", "Sinh sôi", "Trông coi", "Bàn tán", "Thế nhưng", "Công trình xây dựng"], "link": "https://nguoiduatin.vn/sinh-vat-la-ung-dung-boi-loi-gan-ngoi-nha-hoang-a485477.html"}