{"id": "35976244", "header": "Điện nâng tầm phát triển thành phố Đồng Hới", "datetime": "2020-08-09T12:33:03.000+07:00", "summary": "Sau khi chia tách từ tỉnh Bình Trị Thiên trước đây, năm 1989, Quảng Bình trở lại tên gọi cũ với thị xã Đồng Hới là trung tâm tỉnh lỵ. Cùng với sự phát triển của đất nước và tỉnh nhà, Đồng Hới từng bước chuyển mình, đổi thay bộ mặt đô thị. Đồng hành với quá trình đó, ngành điện đã tạo nền tảng để thị xã nâng tầm trở thành thành phố đạt được những kỳ tích như ngày hôm nay.", "content": "Cho đến đầu năm 2000, nguồn cấp điện cho thị xã Đồng Hới lúc đó là TBA 110kV-Đồng Hới (E2) được đưa vào vận hành từ tháng 7/1991 với dung lượng ban đầu 16MVA. Do trải qua thời gian dài đầu tư từ nhiều nguồn vốn và thi công thiếu đồng bộ nên hiện trạng lưới điện chắp vá, lạc hậu. Các đường dây trung áp 6,3kV cấp điện cho thị xã chủ yếu sử dụng cột bê tông BH-9,5m đúc thủ công, dây dẫn trần tiết diện nhỏ và đã xuống cấp trầm trọng. Qua thời gian khai thác vận hành, đa số vật tư, thiết bị trên đường dây và trạm biến áp không còn đảm bảo chất lượng, hay bị sự cố ảnh hưởng đến việc cung cấp điện an toàn, liên tục cho thị xã.Trước tình hình đó, cùng với nhiều đô thị khác của các tỉnh miền Trung - Tây Nguyên, dự án “Cải tạo và phát triển lưới điện phân phối thị xã Đồng Hới” vốn vay Ngân hàng Phát triển châu Á (ADB) được Công ty Điện lực 3 trước đây (nay là EVNCPC) đầu tư đã tạo bước đột phá, nâng cấp chất lượng lưới điện đáp ứng với nhu cầu phát triển phụ tải và quy hoạch thị xã nâng cấp lên thành phố trong tương lai gần.Là Tổ trưởng tổ Tư vấn thiết kế của dự án trước đây, ông Nguyễn Ngọc Thạnh – Trưởng phòng Kỹ thuật PC Quảng Bình cho biết: “Nhiệm vụ của tổ Tư vấn thiết kế dự án dưới sự hướng dẫn của phòng Kỹ thuật, Công ty Điện lực 3 lúc đó (nay là Ban Kỹ thuật, EVNCPC) thống nhất lựa chọn phương án cải tạo lưới điện đòi hỏi phải đảm bảo vận hành an toàn với độ tin cậy cao. Ưu tiên phương án thiết kế lưới điện theo tiêu chuẩn tối ưu và lựa chọn chủng loại vật tư, thiết bị có tính năng kỹ thuật tốt nhất lúc bấy giờ...”Vượt qua nhiều khó khăn, vất vả, Tổ Tư vấn mới hoàn thành hồ sơ thiết kế - tổng dự toán công trình. Sau khi hồ sơ được Công ty Điện lực 3 phê duyệt và làm xong các thủ tục vay vốn, dự án bắt đầu triển khai thi công vào năm 2002. Gần 2 năm triển khai thi công các hạng mục, vừa cải tạo nâng cấp, vừa phải vận hành cấp điện lưới cũ, mới đan xen, đến đầu năm 2004, dự án hoàn thành đã làm thay đổi toàn diện hiện trạng lưới điện lạc hậu của thị xã bấy lâu nay.Với kinh phí đầu tư gần 160 tỷ đồng, lưới điện Đồng Hới được cải tạo, nâng cấp và xây dựng mới 135 km đường dây trung áp 22kV; gần 120 km đường dây hạ áp 0,4kV; 175 TBA phụ tải và lắp đặt mới trên 18.500 công tơ... Lần đầu tiên, đường dây trung áp ở khu vực trung tâm dùng dây nhôm lõi thép bọc cách điện XLPE-22kV được kết nối các mạch vòng liên lạc với thiết bị thao tác, đóng cắt linh hoạt. Đường dây sử dụng cột BTLT-12 và 14m kết hợp với cột sắt PL, chủ yếu đi dọc theo các trục đường giao thông nên thuận lợi cho công tác quản lý vận hành. Tất cả trạm biến áp phân phối được thiết kế theo mẫu tiêu chuẩn hóa. Đường dây hạ áp dùng cáp vặn xoắn ABC, chủ yếu đi chung cột với đường dây trung áp. Các nhánh rẽ sử dụng cột BTLT-8,4 và 10,5m kết hợp cột sắt nên vận hành cung cấp điện cho các phụ tải an toàn, chất lượng cao…Ở thời điểm đó, dự án trên có quy mô và nguồn kinh phí đầu tư lớn như vậy là sự quan tâm đặc biệt của ngành điện miền Trung đối với nhu cầu phát triển kinh tế, xã hội của các tỉnh miền Trung – Tây Nguyên. Đối với Đồng Hới và tỉnh Quảng Bình, dự án hoàn thành đảm bảo cấp điện ổn định, an toàn tạo động lực thúc đẩy thị xã và tỉnh vươn lên giàu mạnh. Lưới điện mới đã góp phần làm thay đổi diện mạo của thị xã nhỏ bé trước đây vươn mình lên thành phố thời gian ngắn sau đó. Nhờ cải tạo lưới điện kết hợp với hạ tầng khác gắn với quy hoạch đô thị mới, đến tháng 8/2004, thị xã Đồng Hới được Thủ tướng Chính phủ quyết định nâng cấp lên thành phố và là đô thị loại III trực thuộc tỉnh.Để đảm bảo nguồn cấp điện ổn định cho thành phố, đến cuối năm 2011, EVNCPC tiếp tục đầu tư đường dây nhánh rẽ 110kV và TBA 110kV-Bắc Đồng Hới đồng bộ với các lộ xuất tuyến đường dây 22kV đấu nối lưới điện 22kV hiện có. Nhờ tăng cường khả năng cấp điện từ nhiều nguồn, nhiều đường dây nên độ tin cậy cung cấp điện cho thành phố ngày càng được nâng cao.Với chiến lược theo hướng phát triển công nghiệp, du lịch dịch vụ và khai thác, chế biến thủy, hải sản, nhiều năm qua, thành phố đã đạt được những thành tựu nổi bật về kinh tế, xã hội. Đi cùng với đó, nguồn và lưới điện luôn đáp ứng đầy đủ cho nhu cầu sản xuất, kinh doanh, dịch vụ và sinh hoạt của nhân dân địa phương.Trong hoạt động sản xuất công nghiệp, khu công nghiệp (KCN) Tây Bắc Đồng Hới là nơi tập trung của trên 20 nhà máy, xí nghiệp sản xuất các sản phẩm như: Bia rượu, may công nghiệp xuất khẩu, chế tạo cơ khí, chế biến gỗ, mộc dân dụng, sản xuất vật liệu xây dựng, sản phẩm mỹ nghệ… Do được cấp điện từ nhiều nguồn, KCN luôn ổn định sản xuất đóng góp quan trọng vào ngân sách thành phố và của tỉnh.Những năm qua, Quảng Bình nói chung và Đồng Hới nói riêng đã có chuyển biến mạnh mẽ về du lịch, dịch vụ. Đây là điểm lựa chọn của nhiều du khách trong nước và quốc tế khám phá Di sản Thiên nhiên thế giới Vườn Quốc gia Phong Nha - Kẻ Bàng. Cùng với quá trình đó, nhiều khách sạn nghỉ dưỡng được xây dựng tại khu du lịch biển Bảo Ninh, Hải Thành, Quang Phú. Nhiều trung tâm thương mại và khu dân cư mọc lên lung linh ánh điện, làm đổi thay diện mạo đô thị của thành phố ven biển.Cùng với nghề truyền thống đánh bắt hải sản biển xa, nghề nuôi trồng thủy sản trên cát phát triển mạnh mẽ. Từ đồi cát hoang hóa trước đây, điện về đã làm cho vùng Cửa Phú, xã Bảo Ninh thay da, đổi thịt. Khu nuôi trồng thủy sản với khoảng 120ha được cấp điện ổn định mang lại giá trị kinh tế cao. Những năm gần đây, xã Bảo Ninh được đô thị hóa với tốc độ nhanh nên lưới điện luôn được củng cố để đáp ứng với xu thế trở thành phường trong tương lai gần.Điện đã góp phần cho kinh tế thành phố đạt được những kết quả đáng ghi nhận. Giai đoạn từ 2004-2013, tăng trưởng GRDP bình quân của thành phố là 11,5%/năm; thu ngân sách năm 2004 đạt 52,5 tỷ đồng thì đến năm 2013 đã đạt trên 500 tỷ đồng... Khi điện trở thành nguồn lực thúc đẩy thành phố phát triển về mọi mặt, đạt được các tiêu chí, qua đó tiếp tục được Thủ tướng Chính phủ có quyết định nâng cấp lên đô thị loại II vào tháng 7/2014.Luôn phát huy sức mạnh nội lực của mình, thành phố đẩy mạnh thực hiện các mục tiêu, chỉ tiêu, nhiệm vụ Nghị quyết Đại hội Đảng bộ lần thứ XX và Kế hoạch phát triển kinh tế, xã hội 5 năm 2016-2020. Trên tất cả các lĩnh vực, kết quả đạt được đều có sự đóng góp của điện. So với năm 2018, 14/15 chỉ tiêu phát triển kinh tế, xã hội của năm 2019 đều đạt và vượt kế hoạch được giao. Trong đó, giá trị sản xuất công nghiệp tăng 9,0%; tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng tăng 18,2%; thu ngân sách tăng 49%… Nhờ yếu tố về điện, thành phố sớm hoàn thành Chương trình xây dựng nông thôn mới từ năm 2016. Trong đó, xã Bảo Ninh đạt chuẩn nông thôn mới kiểu mẫu; xã Quang Phú đạt chuẩn nông thôn mới nâng cao nhờ có lưới điện khá hoàn chỉnh và phục vụ hiệu quả kinh tế, xã hội của địa phương.Ông Hoàng Đình Thắng – Chủ tịch UBND thành phố Đồng Hới đánh giá: “Nhiều năm qua, nhờ có nguồn và lưới điện ổn định đã góp phần thúc đẩy thành phố có nhiều chuyển biến tích cực. Nhiều dự án, công trình trọng điểm trên địa bàn được ngành điện quan tâm đầu tư, tạo điều kiện thuận lợi để hoàn thiện cơ sở hạ tầng, phát triển kinh tế - xã hội và khai thác hiệu quả tiềm năng, lợi thế của thành phố, không ngừng nâng cao đời sống nhân dân trên địa bàn...”.Cùng với sự đi lên thành phố, nhu cầu điện phục vụ nhiệm vụ chính trị, xã hội; sản xuất, kinh doanh và đời sống của nhân dân không ngừng tăng lên. Từ hiệu quả đầu tư của dự án “Cải tạo và phát triển lưới điện phân phối thị xã Đồng Hới” của 16 năm trước, qua hàng năm, ngành Điện tiếp tục đầu tư kinh phí bảo dưỡng, sửa chữa và hoàn thiện nguồn, lưới. Nỗ lực quản lý vận hành, đảm bảo cấp điện ổn định với độ tin cậy ngày càng cao, ngành Điện luôn đồng hành trong quá trình xây dựng và phát triển của thành phố Đồng Hới. ", "topic": "Nhà đất", "tag": ["Cấp điện", "Lưới điện", "Phụ tải", "Điện", "Trạm biến áp", "Đường dây", "Hạ áp", "Tiết diện", "Nâng cấp", "Ngành điện", "Thị xã Đồng Hới", "Đồng Hới", "Dự án", "Cải tạo", "Công ty Điện lực 3", "Vận hành", "Nâng tầm", "Bình Trị Thiên", "Thị xã", "Tỉnh lỵ"], "link": "https://petrotimes.vn/dien-nang-tam-phat-trien-thanh-pho-dong-hoi-575775.html"}