{"id": "35976979", "header": "Không phải ai đi tour ở Mỹ cũng thành công như BlackPink và BTS", "datetime": "2020-08-09T14:21:00.000+07:00", "summary": "Bảng xếp hạng này dựa trên doanh thu trung bình mà các nhóm nhạc kiếm được khi đi tour diễn ở xứ cờ hoa.", "content": "Thước đo thành công đối với một nhóm nhạc K-Pop là doanh thu tour diễn của họ. Nó chứng minh có bao nhiêu người hâm mộ sẵn sàng bỏ ra một số tiền lớn để xem họ biểu diễn trực tiếp. Trong số rất nhiều nhóm nhạc tại K-Pop, chỉ một số ít nhóm thành công với chuyến lưu diễn ở Mỹ và mang doanh thu lên tới hàng ngàn đô la cho mỗi buổi biểu diễn tại đây. Dưới đây là 9 tour diễn K-Pop thành công nhất ở xứ cờ hoa (về doanh thu trung bình).Tour diễn mang tên Redmare của nhóm nhạc nữ nhà SM đã đi qua 5 thành phố tại nước Mỹ và mang về doanh thu trung bình là hơn 432 nghìn USD. Tổng doanh thu của tour diễn Redmare tại Mỹ của Red Velvet là hơn 2,5 triệu USD. đã đi qua 9 thành phố của Mỹ trong tour diễn We are the future và mang về doanh thu trung bình là 489 nghìn USD cùng tổng doanh thu là 2.4 triệu USD.Là một nhóm nhạc tân binh mới ra mắt của JYP, thế nhưng Stray Kids đã sớm có một tour diễn ở Mỹ (8 thành phố) với tên gọi Distric 9: Unlock và mang về doanh thu trung bình lên tới 540 nghìn USD cùng tổng doanh thu là hơn 2,1 triệu USD.Seventeen đã mang về doanh thu trung bình là hơn 626 nghìn USD và tổng doanh thu 1,8 triệu USD với tour diễn Ode To You tại 7 thành phố của Mỹ.Neo City Tour của NCT 127 tại 9 thành phố của Mỹ đã mang về doanh thu trung bình là 679 nghìn USD và tổng doanh thu là 6,7 triệu USD chỉ riêng ở xứ cờ hoa.đã mang về doanh thu trung bình là 728 nghìn USD và tổng doanh thu 2,9 triệu USD qua tour diễn Keep Spinning tại 4 thành phố của Mỹ.Chỉ với ba thành phố duy nhất, Twice đã mang về doanh thu trung bình là hơn 1,1 triệu USD và tổng doanh thu 3,4 triệu USD cho tour diễn Twicelights tại Mỹ.Tour In Your Area của BlackPink (5 thành phố và 6 buổi biểu diễn) đã mang về cho họ doanh thu trung bình là 1,6 triệu USD và tổng doanh thu là 9,7 triệu USD tại Mỹ.Tour diễn Speak Yourself của BTS đã mang về doanh thu trung bình là hơn 7,3 triệu USD và tổng doanh thu hơn 43 triệu USD chỉ với 4 buổi biểu diễn ở Mỹ. ", "topic": "Giải trí", "tag": ["SUPERM", "NCT 127", "YOU", "Nhóm nhạc", "Tour diễn", "Đi tour", "REDMARE", "K-pop", "Doanh thu", "Red Velvet", "Stray Kids", "Buổi biểu diễn", "Trung bình", "Hoa", "FUTURE", "SEVENTEEN", "Thước đo", "ARE", "Mỹ", "ODE"], "link": "http://doanhnghiepvn.vn/van-hoa/khong-phai-ai-di-tour-o-my-cung-thanh-cong-nhu-blackpink-va-bts/20200809021641429"}