{"id": "35978304", "header": "Tuổi trẻ và triết lý 'sống hết mình'", "datetime": "2020-08-09T16:53:00.000+07:00", "summary": "Phần 'Đọc hiểu' thuộc đề thi Ngữ Văn, Kỳ thi tốt nghiệp THPT năm nay (2020) đã 'điểm' rất trúng vào một trong những 'tử huyệt' của xã hội hiện đại: Triết lý 'sống hết mình ở thời khắc này' - vấn đề lâu nay rất thu hút sự quan tâm, chú ý của đông đảo dư luận.", "content": "Cần phải nói ngay rằng, cái tên Đạo Thịnh Hòa Phu (tên tiếng Nhật: Inamori Kazuo) - tác giả câu nghị luận - rất nổi tiếng trong xã hội đương đại. Ông là người sáng lập “Giải thưởng Kyoto” danh giá, trao hàng năm cho những phát minh có ích đối với xã hội nhưng thế giới biết đến ông nhiều hơn trong vai trò Giám đốc điều hành hãng hàng không nổi tiếng xứ mặt trời mọc - Japan Airlines. Bởi vậy, quan điểm “sống hết mình cho hiện tại” của Kazuo chắc chắn là sự tổng kết, đúc rút kinh nghiệm sau rất nhiều năm lăn lộn trên thương trường, đáng để trăn trở, suy ngẫm.Một thực tế không thể phủ nhận là đây đó, trên các trang hồi ký hay trong câu chuyện của cán bộ viên chức về hưu, chúng ta thường nghe được những tiếng thở dài nuối tiếc khi tuổi trẻ không dám ôm hoài bão, khát vọng và quan trọng hơn là không đủ can đảm, quyết tâm để theo đuổi, hiện thực hóa ước mơ ấy. Đó chẳng phải là hệ quả tất yếu khi con người ta không dám “hết mình”, “tát cạn bản thân” hay sao!Song, hiện nay, quan niệm “hết mình” đã và đang có nhiều biểu hiện “lệch chuẩn”. Vài năm trước, dư luận cả nước đã không khỏi ngỡ ngàng trước câu chuyện về một nữ sinh tuổi teen, vì “thèm khát” chiếc smartphone đời mới nên không ngần ngại “cặp” với đại gia, nhằm thỏa niềm đam mê sản phẩm công nghệ. Rồi các “thiếu gia” không ngại ném tiền qua cửa sổ vào những cuộc chơi thâu đêm suốt sáng trong sự “âu lo”: Về già không kịp hưởng thụ!. Gần đây, giới trẻ cả nước dấy lên trào lưu “lưu giữ tuổi thanh xuân”. Ai cũng hiểu, “tuổi trẻ như một ly trà” - rất chóng qua, chóng “nguội”, nhưng liệu có đúng đắn khi nhiều thiếu nữ sẵn sàng… cởi bỏ trang phục, phô phang trước ống kính nhiếp ảnh nhằm… lưu giữ đường nét thanh xuân?Và còn đó vô số sự “hết mình”, “tới bến” lạ lẫm khác. Chẳng hạn như trên bàn nhậu, các đệ tử lưu linh tay giơ chén rượu, miệng không ngừng hò hét “không say không về!”. Tình cảm tuổi học trò vốn dĩ đầy mộng mơ, trong sáng nhưng không ít bạn trẻ, thời điểm tàn cuộc vui cũng là lúc người con gái cất “lời ru buồn” nghẹn đắng. Nhìn nhận khách quan thì chủ nhân của các hành động nói trên đều đang “hết mình” đấy chứ. Nhưng sự “hết mình” ấy lại bắt nguồn bởi sự “nhiễu loạn nhận thức”, hoàn toàn “lệch pha” với những giá trị đạo đức, thẩm mỹ chuẩn mực.Nhà văn Nguyễn Văn Bổng nổi tiếng văn đàn qua những tác phẩm: và đáng nói hơn, cuốn tiểu thuyết cuối cùng mang tên  (bộ ba tác phẩm này đã được trao Giải thưởng cao nhất về Văn học - Nghệ thuật) được ông “viết” trong hoàn cảnh vô cùng đặc biệt: Bệnh rất nặng, đến mức không thể cầm bút, phải đọc cho vợ chép lại.Trong một diễn biến khác, năm 2018, Trung tâm Điều phối hiến ghép mô tạng quốc gia nhận được tới 8.000 lá đơn tình nguyện của những bệnh nhân giai đoạn cuối đăng ký hiến tạng - những món “quà tặng sự sống” không chỉ khiến xã hội cảm thấy “thấm thía” hơn triết lý “Sống hết mình ở thời điểm hiện tại” mà còn truyền tải những thông điệp lớn lao, đẫm tính nhân văn: Phải làm người có ích, kể cả khi đã qua đời.Không còn nghi ngờ gì nữa, câu chuyện “sống hết mình” không đơn thuần chỉ là con chữ trên đề thi Ngữ Văn mà đã trở thành vấn đề quan trọng, mang tính định hướng cho thế hệ trẻ trước cánh cửa cuộc đời, sự nghiệp. ", "topic": "Kinh tế", "tag": ["Đề thi", "Nghị luận", "Ngữ văn", "Hết mình", "Triết lý", "Tốt nghiệp thpt", "Kỳ thi", "Tử huyệt", "Inamori Kazuo", "Japan Airlines", "Tát cạn", "Kyoto", "Thời khắc", "Sự quan tâm", "Có ích", "Đọc", "Tiếng Nhật", "Đây đó", "Hồi ký", "Thương trường"], "link": "http://baothanhhoa.vn/giao-duc/tuoi-tre-va-triet-ly-song-het-minh/122826.htm"}