{"id": "35970948", "header": "Người đàn ông say mê, đợi chờ Phạm Băng Băng hết 18 năm thanh xuân là ai?", "datetime": "2020-08-08T20:20:00.000+07:00", "summary": "Sau bao sóng gió, ồn ào và rạn vỡ, phía sau người đẹp họ Phạm vẫn luôn có một người đàn ông yêu thương, sẵn sàng chờ đợi cô hết cả thời thanh xuân.", "content": "Phạm Băng Băng từng là một trong những ngôi sao có tầm ảnh hưởng lớn nhất làng giải trí. Không chỉ vô cùng nổi tiếng ở Trung Quốc, tên tuổi của người đẹp họ Phạm còn được nhiều người biết đến ở thị trường điện ảnh quốc tế.Bất kể xét về ngoại hình hay khí chất, Phạm Băng Băng không thua kém sao hạng A thế giới. Ở thời kỳ hoàng kim của sự nghiệp, Phạm Băng Băng mệnh danh \"nữ hoàng giải trí\" Cbiz được truyền thông săn đón nhiệt tình. Chỉ vài khoảnh khắc lộ diện hay một động thái vô cùng nhỏ của Phạm Gia cũng trở thành chủ đề gây xôn xao bàn tán.Tuy nhiênở thời điểm hiện tại, sự nghiệp - danh tiếng và cả tình yêu của Phạm Băng Băng đều không còn là con đường hoa hồng, nhất làsau khi người đẹp họ Phạm bị phát hiện trốn thuế với số tiền khổng lồ năm 2018.Phạm Băng Băng sinh năm 1981 tại Thành phố Thanh Đảo tỉnh Quảng Đông. Cô bước chân vào nghề diễn từ năm 15 tuổi, sau đó tên tuổi vụt sáng nhờ vai diễn Kim Tỏa trong bộ phim . Vơi bước đệm tuyệt vơìcùng nhan sắc xuất chúng, Phạm Băng Băng nhanh chóng nổi tiếng và gặt hái thành công rực rỡ.Song song đó, chuyện tình cảm của người đẹp họ Phạm được công chúng quan tâm chú ý. Từ lúc vào nghề, Phạm Băng Băng vướng không ít thị phi, tuy nhiên người đẹp sinh năm 1981 chỉ duy nhất thừa nhận và công khai yêu một mình nam diễn viên Lý Thần.Thời điểm Phạm Băng Băng và Lý Thần hẹn hò, mặc dù danh tiếng của bạn trai không sánh bằng mìnhnhưng Phạm Gia vẫn sẵn sàngra mắt gia đình họ Lý, nhiều lần góp mặt trong các sự kiện trọng đại, cho thấy cô rất nghiêm túc với mối quan hệ này. Chuyện tình cảm ngọt ngào của cặp đôi khiến bao người phải ngưỡng mộ và chúc mừng \"nữ hoàng giải trí\" đã tìm được chân ái đời mình.Những tưởng sự nghiệp huy hoàng, tình yêu viên mãnvà một hôn lễ trong mơ sẽ chẳng còn là câu chuyện trong tưởng tượng. Vậy mà chuyện tình yêu của Phạm Băng Băng lại không thể trụ vững sau bê bối trốn thuế của người đẹp. Lý Thần công bố hai người chia tay, kết thúc 4 năm mặn nồng.Phạm Băng Băng chia tay Lý Thần khiến không ít người tiếc nuối. Tuy nhiên, nếu Lý Thần chẳng thể đợi Phạm Băng Băng vực dậy sau cú ngã, thì vẫn luôn có một người đàn ông bên cạnh nữ hoàng họ Phạm - người đã âm thầm chờ đợi cô suốt 18 năm thanh xuân.Lý Giải là người có tầm ảnh hưởng rất lớn đến Phạm Băng Băng, là người thầy chỉ dạy từ khi cô 16 tuổi. Tuy nói là thầy giáo nhưng Lý Giải chỉ hơn Phạm Băng Băng 4 tuổi. Hai người trước nay luôn rất hợp nhau.Hơn nữa, trong suốt 18 năm qua, Phạm Băng Băng và Lý Giải từng hợp tác cùng nhau đến 5 lần, lần nào cũng có cảnh quay thân mật, khiến không ít lần dấy lên nghi vấn giữa hai người có mối quan hệ đặc biệt. Đáng chú ý là trước kia Phạm Băng Băng từng tặng Lý Giải một chiếc vòng tay, và anh đã đeo nó suốt 18 năm chưa một lần tháo ra.Có thể thấy, người thầy của Phạm Băng Băng đã chờ đợi cô suốt 18 năm, ngay cả khi cô và Lý Thần mặn nồng nhất, anh vẫn không từ bỏ. Phạm Băng Băng bao năm lăn lộn trong giới giải trí, vướng không ít thị phi nhưng Lý Giải vẫn luôn ủng hộ cô vô điều kiện.Sau khi biết tin mừng, nhiều fans của mỹ nhân đã nhiệt tình “ship” người đẹp với thầy giáo vừa đẹp trai lại vô cùng si tình.Lý Giải sinh năm 1975, từng được biết đến với vai Âu Dương Khắc trong đóng cùng Lâm Y Thần vàHồ Ca. Tuy diễn xuất tốt lại còn điển trai, nhưng sự nghiệp của anh lại không có nhiều nổi bật. Phải đến khi góp mặt trong với vai Ngô Vương, độ hot của Lý Giải mới tăng lên vùn vụt.Lý Giải cũng được cho là mối tình đầu của Phạm Băng. Theo tiết lộ của nhân viên đoàn phim nơi hai người từng hợp tác, khi ở bên Lý Giải, mỹ nhân họ Phạm như trở lại là thiếu nữ tuổi 15, thích cười nói, thích chạy nhảy trêu đùa.Đối với Phạm Băng Băng, Lý Giải luôn chiếm vị trí quan trọng. \"Nữ hoàng giải trí\" từng chia sẻ trong suốt nhiều năm qua, người duy nhất không bao giờ thay đổi trong mắt cô chỉ có một mình Lý Giải. ", "topic": "Giải trí", "tag": ["Phạm Băng Băng", "Thanh xuân", "Rạn vỡ", "Đợi chờ", "Lý Thần", "Say mê", "Phạm Gia", "Người đàn ông", "Người đẹp", "Hết cả", "Kim Tỏa", "Chờ đợi", "Nữ hoàng", "Sóng gió", "Thanh Đảo", "Mặn nồng", "Hoàn Châu cách cách", "Trốn thuế", "Ồn ào", "Khí chất"], "link": "http://doanhnghiepvn.vn/van-hoa/nguoi-dan-ong-say-me-doi-cho-pham-bang-bang-het-18-nam-thanh-xuan-la-ai/20200808081559937"}