{"id": "35972476", "header": "Giá vàng hôm nay 9/8: Từ đỉnh cao lịch sử, giá vàng SJC giảm hơn 2 triệu đồng/lượng", "datetime": "2020-08-09T05:51:00.000+07:00", "summary": "Theo đà lao dốc của thế giới, giá vàng miếng SJC trong nước sau khi đạt đỉnh 62 triệu đồng/lượng đã lao dốc mạnh trong ngày cuối tuần.", "content": "Hiện giá vàng trong nước đang được giao dịch ở ngưỡng sau.Tập đoàn Vàng bạc đá quý DOJI niêm yết giá vàng SJC ở mức 59,75 triệu đồng/lượng (mua vào) và 61,90 triệu đồng/lượng (bán ra).Mức giá này giảm 1.750.000 đồng/lượng theo chiều mua vào và giảm 1.900.000 đồng/lượng theo chiều bán ra so với phiên giao dịch gần nhất.Trong khi đó, giá vàng SJC giao dịch lẻ của Công ty TNHH Bảo Tín Minh Châu niêm yết ở mức giá 57,70 triệu đồng/lượng (mua vào) và 61,85 triệu đồng/lượng (bán ra).Mức giá này giảm 1.700.000 đồng/lượng theo chiều mua vào và giảm 1.850.000 đồng/lượng theo chiều bán ra so với phiên giao dịch gần nhất.Công ty vàng bạc đá quý Sài Gòn chi nhánh Hà Nội hiện tại đang niêm yết vàng SJC ở mức: 58,50 triệu đồng/lượng (mua vào) và 60,432 triệu đồng/lượng (bán ra).Mức giá này giảm 2.250.000 đồng/lượng theo chiều mua vào và giảm 2.080.000 đồng/lượng theo chiều bán ra so với phiên giao dịch gần nhất.Tại thị trường thế giới, giá vàng đang được giao dịch ở ngưỡng 2.034,8 USD/ounce (Theo Kitco News).Mức giá này tương đương khoảng 57,0 triệu đồng/lượng nếu được quy đổi theo giá USD tự do.Giá vàng thế giới trong ngày 7/8 có thời điểm lên sát 2.080 USD/ounce. Dù vậy, việc các nhà đầu tư bán ra để chốt lời đã khiến giá vàng giảm khá mạnh, lên đến hơn 50 USD/ounce sau đó.Vàng mất giá được cho là do đồng USD bật tăng từ đáy 2 năm, sau khi báo cáo việc làm Mỹ trong tháng 7 được công bố. Số liệu việc làm hàng tuần hôm 7/8 cho thấy số đơn xin trợ cấp thất nghiệp tại Mỹ tuần trước đã giảm.Dù vậy, thị trường vàng tiếp tục được hỗ trợ mạnh từ sức cầu đối với các loại tài sản an toàn trong bối cảnh thế giới rơi vào tình trạng bất ổn chưa từng có.Các chuyên gia dự đoán giá vàng sẽ có một vài phiên điều chỉnh, nhưng tiếp tục đi lên do các yếu tố hỗ trợ vẫn còn như môi trường lãi suất thấp, bất ổn địa chính trị và đặc biệt lo ngại lạm phát kéo dài khi các ngân hàng trung ương in tiền với số lượng lớn chưa từng có. ", "topic": "Kinh tế", "tag": ["Vàng sjc", "Giá vàng", "Quy đổi", "Trong nước", "Giao dịch", "SJC", "Mua vào", "Ngưỡng", "Bán ra", "Niêm yết giá", "Thế giới", "Vàng miếng SJC", "Mức giá", "Tỷ giá usd", "Đỉnh cao", "Đỉnh", "Gần nhất", "Phiên giao dịch", "Cuối tuần", "Kitco News"], "link": "https://www.phapluatplus.vn/kinh-te-cong-nghe/gia-vang-hom-nay-9-8-tu-dinh-cao-lich-su-gia-vang-sjc-giam-hon-2-trieu-dong-luong-d131649.html"}