{"id": "35978989", "header": "Thị trường nông sản tuần qua: Giá cà phê, tiêu tăng nhẹ trở lại", "datetime": "2020-08-09T18:05:00.000+07:00", "summary": "Tuần qua (ngày 3/8 đến 8/8), giá lúa gạo ở Đồng bằng sông Cửu Long có xu hướng ổn định sau khi tăng khá cao vào tuần trước. Trong khi đó, giá cà phê, tiêu đã có xu hướng tăng nhẹ trở lại.", "content": "Theo Sở Nông nghiệp và Phát triển nông thôn An Giang, giá lúa tươi thường ở nơi đây dao động từ 5.500 - 5.700 đồng/kg, tăng khoảng 200 đồng/kg so với tuần trước; trong khi đó, lúa Jasmine vẫn giữ ổn định từ 5.800 - 6.000 đồng/kg, lúa OM từ 5.600 - 6.000 đồng/kg. Như vậy, nhìn chung các loại lúa đều có giá ổn định so với tuần trước, trừ lúa thường tăng 200 đồng/kg so với tuần trước.Về giá gạo vẫn ổn định so với tuần trước. Cụ thể, giá gạo thường ở mức 10.800 - 11.500 đồng/kg, gạo thơm Jasmine 14.500 - 15.500 đồng/kg, gạo Nhật 22.500 đồng/kg…Theo Trung Tâm thông tin Công nghiệp và Thương Mại - Bộ Công Thương, giá gạo xuất khẩu của Việt Nam tăng lên mức cao kỷ lục 2 tháng do nguồn cung ít đi, trong khi gạo Thái Lan vững giá do nội tệ mạnh lên mặc dù nhu cầu yếu. Ngày 6/8, gạo 5% tấm xuất khẩu của Việt Nam có giá 470 USD/tấn, mức cao nhất kể từ giữa tháng 6 và tăng so với 440 - 450 USD/tấn cách đây một tuần.Hiện tại, các thương nhân ở Việt Nam đang tập trung hoàn tất các hợp đồng bán gạo đã ký với những đối tác Cuba, Malaysia và Philippines.Theo Bộ Nông nghiệp và Phát triển nông thôn, tổng khối lượng gạo xuất khẩu 7 tháng đạt gần 3,9 triệu tấn với 1,9 tỷ USD, giảm 1,4% về khối lượng nhưng tăng 10,9% về giá trị so với cùng kỳ năm 2019. Tính riêng xuất khẩu gạo sang thị trường Philippines trong 6 tháng đầu năm 2020 đạt 1,4 triệu tấn với 634,3 triệu USD, tăng 13,3% về khối lượng và tăng 30,5% về giá trị so với cùng kỳ năm 2019.Về chủng loại xuất khẩu, giá trị xuất khẩu gạo trắng chiếm khoảng 39% tổng kim ngạch; gạo Jasmine và gạo thơm chiếm 37,6%; gạo nếp chiếm 18,7%; gạo japonica và gạo giống Nhật chiếm 4,4%.Về cà phê, theo Diễn đàn của người làm cà phê, mặt hàng này đã tăng giá nhẹ trở lại. Giá cà phê nhân xô tại thị trường Tây nguyên cuối tuần này đã tăng khoảng 200 đồng/kg so với cuối tuần trước, dao động trong khung 32.700 - 33.100 đồng/kg.Tại cảng TP Hồ Chí Minh, giá cà phê Robusta xuất khẩu loại 2,5% đen vỡ, đứng ở 1.483 USD/tấn, với mức chênh lệch cộng 100 - 120 USD/tấn theo giá kỳ hạn tháng 11 tại London.Trong 7 tháng, khối lượng cà phê xuất khẩu đạt 1,06 triệu tấn với 1,8 tỷ USD, giảm 0,1% về khối lượng và giảm 0,6% về giá trị so với cùng kỳ năm 2019. Giá trị xuất khẩu cà phê tăng giảm trái chiều ở các thị trường khác nhau; tăng mạnh tại các thị trường: Ba Lan, Bỉ và Nhật Bản; ngược lại giảm mạnh nhất tại thị trường Anh và Trung Quốc.Dự báo, sản lượng cà phê niên vụ 2020/21 của Brazil vào năm được mùa, ước đạt 4,1 triệu tấn, trong khi thời điểm hiện tại, nước này chỉ mới thu hoạch được khoảng 60% do ảnh hưởng của dịch COVID-19.Trong tháng 7/2020, đồng Real vẫn đang có lợi cho người bán khiến cho người trồng cà phê đẩy mạnh hoạt động bán hàng. Điều này có thể sẽ gia tăng sức ép bán ra trong quý III/2020. Tuy khối lượng bán ra tăng nhưng giá dự báo vẫn giữ ở mức ổn định do làn sóng COVID-19 đang lan rộng.Thoát khỏi vòng xoáy giảm giá, giá tiêu cũng tăng nhẹ trở lại trong tuần qua theo giá tiêu thế giới. Theo Tin Tây Nguyên, giá tiêu ngày 8/8 tại khu vực trọng điểm Tây Nguyên và miền Nam giao dịch quanh mức 46.000 - 48.500 đồng/kg, tăng 500 - 1.000 đồng/kg so với cuối tuần trước. Giá tiêu cao nhất ở Bà Rịa - Vũng Tàu và thấp nhất ở Gia Lai.Về thị trường nông sản Mỹ: giá các loại nông sản giao kỳ hạn trên Sàn giao dịch hàng hóa Chicago (CBOT), Mỹ, đều giảm khi đóng cửa ngày giao dịch 7/8, trong đó giảm mạnh nhất là giá đậu tương.Giá ngô giao tháng 12/2020 giảm 3 xu Mỹ (tương đương 0,93%) xuống còn 3,2075 USD/bushel. Giá lúa mỳ giao tháng 9/2020 giảm 5,75 xu Mỹ (1,15%) xuống còn 4,955 USD/bushel. Còn giá đậu tương giao tháng 11/2020 giảm 10,5 xu Mỹ (1,2%) xuống còn 8,675 USD/ bushel (1 bushel lúa mỳ/đậu tương = 27,2 kg; 1 bushel ngô = 25,4 kg).Các thương nhân giao dịch trên sàn CBOT ước tính các quỹ đã bán 6.000 hợp đồng lúa mỳ, 7.400 hợp đồng ngô và 4.700 hợp đồng đậu tương.Giá ngô, đậu tương và lúa mỳ giao kỳ hạn đều giảm trước triển vọng sản lượng ngũ cốc bội thu tại Mỹ nói riêng và thế giới nói chung. Theo công ty tư vấn AgResource, có trụ sở tại Chicago (Mỹ), khi nhu cầu thế giới chững lại do ảnh hưởng của dịch viêm đường hô hấp cấp COVID-19, thị trường ngũ cốc sẽ có sự điều chỉnh về giá.Bộ Nông nghiệp Mỹ cho hay Trung Quốc đã quyết định mua 456.000 tấn đậu tương của Mỹ trong niên vụ 2020/21. Ngoài ra, Trung Quốc có thể đã mua 20 lô đậu tương Brazil trong tháng 4/2020. Các nguồn tin của Brazil ước tính nông dân nước này đã quyết định bán 50% sản lượng thu hoạch dự kiến của năm 2021, tương đương 60 - 64 triệu tấn, trong đó có 35 - 40 triệu tấn bán cho Trung Quốc.Trong khi đó, sản lượng lúa mỳ ở Nga đang tiếp tục tăng và cao hơn với thời điểm tương ứng của năm 2019. Trong báo cáo Ước tính Cung cầu Nông nghiệp Thế giới Tháng 8/2020, Bộ Nông nghiệp Mỹ dự kiến nâng ước tính xuất khẩu lúa mỳ của Nga trong niên vụ 2020/2021 lên 37 - 38 triệu tấn.Trên thị trường gạo châu Á: tại Thái Lan, giá gạo 5% tấm hiện ở mức 463 - 485 USD/tấn, không biến động nhiều so với mức 465 - 483 USD/tấn hồi tuần trước. Theo một thương nhân ở Bangkok (Thái Lan), đồng baht của Thái Lan mạnh lên so với USD đã khiến giá gạo của Thái Lan cao hơn so với giá gạo của các nước khác và khiến người mua cân nhắc nhiều hơn.Nguồn cung gạo trong nước vẫn là một mối quan ngại đối với Thái Lan khi tình trạng hạn hán hồi đầu năm 2020 đã ảnh hưởng tới hoạt động canh tác. Theo một thương nhân khác ở Bangkok, nguồn cung gạo trong nước của Thái Lan không tăng thêm nhiều cho dù thời tiết chuyển biến thuận lợi trong thời gian gần đây nên giá gạo có thể vẫn ở mức cao trong tương lai.Trong khi đó, giá gạo đồ 5% tấm của Ấn Độ trong tuần này vẫn ổn định ở mức 380-385 USD/tấn, tương tự tuần trước đó. Các nhà xuất khẩu gạo của Ấn Độ đang phải nỗ lực hoàn thành các đơn đặt hàng trước đó giữa bối cảnh số lượng nhân công ở các nhà máy gạo và trang thiết bị vận tải đều hạn chế vì ảnh hưởng của dịch COVID-19. Theo một nhà xuất khẩu gạo ở Kakinada - cảng xuất khẩu gạo lớn nhất Ấn Độ thuộc bang Andhra Pradesh, năng lực xếp dỡ của cảng Kakinada hiện vẫn hạn chế do thiếu hụt nhân công. ", "topic": "Kinh tế", "tag": ["Gạo", "Xuất khẩu", "Thái Lan", "Nông sản", "Lúa", "Giá cà phê", "Thị trường", "Sản lượng", "Thu hoạch", "Đồng bằng sông cửu long", "Cùng kỳ", "CBOT", "Nguồn cung", "Niên vụ", "Lúa gạo", "Xu hướng", "Thương nhân", "Lúa mì", "Đậu tương", "Cao nhất"], "link": "https://baotintuc.vn/thi-truong-tai-chinh/thi-truong-nong-san-tuan-qua-gia-ca-phe-tieu-tang-nhe-tro-lai-20200809180502470.htm"}