{"id": "35971396", "header": "Yên Bái tạm dừng tổ chức các sự kiện, hoạt động văn hóa, vui chơi giải trí", "datetime": "2020-08-08T21:18:00.000+07:00", "summary": "Tỉnh Yên Bái cũng tuyên truyền vận động người dân cân nhắc lùi thời gian tổ chức cưới hỏi vào thời điểm phù hợp.", "content": "Trước diễn biến phức tạp của dịch bệnh Covid-19, Chủ tịch UBND tỉnh Yên Bái yêu cầu các ban, ngành, địa phương tạm dừng tổ chức các sự kiện, hoạt động văn hóa, văn nghệ, vui chơi giải trí tập trung đông người không cần thiết tại các điểm văn hóa, du lịch, cơ sở thờ tự, tôn giáo, nơi công cộng.Trong trường hợp thực sự cần thiết, phải báo cáo xin ý kiến Trưởng Ban chỉ đạo phòng chống dịch bệnh Covid-19 tỉnh. Các khu di tích, danh lam thắng cảnh, khu luyện tập thể thao, nhà hàng, quán ăn, quán cà phê, giải khát, karaoke… phải thực hiện nghiêm các biện pháp phòng chống dịch bệnh theo hướng dẫn của cơ quan y tế.Tỉnh Yên Bái cũng tuyên truyền vận động người dân cân nhắc lùi thời gian tổ chức cưới hỏi vào thời điểm phù hợp; nếu tiệc cưới đã ấn định thời gian tổ chức, khuyến khích áp dụng hình thức báo hỷ hoặc tổ chức trong phạm vi gia đình. Đối với việc tang, phải đảm bảo thực hiện các quy định theo hướng dẫn của cơ quan y tế, tối giản các thủ tục, khuyến khích hỏa táng...Hiện nay các ngành chức năng và đia phương cũng đang tăng tốc hơn nữa việc truy vết, xác minh, lập danh sách tất cả các trường hợp đến, lưu trú tại thành phố Đà Nẵng từ ngày 1/7 đến 28/7 đã trở về địa phương; thực hiện theo dõi, giám sát thường xuyên tình hình sức khỏe, tổ chức xét nghiệm sàng lọc và cách ly y tế đối với tất cả các trường hợp nghi ngờ mắc bệnh, trường hợp tiếp xúc gần với người bệnh hoặc đến các khu vực có nguy cơ cao theo các thông báo khẩn của Bộ Y tế.Các huyện, thị xã, thành phố quản lý nghiêm ngặt các trường hợp cách ly tại nhà, theo dõi chặt chẽ diễn biến, tình hình sức khỏe của những người đang cách ly. Đẩy mạnh tuyên truyền, hướng dẫn cài đặt ứng dụng Bluezone… Các cơ sở y tế kiểm soát nghiêm ngặt người ra vào, đảm bảo an toàn tối đa, phòng lây nhiễm cho toàn bộ những người bệnh có nguy cơ cao (người cao tuổi, người có bệnh lý nền) và nhân viên y tế. Triển khai nghiêm quy trình sàng lọc, phân luồng, thu dung, điều trị cách ly, lấy mẫu xét nghiệm sàng lọc Covid-19….Tính đến thời điểm này, tỉnh Yên Bái chưa phát hiện ca nhiễm bệnh nào. 1.383 trường hợp đi từ TP. Đà Nẵng và các địa điểm có liên quan đến bệnh nhân Covid-19 đã tiến hành khai báo y tế, cách ly tại nhà và lấy mẫu xét nghiệm, kết quả xét nghiệm bằng phương pháp Realtime-PCR âm tính với SARS-CoV-2. Toàn tỉnh hiện có 16 người đang cách ly tập trung, gồm 13 chuyên gia và 3 người nhập cảnh trái phép./. ", "topic": "Nhà đất", "tag": ["Yên Bái", "Vui chơi giải trí", "Cưới hỏi", "UBND Tỉnh Yên Bái", "Văn hóa", "Cân nhắc", "Báo hỷ", "Tuyên truyền", "Thờ tự", "Vận động", "Sự kiện", "Giải khát", "Đông người", "Dịch bệnh", "Danh lam thắng cảnh", "Karaoke", "Xin ý kiến", "Tôn giáo", "Nghiêm", "Quán ăn"], "link": "https://vov.vn/van-hoa-giai-tri/yen-bai-tam-dung-to-chuc-cac-su-kien-hoat-dong-van-hoa-vui-choi-giai-tri-1080755.vov"}