{"id": "35970142", "header": "Cô bé lớp 5 bị 'đàn chị' đánh tới tấp", "datetime": "2020-08-08T18:52:21.000+07:00", "summary": "Một cô bé học sinh lớp 5 bị ít nhất hai nữ sinh lớp trên đánh tới tấp, tát, kéo tóc khiến cộng đồng bức xúc. Hiện, vụ việc đang được làm rõ.", "content": "Mới đây, trên mạng xã hội xuất hiện một đoạn clip dài khoảng 6 phút ghi cảnh một cô bé bị ít nhất 2 nữ sinh hành hung.Trong clip ghi lại cảnh cô bé bị hai nữ sinh tát vào mặt, đá ngã và giật tóc ngay tại một căn phòng nhỏ. Dù cô bé khóc nức nhưng những nữ sinh này vẫn không dừng tay mà tiên tục hành hạ, đánh đập trước mặt một số người đứng xem.Ngay sau khi clip này được đăng tải lên mạng xã hội đã khiến nhiều người bức xúc trước hành động của nhóm nữ sinh.Qua tìm hiểu, nạn nhân là một cô bé đang học lớp 5 tại một trường ở thị xã Thái Hòa (Nghệ An). Nhóm nữ sinh xuất hiện trong video là các bạn học sinh tại một số trường cấp 2 tại thị xã Thái Hòa.Chị Hán Thị Phượng trú ở Nghệ An xác nhận, nạn nhân trong video là cháu ruột của chị. Giữa bé gái và nhóm nữ sinh ra tay đánh đập có quen biết nhau từ trước. Do mẫu thuẫn nên nạn nhân bị nhóm này hẹn để hành hung.“Gia đình mong muốn phải xử lý nghiêm những nữ sinh có hành động đánh cháu gái tôi. Hiện nay tinh thần của cháu vẫn chưa ổn định, gia đình rất lo ngại an toàn của bản thân và sợ thời gian tới vụ việc sẽ tiếp diễn”, chị Phượng cho hay.Liên quan đến sự việc trên, chiều 8/8, một cán bộ Phòng Giáo dục thị xã Thái Hòa (Nghệ An) cho biết, đã nhận được thông tin sự việc trên. Qua kiểm tra thì hai nữ sinh tham gia đánh bạn học tại 2 trường THCS ở thị xã Thái Hòa. Hiện đơn vị đang yêu cầu các trường kiểm tra và có hình thức kỷ luật theo quy định đối với hành vi đánh người của những nữ sinh trên trong thời gian tới. ", "topic": "Pháp luật", "tag": ["Lớp 5", "Đánh tới tấp", "Nữ sinh", "Cô bé", "Lớp trên", "Đàn chị", "Tát", "Thị xã Thái Hòa", "Nghệ An", "Hành hung", "Bức xúc", "Đánh đập", "Học sinh", "Video clip", "Vụ việc", "Hành hạ", "Căn phòng", "Mạng xã hội", "Cộng đồng", "Cháu ruột"], "link": "https://www.tienphong.vn/giao-duc/co-be-lop-5-bi-dan-chi-danh-toi-tap-1702268.tpo"}