{"id": "35976887", "header": "CLB Cơm Có Thịt và hành trình 4 năm đi theo 'mệnh lệnh từ trái tim'", "datetime": "2020-08-09T14:22:34.000+07:00", "summary": "Vừa qua (ngày 8/8), CLB bóng đá Cơm Có Thịt (FC Cơm Có Thịt) vừa tổ chức giải bóng đá giao hữu kỷ niệm 4 năm thành lập để huy động, quyên góp được một số tiền không nhỏ để tổ chức Trung thu cho trẻ em nghèo vùng cao.", "content": "Sáng 8/8, tại sân bóng đá Yên Hòa, Cầu Giấy, Hà Nội đã diễn ra Buổi giao lưu bóng đá để kỷ niệm sinh nhật 4 tuổi của FC Cơm Có Thịt.Tham gia giải bóng đá giao lưu có 4 đội bóng gồm , FC The Wall, Archi FC và FC Doanh nghiệp 1984.Thông qua giải, mỗi đội bóng đã ủng hộ ít nhất 5.000.000đ cho quỹ Trò Nghèo Vùng Cao để đóng góp vào chương trình tổ chức Trung thu cho trẻ em nghèo.Giải bóng đá giao hữu là sự kiện đánh dấu cột mốc đáng nhớ của tròn 4 tuổi.Đội bóng Cơm Có Thịt là một thành viên của Quỹ từ thiện Trò Nghèo Vùng Cao. Đây là quỹ xã hội từ thiện, hoạt động không vì mục đích lợi nhuận, chỉ nhằm mục đích gây quỹ hỗ trợ học sinh nghèo vùng cao Việt Nam (tiền thân là chương trình từ thiện Cơm Có Thịt do Chủ tịch điều hành - Nhà báo Trần Đăng Tuấn sáng lập).4 năm kể từ khi thành lập là một chặng đường dài mà các thành viên trong - những người cùng chung đam mê với bóng đá đã đồng hành cùng nhau, cùng rèn luyện sức khỏe và cùng tạo ra những phút giây đáng nhớ trên sân cỏ. Hơn thế, ngoài những hoạt động thể thao của các thành viên trong quỹ từ thiện thì đội bóng cũng tích cực tham gia vào các công tác từ thiện, giao lưu và gây quỹ ủng hộ cho các học sinh nghèo vùng cao.Thời gian cao điểm chương trình Cơm Có Thịt của Quỹ Trò Nghèo Vùng Cao trợ giúp thường xuyên gần 1 vạn học sinh tại 70 trường. Ở thời điểm hiện tại, có 97 trường vùng cao với trên 9.225 em nhỏ đang nhận được hỗ trợ cải thiện bữa ăn bán trú.Sự kiện giao hữu bóng đá gây quỹ, để tổ chức Trung thu cho các em nhỏ vùng cao cũng là một chương trình ý nghĩa tiếp nối chuỗi hoạt động từ thiện của FC Cơm Có Thịt vẫn tổ chức thường niên trong quá trình hoạt động.Thông qua giải bóng đá và các hoạt động bên lề, BTC giải bóng đá giao hữu của Quỹ Trò Nghèo Vùng Cao hy vọng sẽ nhận được thật nhiều những sự ủng hộ và lan tỏa thật rộng những tấm lòng hảo tâm trên mọi miền Tổ quốc, trong nước cũng như ngoài nước cùng chung tay tổ chức một cái Tết Trung thu đủ đầy, tròn vẹn cho các em nhỏ vùng cao và tiếp bước các em đến trường.Như Chủ tịch Quỹ trò nghèo vùng cao Ông Trần Đăng Tuấn đã từng nói: “Nếu bạn đồng hành cùng Cơm Có Thịt, thì đó chỉ là do mệnh lệnh từ trái tim của bạn”. ", "topic": "Văn hóa", "tag": ["Mệnh lệnh", "Quỹ Trò Nghèo Vùng Cao", "Trung thu", "Vùng cao", "Giao hữu", "Trái tim", "Trần Đăng Tuấn", "Nghèo", "Đi theo", "Quyên góp", "Gây quỹ", "Cơm", "Hành trình", "Trẻ em", "Bóng đá", "Sinh nhật", "Từ thiện", "Thành lập", "Giao lưu", "Huy động"], "link": "https://kienthuc.net.vn/xa-hoi/clb-com-co-thit-va-hanh-trinh-4-nam-di-theo-menh-lenh-tu-trai-tim-1420155.html"}