{"id": "35972843", "header": "NSND Như Quỳnh ở tuổi U70: Niềm vui 'bà ngoại bỉm sữa', vẫn chờ kịch bản hay để lên đường'", "datetime": "2020-08-09T06:29:00.000+07:00", "summary": "Thỉnh thoảng, cô con gái đầu bế cháu về chơi, Như Quỳnh lại bận rộn với niềm vui làm một 'bà ngoại bỉm sữa'. Ở tuổi U70, cuộc sống đã viên mãn, đủ đầy, nhưng thỉnh thoảng nhớ nghề, nữ nghệ sĩ vẫn mong chờ những kịch bản hay để lên đường.", "content": "“Đừng bắt em phải quên” của đạo diễn Vũ Minh Trí (vừa mới kết thúc trên VTV) là bộ phim đánh dấu sự trở lại màn ảnh nhỏ của NSND Như Quỳnh sau 5 năm vắng bóng. Vai người bác của thầy giáo Duy trong bộ phim “Đừng bắt em phải quên” mà nữ nghệ sĩ đảm nhận dù chỉ là vai phụ song vẫn có sức hút đặc biệt với khán giả truyền hình.Dù chỉ là vai diễn nhỏ nhưng hình ảnh một bà Dịu ôn hòa, nhân hậu, là mắt xích quan trọng kết nối các mối quan hệ và mạch câu chuyện từ quá khứ đến hiện tại. Như Quỳnh bảo, vai nhỏ hay lớn chưa bao giờ là vấn đề với chị. Chỉ cần là vai thú vị, và chị tin mình sẽ làm tốt, thì sẽ không nề hà.Để lại nhiều dấu ấn qua các vai diễn điện ảnh và truyền hình nhưng ít người biết, NSND Như Quỳnh bắt đầu từ một diễn viên cải lương. Như Quỳnh sinh năm 1954 tại Hà Nội, là con gái của cặp diễn viên cải lương nổi tiếng Tiêu Lang và Kim Xuân. Tốt nghiệp trường Nghệ thuật Hà Nội, khoa Cải lương, chị theo đuổi ngành học của mình được 10 năm mới chuyển hẳn sang điện ảnh, truyền hình.Như Quỳnh được khán giả yêu thích qua những vai diễn ấn tượng trong phim: “Bài ca ra trận”, “Đêm miền yên tĩnh”, “Số đỏ”, “Gánh hàng hoa”, “Đến hẹn lại lên”, “Đông Dương”, “Xích lô”, “Mùa hè chiều thẳng đứng”, “Bến không chồng”, “Những cô gái chân dài”, “Chuyện của Pao”, “Áo lụa Hà Đông”, “Chơi vơi”, “Lời nguyền huyết ngải”… Suốt sự nghiệp diễn xuất, NSND Như Quỳnh thường hóa thân vào những vai diễn đầy số phận, bi kịch. Bởi thế, từ khi còn rất trẻ, chị đã tâm niệm một điều: “Đừng để cuộc đời mình giống như vai diễn”.Năm 1998, Như Quỳnh được phong danh hiệu Nghệ sĩ ưu tú và đến năm 2007 là Nghệ sĩ nhân dân. Đồng thời cuối năm 2007, chị giành giải thưởng Diễn viên nước ngoài xuất sắc Hàn Quốc do Đài truyền hình SBS trao tặng với vai bà mẹ trong bộ phim “Cô dâu Vàng” (Hãng phim truyện I và SBS hợp tác sản xuất).Bao năm, NSND Như Quỳnh vẫn giữ phong cách làm việc trầm tĩnh, cẩn thận, chuyên nghiệp. Trên phim trường, sau mỗi cảnh quay, trong khi các bạn trẻ quay ra buôn điện thoại, túm tụm chuyện trò vui vẻ thì ở một góc yên tĩnh, người nghệ sĩ đứng tuổi lặng lẽ ngồi nghiên cứu kịch bản, học thoại thật kỹ lưỡng, chuẩn bị cho những phân cảnh tiếp theo. “Bản thân tôi cũng có tuổi rồi nên học thoại không thể nhanh như trước. Cách làm của phim truyền hình không phải quay một mạch, đôi khi đang quay tập 10, xong đùng cái chuyển lên quay tập 20. Nếu không có một khoảng lặng để nuôi tâm lý và nghiên cứu kịch bản thì sao mà diễn tốt được”, chị bộc bạch.Như Quỳnh vẫn “đắt” sô, vẫn nhận được nhiều lời mời đóng phim, đi dự sự kiện… nhưng không phải lời mời nào chị cũng nhận lời. Chị thổ lộ, thật ra sức khỏe để làm phim truyền hình đòi hỏi gấp mấy lần so với phim điện ảnh, trong khi thời gian vừa qua chị cũng không khỏe lắm. Bên cạnh đó, chị cũng nhận thấy để có được vai diễn phù hợp với mình, với lứa tuổi của mình bây giờ không dễ, nếu không muốn nói là rất khó.Giải thích về tin đồn “kiêu”, NSND Như Quỳnh phân trần rằng chị vốn dĩ là người không hài hước, không hoạt náo, không sôi nổi. Đến cả người thân, con cháu, khi gặp chị cũng chỉ hỏi han vui vẻ nhẹ nhàng. Hay gặp anh em đồng nghiệp cũ thì cũng chỉ cười, gật đầu chào lại và nói chuyện chừng mực, chứ không vồ vập, ồn ào. Điều đó khiến nhiều người lần đầu tiếp xúc sẽ có phần e ngại, đặc biệt là lớp diễn viên trẻ. “Ngày xưa những người ở lớp tuổi tôi cũng thế, không phải là kiêu hay khó tính, mà là tính cách cả thế hệ vậy, bao năm tôi cũng không đổi được”, nữ nghệ sĩ bộc bạch.Rời ống kính máy quay, cuộc sống của NSND Như Quỳnh diễn ra bình yên, chậm rãi bên người chồng- nhiếp ảnh gia Nguyễn Hữu Bảo. Vợ chồng chị đang sống cùng cô con gái thứ 2 trong căn nhà nhỏ trên phố Hàng Đào. Giữa con phố sầm uất buôn bán xô bồ, đông người qua lại, nhưng lạ thay, đi qua cầu thang lên nhà chị, bước chân vào ngôi nhà cổ trên gác mái, được thiết kế và sắp đặt đậm chất Hà Nội, bỗng thấy tĩnh lặng lạ thường.Thỉnh thoảng, cô con gái đầu bế cháu về chơi, Như Quỳnh lại bận rộn với niềm vui làm một “bà ngoại bỉm sữa”. Ở tuổi U70, cuộc sống đã viên mãn, đủ đầy, nhưng thỉnh thoảng nhớ nghề, nữ nghệ sĩ vẫn mong chờ những kịch bản hay để lên đường.Hỏi chị có dám đóng phim hài không, Như Quỳnh thật thà: “Hài phải như thế nào, chứ kiểu hài như bây giờ mà mọi người đang xem thì tôi không làm được”. Chị quan niệm, hài phải là hài tình huống chứ không nằm ở lời lẽ, lời thoại hay các biểu cảm mắt mũi này kia.Cũng có vài lần, Như Quỳnh hóa thân vào các vai “khác màu” với mình. Trong khi các đạo diễn trong nước thường giao cho chị những vai phụ nữ thuần Việt, cam chịu, nhẫn nhịn thì các đạo diễn Việt Kiều và nước ngoài lại giao cho chị những vai diễn phá cách, nếu không muốn là nổi loạn.Đó là bà trùm uy quyền, lạnh lùng trong “Xích lô”; người đàn bà ẩn chứa sự nổi loạn âm thầm trong “Hà Nội chiều thẳng đứng”; người đàn bà quyền quý rơi vào cuộc tình lốc xoáy với chàng trai lạ mặt trong “Ngọc Viễn đông”... Những vai diễn đó đều có tính cách gần như hoàn toàn đối lập với “chất” của NSND Như Quỳnh. Thế nhưng, tất cả đều được chị diễn một cách rất ngọt, rất thật, rất đời và lấy được sự đồng cảm của người xem.Như Quỳnh thổ lộ, chị mong muốn màn ảnh Việt, bên cạnh tuổi trẻ với tình yêu đôi lứa, sẽ có những bộ phim dành cho những khán giả lớn tuổi trong xã hội. Ở đó, người lớn tuổi không chỉ làm nhiệm vụ dung hòa cho vừa lòng người trẻ, mà chính họ cũng có những tâm tư, khúc mắc, mâu thuẫn, tình cảm… cần được sẻ chia, thấu hiểu. Và ở đó, những nghệ sĩ đầy trải nghiệm về nghề và đời như chị sẽ lại có “đất” để cống hiến, dành trọn đam mê, tâm huyết với nghề. ", "topic": "Giải trí", "tag": ["U70", "Như Quỳnh", "Bỉm", "Bà ngoại", "Nữ nghệ sĩ", "Lên đường", "Kịch bản", "Sữa", "Nghệ sĩ nhân dân", "Niềm vui", "Viên mãn", "Bế", "Tiêu Lang", "Mong chờ", "Nghệ thuật Hà Nội", "Vũ Minh Trí", "Đến hẹn lại lên", "Bận rộn", "Vai diễn", "Cải lương"], "link": "https://www.tienphong.vn/van-hoa/nsnd-nhu-quynh-o-tuoi-u70-niem-vui-ba-ngoai-bim-sua-van-cho-kich-ban-hay-de-len-duong-1702364.tpo"}