{"id": "35974737", "header": "Cô gái TQ khiến fan tranh cãi khi công khai ảnh mặt mộc", "datetime": "2020-08-09T09:44:00.000+07:00", "summary": "Chia sẻ loạt ảnh không chỉnh sửa, hot girl nhận nhiều bình luận trái chiều. Người khen 9X dũng cảm và gửi lời động viên, trong khi số khác không ngại buông lời chỉ trích, chê bai.", "content": "Giai Giai, hot girl Trung Quốc có hàng nghìn người follow trên mạng xã hội, mới đây gây bất ngờ khi đăng loạt ảnh mặt mộc, chưa qua chỉnh sửa.Khác với loạt ảnh \"không tỳ vết\" trên trang cá nhân trước đó, cô nàng khiến nhiều người \"hết hồn\" vì làn da sần sùi, nhiều mụn. Dù đường nét gương mặt vẫn xinh xắn, làn da nhiều khuyết điểm khiến hot girl mất điểm vài phần trong mắt fan.Giai Giai cho biết cô bắt đầu bị mụn từ năm cấp 2. Ở thời điểm dậy thì, 9X không mấy bận tâm đến vấn đề này. Tuy nhiên, càng lớn vấn đề càng nghiêm trọng hơn, cô đã thử nhiều cách nhưng tình trạng da không hề được cải thiện.Mặc cảm ngoại hình, hot girl cho biết cô dần khép kín, ngại giao tiếp ở ngoài đời. Còn trên mạng, 9X chỉ dám đăng những bức ảnh đã qua chỉnh sửa để mình trở nên \"hoàn hảo nhất có thể\".\"Tôi sử dụng app làm đẹp để có một làn da căng bóng vì rất ghen tị với những người có da đẹp\", Giai Giai viết.Tuy nhiên, gần đây, hot girl nhận ra rằng những bức ảnh được chỉnh sửa kỹ lưỡng trên trang cá nhân không giúp cô giải quyết vấn đề thực sự.\"Ngoài đời, tôi vẫn là người tự ti, nhút nhát. Tôi không dám tham dự các sự kiện, cuộc thi cosplay mặc dù rất yêu thích. Tôi sợ bị nhiều người chỉ trích, bóc phốt là sống ảo, chỉnh ảnh quá đà\", 9X chia sẻ.Cuối cùng, hot girl quyết định công khai toàn bộ gương mặt mộc để bản thân có thể \"thoát khỏi vỏ ốc do chính mình tạo ra\".Sau khi chia sẻ loạt ảnh không chỉnh sửa, Giai Giai nhận về nhiều bình luận trái chiều từ dân mạng. Người khen 9X dũng cảm và gửi lời động viên cô, trong khi số khác cũng không ngần ngại buông lời chỉ trích, chê bai.\"Mỗi người một ý kiến. Bạn không thể làm hài lòng tất cả. Chỉ cần biết rằng bây giờ tôi cảm thấy rất thoải mái khi không phải giấu mình trong lớp vỏ\", Giai Giai nói.Khảo sát trên trang  năm 2018 chỉ ra rằng hơn 93% phụ nữ luôn bị ám ảnh với khái niệm “cơ thể đẹp” và họ cho rằng bản thân luôn chưa đủ đẹp.Một cuộc khảo sát năm 2018 tại Hong Kong được công bố trên trang  cho thấy 63% phụ nữ từ 16-24 tuổi không hài lòng với ngoại hình của họ và luôn phải chỉnh ảnh qua các bộ lọc của ứng dụng điện thoại trước khi đăng lên mạng xã hội.Giáo sư tâm lý học tại ĐH Liên bang Australia Danielle Leigh Wagstaff cho rằng việc thường xuyên tiếp xúc với những hình ảnh hoàn hảo, đa số cũng đều đã qua chỉnh sửa, của người khác trên mạng xã hội là một trong những lý do khiến người trẻ dễ tự ti và mắc hội chứng BDD (mặc cảm ngoại hình).\"Chúng ta tiếp cận với toàn hình ảnh lý tưởng hóa, chúng không đại diện cho cuộc sống thực. Mọi người chỉ đăng những hình ảnh đã qua chỉnh sửa lên mạng, sử dụng các ứng dụng, bộ lọc để ảnh được đẹp hơn. Chúng khiến ta hiểu sai về mức trung bình, từ đó cảm thấy bản thân tồi tệ\", giáo sư cho biết. ", "topic": "Giải trí", "tag": ["Buông lời", "Chỉnh sửa", "Hot girl", "Giai", "9X", "Chê bai", "Mặc cảm", "Dũng cảm", "Công khai", "Trái chiều", "Fan", "Khen", "Gửi lời", "Tranh cãi", "Ngoại hình", "Chỉ trích", "Tỳ vết", "Mụn", "Hết hồn", "Sần sùi"], "link": "https://zingnews.vn/co-gai-tq-khien-fan-tranh-cai-khi-cong-khai-anh-mat-moc-post1117439.html"}