{"id": "35972940", "header": "Top 10 cổ phiếu tăng/giảm mạnh nhất tuần: Các nhóm ngành trụ cột khởi sắc", "datetime": "2020-08-09T06:54:00.000+07:00", "summary": "Dù nhận diễn biến dịch bệnh phức tạp, nhưng chứng khoán vẫn có tuần giao dịch khởi sắc vơi nhiều mã tăng hơn 30% trong 1 tuần, thậm chí có mã tăng gấp đôi.", "content": "Kết thúc tuần giao dịch, VN-Index tăng 43,07 điểm (+5,39%), lên 841,46 điểm. Giá trị giao dịch trên HOSE giảm 7,1% xuống 21.784 tỷ đồng, khối lượng giảm 9,8% xuống 1.375 triệu cổ phiếu.HNX-Index tăng 5,268 điểm (+4,9%), lên 112,78 điểm. Giá trị giao dịch trên HNX tăng 4,6% lên 2.320 tỷ đồng, khối lượng giảm 10,1% xuống 219 triệu cổ phiếu.Nhóm cổ phiếu nguyên vật liệu với ngành thép tăng tốt nhất với HPG (+11,5%), HSG (+17,9%), NKG (+12,3%), POM (+2,04%)…Nhóm cổ phiếu hàng tiêu dùng với các ông lớn như VNM (+7,9%), MSN (+7,1%), SAB (+9,5%), BHN (+1,2%)...Nhóm dầu khí cũng hồi phục với GAS (+7,81%), PLX (+5,7%), PVS (+12,1%), PVB (+12,9%), BSR (+5,1%), OIL (+8,7%)…Nhóm cổ phiếu trụ cột trị thường là ngân hàng cũng đa số tăng với VCB (+8,5%), BID (+4%), CTG (+7,3%), MBB (+3,5%), TCB (+5,5%), VPB (+5,2%), HDB (+8,77%), STB (+3,47%), TPB (+1,46%), EIB (+2,11%), ACB (+5,3%), SHB (+5,9%)... nhóm cổ phiếu tăng tốt nhất đáng kể có HII, khi có 3 phiên tăng kịch trần đi kèm thanh khoản được cải thiện.Cổ phiếu thị trường SJF được mua bắt đáy mạnh, sau khi tuần trước nằm trong số các mã giảm sâu nhất, mất hơn 22%.Cổ phiếu KSB cả 5 phiên đóng cửa tăng điểm, trong đó có phiên đầu tuần tăng kịch trần. Mới đây, HĐQT của KSB đã ra nghị quyết thông qua chủ trương về việc chuyển nhượng toàn bộ phần vốn góp tại Công ty TNHH Huệ Minh.Cổ phiếu TV2 tăng mạnh với 2 phiên 04 và 05/8 đều tăng kịch trần. Có lẽ thông tin sắp chốt quyền trả cổ tức vào ngày 12/8 tới đã kích thích dòng tiền chảy mạnh vào mã này.Ở chiều ngược lại, cổ phiếu DAH tiếp tục là mã giảm sâu nhất sàn, sau tuần trước mất hơn 25,5%. Các mã còn lại đều giao dịch khá ảm đạm với thanh khoản.nhóm cổ phiếu tăng cao đa số là các thị trường, trong đó giao dịch sôi động ở DST, CMS, MST, MPT, AAV.Ở các mã giảm, giao dịch không thực sự đáng kể khi phần lớn đều chỉ với thanh khoản ở mức thấp trong phiên.tân binh AAS của CTCP Chứng khoán SmartInvest có tuần giao dịch tương đối tốt với cả 5 phiên tăng, trong đó có 3 phiên tăng kịch trần, đi kèm thanh khoản tiếp tục được cải thiện. ", "topic": "Kinh tế", "tag": ["Vn-index", "Cổ phiếu", "Top 10", "Khởi sắc", "HNX-INDEX", "Trụ cột", "BID", "HNX", "HPG", "POM", "CTG", "BHN", "Giá trị giao dịch", "HII", "Cổ phiếu KSB", "VNM", "Giao dịch", "PVB", "HOSE", "OIL"], "link": "https://tinnhanhchungkhoan.vn/chung-khoan/top-10-co-phieu-tanggiam-manh-nhat-tuan-cac-nhom-nganh-tru-cot-khoi-sac-338432.html"}