{"id": "35974313", "header": "Truy tố người chồng chém vợ rồi tự cắt cổ, nhảy sông tự tử", "datetime": "2020-08-09T09:08:00.000+07:00", "summary": "Nghi ngờ vợ có quan hệ với người đàn ông khác, Vân tức giận lấy dao bầu đuổi chém vợ nhiều nhát rồi tự cắt cổ mình, nhảy xuống sông để tự sát.", "content": "Viện KSND Cần Thơ đã ban hành Cáo trạng truy tố bị can Trần Khánh Vân, SN 1997, ngụ khóm Long Hưng 1, phường Long Sơn, thị xã Tân Châu, tỉnh An Giang về tội giết người.Theo cáo trạng, Vân cùng chị Phạm Huỳnh Em, SN 1997, ngụ ấp Phú Lộc, xã Phú Thạnh, huyện Phú Tân, tỉnh An Giang có mối quan hệ vợ chồng, sinh sống bằng nghề chở hàng hóa thuê bằng ghe trên sông. Vân là đối tượng sử dụng ma túy nhiều năm, hiện tự cai nghiện nhưng vẩn còn sử dụng lại ma túy.Thời gian gần đây, Vân thấy chị Em ít quan tâm mình hay bấm điện thoại nên nghi ngờ chị Em có quan hệ tình cảm người khác từ đó cả hai thường xảy ra mâu thuẫn, cự cãi nhau.Vào ngày 30/4/2020, Vân neo đậu ghe trên sông Hậu thuộc khu vực Thới Hòa 1, phường Thới Thuận, quận Thốt Nốt, TP Cần Thơ để chờ giao nhận hàng.Đến khoảng 11 giờ 40 phút ngày 2/5, sau khi ăn cơm xong, Vân lên võng ở khu vực buồng lái nằm nghỉ, còn chị Em cũng nằm võng gần đó và sử dụng điện thoại. Vân nghi ngờ chị Em có tình cảm với người khác nên bực tức nảy sinh ý định dùng dao giết chết chị Em rồi sẽ tự sát.Vân lấy cây dao bầu ở gần chỗ Vân đang nằm rồi cầm dao đi đến chỗ chị Em chém liên tiếp vào vùng đầu và mặt của chị Em. Chị Em đứng dậy truy hô lên và bỏ chạy thì bị Vân rượt theo tiếp tục chém nhiều nhát trúng vào hai tay và hai chân. Chị Em kêu cứu và giằng co với Vân làm cây dao rơi xuống ghe.Lúc này, Vân quay lại nơi để dao trong buồng lái tiếp tục lấy cây dao khác, cầm dao tay phải đâm một nhát vào vùng cổ bên phải chị Em xuyên từ sau ra trước, sau đó Vân để luôn con dao trên cổ chị Em. Khi nghe tiếng kêu cứu, những người dân đang neo đậu ghe cạnh bên đi qua ghe của Vân khuyên ngăn nên Vân dừng lại và dùng dao tự cắt vào cổ mình rồi nhảy xuống sông tự sát, mọi người đã kịp thời nhảy theo cứu vớt được Vân đưa đi cấp cứu.Chị Phạm Huỳnh Em cũng được mọi người xung quanh đưa đến Bệnh viện Đa khoa trung tâm tỉnh An Giang cấp cứu và điện thoại báo cho cơ quan Công an phường Thới Thuận, quận Thốt Nốt biết sự việc. ", "topic": "Pháp luật", "tag": ["Cắt cổ", "Phạm Huỳnh Em", "Dao bầu", "Chém", "Trần Khánh Vân", "Vân", "Ấp Phú Lộc", "Truy tố", "Thị Xã Tân Châu", "Nhảy", "Tự sát", "Tự tử", "Người chồng", "Thới Hòa 1", "Phú Thạnh", "Long Sơn", "Vợ", "Thới Thuận", "Nghi ngờ", "Dao"], "link": "http://congly.vn/phap-luat/ho-so-vu-an/truy-to-nguoi-chong-chem-vo-roi-tu-cat-co-nhay-song-tu-tu-354602.html"}