{"id": "35972233", "header": "Âu Dương Na Na bị nghi phẫu thuật thẩm mỹ", "datetime": "2020-08-09T03:35:32.000+07:00", "summary": "Gần đây, Âu Dương Na Na vướng nghi vấn đã phẫu thuật thẩm mỹ. Ngay sau đó, Âu Dương Ni Ni lên tiếng bảo vệ em gái.", "content": "Theo Sina, truyền thông Đài Loan (Trung Quốc) mới đây cho biết Âu Dương Na Na bị nghi đã đụng chạm “dao kéo” để nâng cấp nhan sắc. Tin đồn dấy lên khi cư dân mạng so sánh những hình ảnh mới nhất của Âu Dương Na Na với hình ảnh trong quá khứ.Hình ảnh cho thấy phần mũi của cô có sự thay đổi rõ rệt. Cụ thể, không chỉ phần sống mũi của người đẹp cao và thẳng hơn, mà phần chóp mũi cũng thon gọn đi trông thấy.Luôn được đánh giá cao về nhan sắc song sống mũi lại là khuyết điểm của Âu Dương Na Na. Trên một chương trình truyền hình, \"công chúa cello\" từng thẳng thắn thừa nhận ghen tị với sống mũi cao, thẳng của cô bạn thân Tống Tổ Nhi. \"Nếu có sống mũi của Tống Tổ Nhi, chắc chắn em sẽ đẹp hơn nhiều\", cô nói.Trước thông tin này, Âu Dương Ni Ni - chị gái của Âu Dương Na Na đã lập tức lên tiếng. Trên trang cá nhân, cô viết: “Tôi làm chị gái nó mà còn không biết là nó sửa rồi đấy, các người thế mà lại biết, lợi hại thật!”.Không dừng lại ở đó, Âu Dương Ni Ni tiếp tục chỉ trích cư dân mạng: “Phát hiện mọi người đều rất thích buôn chuyện, đọc mà cười chết luôn\".Âu Dương Na Na là một trong những tiểu hoa thế hệ mới của làng giải trí Hoa ngữ. Sớm bộc lộ khiếu nghệ thuật ngay từ khi còn nhỏ, Âu Dương Na Na được báo chí xứ Trung ưu ái gọi với cái tên “công chúa cello” hay “thần đồng cello xứ Đài”.Trong lĩnh vực điện ảnh, người đẹp đã xuất hiện trong nhiều bộ phim như Yes! Mr. Fashion, Bleeding Steel… Dù vậy, diễn xuất của Âu Dương Na Na vẫn chưa thuyết phục được công chúng. ", "topic": "Giải trí", "tag": ["Dương Na Na", "Âu Dương Na Na", "Phẫu thuật thẩm mỹ", "Dao kéo", "Tống Tổ Nhi", "Cello", "Sống mũi", "SINA", "Em gái", "Nghi vấn", "Vướng", "Đụng chạm", "Nhan sắc", "Lên tiếng", "Đài loan", "Mũi", "Công chúa", "Trông thấy", "Cư dân mạng", "Thon"], "link": "http://doanhnghiepvn.vn/van-hoa/au-duong-na-na-bi-nghi-phau-thuat-tham-my/20200808105644124"}