{"id": "35972070", "header": "Sự 'thức tỉnh' của Mỹ trước tham vọng của Nga tại Bắc Cực", "datetime": "2020-08-09T01:18:03.000+07:00", "summary": "Ngay sau khi Nga thể hiện quyết tâm khống chế tuyến hàng hải Bắc Cực, Mỹ lập tức đáp trả bằng việc bộc lộ tham vọng của mình tại khu vực chiến lược này.", "content": "Mới đây Bộ trưởng Không quân Mỹ Barbara Barrett công bố Báo cáo chiến lược Bắc cực của Mỹ tại Hội thảo an ninh Đại Tây Dương. Đây là lần đầu tiên Mỹ đưa ra chiến lược cụ thể ở Bắc Cực kể từ khi thành lập lực lượng vũ trụ. Chiến lược đã xác định rõ mục tiêu của Mỹ tại Bắc Cực cũng như sự đe dọa của Nga tại khu vực này.Theo báo cáo trong những năm gần đây Nga và các quốc gia khác đã liên tục tăng cường ảnh hưởng ở Bắc Cực, điều này đã đặt ra mối đe dọa chiến lược đối với Mỹ. Trong đó, Nga có sự hiện diện quân sự thường trực lớn nhất ở khu vực Bắc Cực và tiếp tục tăng cường lực lượng không quân tấn công cũng như các hệ thống tên lửa ở đây. Do vậy, Không quân và Lực lượng vũ trụ Mỹ cần:Một là duy trì trạng thái cảnh báo cao trong toàn khu vực, bao gồm khả năng chỉ huy, kiểm soát, liên lạc, tình báo, giám sát và trinh sát, khả năng chống tên lửa và khả năng giám sát không gian.Hai là có thể cơ động, triển khai lực lượng chiến đấu nhanh chóng, trong đó tập trung vào nâng cao năng lực chiến đấu, năng lực bảo đảm hạu cần và năng lực xây dựng cơ sở hạ tầng phục vụ tác chiến.Ba là tăng cường hợp tác với các đồng minh và đối tác.Bốn là tích cực nghiên cứu, chuẩn bị cho các hoạt động tác chiến ở Bắc Cực, bao gồm tiến hành các cuộc diễn tập và huấn luyện, mở rộng và triển khai lực lượng.Để có thể đạt được mục tiêu của mình, Không quân và lực lượng Vũ trụ Mỹ cần duy trì bốn năng lực:Đầu tiên là năng lực cảnh báo sớm và xác định tình huống. Theo đó, Không quân Mỹ sẽ tăng cường hệ thống giám sát chống tên lửa ở Bắc Cực, tiếp tục hợp tác với Canada để xác định các biện pháp cho hệ thống cảnh báo sớm ở phía bắc, đồng thời dựa vào các công nghệ, kỹ thuật hiện đại của hệ thống radar và hệ thống giám sát không gian để nâng cao năng lực xác định các tình huống.Thứ hai là năng lực thông tin, liên lạc. Không quân Mỹ có kế hoạch phát triển hệ thống thông tin liên lạc tại Bắc Cực, tìm kiếm các giải pháp phát triển và liên kết dữ liệu giữa các lực lượng phối hợp của quân đội Mỹ và các đồng minh, đối tác cả Mỹ trong quá trình tác chiến tại Bắc Cực.Thứ ba là khả năng không gian. Lực lượng Vũ trụ Mỹ sẽ phát triển các công nghệ mới để đảm bảo khả năng can thiệp vào lĩnh vực vũ trụ và tác chiến độc lập cũng như cải thiện khả năng chống nhiễu ở Bắc Cực.Thứ tư là khả năng cơ động. Kế hoạch, trước tháng 12/2021, Không quân Mỹ sẽ triển khai 54 máy bay chiến đấu F-35 đến căn cứ không quân Elson ở Alaska. Đồng thời, đẩy nhanh việc phát triển máy bay vận tải LC-130 và máy bay vận tải khác, triển khai các kỹ thuật và trang thiết bị cứu hộ trên không đối với tình hình thực tế tại Bắc Cực.Giới quan sát nhận định, mặc dù Báo cáo Chiến lược Bắc cực được công bố lần này chỉ ở cấp quân chủng và nội dung chỉ mang tính khái quát, tuy nhiên Báo cáo cho thấy rõ tham vọng chiến lược, cũng như sự quan tâm của Mỹ đối với Bắc Cực.Năm 2013, dưới thời Tổng thống Obama, Nhà Trắng đã công bố Báo cáo chiến lược quốc gia Bắc Cực đầu tiên, ngay sau đó Bộ Quốc phòng Mỹ đã công bố Báo cáo Chiến lược Bắc cực đầu tiên ở cấp độ quân sự, và cập nhật báo cáo hai lần vào năm 2016 và 2019.Xét từ cấp độ quân chủng, mặc dù trước đây lực lượng Không quân và Lực lượng vũ trụ Mỹ đã tăng cường các hoạt động tại Bắc Cực, tuy nhiên các lực lượng này chưa từng công bố chiến lược hoạt động tại khu vực Bắc Cực. Trong Báo cáo Chiến lược Bắc Cực công bố lần này không chỉ nhấn mạnh đến định hướng chiến lược và khai thác tài nguyên tại Bắc Cực của cả Chính phủ Mỹ và Quân đội Mỹ mà còn thể hiện mức độ “quan tâm” và định hướng ngày càng rõ nét của Quân đội Mỹ đối với khu vực này.Mặt khác, báo cáo thể hiện sự nghi kỵ và phòng bị của Mỹ với các đối thủ chiến lược tại Bắc Cực. Truyền thông Mỹ đánh giá, vào cuối Chiến tranh Lạnh, nhiều người Mỹ tin rằng Bắc Cực là “biên giới an toàn” và khu vực cực kỳ lạnh lẽo có thể được gọi là khu vực phòng thủ ngoại lãnh thổ.Ngày nay, với sự tiến bộ về công nghệ, khu vực “biên giới an toàn” này ngày càng trở nên dễ tiếp cận hơn. Trong Báo cáo Chiến lược Bắc Cực năm 2019, Bộ Quốc phòng Mỹ đã đưa đề xuất tăng cường hợp tác giữa Bộ Tư lệnh Phòng không Bắc Mỹ với Canada trong việc giám sát hiệu quả các tuyến đường biển và đường hàng không ở khu vực Bắc Cực, tập trung vào việc phát hiện và theo dõi các mối đe dọa tiềm tàng trên không như máy bay ném bom và tên lửa hành trình tầm xa của Nga.Trong những năm gần đây, với những thay đổi trong môi trường, sự mở rộng các tuyến hàng hải, cạnh tranh các nguồn tài nguyên và lợi ích chủ quyền tại các khu vực, sự ổn định tại Bắc Cực đang trải qua những thay đổi lớn. Báo cáo chiến lược Bắc cực của Không quân và lực lương Vũ trụ Mỹ công bố lần này có thể có tác động tiêu cực đến tình hình an ninh ở khu vực Bắc Cực.Một mặt, Quân đội Hoa Kỳ có thể bắt đầu tiến hành xây dựng năng lực chiến đấu ở Bắc Cực một cách ồ ạt. Hãng thông tấn Defense News nhận định, thời gian tới các lực lượng khác của Quân đội Mỹ sẽ nhanh chóng được triển khai tới khu vực chiến lược này nhằm hình thành khả năng tác chiến. Trong đó Mỹ sẽ tập trung tăng cường khả năng chiến đấu trên không và cảnh báo chiến lược tại Alaska; thúc đẩy phát triển khả năng chiến đấu trên biển, không gian và mạng theo hướng mở rộng đến Bắc Cực, để hoàn thiện hệ thống và khả năng chiến đấu tổng hợp tại Bắc Cực.Mặt khác, tình hình an ninh Bắc Cực sẽ đối mặt với những nguy cơ lớn bởi cùng với việc tăng cường khả năng tác chiến của Quân đội Mỹ tại khu vực này, Bắc Cực sẽ không còn là khu vực “yên bình”. Với việc triển khai lực lượng và tăng cường hoạt động quân sự của Mỹ tại Bắc Cực, Nga sẽ có những hành động đối phó, đáp trả, điều đó sẽ khiến Bắc Cực rơi vào tình trạng mất ổn định trong sự cạnh tranh quân sự giữa các nước lớn. ", "topic": "Thế giới", "tag": ["Bắc Cực", "Lực lượng Vũ trụ Mỹ", "Barbara Barrett", "Tham vọng", "Thức tỉnh", "Không quân Mỹ", "Hàng hải", "Chiến lược", "Bộc lộ", "Đáp trả", "Vũ trụ", "Hiện diện", "Không quân", "Tác chiến", "Mỹ", "Quân đội Hoa Kỳ", "Cơ động", "Alaska", "Khống chế", "Máy bay vận tải"], "link": "http://doanhnghiepvn.vn/quoc-te/su-thuc-tinh-cua-my-truoc-tham-vong-cua-nga-tai-bac-cuc/20200808113557034"}