{"id": "35977906", "header": "Champions League: Messi chấn thương, Setien lập tức trấn an", "datetime": "2020-08-09T16:10:00.000+07:00", "summary": "Tiền đạo người Argentina bị đau ở tình huống va chạm với Kalidou Koulibaly cuối hiệp một, song tình hình vẫn trong kiểm soát.", "content": "Lionel Messi - chủ nhân của một bàn thắng và một pha kiến tạo trong chiến thắng 3-1 của Barcelona trước Napoli tại lượt về vòng 16 đội Champions League 2019/20 - khiến fan lo lắng với bước đi tập tễnh cuối hiệp một.Cụ thể, ở phút 44, chân sút người Argentina bất ngờ lĩnh nhận một cú đạp vào mắt cá khá mạnh từ Kalidou Koulibaly. Pha bóng xảy ra trong khu cấm khiến Napoli phải chịu một quả phạt đền mà ở đó Luis Suarez đã thực hiện thành công, còn Messi buộc phải nhận chăm sóc từ đội ngũ y tế.Marca tiết lộ chân trái của Messi đã bị sưng và cần được tiêm thuốc giảm đau, chườm đá để chống viêm. Dù vậy, anh vẫn chơi đến hết trận.Theo HLV Quique Setien, tiền đạo người Argentina chỉ bị tổn thương nhẹ và hoàn toàn có thể trở lại ở trận tứ kết với Bayern tuần tới.\"Messi đã nhận một tác động mạnh, nhưng cậu ấy vẫn ổn. Chúng tôi sẽ điều trị cho cậu ấy, nhưng tôi không nghĩ sẽ có vấn đề lớn.\"Trên Movistar, Setien cũng thừa nhận Barca đã trải qua 90 phút vất vả trước một trong những đội bóng hay nhất Italia hiện tại:\"Napoli thực sự là đội bóng tốt. Họ khiến Barca khó khăn để triển khai những gì đã thấy. Họ là một trong những đội hay nhất Italia.\"\"Chúng tôi đã kiểm soát trận đấu hoàn hảo. Chúng tôi trải qua hiệp một rất tốt. Sang hiệp hai, chúng tôi cố gắng không để họ tạo ra nhiều cơ hội nguy hiểm.\"\"Nếu Napoli có bàn thứ hai, họ sẽ có thêm động lực để đe dọa Barca. Dĩ nhiên, chúng tôi đã có một chút lo lắng khi đó.\"Chiến thắng với tổng tỷ số 4-2 trước Napoli giúp Barca có lần thứ 13 liên tiếp lọt vào Tứ kết Champions League. Trong lịch sử giải đấu, chưa từng có CLB nào đạt được thành tích tương tự, khi con số cao nhất chỉ là 8.Tại mùa giải 2006/07, đoàn quân của huấn luyện viên Frank Rijkaard - khi đó đang là đương kim vô địch giải đấu - đã bất ngờ dừng bước ở vòng 16 đội trước Liverpool vì luật bàn thắng sân khách. ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "Kalidou Koulibaly", "Tứ kết", "Champions league", "Trấn an", "Argentina", "Lionel Messi", "Hiệp một", "Tập tễnh", "Mắt cá", "Quique Setien", "Va chạm", "Lượt về", "Chấn thương", "Bayern", "Đau", "Chườm", "Thuốc giảm đau", "Tiền đạo"], "link": "http://doanhnghiepvn.vn/the-thao/champions-league-messi-chan-thuong-setien-lap-tuc-tran-an/20200809035013866"}