{"id": "35972545", "header": "Vũ khí cảm tử lưu động - vũ khí mới nhất và chết chóc nhất?", "datetime": "2020-08-09T06:06:00.000+07:00", "summary": "Vũ khí cảm tử lưu động được cho sẽ cách mạng hóa phương thức tiến hành chiến tranh tại các khu vực đầy biến động của thế giới.", "content": "Các máy bay không người lái tự sát (suicide drone, hay kamikaze drone) còn được gọi là vũ khí cảm tử lưu động (loitering munition - LM), là những hệ thống vũ khí bay lảng vảng xung quanh khu vực mục tiêu, tìm kiếm mục tiêu và tấn công khi mục tiêu được định vị. Vũ khí này cho phép kịp thời tấn công các mục tiêu bị che giấu hoặc ẩn giấu trong thời gian ngắn mà không phải sử dụng các vũ khí đắt tiền; nó cũng cho phép nhắm mục tiêu có chọn lọc hơn và nhiệm vụ tấn công thực tế có thể bị hủy bỏ - điều sẽ cách mạng hóa phương thức tiến hành chiến tranh tại các khu vực đầy biến động của thế giới.Trong lịch sử, sự khác biệt giữa máy bay chiến đấu không người lái (unmanned combat aerial vehicles - UCAV) và tên lửa dẫn đường không phải lúc nào cũng được xác định rõ, và bây giờ, sở hữu đặc tính của cả hai, LM xóa nhòa ranh giới giữa máy bay không người lái và tên lửa. LM khác với các tên lửa hành trình ở chỗ, chúng được thiết kế để lảng vảng trong một khoảng thời gian tương đối dài xung quanh khu vực mục tiêu và được trang bị camera quang điện tử và hồng ngoại có độ phân giải cao cho phép xác định vị trí, giám sát và hướng dẫn máy bay đến mục tiêu.LM có thể đơn giản như một máy bay không người lái (UAV) với chất nổ kèm theo được phái đi làm nhiệm vụ kamikaze, và thậm chí có thể được chế tạo từ các máy bay không người lái thương mại (4 cánh quạt), lưu lại trên không trong một khoảng thời gian dài trước khi tấn công, giúp chủ nhân có thời gian quyết định khi nào và tấn công. Các loại đạn được chế tạo phức tạp hơn về khả năng bay và điều khiển, kích thước và thiết kế đầu đạn, và các cảm biến trên thân để định vị mục tiêu.Một số LM có người điều khiển để xác định các mục tiêu trong khi các loại khác, như IAI Harop, có thể hoạt động tự chủ trong tìm kiếm và phát động các cuộc tấn công mà không cần sự can thiệp của con người. Một số LM có thể quay trở về và được nhà vận hành thu hồi nếu chúng không được sử dụng trong cuộc tấn công và còn đủ nhiên liệu - đặc điểm của UAV có khả năng nổ thứ cấp. Các hệ thống khác, chẳng hạn như Delilah hoặc IAI Harop, không có tùy chọn thu hồi, tự hủy khi nhiệm vụ bị hủy bỏ.LM được thiết kế để tấn công các mục tiêu mặt đất ngoài tầm nhìn, xuất hiện lần đầu tiên vào những năm 1980 được sử dụng với vai trò Ngăn chặn Phòng không Đối phương (Suppression of Enemy Air Defenses - SEAD) chống lại tên lửa đất đối không (SAM), và được trang bị trong quân đội một số nước trong những năm 1990. Bắt đầu từ những năm 2000, LM đã được phát triển cho các nhiệm vụ bổ sung, từ các cuộc tấn công tầm xa và hỗ trợ hỏa lực cho đến các hệ thống chiến trường tầm ngắn, chiến thuật và có kết cấu rất phù hợp để đeo trong ba lô.Tính đến năm 2017, LM đã được được sử dụng phổ biến tại ít nhất 14 quốc gia với một số chủng loại khác nhau. Tháng 8/2018, chính nó đã tham gia vụ ám sát nhằm vào tổng thống Venezuela Nicolás Maduro. Sự gia tăng và khả năng sử dụng một số hệ thống vũ khí gây chết người đã làm phát sinh lo ngại về đạo đức đối với việc sử dụng, dẫn đến các nghiên cứu và thảo luận về khía cạnh nhân đạo bởi các học giả và nhà hoạt động luật quốc tế.Sự phổ biến của các LM ở Trung Đông trong thập kỷ qua là điều đáng báo động. Một số lượng đáng kể máy bay không người lái do Trung Quốc sản xuất đã được Các Tiểu vương quốc Arab Thống nhất, Iraq và Jordan nhập khẩu và được sử dụng trong chiến đấu. Ngoài ra, Thổ Nhĩ Kỳ, Israel và Iran cũng thiết kế và sản xuất máy bay không người lái của họ và đã đạt được những tiến bộ đáng kể trong việc phát triển những biến thể tinh vi hơn bao giờ hết.Ba quốc gia này đã đạt được những tiến bộ đáng kể trong việc chế tạo các loại LM, có thể sẽ sớm thay đổi về cơ bản cách thức chiến tranh trong khu vực. Quân đội Thổ Nhĩ Kỳ sớm có kế hoạch mua 500 LM Kargu-2 nặng 7kg được thiết kế để có thể hoạt động theo nhóm 20 chiếc và tấn công mục tiêu, trốn tránh hoặc xuyên thủng hệ thống phòng thủ và kích nổ đầu đạn 1,3kg. Chúng mang 3 loại đạn khác nhau được thiết kế để sát thương tối đa mục tiêu cụ thể.Kargu-2 được thiết kế đặc biệt cho các tình huống chiến tranh chống khủng bố và bất đối xứng; việc sử dụng vũ khí cảm tử cho các cuộc tấn công bầy đàn có thể tạo ra khả năng mới “làm thay đổi cuộc chơi”. Nó có thể hoạt động tự chủ - tìm kiếm và tiêu diệt mục tiêu bằng thuật toán máy tính thay vì hoàn toàn dựa vào hướng dẫn của người điều khiển. Khi LM phát hiện được mục tiêu, chúng có thể tăng tốc độ lên đến 145km/h để tấn công. Nhà sản xuất tiết lộ, LM thậm chí được tích hợp công nghệ nhận dạng khuôn mặt, có nghĩa là chúng có thể tìm kiếm và xác định các mục tiêu cá nhân là con người và ám sát họ.Israel cũng đã phát triển một vũ khí cảm tử tương tự có tên là FireFly, được thiết kế để sử dụng trong các cuộc giao chiến gần trong địa hình đô thị. FireFly có đầu đạn nhỏ hơn nhiều so với Kargu-2, nặng chỉ 400 gram để chống lại quân nổi dậy sử dụng súng bắn tỉa hoặc bắn súng máy. Khi định vị mục tiêu, FireFly có thể đạt tốc độ tối đa trên 65km/h khi tấn công. Công ty Uvision chế tạo vũ khí cảm tử Hero-30, có thể đạt tốc độ tối đa hơn 160km/h và đầu đạn nặng 3kg. Nó được phóng từ một hộp đựng di động được mang theo bởi bộ binh hoặc lực lượng đặc nhiệm, không tạo ra lửa hoặc khói và do đó, không để lộ vị trí của đơn vị sử dụng nó cho đối thủ.Các LM lớn hơn của Israel thường được thiết kế cho các cuộc tấn công các radar của đối phương như là một phần của các hoạt động SEAD. LM Harpy của Tổ hợp công nghiệp vũ trụ Israel (IAI) và máy bay không người lái Harpy lớn hơn (còn được gọi là Harpy 2, hay Nesxt Generation - NG) được thiết kế chủ yếu để hoàn thành các chức năng này, có thời gian bay 6 giờ và tầm bay hơn 950km. Năm 2018 và 2019 Israel sử dụng LM để tiêu diệt các tổ hợp Pantsir-S1 SAM của Syria.Iran cũng vận hành một loạt các LM và đã cung cấp chúng cho các lực lượng phi quốc gia trong khu vực. UAV Ra'ad 85 Iran có một phạm vi hoạt động khoảng 130km và có thể đạt tốc độ tối đa 400km/h. Không giống như Kargu-2 hay Hero-30 nhỏ bé, Raad 85 được thiết kế để tấn công các mục tiêu lớn hơn với độ chính xác cao. Tehran đã trình diễn các khả năng của drone trong các cuộc tập trận quân sự vào tháng 12/2016. Hải quân Iran vừa tiết lộ một LM khác có thể mang theo khối lượng chất nổ cho các nhiệm vụ chiến đấu, tuy nhiên, vai trò chính của nó là giám sát hàng hải với tầm bay khoảng 1.000km.Dòng máy bay không người lái Iran, đặc biệt là biến thể hiện đại nhất Ababil-3, có thể được sử dụng làm LM, mặc dù chức năng chính của chúng cũng là giám sát. Những chiếc Ababil-2 cũ hầu hết được sử dụng làm máy bay không người lái mục tiêu để huấn luyện bộ đội phòng không. Tháng 9 năm ngoái, LM và tên lửa hành trình đã gây thiệt hại lớn cho các cơ sở dầu mỏ của Saudi sau khi lẫn tránh các hệ thống phòng không.Các mô hình LM khác nhau có tính năng tắt sóng cho phép các nhà khai thác hủy bỏ một cuộc tấn công giữa chừng và bỏ rơi chúng một cách vô hại. Tên lửa có điều khiển, súng cối và tên lửa truyền thống không có tính năng này. Tất cả những điều này chứng tỏ LM ngày càng tinh vi hơn và có thể thay đổi chi phí và kết quả của các cuộc xung đột ở Trung Đông và nhiều nơi khác trong tương lai không xa./. ", "topic": "Thế giới", "tag": ["Cảm tử", "Lưu động", "Cách mạng hóa", "Vũ khí", "IAI Harop", "Máy bay không người lái", "SEAD", "Chết chóc", "Lảng vảng", "Chiến tranh", "UCAV", "Phương thức", "Đầu đạn", "Loại đạn", "Biến động", "Chất nổ", "Hủy bỏ", "Định vị", "Tên lửa hành trình", "Quang điện"], "link": "https://vov.vn/quan-su-quoc-phong/vu-khi-cam-tu-luu-dong-vu-khi-moi-nhat-va-chet-choc-nhat-1080318.vov"}