{"id": "35978518", "header": "Xét nghiệm SARS-CoV-2 cho du khách trước khi rời Đà Nẵng", "datetime": "2020-08-09T17:25:34.000+07:00", "summary": "Ngày 9-8, Sở Du lịch TP Đà Nẵng phối hợp Trung tâm Kiểm soát bệnh tật (CDC) TP Đà Nẵng tổ chức lẫy mẫu xét nghiệm virus SARS-CoV-2 cho 764 du khách, trước khi họ rời Đà Nẵng về TP Hồ Chí Minh. Việc lấy mẫu xét nghiệm này được thực hiện theo yêu cầu của Sở Y tế TP Hồ Chí Minh nhằm bảo đảm an toàn cho du khách, hạn chế lây lan dịch bệnh trong cộng đồng.", "content": "Ngày 9-8, Sở Du lịch TP Đà Nẵng phối hợp Trung tâm Kiểm soát bệnh tật (CDC) TP Đà Nẵng tổ chức lẫy mẫu xét nghiệm virus SARS-CoV-2 cho 764 du khách, trước khi họ rời Đà Nẵng về TP Hồ Chí Minh. Việc lấy mẫu xét nghiệm này được thực hiện theo yêu cầu của Sở Y tế TP Hồ Chí Minh nhằm bảo đảm an toàn cho du khách, hạn chế lây lan dịch bệnh trong cộng đồng.Trong 764 du khách nêu trên, có 710 du khách là người Việt Nam và khoảng hơn 54 người nước ngoài. Đây là những du khách đã đăng ký được hỗ trợ bay về TP Hồ Chí Minh do mắc kẹt tại Đà Nẵng vì dịch Covid-19.Việc lấy mẫu xét nghiệm do Sở Y tế Đà Nẵng thực hiện theo Công văn ngày 7-8 của Sở Du lịch Đà Nẵng về việc xin chủ trương triển khai một số công việc liên quan để đưa khách du lịch rời Đà Nẵng.Sở Y tế TP Đà Nẵng giao CDC TP Đà Nẵng chịu trách nhiệm chuẩn bị nhân lực, dự trù sinh phẩm, vật tư, môi trường... để thực hiện lấy mẫu, xét nghiệm virus SARS-CoV-2 cho các du khách theo đề xuất. Tất cả hành khách chấp hành đúng, đầy đủ quy định phòng chống dịch khi tiến hành lấy mẫu xét nghiệm.Liên quan đến việc lấy mẫu xét nghiệm bằng phương pháp gộp nhóm trên địa bàn TP Đà Nẵng, được triển khai từ ngày ngày 7-8, tập trung tại ba địa bàn gồm quận Sơn Trà, quận Hải Châu và huyện Hòa Vang. Đây là những địa phương ghi nhận nhiều ca mắc Covid-19. Sau ba ngày triển khai, đã có hàng nghìn mẫu bệnh phẩm được lấy, trong đó có gần 1.000 mẫu cho kết quả âm tính với virus SARS-CoV-2.Theo CDC TP Đà Nẵng, phương pháp xét nghiệm gộp được tập trung lấy mẫu tại các khu dân cư xuất hiện các ca mắc Covdi-19 nhằm nhanh chóng khoanh vùng, truy vết, tăng năng lực xét nghiệm cộng đồng. Việc xét nghiệm theo nhóm nhằm giúp thành phố tăng số lượng xét nghiệm, tiết kiệm được hóa chất, vật tư... Các trường hợp nghi nhiễm hoặc có tiếp xúc gần với bệnh nhân mắc Covid-19 (F1), CDC lấy mẫu xét nghiệm độc lập.Theo báo cáo của Sở Y tế Đà Nẵng, đến nay có 18 bệnh nhân nhiễm virus SARS-CoV-2 tại Đà Nẵng có kết quả xét nghiệm âm tính lần 1; năm bệnh nhân xét nghiệm lần 2, hai bệnh nhân xét nghiệm lần 3 âm tính với virus SARS-CoV-2. ", "topic": "Pháp luật", "tag": ["Xét nghiệm", "Lấy mẫu", "Đà Nẵng", "SARS-COV-2", "Gộp", "Mẫu xét nghiệm", "Du khách", "Sở Y tế Đà Nẵng", "Lây lan", "Dịch bệnh", "Vi-rút", "Dịch", "Bệnh phẩm", "Sở Du lịch Đà Nẵng", "Bảo đảm", "Cộng đồng", "CDC TP Đà Nẵng", "Dự trù", "Hạn chế", "Vật tư"], "link": "https://nhandan.com.vn/tin-tuc-y-te/xet-nghiem-sars-cov-2-cho-du-khach-truoc-khi-roi-da-nang-612180/"}