{"id": "35977891", "header": "Trục xuất 20 người Trung Quốc nhập cảnh trái phép tại Quảng Nam", "datetime": "2020-08-09T16:21:32.000+07:00", "summary": "Công an tỉnh Quảng Nam vừa phối hợp lực lượng chức năng trục xuất 20 người Trung Quốc nhập cảnh trái phép.", "content": "Chiều nay (9/8),Thiếu tướng Nguyễn Đức Dũng, GĐ Công an tỉnh Quảng Nam cho biết, đơn vị vừa phối hợp với Công an tỉnh Lạng Sơn bàn giao 20 người Trung Quốc nhập cảnh trái phép cho Bộ đội Biên phòng để tiến hành các thủ tục trục xuất.Trước đó, ngày 18/7, Công an tỉnh Quảng Nam phát hiện 21 người nước ngoài cư trú trái phép trên địa bàn tỉnh. Số người trên được một số đối tượng người Trung Quốc và người Việt Nam tổ chức nhập cảnh trái phép theo đường tiểu ngạch vào Việt Nam, sau đó đưa về Quảng Nam.Công an tỉnh đã phối hợp với Ban chỉ đạo phòng chống dịch Covid-19 tỉnh, tổ chức đưa 21 người này đi cách ly y tế tập trung theo quy định.Sau khi hoàn thành thời gian cách ly, Công an tỉnh đã tổ chức di lý số đối tượng người Trung Quốc trên đến Cửa khẩu quốc tế Hữu nghị Lạng Sơn.Ngày 8/8, tại Cửa khẩu quốc tế Hữu nghị Lạng Sơn, Công an tỉnh Quảng Nam phối hợp với Công an tỉnh Lạng Sơn đã bàn giao 20 người Trung Quốc cho Bộ đội Biên phòng để tiến hành các thủ tục trục xuất.Liên quan đến vụ việc trên, cơ quan An ninh Điều tra Công an tỉnh Quảng Nam đã ra quyết định khởi tố vụ án \"tổ chức, môi giới cho người khác nhập cảnh hoặc ở lại Việt Nam trái phép\" và \"đưa hối lộ\" theo điều 348 và điều 364 Bộ luật hình sự.Ngoài ra, tạm giữ hình sự 2 nghi can để phục vụ công tác điều tra theo quy định. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Người Trung Quốc", "Trục xuất", "Công an tỉnh Quảng Nam", "Phối hợp lực lượng", "Quảng Nam", "Công an tỉnh Lạng Sơn", "Nguyễn Đức Dũng", "Người nước ngoài", "Bộ đội biên phòng", "Tiểu ngạch", "Thiếu tướng", "Đối tượng", "Bàn giao", "Cư trú", "Cách ly", "Chức năng", "Di lý", "Thủ tục"], "link": "https://vietnamnet.vn/vn/thoi-su/truc-xuat-20-nguoi-trung-quoc-nhap-canh-trai-phep-tai-quang-nam-664917.html"}