{"id": "35979848", "header": "Netizens dậy sóng khi loạt tin đồn hẹn hò của sao K-Pop bất ngờ thành sự thật", "datetime": "2020-08-09T20:00:00.000+07:00", "summary": "Là chủ đề bàn luận của nhiều Netizens Hàn, loạt tin đồn hẹn hò về các cặp sao K-Pop này hóa ra lại trở thành sự thật.", "content": "Có lẽ, hiếm ngôi sao Hàn Quốc nào chưa từng vướng vào những tin đồn hẹn hò do fans hâm mộ và netizens lan truyền. Việc đồn đoán mối quan hệ giữa những người nổi tiếng trở thành việc bình thường với cộng đồng mạng và truyền thông, hầu hết đều chỉ là tin giả.Mặc dù vậy, cũng có một vài trường hợp mà suy đoán của cộng đồng mạng lại thành sự thật. Hãy cùng khám phá xem đâu là những cặp đôi trong lời đồn đã công khai hẹn hò nhé!1. Hyeri & Ryu Jun YeolCùng xuất hiện trong bộ phim truyền hình ,  và  trở thành cặp đôi được yêu thích của khán giả. Cư dân mạng bắt đầu xôn xao bàn tán về những tin đồn hẹn hò ngoài đời thực của cả hai.Bởi đã \"lường trước\", nhiều fans hâm một không quá sốc khi cặp đôi công khai mối quan hệ của mình, xác nhận rằng những tin đồn giữa họ đều là sự thật.2. Heechul & MomoTrước khi  và  công khai mối quan hệ của mình, cộng đồng mạng đã xôn xao về tin đồn hẹn hò của họ trong thời gian dài. Nguyên do có lẽ là những màn xuất hiện dễ thương, ngọt ngào của cả hai trên sóng truyền hình.Thậm chí, vào năm 2019, công ty quản lý của cả hai phải lên tiếng để phủ nhận những tin đồn hẹn hò. Sau một thời gian, đến đầu năm 2020, quản lý của họ lại lên tiếng một lần nữa, nhưng là để công nhận việc và  đang hẹn hò.3. Taeyang & Min Hyo RinNăm 2013, thành viên nhóm nhạc   và  từng trở thành nhân vật chính trong một đồn hẹn hò. Nhiều cư dân cộng đồng mạng đã khẳng định nhìn thấy cặp đôi đi chơi cùng nhau. Nhưng vì thiếu ảnh và bằng chứng, tin đồn nhanh chóng bị dập tắt.Vài năm sau khi tin đồn gây xôn xao dư luận này bắt đầu lan truyền, và  đã công khai mối quan hệ của họ, tiết lộ rằng cả hai bắt đầu hẹn hò từ năm 2013. Như vậy, những gì mà cộng đồng nghi vấn trước đó đều trở thành sự thật.4. Baek Jin Hee & Yoon Hyun Min và  đều từng xuất hiện trong một show truyền hình Hàn Quốc, năm 2015. Ngay từ khi phim ra mắt, những cảnh quay lãng mạn, ngọt ngào của cặp đôi đã dấy lên những tin đồn hẹn hò, mà hóa ra lại là sự thật.Từ đồng nghiệp thành người yêu,và  công khai hẹn hò vào năm 2017. Trước đó, cả hai cũng có nhiều tin đồn hẹn hò nhưng đều bị phủ nhận.5. Sungmin & Kim Sa Eun(Super Junior) và  đã được đồn thổi là có mối quan hệ bí mật sau khi fans khám phá ra rằng, rất nhiều bài đăng trên mạng xã hội của họ giống nhau. Không lâu sau khi những tin đồn này xuất hiện, cả hai đã công khai mối quan hệ của mình.Chỉ sau 3 tháng hẹn hò, Lee Sung Min nữ diễn viên nhạc kịch Kim Sa Eun kịch đã tổ chức lễ cưới, chính thức trở thành vợ chồng vào ngày 13/12/2014. ", "topic": "Giải trí", "tag": ["HEECHUL", "Netizens Hàn", "Hẹn hò", "MOMO", "Tin đồn", "Min Hyo Rin", "Taeyang", "K-pop", "Sự thật", "Super Junior", "Ryu Jun Yeol", "Dậy sóng", "Bàn luận", "Cư dân mạng", "Day", "Suy đoán", "Big Bang Taeyang", "Hồi đáp", "Lan truyền", "Đồn"], "link": "https://saostar.vn/giai-tri/loat-tin-don-hen-ho-cua-sao-k-pop-bat-ngo-tro-thanh-su-that-20200809015527236.html"}