{"id": "35972342", "header": "Nữ điều dưỡng xinh đẹp giấu gia đình vào tâm dịch Đà Nẵng", "datetime": "2020-08-09T05:03:00.000+07:00", "summary": "Giấu gia đình, nữ điều dưỡng trẻ chủ động liên lạc bệnh viện rồi xách balo lên đường vào tuyến đầu chống dịch.", "content": "Liên lạc với Trần Thị Bích Cẩm (23 tuổi, quê Gia Lai) lúc đồng hồ điểm 20h33 tối 6/8, chúng tôi chỉ nhận được những câu thoại vội vã: “Em đang trên xe cấp cứu đi lấy máu, có gì về em sẽ liên lạc lại sau ạ!”21h37, Cẩm nhắn tin vừa về viện và mới được ăn cơm tối.Cô điều dưỡng trẻ đang ngày ngày cần mẫn với việc phối hợp cùng các y bác sĩ tuyến đầu chống dịch tại Đà Nẵng.Cẩm chia sẻ, sau khi Đà Nẵng phát hiện nhiều ca bệnh liên tục, Cẩm băn khoăn về việc có nên đi chống dịch hay không.Lúc đọc được bài viết về một người cha tử vong trong bệnh viện nhưng người nhà không vào được thì sự quyết tâm của Cẩm lên cao. Cô xin nghỉ việc tại một phòng khám trên địa bàn thành phố, vào bệnh viện hỗ trợ đội ngũ y bác sĩ chống dịch.“Tối hôm đó, sau khi được sự đồng ý của bệnh viện 199 (Sơn Trà - PV), mình thao thức cả đêm với những suy nghĩ khó tả. Đã rất nhiều lần vào bệnh viện nhưng đây là lần đặc biệt nhất. Sau đó, mình nghĩ đơn giản rằng, mình còn trẻ, không vướng bận gì nên phải xông pha thôi” Cẩm tâm sự.Dù biết sẽ vào nơi nguy hiểm nhưng Cẩm luôn xác định tâm lý sẵn sàng tiếp xúc với những người có nguy cơ lây nhiễm cao. Điều đặc biệt hơn, cô đi nhưng vì sợ mọi người lo lắng nên đã giấu gia đình và bạn bè.Công việc của Cẩm trong bệnh viện bắt đầu từ 7h và kết thúc lúc đêm muộn. Việc chính của Cẩm là lấy mẫu bệnh nhân để xét nghiệm Covid-19. Đây là công việc tiếp xúc với hàng trăm người hàng ngày, khả năng lây bệnh rất lớn nhưng cô không quản ngại.Cẩm chia sẻ: \"Biết gia đình lo lắng nhưng sau dịch, mình tin mọi người sẽ hiểu quyết định của mình…”Nói đến những khó khăn khi làm việc ở tuyến đầu chống dịch, Cẩm cho biết, dưới áp lực phơi nhiễm, mọi người đều làm việc với công suất lớn nên rất mệt mỏi. Tuy nhiên, ai cũng cố gắng giúp đỡ người bệnh với mong muốn sớm đẩy lùi dịch bệnh...Bác sĩ Võ Thị Hồng Hướng - Trưởng khoa Phục hồi Chức năng Bệnh viện 199 cho biết: “Thật cảm phục tấm lòng của các bạn trẻ. Những sự đáp ứng kịp thời từ các bạn trẻ là sự giúp đỡ đáng quý, đáng trân trọng lúc này\". ", "topic": "Pháp luật", "tag": ["Nữ điều dưỡng", "Giấu", "Xách", "Dịch", "Lên đường", "Đà Nẵng", "Điều dưỡng", "Bệnh viện 199", "Liên lạc", "Lấy máu", "Xinh đẹp", "Y bác sĩ", "Bệnh viện", "Thức cả đêm", "Cần mẫn", "Xe cứu thương", "Ca bệnh", "Vội vã", "Gia Lai", "Phòng khám"], "link": "https://vietnamnet.vn/vn/doi-song/gia-dinh/nu-dieu-duong-xinh-dep-giau-gia-dinh-vao-tam-dich-da-nang-664384.html"}