{"id": "35978764", "header": "Nổ ở Beirut: Bộ trưởng Liban từ chức", "datetime": "2020-08-09T17:35:00.000+07:00", "summary": "Bộ trưởng Thông tin Liban Manal Abdel Samad ngày 9/8 đã tuyên bố từ chức sau vụ nổ kinh hoàng ở cảng Beirut hôm 4/8, Euronews đưa tin.", "content": "Trong thông báo, bà Samad gửi lời xin lỗi tới người dân Liban vì đã không làm tròn chức trách của mình, đồng thời tuyên bố từ chức sau vụ nổ khiến ít nhất 158 người thiệt mạng, 6.000 người bị thương và thành phố Beirut bị tàn phá nghiêm trọng cách đây vài ngày.Đây là quan chức cấp cao đầu tiên trong Chính phủ Liban từ chức kể từ sau khi vụ nổ lớn xảy ra tại .Trước đó, Đại sứ Liban tại Jordan Tracy Chamoun ngày 6/8 cũng bất ngờ thông báo từ chức và chỉ trích sự \"vô trách nhiệm toàn diện\" của chính phủ, kêu gọi thay đổi toàn bộ giới lãnh đạo nước này.Cùng ngày, giới chức an ninh cho biết vụ nổ hóa chất tại thủ đô Beirut không chỉ tàn phố nhiều khu vực rộng lớn của thành phố, mà còn để lại một hố sâu tới 43m. Theo đánh giá của một chuyên gia Pháp, hố này có kích thước lớn hơn nhiều so với chiếc hố rộng 10m và sâu 2m trong vụ nổ nghiêm trọng khiến cựu Thủ tướng Liban Rafic Hariri thiệt mạng năm 2005.Như tin đã đưa, vào tối 4/8, một vụ nổ lớn đã xảy ra tại một nhà kho của cảng Beirut khi các tia lửa hàn châm ngòi cho những quả pháo được cất giữ gần kho, kéo theo 2.750 tấn amoni nitrat cùng phát nổ tại kho hàng.Số hóa chất này lưu kho cảng Beirut để chờ được xử lý từ năm 2014. Theo các nhà địa chấn học, vụ nổ tương đương một trận động đất có độ lớn 4,5.Kết quả điều tra sơ bộ cho thấy tình trạng lo là quản lý và vận hành kho chứa vật liệu có nguy cơ cháy nổ cao ở cảng Beirut trong nhiều năm qua là nguyên nhân dẫn đến vụ nổ trên.Nhà chức trách Liban trước đó đã bắt giữ ít nhất 16 người, trong động thái có liên quan đến cuộc điều tra khẩn cấp về vụ nổ kinh hoàng tại một nhà kho ở khu cảng Beirut.Trong số những người bị bắt có Hassan Koraytem, giám đốc cảng Beirut. 18 quan chức thuộc cơ quan hải quan, cơ quan vận hành và bảo trì kho cảng biển đã bị thẩm vấn.Ngân hàng Trung ương Liban thông báo đã đóng băng tài khoản của 7 người, trong đó có giám đốc cảng Beirut, ông Koraytem và người đứng đầu Cục hải quan Lebanon, ông Badri Daher.Hiện giới lãnh đạo Liban đang đứng trước những chỉ trích về vụ nổ.  đã phải lên tiếng thừa nhận rằng hệ thống chính trị “bị tê liệt” tại nước này cần phải được cải tổ lại.Tổng thống Aoun cam kết sẽ tìm kiếm công lý, nhưng từ chối lời kêu gọi rầm rộ gần đây đòi mở cuộc điều tra quốc tế. Theo ông, việc làm này chỉ là nhằm “đánh loãng” sự thật.Tổng thống Aoun trước đó cũng đề cập đến hai nguyên nhân kích hoạt vụ nổ thảm khốc: Một là do bất cẩn của con người và hai là hệ quả từ một vụ tấn công bằng bom, tên lửa. ", "topic": "Thế giới", "tag": ["Beirut", "Liban", "Vụ nổ", "Cảng Beirut", "Kinh hoàng", "Vụ Nổ Lớn", "EURONEWS", "Từ chức", "Nhà kho", "Manal Abdel Samad", "Giới chức", "Người bị thương", "Tia lửa", "Người chết", "Chính phủ Liban", "Kho hàng", "Rafic Hariri", "Châm ngòi", "Cất giữ", "Bộ trưởng"], "link": "http://congly.vn/the-gioi/tin-nhanh/no-o-beirut-bo-truong-liban-tu-chuc-354664.html"}