{"id": "35979722", "header": "Tokyo nâng cảnh báo dịch bệnh, New Zealand 100 ngày không có lây nhiễm COVID-19", "datetime": "2020-08-09T19:45:25.000+07:00", "summary": "Thủ đô Tokyo, Nhật Bản xác nhận 331 ca mắc COVID-19 mới hôm 9/8, trong khi 100 ngày ở New Zealand không có ca lây nhiễm trong cộng đồng.", "content": "Cuộc chiến chống lại COVID-19 vẫn chưa có dấu hiệu bớt căng thẳng khi làn sóng lây nhiễm ở nhiều quốc gia chuyển sang các giai đoạn mới phức tạp hơn.Chỉ tính riêng trong tháng 7, hơn 8 triệu ca COVID-19 được báo cáo trên toàn cầu. Hiện thế giới ghi nhận gần 20 triệu ca COVID-19, hơn 700.000 người chết.Thủ đô Tokyo, Nhật Bản xác nhận 331 ca mắc COVID-19 mới hôm 9/8, hơn 300 ca trong ngày thứ tư liên tiếp. Tổng số ca bệnh ở thành phố tăng lên 15.867, với cảnh báo dịch bệnh được nâng lên mức cao thứ 4.Trong khi đó, Okinawa xác nhận 159 ca mới hôm 9/8, Osaka 196 ca, Aichi 129 ca. Thủ tướng Nhật Bản Shinzo Abe đang cam kết thực hiện thêm các biện pháp chống lại virus, để chính phủ sẽ không phải tuyên bố thêm tình trạng khẩn cấp trong tương lai, gây thiệt hại nặng nề đến kinh tế.Tại Đông Nam Á, Philippines đang là nơi chịu ảnh hưởng nặng nề nhất. Số ca bệnh tại nước này đã tăng lên hơn 120.000 cuối tuần này. Hôm 8/8, Philippines báo cáo thêm hơn 4.000 ca bệnh mới và 41 ca chết người.Tại Malaysia, ổ dịch mới phát sinh từ một chủ nhà hàng từ Ấn Độ trở về đã lan từ Kedah sang các bang Perlis và Penang, làm hàng loạt người lây nhiễm. Hiện số ca COVID-19 tại Malaysia là hơn 9.000 ca, trong đó 125 người chết và 8.784 người phục hồi.Các ca nhiễm coronavirus mới của Hàn Quốc tăng trên 30 trong ngày thứ hai liên tiếp, trong đó số ca liên quan đến các cuộc tụ họp tôn giáo tiếp tục gia tăng. Hàn Quốc hiện có 14.598 ca COVID-19.Ít nhất 9 người chết trong vụ cháy tại một khách sạn được dùng để làm bệnh viện tạm thời điều trị cho bệnh nhân COVID-19 ở Vijayawada, một thành phố ở bang Andhra Pradesh, miền nam Ấn Độ, hôm 9/8.Theo cảnh sát thành phố Vijayawada B Srinivasulu, ngọn lửa bùng phát đầu tiên ở tầng trệt của bệnh viện tạm này, gần khu vực tiếp tân và nhanh chóng lan lên tầng trên. Ông xác nhận có 30 bệnh nhân COVID-19 và 12 nhân viên y tế trong cơ sở vào thời điểm xảy ra vụ việc.Một cuộc điều tra ban đầu cho thấy đám cháy xảy ra do chập điện.Bang Andhra Pradesh có tổng cộng 217.040 ca COVID-19 trong đó có 1.939 ca chết người, theo dữ liệu do Bộ Y tế Ấn Độ công bố.Trước đó không lâu, một máy bay Ấn Độ chở 191 hành khách đang trong hành trình đưa các công dân Ấn Độ bị mắc kẹt ở Dubai, Các Tiểu vương quốc Ả-rập thống nhất về nước để tránh dịch thì gặp nạn khiến ít nhất 20 người thiệt mạng.New Zealand đánh dấu 100 ngày không có ca lây truyền COVID-19 địa phương nào vào hôm 9/8.Trong một tuyên bố từ Bộ Y tế New Zealand, chính phủ cho biết phần lớn trong số 1.219 ca COVID-19 được xác nhận tại nước này đã khỏi bệnh. Chỉ còn 23 người nhiễm virus corona vẫn đang được điều trị tại các cơ sở cách ly trên khắp New Zealand.Quan chức y tế, Tiến sĩ Ashley Bloomfield nói rằng mặc dù 100 ngày không có sự lây truyền của cộng đồng là một \"cột mốc quan trọng\", nhưng không nên chủ quan. ", "topic": "Thế giới", "tag": ["Tokyo", "Tình trạng khẩn cấp", "Thủ đô", "Nhật Bản", "Ca nhiễm", "Lây nhiễm", "New zealand", "Dịch bệnh", "Bang Perlis", "Xác nhận", "Ca bệnh", "Cảnh báo", "Nâng", "Okinawa", "Vijayawada", "Osaka", "Penang", "Cộng đồng", "Làn sóng", "Người chết"], "link": "https://vtc.vn/tokyo-nang-canh-bao-dich-benh-new-zealand-100-ngay-khong-co-lay-nhiem-covid-19-ar562769.html"}