{"id": "35975722", "header": "Honda tiết lộ CBR600RR 2021, ra mắt trong tháng 8", "datetime": "2020-08-09T11:30:00.000+07:00", "summary": "Mẫu sportbike Honda CBR600RR 2021 dự kiến ra mắt và bắt đầu bán ra tại Nhật Bản từ cuối tháng 8 này. Đây là đối thủ của Yamaha YZF-R6 và Kawasaki ZX-6R.", "content": "Cách đây vài tuần, tin đồn về một mẫu sportbike tầm trung 600 cc mới của Honda nhận được nhiều sự chú ý từ cộng đồng. Đến nay, hãng xe Nhật Bản đã xác nhận cái tên mới đó chính là Honda CRB600RR 2021. Xe sẽ chính thức ra mắt vào ngày 21/8 tại thị trường nội địa.Qua hình ảnh và video đăng tải bởi Honda, có thể thấy phiên bản CBR600RR nâng cấp 2021 tiếp tục là chiếc môtô mang phong cách thuần sportbike và hướng đến việc thi thố trong đường đua. Điều này khác với mẫu Honda CBR650R có hơi hướm sport-city, phù hợp với cả mục đích đi tour xa lẫn sử dụng hàng ngày.Honda CBR600RR 2021 được thừa hưởng thiết kế từ mẫu siêu môtô Honda CBR1000RR-R với ngoại hình mạnh mẽ và hiện đại hơn đời xe trước.Đối thủ của Yamaha YZF-R6 và Kawasaki ZX-6R nổi bật với dàn áo sơn 3 màu đỏ, xanh và trắng đặc trưng của HRC (Honda Racing Corporation - công ty phụ trách mảng đua xe thể thao của Honda).Diện mạo của CBR600RR 2021 gây ấn tượng với cụm đèn chiếu sáng LED sắc sảo, hốc hút gió ngay giữa đầu xe và đèn xi-nhan bố trí cao gần với tay lái. Trong khi đó, ống xả vẫn được bố trí nằm phía sau đuôi giống với các dòng xe đua.Một chi tiết đáng chú cần nhắc đến là cặp cánh gió cố định nằm 2 bên thân xe. Trang bị này có tác dụng tạo ra lực ép xuống mặt đường cho bánh trước và tăng tính ổn định khi vận hành ở tốc độ cao.Tiếp đến, CBR600R mới được trang bị bảng đồng hồ tốc độ loại TFT màu tương tự các dòng môtô khác của Honda ra mắt trong khoảng một năm qua. Những tính năng hỗ trợ an toàn cũng được nâng cấp tốt hơn mẫu CBR650R, đó là hỗ trợ phanh động cơ, hệ thống phanh ABS trong cua và hệ thống kiểm soát quán tính IMU.Nhiều khả năng model 2021 của Honda CBR600RR vẫn sử dụng động cơ 4 xy-lanh thẳng hàng dung tích 599 cc như phiên bản hiện hành. Cỗ máy này có công suất tối đa 118 mã lực tại 13.500 vòng/phút cùng mô-men xoắn cực đại 66 Nm ở 11.250 vòng/phút. Đi cùng với đó là hộ số côn tay 6 cấp.Honda CBR600RR đời 2020 có giá bán dao động 11.800-12.800 USD tại Nhật Bản. Với loạt nâng mới, dự đoán mức giá cho các phiên bản 2021 sẽ đắt hơn.Ảnh: Honda ", "topic": "Xe cộ", "tag": ["Honda", "Kawasaki ZX-6R", "Yamaha YZF-R6", "Tháng 8", "Honda CBR1000RR-R", "Honda CBR650R", "Honda Racing Corporation", "Ra mắt", "Mới đó", "Đi tour", "Thi thố", "Siêu môtô", "Bán ra", "Tiết lộ", "Nhật Bản", "Hãng xe", "Đường đua", "Thuần", "Đối thủ", "Thừa hưởng"], "link": "https://zingnews.vn/honda-tiet-lo-cbr600rr-2021-ra-mat-trong-thang-8-post1117462.html"}