{"id": "35979525", "header": "Những điều độc nhất vô nhị tặng thế giới", "datetime": "2020-08-09T19:12:00.000+07:00", "summary": "Niccolò Machiavelli - tác giả 'Quân vương' - là cây bút chuyên viết về chính trị có ảnh hưởng sâu sắc tới mọi thời đại. Sách 'Machiavelli' là cuốn tiểu sử trải dài xuyên suốt cuộc đời của ông từ lúc sinh ra, vinh quang trong sự nghiệp, những biến cố xảy ra trong cuộc đời, đến lúc sống ẩn dật cho đến khi mất.Cả Machiavelli và Leonardo đều chịu đựng sự nhục mạ từ những kẻ vượt trội nhờ xuất thân. Cả hai đều muốn chứng minh họ có những điều đặc biệt tặng thế giới.", "content": "Cả hai người đàn ông đều mang phẩm chất của một kẻ bên lề. Machiavelli và Leonardo đều chiếm lấy một vị trí ưu thế, cho phép họ nhìn thấy điều mà những người sống trong cảnh êm ấm hơn không thấy được. Cả hai đều ưu ái kinh nghiệm thực tiễn hơn là sự uyên bác rỗng tuếch.Đây là kiểu người mới, đã được giải phóng khỏi gánh nặng của truyền thống lạc hậu (một bên là nền giáo dục đại học, còn bên kia là sự giàu có) và tự do khám phá những cách nhìn mới về thế giới. Cả Machiavelli và Leonardo đều mất cả cuộc đời chịu đựng sự nhục mạ từ những kẻ vượt trội chỉ nhờ xuất thân.Cả người nghệ sĩ lẫn vị viên chức đều cháy lên một khao khát mãnh liệt, muốn chứng minh cho những người mà họ phải lệ thuộc để kiếm kế sinh nhai rằng họ có những điều độc nhất vô nhị muốn tặng cho thế giới.Không may là không một ai trong hai người đàn ông này để lại ghi chép nào về cuộc gặp đầu tiên ở Imola, mặc dù không thể tin được chuyện hai người đồng hương đã không tình cờ tiếp xúc một lần nào trong suốt nhiều tháng quanh quẩn như loài bướm đêm cạnh triều đình Valentino ở pháo đài La Rocca.Do đó, năm 1503, khi Machiavelli quay trở lại với vấn đề nhức nhối là khiến thành phố Pisa phải tuân phục, ông đã nhớ đến kỹ sư, kiêm công trình sư quân sự cũ của Valentino, người luôn sẵn sàng tìm ra những giải pháp sáng tạo cho các vấn đề khó khăn.Ngày nay, ý tưởng thuê mướn các nghệ sĩ cho mục đích quân sự nghe có vẻ phi lý, nhưng đó là điều bình thường ở thời Phục Hưng, khi nghệ thuật luôn đòi hỏi sự thành thạo về mặt kỹ thuật và hiểu biết thực tế.Cụ thể, Leonardo tin rằng nghệ thuật và khoa học đều khảo sát tỉ mỉ tự nhiên để tìm hiểu cách thức thế giới thực sự được vận hành. Trong các bức họa của mình, ông đã tận dụng tốt hiểu biết sâu sắc về ánh sáng, điều có được nhờ khả năng quan sát sắc bén và tăng cường thực nghiệm, bằng cách tạo ra những hình ảnh có độ chân thực khiến người đương thời sửng sốt.Với vai trò là nhà khoa học, Leonardo vừa là người có tầm nhìn, vừa là người thợ - người kể những câu chuyện hoang đường và là người sáng chế ra những thiết bị khéo léo. Bị mê hoặc trước sức mạnh của thiên nhiên, ông đã tìm cách khai thác gió, nước, và thậm chí cả ánh sáng mặt trời để phục vụ cho mục đích của nhân loại.Đến mùa hè năm 1503, Leonardo đã không còn phụng sự Valentino và trở về quê hương. Như mọi khi, ông tìm kiếm những cơ hội mới để thử nghiệm các lý thuyết được viết đầy trong sổ ghi chép và kích thích trí tưởng tượng của mình, lo giải quyết vấn đề cấp bách hơn là bổ sung cho túi tiền đã cạn kiệt.Tiếp cận các thành viên của chính quyền Florence, trong đó chắc chắn bao gồm cả Machiavelli, người với vai trò Thư ký của Bộ Tự do và Hòa bình, gắn bó hàng ngày với việc quản lý các vấn đề quân sự, Leonardo đã đệ trình kế hoạch chinh phạt Pisa không phải bằng vũ lực mà bằng cách đổi dòng con sông Arno (tuyến đường giao thông huyết mạch của cả Florence lẫn Pisa), qua đó bỏ đói thành phố nổi loạn cả về phương diện sinh kế lẫn thương mại.Ý tưởng này không kỳ quặc như vẻ ngoài của nó. Trên thực tế, đó là đỉnh cao trong số các sáng kiến đã được ấp ủ từ lâu trong bộ óc sáng tạo của Leonardo. Bất cứ ai sống gần bờ sông Arno thất thường, như Leonardo đã lớn lên ở vùng đồi thấp Tuscany, gần như hàng năm đều chứng kiến cảnh lũ lụt đánh bật gốc cây, cuốn phăng các cây cầu, và nhấn chìm toàn bộ khu vực lân cận.Trong một loạt bức vẽ có nhan đề  (Đại hồng thủy), ông đã hình dung một thế giới bị nước nhấn chìm, một ngày tận thế mưa rơi cuồng bạo không kém bất cứ thứ gì từng được phác họa trong nghệ thuật. Leonardo đã nghiền ngẫm suốt một thời gian dài về tiềm năng hủy diệt của nước, bởi vậy, việc sử dụng một con sông làm công cụ gây chiến có vẻ hoàn toàn đối với người này.Đối với nhiều người trong chính quyền, ít trí tưởng tượng hơn, nhưng đã quen với việc quản lý nhiều dự án công trình công cộng quy mô lớn, kế hoạch này dường như quá hoang đường. Bộ Tự do và Hòa bình tuyên bố nó “không khác gì một huyễn tưởng”.Hơn một nửa thế kỷ trước, một nghệ sĩ có tầm nhìn khác, Filippo Brunelleschi, cho rằng nền cộng hòa có thể đánh bại kình địch Lucca bằng cách chuyển hướng dòng sông Serchio để làm ngập lụt thành phố này. Kế hoạch đó đã kết thúc trong thảm họa khi các binh lính Lucca đã phá đập ngăn nước và chuyển hướng dòng sông quay ngược lại Florence.Tuy nhiên, đề xuất của Leonardo, được trình bày bằng một loạt bản đồ và bản vẽ chi tiết, đã giành được sự ủng hộ của hai nhân vật chủ chốt: Machiavelli và quan trọng hơn, người đứng đầu nhà nước Piero Soderini.Việc Leonardo khiến hai người đàn ông thực tế chấp nhận theo đuổi một kế hoạch độc đáo như vậy là bằng chứng cho thấy khả năng thuyết phục của người nghệ sĩ tài năng cũng như sự thất vọng của cả Machiavelli lẫn Piero Soderini đối với những cách tiếp cận thông thường mà cho tới thời điểm đó, chẳng đạt được kết quả gì.Sau vô vàn chán nản, phải trả giá đắt cả xương máu lẫn tiền bạc, tuyệt vọng chính là mẹ của sáng chế. ", "topic": "Khoa học", "tag": ["Quân vương", "Niccolò Machiavelli", "IMOLA", "Nhục mạ", "PISA", "Tiểu sử", "Ẩn dật", "Xuất thân", "Valentino", "Firenze", "Cây bút", "Tặng", "Chịu đựng", "Mọi thời đại", "Leonardo da Vinci", "Công trình sư", "Vinh quang", "Triều đình", "Rỗng tuếch", "Có một không hai"], "link": "https://zingnews.vn/nhung-dieu-doc-nhat-vo-nhi-tang-the-gioi-post1116596.html"}