{"id": "35970620", "header": "CLB Boxing Manny - Ấp ủ giấc mơ chuyên nghiệp", "datetime": "2020-08-08T19:38:00.000+07:00", "summary": "Lấy hình tượng võ sĩ Manny Pacqiao - một huyền thoại đấu đài thế giới chuyên nghiệp người gốc Philippines, CLB Boxing Manny ấp ủ giấc mơ tìm kiếm tài năng cho làng Boxing Việt một ngày nào đó vươn tầm quốc tế...", "content": "Nằm trong hẻm 311, đường Nguyễn Văn Cừ, CLB Boxing Manny có diện tích khá nhỏ so với nhiều CLB võ thuật hoặc thể hình khác tại TP Cần Thơ. Ðây là nơi anh Nguyễn Gia Thịnh thuê lại để mở CLB nhằm thực hiện niềm đam mê. Từng có 7 năm làm HLV đội tuyển Boxing Cần Thơ, Gia Thịnh mong muốn góp phần phát triển phong trào môn võ thuật này ngày càng lớn mạnh. Trong thời gian làm công tác huấn luyện, anh hiểu rõ khó khăn trong việc tìm kiếm nguồn tuyển chọn - vốn rất khan hiếm ở Cần Thơ do phong trào Boxing chỉ mới manh nha những năm gần đây. Cựu HLV Boxing của Cần Thơ nói: “Những ngày đầu thành lập bộ môn Boxing Cần Thơ, chúng tôi phải lặn lội đi nhiều nơi, có khi ra tận Bắc Giang, Quảng Ngãi để tuyển VÐV, do phong trào ở Cần Thơ gần như không có. Trong thời gian làm HLV đội tuyển, tôi luôn mong muốn làm thế nào để có nhiều người tập luyện môn võ này, nên mở CLB Boxing vừa thỏa đam mê vừa có thể mở rộng phong trào”.Quyết định từ bỏ công việc ổn định ở đơn vị nhà nước hồi năm ngoái, để ra làm riêng thật sự không dễ dàng với Gia Thịnh. Nhưng sự phát triển nhanh của CLB đòi hỏi anh phải dành trọn thời gian. Không những vậy, vợ anh cũng tạm dừng công việc để cùng chồng quản lý CLB.* * *Ðến CLB Boxing Manny vào một buổi sáng ngày hè khi mặt trời chưa ló dạng, đã có khá đông học viên đến sớm chăm chỉ tập luyện. Rất nghiêm túc, mỗi học viên đều thực hiện phần khởi động rồi ôn luyện những động tác kỹ thuật, tập thể lực… Sau tốp đầu tiên tập từ lúc 5g30 sáng ra về hết, đến khoảng 9g00, những bé nhỏ (cả nam lẫn nữ) được cha mẹ đưa tới CLB để học môn võ thuật này. Một số bé tập luyện được mấy tháng qua đã có thể tung ra những đòn thế kỹ thuật có lực, trong khi các bé nhỏ hơn mới vào lớp trong dịp hè này được Gia Thịnh hướng dẫn tỉ mỉ từng thế đứng, thế tay. Chị Trần Thị Thảo Vy, nhà ở gần CLB, chở bé Nguyễn Minh Trí, 6 tuổi, đến tập luyện được vài buổi, cho biết: “Bé thấy anh hai đi học ở CLB này nên thích rồi xin đi học luôn, nên gia đình cho hai anh em tập luyện vừa rèn sức khỏe vừa vui chơi đúng sở thích”. Gia Thịnh cho biết: “Có nhiều anh đưa con tới đây tập luyện, thấy hay nên vào tập rồi cả vợ cũng tới tập luôn. Cả gia đình cùng tập luyện Boxing, vui lắm”.Tự thiết kế, trang trí phòng tập theo phong cách châu Âu và liên tục cập nhật phương pháp huấn luyện hiện đại, sau 3 năm thành lập, CLB Boxing Manny đã có hơn 300 học viên, đủ mọi thành phần, lứa tuổi và có cả người nước ngoài theo tập. Gia Thịnh cho biết: Có 4 lớp gồm một lớp cho trẻ từ lớp 3-6 với các bài tập nhẹ chủ yếu bổ trợ đấm bốc; một lớp cấp THCS dành cho các em từ lớp 6 -12, là lớp cơ bản quan trọng có thể tuyển chọn để đầu tư cho tập luyện chuyên nghiệp; một lớp hè cho các em nhỏ; và một lớp phong trào dành cho những người muốn giảm cân, rèn sức khỏe. “Theo tập lớp phong trào này mà một học viên trên 40 tuổi đã giảm được 30 kg, lấy lại cơ bụng sau 3 năm”, Gia Thịnh cho biết thêm. Với số lượng học viên khá đông, CLB phân chia giờ tập suốt cả ngày: từ 5g30 - 7g00 là dành cho những người làm việc văn phòng; từ 9g30 - 11g00 là tập tự do; 15g00 - 16g00 là thời gian kèm riêng...Không chỉ có đông học viên tập luyện, CLB còn đứng ra tổ chức giải đấu thường xuyên thu hút nhiều võ sĩ từ nơi khác. Vào trung tuần tháng 7 vừa qua, CLB tổ chức rất thành công giải Manny Championship lần 4, với sự tham dự của đội tuyển nữ Ðắk Lắk, các võ sĩ của CLB MMA TA Bình Dương, CLB Muay Thái Swat Bến Tre, CLB Boxing Sóc Trăng, đội trẻ của Trung tâm Huấn luyện Quốc gia Cần Thơ. Tổng cộng có 60 võ sĩ tham gia thi đấu, trong đó có cả người nước ngoài đang làm việc tại Cần Thơ. Ngoài giải đấu này, hàng năm CLB còn tổ chức giải mừng Ðảng mừng Xuân vào dịp Tết Dương lịch...Qua các giải đấu, nhiều học viên của CLB bộc lộ khả năng được một số nơi chú ý muốn chiêu mộ để đào tạo, nhưng Gia Thịnh cho biết: “Một số VÐV có tiềm năng thì tôi giới thiệu cho Cần Thơ, ưu tiên cho địa phương và là nơi tôi trưởng thành. Còn nếu các VÐV không đủ khả năng phát triển thì tiếp tục ở CLB thi đấu giải. Mong muốn của tôi là phát triển CLB Boxing ngày càng lớn mạnh để có thể tìm kiếm và đào tạo võ sĩ đấu đài chuyên nghiệp. Thời gian dẫn dắt đội tuyển Boxing Cần Thơ giúp tôi có được nhiều kinh nghiệm quý, học hỏi từ những đồng nghiệp quy trình đào tạo VÐV chuyên nghiệp để áp dụng tại CLB”. ", "topic": "Thể thao", "tag": ["Võ sĩ", "Gia Thịnh", "CLB Boxing", "Ấp ủ", "Nguyễn Gia Thịnh", "Quyền anh", "Boxing Cần Thơ", "Giấc mơ", "Chuyên nghiệp", "Võ thuật", "Đường Nguyễn Văn Cừ", "Cần Thơ", "Học viên", "Hình tượng", "Lớn mạnh", "Đấu", "Phong trào", "Manh nha", "Làm riêng", "Tìm kiếm"], "link": "https://baocantho.com.vn/clb-boxing-manny-ap-u-giac-mo-chuyen-nghiep-a124167.html"}