{"id": "35970345", "header": "Maya nhờ luật sư và sẽ kiện kẻ tung tin cô gạ tình, động chạm tới cả con gái", "datetime": "2020-08-08T19:12:11.000+07:00", "summary": "'Đụng đến Maya đã là sai rồi, tuy nhiên bạn đã chạm đến giới hạn mà không ai có thể được phép đụng đến đó là Bồ Câu'- Maya tuyên bố.", "content": "Mới đây, nữ ca sĩ- diễn viên Maya bức xúc khi một tài khoản xã hội bất ngờ dùng hình ảnh của hai mẹ con cô để nói về việc một mẹ đơn thân gạ tình. Khi nhiều người thắc mắc, nội dung bài đăng nói về mẹ đơn thân có con trai trong khi bé Bồ Câu là con gái thì người này vẫn khẳng định single mom trong bài viết chính là Maya.Sự việc nhanh chóng thu hút sự quan tâm đặc biệt của người hâm mộ và gây ra khá nhiều tranh cãi. Về phía Maya, cô không thể giữ được bình tĩnh và tuyên bố sẽ kiện người tung tin đồn sai sự thật, bôi nhọ danh dự. “Thực sự hôm qua đến giờ Maya đã rất kiên nhẫn để không điên vì quá nhiều người gửi mình hình ảnh và thông tin về bài post của facebook N.B.L viết lên nhóm T.T.Đ.Maya thắc mắc vậy nè, bạn có thể ăn bậy chứ đừng nên nói bậy và dùng hình ảnh của người khác như thế này. Đụng đến Maya đã là sai rồi, tuy nhiên bạn facebook N.B.L đã chạm đến giới hạn mà không ai có thể được phép đụng đến đó là Bồ Câu.Maya đã làm việc với luật sư riêng và khẩn thiết muốn tìm thông tin cá nhân của chủ facebook N.B.L và admin nhóm T.T.Đ để tìm hiểu rõ vấn đề và gửi đơn tố cáo hành vi vu khống, bôi nhọ hình ảnh, danh dự đến cơ quan công an và viện kiểm sát nhân dân quận.Mong mọi người tìm giúp Maya thông tin để làm rõ về vụ việc này”.Bên cạnh đó, đại diện của Maya cũng đăng đàn với mong muốn tìm được thông tin cá nhân của facebook N.B.L để cùng làm việc với luật sư. Đồng thời, người này mong liên hệ được với admin của nhóm T.T.Đ để tìm hiểu rõ vấn đề. ", "topic": "Giải trí", "tag": ["Maya", "Tung tin", "Bồ câu", "Động chạm", "Kiện", "Đụng", "Luật sư", "T.T.Đ", "Bôi nhọ", "Con gái", "Giới hạn", "Được phép", "Đơn thân", "Chạm", "Mom", "Sai", "Single", "Nữ ca sĩ", "Nói bậy", "Tuyên bố"], "link": "https://www.tienphong.vn/giai-tri/maya-nho-luat-su-va-se-kien-ke-tung-tin-co-ga-tinh-dong-cham-toi-ca-con-gai-1702276.tpo"}