{"id": "35972583", "header": "Sự thật vụ Trịnh Khải đi hộp đêm cùng hai sao nữ khi vợ đang mang thai", "datetime": "2020-08-09T06:15:00.000+07:00", "summary": "Tài tử 34 tuổi vướng tin mở tiệc cùng hai mỹ nhân nhóm nhạc The Nine khi vợ đang mang bầu. Thực hư của vụ việc mới đây được truyền thông Trung Quốc hé lộ.", "content": "Cách đây không lâu, mạng xã hội Trung Quốc xôn xao trước bài viết tố cáo Trịnh Khải đi chơi hộp đêm cùng hai sao nữ.Theo đó, người hâm mộ cho hay đã bắt gặp nam diễn viên đến quán bar cùng Triệu Tiểu Đường và An Kỳ - hai nữ ca sĩ trẻ của nhóm The Nine. Tại đây, họ có nhiều cử chỉ thân mật dành cho nhau.Trịnh Khải là người đã có gia đình, và vợ anh - nữ diễn viên Miêu Miêu - đang mang thai con đầu lòng. Trên mạng xã hội, khán giả chỉ trích dữ dội lối sống của tài tử Keep Running. Trang  thậm chí còn đưa ra bình luận \"Phải chăng lãng tử chưa chịu quay đầu?\" để nói về lùm xùm của nam diễn viên.Trong giới giải trí Hoa ngữ, Trịnh Khải bị đánh giá là ngôi sao đào hoa, ham chơi. Anh thường xuyên bị bắt gặp lui tới các hộp đêm. Bản thân nam diễn viên cũng tự mở một quán bar ở Thượng Hải để phục vụ sở thích tiệc tùng của cá nhân.Tuy nhiên, ngày 8/8, theo  một người từng có mặt tại hộp đêm vào hôm xảy ra sự vụ cho hay Trịnh Khải đến làm việc theo lời mời, chứ không phải mở tiệc. Nam diễn viên cũng không đi một mình, mà mang theo cả ê-kíp để quay phim, chụp ảnh.So sánh hai hình ảnh chụp Trịnh Khải, khán giả dễ dàng nhận thấy sự khác biệt về trang phục, địa điểm. Hơn nữa, người đăng tin cũng không đưa ra được bất cứ hình ảnh nào chứng minh Triệu Tiểu Đường và An Kỳ có mặt tại hộp đêm cùng đàn anh.Theo đó, tài tử 34 tuổi xóa được hiềm nghi bỏ bê vợ bầu, tiệc tùng cùng các mỹ nhân trẻ đẹp. Về phía Trịnh Khải, anh giữ im lặng trước tin đồn nói trên.Trịnh Khải là nam diễn viên nổi tiếng trong ngành giải trí Hoa ngữ qua các bộ phim như , , , ... Anh còn được nhiều khán giả quan tâm khi cùng Angelababy tạo thành bộ đôi Friday Couple trong Running Man phiên bản Trung Quốc.Ngày 21/5, trên trang cá nhân, Trịnh Khải và Miêu Miêu chia sẻ ảnh hoàn thành thủ tục đăng ký kết hôn. Cặp sao trở thành vợ chồng sau gần một năm hẹn hò. Cả hai hiện chờ đón con đầu lòng chào đời. ", "topic": "Giải trí", "tag": ["Trịnh Khải", "The Nine", "Hộp đêm", "Triệu Tiểu Đường", "Mở tiệc", "An Kỳ", "Miêu Miêu", "Mang thai", "Tài tử", "Nhóm nhạc", "Mỹ nhân", "Thực hư", "Vợ", "Keep Running", "Sự thật", "Trang Sina", "Con đầu lòng", "Vướng", "Quán bar", "Hé lộ"], "link": "https://zingnews.vn/su-that-vu-trinh-khai-di-hop-dem-cung-hai-sao-nu-khi-vo-dang-mang-thai-post1117353.html"}