{"id": "35978194", "header": "Cầm cố, bán trộm nền đất khu dân cư: Ngân hàng kiện CĐT, dân hoảng loạn kêu cứu", "datetime": "2020-08-09T16:57:03.000+07:00", "summary": "Người dân tại Khu dân cư Hiệp Bình Chánh (Thủ Đức, TP HCM) hoảng loạn khi ngân hàng khởi kiện chủ đầu tư - Công ty CP Đại Hải.", "content": "Công ty này cũng thừa nhận sai phạm. Công an quận Thủ Đức nhận định, có dấu hiệu của tội lừa đảo chiếm đoạt tài sản thuộc trường hợp đặc biệt nghiêm trọng. Nhưng, vụ việc vẫn chưa được xử lý dứt điểm.Ngân hàng “lôi” chủ đầu tư ra tòaÔng Đặng Minh Quý (Tổ trưởng Tổ 40B, Khu dân cư Hiệp Bình Chánh, quận Thủ Đức) cho biết, vừa gửi thông báo tới các hộ dân có nền dự án từ lô D47 tới D62 thuộc đường 9 và D1 thuộc đường 8 của Khu dân cư Hiệp Bình Chánh về việc đến gặp công an khu vực để cung cấp thông tin phục vụ việc xét xử của Tòa án Nhân dân quận 1.“Ngân hàng TMCP Ngoại thương Việt Nam (VCB) Chi nhánh TP.HCM đã khởi kiện Công ty CP Đại Hải - chủ đầu tư Khu dân cư Hiệp Bình Chánh, bởi công ty này đã cầm cố các tài sản trên, nhưng quá hạn mà không thanh toán”, ông Quý giải thích.Theo lời khai của người đại diện Công ty CP Đại Hải vào tháng 6/2019 với Tòa án Nhân dân quận Thủ Đức, thì tại VCB Chi nhánh TP.HCM, chủ đầu tư này thế chấp 15 nền thuộc lô D.Trước đó, năm 2019, VCB kiện Công ty Song Hoa ra tòa, yêu cầu trả nợ và nếu “không trả được nợ, thì yêu cầu Tòa án phát mãi tài sản là quyền sử dụng đất tổng diện tích gần 2.600 m2”. Từ đây, người dân mới phát hiện 12 nền liên quan vụ kiện đều đã được mua (dưới hình thức hợp đồng góp vốn hoặc hợp đồng chuyển nhượng) và thanh toán hết tiền cho Công ty CP Đại Hải từ lâu. Nhưng, Công ty CP Đại Hại lại đem số nền trên giao Công ty Song Hoa cầm cố và không trả được nợ, buộc ngân hàng phải khởi kiện.Vì thế, thông tin VCB khởi kiện Công ty CP Đại Hải không chỉ khiến các hộ dân có nền ở lô D - Khu dân cư Hiệp Bình Chánh hoang mang, mà hàng loạt hộ khác trong khu cũng mất ăn, mất ngủ, lo tài sản của mình đã bị Công ty CP Đại Hải cầm cố.Ngoài VCB, Công ty CP Đại Hải còn đang thế chấp nhiều lô nền tại một số ngân hàng ở TP.HCM.Không chỉ thế chấp các lô đất để vay ngân hàng, Công ty CP Đại Hải còn thừa nhận đã… bán trộm nền, khiến nhiều hộ dân hoảng loạn.Bức xúc và lo bị mất tài sản, người dân treo băng rôn khắp Khu dân cư Hiệp Bình Chánh vừa để tố cáo chủ đầu tư, vừa cảnh báo những nhà đầu tư khác tránh dính “bẫy”.Từ chục năm nay, người dân đã nhiều lần kêu cứu về vụ việc liên quan sai phạm tại Khu dân cư Hiệp Bình Chánh. Khiếu kiện gay gắt nhất vào các năm 2018, 2019.Ngày 15/11/2019, nhận định vụ việc có dấu hiệu của tội lừa đảo chiếm đoạt tài sản thuộc trường hợp đặc biệt nghiêm trọng, vượt thẩm quyền, Công an quận Thủ Đức đã có văn bản chuyển toàn bộ hồ sơ, tài liệu liên quan đến Phòng Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu (Công an TP.HCM) - PC03 để điều tra.Sau đó, Cơ quan điều tra Công an TP.HCM đã tiếp nhận hơn 200 bộ hồ sơ liên quan Khu dân cư Hiệp Bình Chánh do người dân cung cấp và cấm xuất cảnh đối với ông Ngô Xuân Trường, Giám đốc Công ty CP Đại Hải.Tháng 6/2020, Ban Pháp chế (HĐND TP.HCM) tổ chức buổi giám sát về tình hình, kết quả hoạt động của ngành kiểm sát và công tác giải quyết đơn thư khiếu nại, tố cáo thuộc lĩnh vực tư pháp 6 tháng đầu năm 2020 tại Viện Kiểm sát Nhân dân TP.HCM.Tại buổi giám sát, ông Lê Minh Đức, Phó trưởng ban Pháp chế (HĐND TP.HCM) yêu cầu Viện Kiểm sát Nhân dân TP.HCM báo cáo kết quả điều tra vụ án liên quan Công ty CP Đại Hải mang đất bán cho nhiều người.Ông Ngô Phạm Việt, Trưởng phòng 3 - Phòng Thực hành quyền công tố kiểm sát điều tra, kiểm sát xét xử án hình sự về kinh tế, chức vụ, tham nhũng (Viện Kiểm sát Nhân dân TP.HCM) cho biết, PC03 và Phòng 3 rất quan tâm vụ việc, vì nằm trong một chuỗi công ty lừa đảo bán đất đai cho người dân, gây bức xúc dư luận. Phòng 3 và PC03 đã họp đánh giá tiền tố tụng để có thể khởi tố nhanh nhất và đang đề nghị các cơ quan chức năng trả lời cụ thể về việc, khu đất nói trên có được phê duyệt bán nền, bán đất, được quy hoạch hay không…, rồi sẽ khởi tố bị can, áp dụng biện pháp ngăn chặn ngay.Từ đó tới nay, đã 2 tháng trôi qua. Ông Đặng Minh Quý thở dài: “Vẫn không thấy gì, ngoại trừ việc ngân hàng lại khởi kiện chủ đầu tư đòi tài sản, còn người dân chúng tôi thì mất ăn, mất ngủ”.Theo hồ sơ mà phóng viên Báo Đầu tư thu thập được liên quan vụ việc tại Khu dân cư Hiệp Bình Chánh, đã có nhiều cơ quan vào cuộc để xác tín.Năm 2019, trả lời cử tri, Sở Tài nguyên và Môi trường TP.HCM đã xác nhận: Công ty CP Đại Hải là chủ đầu tư Dự án Khu dân cư Hiệp Bình Chánh theo Quyết định số 7452/QĐ-UB ngày 12/11/2001 của UBND TP.HCM.Trước đó, tháng 6/2001, Sở Quy hoạch - Kiến trúc TP.HCM phê duyệt Dự án Khu dân cư Sông Đà (tên cũ của Khu dân cư Hiệp Bình Chánh) với hơn 410 nền đất, gồm 278 lô nhà phố liên kế, 132 biệt thự song lập, 14 biệt thự đơn lập. Chủ đầu tư đã được Sở Tài nguyên và Môi trường cấp chứng nhận quyền sử dụng đất với 419 nền.“Các giấy chứng nhận quyền sử dụng đất này Công ty đã thế chấp ngân hàng và không làm thủ tục cấp giấy chứng nhận quyền sử dụng đất cho các khách hàng đã nhận chuyển nhượng của Công ty”, văn bản trả lời cử tri của Sở Tài nguyên và Môi trường TP.HCM nêu rõ.Cũng theo văn bản này, từ năm 2019, Sở Tài nguyên và Môi trường TP.HCM đã lập đoàn thanh tra và sẽ báo cáo UBND TP.HCM xử lý. Tuy nhiên, kết quả thanh tra đến nay vẫn chưa được công bố.Liên quan vụ việc và tranh chấp tại đây, năm 2019, từ khởi kiện của người dân và Công ty ANI (đối tác của Công ty CP Đại Hải, nhận phân phối nền Dự án Khu dân cư Hiệp Bình Chánh), Tòa án Nhân dân TP.HCM đã ra quyết định áp dụng biện pháp khẩn cấp tạm thời, cấm chủ đầu tư chuyển dịch quyền sử dụng đất với 18 lô đất nơi đây.Tòa án Nhân dân TP.HCM cũng có Văn bản số 336 áp dụng biện pháp khẩn cấp tạm thời, cấm bà Bồ Thanh Phương dịch chuyển quyền về tài sản dưới mọi hình thức đối với thửa đất số 255 đang tranh chấp với bà Lê Thị Thanh Quyên (nền biệt thự diện tích hơn 374 m2).Trước đó, UBND quận Thủ Đức cũng có nhiều văn bản thể hiện, năm 2018, Phòng Tài nguyên và Môi trường quận đã làm việc và Công ty CP Đại Hải cũng đã thừa nhận, trong 419 nền tại Dự án, Công ty này mới hoàn tất thủ tục cấp sổ đỏ cho khoảng 200 nền. Số còn lại, chủ đầu tư đã đem sổ đỏ thế chấp tại nhiều ngân hàng.Trên thực tế, từ năm 2016, chính quyền quận Thủ Đức đã làm việc với Công ty CP Đại Hải về vấn đề cấp sổ đỏ cho dân. Năm 2017, UBND quận Thủ Đức tiếp tục làm việc với chủ đầu tư và Công ty CP Đại Hải báo cáo rằng, tới thời điểm đó, Công ty mới tách cấp được gần 200 sổ đỏ, còn lại đang cầm ngân hàng.Ngoài thừa nhận cầm cố nền đã bán cho dân, Công ty CP Đại Hải còn có văn bản thừa nhận đã sai khi… bán trộm nền của một người cho nhiều người. Ông Ngô Xuân Trường với tư cách Giám đốc Công ty CP Đại Hải đã ký, đóng dấu vào Giấy cam kết xác nhận với ông Nguyễn Quốc Đạt với nội dung: đã lấy nền đất số 17 lô D của ông Đạt bán và làm giấy chủ quyền cho người thứ 3 là ông Dương Nghĩa Trung để thế chấp ngân hàng và thừa nhận, “việc làm này là hoàn toàn sai trái trước pháp luật…”. Bên cạnh đó, ông Trường còn có văn bản nhận sai tương tự đối với hàng loạt hộ dân khác.Song, tới thời điểm này, vụ việc vẫn tiếp tục... treo.Theo Báo Đầu Tư ", "topic": "Nhà đất", "tag": ["Công ty CP Đại Hải", "Cầm cố", "Nền đất", "ĐẶNG MINH QUÝ", "Công ty Song Hoa", "CĐT", "Trộm", "Hoảng loạn", "Khởi kiện", "Kêu cứu", "Chủ đầu tư", "Kiện", "D47", "Ngân hàng", "Thủ Đức", "Công an quận Thủ Đức", "PC03", "Ngô Xuân Trường", "Thế chấp", "Nhà phố"], "link": "http://antt.nguoiduatin.vn/cam-co-ban-trom-nen-dat-khu-dan-cu-ngan-hang-kien-cdt-dan-hoang-loan-keu-cuu-297817.htm"}