{"id": "35973022", "header": "Phút rực sáng của thiên tài Messi và cơ hội cứu vãn mùa giải cho Barca", "datetime": "2020-08-09T06:57:58.000+07:00", "summary": "Messi lại lên tiếng khi Barca cần anh nhất, đó là sự thật hiển nhiên như thể mặt trời mọc ở đằng Đông mỗi sớm ban mai.", "content": "Cây bút thể thao Hernan Casciari từng \"gây bão\" cách đây 8 năm, khi có bài viết ví von Lionel Messi với... chó. Đó không phải so sánh mang hàm ý xúc phạm. Casciari kể rằng con chó Totin của ông luôn đuổi theo miếng bọt biển với niềm yêu thích lạ thường.Mặc cho ngoại cảnh tác động, trong mắt Totin chỉ có bọt biển, với khát khao chiếm đoạt \"hơn bất cứ thứ gì trên thế giới\". Sự vui thích của Totin với bọt biển hệt như đam mê của Messi với trái bóng. Trên sân, Messi luôn đuổi theo bóng, và đi bóng bằng bất cứ giá nào, dù bị đối thủ triệt hạ, kéo áo hay ngăn cản quyết liệt đến đâu.Hình ảnh ấy được tái hiện ngoạn mục ở Camp Nou đêm qua, khi đồng hồ điểm sang phút thứ 23. Messi nhận bóng ở chếch về cánh phải, vị trí không thuận lợi. Anh rê bóng thẳng vào vòng cấm Napoli, đảo bóng qua hậu vệ, bị truy cản ngã xuống sân.Messi đứng dậy đi bóng tiếp, thực hiện động tác giả lừa đối thủ khi cơ thể đang ở thế song song với mặt đất, trước khi dứt điểm ngoạn mục vào góc xa.Bàn thắng không chỉ quan trọng với Barca (đánh gục ý chí của Napoli), mà còn kết tinh phẩm chất thiên tài cùng nỗ lực bền bỉ của Messi. Bàn thắng không thường thấy trong bóng đá, nhưng Messi đã làm được hàng chục lần trong sự nghiệp.Thời còn là cầu thủ, HLV Gattuso của Napoli nổi tiếng với lối đá rắn, không ngại va chạm để ngăn đối thủ. Tiếng gầm gừ của \"Tê giác\" giữ nguyên vẹn dù anh treo giầy, chuyển sang nghiệp huấn luyện. AC Pisa của Gattuso trước đây là đội phòng ngự giỏi bậc nhất Serie B.Chuyển lên nắm AC Milan, rồi Napoli, Gattuso luôn yêu cầu rất cao ở hàng phòng ngự. Phải thủ chắc chắn trước khi nghĩ tới chuyện ghi bàn.Trước Barca, Napoli còn quyết tâm gấp đôi. Ba, bốn cái bóng áo xanh ập vào vây chặt Messi khi anh có bóng, nhưng như chú chó Totin đuổi theo miếng bọt biển, đôi chân của Messi dính chặt lấy bóng với lực hút không vật cản nào đánh bại nổi.Barca không cần một hệ thống để vượt qua thành đồng vách sắt của Napoli. Họ chỉ cần đẩy quả bóng cho Messi và chờ ăn mừng, như mọi lần.7 phút sau pha lập công, Messi một lần nữa làm rung mành lưới Napoli với pha lấy bóng khôn khéo trước khi sút cận thành. Dù không được công nhận do để bóng chạm tay, nhưng Messi không phải tiếc nuối lâu. Cuối hiệp 1, lại là thiên tài người Argentina với pha rướn lên lấy bóng dũng cảm ngay trên đà vung chân của Koulibaly.Messi nằm sân đau đớn, nhưng đổi lại là quả phạt đền mà Suarez tận dụng thành công. Nửa giờ sau màn phủ đầu ấn tượng, Napoli bỗng bị Messi lấy đi tất cả.Messi đã ghi bàn suốt 16 mùa Champions League đã qua. Loay hoay trong mùa giải hỗn loạn, mất chức vô địch LaLiga vào tay kình địch Real Madrid, Barca chỉ còn Champions League để vớt vát. Khi đội hình có vấn đề từ công đến thủ, còn thượng tầng lãnh đạo mải tranh cãi, đấu đá để giành quyền lực, cả Camp Nou lại nhìn về Messi như \"đấng cứu thế\".Đêm qua, Messi đã xuất sắc đưa Barca vượt ải Napoli. Nhưng vẫn còn ít nhất 3 đỉnh núi trước mắt nếu Barca muốn chạm tới ngai vàng.Họ sẽ lại chờ Messi. Với bài vở chiến thuật thiếu đặc sắc của Setien, xem ra Barca chỉ còn phương án đấy. Qua rồi cái thời một cá nhân gánh vác cả đội bóng đến chức vô địch, nhưng nếu cá nhân ấy là Messi, vẫn có thể có ngoại lệ. Vấn đề là thay vì tán thưởng, Barca không được để Messi đơn độc trong cuộc chiến của mình. ", "topic": "Thể thao", "tag": ["Thiên tài", "Napoli", "Rực sáng", "Hernan Casciari", "Bọt biển", "Lionel Messi", "Cứu vãn", "Mặt trời mọc", "Ban mai", "Hiển nhiên", "Vui thích", "Đuổi theo", "Camp Nou", "Ngoại cảnh", "Chó", "Gennaro Gattuso", "Tiếng gầm gừ", "Hàm ý", "Độc diễn", "Lạ thường"], "link": "https://vtc.vn/phut-ruc-sang-cua-thien-tai-messi-va-co-hoi-cuu-van-mua-giai-cho-barca-ar562636.html"}