{"id": "35976791", "header": "Diễn biến mới vụ Đường nhuệ đánh người tại trụ sở CA", "datetime": "2020-08-09T13:59:00.000+07:00", "summary": "Ngày 18/8/2020, TAND TP.Thái Bình đưa Đường nhuệ và đồng phạm ra xét xử trong vụ án cố ý gây thương tích khi đánh người tại trụ sở công an.", "content": "Vụ án này được đưa ra xét xử công khai, ông Nguyễn Văn Mạnh - phó chánh án, thẩm phán TAND TP Thái Bình, sẽ làm chủ tọa phiên tòa.Trước đó, VKSND TP. Thái Bình đã ra cáo trạng truy tố Nguyễn Xuân Đường (49 tuổi, biệt danh Đường nhuệ) về tội \"Cố ý gây thương tích\".Bị can Đường nhuệ được xác định có hành vi đánh người giữa trụ sở Công an phường Trần Lãm, TP. Thái Bình vào năm 2014 và bị hại trong vụ án này là anh Mai Thế Duy (32 tuổi).Kể từ khi bị bắt, đây là vụ án đầu tiên mà ông trùm Đường nhuệ phải ra tòa với tư cách bị cáo.Trong vụ án này, ngày 5/1/2015, Công an TP.Thái Bình khởi tố vụ án cố ý gây thương tích, nhưng 7 tháng sau đó, cơ quan này lại ra quyết định tạm đình chỉ điều tra vì chưa xác định được nghi can và hết thời hạn điều tra.Sau khi Công an tỉnh Thái Bình bắt Đường nhuệ về hành vi cố ý gây thương tích, ngày 14/4/2020, Công an TP.Thái Bình ra quyết định phục hồi điều tra vụ án, hủy quyết định tạm đình chỉ điều tra vụ án hình sự nêu trên.Ngày 21/4, Công an TP.Thái Bình ra quyết định khởi tố bị can đối với Đường nhuệ để điều tra hành vi có dấu hiệu phạm tội cố ý gây thương tích.Theo cáo trạng, sáng 18/11/2019, tại phòng tiếp dân trụ sở Công an phường Trần Lãm, giữa Nguyễn Xuân Đường và bà Đinh Thị Lý (56 tuổi, trú tại phường Trần Lãm, TP Thái Bình) xảy ra cãi nhau nên Đường \"Nhuệ\" đã dùng tay quàng qua cổ bà Lý.Sau đó, anh Mai Thế Duy (con trai bà Lý) chạy lại để can ngăn thì bị Đường dùng tay đánh mạnh vào mặt khiến nạn nhân gãy xương hàm dưới, tỉ lệ tổn thương cơ thể do thương tích gây ra là 15%.Cơ quan chức năng xác định Nguyễn Xuân Đường không có mâu thuẫn với Duy nhưng tại trụ sở Công an phường Trần Lãm, trong giờ hành chính, khi anh Duy can ngăn Đường và bà Lý cãi nhau thì Đường đã đánh gây thương tích cho Duy. Hành vi này của Đường đã thể hiện sự coi thường pháp luật và có tính chất côn đồ. ", "topic": "Pháp luật", "tag": ["TAND TP.Thái Bình", "Đưa đường", "Cố ý gây thương tích", "Công an phường Trần Lãm", "TAND TP Thái Bình", "Mai Thế Duy", "Nguyễn Xuân Đường", "Công an TP.Thái Bình", "Trụ sở", "Đánh", "Bị hại", "Nguyễn Văn Mạnh", "Xét xử", "Vụ án", "Phó chánh án", "Diễn biến", "Bị cáo", "Phiên tòa", "Thái Bình", "Cáo trạng"], "link": "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/dien-bien-moi-vu-duong-nhue-danh-nguoi-tai-tru-so-ca-3415962/"}