{"id": "35976562", "header": "Nữ nhân viên y tế bỏ cách ly đi chống dịch: Ai đúng?", "datetime": "2020-08-09T13:22:33.000+07:00", "summary": "Nữ nhân viên y tế ở Quảng Nam cam kết cách ly ở nhà nhưng sau đó cho rằng mình không phải trường hợp cách ly nên vẫn đi làm.", "content": "Như Báo  đã thông tin, ngày 6-8, UBND phường An Sơn (TP Tam Kỳ, tỉnh Quảng Nam) có văn bản báo cáo về trường hợp chị N.T.T.D. (SN 1985, ngụ phường An Sơn) - nhân viên Trung tâm Y tế (TTYT) huyện Phú Ninh (tỉnh Quảng Nam) - không chấp hành cách ly y tế tại nhà để phòng chống dịch Covid-19.Sau khi UBND phường có báo cáo trên, chị D. và TTYT huyện Phú Ninh đã có phản hồi cho rằng chị D. không phải trường hợp phải cách ly tại nhà.Theo báo cáo của chị D, sáng 25-7, chị này có ra quận Liên Chiểu (TP Đà Nẵng) bằng ô tô riêng, có tiếp xúc 1 người, trong quá trình tiếp xúc có mang khẩu trang rồi về lại nhà vào chiều cùng ngày.Từ ngày 25-7, chị D. tự cách ly tại nhà. Đến ngày 29-7, chị D. đến Trạm Y tế phường An Sơn khai báo y tế, ký cam kết tự cách ly tại nhà. Ngày 31-7, TTYT huyện Phú Ninh chuyển cho chị D. công văn số 1403 ngày 29-7 của Sở Y tế tỉnh Quảng Nam, về việc hướng dẫn tạm thời cách ly các trường hợp về từ vùng có dịch Covid-19.Nội dung công văn có nêu, đối với các trường hợp người dân về từ Đà Nẵng kể từ ngày 29-7 thì triển khai tổ chức khai báo y tế, cách ly tại nhà, nơi cư trú (công văn không đề cập đến trường hợp người về từ Đà Nẵng trước ngày 29-7).\"Căn cứ nội dung trên và một số nội dung kết luận, thông báo của UBND tỉnh Quảng Nam, Bộ Y tế, TTYT huyện Phú Ninh nhận thấy tôi không thuộc diện cách ly tại nhà (vì tôi từ Đà Nẵng về từ ngày 25-7 và không đi qua các vùng có nguy cơ cao như thông báo của Bộ Y tế). Hơn nữa, trong thời điểm này, nguồn nhân lực của TTYT huyện Phú Ninh vừa phục vụ khu cách ly tại đơn vị, khu cách ly tập trung số I Trường Nguyễn Duy Hiệu, chốt chặn kiểm soát y tế tại nơi giao nhau giữa đường cao tốc và Quốc lộ 40B nên không đủ nhân lực đảm bảo công tác chuyên môn tại đơn vị. Vì vậy, đơn vị đã thông báo cho tôi đi làm lại vào ngày 3-8. Bản thân tôi tự nhận thấy như vậy là đúng nên đã chấp hành đi làm lại từ ngày 3-8\" – chị D. nêu.Chị D. cho biết trong quá trình đi làm, bản thân chị luôn ý thực thực hiện đầy đủ các biện pháp như đeo khẩu trang, sát khuẩn tay để bảo vệ cho bản thân và đồng nghiệp. Chị D. khẳng định mình không thuộc trường hợp phải cách ly chứ không hề chống đối nhưng sau đó lại nhận báo cáo của UBND phường An Sơn về việc không chấp hành lệnh cách ly tại nhà.\"Nhận thông báo tôi vẫn không hiểu tôi làm sai điều gì và ở đâu. Trong khi tôi miệt mài đi làm cống hiến cho ngành, cho cơ quan giữa tâm dịch như thế này. Thông báo này hiện được chia sẻ nhiều giữa các cơ quan đơn vị, các nhóm bạn gây tổn hại tinh thần cho bản thân tôi và gia đình trong khi mọi chuyện chưa làm sáng tỏ\" – chị D. buồn bã.Trong ngày 7-8, TTYT huyện Phú Ninh cũng đã có văn bản phúc đáp báo cáo của UBND phường An Sơn về trường hợp chị D. Trong văn bản, TTYT huyện Phú Ninh cho rằng UBND phường An Sơn không ban hành quyết định cách ly tại nhà đối với chị D. Thứ hai, TTYT huyện Phú Ninh căn cứ vào công văn 1403 ngày 29-7 của Sở Y tế tỉnh Quảng Nam, cho rằng chị D. không thuộc trường hợp phải cách ly.Trả lời phóng viên Báo  sáng 9-8, ông Đoàn Văn Ngọc, Phó Chủ tịch UBND phường An Sơn, cho biết theo chỉ đạo của UBND TP Tam Kỳ, tất cả những người từ Đà Nẵng trở về địa phương trong thời gian có dịch đều phải khai báo y tế, cách ly tại nhà.Sau khi trở về từ TP Đà Nẵng vào ngày 25-7, chị D. đã tự nguyện đến phường khai báo y tế và đã ký cam kết cách ly tại nhà nhưng đã không thực hiện đúng với cam kết của mình. Ông Ngọc cho rằng chị D. căn cứ vào văn bản của Sở Y tế ký ngày 29-7, áp dụng từ ngày 29-7 mà không áp dụng vào những ngày trước đó có thể do hiểu chưa đúng. Dù văn bản Sở Y tế yêu cầu áp dụng từ ngày 29-7 thì những văn bản trước đó cũng đang có hiệu lực. ", "topic": "Pháp luật", "tag": ["UBND phường An Sơn", "Cách ly", "TTYT huyện Phú Ninh", "Nhân viên y tế", "N.T.T.D.", "Phú Ninh", "Dịch", "Quảng Nam", "Trung tâm y tế", "Cam kết", "Đà Nẵng", "An Sơn", "Khai báo", "Tam Kỳ", "Y tế", "Nguyễn Duy Hiệu", "Liên Chiểu", "Quốc lộ 40B", "Bằng ôtô", "Có mang"], "link": "http://nld.com.vn/thoi-su/nu-nhan-vien-y-te-bo-cach-ly-di-chong-dich-ai-dung-2020080912505349.htm"}