{"id": "35974935", "header": "Lấy giấy ăn trồng rau mầm theo cách này cực đơn giản, chỉ 7 ngày sau rau mọc um tùm, xanh mướt", "datetime": "2020-08-09T10:07:00.000+07:00", "summary": "Hãy thử làm theo hướng dẫn dưới đây để tự sản xuất rau mầm sạch cho gia đình mình ngay hôm nay.", "content": "Rau mầm là những cây non mới mọc mầm sống không cần đất. Hầu hết các trường hợp hạt giống tự nhiên đều đủ dinh dưỡng để nảy mầm và ra hai lá mầm nhỏ trước khi cần ánh sáng và đất để phát triển. Rau mầm rất mọng nước, mềm và được sử dụng toàn cây, bao gồm cả lá, thâm và dễ mầm sạch. Rau mầm cũng là lựa chọn tuyệt dùng làm bánh sandwich và salad.Hạt giống: Nên chọn mua các loại hạt giống to như giá đỗ, đậu đỏ... để giúp cây mọc lên cứng cáp hơn. Sau này đã trồng quen rồi thì có thể chuyển sang hạt nhỏ như cải ngọt, lơ xanh...Để chọn hạt giống tốt để làm rau mầm, hãy chắc chắn rằng bạn sẽ tìm mua chúng tại các cửa hàng hạt giống uy tín, chọn đúng loại hạt giống có thể làm rau mầm để ăn và xem hạn sử dụng của hạt giống trước khi gieo trồng chúng.Giấy ănKhay nhựa, hoặc nồi inoxCách trồng rau mầm bằng giấy ănThời gian ngâm hạt còn phụ thuộc vào loại rau mầm bởi mỗi loại đều có những đặc điểm riêng.Ví dụĐối với rau ăn lá: Cải xanh, rau dền, xà lách: ngâm khoảng 3 – 5 tiếng, ủ khoảng 8 – 12 tiếng; Mồng tơi, rau muống: ngâm khoảng 3 – 5 tiếng, ủ khoảng 12 – 36 tiếng.Đối với các loại rau gia vị: Kinh giới, tía tô: ngâm khoảng 3 – 8 tiếng, ủ khoảng 12 – 14 tiếng; Cần, hẹ, hành, ngò gai: ngâm khoảng 8 – 12 tiếng, ủ khoảng 12 – 24 tiếng.Đối với rau ăn trái: Mướp, bí, bầu, cà tím, cà chua, dưa leo ngâm khoảng 5 – 8 tiếng, ủ khoảng 12 – 14 tiếng; Đậu bắp: ngâm khoảng 8 – 12 tiếng, ủ khoảng 12 – 14 tiếng; Đậu rồng, khổ qua: ngâm khoảng 12 – 14 tiếng, ủ khoảng 24 – 48 tiếng.Ngâm trong nước theo tỉ lệ 2 sôi - 3 lạnh.Khi ngâm thì vớt những hạt nổi ra, bởi đó là hạt lép, nhỏ, sâu, nó sẽ không nảy mầm hoặc nếu có nảy mầm thì không lớn nhanh hoặc giữa chừng thì bị chết.Sau khi ngâm xong thì rửa hạt giống qua nước.Đầu tiên, lót từ 3-4 lớp giấy ăn lên trên khay nhựa sao cho độ dày khoảng 2-3 cm.Sau đó dùng nước sạch tưới đều lên khắp bề mặt, vừa đủ ẩm thôi, đừng tưới úng.Tiếp theo rải hạt giống đã ngâm lên đều khắp khay, sử dụng bình phun sương tưới thêm 1 lượt nữa.Cuối cùng, chị em lấy bìa cát tông che lên trên, cất vào nơi tối, thoáng mát, tránh ánh nắng trực tiếp, thời gian ủ như đã nói phía trên.*Lưu ý: kiểm tra 1 lần/1 ngày, sờ thấy khăn giấy khô là phải tưới phun sương thêm nước ngay.Để cách trồng rau mầm bằng giấy ăn đạt hiệu quả cao cần tưới nước hằng ngày nhưng cũng đừng tưới nhiều quá sẽ bị úng.Để khay rau trong bóng tối tránh ánh sáng từ 1 ngày đến 3 ngày tùy theo từng loại rau. Đừng lo rau bị vàng khi nào cho ra ánh sáng là xanh ngay.Thường thì rau được thu hoạch sau 7 ngày trồng.Chỉ cần dùng kéo cắt bỏ gốc (giấy ăn) và rửa sạch rau là sử dụng được rồi. ", "topic": "Văn hóa", "tag": ["Giấy ăn", "Trồng rau", "Rau", "Um tùm", "Hai lá mầm", "Nảy mầm", "Xanh", "Mọc mầm", "Hạt giống", "Mọng nước", "Cải ngọt", "Sandwich", "Đơn giản", "Ủ", "Giá đỗ", "Làm theo", "Đậu đỏ", "Ngâm", "Mọc lên", "Xa lát"], "link": "http://doanhnghiepvn.vn/doi-song/lay-giay-an-trong-rau-mam-theo-cach-nay-cuc-don-gian-chi-7-ngay-sau-rau-moc-um-tum-xanh-muot/20200809093340249"}