{"id": "35978732", "header": "Lịch trình dày đặc của nữ cán bộ Thanh tra TP Đà Nẵng nhiễm COVID-19: Tham dự lớp Trung cấp lý luận chính trị, tập Yoga, đến ngân hàng, siêu thị", "datetime": "2020-08-09T17:36:00.000+07:00", "summary": "Nữ bệnh nhân 769 tại Đà Nẵng được xác định có lịch trình di chuyển vô cùng phức tạp khi tham dự lớp Trung cấp lý luận chính trị, làm tại Trung tâm Hành chính thành phố, đi tập Yoga, siêu thị Big C, siêu thị Mega, đến ngân hàng Techcombank...", "content": "Ban Chỉ đạo Phòng chống dịch COVID-19 thành phố Đà Nẵng vừa cung cấp thông tin về kết quả điều tra, giám sát, xử lý lịch trình bệnh nhân số 769.Cụ thể, bệnh nhân tên N.T.T.H (Sinh năm: 1990, ở K48 đường Nguyễn Văn Linh, quận Hải Châu, Tp. Đà Nẵng). Bệnh nhân là Cán bộ làm việc tại Thanh tra TP Đà NẵngTheo thông tin bệnh nhân cung cấp, từ tháng 05 đến ngày 16/7/2020, bệnh nhân tham dự lớp Trung cấp lý luận chính trị tại Trường Chính trị TP Đà Nẵng cùng với các bác sĩ, điều dưỡng của Bệnh viện Đà Nẵng. Sau đó được nghỉ hè.Ngày 22/7/2020 bệnh nhân đi làm tại Trung tâm Hành chính thành phố, quận Hải Châu, tiếp xúc với các đồng nghiệp trong cơ quan.Khoảng 16 giờ 40, bệnh nhân đến địa chỉ 162 Cù Chính Lan, quận Thanh Khê, tại đây tiếp xúc với chị X.N và chị Q.T. Buổi tối, bệnh nhân trở về nhà tại K48 đường Nguyễn Văn Linh, tiếp xúc với chồng là N.H.N.Ngày 23/7/2020, bệnh nhân tiếp tục đi làm tại Trung tâm Hành chính thành phố, tiếp xúc với các đồng nghiệp trong cơ quan. Buổi trưa, bệnh nhân đến nhà bố mẹ tại đường Thanh Long, phường Thanh Bình, quận Hải Châu, TP Đà Nẵng, tiếp xúc với người trong gia đình. Buổi tối, bệnh nhân trở về nhà tại đường Nguyễn Văn Linh.Ngày 24/7/2020, bệnh nhân tiếp tục đi làm tại Trung tâm Hành chính thành phố, tiếp xúc với các đồng nghiệp trong cơ quan.Khoảng 16 giờ 40, bệnh nhân đến địa chỉ 118 Trưng Nữ Vương, quận Hải Châu, TP Đà Nẵng. Khoảng 17 giờ 30 bệnh nhân đi tập Yoga tại địa chỉ 158 Hàn Thuyên, quận Hải Châu, TP Đà Nẵng.Ngày 25/7/2020, bệnh nhân cùng chồng đi ăn sáng tại đường Chu Văn An, quận Hải Châu (không nhớ rõ địa chỉ) và uống cà phê tại Mayaca Coffee ở đường Lê Đình Dương, quận Hải Châu.Sáng ngày 26/7/2020, bệnh nhân về nhà ba, mẹ tại đường Thanh Long, quận Hải Châu, đi chợ trong xóm đường Thanh Long. Sau đó bệnh nhân cùng với em gái là N.T.T.H đi mua sắm tại siêu thị Big C, quận Thanh Khê.Ngày 27/7/2020, bệnh nhân đi làm tại Trung tâm Hành chính thành phố, tiếp xúc với các đồng nghiệp trong cơ quan. Khoảng 16 giờ 40, bệnh nhân đến địa chỉ 44 Đặng Thai Mai, quận Thanh Khê, tiếp xúc với chị H.G, chị C.Khoảng ngày 28/7/2020, bệnh nhân đến Trạm Y tế phường Phước Ninh, quận Hải Châu để khai báo y tế, sau đó trở về nhà, không đi đến nơi khác.Khoảng 10 giờ ngày 31/7/2020, bệnh nhân cùng chồng đến Trạm y tế phường Phước Ninh, quận Hải Châu để khai báo y tế. Sau đó đến siêu thị Vinmart đường Hoàng Diệu (không rõ địa chỉ).Ngày 01/8/2020, bệnh nhân đến nhà bạn tại khu phố An Thượng, quận Ngũ Hành Sơn, TP Đà Nẵng. Ngày 02/8/2020, bệnh nhân ở nhà tại đường Nguyễn Văn Linh.Ngày 03/8/2020, bệnh nhân đi làm tại Trung tâm Hành chính thành phố. Khoảng 14 giờ 15, bệnh nhân đến ngân hàng Techcombank chi nhánh chợ Hàn, tiếp xúc với chị P (nhân viên Ngân hàng).Khoảng 19 giờ 30 đến 22 giờ 30 ngày 03/8/2020, bệnh nhân đến Chung cư Sunhome, quận Sơn Trà, TP Đà Nẵng, tiếp xúc với chị của chồng là P và 02 con của chị P.Sáng ngày 04/8/2020, bệnh nhân đến Trung tâm Hành chính thành phố, được lấy dịch hầu họng xét nghiệm với vi rút SARS-CoV-2. Buổi tối cùng ngày, bệnh nhân cùng chồng đi siêu thị Mega, quận Hải Châu.Từ ngày 05-06/8/2020, bệnh nhân đi làm tại cơ quan. Ngày 05/8/2020, Trung tâm Kiểm soát bệnh tật TP Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 07/8/2020 có kết quả (+) với vi rút SARS-CoV-2.Hiện tại bệnh nhân được cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang. ", "topic": "Kinh tế", "tag": ["Siêu thị Mega", "Nữ cán bộ", "Trung tâm Hành", "Yoga", "Siêu thị Big C", "Trung cấp", "Lý luận", "Làm tại", "Lịch trình", "Bệnh nhân", "N.T.T.H", "Đường Thanh Long", "Techcombank", "Đà Nẵng", "K48 đường Nguyễn Văn Linh", "X.N", "Thanh tra TP Đà Nẵng", "Đường Nguyễn Văn Linh", "Hải Châu", "Đà Nẵng", "Tiếp xúc"], "link": "https://saostar.vn/xa-hoi/lich-trinh-day-dac-cua-nu-can-bo-thanh-tra-tp-da-nang-nhiem-covid-19-20200809163450241.html"}