{"id": "35975950", "header": "Nấu cơm muốn dẻo thơm đừng chỉ thêm nước, chớ quên cho 2 thứ này", "datetime": "2020-08-09T11:39:00.000+07:00", "summary": "Việc thêm một chút xíu các nguyên liệu này vào nồi là cơm trở nên ngon hơn không phải ai cũng biết.", "content": "Sau khi vo gạo xong, thêm lượng nước vừa đủ vào. Lượng nước phải phù hợp với loại gạo sử dụng nấu.Lúc này thêm 1 thìa giấm trắng vào nồi cơm. Giấm sẽ giúp cho cơm trắng hơn, không bị dính và giấm sẽ bay mùi khi cơm sôi. Cơm đảm bảo mềm thơm vô cùng.Cuối cùng, thêm 1 lượng nhỏ dầu ăn vào, sau đó nấu chín cơm. Không nên cho dầu vào sau khi nấu chín cơm sẽ làm cơm bóng dầu, mùi dầu dậy lên khiến cơm khó ăn. Nhờ có dầu ăn, hạt cơm bóng bẩy, căng tròn trông rất hấp dẫn.Như vậy, khi nấu cơm, ngoài việc cho thêm nước, bạn có thể chút dầu ăn và giấm trắng để hạt cơm thơm, dẻo, trắng, căng bóng hơn nhé.Sau khi vo gạo xong bạn nên đo lượng nước sao cho vừa đủ với loại gạo cần nấu rồi để ngâm ít nhất là 15 phút đến 30 phút, hoặc chẳng may bạn quên và ngâm lâu hơn thì cũng không sao nhé. Tác dụng của việc ngâm gạo sẽ giúp cơm nhanh chín và tơi xốp hơn.Cách làm này không chỉ khiến gạo thơm, cơm có màu sắc bắt mắt, mà còn rất có lợi cho hệ tiêu hóa. Cách thực hiện cũng hết sức đơn giản: Chuẩn bị 0,5 - 0,7g lá trà, ngâm vào 1kg nước sôi từ 5 - 8 phút, dùng vải thưa lọc hết bã, đổ nước trà đã lọc sạch bã vào gạo đã vo sạch và nấu như bình thường, đợi đến khi cơm chín là được.Mặc dù là một loại lương thực phụ, nhưng yến mạch lại rất giàu protein và xenlulozo. Bởi vậy, việc thêm một chút yến mạch vào cơm không chỉ làm cơm thơm ngon hơn mà còn mang lại nhiều lợi ích cho sức khỏe.Chúc các bạn thành công! ", "topic": "Văn hóa", "tag": ["Nấu cơm", "Dẻo", "Cơm", "Vo gạo", "Nồi cơm", "Giấm", "Làm cơm", "Hạt cơm", "Ngon", "Bay mùi", "Nấu", "Một chút", "Dầu ăn", "Vừa đủ", "Gạo", "Nguyên liệu", "Bóng bẩy", "Sôi", "Dầu", "Trắng"], "link": "http://doanhnghiepvn.vn/doi-song/nau-com-muon-deo-thom-dung-chi-them-nuoc-cho-quen-cho-2-thu-nay/20200809105259704"}