{"id": "35974650", "header": "Đẩy nhanh tiến độ NMNĐ Thái Bình 2", "datetime": "2020-08-08T09:00:00.000+07:00", "summary": "NMNĐ Thái Bình 2 là dự án trọng điểm quốc gia. Đến nay, tiến độ dự án đạt trên 85%, giá trị thực hiện đạt hơn 35.000 tỷ đồng.", "content": "Dự án đã chạy thử thành công các hạng mục như lò hơi phụ, khí nén, hệ thống xử lý nước, đóng điện nhà Điều khiển Trung tâm, đã vận hành SPP 200kV…Tuy nhiên, dự án vẫn còn nhiều khó khăn, đòi hỏi các bên phải nỗ lực vượt qua.Nhiều câu hỏi được đặt ra cho dự án này như thực trạng của dự án, những vướng mắc về cơ chế pháp lý, đặc biệt là giải pháp cấp bách nào để hoàn thành nhà máy trong thời gian nhanh nhất?.Với dự án khá đặc biệt này, Chính phủ đã có kết luận để PVN tiếp tục hoàn thành và cho phép PVN (chủ đầu tư) được sử dụng nguồn vốn chủ sở hữu trên cơ sở đảm bảo đúng mục đích, đạt hiệu quả theo quy định của pháp luật để đưa dự án vào vận hành. PVN còn thuê tư vấn độc lập tính toán các kịch bản và cho thấy dự án vẫn có khả năng thu hồi vốn và đạt hiệu quả kinh tế.Để thực hiện mục tiêu trên, yêu cầu đặt ra là phải tuân thủ pháp luật, an toàn, đáp ứng yêu cầu kỹ thuật, không vượt tổng mức đầu tư được phê duyệt… Đây đều là những thách thức rất lớn trong bối cảnh hiện nay của dự án.Thứ nhất, về cơ chế thực hiện. Dự án được triển khai theo cơ chế 2414 và giải ngân theo giá trị tạm xác định trên cơ sở TMĐT điều chỉnh (lần 2) được các bộ thẩm định và Chính phủ chấp thuận. Mặc dù được áp dụng các cơ chế đặc thù nhưng là dự án được bổ sung trong khi đang dở dang nên chưa có hành lang pháp lý hướng dẫn thực hiện. Nhiều vấn đề phải xin chỉ đạo, hướng dẫn thực hiện của các cấp có thẩm quyền. Đặc biệt là nhiều nội dung pháp lý được các cơ quan khác nhau có cách hiểu khác nhau, dẫn đến khó vận dụng, nhiều rủi ro …Thứ hai là về vấn đề chi phí triển khai dự án, do TMĐT của Dự án thiếu, giá trị hợp đồng EPC thấp, so với mặt bằng giá các dự án khác vẫn thấp. Hiện dự án đang đối mặt với các phát sinh nếu tiếp tục kéo dài tiến độ như lãi vay, bảo hiểm, tỷ giá, chi phí QLDA, bảo dưỡng thiết bị. Ước tính các phát sinh, tổn thất khoảng 12,2 tỷ đồng/ngày, chưa kể chi phí nguyên nhiên liệu, điện, sửa chữa, thay thế vật tư, thiết bị …Về chất lượng thiết bị, theo kết luận của HĐNTNN và chuyên gia nước ngoài thì thiết bị tại dự án được bảo quản.. Đoàn kiểm tra kỹ thuật từ NM NĐ Vũng Áng 1 (có cấu hình tương tự) cũng đánh giá tốt, rất khả quan để chạy thử, vận hành. Tuy nhiên, thời hạn bảo hành sắp hết hạn, thiết bị đã được lắp đặt trong thời gian dài trong lúc khả năng bảo quản, bảo dưỡng hạn chế của tổng thầu vẫn tiềm ẩn nguy cơ tại dự án.Đặc biệt, dự án đang phải đối mặt với việc nguồn nhân lực thiếu hụt. Nhiều cán bộ có trình độ cao đã chuyển đi nơi khác có thu nhập tốt hơn, “an toàn” hơn. Đáng lo ngại nhất là do ảnh hưởng của dịch COVID-19 khiến việc huy động chuyên gia vận hành, cung cấp vật tư, tổ chức thi công các hạng mục dang dở, chậm trễ khiến tăng chi phí và kéo dài tiến độ.Theo ông Nguyễn Thành Hưởng, Trưởng Ban QLDA NĐ Dầu khí Thái Bình 2: Hiện trên công trường vẫn duy trì công việc cấp thiết, chờ đợi các hướng dẫn để tháo gỡ vướng mắc như duy trì tổng thầu EPC, áp dụng cơ chế 2414, tổng mức đầu tư, giá hợp đồng EPC để làm cơ sở thực hiện. Trước hết phải thống nhất cách áp dụng cho dự án, có hướng dẫn để tháo gỡ khó khăn, phòng ngừa rủi ro, bảo vệ pháp lý cho đội ngũ những người thực hiện.Ban QLDA cùng tổng thầu tiếp tục rà soát tổng thể giá trị khối lượng hoàn thành, khối lượng thi công còn lại; tiết giảm chi phí, quản lý dòng tiền. Đồng thời cắt giảm, giãn đầu tư một số hạng mục như cảng dầu, hệ thống cấp dầu, khu nhà chung tại công trường... Xử lý các khoản dự kiến phát sinh lớn như lãi vay, chi phí chạy thử, chuẩn bị sản xuất, quản lý dự án.Về tổ chức thực hiện, cần duy trì, bổ sung cán bộ có kinh nghiệm, giỏi chuyên môn. Xây dựng lực lượng nhân sự đáp ứng cho cả giai đoạn thi công, chạy thử và chuẩn bị sản xuất, tiếp quản vận hành…Ban QLDA NĐ Dầu khí Thái Bình 2 và các nhà thầu đã hoàn thiện và triển khai kế hoạch ứng phó với việc dịch bệnh COVID-19. Theo đó, phân loại công việc, ứng dụng các giải pháp công nghệ để làm việc trực tuyến, giảm thiểu huy động chuyên gia, tiết giảm chi phí. Hiện nay Ban QLDA đang xem xét áp dụng giải pháp công nghệ tích hợp trực tuyến cho công tác chạy thử.Việc đưa NMNĐ Thái Bình 2 vào phát điện là nhiệm vụ cấp bách đối với an ninh năng lượng quốc gia, rất cần sự quan tâm, tháo gỡ kịp thời từ các cấp thẩm quyền.Ảnh: NM nhiệt điện Thái Bình 2 nỗ lực đẩy nhanh tiến độ ", "topic": "Nhà đất", "tag": ["NMNĐ Thái Bình 2", "Đẩy nhanh", "Tiến độ", "PVN", "Chạy thử", "Tiến độ dự án", "Dự án trọng điểm", "Của dự án", "Khí nén", "HĐNTNN", "EPC", "Hạng mục", "Dự án", "Yêu cầu kỹ thuật", "Giá trị", "Vận hành", "Pháp lý", "Thương mại điện tử", "Thu hồi vốn", "Cơ chế"], "link": "http://baodatviet.vn/kinh-te/doanh-nghiep/day-nhanh-tien-do-nmnd-thai-binh-2-3415956/"}