{"id": "35976525", "header": "Thu nhập phi công Vietnam Airlines giảm sốc trong dịch Covid-19", "datetime": "2020-08-09T12:50:49.000+07:00", "summary": "Vietnam Airlines giảm 26% lao động trong năm 2020, thu nhập của lao động giảm mạnh với trung bình 50%, trong đó thu nhập phi công giảm từ trung bình 147 triệu đồng/tháng năm 2019 xuống còn 77 triệu đồng/tháng năm 2020, tiếp viên từ 28,8 triệu đồng/tháng xuống 13,8 triệu đồng/tháng.", "content": "Theo báo cáo kinh doanh của Tổng công ty Hàng không Việt Nam (Vietnam Airlines) trình tại Đại hội đồng cổ đông thường niên năm 2020 tổ chức sáng 10-8, trong năm 2020, do ảnh hưởng của dịch bệnh Covid-19, sản lượng vận tải thị trường quốc tế sụt giảm nghiêm trọng. Các tháng cuối năm, hãng tiếp tục điều hành các giải pháp về nguồn lực như: Tạm hoãn hợp đồng lao động, nghỉ không hưởng lương; làm việc không trọn thời gian để phù hợp với quy mô sản xuất.Hãng tiếp tục duy trì sử dụng nguồn lực trong các vị trí then chốt để đảm bảo khai thác an toàn, duy trì bằng cấp chứng chỉ, năng định; hạn chế tối đa việc chảy máu chất xám; tránh các phát sinh chi phí lớn do không duy trì năng định để chuẩn bị nguồn lực chiếm lĩnh thị trường khi có cơ hội phục hồi. Lực lượng lao động quản lý, vị trí quan trọng duy trì do khối lượng công việc phát sinh lớn, nghiên cứu và triển khai thực hiện các giải pháp tối ưu cho hệ thống đối phó với khủng hoảng theo kịch bản điều hành mức độ 4: vỡ lịch bay nghiêm trọng. Dự kiến kế hoạch sử dụng bình quân trong năm 4.785 lao động, giảm 26% so với cùng kỳ.Năng suất lao động duy trì ở mức xấp xỉ 59% so với cùng kỳ. Trong tháng 4, có 80% lao động mặt đất buộc phải ngừng việc. Tháng 5 và tháng 6, có 50% lao động ngừng việc, tạm hoãn hợp đồng lao động/nghỉ không hưởng lương. Từ tháng 7, đã đưa dần lao động vào làm việc trở lại phù hợp với tình hình hoạt động sản xuất kinh doanh.Bên cạnh những giải pháp điều hành, tiết kiệm tối đa việc sử dụng nguồn lực, Hãng đã điều chỉnh giảm thu nhập cả năm của người lao động xấp xỉ 40-50% cùng kỳ. Từ tháng 4 - tháng 6: người lao động đi làm hưởng tiền lương chức danh; cán bộ lãnh đạo từ cấp ban tự nguyện không hưởng lương, cán bộ cấp phòng hưởng lương tối thiểu vùng. Từ tháng 7-2020, với dự báo sản lượng nội địa phục hồi, hoạt động khai thác dần trở lại, hãng xem xét việc trả thêm 10% - 30% tiền lương hiệu quả cho người lao động.Dự kiến cả năm thu nhập bình quân người lao động của hãng như sau:  thu nhập giảm từ trung bình 147 triệu đồng/tháng năm 2019 xuống còn 77 triệu đồng/tháng năm 2020. Tương tự, tiếp viên giảm từ 28,8 triệu đồng/tháng xuống 13,8 triệu đồng/tháng; lao động mặt đất giảm từ 31,4 triệu đồng/tháng xuống 14,0 triệu đồng/tháng.7 tháng cuối năm 2020, dự kiến tổng thị trường hàng không nội địa dự kiến phục vụ khoảng hơn 18 triệu lượt khách, tương đương 90% so cùng kỳ. Tính chung cho cả năm 2020, khách tổng thị trường nội địa đạt 34,95 triệu lượt khách, thấp hơn 20% so cùng kỳ. Giá bình quân thị trường có khả năng giảm khoảng 30% so cùng kỳ 2019. ", "topic": "Kinh tế", "tag": ["Phi công", "Vietnam airlines", "Tiếp viên", "Thu nhập", "Sốc", "Dịch", "Lao động", "Tạm hoãn", "Giảm mạnh", "Chảy máu chất xám", "Trung bình", "Đại hội cổ đông", "Hợp đồng lao động", "Ngừng việc", "Sản lượng", "Nguồn lực", "Lương", "Bằng cấp", "Thị trường quốc tế", "Lực lượng lao động"], "link": "http://nld.com.vn/kinh-te/thu-nhap-phi-cong-vietnam-airlines-giam-soc-trong-dich-covid-19-20200809124404021.htm"}