{"id": "35970982", "header": "Con gái của 'Hoa khôi bóng chuyền' Kim Huệ: Xinh xắn chẳng thua kém mẹ, đã vậy còn học cực giỏi và cá tính như này", "datetime": "2020-08-08T20:17:00.000+07:00", "summary": "Mới 12 tuổi nhưng Huệ Anh đã xinh xắn chẳng thua kém gì bà mẹ Hoa khôi của mình. Không chỉ ngoại hình mà đến thành tích học tập của cô bé cũng rất nổi trội.", "content": "Phạm Thị Kim Huệ sinh năm 1982, là một trong những vận động viên bóng chuyền nổi tiếng nhất tại Việt Nam. Với chiều cao 1m80 và khả năng chuyên môn tốt, cô nhiều lần khóa áo đội tuyển bóng chuyền nữ Việt Nam và giữ vai trò đội trưởng, lèo lái đồng đội trong các giải đấu Sea Games, VTV cup, các giải vô địch quốc gia...Với vẻ ngoài nổi trội, nữ đội trưởng cũng nhiều lần ban tổ chức giải VTV cup trao danh hiệu \"Hoa khôi bóng chuyền\". Năm 2017, Kim Huệ tuyên bố giải nghệ và chuyển sang làm công tác huấn luyện ở đội Ngân hàng Công thương.Dù có sự nghiệp thành công nhưng Kim Huệ lại khá lận đận về đường tình duyên. Cô hiện đã ly hôn, tuy nhiên vẫn coi chồng cũ là bạn. Cả hai cùng nhau chăm lo cho con gái chung. Được biết, con gái của Kim Huệ tên Huệ Anh, năm nay 12 tuổi.Trên trang Facebook cá nhân, Kim Huệ cũng thường xuyên đăng tải ảnh con. Có thể thấy, Huệ Anh thường hiện toàn bộ những đường nét khuôn mặt nổi trội của mẹ. Cô bé có nước da trắng mịn, khuôn mặt nhỏ nhắn và mái tóc bồng bềnh. Mới 12 tuổi nhưng Huệ Anh đã cao đến mang tai mẹ.Có thành tích học tập tốt, ham mê thể thao giống hệt mẹHuệ Anh hiện đang học tại trường THCS Chu Văn An (quận Tây Hồ) - đây là một trong những trường cấp 2 top đầu ở Hà Nội. Được biết thành tích học tập trên lớp của cô bé luôn rất tốt và học đều các môn.Kim Huệ từng tự hào khoe điểm thi cao chót vót của con: 3 điểm 10 kiểm tra miệng môn Toán, 8,5 điểm kiểm tra tiếng Anh 45 phút và 8 điểm kiểm tra Văn 45 phút. Trong những năm tiểu học, Huệ Anh cũng luôn nằm trong top 5 của lớp.Không chỉ học giỏi, con gái Kim Huệ còn có đam mê thể thao giống hệt mẹ. Cô bé từng bày tỏ với mẹ muốn được học bóng chuyền, dù đam mê chính vẫn là nghệ thuật. Trước đó cô bé cũng giành được bằng khen trong giải Hội khỏe phù đổng do trường THCS Chu Văn An tổ chức.Được mẹ nuôi dạy theo cách cực kỳ tâm lýỞ tuổi 12, Huệ Anh đã biết làm đẹp và để ý đến ngoại hình. Về điều này, \"Hoa khôi bóng chuyền\" không hề cấm cản mà luôn khuyến khích con. Bà mẹ nổi tiếng mua son, dẫn con gái đi làm tóc,.. Tuy nhiên, cô không chiều hư con mà chỉ đáp ứng với một điều kiện: Huệ Anh phải đảm bảo thành tích học tập trên lớp.Kim Huệ nói với con, miễn học giỏi thì cần gì cô cũng đáp ứng. Huệ Anh cũng bông đùa với mẹ: \"Được biết trong cuộc sống hàng ngày, Kim Huệ dành rất nhiều thời gian cho con gái. Cô thường xuyên đưa con đi du lịch, cho con trải nghiệm những hoạt động mới mẻ. Mới đây nhất, Kim Huệ và con có chuyến du lịch ở Nha Trang. Huệ Anh sau đó được mẹ cho đi lặn, bay dù lượn,... Nhiều người nhận xét, cô bé tuy còn nhỏ tuổi nhưng đã gan dạ chẳng thua kém gì người lớn.Kim Huệ cũng từng tiết lộ, con gái mình rất cá tính. Cô từng chia sẻ trên một câu chuyện vui về Huệ Anh. Theo đó khi bị mẹ than lề mề và trêu \"sau này yêu ai thì anh ta sẽ chạy mất dép vì chờ con trang điểm\", Huệ Anh đã trả lời: \"Yêu được con là phúc ba đời nhà anh ta đấy\". Câu trả lời cả tính của con gái khiến \"Hoa khôi bóng chuyền\" không khỏi phì cười. ", "topic": "Thể thao", "tag": ["Kim Huệ", "Bóng chuyền", "Hoa khôi", "Thành tích học tập", "Huệ Anh", "Phạm Thị Kim Huệ", "Con gái", "Lận đận", "Hoa khôi bóng chuyền", "Tình duyên", "Thcs chu văn an", "Cô bé", "Xinh xắn", "Thua kém", "Nổi trội", "Cá tính", "Phạm Kim Huệ", "Mẹ", "Khả năng chuyên môn", "Ngoại hình"], "link": "http://toquoc.vn/con-gai-cua-hoa-khoi-bong-chuyen-kim-hue-xinh-xan-chang-thua-kem-me-da-vay-con-hoc-cuc-gioi-va-ca-tinh-nhu-nay-22202088154825129.htm"}