{"id": "35975533", "header": "Sau vụ nổ thảm khốc ở thủ đô Beirut, hàng ngàn người dân Lebanon xuống đường biểu tình", "datetime": "2020-08-09T11:13:03.000+07:00", "summary": "4 ngày sau vụ nổ thảm khốc ở thủ đô Beirut, hàng ngàn người dân Lebanon xuống đường biểu tình, tràn vào trụ sở một số bộ và cơ quan chính phủ.", "content": "Ngày 8/8, 4 ngày sau vụ nổ lớn tại thủ đô Beirut làm ít nhất 158 người thiệt mạng, hơn 6.000 người bị thương và 300.000 người mất nhà, có khoảng 10.000 người biểu tình tụ tập tại Quảng trường Martyr.Người dân cáo buộc chính quyền đã quản lý yếu kém khi để kho Amoni Nitrat tồn tại ở cảng Beirut mà không có biện pháp an toàn trong 6 năm qua. Chính quyền cam kết sẽ điều tra đến cùng sự việc và buộc những người đứng sau thảm kịch phải chịu trách nhiệm.Những người biểu tình đã cố gắng xông vào tòa nhà nghị viện, nhưng bị cảnh sát chống bạo động chặn lại. Tuy nhiên, một số cơ quan khác như bộ ngoại giao, bộ kinh tế và thương mại, bộ môi trường, cơ quan quản lý nước và năng lượng đã bị người biểu tình chiếm giữ. Người biểu tình còn tuyên bố tòa nhà bộ Ngoại giao Lebanon đã trở thành \"bộ chỉ huy cách mạng\"Trước vụ việc, cảnh sát thủ đô Beirut đã dùng hơi cay và đạn cao su đối phó người biểu tình. Một số người biểu tình quá khích ném đá và pháo hoa vào lực lượng an ninh.Vài giờ sau khi biểu tình bùng phát, Thủ tướng Lebanon Hassan Diab cho biết sẽ đề nghị tổ chức bầu cử sớm để phá vỡ thế bế tắc đang đẩy nước này vào khủng hoảng.\"Chúng ta không thể thoát khỏi cuộc khủng hoảng về cơ cấu của đất nước nếu không tổ chức các cuộc bầu cử quốc hội sớm\", ông Diab nói. \"Hôm 10/8, tôi sẽ đề xuất với nội các một dự thảo luật về các cuộc bỏ phiếu quốc hội sớm\".Được biết, đây là làn sóng biểu tình lớn nhất tại Lebanon kể từ sự kiện tháng 10/2019.Vụ nổ kho cảng Beirut ngày 4/8 được cho là do 2.750 tấn ammonium nitrate bốc cháy. Số hóa chất được cất giữ gần khu dân cư suốt 6 năm mà không được di dời đến nơi an toàn. Thảm họa gây thiệt hại cho gần 50% thủ đô Lebanon, khiến người dân đi từ đau thương đến phẫn nộ ", "topic": "Thế giới", "tag": ["Lebanon", "Beirut", "Người biểu tình", "Vụ nổ", "Thảm khốc", "Biểu tình", "Quảng trường Martyr", "Xuống đường", "Cảng Beirut", "Hơi cay", "Xông", "Cơ quan chính phủ", "Thủ đô", "Trụ sở", "Vụ Nổ Lớn", "Tòa nhà", "Người bị thương", "Bộ kinh tế", "Bạo động", "Hassan Diab"], "link": "https://doisongphapluat.com/tin-the-gioi/sau-vu-no-tham-khoc-o-thu-do-beirut-hang-ngan-nguoi-dan-lebanon-xuong-duong-bieu-tinh-a334057.html"}