{"id": "35976375", "header": "Mua trà sữa nhưng không đúng vị ngọt, 'chị đại' mắng chửi, đập bể ly ngay tại quán", "datetime": "2020-08-09T12:24:00.000+07:00", "summary": "Không những đập vỡ ly trà sữa ngay tại quán vì vị ngọt không đúng, người phụ nữ còn ngang ngược mắng chửi các bạn nhân viên trong quán.", "content": "Trà sữa là thức uống khoái khẩu của không ít người trong nhiều năm gần đây, tuy nhiên mỗi người có một khẩu vị khác nhau. Có người thích vị ngọt, béo ngậy của sữa nhưng có người lại thích ít ngọt, đậm vị trà hơn và đôi khi sẽ có vài lý do mà vị của nó không được như bạn mong muốn.Trong những trường hợp như thế, một vài vị khách khó tính thường sẽ yêu cầu nhân viên làm lại, nhưng số khác dễ tính hơn có thể tạm cho qua và thưởng thức ly trà đó. Tuy nhiên, đối với người phụ nữ xuất hiện trong đoạn clip được cộng đồng mạng chia sẻ trong thời gian gần đây lại không như vậy.Cụ thể, người phụ nữ này vào một quán trà sữa ở Hậu Giang và gọi cho mình một ly trà sữa để thưởng thức. Tuy nhiên, vị ngọt của ly trà sữa không đúng với ý \"chị đại\" nên chị ta đã đập vỡ ly trà ngay tại quán, làm văng tung tóe trên sàn nhà và bắn lên cả người nhân viên.Thế nhưng, người phụ nữ này lại chẳng mảy may xin lỗi, ngược lại còn không ngừng lớn tiếng kêu công an tới giải quyết, chỉ trỏ vào các bạn nhân viên: \"Thái độ ngang ngược của người phụ nữ khiến bác bảo vệ già cũng đành bó tay, không biết phải xử lý làm sao.Chưa rõ vụ việc đúng sai thế nào, kết quả ra sao nhưng hành động đập vỡ ly trà sữa tại quán của người phụ nữ khiến cộng đồng mạng không thể chấp nhận được. Sự việc sau khi đăng tải trên mạng xã hội đã nhanh chóng thu hút nhiều bình luận từ dư luận.Bạn N.T bình luận: \"\".Bạn T.T viết: \"\".Bạn H.T.C bình luận: \"\". ", "topic": "Văn hóa", "tag": ["Trà sữa", "Mắng chửi", "Đập bể", "Đập vỡ", "Ngang ngược", "Ngọt", "Nói ngang", "Khoái khẩu", "Trà", "Béo ngậy", "Tung tóe", "Nhân viên", "Phụ nữ", "Dễ tính", "Làm lại", "Thức uống", "Khẩu vị", "Sàn nhà", "Cho qua", "Chị ta"], "link": "https://saostar.vn/xa-hoi/mua-tra-sua-nhung-khong-dung-vi-ngot-chi-dai-dap-be-ly-tai-quan-20200809113609679.html"}