{"id": "35978404", "header": "Các quan sát viên quốc tế đánh giá về cuộc bầu cử Tổng thống tại Belarus", "datetime": "2020-08-09T17:05:00.000+07:00", "summary": "Theo đánh giá của các quan sát viên quốc tế, mọi việc đang diễn ra phù hợp với pháp luật quốc gia của Belarus và các tiêu chuẩn quốc tế.", "content": "Ngày 9/8 là ngày bỏ phiếu chính trong cuộc bầu cử Tổng thống tại nước cộng hòa Belarus. Từ 8h sáng, hơn 5.700 điểm bỏ phiếu đã được mở cửa tại Belarus, trong đó có 44 điểm ở 36 nước trên thế giới để các cử tri đi bỏ phiếu, bầu Tổng thống lần thứ 6 của nước cộng hòa. Tại các điểm bỏ phiếu, có đông cử tri đến để thực hiện quyền bỏ phiếu của mình. Theo người đứng đầu Ủy ban bầu cử Trung Belarus Lidya Ermoshina, không ghi nhận thông tin đáng lo ngại, mọi việc vẫn diễn ra bình yên.Ông Oleg Melnhichenko-điều phối viên nhóm các quan sát viên quốc tế của Cộng đồng các quốc gia độc lập cũng đưa ra nhận xét: “Không có ý kiến phàn nàn nào. Chúng tôi nhận thấy các ủy ban bầu cử làm việc chuyên nghiệp, ở các điểm bầu cử đều có các quan sát viên. Thực sự là các bên đều đang thực hiện các quy trình. Tôi muốn lưu ý rằng, mọi việc đang diễn ra phù hợp với pháp luật quốc gia của nước cộng hòa Belarus và phù hợp với các tiêu chuẩn quốc tế”.Còn đây là ý kiến của ông Dmitry Kobytshky, Tổng thư ký Hội đồng nghị viện Cộng đồng các quốc gia độc lập: “Từ ngày 5/8 chúng tôi đã tham gia vào tiến trình bầu cử, đã có mặt ở số lượng lớn các điểm bầu cử không chỉ ở thủ đô mà ở nhiều khu vực khác của Belarus. Và cho đến hôm nay chúng tôi không ghi nhận một phê phán nào”.Tham gia giám sát cuộc bầu cử tổng thống tại Belarus có 248 quan sát viên nước ngoài từ Cộng đồng các quốc gia độc lập (SNG) và đoàn ngoại giao và gần 50 nghìn quan sát viên quốc gia, bao gồm từ các đảng chính trị và các tổ chức xã hội của Belarus.Tại Belarus cũng đang diễn ra các cuộc khảo sát ngoài vòng bỏ phiếu để nhận được kết quả sơ bộ và kiểm soát việc bỏ phiếu. Công việc này do phòng thí nghiệm nghiên cứu xã hội học thanh thiếu niên tại Ủy ban các tổ chức quốc tế Belarus. Gần 1.000 tình nguyện viên tiến hành khảo sát ở lối ra của 320 điểm bỏ phiếu, trên khắp đất nước và sẽ hỏi khoảng 12 nghìn người. Cuộc khảo sát là tự nguyện, được thực hiện ẩn danh và im lặng. Trên một mẫu đơn đặc biệt, người trả lời được yêu cầu đánh dấu vào ô bên cạnh tên của ứng cử viên đã bỏ phiếu. Kết quả khảo sát sẽ được công bố không sớm hơn 20 phút sau khi các điểm bỏ phiếu đóng cửa./. ", "topic": "Xã hội", "tag": ["Belarus", "Quan sát viên", "Bầu cử", "Tổng thống", "Cộng đồng các Quốc gia Độc lập", "Bỏ phiếu", "Cộng hòa", "Quốc tế", "TASS", "Tiêu chuẩn", "Ủy ban bầu cử quốc hội", "Cử tri", "Pháp luật", "Đánh giá", "Đáng lo ngại", "Phù hợp", "Phối", "Bình yên", "Phàn nàn", "Mở cửa"], "link": "https://vov.vn/the-gioi/cac-quan-sat-vien-quoc-te-danh-gia-ve-cuoc-bau-cu-tong-thong-tai-belarus-1081067.vov"}