{"id": "35976826", "header": "Doctor Strange 2 casting một Avenger đồng tính", "datetime": "2020-08-09T14:06:31.000+07:00", "summary": "Sau diễn biến ồn ào về ghế nóng đạo diễn, Marvel Studios đang rục rịch lên kế hoạch giới thiệu một Avenger mới vô cùng đặc biệt.", "content": "Phù thủy tối thượng trong vũ trụ điện ảnh Marvel của Benedict Cumberbatch ra mắt vào năm 2016 nhưng chỉ nhận được ánh nhìn chú ý rộng rãi hơn qua sân chơi lớn tại Avengers: Infinity War (2018). Sự xuất hiện của Strange tại phần kết của Avengers: Endgame đã xác nhận ý đồ thiết lập vai trò trung tâm của nhân vật trong các giai đoạn tương lai của MCU.Doctor Strange 2 đã chính thức được công bố tại San Diego Comic-Con 2019 nhưng đã trải qua khoảng thời gian hỗn độn kể từ đó, bắt đầu từ việc Sam Raimi đảm nhận vị trí đạo diễn sau sự ra đi của Scott Derrickson, thông tin và những đồn đoán xung quanh vai trò của Wanda do Elizabeth Olsen, và đáng kể nhất phải kể đến đại dịch coronavirus buộc phần tiếp theo phải trì hoãn nhiều lần. Sự chờ đợi kéo dài người hâm mộ cho Doctor Strange in Multiverse of Madness mới đây lại xôn xao vì một số biến động trong bộ phận nhân sự của phim tiếp tục đến. Cụ thể, nhân vật mới từ nguyên gốc truyện tranh sẽ được MCU đưa ra ánh sáng là America Chavez.Marvel Studios được cho là đang casting vai diễn tuổi teen của America Chavez hay được biết đến với danh xưng Miss America. Sở hữu một câu chuyện cá nhân đủ thú vị cũng như phức tạp, siêu anh hùng lưỡng tính Latinh đến từ một chiều không gian khác trong Marvel Comics đang được hãng phim đưa vào tầm ngắm là một cô gái Puerto Rico trong độ tuổi từ 12 đến 15 tuổi, trẻ hơn Tom Holland khi lần đầu góp mặt trong MCU rất nhiều. Nếu buổi casting thành công và Kevin Feige có được quân bài để chọn mặt gửi vàng, khán giả sẽ có cơ hội được chứng kiến America Chavez trẻ hơn một chút so với đối tác truyện tranh của mình trong Doctor Strange 2. ", "topic": "Giải trí", "tag": ["DOCTOR", "MARVEL", "Casting", "Marvel Studios", "AVENGERS", "ENDGAME", "Vũ trụ", "Doctor Strange 2", "San Diego Comic-Con 2019", "Rục rịch", "Benedict Cumberbatch", "America Chavez", "Điện ảnh", "WAR", "Sam Raimi", "WANDA", "Scott Derrickson", "Tối thượng", "Đạo diễn", "Ồn ào"], "link": "http://nghenhinvietnam.vn/tin-tuc/doctor-strange-2-casting-mot-avenger-dong-tinh-67449.html"}