{"id": "35974225", "header": "Những thanh kiếm huyền thoại trong lịch sử thế giới", "datetime": "2020-08-09T09:00:00.000+07:00", "summary": "Thanh kiếm Nhân từ dùng trong lễ đăng quang vua Anh, thanh gươm của Hoàng đế La Mã Charlemagne, hay kiếm của vị tướng Napoléon Bonaparte... là những báu vật còn tồn tại đến ngày nay.", "content": "Tomoyuki Yamashita là vị tướng của quân đội Đế quốc Nhật Bản trong Thế chiến II. Ông là người giúp Nhật chinh phục các thuộc địa Malaya và Singapore của Anh, vì vậy Yamashita còn có biệt danh \"Mãnh hổ Malaya\". Cuối Thế chiến II, Yamashita bị kết án tử hình vì phạm nhiều tội ác chiến tranh liên quan đến vụ thảm sát Manila và nhiều việc làm tàn ác khác ở Philippines, Singapore. Yamashita sở hữu một thanh kiếm quý do nghệ nhân Fujiwara Kanenaga rèn trong khoảng 1640-1680. Sau khi giao nộp cho Tướng MacArthur của Mỹ năm 1945, thanh kiếm hiện được lưu giữ tại Bảo tàng Quân sự West Point.José de San Martín (1778-1850) là vị tướng nổi tiếng của Argentina. Ông là nhà lãnh đạo giúp các nước Nam Mỹ thoát khỏi ách đô hộ của thực dân Tây Ban Nha. Một trong những kỷ vật quan trọng nhất của tướng San Martín là thanh kiếm cong mà ông mua ở London. Ông rất thích lưỡi cong của thanh kiếm và cho rằng nó rất linh hoạt khi sử dụng trong chiến trận. Vì vậy, tướng San Martín sau đó quyết định dùng thanh kiếm cong để trang bị cho trung đoàn kỵ binh tinh nhuệ của ông. Sau khi ông qua đời, thanh kiếm được chuyển lại cho tướng Don Juan Manuel de Rosas. Năm 1896, thanh kiếm đã được gửi đến bảo tàng Lịch sử Quốc gia tại Buenos Aires và nó nằm ở đó cho đến nay.Baekje là một vương quốc cổ ở tây nam Hàn Quốc. Trong thế kỷ 4, Vương quốc này từng kiểm soát các thuộc địa ở Trung Quốc và khu vực miền tây bán đảo Triều Tiên. Năm 372, vua Geunchogo của Baekje đã cống nạp nhiều  cho Đông Tấn và  7 ngạnh là một trong số đó. Đây là thanh trường kiếm bằng thép, dài 74,9 cm. Ngoài lưỡi kiếm chính dài 65,5 cm, thanh kiếm còn có 6 ngạnh khác chĩa ra xung quanh. Thanh kiếm được dùng trong nghi lễ chứ không phải cho chiến đấu. Hiện nay, thanh kiếm nằm ở đền thờ Isonokami, tỉnh Nara, Nhật Bản và không được trưng bày công khai.William Wallace (1272-1305) là hiệp sĩ, anh hùng dân tộc Scotland. Ông là nhà lãnh đạo kháng chiến chống Anh trong các cuộc chiến giành độc lập cho Scotland vào cuối thế kỷ XIII, đầu thế kỷ XIV. Năm 1305, vua Edward I của Anh bắt giữ William Wallace và ông bị xử tử vì tội phản quốc. Một trong những kỷ vật quý giá của Wallace là thanh kiếm đã theo ông trải qua nhiều trận chiến. Thanh kiếm này dài 168 cm, nặng 2,7 kg và có lưỡi dài 132 cm. Wallace đã dùng nó trong trận đánh Cầu Stirling (1297) và trận Falkirk (1298). Thanh kiếm của Wallace đang nằm tại Đài tưởng niệm quốc gia tại Stirling, Scotland.El Cid là một vị tướng và nhà ngoại giao xuất chúng của Vương quốc Castile ở Tây Ban Nha thời Trung cổ. Ông cũng là một kiếm sĩ tài ba và sở hữu thanh kiếm nổi tiếng Tizona. Thanh kiếm này là một trong những di vật được người Tây Ban Nha tôn kính nhất. Thanh kiếm được rèn ở Córdoba, Tây Ban Nha, có chiều dài 103 cm, khối lượng 1,1 kg. Tizona hiện được trưng bày tại Bảo tàng Burgos ở Tây Ban Nha.Đương thời, vị tướng huyền thoại Napoléon Bonaparte thường ra trận với một khẩu súng ngắn và một thanh kiếm. Một trong những thanh kiếm của ông được bán đấu giá tại Pháp với giá hơn 6,4 triệu USD năm 2007. Tuy nhiên, người thắng cuộc đấu giá không được công bố. Đây là thanh kiếm ông thường mang theo khi chiến đấu. Đầu những năm 1800, ông tặng nó cho em trai làm quà cưới. Thanh kiếm sau đó được truyền từ đời này sang đời khác và nó luôn do người của gia tộc Bonaparte giữ. Năm 1978, chính quyền Pháp tuyên bố thanh kiếm là một báu vật quốc gia.Thanh kiếm Sword of Mercy là một vũ khí nổi tiếng thuộc về Vua Anh Edward. Edward là vị vua người Anglo-Saxon của Anh trước khi người Norman xâm lược năm 1066. Thanh kiếm Sword of Mercy có lưỡi bị gãy, nên nó được đặt tên \"gươm từ\" (gươm không mũi trưng bày trong lễ lên ngôi ở Anh, tượng trưng cho lòng từ thiện) năm 1236. Kể từ đó, thanh gươm được sử dụng cho các nghi lễ hoàng gia. Sword of Mercy cũng là một trong các báu vật hoàng gia của Vương quốc Anh và là một trong 5 thanh kiếm được sử dụng trong lễ đăng quang của nhà vua Anh. Ngoài ra, nhà vua Anh cũng dùng thanh gươm để ban tước hiệp sĩ cho người được phong tước.Zulfiqar là thanh kiếm cổ của lãnh tụ Hồi giáo Ali - em họ và con rể của nhà tiên tri Muhammad. Ông là người cai trị vương quốc Hồi giáo từ năm 656-đến 661. Theo một số tài liệu cổ, Muhammad đã trao kiếm Zulfiqar cho Ali trong trận đánh Uhud vì ngưỡng mộ quyền lực và sức mạnh của Ali trên chiến trường. Thanh kiếm Zulfiqar là một biểu tượng của đức tin Hồi giáo và được hàng triệu người ngưỡng mộ.Masamune là một người rèn kiếm Nhật Bản và làm việc từ năm 1288 đến 1328. Ông được xem là một trong những chuyên gia luyện kim tài ba nhất thế giới. Các thanh kiếm của Masamune nổi tiếng về vẻ đẹp và chất lượng tuyệt vời. Một trong những vũ khí nổi tiếng nhất của ông là thanh kiếm Honjo Masamune. Đây là thanh kiếm biểu tượng cho chế độ Mạc phủ, thời kỳ Edo của Nhật Bản. Nó là bảo vật được các tướng quân Shōgun truyền lại cho nhau từ thế hệ này đến thế hệ khác. Năm 1939, chính quyền Nhật Bản công nhận thanh kiếm là một báu vật quốc gia. Sau Thế chiến II, thanh kiếm Honjo Masamune bị thất lạc và ngày nay người ta vẫn chưa tìm ra nơi cất giấu của nó.Charlemagne sinh năm 742, là Hoàng đế La Mã. Ông là một trong những nhà cai trị vĩ đại nhất trong lịch sử thế giới và trở thành Vua của người Frank vào năm 768. Charlemagne sở hữu thanh kiếm trứ danh Joyeuse. Hiện nay, hai thanh kiếm được cho là kiếm Joyeuse. Một trong số đó là thanh kiếm nằm ở kho báu hoàng gia Schatzkammer Weltliche tại Vienna, Áo. Thanh kiếm còn lại được giữ ở Bảo tàng Louvre, Pháp. Charlemagne xuất hiện trong nhiều truyền thuyết và tư liệu lịch sử. Bộ truyện Thần thoại Bulfinch miêu tả Charlemagne từng sử dụng kiếm Joyeuse để chặt đầu Corsuble, vị chỉ huy của người Saracen. Sau khi Charlemagne qua đời, kiếm Joyeuse thường được sử dụng để làm lễ đăng quang cho các vị vua Pháp. Người ta từng giữ thanh kiếm tại Nhà thờ Thánh Denis, sau đó đưa nó đến Bảo tàng Louvre.Câu Tiễn được phát hiện trong một ngôi mộ ở Trung Quốc, dù đã có hơn 2000 năm tuổi nhưng thanh kiếm này lại không hề bị han gỉ, ngoài ra nó còn nổi tiếng về độ sắc bén và sáng bóng. Cây kiếm thuộc quyền sở hữu của Việt Vương Câu Tiễn. Trên lưỡi gươm còn khắc 8 chữ Việt Vương Câu Tiễn – Tự Tác Dụng Kiếm. Thanh kiếm hiện là bảo vật quốc gia của Trung Quốc.Một trong những thanh kiếm cổ có tuổi đời hàng trăm năm, thanh kiếm huyền bí Duradal bị gắn vào trong vách đá. Thanh kiếm huyền thoại này đã mang về cho chủ nhân của nó nhiều chiến thắng vẻ vang, trải dài từ Pháp, Ý cho đến Scotland và xứ Wales… Ở trận chiến cuối cùng, nhằm tránh vũ khí của mình rơi vào tay kẻ thù, hiệp sĩ Roland đã niêm phong nó vào vách đá và tạo nên truyền thuyết đến tận ngày nay. Hiện nay du khách có thể đến nhà thờ Đức Bà Chapelle de Notre-Dame ở Rocamadour, Pháp để tham quan.Các bạn chắc đã không còn xa lạ gì với thanh kiếm huyền thoại này nữa, nó luôn gắn liền với Vua Arthur và là một trong những biểu tượng lâu đời của Vương quốc Anh. Theo một số tài liệu cũ, Excalibur từng được gọi là Caliburnus. Thanh kiếm này đã cùng với Vua Arthur tạo nên một giai thoại về những hiệp sĩ bàn tròn và là cảm hứng cho nhiều tác phẩm nghệ thuật. Theo truyền thuyết, một mặt của lưỡi kiếm Excalibur có khắc chữ Take Me Up (vung tôi lên) và mặt còn lại là Cast Me Away (ném tôi đi) như tiên đoán trước việc Excalibur sẽ trở về với nước. ", "topic": "Thế giới", "tag": ["Thanh kiếm", "Lễ đăng quang", "Lịch sử thế giới", "La Mã Charlemagne", "Báu vật", "Vị tướng", "WALLACE", "Napoléon Bonaparte", "Bách Tế", "William Wallace", "Vua", "Tomoyuki Yamashita", "Huyền thoại", "José de San Martín", "Hoàng đế", "Kiếm", "Tướng MacArthur", "Thế chiến II", "Nhân từ", "Cầu Stirling"], "link": "http://doanhnghiepvn.vn/kham-pha/nhung-thanh-kiem-huyen-thoai-trong-lich-su-the-gioi/20200809084927653"}