{"id": "35973665", "header": "Nhiều doanh nghiệp 'ngấm đòn' vì Covid-19", "datetime": "2020-08-09T08:00:00.000+07:00", "summary": "Dịch Covid-19 diễn biến phức tạp đang khiến nhiều doanh nghiệp trong nước gặp khó khăn chồng chất khó khăn", "content": "Đến thời điểm này, dịch Covid-19 đang rất phức tạp cả trên thế giới và tại nước ta. Điều này đã và đang gây ra khó khăn chồng chất khó khăn cho cộng đồng doanh nghiệp trong nước. Các chuyên gia kinh tế nhận định năm nay sẽ là năm có nhiều thách thức, do đó, yêu cầu đặt ra là doanh nghiệp cần nhanh chóng đổi mới để thích ứng tình hình mới.Đến thời điểm này, nhiều doanh nghiệp có tăng trưởng âm trong những tháng qua và chưa có dấu hiệu trững lại. Ông Trương Văn Cẩm – Phó Chủ tịch kiêm Tổng thư ký Hiệp hội Dệt may Việt Nam nêu thực tế, trong Quý I/2020 ngành dệt may đã tăng trưởng âm hơn 2%, trong 6 tháng đầu năm âm 16,67% và con số này chưa biết đến bao giờ mới dừng lại. Dệt may là ngành chịu tác động rất rất lớn từ đại dịch Covid-19.Theo ông Cẩm: \"Trong mấy tháng 5 và tháng 6/2020 không có một chỉ tiêu nào là phát triển, tất cả đều tăng trưởng âm, có những chỉ tiêu 70% để chúng ta thấy dịch tác động đến ngành dệt may lớn như thế. Sắp tới, chúng tôi còn đang rất lo lắng vì nhiều chuyên gia cho rằng có thể bắt đầu từ Quý III/2020 mới là thời gian ngấm đòn vì dịch bệnh Covid-19 đối với các ngành đông lao động như dệt may. Vì vậy, chúng tôi cho rằng thách thức rất lớn\".Cũng là ngành sản xuất sử dụng lực lượng lao động lớn, từ đầu năm đến nay ngành da giày phải “chật vật” để duy trì hoạt động. Với những khó khăn về vốn, đầu ra cho sản phẩm vẫn đè nặng lên đôi vai của nhiều doanh nghiệp.Theo bà Phan Thị Thanh Xuân – Phó Chủ tịch kiêm Tổng Thư ký của Hiệp hội Da – Giày – Túi xách Việt Nam, các doanh nghiệp lớn cũng đã giảm 50% đơn hàng. Mặc dù đến nay, tổng quan các doanh nghiệp gia công da giày vẫn có số lượng đơn hàng để cầm cự, tuy nhiên, có một thực trạng là đối với doanh nghiệp lớn đã phải cắt giảm 30% nhân công, thậm chí có doanh nghiệp giảm đến 70% nhân công. Một trong những khó khăn nữa của ngành da giày là vấn đề vốn. Doanh nghiệp gia giày đã có các kiến nghị chính sách, nhưng đến nay vẫn chưa tiếp cận được sự hỗ trợ từ Chính phủ.\"Nếu như từ giờ đến tháng 10/2020, tình hình dịch có thể khôi phục lại được, có lẽ các doanh nghiệp vẫn tiếp tục có thể cầm cự và vượt qua được. Song như chúng ta cũng thấy rõ là dịch thì không ai có câu trả lời bao giờ hết.Nếu như 1 năm nữa, dịch mới thoát ra, câu trả lời rõ ràng là không phải phía doanh nghiệp mà cả Nhà nước chúng ta phải có một kịch bản ứng phó\" - bà Thanh Xuân cho biết.Các chuyên gia kinh tế đánh giá, đại dịch Covid-19 đã làm thay đổi chính sách chiến lược của doanh nghiệp theo hướng chưa từng có tiền lệ. Theo đó, một số chi phí từng được các nhà lãnh đạo cho là cố định thì nay lại là chi phí biến đổi.Trong khi đó năng lực vốn được xem như kiến tạo khác biệt thì giờ đây đã trở thành điều kiện cần trong vận hành doanh nghiệp. Đồng thời doanh nghiệp phải tiếp tục cân bằng chiến lược, cắt giảm chi phí không gây ảnh hưởng tới hoạt động sản xuất kinh doanh của doanh nghiệp. Đẩy mạnh việc chuyển hướng đầu tư cho các yếu tố giúp tăng trưởng để chuẩn bị cho những khủng hoảng trong tương lai.Chuyên gia kinh tế, PGS.TS Tô Trung Thành, Trường Đại học Kinh tế Quốc dân cho rằng, dịch Covid-19 lần này là một cơ hội để chúng ta nhìn nhận lại cơ chế, thể chế của nền kinh tế với những giải pháp căn cơ dài hạn hơn trong tương lai.PGS.TS Tô Trung Thành cho biết: \"Trong số những giải pháp, chính sách mà Chính phủ đưa ra hiện nay, tôi thấy chưa trúng lắm. Ví dụ liên quan đến câu chuyện hỗ trợ về thuế thu nhập, điểm mấu chốt này chúng ta cần phải hỗ trợ chi phí thay vì hỗ trợ về thu nhập.Cho nên tất cả giải pháp ở đây lưu ý là tập trung vào vấn đề giảm các chi phí cho doanh nghiệp, tạo môi trường bình đẳng giới, giảm các ràng buộc liên quan đến đăng ký kinh doanh, liên quan đến các chi phí không chính thức đối với doanh nghiệp cũng là cái mà chúng ta cần phải tập trung\".Trong bối cảnh khó khăn hiện nay yêu cầu đặt ra cho các doanh nghiệp đó là không chỉ bán cái thị trường cần mà phải biết tạo dựng thị trường. Đồng thời, phải định hình lại phương thức sản xuất kinh doanh, quy trình sản xuất và tối ưu hóa chuỗi giá trị. Chuyển đổi số từng bước doanh nghiệp trong xu thế mới để vừa phòng chống dịch vừa phát triển kinh tế./. ", "topic": "Kinh tế", "tag": ["Da giày", "Đơn hàng", "Doanh nghiệp", "Dịch", "Giầy", "Ngấm đòn", "Chồng chất", "Dệt may", "Chuyên gia kinh tế", "Trương Văn Cẩm", "Ông cẩm", "Công ty trong nước", "Phan Thị Thanh Xuân", "Diễn biến phức tạp", "Cầm cự", "Đại dịch", "Tổng thư ký", "Gặp khó khăn", "Đến bao giờ", "Tăng trưởng"], "link": "https://vov.vn/kinh-te/nhieu-doanh-nghiep-ngam-don-vi-covid19-1080751.vov"}