{"id": "35972423", "header": "'Peninsula' - phim Hàn Quốc lập kỷ lục doanh thu phòng vé ở Việt Nam giữa bối cảnh dịch Covid-19", "datetime": "2020-08-09T05:35:00.000+07:00", "summary": "Dù đang giữa đại dịch Covid-19, nhưng bộ phim 'Peninsula' (Bán đảo) của Hàn Quốc với đề tài zombie vẫn khiến khán giả phải đổ xô tới rạp. Một sự kiện đầy bất ngờ và không kém phần ngoạn mục khác là 'Peninsula' vượt qua cả tác phẩm đoạt 4 giải Oscar 'Parasite' (Ký sinh trùng) để trở thành phim Hàn Quốc doanh thu cao nhất qua mọi thời đại ở Việt Nam.", "content": "Tính đến trước ngày 9-8, “Bán đảo Peninsula” đạt doanh thu phòng vé tại Việt Nam lên đến 85 tỷ đồng, bỏ xa doanh thu kỷ lục trước đây của phim Hàn Quốc tại thị trường Việt Nam là “Parasite” (Ký sinh trùng - 73 tỷ đồng). Điều đáng nói nhất là “Bán đảo Peninsula” công chiếu ở thời điểm đại dịch Covid-19 ảnh hưởng nghiêm trọng đến tâm lý ra rạp xem phim của khán giả. Vậy mà bộ phim về xác sống này vẫn tạo tiếng vang cũng như thành công không thể phủ nhận đối với khán giả Việt Nam.Tại quê nhà Hàn Quốc và một số quốc gia châu Á khác như Đài Loan, Malaysia, Singapore…, “Bán đảo Peninsula” cũng nhanh chóng tạo nên một cơn sốt mạnh mẽ nơi phòng vé bất chấp Covid-19. Theo trang thống kê doanh thu phim BoxOfficeMojo, bộ phim này đã đạt gần 30 triệu USD doanh thu toàn cầu. Phim được xem là một tia sáng hiếm hoi hết sức đáng quý cho thị trường phim chiếu rạp châu Á lẫn thế giới giữa các đợt sóng dịch bệnh Covid-19, trở thành “bom tấn” chất lượng ra mắt trong thời điểm quá khó khăn này.Doanh thu cao bất chấp Covid-19 chưa phải là dấu ấn duy nhất đáng nói về “Bán đảo Peninsula”. Bộ phim còn khiến giới truyền thông hao tốn thời gian tranh luận về chất lượng cũng như khán giả số đông xem xong “tha hồ” khen - chê trái chiều.Mặc dù phần hình ảnh, kỹ xảo và nhiều tình tiết hành động, kinh dị trong “Bán đảo Peninsula” làm cho khán giả mãn nhãn với một tác phẩm thuần giải trí, thế nhưng bộ phim vẫn chịu nhiều so sánh với tác phẩm được xem là phần 1 của nó: “Train to Busan” (“Chuyến tàu đến Busan”, hay còn có tựa khác là “Chuyến tàu sinh tử”). Ra rạp năm 2016 với dàn diễn viên đình đám Gong Yoo, Jung Yu-mi và Ma Dong-seok, “Chuyến tàu sinh tử” trở thành bom tấn thành công cả về chuyên môn lẫn về thương mại (doanh thu toàn cầu đạt gần 93 triệu USD).“Trong phim “Peninsula”, tất cả các nhân vật đều có mong muốn thoát khỏi bán đảo, nhưng thế giới bên ngoài không hẳn tươi xanh hơn. Tôi muốn khán giả cảm thấy rằng, việc bạn ở bên ai quan trọng hơn vị trí của chính bạn” - Đạo diễn Yeon Sang-ho.Nhiều ý kiến cho rằng “Peninsula” (có kinh phí sản xuất 16 triệu USD) không hay bằng “Train to Busan” nhưng ở chiều ngược lại, có nhận định rằng “Peninsula” có cốt truyện hoàn toàn mới, hầu như không thừa hưởng và phát triển những lợi thế gì từ “đàn anh tiền nhiệm”, nên không nhất thiết phải so sánh với “Chuyến tàu sinh tử” vốn hết sức lôi cuốn và hấp dẫn.Trong khi đó, “Bán đảo Peninsula” được cho là có cốt truyện đơn giản đến “cẩu thả và hời hợt”, nhiều lỗ hổng (plot hole) và phi logic. Tuy nhiên đây là một phim giả tưởng đơn giản. Khán giả hoàn toàn có thể ngồi xem trong tâm thế thưởng thức một phim thuần để giải trí và thỏa mãn hiếu kỳ. “Bộ phim này đã hy sinh cách kể chuyện tiềm năng và thay thế bằng nhiều cảnh hành động” - một khán giả phương Tây bình luận trên mạng.Sự khác biệt lớn nhất giữa “Bán đảo Peninsula” và “Chuyến tàu sinh tử” chính là lần này cách làm phim của đạo diễn Yeon Sang-ho - một trong những bậc thầy làm phim hành động/kinh dị (action-horror) của nền điện ảnh xứ Kim Chi - thiên hẳn về kỹ xảo hình ảnh và các pha hành động. Tờ Now Toronto bình luận: “Phim là cuộc phiêu lưu rùng rợn hơn kinh dị, những thây ma, xác sống chỉ là một khía cạnh của câu chuyện”.Còn đạo diễn Yeon Sang-ho thì kể lại: “Sau nhiều suy nghĩ cân não, tôi quyết định biến “Peninsula” thành một bộ phim hành động hậu tận thế tương tự như “Mad Max 2” (1981) và “Waterworld” (1995)”. Trong cuộc trả lời phỏng vấn với hãng tin Yonhap, vị đạo diễn 41 tuổi này cũng nói, trong quá trình làm phim ông đã “nhớ về những tác phẩm giả tưởng và nhiều kỹ xảo của Hollywood xưa nay như “RoboCop”, “Terminator” hay “Jurassic Park” mà tôi từng hào hứng xem khi còn trẻ”.Thật vậy, xem “Bán đảo Peninsula”, khán giả không khỏi nhớ đến nhiều bộ phim khác của Hollywood như “World War Z” (Thế chiến Z), “Mad Max: Fury Road” (Max điên: Con đường tử thần) hay “Baby Driver” (Quái xế baby) bởi tràn ngập những pha rượt đuổi bằng xe trên đường phố, đánh đấm, bắn tỉa, hành động, kịch tính mang đầy màu sắc “bom tấn Hollywood”.Nhân vật chính Jung Seok (tài tử gạo cội 39 tuổi Kang Dong Won đóng) từng là một đại úy quân đội có người thân bị chết vì zombie, phải lưu lạc ở Hồng Kông khi quê hương bị tàn phá vì virus và xác sống. Do có đơn đặt hàng tìm kiếm một xe tải chở 20 triệu USD tiền mặt đang lưu lạc trên bán đảo hoang tàn, Jung Seok cùng nhóm của anh đã chấp nhận quay lại nơi nguy hiểm để hy vọng nhận được phần thưởng là phân nửa số tiền này.Tuy nhiên người cựu binh và đồng đội sớm gặp nạn, chịu nhiều tổn thất khi bất ngờ đối diện với những kẻ hung hãn khác còn trú ngụ trên bán đảo (được gọi là binh đoàn 631), cũng như các zombie khát máu. Bản thân Jung Seok thoát chết nhờ sự cứu giúp kịp thời của 2 cô bé gan dạ. Cuộc gặp định mệnh giữa Jung Seok với Min Jung (Lee Jung Hyun đóng) - người mẹ của 2 đứa trẻ đã khiến viên cựu binh sát cánh bên họ để đi tìm lại xe chở tiền cũng như lối thoát khỏi bán đảo. Họ phải chiến đấu sinh tử trước phe phản diện lẫn binh đoàn zombie ghê rợn truy đuổi khắp ngả đường.Diễn xuất xuất sắc của Kang Dong Won, Lee Jung Hyun và diễn viên nhí Lee Re (sinh năm 2006) đã góp phần làm nên “tính thật” của bộ phim. Cùng với phân đoạn “lâm ly” thường thấy trong phim Hàn ở đoạn kết, “Bán đảo Peninsula” có thể khép lại trong sự đồng cảm của người xem. Phim cũng để lại thông điệp về tình mẫu tử thiêng liêng, tình người trong nghịch cảnh sinh tồn vốn dễ khiến người ta bộc lộ những thói xấu xa nhất của mình như lòng tham, tính ích kỷ và triệt hạ lẫn nhau.Đạo diễn Yeon Sang-ho (41 tuổi) lấy bối cảnh Hàn Quốc đã tan hoang như địa ngục và bị hủy diệt vì xác sống. Yeon Sang-ho cho biết, ông muốn có “một cái kết khác so với “Train to Busan”, mang thông điệp về hy vọng và sự tích cực” (theo Korea Times). Bộ phim dài 116 phút của ông không nhiều nút thắt bất ngờ (twist) mà chỉ khiến người xem theo dõi hành trình của các nhân vật ở cả 2 chiến tuyến thiện - ác. Và làm nền cho câu chuyện chính là lực lượng zombie nhan nhản ở mọi nơi, có thể giết người bất cứ lúc nào. “Tôi nghĩ nỗi sợ hãi trước những điều chưa biết là tâm lý bẩm sinh ở con người. Có những vận may đến bất ngờ và những điều không may. Sự lo lắng mà chúng ta cảm thấy cũng theo cùng một tâm trạng. Tôi muốn khắc họa những nỗi sợ hãi phổ biến mà mọi người đều từng trải” - đạo diễn Yeon Sang-ho chia sẻ với tờ The Korea Herald. ", "topic": "Giải trí", "tag": ["PENINSULA", "TRAIN", "Bán đảo", "Phòng vé", "Busan", "Đại dịch", "Phim", "Rạp", "Hàn quốc", "Bộ phim", "Zombie", "Bán đảo Peninsula", "Yeon Sang-ho", "Jung Seok", "Bom tấn", "Doanh thu", "Ký sinh trùng", "Jung Yu-Mi", "Lập kỷ lục", "Tác phẩm"], "link": "http://anninhthudo.vn/giai-tri/peninsula-phim-han-quoc-lap-ky-luc-doanh-thu-phong-ve-o-viet-nam-giua-boi-canh-dich-covid19/862863.antd"}