{"id": "35975911", "header": "Làm giàu từ cây kiệu hương truyền thống", "datetime": "2020-08-09T11:30:00.000+07:00", "summary": "Khởi nghiệp từ nghề truyền thống của gia đình với loại nông sản đặc biệt của đất Hòa Nhơn (Đà Nẵng), chị Nguyễn Thị Bông (sinh năm 1986) đã tạo nên một thương hiệu món ăn dân dã từ củ kiệu hương nức tiếng gần xa - Kiệu Hương Hòa Nhơn.", "content": "Sau khi tốt nghiệp trung học phổ thông, do điều kiện kinh tế gia đình khó khăn, ba mẹ lớn tuổi, phải lo cho các em ăn học nên Nguyễn Thị Bông phải tạm nghỉ học, đi làm công nhân ở khu công nghiệp Hòa Khánh (Đà Nẵng), kiếm thêm thu nhập phụ ba mẹ lo cho các em được học đến nơi đến chốn. Công việc không được như mơ ước nhưng vì điều kiện kinh tế gia đình nên cô gái Nguyễn Thị Bông vẫn cố gắng làm việc, kiếm thu nhập phụ gia đình nuôi em.Thời gian cứ thế trôi đi với bao hoài bão, mơ ước của tuổi trẻ mà không có mơ ước nào thành hiện thực, Nguyễn Thị Bông cũng như bao cô gái vùng quê khác, yên phận lấy chồng.Đó là vào năm 2013, đối với Nguyễn Thị Bông là một bước ngoặt lớn trong cuộc đời chị. Chị cho rằng bản thân rất may mắn khi được làm dâu trong một gia đình mẫu mực, mẹ chồng là người phụ nữ tần tảo, khéo léo, lại gắn bó với nghề trồng và bán kiệu truyền thống từ thời ông bà để lại. Đến lúc chị Bông về làm dâu, bà đã truyền lại nghề cho chị bằng cả tấm lòng.\"Lúc đầu về nhà chồng mình bỡ ngỡ lắm, không biết làm kiệu như thế nào, dầm kiệu cho ngày Tết ra sao để củ kiệu ngon, giòn. Nhưng nhờ mẹ chồng tận tâm truyền đạt, chỉ bảo và truyền cho bí kíp nên mình đã làm được\", chị Bông chia sẻ.Vùng đất Hòa Nhơn rất phù hợp với củ kiệu hương thơm ngon, có hương vị đặc trưng mà các nơi khác không hề có. Cứ mỗi độ khoảng tháng 8 âm lịch là mẹ chồng chị Bông bắt đầu trồng kiệu, đến gần tháng chạp là cả nhà tất bật cho vụ thu hoạch và bán kiệu cho các thương lái ngoài chợ Túy Loan.Tuy nhiên, nhận thấy gia đình mình và các hộ gia đình khác trồng kiệu bán cho các thương lái, giá bán ra thì thấp lại không ổn định, việc bó kiệu và thức khuya dậy sớm ra chợ bán cho kịp phiên chợ rất vất vả. Xuất phát từ tình hình đó, chị Bông mới suy nghĩ, tại sao mình không chế biến củ kiệu này thành một sản phẩm thật hoàn hảo để người tiêu dùng dể sử dụng, đỡ tốn thời gian cho cả gia đình mình và những hộ xung quanh? Chính vì thế, chị Bông nhen nhóm ý định làm thử kiệu thành thành phẩm để bán.Ham học hỏi lại chú tâm với nghề, chị Bông đã nhờ mẹ chồng chỉ dạy cách làm, lại đi học hỏi thêm cách làm từ Hội phụ nữ xã Hòa Nhơn, Đà Nẵng chị đã thành công với sản phẩm đầu tiên là Kiệu dầm mặn ngọt. Được gia đình và họ hàng, người thân khen ngon, chị Bông quyết định sản xuất một số lượng nhỏ cung cấp trong phạm vi quen biết và nhận được nhiều phản hồi tích cực. Đây cũng chính là động lực để chị quyết tâm sản xuất đại trà, biến nông sản đặc biệt đất Hòa Nhơn thành thành phẩm sử dụng như mong ước ban đầu.Năm 2017, ý tưởng của chị Nguyễn Thị Bông được Hội phụ nữ xã ủng hộ, Ủy ban nhân dân xã hỗ trợ, chị thành lập Tổ hợp tác Kiệu Hòa Nhơn. Chị đã dùng chính ngôi nhà của mình để làm xưởng sản xuất và thu mua kiệu từ các hộ gia đình trong tổ để chế biến thành phẩm cung cấp cho thị trường.\"Giai đoạn đầu cung cấp sản phẩm cũng gặp nhiều khó khăn, kinh nghiệm bảo quản sản phẩm chưa ổn định, đầu ra cho sản phẩm ít, vì chưa có nhiều người biết đến sản phẩm, trang thiết bị còn thủ công, thô sơ và chi phí để đầu tư ban đầu lớn; nguồn kiệu cũng chưa ổn định vì đa phần các hộ trong hợp tác chỉ trồng trong dịp tết, còn những ngày trái mùa thì chưa sản xuất được vì thiếu nguồn nước, cộng thêm công chăm sóc vụ trái mùa nhiều hơn, chi phí cho củ kiệu chưa thành phẩm rất cao. Tuy nhiên, mình vừa làm vừa đúc rút kinh nghiệm để việc sản xuất ngày càng trở nên chuyên nghiệp hơn\", chị Bông cho biết.Thấy mô hình làm kiệu của chị rất khả thi, lại giúp cho người dân trong xã phát triển được kinh tế nông nghiệp, Ủy ban nhân dân xã Hòa Nhơn đã hỗ trợ kinh phí và mở tập huấn cho các hộ dân trong xã, lúc đó, nguyên liệu đầu vào mới được ổn định do các hộ biết thâm canh trái vụ và đạt sản lượng quanh năm.Ngoài ra, Tổ hợp tác xã của chị Bông còn nhận được hỗ trợ kinh phí của Hội liên hiệp Phụ nữ thành phố Đà Nẵng để đầu tư trang thiết bị sản xuất như máy sấy khô kiệu, máy khò màn co, máy sục ozone màn co nắp sản phẩm để tăng thêm chất lượng bảo quản sản phẩm và chế biến sản phẩm nhanh nhất và hiệu quả.Được sự hỗ trợ từ cấp từ xã đến thành phố, chị Bông quyết tâm phấn đấu làm ra các sản phẩm đa dạng, phong phú, đưa cơ sở sản xuất đạt tiêu chuẩn vệ sinh an toàn thực phẩm, sản xuất gieo trồng theo tiêu chuẩn Việt Gap, Sản phẩm đã đạt chứng nhận Tiêu chuẩn HACCP và đang hướng tới sản phẩm Ocop.Hiện nay, cơ sở Kiệu Hương Hòa Nhơn đang làm theo hướng khép kín, thu mua sản phẩm từ các thành viên trong tổ hợp tác xã đạt chứng nhận Việt Gap, giám sát được nguồn nguyên liệu đầu vào giúp cho sản phẩm đạt chất lượng tốt và an toàn vệ sinh thực phẩm.Kiệu hương Hòa Nhơn đã cho ra những sản phẩm ngon được khách hàng ưa chuộng như: Kiệu dầm mặn ngọt, Kiệu dầm chua ngọt, Kiệu sấy khô thành phẩm, Kiệu tươi, Kiệu dầm chay. Không chỉ bán sản phẩm trong thành phố, Kiệu Hương Hòa Nhơn còn đưa sản phẩm giới thiệu và chào bán cho các tỉnh thành lân cận.Ngoài việc chế biến và kinh doanh chị Bông còn tham gia vào các lớp tập huấn từ Tổ hợp tác, các buổi truyền thông sinh hoạt văn nghệ về phụ nữ và trẻ em huyện nhà, tham gia các lớp tập huấn Phụ nữ khởi nghiệp ở huyện và thành phố, tham gia chương trình ngày chủ nhật xanh sạch đẹp ở thôn nhà.Chia sẻ về sự thành công này, chị Bông cho biết, phụ nữ bình thường ai cũng khởi nghiệp được, chỉ cần có ý tưởng tốt và mạnh dạn thực hiện ý tưởng của mình, dù khó khăn đến đâu chỉ cần kiên trì và không ngừng nỗ lực học hỏi sẽ thành công. Tổ 7, thôn Thạch Nham Tây, xã Hòa Nhơn, huyện Hòa Vang, Tp Đà Nẵng; Sđt :0708.11.66.22.- Siêu thị Mini Famy Đại Hiệp, tỉnh Quảng Nam.- Tạp hóa Na: Xã Hòa Khương, huyện Hòa Vang, TP Đà Nẵng.- Cửa Hàng Nông Sản Số 2 : Phan Châu Trinh, quận Hải Châu, Tp.Đà Nẵng - Cửa hàng Tạp Hóa Chị Hạnh: phường Hòa Xuân, quận Cẩm Lệ, Tp.Đà Nẵng. - Cửa hàng Tạp Hóa Thu Hồng: xã Hòa Nhơn, huyện Hòa Vang, thành phố Đà Nẵng - Tạp hóa Hà: Xã Hòa Phong, huyện Hòa Vang, Tp Đà Nẵng.- Cửa hàng, Siêu thị mini Nông sản An Nông Đồng Hới - Quảng Bình. ", "topic": "Kinh tế", "tag": ["Nguyễn Thị Bông", "Hòa Nhơn", "Củ kiệu", "Dân dã", "Khởi nghiệp", "Làm giàu", "Nức tiếng", "Nông sản", "Đà Nẵng", "Gần xa", "Kinh tế gia đình", "Truyền thống", "Khu công nghiệp hòa khánh", "Chợ Túy Loan", "Mẹ chồng", "Yên phận", "Làm dâu", "Món ăn", "Thương hiệu", "Mơ ước"], "link": "https://phunuvietnam.vn/lam-giau-tu-cay-kieu-huong-truyen-thong-20200808223933462.htm"}