{"id": "35973071", "header": "Dàn sao Việt 'xốn xang', fan rầm rộ chúc mừng khi Hương Giang và CEO 'bạc tỷ' hẹn hò", "datetime": "2020-08-09T07:15:33.000+07:00", "summary": "Sau 'Người ấy là ai', cặp đôi Hương Giang - Matt Liu khiến cộng đồng mạng xốn xang nhiều giờ qua.", "content": "Được biết, tập 14 của \"Người ấy là ai\" mùa 3 đang nhận được đông đảo sự chú ý của khán giả. Bởi lẽ, cái kết của tập 14 khi Hương Giang chọn đúng chàng trai CEO Matt Liu đã khiến toàn khán phòng vỡ òa trong hạnh phúc.Ngay sau 1 giờ khi show truyền hình phát sóng tập 14, cộng đồng mạng liên tục \"dậy sóng\" nhiều bình luận, phản ứng nồng nhiệt, mừng rỡ cho cái kết có hậu của cặp đôi 'trai tài gái sắc'. Cụ thể, sau khi Hương Giang tung ảnh hạnh phúc bên bạn trai đại gia, đông đảo nghệ sĩ cùng 6.000 khán giả để lại lời chúc:MC Thành Trung chia sẻ: Hãy hạnh phúc vẹn tròn em nhéHari Won, vũ công Lan Nhi gửi lời: \"Chúc mừng em nhé\"Ninh Dương Lan Ngọc lên tiếng: \"Dữ dội lắm nghen\"Diễn viên Kiều Diễm viết: \"Chúc mừng chị iu. Mãi mãi hạnh phúc nhé\"Hoa hậu Khánh Vân: \"Chúc mừng chị iu của em\"Siêu mẫu Thảo Phương, Lý Quý Khánh cùng nhiều nghệ sĩ thả tim đồng loạt: \"Đẹp đôi lắm. Chúc mừng chị yêu\".Đặc biệt, Đức Phúc - người em thân thiết của Hương Giang chia sẻ riêng một bài viết tặng chị gái, hé lộ tính cách của bạn trai Matt Liu: “Ngày trọng đại của chị Giang cũng đã đến rồi. Anh chị mãi hạnh phúc nhé và em sẽ đến đám cưới để hát mãi thôi\". \"Anh Matt đáng yêu mà giỏi tiếng Việt lắm các bác ơi, ai trêu anh ý bằng tiếng Việt anh ý trêu lại bằng tiếng Việt luôn đó.\"Không chỉ nghệ sĩ, nhiều khán giả cũng bình luận:“Đúng là tập đặc biệt, rất nhiều cảm xúc đến với tôi. Chúc mừng chị và em mong chị có được hạnh phúc cùng với người mà chị đã chọn”. “Vui quá. Hi vọng Hương Giang và Matt Liu đến với nhau chân thật. Và hãy cùng nhau đến bến bờ hạnh phúc nhé hai em\", một cư dân mạng nhắn nhủ. Tài khoản khác chia sẻ: “Thật sự bạn Matt Liu phù hợp nhất với Hương Giang, ít nhất là trong khuôn khổ chương trình này. Thật lòng hi vọng Hương Giang sẽ hạnh phúc\".Trước khi đi đến kết quả cuối cùng, Hương Giang từng có khoảng thời gian đắn đo trào nước mắt. Cô bày tỏ: “Không phải em không tự tin về bản thân, em luôn cố làm giàu cho bản thân mình, nhưng nếu một người đàn ông có background tốt như vậy thì không lý do gì anh ta đến đây… Em biết giá trị của mình nhưng em luôn có sự tự ti… Những người đàn ông họ giỏi họ sẽ chọn những người phụ nữ khác”.Tuy nhiên, chàng trai CEO Matt Liu nhanh chóng gạt bỏ mọi nỗi lo. Trên sóng truyền hình, anh tự tin nói: \"Tôi chọn #7July là hashtag dành cho mình. Lý do thứ nhất là số 7 đối với người Hoa đại diện cho sự may mắn, gắn kết và là dấu hiệu cho mối quan hệ tốt đẹp. Lý do thứ 2 đây là sinh nhật của anh, bình thường sinh nhật anh sẽ ở bên gia đình, bạn bè nhưng sinh nhật lần này anh muốn có em bên anh”.Hiện tại, cặp đôi Hương Giang và Matt Liu đã chính thức công khai tìm hiểu sau chương trình 'Người ấy là ai'. Sau 3 mùa trở thành cố vấn luôn tư vấn tình cảm cho nữ chính, cuối cùng hoa hậu Hương Giang cũng tìm được một nửa xứng đôi. Mới đây, cặp đôi vừa chia sẻ bộ ảnh đi dã ngoại hạnh phúc bên nhau dậy sóng mạng xã hội. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Xốn xang", "Chúc mừng", "CEO", "Sao Việt", "Rầm rộ", "Hẹn hò", "Trai tài", "Gái sắc", "Cặp đôi", "Thảo phương", "MATT", "Lan Nhi", "Lý Quý Khánh", "Vẹn tròn", "Dậy sóng", "Khánh Vân", "Fan", "Mừng rỡ", "Kiều diễm"], "link": "https://www.tienphong.vn/giai-tri/dan-sao-viet-xon-xang-fan-ram-ro-chuc-mung-khi-huong-giang-va-ceo-bac-ty-hen-ho-1702271.tpo"}