{"id": "35974509", "header": "TP Hồ Chí Minh: Giảm giá mạnh, cherry Mỹ giá chỉ còn 299.000 đồng/kg", "datetime": "2020-08-09T09:33:00.000+07:00", "summary": "Nhiều siêu thị trên địa bàn TP Hồ Chí Minh đang bán cherry Mỹ với giám rẻ chỉ từ 299.000 - 350.000 đồng/kg.", "content": "Theo ghi nhận, những ngày gần đây, tại hầu hết các siêu thị trên địa bàn TP Hồ Chí Minh, cherry nhập khẩu từ Mỹ đang được giảm giá mạnh, chỉ còn trong khoảng từ 299.000 - 350.000 đồng/kg.“Nếu so với những ngày đầu mới được nhập về Việt Nam, cherry Mỹ giảm từ 40 - 50%, chỉ còn 299.000 - 350.000 đồng/kg. Thông thường, cherry đỏ và cherry vàng (quả anh đào) nhập về Việt Nam giá tốt nhất cũng phải từ 600.000 - 800.000 đồng/kg, dành cho loại có kích thước trái lớn (size 8.5)”, chị Thư, nhân viên tại siêu thị Co.opmart trên đường Hậu Giang (quận 3, TP Hồ Chí Minh) cho biết.Cũng theo nhân viên này, sau thời gian đầu khan hiếm, khoảng 3 năm trở lại đây (2017, 2018, 2019), cherry được nhập về Việt Nam nhiều hơn qua kênh nhập khẩu, trong đó nhập phổ biến nhất là cherry có xuất xứ từ Mỹ.“Riêng về cherry thì có rất nhiều nguồn nhập, có thể là cherry Australia, cherry Canada, nhưng nhiều nhất vẫn là cherry Mỹ vì có giá rẻ, tương đối phù hợp với người tiêu dùng Việt Nam”, chị Thư nói thêm.Tương tự, ghi nhận tại hệ thống siêu thị BigC ở TP Hồ Chí Minh, cherry Mỹ cũng đang được bán với giá bán siêu rẻ từ 499.000 đồng/kg giảm còn 299.000 đồng/kg.“Nhìn chung thì giá thành của cherry sẽ dao động theo size, nếu size 8.5 là 290.000 - 320.000 đồng/kg, thì size 9 là 290.000 - 350.000 đồng/kg, riêng size 10 (loại đặc biệt) có giá 400 - 600.000 đồng/kg”, anh Hùng, nhân viên siêu thị BigC tư vấn.Tiếp tục, tại hệ thống siêu thị Co.opmart, Co.opXtra, cửa hàng VinMart… cherry Mỹ cũng đang giảm giá mạnh, giá bán nằm trong khoảng từ 299.000 - 350.000 đồng/kg (tùy size).Nhận thấy mùa cherry rộ lên mạnh từ tháng 7, 8 đến tháng 9 với nguồn cung và cầu cao, nhiều cửa hàng bán trái cây online trên địa bàn TP cũng tranh thủ nhập cherry bán.Là đầu mối chuyên cung cấp thực phẩm qua mạng, chị Chanh (Bình Thạnh, TP Hồ Chí Minh) cho biết, chị đang bán cherry Mỹ ở mức giá dao động từ 239.000 - 285.000 đồng/kg (cho size 8.5 và 10).“Thực ra rất nhiều người thích ăn cherry nhưng vì giá cao mà họ không dám mua. Nhân đợt này cherry rớt giá, chị em nội trợ ai cũng tranh thủ mua về cho gia đình thưởng thức. Giá cherry tôi đang bán rẻ hơn giá trong siêu thị, nhưng nếu người mua ở xa cộng dồn thêm phí ship hàng thì cũng tương đương giá siêu thị”, chị Chanh nói.Cũng theo chị Chanh, năm nay cherry bất ngờ giảm giá mạnh vì sản lượng cherry Mỹ nhập về Việt Nam tăng hơn nhiều so với cùng kỳ năm ngoái. Thêm vào đó, tình hình dịch Covid-19 lan rộng, các doanh nghiệp xuất khẩu cherry của Mỹ đang chuyển hướng sang thị trường châu Á.“Nếu như trước đây, nhập hàng khó bao nhiêu thì giờ lại dễ bấy nhiêu. Không chỉ các cửa hàng chuyên bán trái cây nhập khẩu tự nhập hàng mà các đầu mối buôn sỉ cũng có thể tự liên hệ để nhập cherry chính gốc của Mỹ”, chị Chanh nói thêm.Là dân sành ăn cherry, chị Gấm (quận 3, TP Hồ Chí Minh) cho biết, các năm trước giá cherry Mỹ được bán trong siêu thị cũng sẽ có đợt giảm giá vào những dịp đặc biệt. Nhưng chưa bao giờ thấy giảm đồng loạt và giảm kéo dài như năm nay.Giá trong siêu thị bán là đã là rẻ lắm rồi, nhưng nếu hay ăn hoặc gia đình đông người, có thể đặt mua trên mạng với số lượng từ 5 - 10kg/lần, lúc đó sẽ được tính theo giá sỉ chỉ 200.000 - 270.000 đồng/kg (tùy kích cỡ). Thậm chí, loại cherry đỏ hàng organic, các năm trước giá lên tới 1,4 triệu đồng/kg, thì nay mua sỉ 5 kg cũng chỉ còn giá 750.000 đồng/kg”, chị Gấm tư vấn.Ngoài ra, chị Gấm cho biết, vì cherry là loại quả khá \"đỏng đảnh\" ở nền nhiệt cao, quả sẽ bị hư hại nếu để ngoài trời sau 24 giờ, nhất là vào mùa hè. Vì vậy, chị Gấm khuyên, sau khi mua cherry về nên rửa sạch, để ráo nước, sau đó bảo quản bảo quản với nền nhiệt 0 - 5 độ C là thích hợp. ", "topic": "Văn hóa", "tag": ["Cherry", "Giảm giá", "Siêu thị Co.opmart", "Siêu thị", "Cherry Mỹ", "Đường Hậu Giang", "Rẻ", "Về việt nam", "Vàng nhập khẩu", "BigC", "Nhập", "Mỹ", "Quận 3", "Anh đào", "Trên địa bàn", "Nhập khẩu", "Siêu rẻ", "Lên mạnh", "Thành phố hồ chí minh", "Chanh"], "link": "http://kinhtedothi.vn/tp-ho-chi-minh-cherry-my-gia-re-chua-tung-co-299000-dongkg-392614.html"}