{"id": "35977890", "header": "Lý do đặc biệt giúp vợ chồng Meghan Markle dù ngang ngược với Nữ hoàng Anh nhưng sẽ luôn có cơ hội quay trở lại hoàng gia", "datetime": "2020-08-09T15:55:00.000+07:00", "summary": "Dù hành động của vợ chồng Harry - Meghan Markle khiến các thành viên trong gia đình hoàng gia phiền lòng nhưng họ vẫn luôn có cơ hội quay lại đây nhờ vào sự hậu thuẫn của Thái tử Charles.", "content": "Cuốn sách \"Đi tìm tự do\" viết về nhà Sussex đã tiết lộ những chi tiết chỉ \"người trong cuộc mới biết\" về mối quan hệ giữa cặp đôi với các thành viên hoàng gia. Với những chi tiết gây tranh cãi, nhiều người cho rằng Harry và Meghan khó lòng có thể quay trở lại hoàng gia vì họ đã tự phá hủy cơ hội cuối cùng của mình.Tuy nhiên, một nguồn tin thân cận tiết lộ với trang The Sun rằng, nhà Sussex luôn có cơ hội quay về hoàng gia nhờ vào tấm vé \"bảo hành trọn đời\" của Thái tử Charles. Theo nguồn tin này, dù chịu nhiều tổn thương bởi một số tuyên bố trong cuốn sách nhưng Thái tử Charles vẫn thường xuyên liên lạc với Harry cùng với hy vọng rằng nhà Sussex sẽ quay lại hoàng gia Anh.\"\", nguồn tin khẳng định.Thái tử Charles cũng chính là người hỗ trợ tài chính cho Harry để giúp anh có cuộc sống mới dễ dàng hơn khi đến Mỹ và hiện tại mối quan hệ giữa hai cha con vẫn bền chặt. Thái tử Charles luôn ủng hộ quyết định của con trai Harry cho dù mọi người có chỉ trích như thế nào đi chăng nữa.\"\", nguồn tin tiếp tục cho hay.Trong khi Harry đang bị đánh giá là một \"đứa trẻ\" cứng đầu và được nuông chiều thì Meghan lại là một con người kiêu ngạo và đầy tham vọng. Họ khao khát muốn thực hiện giấc mơ đổi đời ở Mỹ nhưng trên thực tế nó đang biến thành cơn ác mộng. Kể từ khi cặp đôi chuyển đến Mỹ, họ cứ quanh quẩn trong một mớ bòng bong không lối thoát.Cặp đôi liên tục gây ra tranh cãi từ chi phí bảo mật đắt đỏ, những lời chỉ trích về \"trò hề\" giữa đại dịch Covid-19 cho đến cuộc điều tra về các hoạt động từ thiện của nhà Sussex sử dụng nguồn tài trợ không đúng chỗ. Nhiều người tin rằng sự thành công của họ là rất mong manh. Tuy nhiên chính Thái tử Charles lại luôn bên cạnh con trai và con dâu để đưa ra những lời trấn an, khuyên nhủ họ hãy bình tĩnh hơn.\"\", nguồn tin cho hay. ", "topic": "Giải trí", "tag": ["Nữ hoàng Anh", "Meghan Markle", "Hoàng gia", "Thái tử Charles", "Hoàng tử xứ Wales", "Ngang ngược", "Nhà Sussex", "Phiền lòng", "Vợ chồng", "Hậu thuẫn", "Quay lại", "Cuốn sách", "Cha con", "Người trong cuộc", "Đi tìm", "Trọn đời", "Lễ đường", "Thân cận", "The Sun", "Cặp đôi", "Khó lòng"], "link": "http://doanhnghiepvn.vn/van-hoa/ly-do-dac-biet-giup-vo-chong-meghan-markle-du-ngang-nguoc-voi-nu-hoang-anh-nhung-se-luon-co-co-hoi-quay-tro-lai-hoang-gia/20200809022337173"}