{"id": "35970143", "header": "Hương Giang khoe ảnh hạnh phúc bên CEO người Singapore", "datetime": "2020-08-08T18:48:00.000+07:00", "summary": "Trên trang cá nhân, Hương Giang chia sẻ hình ảnh hạnh phúc bên Matt Liu, người cô đã trao hoa trong tập 14 Người ấy là ai.", "content": "Mới đây, Hương Giang đăng tải trên trang cá nhân hình ảnh tay trong tay với anh chàng Matt Liu. Cả hai đã có chuyến dã ngoại vui vẻ cùng với bạn bè. Cùng với đó, người đẹp này viết những lời ngọt ngào \"thả thính\" bạn trai: \"Chẳng cần nghiêng nước nghiêng thành. Chỉ cần nghiêng đủ lòng anh là vừa\".Matt Liu là người cuối cùng được Hương Giang trao hoa trong tập mới nhất của chương trình Người ấy là ai. Trước đó, công chúng đã đồn đoán về mối quan hệ của hai người khi Hương Giang chia sẻ hình ảnh cả hai trên mạng xã hội. Cho tới khi chương trình chính thức lên sóng, chân dung và thông tin về chàng trai mới chính thức được công bố.Tại chương trình Người ấy là ai, Hương Giang đã có 3 sự lựa chọn để bước tới phần lộ diện, đó là Huy Kai, Phú Thịnh và Matt Liu. So sánh giữa ba chàng trai, Hòa Minzy, Đức Phúc, ViruSs đều cho rằng Matt Liu phù hợp nhất với Hương Giang. Sau vài phút đắn đo, cô quyết định trao hoa cho Matt Liu.Kết quả, Huy Kai xuất hiện với bảng màu tím - thuộc giới tính thứ ba. Phú Thịnh là chàng trai màu xanh. Người được Hương Giang, dàn cố vấn mong chờ nhiều nhất là Matt Liu đã lộ diện với tấm bảng màu xanh.Matt Liu khẳng định anh tới chương trình là vì Hương Giang. Anh cho biết trước khi đến với chương trình đã tìm hiểu rất nhiều về Hương Giang. Anh ấn tượng với sự thông minh, xinh đẹp và bản lĩnh của ca sĩ chuyển giới.Matt Liu cho hay anh không quan tâm đến những lời bàn tán xung quanh nên sẽ không ngại quen một người chuyển giới. Anh tiết lộ đã kể cho cha mẹ việc mình tham gia Người ấy là ai để chinh phục Hương Giang. Và cha mẹ Matt Liu đã động viên anh cố lên. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Huy Kai", "CEO", "Singapore", "Hạnh phúc", "Chia sẻ ảnh", "Khoe", "Tay trong tay", "Hoa", "Nghiêng", "Dã ngoại", "Phú Thịnh", "Đức Phúc", "Thính", "VIRUSS", "Bạn trai", "Anh chàng", "Cá nhân", "Bước tới"], "link": "http://baoquangninh.com.vn/van-hoa/202008/huong-giang-khoe-anh-hanh-phuc-ben-ceo-nguoi-singapore-2495120/"}