{"id": "35975549", "header": "Đình chỉ Trạm trưởng Y tế xã vì không kịp thời cách ly trường hợp F1 với 2 ca mắc Covid-19", "datetime": "2020-08-09T11:09:29.000+07:00", "summary": "Do thờ ơ trong công tác phòng, chống dịch Covid-19, để một thanh niên là F1 với 2 ca bệnh Covid-19 số 620 và 748 trên chuyến xe Kim Chi trở về địa phương không khai báo y tế, Trạm trưởng Trạm Y tế Thọ Cường (Thanh Hóa) đã bị đình chỉ công tác 30 ngày.", "content": "Sáng ngày 9-8, tin từ Ban Chỉ đạo phòng, chống dịch  huyện Triệu Sơn, tỉnh Thanh Hóa cho biết Giám đốc Trung tâm Y tế huyện Triệu Sơn vừa ra quyết định tạm chức vụ Trưởng Trạm Y tế xã Thọ Cường đối với ông Phạm Thanh Thư do thiếu trách nhiệm trong công tác chỉ đạo, triển khai việc giám sát, cách ly công dân từ vùng dịch trở về địa bàn.Theo quyết định này, ông Phạm Thanh Thư bị tạm đình chỉ chức vụ là 30 ngày kể từ ngày 8-8.Trước đó, một thanh niên (SN 2002; ngụ thôn 4, xã Thọ Cường, huyện Triệu Sơn) trở về từ vùng dịch Đà Nẵng vào ngày 28-7, trên chuyến xe của Nhà xe Kim Chi mang BKS 43B-031.26, là chuyến xe có bệnh nhân Covid-19 số 620 và 748.Tuy nhiên, do thiếu giám sát khiến nam thanh niên này về địa phương không được giám sát, cách ly y tế theo quy định. Đến sáng ngày 7-8, nam thanh niên này mới đi khai báo đã đi cùng xe với 2 ca bệnh số 620 và 748.Theo khai báo, sau khi đi cùng xe từ Đà Nẵng về, nam thanh niên này đã xuống xe tại điểm dừng Big C Thanh Hóa sau đó di chuyển về huyện Triệu Sơn.Hiện, trường hợp trên đã được cách ly y tế tại Bệnh viện Đa khoa huyện Triệu Sơn và được lấy mẫu xét nghiệm, có kết quả âm tính với SARS-CoV-2.Trước đó, do lơ là chống dịch Covid-19, 3 cán bộ ở TP Sầm Sơn gồm ông Đỗ Ngọc Tuấn, quyền Chủ tịch UBND phường Quảng Vinh; ông Trần Văn Tuấn, Trạm trưởng Y tế phường Quảng Vinh và ông Viên Đình Nam, Phó chủ tịch UBND xã Quảng Hùng đã bị tạm đình chỉ công tác 15 ngày. ", "topic": "Pháp luật", "tag": ["Trạm trưởng", "Phạm Thanh Thư", "Đình chỉ", "Triệu Sơn", "Thanh Hóa", "Thọ Cường", "Nhà xe Kim Chi", "Giám sát", "Covid-19 số 620", "Trở về", "Cách ly", "Chức vụ", "Công thức 1", "Dịch", "Ngành y tế", "Ban chỉ đạo", "Ca bệnh", "Ra quyết định", "Trường hợp", "Công dân"], "link": "http://nld.com.vn/thoi-su/dinh-chi-tram-truong-y-te-xa-vi-khong-kip-thoi-cach-ly-truong-hop-f1-voi-2-ca-mac-covid-19-20200809103841375.htm"}