{"id": "35971588", "header": "Điện lực Lai Châu tổ chức gắn biển công trình cho Trung tâm điều khiển xa", "datetime": "2020-08-08T22:02:00.000+07:00", "summary": "Công ty Điện lực Lai Châu (Tổng công ty Điện lực miền Bắc) vừa tổ chức Lễ gắn biển công trình Trung tâm Điều khiển xa Lai Châu với sự tham gia của lãnh đạo Tổng công ty điện lực miền Bắc", "content": "Phát biểu tại buổi lễ, ông Vũ Anh Phương, Phó tổng Giám đốc Tổng Công ty Điện Lực Miền Bắc nhấn mạnh, Trung tâm Điều khiển xa Lai Châu là công trình thiết thực của chào mừng Đại hội Đảng các cấp nhiệm kỳ 2020-2025, tiến tới Đại hội Đại biểu toàn quốc lần thứ XIII của Đảng và những ngày lễ lớn của Đất nước. Việc Trung tâm đi vào hoạt động đã đánh dấu bước tiến quan trọng trong cuộc cách mạng công nghệ 4.0, từng bước hiện đại hóa, tự động hóa lưới điện thông minh do Điện lực Lai Châu quản lý.Ông Phương cũng yêu cầu Công ty Điện lực Lai Châu vận hành hiệu quả Trung tâm Điều khiển xa và tăng cường công tác kiểm tra, quản lý hành lang lưới điện, xử lý nhanh các sự cố giảm thiểu thiệt hại cho khách hàng, đảm bảo uy tín của ngành điện và sản lượng điện thương phẩm. Trong thời gian tới, Tổng Công ty Điện Lực Miền Bắc sẽ tiếp tục triển khai các dự án trọng điểm để nâng cao chất lượng điện năng, chống quá tải khu vực và giải tỏa công suất các nhà máy thủy điện trong tỉnh.Công ty Điện lực Lai Châu được giao nhiệm vụ quản lý trên 413km đường dây 10kV, 4 trạm biến áp 100kV với tổng dung lượng 123 MVA; 2.048km đường dây trung áp, 1.676km đường dây hạ áp; 898 trạm biến áp phân phối trên địa bàn dân cư phân tán, sự phân bố nguồn điện và phụ tải không đồng đều giữa các huyện, do đó cần thiết phải xây dựng hệ thống điều khiển giám sát trên lưới điện của tỉnh.Trung tâm Điều khiển xa được thực hiện các hạng mục chính như: Cải tạo các phòng làm việc tại tầng 4 trụ sở Công ty Điện lực Lai Châu thành Trung tâm Điều khiển xa lưới điện phân phối khu vực tỉnh Lai Châu, mua sắm và lắp đặt thiết bị hệ thống màn hình giám sát lưới điện, màn hình giám sát hệ thống camera. Kết nối thu thập thông tin giám sát quá trình quản lý vận hành từ các trạm 110kV và điều khiển các thiết bị trên lưới điện trung áp về Trung tâm điều khiển xa.Trung tâm Điều khiển xa đi vào hoạt động sẽ đảm bảo việc cung cấp điện ổn định, an toàn đáp ứng yêu cầu phát triển kinh tế - xã hội của tỉnh. Đồng thời, nâng cao hiệu quả sản xuất kinh doanh, tăng năng suất lao động. Đảm bảo tốt công tác an toàn lao động, vận hành an toàn tuyệt đối hệ thống lưới điện; Tiếp tục đầu tư phát triển hệ thống lưới điện theo các dự án trong quy hoạch phát triển lưới điện Lai Châu, hoàn thành các dự án đầu tư xây dựng phát triển lưới điện tốt về chất lượng và đúng tiến độ. ", "topic": "Công nghệ ", "tag": ["Điều khiển xa", "XIII", "Vũ Anh Phương", "Đại hội đại biểu toàn quốc", "Công trình", "Điện thông", "Lưới điện", "Trung tâm", "Đi thăm", "Trạm biến áp", "Đại hội đảng", "Đi vào hoạt động", "Tự động hóa", "Hạ áp", "Nhà máy thủy điện", "Ngành điện", "Thương phẩm", "Phó tổng giám đốc", "Chào mừng", "Dự án trọng điểm"], "link": "http://baophapluat.vn/thong-tin-doanh-nghiep/dien-luc-lai-chau-to-chuc-gan-bien-cong-trinh-cho-trung-tam-dieu-khien-xa-534862.html"}