{"id": "35977441", "header": "Từ hình ảnh trên mạng, Công an phạt nhóm thanh niên kẹp ba, bốc đầu", "datetime": "2020-08-09T15:20:00.000+07:00", "summary": "Nhóm thanh niên kẹp ba, không đội mũ bảo hiểm, bốc đầu xe và đi bằng một bánh đã bị Công an huyện Thạch Thất ( Hà Nội) xử phạt. Đáng chú ý thông tin vi phạm được người dân gửi đến tin nhắn trên trang Facebook của Công an thành phố Hà Nội.", "content": "Ngày 9/8, Công an huyện Thạch Thất ( Hà Nội) cho biết, vừa tiến hành xử phạt nhóm thanh niên có hành vi vi phạm luật an toàn giao thông đường bộ khi điều khiển xe máy bằng một bánh, kẹp ba và không đội mũ bảo hiểm.Trước đó, trang Facebook của Công an thành phố Hà nội nhận được tin nhắn phản ánh của người dân về một video clip được đăng tải trên mạng xã hội cảnh 3 thanh niên ngồi trên xe máy bốc đầu “làm xiếc”. Thông tin này ngay sau đó đã được chuyển đến đơn vị chức năng để điều tra làm rõ.Sau khi tiến hành xác minh, Công an huyện Thạch Thất đã xác định và triệu tập 3 đối tượng trong video clip là N.V.T. (20 tuổi), P.V.H. (22 tuổi ), N.D.K. (21 tuổi ); cùng trú tại xã Thạch Xá, huyện Thạch Thất đến làm việc.Tại cơ quan công an, nhóm thanh niên này đã thừa nhận hành vi vi phạm, trong đó N.V.T. là người cầm lái.Công an huyện Thạch Thất đã lập biên bản vi phạm hành chính đối với N.V.T. về các lỗi: Không đội mũ bảo hiểm, điều khiển xe mô tô chạy bằng một bánh đối với xe hai bánh, không có giấy phép lái xe...Ngoài ra, Công an huyện Thạch Thất cũng lập biên bản vi phạm đối với hai trường hợp ngồi sau về hành vi không đội mũ bảo hiểm. Tổng mức tiền phạt đối với N.V.T. là 8,75 triệu đồng.Theo điều 24, Thông tư 65/2020/TT-BCA về quy định nhiệm vụ, quyền hạn, hình thức, nội dung và quy trình tuần tra, kiểm soát, xử lý vi phạm hành chính về giao thông đường bộ của cảnh sát giao thông, có hiệu lực thi hành từ ngày 5/8/2020 thì cơ quan Công an được tiếp nhận, xác minh thông tin, và tiến hành xử phạt thông qua hình ảnh phản ánh vi phạm trật tự, an toàn giao thông đường bộ do tổ chức, cá nhân cung cấp hoặc đăng tải trên các phương tiện thông tin đại chúng, mạng xã hội. ", "topic": "Pháp luật", "tag": ["Công an huyện Thạch Thất", "Không đội", "Mũ bảo hiểm", "Xử phạt", "N.V.T.", "Điều khiển xe máy", "Công an thành phố hà nội", "N.D.K.", "P.V.H.", "Tin nhắn", "Phạt", "Trên mạng", "Làm xiếc", "Thạch Xá", "Vi phạm", "Facebook", "Đường bộ", "An toàn giao thông", "Công an", "Hình ảnh"], "link": "http://daidoanket.vn/tu-hinh-anh-tren-mang-cong-an-phat-nhom-thanh-nien-kep-ba-boc-dau-503784.html"}