{"id": "35972518", "header": "Giá vàng hôm nay 9/8: Cú sụt bất ngờ, nhiều người lo lắng", "datetime": "2020-08-09T06:00:00.000+07:00", "summary": "Giá vàng gặp áp lực chốt lời mạnh sau khi liên tiếp tăng phi mã gần đây và liên tiếp thiết lập các mốc cao kỷ lục mới.", "content": "Tuần qua, thị trường vàng trong nước chứng kiến mức giá tăng mạnh, vượt đỉnh 62 triệu đồng/lượng. Giao dịch vàng sôi động khi người mua chốt lời, xếp hàng chờ bán hàng.Đầu tuần, giá vàng miếng trong nước được Tập Đoàn Vàng bạc đá quý Doji niêm yết ở mức: 56,7 triệu đồng/lượng (mua vào) và 57,7 triệu đồng/lượng (bán ra). Sau đó, giá vàng tiếp tục tăng mạnh.Ngày 6/8, giá vàng miếng trong nước được Công ty vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC ở mức 59,45 triệu đồng/lượng (mua vào) và 60,72 triệu đồng/lượng (bán ra), tăng 1,55 triệu đồng chiều mua vào và tăng 1,6 triệu đồng bán ra so với cuối phiên giao dịch 5/8.Tập đoàn Vàng bạc đá quý Doji niêm yết giá vàng ở mức: 59,30 triệu đồng/lượng (mua vào) và 60,30 triệu đồng/lượng (bán ra), tăng 1,3 triệu đồng ở chiều mua vào và tăng 1,4 triệu đồng ở chiều bán ra so với cuối phiên liền trước.Ngày 6/8, giá vàng miếng SJC trong nước được Công ty vàng bạc đá quý Sài Gòn niêm yết ở mức 60,30 triệu đồng/lượng (mua vào) và 61,82 triệu đồng/lượng (bán ra).Tiếp tục xu hướng tăng mạnh trên thị trường thế giới, giá vàng trong nước cũng tăng dữ dội và đã vượt xa ngưỡng 60 triệu đồng/lượng. Mức chênh giữa giá mua vào và bán ra có nơi đã lên tới hơn 1,3 triệu đồng/lượng. Mức chênh với giá thế giới lên tới 2,5-2,8 triệu đồng/lượng.Ngày 7/8, giá vàng chạm ngưỡng 62 triệu đồng. Công ty vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC ở mức 60,60 triệu đồng/lượng (mua vào) và 62,22 triệu đồng/lượng (bán ra), tăng 1,1 triệu đồng chiều mua vào và tăng 800 nghìn đồng bán ra so với cuối phiên giao dịch 6/8.Chốt phiên giao dịch cuối tuần, giá giá vàng miếng trong nước được Tập Đoàn Vàng bạc đá quý Doji niêm yết ở mức: 59,75 triệu đồng/lượng (mua vào) và 61,9 triệu đồng/lượng (bán ra). Công ty vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC ở mức 60,75 triệu đồng/lượng (mua vào) và 62,42 triệu đồng/lượng (bán ra).Theo đại diện Tập đoàn Vàng bạc Đá quý Doji, khách hàng vẫn mua vào vàng dù giá vàng đang neo ở mức khá cao. Có khả năng người mua vàng trong nước vẫn kỳ vọng việc giá vàng sẽ còn tăng cao hơn nữa do những bất ổn của việc kiểm soát dịch bệnh trên thế giới, cũng như những yếu tố về mặt kinh tế, tài chính tác động lên xu hướng tăng của giá vàng.Trên thị trường vàng thế giới, giá vàng giao ngay chốt phiên giảm 28,4 USD xuống 2.034,8 USD/ounce. Giá vàng tương lai giao tháng 9 trên sàn Comex New York giảm 21,2 USD xuống 2.033,4 USD/ounce.Theo các chuyên gia kinh tế, giá vàng thế giới tăng “dựng đứng” trong phiên hôm nay do giới đầu tư kỳ vọng vào những gói kích thích kinh tế mới của Mỹ để bảo vệ nền kinh tế trước đại dịch Covid-19 trong bối cảnh lãi suất vẫn đang được duy trì ở mức thấp.Sau khi phá vỡ ngưỡng 2.000 USD/ounce lần đầu tiên trong phiên 4/8, giá vàng giao ngay có thời điểm đạt mức cao kỷ lục mới là 2.055,10 USD/ounce trong phiên 5/8.Trong phiên giao dịch ngày 6/8, giá vàng thế giới tiếp tục xác lập kỷ lục mới nhờ kỳ vọng về các biện pháp kích thích mới, giữa lúc sự gia tăng số ca nhiễm COVID-19 tiếp tục ảnh hưởng đến nền kinh tế Mỹ.Giá vàng giao ngay tăng 0,8% lên 2.055,87 USD/ounce, sau khi có thời điểm vọt lên mức cao kỷ lục 2.069,21 USD/ounce. Chốt phiên này, giá vàng giao dịch kỳ hạn tại Mỹ tăng 1% lên 2.069,40 USD/ounce.Trong cả tuần, giá vàng vẫn tăng 2,1%. Kim loại quý này lên giá chín tuần liên tiếp, ghi dấu chuỗi tăng giá dài nhất kể từ sau giai đoạn kết thúc vào ngày 12/5/2006.Thực tế cho thấy, giá vàng đã tăng quá mạnh, khoảng 65% trong vòng 2 năm qua. Nó khiến nhiều người e ngại mặt hàng này đã chạm đỉnh. Tuy nhiên, không ít dự báo cho rằng, đỉnh của vàng trong đợt tăng giá này còn khá xa, có dự báo lên tới 3.000 USD/ounce, thậm chí 4.000 USD/ounce.Nhiều dự báo cho rằng, vàng sẽ đạt đỉnh và đảo chiều đi xuống chỉ khi nào Fed phát đi tín hiệu về việc nâng lãi suất trở lại.Jeffrey Christian, đối tác của CPM Group, nhận định có những tín hiệu trái chiều về đà phục hồi của nền kinh tế và vẫn còn một chặng đường rất dài trước khi quá trình phục hồi kinh tế đi đúng hướng. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Vàng sjc", "Vàng miếng", "Vàng", "Ngưỡng", "Chốt lời", "Trong nước", "Sụt", "Phiên giao dịch", "SJC", "Giao dịch", "Phi mã", "Mua vào", "Thị trường vàng", "Niêm yết giá", "Bán ra", "Vàng miếng SJC", "Tăng mạnh", "Đỉnh"], "link": "https://vietnamnet.vn/vn/kinh-doanh/gia-vang-hom-nay-9-8-cu-sut-bat-ngo-nhieu-nguoi-lo-lang-664762.html"}