{"id": "35972988", "header": "Xuất hiện tâm lý ngại tiêm vaccine phòng COVID-19 ở một số nước", "datetime": "2020-08-09T06:55:00.000+07:00", "summary": "Cuộc đua tốc độ phát triển vaccine phòng COVID-19 đã gây lo ngại về an toàn. Điều này khiến các chính phủ và đơn vị sản xuất dược nỗ lực đảm bảo niềm tin của công chúng đối với sản phẩm vaccine đang phát triển.", "content": "Hãng thông tấn Reuters (Anh) cho biết có trên 200 loại vaccine phòng COVID-19 đang được phát triển, thử nghiệm trên toàn cầu. Trong đó đã có 20 loại thử nghiệm lâm sàng trên cơ thể người. Vaccine được coi mang vị trí then chốt trong cuộc chiến chống dịch COVID-19, tạo điều kiện để kinh tế hồi phục.Tổng thống Mỹ Donald Trump cam kết trước cuối năm nay sẽ có vaccine phòng COVID-19 sẵn sàng đưa vào sử dụng. Nhưng thông thường, phải mất khoảng 10 năm hoặc lâu hơn để phát triển và thử nghiệm đảm bảo mức độ an toàn, tính hiệu quả của vaccine.Bà Heidi Larson tại Dự án Tin tưởng Vaccine (VCP) đánh giá: “Từ quan điểm của dư luận, cảm nghĩ chung sẽ là quá nhanh thì khó an toàn”.Nhiều chính khách trên thế giới đã đề cập rằng tốc độ không ảnh hưởng tới an toàn và kết quả nghiên cứu vaccine bắt nguồn từ các thử nghiệm song song thay vì theo trình tự. Nhưng điều này vẫn chưa đủ để thuyết phục nhiều ý kiến vốn ngờ vực về hiệu quả của vaccine vốn tồn tại trước cả khi dịch COVID-19 diễn ra.Người dân châu Âu lo ngại về vaccine trước cả khi dịch COVID-19 ập đến, bắt nguồn từ các nguyên nhân như tin tức tiêu cực về công ty dược, giả thiết sai lệch về mối liên kết giữa miễn dịch trẻ em và tự kỷ. Năm 2018, chỉ 70% người Pháp tham gia khảo sát của Liên minh châu Âu coi vaccine là an toàn. Trong dịch cúm H1N1 năm 2009, nghi ngại về vaccine tại Pháp khiến chỉ 8% dân số nước này chấp nhận tiêm.Kết quả cuộc khảo sát được tiến hành trong 3 tháng gần đây tại 19 quốc gia cho thấy 70% công dân Anh và Mỹ tham gia cuộc khảo sát này đồng ý tiêm vaccine phòng COVID-19. Trong cuộc khảo sát ý kiến do VCP thực hiện trên mạng xã hội vào cuối tháng 6, có khoảng 40% người Anh tham gia bày tỏ lo ngại về vaccine COVID-19.Việc Nga và Trung Quốc thông báo về tiến triển nhanh trong việc phát triển vaccine phòng COVID-19 cũng có thể góp phần gia tăng nghi ngại.Bà Kate Elder tại tổ chức Bác sĩ Không biên giới phân tích rằng các chính trị gia nên cẩn trọng về thông điệp liên quan tới vaccine. Bà Elder nói: “Những nơi khác nhau trên thế giới cần chiến thuật khác biệt. Chúng ta hiểu cần phải điều chỉnh và cụ thể”.Năm 2019, Tổ chức Y tế Thế giới đã liệt kê “anti-vax”- thuật ngữ chỉ việc miễn cưỡng, từ chối tiêm vaccine - là một trong 10 mối đe dọa sức khỏe toàn cầu. ", "topic": "Thế giới", "tag": ["Vaccine phòng COVID-19", "Vacxin", "Thử nghiệm", "Lâm sàng", "VCP", "Heidi Larson", "Dược", "Tốc độ phát triển", "Hãng thông tấn Reuters", "Lo ngại", "Đang phát triển", "Then chốt", "Tâm lý", "Cuộc đua", "Cảm nghĩ", "Công chúng", "An toàn", "Chính khách", "Niềm tin", "Cuộc chiến"], "link": "https://baotintuc.vn/the-gioi/xuat-hien-tam-ly-ngai-tiem-vaccine-phong-covid19-o-mot-so-nuoc-20200807173102548.htm"}