{"id": "35972209", "header": "Đà Lạt: Tiêu hủy gần chín tấn dâu tây vô chủ", "datetime": "2020-08-09T03:10:33.000+07:00", "summary": "Gian thương nhập lậu dâu tây từ Trung Quốc sau đó thay đổi bao bì, nhãn mác rồi bán ra thị trường dưới mác 'dâu tây Đà Lạt'.", "content": "Báo  đưa tin, ngày 8/8, Công an huyện Đức Trọng (Lâm Đồng) cho biết, đã phối hợp với các cơ quan chức năng tiến hành tiêu hủy gần 9 tấn quả dâu tây tươi được nhập lậu từ Trung Quốc sau nhiều tuần bảo quản trong kho lạnh để xác minh, làm rõ.Số dâu tây trên được Đội Cảnh sát kinh tế Công an huyện Đức Trọng liên tiếp bắt giữ ngay tại Cảng hàng không Liên Khương khi vừa vận chuyển từ Hà Nội vào, trong các ngày 22 và 23/7. Tài xế chở số dâu tây trên không xuất trình được hóa đơn, chứng từ theo quy định. Phần dâu tây còn lại không có chủ tới nhận.Gần 9 tấn dâu tây tươi bị Công an huyện Đức Trọng bắt giữ được đóng trong những thùng xốp. Bên trong, các thùng xốp là hộp carton nhỏ đựng dâu tây ghi toàn bộ bằng chữ Trung Quốc.Theo lộ trình, sau khi tuồn vào Đà Lạt, dâu tây nhập lậu từ Trung Quốc sẽ được thay đổi bao bì, nhãn mác, bán ra thị trường với mác “nông sản Đà Lạt”, đánh lừa người tiêu dùng kiếm lời bất chính.Sau nhiều tuần bảo quản trong kho lạnh, đồng thời thông báo, truy tìm chủ các lô hàng dâu tây trên nhưng không có kết quả, Công an huyện Đức Trọng đã phải phối hợp với các cơ quan chức năng tiêu hủy để đảm bảo vệ sinh môi trường.Trao đổi với báo , Công an huyện Đức Trọng cho hay, qua công tác nắm bắt địa bàn, thời gian gần đây có một lượng lớn sản phẩm dâu tây không rõ nguồn gốc, xuất xứ, nghi là hàng Trung Quốc, được vận chuyển từ Hà Nội vào TP. Đà Lạt để tiêu thụ trong mùa cao điểm du lịch hè. Do đó, lãnh đạo Công an H.Đức Trọng chỉ đạo Đội Cảnh sát kinh tế phối hợp với các lực lượng liên quan khẩn trương xác minh, làm rõ, kịp thời xử lý để bảo vệ người tiêu dùng và thương hiệu dâu tây Đà Lạt vừa được Cục Sở hữu trí tuệ cấp nhãn hiệu độc quyền.Hiện lực lượng chức năng đang tiếp tục xác minh, làm rõ nguồn gốc, ai là chủ thực sự của các lô hàng dâu tây nhập lậu trên. ", "topic": "Pháp luật", "tag": ["Dâu tây", "Đà Lạt", "Tiêu hủy", "Vô chủ", "Nhập lậu", "Công an huyện Đức Trọng", "Gian thương", "Cảng hàng không Liên Khương", "Nhãn mác", "Mác", "Bao bì", "Kho lạnh", "Báo Công an Nhân dân", "Xốp", "Lâm Đồng", "Bán ra", "Tươi", "Chữ Trung Quốc", "Bảo quản", "Lô hàng"], "link": "https://nguoiduatin.vn/da-lat-tieu-huy-gan-chin-tan-dau-tay-vo-chu-a485401.html"}