{"id": "35973496", "header": "Du học sinh Việt tại Úc trộm túi hàng hiệu, khoe Facebook", "datetime": "2020-08-09T07:52:00.000+07:00", "summary": "Một du học sinh Việt (25 tuổi, làm nghề stylist) tại Úc vừa bị cảnh sát Úc bắt giữ về tội 'trộm cắp tài sản' .", "content": "Thông tin về một du học sinh Việt tại Úc trộm cắp túi hiệu đang nhận được sự quan tâm đặc biệt từ cộng đồng.Theo thông tin đăng tải tại trang Facebook của Cảnh sát New South Wales - Cơ quan thực thi pháp luật chính của bang New South Wales của Úc, cho biết L.B.T (25 tuổi) - một du học sinh mang quốc tịch Việt Nam vừa bị cảnh sát Úc bắt giữ với tội danh \"trộm cắp tài sản\" sau khi cảnh sát lục soát nhà riêng và thu giữ loạt túi xách hàng hiệu được cho là đánh cắp từ các cửa hàng lớn tại Sydney và Melbourne.Cụ thể, cảnh sát thành phố Sydney bắt đầu cuộc điều tra sau khi nhận được báo cáo về một thanh niên đến cửa hàng bách hóa trên phố Castlereagh và lấy trộm 3 chiếc túi xách hàng hiệu với tổng giá trị bán lẻ là 11.000 USD vào ngày 31/7.Sau khi truy xét, cảnh sát đã bắt giữ thanh niên 25 tuổi tại một bệnh viện trên phố Barker, Randwick, vào khoảng 22h30 ngày 7/8. Cảnh sát cũng tiến hành khám xét một ngôi nhà trên phố Cooper, Surry Hills và tìm thấy một số túi hàng hiệu. Tổng giá trị bán lẻ ước tính của các món đồ này là 50.000 USD (khoảng 820 triệu VND).Thông tin từ Cảnh sát New South Wales cho biết, L.B.T đã bị buộc tội \"trộm cắp tài sản\" và tòa án Parramatta tại Sydney sau đó đã từ chối cho bảo lãnh.Được biết, L.B.T là một stylist khá có tiếng trong giới, được biết đến qua nhiều hình ảnh đẹp, thần thái ngút ngàn. Người này tự giới thiệu theo học chuyên ngành thiết kế đồ họa 5 năm tại Australia, là một fashionista.Trên trang cá nhân của nam thanh niên này, dân mạng phát hiện loạt ảnh check-in trùng khớp với các món đồ cảnh sát đăng tải.Hiện tại B.T đã khóa 2 tài khoản mạng xã hội Instagram và Facebook. Tuy chưa biết mức phạt có thể lên tới bao nhiêu cho tội danh của anh chàng nhưng đây thực sự là một hồi chuông cảnh báo cho những bạn trẻ với căn bệnh sống ảo ngoài kia.Cách đây không lâu cảnh sát Nhật đã bắt một cô gái Việt 21 tuổi vì nghi ngờ lấy trộm khoảng 8.300 món mỹ phẩm và các mặt hàng khác trong 161 vụ trộm kể từ tháng 10/2018.Nghi phạm được xác định là Nguyễn Thị Phương Uyên, 21 tuổi. Theo cảnh sát, Phương Uyên đã lấy trộm khoảng 8.300 món mỹ phẩm và các mặt hàng khác trong 161 vụ trộm cắp kể từ tháng 10/2018.Nghi phạm người Việt sống tại khu Katsushika ở thủ đô Tokyo bị nghi ăn trộm hàng hóa tại nhiều nhà thuốc ở Tokyo và 9 quận khác trong suốt 1 năm qua với tổng giá trị ước tính 28 triệu yen (gần 6 tỷ đồng).Phương Uyên đã bị bắt vào ngày 17/9/2019 vì nghi ngờ trộm cắp 30 món đồ trị giá khoảng 730 USD từ một nhà thuốc ở Fujinomiya, tỉnh Shizuoka. “Nghi phạm chủ yếu ăn trộm tại các nhà thuốc thuộc cùng một chuỗi”, cảnh sát cho biết. ", "topic": "Pháp luật", "tag": ["L.B.T", "Du học sinh", "Cảnh sát New South Wales", "Hàng hiệu", "Stylist", "Túi", "Trộm cắp", "Trộm", "Bị bắt", "Túi xách", "Facebook", "Bang New South Wales", "Surry Hills", "Australia", "Sydney", "Cảnh sát", "Bắt giữ", "Cơ quan thực thi", "Lấy trộm", "Melbourne"], "link": "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/du-hoc-sinh-viet-tai-uc-trom-tui-hang-hieu-khoe-facebook-3415941/"}