{"id": "35970755", "header": "Hai mẹ con mắc COVID-19 ở Đà Nẵng cùng tiếp xúc với bệnh nhân 755", "datetime": "2020-08-08T20:04:11.000+07:00", "summary": "Trong số 15 ca mắc COVID-19 ở Đà Nẵng được Bộ Y tế công bố ngày 7/8, có hai mẹ con từng tiếp xúc với bệnh nhân 755.", "content": "Tối 8/8, Ban Chỉ đạo Phòng chống dịch COVID-19 Đà Nẵng cung cấp thông tin về kết quả điều tra, giám sát, xử lý đối với 15/22 trường hợp bệnh nhân (BN) mắc COVID-19 tại thành phố được công bố ngày 7/8. (nữ, 73 tuổi, trú K211 đường Nguyễn Văn Thoại, Phước Mỹ, Sơn Trà, Đà Nẵng).Từ 10/7 đến 4/8, những người trong gia đình thường xuyên tiếp xúc gần với BN và L.N.T.O (BN770).Từ 24 đến 26/7, BN tiếp xúc gần với người trong gia đình trở về từ Bệnh viện Đà Nẵng (không rõ Khoa) là P.T.H và T.T.B.T (ở xã Đại Đồng, Đại Lộc, Quảng Nam).Ngày 4/8, BN đến khám tại Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng. (nữ, 48 tuổi, trú K211 Nguyễn Văn Thoại, Phước Mỹ, Sơn Trà), sống cùng gia đình, kinh doanh quán cà phê.Những người trong gia đình tiếp xúc gần với BN gồm chồng P.M.T, con P.T.A.D (BN số 771), con P.T.M.X, mẹ chồng Đ.T.T, bố chồng P.A, anh chồng P.M.T. Từ 1 đến 3/8, BN tự cách ly ở nhà, không đi đến nơi khác.8h ngày 4/8, BN cùng con (BN771) đến nhà cô (P.T.B - BN755) tại K211 Nguyễn Văn Thoại, Phước Mỹ và mua mỳ góc ngã tư đường Châu Thị Vĩnh Tế, quận Ngũ Hành Sơn. Ngày 5/8, BN tự cách ly ở nhà, không đi đến nơi khác. (nữ, 18 tuổi, trú K211 Nguyễn Văn Thoại, Phước Mỹ, Sơn Trà) là học sinh, sống cùng gia đình.Những người trong gia đình tiếp xúc gần với BN có bố P.M.T, mẹ L.N.T.O (BN số 770), em P.T.M.X, bà Đ.T.T, ông P.A và bác P.M.T. Từ ngày 1 đến 3/8, BN tự cách ly ở nhà, không đi đến nơi khác.8h ngày 4/8, BN cùng mẹ (BN số 770) đến nhà cô (BN số 755) tại K211 Nguyễn Văn Thoại, Phước Mỹ, Sơn Trà và mua mỳ góc ngã tư đường Châu Thị Vĩnh Tế. (nam, 35 tuổi, trú thôn An Quang, Bình Thanh, Bình Sơn, Quảng Ngãi), ở cùng gia đình.Từ ngày 4/6, BN được người nhà đưa đến khám và nhập viện tại Khoa Thận - Nội tiết BVĐN, điều trị cho đến nay. Từ ngày 1 đến 12/7, BN được N.T.T thường xuyên chăm sóc.Ngày 13/7, N.T.T trở về tỉnh Quảng Ngãi và thường trú tại xã Bình Trị, Bình Sơn cùng con gái là N.T.Q.C. Từ ngày 13/7 đến 1/8, BN được anh trai là N.V.Q thường xuyên chăm sóc. (nam, 70 tuổi, trú K14 đường Bùi Chát, Hòa Khánh Bắc, Liên Chiểu), ở cùng vợ.Từ ngày 7 đến 13/7, BN đến khám và nhập viện tại Khoa Thận - Nội tiết BVĐN. Trong thời gian điều trị, vợ là Đ.T.S và con gái Đ.T.T là người thường xuyên chăm sóc, tiếp xúc gần với BN.Ngày 13/7, BN được xuất viện, trở về nhà, chỉ tiếp xúc với vợ, không đi đâu, không tiếp xúc với ai. (nam, 36 tuổi, trú tổ 5, thôn Tam Hòa, thị trấn Đông Phú, Quế Sơn, Quảng Nam) sống cùng gia đình.Tháng 2/2020 đến nay, BN đến khám và nhập viện điều trị tại Khoa Thận - Nội tiết BVĐN. Trong khoảng thời gian này, mẹ là B.T.T thường xuyên chăm sóc BN.Ngày 12, 14, 19 và 21/7, những người trong gia đình đến thăm và tiếp xúc gần với BN, gồm N.T.B.T, P.T.M, P.A.K, N.T.M.H, N.D.S, N.N.M.K và N.D.K. (nữ, 64 tuổi, trú thôn Phong Ngũ, xã Điện Thắng, Điện Bàn, Quảng Nam), ở cùng chồng.Từ ngày 15/7 đến nay, những người tiếp xúc gần với BN gồm con trai H.Đ.T, con gái H.T.B.P (trú Nguyễn Chánh, Liên Chiểu) và con gái H.T.K.Y.Ngày 15/7, BN được con trai H.Đ.T và con gái H.T.B.P đưa đến khám và nhập viện tại Khoa Nội thận - Nội tiết BVĐN, điều trị cho đến nay.Ngày 16/7, con gái H.T.K.Y đến thăm và chăm sóc cho BN. Từ ngày 17 đến 24/7, con trai H.Đ.T, con gái H.T.B.P và H.T.K.Y đến thăm, chăm sóc cho BN. (nam, 62 tuổi, tru K379 Trần Cao Vân, Thanh Khê) cùng vợ B.T.T.T, con gái N.T.H.T và cháu gái N.N.B.C.Chiều 20/7, BN được con dâu C.T.T đưa đến khám và nhập viện tại Khoa Nội thận - Nội tiết BVĐN, điều trị cho đến nay. Tối 20/7, con trai N.V.H đến thăm BN. (nữ, 83 tuổi, trú thôn Phú Sơn, An Ninh Đông, Tuy An, Phú Yên) cùng gia đình.Từ ngày 26/6 đến 25/7, BN đến khám và nhập viện tại Khoa Thận - Nội tiết BVĐN. Trong suốt quá trình điều trị, BN chỉ ở trong Bệnh viện, không đi ra ngoài, có 2 con gái thay nhau chăm sóc là H.T.T.T (trú K14 Nguyễn Phước Chu, Liên Chiểu) và H.T.M.T. (nam, 23 tuổi, trú thôn Phước Lâm, xã Đại Hồng, Đại Lộc, Quảng Nam), thường xuyên tiếp xúc gần với bố là L.H.Khoảng ngày 1 đến 2/7, BN được bố đưa đến khám và nhập viện tại Khoa Nội thận - Nội tiết Bệnh viện Đà Nẵng.Trong quá trình điều trị, BN đi ăn tại cổng Bệnh viện Đà Nẵng (đường Quang Trung, Hải Châu) và căng tin của bệnh viện. Sáng 18/7, mẹ đến thăm và chăm sóc BN. Ngày 26 - 27/7, bố đến thăm và chăm sóc BN. (nam, 46 tuổi, trú K36 Phạm Cự Lượng, An Hải Đông, Sơn Trà), ở cùng vợ N.T.Đ và 2 con.Khoảng thời gian trước ngày 26/7, cứ 1 tuần khoảng 2 lần BN đến Khoa Thận nhân tạo BVĐN để chạy thận.Ngày 26/7, BN được xe của BVĐN đến chở lên Bệnh viện để chạy thận nhân tạo và sau đó được cách ly tại đây. (nam, 67 tuổi, trú K26 Duy Tân, Hòa Thuận Đông, Hải Châu), ở cùng với vợ T.T.K.Q, con trai T.T, con dâu N.T.M và cháu nội.BN chạy thận nhân tạo 2 năm nay (thứ 3, thứ 6 hàng tuần) và con trai là người trực tiếp chở BN đi chạy thận.Từ ngày 1 đến 13/7, BN nhập viện tại Khoa Nội thận - Nội tiết BVĐN. Thời gian này, ngoài vợ chăm sóc BN còn có con dâu vào thăm.Sáng 14/7, BN xuất viện. Ngày 15/7 BN bị ngã nên nhập viện Khoa cấp cứu BVĐN, sau đó chuyển qua điều trị tại Khoa Nội thận - Nội tiết cho đến ngày 28/7. (nữ, 65 tuổi, trú đường Lê Văn Hiến, Hòa Hải, Ngũ Hành Sơn), ở cùng gia đình.Những người trong gia đình tiếp xúc gần với BN gồm có con trai Q, con gái L, con trai H, và con dâu L.BN thường xuyên điều trị và chạy thận tại Bệnh viện Đà Nẵng trong mấy năm trở lại đây. Từ ngày 27/7 đến 4/8, BN được chuyển đến cách ly tại khu cách ly tập trung. (nam, 51 tuổi, trú thôn 5, xã Quế Xuân 1, Quế Sơn, Quảng Nam) cùng gia đình.Từ ngày 17/7 đến nay, những người trong gia đình tiếp xúc gần với BN gồm con N.C, N.H và con dâu B.T.L.T. Từ ngày 17 đến 27/7, BN đến khám và nhập viện tại Khoa Tim mạch Bệnh viện Đà Nẵng.Chiều 27/7, BN được chuyển đến Bệnh viện Đa Khoa Gia đình Đà Nẵng điều trị. Trong suốt thời gian này, BN chỉ ở trong Bệnh viện, không đi nơi khác. Quá trình điều trị, BN được 3 người con thay phiên nhau chăm sóc. (nam, 54 tuổi, trú thôn Trung Đông, xã Duy Trung, Duy Xuyên, Quảng Nam), ở cùng gia đình.Từ ngày 20/7 đến nay, những người trong gia đình tiếp xúc gần với BN gồm vợ T.T.T và con trai Đ.N.H.Từ ngày 20 đến 31/7, BN đến khám và nhập viện tại Khoa Tim mạch BVĐN, vợ và con trai thường xuyên đến chăm sóc, có những người thân trong gia đình đến thăm (không nhớ rõ tên).Buổi sáng các ngày từ 20 đến 31/7, BN ăn sáng tại các quán vỉa hè gần cổng BVĐN. Ngày 31/7, BN được chuyển đến Bệnh viện Đa khoa Gia đình Đà Nẵng.Sở Y tế tiếp tục chỉ đạo các đơn vị liên quan tiếp tục tổ chức điều tra thêm yếu tố dịch tễ, xác định nguồn lây truyền và điều tra tất cả các trường hợp đã tiếp xúc gần với BN, các trường hợp có tiếp xúc với các trường hợp tiếp xúc gần để áp dụng các biện pháp cách ly, giám sát, lấy mẫu xét nghiệm, theo dõi chặt chẽ theo đúng quy định. ", "topic": "Pháp luật", "tag": ["Bệnh viện Đà Nẵng", "L.N.T.O", "BVĐN", "P.M.T.", "P.M.T", "Bệnh nhân", "Cách ly", "Đà Nẵng", "P.T.B", "Phước Mỹ", "Đường Châu Thị Vĩnh Tế", "Tiếp xúc", "H.T.B.P", "P.A", "K14", "H.Đ.T", "T.T.B.T", "Sơn Trà", "H.T.K.Y", "Mẹ con"], "link": "https://vtc.vn/hai-me-con-mac-covid-19-o-da-nang-cung-tiep-xuc-voi-benh-nhan-755-ar562582.html"}