{"id": "35971549", "header": "Giảm chuyến bay đi và đến Chu Lai để chống dịch COVID-19", "datetime": "2020-08-08T22:06:03.000+07:00", "summary": "Trước đề nghị của tỉnh Quảng Nam, Bộ GTVT chỉ đạo giảm số chuyến bay đi và đến Cảng hàng không Chu Lai nhằm chống dịch COVID-19.", "content": "Theo thông báo tối 8/8 của Ban Chỉ đạo phòng, chống dịch COVID-19 tỉnh Quảng Nam, Bộ Giao thông Vận tải (GTVT) vừa có ý kiến phúc đáp công văn của UBND tỉnh này về đề nghị giảm tối đa hoặc tạm dừng các chuyến bay đi và đến sân bay Chu Lai (huyện Núi Thành) trong một thời gian nhất định.Theo đó, Bộ GTVT giao Cục Hàng không chủ trì, thống nhất với các hãng hàng không nghiên cứu đề xuất của tỉnh Quảng Nam, chỉ đạo giảm nhưng chưa dừng toàn bộ chuyến bay đi và đến Cảng hàng không Chu Lai.Ngoài ra, Bộ GTVT yêu cầu các hãng hàng không thực hiện đúng các quy định về phòng chống dịch COVID-19 của Bộ Y tế.Trong công văn gửi Bộ GTVT trước đó, UBND tỉnh Quảng Nam cho biết, trước diễn biến phức tạp của dịch COVID-19, tỉnh đã thực hiện quyết liệt các biện pháp phòng chống. Tuy nhiên, do sân bay Đà Nẵng đóng cửa, số hành khách đi và đến sân bay Chu Lai rất lớn. Việc di chuyển bằng đường hàng không tại sân bay Chu Lai vào thời điểm này sẽ tăng nguy cơ lan truyền COVID-19. Đó là lý do tỉnh đề nghị xem xét giảm tối đa hoặc tạm dừng các chuyến bay tại đây.Tính đến thời điểm hiện tại, Quảng Nam ghi nhận 64 ca mắc COVID-19 trong cộng đồng. 6 huyện, thị xã, thành phố gồm Điện Bàn, Đại Lộc, Duy Xuyên, Hội An, Thăng Bình và Quế Sơn đang thực hiện cách ly xã hội theo Chỉ thị 16 của Thủ tướng. ", "topic": "Nhà đất", "tag": ["Sân bay Chu Lai", "Cảng hàng không Chu Lai", "Chu Lai", "Chuyến bay", "UBND tỉnh Quảng Nam", "Quảng Nam", "Dịch", "Ban Chỉ đạo Phòng", "Phúc đáp", "Bộ giao thông vận tải", "Núi Thành", "Đề nghị", "Công văn", "Hãng hàng không", "Giao thông vận tải", "Tối đa", "Chỉ đạo", "Sân bay quốc tế Đà Nẵng", "Thực hiện đúng", "Đường hàng không"], "link": "https://vtc.vn/giam-chuyen-bay-di-va-den-chu-lai-de-chong-dich-covid-19-ar562602.html"}