{"id": "35974599", "header": "Điều ít biết về 3 diễn viên chính trong phim 'Cát đỏ'", "datetime": "2020-08-09T09:32:00.000+07:00", "summary": "Sự mới mẻ về diễn xuất và lối nhập vai tự nhiên của 3 nữ chính trong phim 'Cát đỏ' khiến nhiều người không khỏi tò mò.", "content": "Bộ phim truyền hình “Cát đỏ” của đạo diễn Lưu Trọng Ninh đang phát sóng trên VTV3. Mặc dù mới chiếu đến tập thứ 4 nhưng phim đã nhận được nhiều phản hồi tích cực từ phía khán giả. Nhiều người cho rằng, trong lúc hai bộ phim phát sóng giờ vàng trên VTV là “Tình yêu và tham vọng”, “Lựa chọn số phận”… đem đến cho họ nhiều cảm giác căng thẳng khi xem phim thì “Cát đỏ” lại mang đến những cảm xúc tươi mới.Cảnh 3 chị em Đủ, Nhớ, Nhan trong \"Cát đỏ\".“Cát đỏ” xoay quanh thân phận của 3 người phụ nữ: Nhan, Đủ, Nhớ - những “đời cát” luôn mang trong mình những khát vọng tình yêu, hạnh phúc… mãnh liệt. Với những cảnh quay đậm chất điện ảnh, phim còn mang đến cho người xem những cảm nhận mới lạ về văn hóa, con người ở vùng cồn cát Bình Thuận.Đạo diễn Lưu Trọng Ninh cho biết, cảm hứng để ông làm nên bộ phim này bắt nguồn từ câu ca “Người ta là hoa đất”. Và nam đạo diễn đã giữ nguyên phong cách làm phim bao năm khi không mời những “ngôi sao” nổi tiếng mà chỉ chọn những người hợp với nhân vật. Chính vì thế, “Cát đỏ” có đông đảo diễn viên tham gia nhưng đa phần gương mặt lạ.Trong phim, nhân vật Đủ do ca sĩ Tuyết Hương đảm vai. Đủ là chị cả trong ngôi nhà nhỏ trên đồi cát, nóng nảy, bộc trực nhưng chất phác. Cô có con với Tư, gã chở xe bò thuê thô kệch trong vùng. Dù vợ Tư qua đời, Đủ vẫn không có một danh phận bởi người tình từng thề chung thủy với vợ.Tuyết Hương (váy vàng) cùng Thúy Diễm và Thúy Nga trong buổi họp báo ra mắt phim.Đạo diễn Lưu Trọng Ninh cho biết, khi tìm người đóng vai nhân vật này, nhiều người đã giới thiệu cho ông diễn viên Kiều Trinh. Tuy nhiên, Tuyết Hương xuất hiện đã thuyết phục ông cùng các cộng sự. Để nhận được vai Đủ, nữ ca sĩ cũng phải trải qua nhiều lần casting và từ lần đầu tiên đến lần cuối cùng, cô đã tăng tới 6kg. Đạo diễn họ Lưu cho rằng, chọn Tuyết Hương là một sự phiêu lưu nhưng ông hài lòng bởi cô Đủ của Tuyết Hương mộc mạc, chân phương.Tuyết Hương không phải là gương mặt mới của giới giải trí. Trước đó cô từng tham gia một số phim truyền hình nhưng hoạt động chủ yếu với tư cách ca sĩ. Nữ ca sĩ này xuất thân từ dòng nhạc đơn ca tài tử, sau đó lấn sân sang tân nhạc với thể loại dân ca và nhạc trữ tình, đã phát hành 6 album. Nữ ca sĩ từng kết hôn năm 2017 nhưng gần đây cô lại đặt chế độ “độc thân” trên trang cá nhân.Nhân vật Nhớ do diễn viên Thúy Diễm đảm vai. Đây là một người phụ nữ sắc sảo và mạnh mẽ. Cô từng làm trong xưởng nước mắm của Hai Ngò nhưng sau đó tuyệt giao với ông khi hai người ân ái rồi có con.Trong phim này, Thúy Diễm là gương mặt thân quen nhất với khán giả truyền hình vì cô đã có tới 12 năm gắn bó với nghiệp diễn. Tuy vậy, để nhận được cái gật đầu “chốt vai” của đạo diễn Lưu Trọng Ninh, cô đã phải mất tới sáu lần casting.Thúy Diễm đã phải chịu phơi nắng cho đen da để hóa thân thành Nhớ.Đạo diễn Lưu Trọng Ninh kể lại: “Lần đầu cô ấy gặp tôi, tôi nói là chỉ có hai phút để nói chuyện trước khi ra sân bay, trong khi thực tế tôi còn những hai tiếng đồng hồ. Khi trợ lý giới thiệu Thúy Diễm là một diễn viên nổi tiếng ở trong Nam, tôi đã từ chối luôn vì cho rằng cô ấy không hợp và Thúy Diễm đã đến với tôi rất nhiều lần như vậy”.Với Thúy Diễm, thử thách sáu lần casting quả thực đã làm khó cho cô. Chỉ bởi mong ước có ngày được tham gia bộ phim của đạo diễn Lưu Trọng Ninh mà cô được biết đến từ rất lâu rồi mới tạo động lực để cô vượt qua những thử thách từ phía anh và nhận được vai diễn.“Chưa bao giờ tôi phải casting nhiều lần như vậy. Khi trò chuyện với đạo diễn, được biết hầu như các bộ phim của anh, anh đều mong muốn có một gương mặt mới, một trang giấy trắng mới để làm theo mong muốn của anh. Tôi phải chứng minh cho anh thấy là mình có thể làm được vai này, thậm chí có thể thay đổi ngoại hình. Rồi giống như một cái duyên, tôi đã gắn bó với bộ phim suốt 6 tháng trời ”, Thúy Diễm chia sẻ.Nhan - cô em út trong 3 chị em do Thúy Nga đảm vai. Nhân vật này bị cha dượng xâm hại phải bỏ nhà đi từ năm 13 tuổi. Nhan được Đủ và Nhớ cưu mang. Sau này, Nhan trao thân cho chàng nhạc sĩ chỉ thích tự do tên Quang. Khi biết mình có thai, Nhan đã bỏ lên chùa tránh sự soi mói của người đời nhưng cuối cùng cô quyết định trở về sống cùng hai người chị của mình.Thúy Nga ngoài đời là một cô gái xinh đẹp và nóng bỏng.Thúy Nga là gương mặt mới của truyền hình. Cô hiện đang theo học Trường Đại học Sân khấu - Điện ảnh TP.HCM. Để theo đuổi được vai diễn trong “Cát đỏ”, cô đã xin bảo lưu kết quả và tạm gác việc tốt nghiệp lại một năm. Nữ diễn viên cho biết, cô cảm thấy rất may mắn khi được đạo diễn Lưu Trọng Ninh chọn và sau khi tham gia phim này thì về casting dự án nào cũng “đậu”.Bộ phim “Cát đỏ” phải mất tới 6 tháng mới hoàn thành. Thời điểm quay, dịch Covid-19 vẫn chưa được kiểm soát nên đoàn phim cũng gặp một số vấn đề. Điều đáng nói là các nữ diễn viên đóng vai chính đều phải phơi nắng cho da “đen giòn” mới được vào vai. Thậm chí, có người còn phải chấp nhận tăng 6kg để khớp với tạo hình nhân vật. Và khi hết phim, các diễn viên đã phải rất vất vả mới lấy lại được làn da \"nguyên thủy\" của mình. ", "topic": "Giải trí", "tag": ["Lưu Trọng Ninh", "Đạo diễn", "Tuyết Hương", "VTV3", "Cồn cát", "Bộ phim", "Thúy Diễm", "Phim truyền hình", "Thúy Nga", "Bộc trực", "Số phận", "Khát vọng", "Bình Thuận", "Truyền hình", "Ít biết", "Hai Ngò", "Diễn viên chính", "Nhập vai", "Casting", "Tuyệt giao"], "link": "http://baoquangngai.vn/channel/2028/202008/dieu-it-biet-ve-3-dien-vien-chinh-trong-phim-cat-do-3016655/"}