{"id": "35970015", "header": "Bắt giữ hàng loạt đàn em của 'giang hồ mạng' Phú Lê", "datetime": "2020-08-08T18:35:06.000+07:00", "summary": "Cơ quan công an vừa bắt giữ 16 người là đàn em của 'giang hồ mạng' Phú Lê, kẻ đang bị điều tra về các tội cố ý gây thương tích và gây rối trật tự công cộng.", "content": "Chiều 8/8, Cục Cảnh sát Hình sự (Bộ Công an) cho biết, cơ quan điều tra bắt giữ và triệu tập tổng số 16 đối tượng trong vụ án liên quan đến “giang hồ mạng” Phú Lê, tất cả đều là đàn em của tên này.Về biện pháp tố tụng, ngoài Lê Văn Phú (tức Phú Lê, 40 tuổi, quê Yên Bái, trú tại Hà Nội), cơ quan điều tra còn ra lệnh bắt khẩn cấp và tạm giữ hình sự 1 đàn em khác của y về hành vi Cố ý gây thương tích. Đối với những tên còn lại, cơ quan công an đang củng cố hồ sơ để xử lý.Tại cơ quan công an, 16 đàn em khai nhận, ngày 2/8, những kẻ này được Phú Lê gọi đi để “xử lý” Đào Chile (tên thật Trần Thị Đào, 30 tuổi, quê xã Hồng Hà, huyện Đan Phượng, Hà Nội). Hôm đó cả bọn không tìm thấy “hotgirl xăm trổ” Đào Chile nên vào ngày 3/8, Phú Lê chỉ đạo đàn em bịt mặt đến nhà hành hung mẹ của Đào.Ngày 4/8, Trần Thị Đào đến cục Cảnh sát Hình sự trình báo việc mẹ và dì của mình bị hành hung, phải cấp cứu tại bệnh viện, bày tỏ nghi ngờ việc này có liên quan đến vợ chồng Phú Lê. Người phụ nữ này cho biết từng hợp tác làm ăn với vợ chồng Phú Lê, sau đó tách riêng và bị Phú Lê nói xấu, hai bên xảy ra mâu thuẫn.Chị Đào cho hay, các vết thương của dì và mẹ không ảnh hưởng đến phần xương, nhưng họ vẫn rất đau ở chân, không đi lại được.Ngay sau khi nhận được thông tin, Cục Cảnh sát Hình sự giao cho Phòng Trọng án xác minh, thu thập tài liệu liên quan và điều tra làm rõ. Vụ việc xảy ra trên địa bàn Hà Nội, liên quan đến nhiều đối tượng nên Cục Cảnh sát Hình sự đã phối hợp với Phòng Cảnh sát Hình sự Công an TP Hà Nội và các đơn vị nghiệp vụ điều tra.Tối 5/8, các lực lượng chức năng bắt giữ vợ chồng Phú Lê tại phường Hoàng Văn Thụ, quận Hoàng Mai để điều tra hành vi Cố ý gây thương tích. Ngoài ra, Phú Lê còn bị điều tra thêm hành vi Gây rối trật tự công cộng. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Lê Văn Phú", "Giang hồ", "Đàn em", "Trần Thị Đào", "Gây rối trật tự công cộng", "Cố ý gây thương tích", "Cục cảnh sát hình sự", "Bắt giữ", "Cơ quan công an", "Đan Phượng", "Hồng Hà", "Hàng loạt", "Bắt khẩn cấp", "Tố tụng", "Điều tra", "Cơ quan điều tra"], "link": "https://vtc.vn/bat-giu-hang-loat-dan-em-cua-giang-ho-mang-phu-le-ar562576.html"}