{"id": "35977354", "header": "Quyết hạ Việt Nam, đội tuyển UAE làm điều đặc biệt", "datetime": "2020-08-09T15:03:38.000+07:00", "summary": "Để hiện thực hóa mục tiêu góp mặt ở vòng loại thứ 3 World Cup 2022, Liên đoàn bóng đá UAE đang lên kế hoạch tập huấn rất bài bản.", "content": "Với việc đang đứng ở vị trí thứ 4 bảng G của vòng loại World Cup 2022 đội tuyển UAE buộc phải giành chiến thắng trước Malaysia, Indonesia, Thái Lan và Việt Nam ở những lượt trận còn lại nếu muốn giành vé vào vòng loại thứ 3 của giải đấu này.Đây là nhiệm vụ hết sức khó khăn đối với đội bóng tây Á, bởi ngoại trừ Indonesia là đội bóng cửa dưới và gần như đã bị loại, cả Việt Nam, Thái Lan và Malaysia đều là những đội bóng có thực lực tại bảng G là đối thủ xứng tầm của UAE ở thời điểm hiện tại.Để chuẩn bị cho những trận đại chiến với các đội bóng mạnh của Đông Nam Á tới đây, tuyển UAE đã hội quân vào sáng ngày 7/8 vừa qua. Trong đợt tập trung này, tân HLV Jorge Luis Pinto đã triệu tập 28 cầu thủ tốt nhất của quốc gia này và có rất nhiều gương mặt mới so với những đợt tập trung trước đó.Để hiện thực hóa mục tiêu giành chiến thắng trước Malaysia, Indonesia, Thái Lan và Việt Nam ở những lượt trận còn lại nếu muốn giành vé vào vòng loại thứ 3 World Cup 2022, Liên đoàn bóng đá UAE sẽ đầu tư cho ĐTQG một chuyến tập huấn tại châu Âu và họ chọn thủ đô Belgrade của Serbia là nơi rèn quân vào ngày 25/8.Hiện tại, UAE đang đứng thứ 4 tại bảng G với 6 điểm. Họ kém ĐT Việt Nam tới 5 điểm nhưng thi đấu ít hơn 1 trận. Cơ hội là vẫn còn với UAE, tuy nhiên thầy trò HLV Pinto sẽ phải cố gắng và thi đấu với hơn 100% năng lực mới mong đạt được mục tiêu đã đề ra.Về phía đội tuyển Việt Nam, Liên đoàn bóng đá Việt Nam thông báo, thầy trò HLV Park Hang Seo sẽ hội muộn hơn 4 ngày so với dự kiến (từ 18/8-25/8), vì nhiều lý do khác nhau. Với lịch tập trung mới này, nhiều khả năng Đoàn Văn Hậu sẽ kịp tập trung cùng các đồng đội, khi hoàn thành xong việc cách lý 14 ngày (kết thúc thời gian cách ly vào ngày 16/8 tới). ", "topic": "Thể thao", "tag": ["Liên đoàn bóng đá UAE", "Đội tuyển UAE", "World Cup 2022", "Tuyển UAE", "Tập huấn", "Jorge Luis Pinto", "Vòng loại", "Tiểu vương quốc ả rập thống nhất", "Hiện thực", "Bài bản", "Tây á", "Lên kế hoạch", "Indonesia", "Góp mặt", "Malaysia", "Hội quân", "Xứng tầm", "Đội tuyển", "Mục tiêu", "Thực lực"], "link": "http://doisongvietnam.vn/quyet-ha-viet-nam-doi-tuyen-uae-lam-dieu-dac-biet-102716-11.html"}