{"id": "35971259", "header": "Giải thưởng Mỹ thuật Khu vực Đông Nam Bộ năm 2020", "datetime": "2020-08-08T21:14:02.000+07:00", "summary": "Ngày 8.8, Hội đồng Nghệ thuật (Hội Mỹ thuật Việt Nam) đã chính thức công bố kết quả chấm chọn Giải thưởng Mỹ thuật Việt Nam của khu vực VII-Đông Nam Bộ lần thứ 25 tại tỉnh Đắk Nông.", "content": "Cụ thể, trong số 162 tác phẩm lọt qua vòng sơ tuyển để tham gia triển lãm, Hội đồng đã thống nhất trao giải A của tác giả Nguyễn Hoài Huyền Vũ (tỉnh Bình Dương), 2 giải B của tác giả Lê Thành Tùng, Nguyễn Tấn Công (Bình Dương), 2 giải C của tác giả Huỳnh Hường (tỉnh Bình Phước), Nguyễn Công Văn (tỉnh Bình Thuận) và 4 giải Khuyến khích gồm: Lê Quang Thể (Bình Phước), Trần Đình Thắng (Đồng Nai), Nguyễn Xuân Hải và Nguyễn Văn Hoàn (Đắk Nông). Hội đồng cũng đã lựa chọn một số tác phẩm được nhận hỗ trợ của Hội Mỹ thuật Việt Nam và được giới thiệu tham dự Giải thưởng Liên hiệp các Hội Văn học Nghệ thuật Việt Nam.Triển lãm Mỹ thuật khu vực VII- Đông Nam bộ lần thứ 25 có 162 tác phẩm của 133 tác giả thuộc 9 tỉnh trong khu vực gồm: Đắk Nông, Lâm Đồng, Đồng Nai, Tây Ninh, Bình Dương, Bình Phước, Bình Thuận, Ninh Thuận, Bà Rịa-Vũng Tàu. Tuy nhiên, năm nay, do tình hình dịch Covid-19 diễn biến phức tạp, thực hiện chỉ đạo của Thủ tướng Chính phủ về tăng cường các biện pháp phòng, chống dịch trong tình hình mới, Hội Mỹ thuật Việt Nam đã có “Thông báo khẩn” quyết định tạm dừng tổ chức sự kiện triển lãm tại tỉnh Đăk Nông (kế hoạch từ ngày 9-18.8.2020). Sau khi các tác phẩm được Hội đồng chấm Giải thưởng chọn Giải thưởng năm 2020 của Mỹ thuật Việt Nam, các tác phẩm được chuyển trả về cho các tỉnh tham dự. ", "topic": "Văn hóa", "tag": ["Hội mỹ thuật Việt Nam", "Hội đồng nghệ thuật", "Đông nam bộ", "Nguyễn Hoài Huyền Vũ", "Lê Thành Tùng", "Nguyễn Tấn Công", "Nguyễn Công Văn", "Trần Đình Thắng", "Đăk Nông", "Lọt qua", "Nguyễn Xuân Hải", "Sơ tuyển", "Nguyễn Văn Hoàn", "Đoạt giải", "Bình Phước", "Giải khuyến khích", "Hội đồng", "Tác phẩm", "Triển lãm", "Bình Dương"], "link": "http://baovanhoa.vn/giai-tri/my-thuat-nhiep-anh/artmid/478/articleid/32445/giai-thuong-my-thuat-khu-vuc-dong-nam-bo-nam-2020"}