{"id": "35977528", "header": "Dự báo thời tiết đêm nay và ngày mai (9-10/8): Nắng nóng diện rộng ở Trung bộ và Đồng bằng Bắc bộ", "datetime": "2020-08-09T15:34:00.000+07:00", "summary": "Theo Trung tâm Khí tượng thủy văn quốc gia, dự báo thời tiết đêm nay và ngày mai, tại khu vực Hà Nội đêm mưa rào, ngày có nắng nóng với nền nhiệt độ cao nhất phổ biến 34-36 độ, có nơi trên 36 độ.", "content": "Dự báo thời tiết đêm nay và ngày mai (9-10/8): Nắng nóng diện rộng ở Trung bộ và Đồng bằng Bắc bộHiện nay (09/8), vùng áp thấp nóng phía Tây đang có xu hướng phát triển và mở rộng dần về phía Đông Nam.Dự báo: Ngày mai (10/8), do ảnh hưởng của rìa Đông Nam vùng áp thấp nóng phía Tây kết hợp với hiệu ứng phơn nên ở khu vực Bắc và Trung Trung Bộ, các tỉnh đồng bằng Bắc Bộ có nắng nóng với nền nhiệt độ cao nhất phổ biến 34-36 độ; vùng núi Trung Bộ có nơi trên 37 độ. Độ ẩm tương đối thấp nhất trong ngày phổ biến 55-65%. Thời gian có nhiệt độ trên 35 độ từ 13-16 giờ.Khu vực Hà Nội: Từ ngày mai (10/8) đến ngày 12/8, có nắng nóng với nền nhiệt độ cao nhất phổ biến 34-36 độ, có nơi trên 36 độ.Cảnh báo: Đợt nắng nóng này ở các tỉnh đồng bằng Bắc Bộ có khả năng kéo dài đến khoảng ngày 12/8. Ở các tỉnh Trung Bộ nắng nóng diện rộng có khả năng kéo dài đến khoảng ngày 13/8.Ngày mai (10/8), chỉ số tia UV ở Đà Nẵng có giá trị từ 8-9 với mức ảnh hưởng nguy cơ gây hại cao đến rất cao đối với cơ thể con người khi tiếp xúc trực tiếp với ánh nắng.Cấp độ rủi ro thiên tai do nắng nóng: Cấp 1.Cụ thể:Ngày 10/8: Có mây, ngày nắng, đồng bằng có nắng nóng; chiều tối và đêm có mưa rào và dông vài nơi, riêng các tỉnh vùng núi và trung du đêm có mưa dông rải rác, cục bộ có mưa vừa, mưa to. Nhiệt độ cao nhất dao động từ 31-34 độ; riêng các tỉnh Đồng Bằng 34-36 độ.Ngày 10/8: Có mây, ngày nắng, bắc và Trung Trung Bộ có nắng nóng, chiều tối và đêm có mưa rào và dông vài nơi; riêng ven biển Nam Trung Bộ chiều tối có mưa rào và dông rải rác. Nhiệt độ cao nhất dao động từ 33-36 độ, có nơi trên 37 độ.Ngày 10/8: Có mây, có mưa rào và dông vài nơi; riêng chiều và tối có mưa rào và rải rác có dông, cục bộ có mưa vừa, mưa to. Nhiệt độ cao nhất dao động từ 29-32 độ. ", "topic": "Xã hội", "tag": ["Nắng nóng", "Trung bộ", "Cao nhất", "Nhiệt độ", "Độ ẩm tương đối", "Trung Trung Bộ", "Phổ biến", "Áp thấp", "Mưa rào và dông", "Dự báo thời tiết", "Phía tây", "Tia cực tím", "Hiệu ứng", "Vùng núi", "Đêm nay", "Phía đông nam", "Đồng bằng sông hồng", "Mưa rào", "Nóng", "Rìa"], "link": "https://baoquocte.vn/du-bao-thoi-tiet-dem-nay-va-ngay-mai-9-108-nang-nong-dien-rong-o-trung-bo-va-dong-bang-bac-bo-121257.html"}