{"id": "35979375", "header": "Ronaldo trải lòng sau thất bại ở Champions League", "datetime": "2020-08-09T18:54:00.000+07:00", "summary": "Siêu sao Cristiano Ronaldo khẳng định Juventus sẽ trở lại mạnh mẽ sau thất bại tại Champions League để xứng đáng với vị thế 'một trong những đội bóng lớn mạnh nhất thế giới'.", "content": "Cristiano Ronaldo đã tỏa sáng với một cú đúp giúp Juventus ngược dòng đánh bại Lyon 2-1 ở trận lượt về vòng 1/8 Champions League rạng sáng nay. Tuy vậy, chiến thắng này không đủ để Juventus giành vé đi tiếp, bởi lẽ họ thua Lyon 0-1 ở trận lượt đi.Sau 2 lượt trận, hai bên hòa nhau với tổng tỉ số 2-2, nhưng Juventus bị loại vì luật bàn thắng trên sân khách. Đây là kết cục rất buồn với nhà vô địch Serie A, bởi lẽ họ được đánh giá cao hơn hẳn đối thủ.“Mùa giải 2019/2020 đã kết thúc với chúng tôi, muộn hơn bình thường nhưng sớm hơn chúng tôi dự kiến rất nhiều. Giờ là lúc để nhìn lại và phân tích những gì đội bóng đã đạt được và chưa đạt được, bởi những suy nghĩ nghiêm túc là cách duy nhất để nâng tầm đội bóng. Một câu lạc bộ lớn như Juventus luôn phải suy nghĩ và làm việc tích cực, như thế chúng tôi mới có thể tự gọi mình là một trong những đội bóng lớn mạnh nhất thế giới\", Cristiano Ronaldo chia sẻ trên trang cá nhân hôm nay.Juventus vừa giành chức vô địch Serie A lần thứ 9 liên tiếp. Tuy nhiên, thành tích này chưa đủ đối với một đội bóng có tham vọng to lớn như Juventus. Sau khi bị loại khỏi Champions League, Ban lãnh đạo Juventus đã sa thải HLV Maurizio Sarri và đôn HLV đội U23 Andrea Pirlo lê làm HLV trưởng với bản hợp đồng có thời hạn 2 năm.\"Vô địch Serie A thêm lần nữa trong một năm đầy khó khăn là điều khiến chúng tôi rất tự hào. Cá nhân tôi đã ghi 37 bàn thắng cho Juventus và 11 bàn thắng cho ĐTQG Bồ Đào Nha, điều đó giúp tôi hướng tới tương lai với những khát vọng, mục tiêu mới và làm tốt hơn qua từng năm. Nhưng những người hâm mộ thì luôn luôn yêu cầu và kỳ vọng cao hơn ở chúng tôi, và chúng tôi phải sống với điều đó. Mong rằng kỳ nghỉ ngắn này sẽ giúp chúng tôi có những quyết định đúng đắn nhất cho tương lai và trở lại mạnh mẽ với nhiều tham vọng hơn bao giờ hết. Hẹn gặp lại\", Ronaldo tuyên bố. ", "topic": "Thể thao", "tag": ["Ronaldo", "Lớn mạnh", "Juventus", "Champions league", "Cristiano Ronaldo", "Thất bại", "Siêu sao", "Lyon", "Nhất thế giới", "Vị thế", "Ngược dòng", "Bị loại", "Xứng đáng", "Serie a", "Mạnh mẽ", "Kết cục", "Đội bóng", "Cú đúp", "Lượt về", "Rạng sáng"], "link": "https://www.tienphong.vn/the-thao/ronaldo-trai-long-sau-that-bai-o-champions-league-1702723.tpo"}