{"id": "35977998", "header": "Sau khi cập bến Australia nhãn Việt được bán với giá gần 200.000 đồng/kg", "datetime": "2020-08-09T16:35:33.000+07:00", "summary": "Nhãn Việt Nam được xuất khẩu sang Australia có giá bán lẻ gần 200.000 đồng.", "content": "Thông tin từ Bộ Công Thương cho biết 7,5 tấn nhãn tươi miền Nam mùa vụ 2020 đã cập bến, thông quan tại Australia và dự kiến tuần tới có thêm 9 tấn nhãn từ Hải Dương xuất khẩu sang nước này.Hiện giá bán loại quả này tại thị trường miền Nam Australia dao động 9-11 AUD/kg (tương đương 150.000-184.000 đồng). Các lô hàng được xuất khẩu bởi Công ty Rồng Đỏ và nhà nhập khẩu 4wayfresh (Australia).Đây là năm thứ hai nhãn tươi Việt Nam được xuất khẩu sang Australia. Trước đó, năm 2019, “Ngày nhãn Việt Nam tại Úc” do Thương vụ Việt Nam tổ chức đã đánh dấu lô nhãn tươi đầu tiên do doanh nghiệp Việt Nam xuất khẩu thành công khi được Australia mở cửa thị trường.Năm nay, chương trình xúc tiến \"Nhãn Việt Nam mình\" được Thương vụ Việt Nam tổ chức như một lời giới thiệu, tâm tình về hương vị Việt Nam với người tiêu dùng Australia và bà con Việt kiều.Ngoài ra, Thương vụ Việt Nam tại Australia cho biết đang tích cực tìm kiếm các hình thức tiêu dùng nhãn mới. Theo đó, Thương vụ đã đề xuất một số doanh nghiệp tại Australia nghiên cứu sử dụng, bổ sung nhãn sấy trong sản phẩm ngũ cốc ăn liền phục vụ điểm tâm, hoặc làm bánh trong các tiệm cà phê. Đồng thời đẩy mạnh xúc tiến, vận động doanh nghiệp nhập khẩu nhãn sấy, long nhãn để đưa vào các cửa hàng, siêu thị tại nước này.Theo Thương vụ Việt Nam tại Australia, trong bối cảnh dịch COVID-19 bùng phát trở lại, việc xuất khẩu quả tươi gặp nhiều khó khăn. Bên cạnh đó, cước vận chuyển hàng không ở mức cao cũng khiến nhiều nhà nhập khẩu phải cân nhắc.Đáng chú ý, sau chiến dịch xúc tiến sầu riêng đông lạnh vừa qua, một số chủ cửa hàng ở Australia cho biết có hiện tượng cạnh tranh để mua được sầu riêng Việt Nam từ nhà nhập khẩu.Như vậy, sau vải thiều, năm 2020, lần đầu tiên tỉnh Hải Dương tự tin đưa quả nhãn tươi tiếp cận thêm các thị trường khó tính như: Nhật Bản, Singapore, EU, Australia,... Nhãn là loại trái cây tươi thứ tư được xuất khẩu vào Australia, sau quả vải, xoài và thanh long. ", "topic": "Kinh tế", "tag": ["Nhãn", "Australia", "Lô hàng", "Hải Dương", "Tươi", "Xuất khẩu", "Thông quan", "Thị trường", "Thương vụ", "Xúc tiến", "Việt nam", "Tâm tình", "Doanh nghiệp nhập khẩu", "Cập bến", "Doanh nghiệp việt nam", "Hương vị", "Đánh dấu", "Người tiêu dùng", "Mở cửa", "Bà con"], "link": "http://vietq.vn/sau-khi-cap-ben-australia-nhan-viet-duoc-ban-voi-gia-gan-200000-dongkg-d177182.html"}