{"id": "35976522", "header": "Cường Đô La đón con thứ 2", "datetime": "2020-08-09T13:11:00.000+07:00", "summary": "Trưa 9/8, Cường Đô La đăng ảnh con gái đầu lòng. Doanh nhân tổ chức hôn lễ với Đàm Thu Trang vào tháng 7/2019.", "content": "Trưa 9/8, Cường Đô La thông báo Đàm Thu Trang sinh con qua một bức ảnh. Doanh nhân 38 tuổi đăng ảnh anh cùng Subeo đang chăm sóc con gái.Theo dòng chia sẻ của Cường Đô La, con gái của anh và Đàm Thu Trang có tên ở nhà là Suchin. Nhạc sĩ Nguyễn Hồng Thuận, siêu mẫu Xuân Lan, ca sĩ Lệ Quyên cùng bạn bè, đồng nghiệp gửi lời chúc mừng gia đình doanh nhân đón thành viên mới.Cường Đô La - Đàm Thu Trang hẹn hò từ năm 2017. Họ tổ chức đám hỏi ở Lạng Sơn - quê Đàm Thu Trang - vào ngày 20/1/2019. Tháng 7 cùng năm, họ làm hôn lễ tại TP.HCM.Sau khi lập gia đình, người mẫu hạn chế xuất hiện trước truyền thông. Cô cùng ông xã Cường Đô La du lịch, nghỉ dưỡng. Đàm Thu Trang cũng được Subeo yêu quý và gọi là “mẹ Trang”.Khác thời điểm khi bắt đầu yêu kín tiếng, sau khi về chung nhà, cả Cường Đô La và người mẫu Đàm Thu Trang cởi mở trong việc chia sẻ cuộc sống hôn nhân. Họ đăng ảnh du lịch, mua xe, tặng quà và nói những lời đường mật cho nhau. Khi Đàm Thu Trang mang bầu, cặp vợ chồng cũng thông báo tin vui với công chúng.Trong buổi livestream gần đây, anh liên tục khen ngợi bà xã: \"Vợ mình xinh không cả nhà\", \"Vợ mình xinh nhỉ\"... Nhân ngày Gia đình Việt Nam (28/6), doanh nhân cũng đăng ảnh tình cảm bên vợ.Gần đây, Cường Đô La thông báo anh quyết định dừng lại hành trình siêu xe Car Passion sau hơn 10 năm gắn bó. Khi đó, công chúng cho rằng doanh nhân dừng chơi siêu xe để tập trung chăm lo cho gia đình và đặc biệt con gái sắp chào đời.\"Nay Cường xin nói lời tạm biệt đến hành trình siêu xe, là nơi luôn để lại những kỷ niệm tuyệt vời, những khoảnh khắc đáng nhớ, những phút giây tràn đầy niềm vui. Niềm đam mê xe thì luôn còn đó, nhưng Cường đang có những mục tiêu đặc biệt khác cần phải tập trung hơn”, doanh nhân viết.  ", "topic": "Giải trí", "tag": ["Đàm Thu Trang", "Cường dollar", "Đón con", "Hôn lễ", "Doanh nhân", "Đầu lòng", "Nguyễn Hồng Thuận", "Xuân lan", "Con gái", "Đám hỏi", "Lệ Quyên", "Lời đường mật", "Lời chúc mừng", "Siêu mẫu", "Đẻ con", "Car Passion", "Lập gia đình", "Lạng Sơn", "Kín tiếng", "Nhạc sĩ"], "link": "https://zingnews.vn/dam-thu-trang-cuong-do-la-don-con-dau-long-post1117506.html"}