{"id": "35972950", "header": "Bóng đá Việt Nam phơi bày bộ mặt xấu xí trong mùa dịch COVID-19", "datetime": "2020-08-09T06:46:00.000+07:00", "summary": "Từ khi trở lại sau thời gian tạm nghỉ vì dịch COVID-19 cho tới hiện tại tiếp tục phải ngưng lại, bóng đá Việt Nam chứng kiến nhiều những câu chuyện, hình ảnh xấu xí và thiếu chuyên nghiệp.", "content": "Nếu coi bóng đá Việt Nam là một bài hát được ra mắt trên nền tảng YouTube trong năm 2020 thì khán giả có lẽ nhấn vào xem vì tựa đề thu hút để rồi sớm thoát ra khi bắt đầu lắng nghe giai điệu.Những ngày cuối tháng Năm năm nay, người hâm mộ bóng đá thế giới hướng mắt về Việt Nam khi các giải đấu chuyên nghiệp bắt đầu trở lại trên khắp mọi miền của dải đất hình chữ S bất chấp dịch COVID-19 hoành hành khắp hành tinh.Những lời ca ngợi từ nơi xa xôi như Thổ Nhĩ Kỳ tới “hàng xóm” Thái Lan cho thấy  gây ấn tượng mạnh mẽ thế nào. Đó là hình ảnh quá đỗi tự hào không chỉ của bóng đá mà còn cả đất nước Việt Nam, ghi nhận công tác phòng chống dịch COVID-19 tuyệt vời.Ba tháng sau, trang chủ của Liên đoàn bóng đá thế giới (FIFA) tiếp tục nói về Đoàn Văn Hậu với câu chuyện cầu thủ Việt Nam hướng tới giấc mơ World Cup - sân chơi số một của bóng đá hành tinh. Hay như mới nhất, tạp chí nổi tiếng World Soccer đưa Quang Hải vào tốp 500 cầu thủ quan trọng của thế giới kèm thắc mắc “Tại sao cầu thủ Việt Nam này chưa ra châu Âu thi đấu?”.Điều này cho thấy bóng đá Việt Nam đang được thế giới hay đơn thuần là truyền thông quốc tế quan tâm đặc biệt. Hình ảnh môn thể thao vua của đất nước gần 95 triệu dần được bạn bè năm châu biết đến.Và với một bài hát có được một tựa đề hay và hình ảnh bên ngoài đẹp như vậy, không khó để bóng đá Việt Nam thu hút được thêm nhiều người nhấn vào xem trên YouTube có sức ảnh hưởng toàn thế giới. Cộng với việc đứng thứ 94 trên bảng xếp hạng , bài hát mang màu sắc “áo đỏ sao vàng” rõ ràng đang đứng “top trending.”Dẫu vậy, sau tất cả hình ảnh hào nhoáng để lại với bên ngoài, bóng đá Việt Nam xấu xí và thiếu chuyên nghiệp từ bên trong và thậm chí khiến người hâm mộ bóng đá trong nước đang dần bỏ “Theo dõi.”Đâu phải sản phẩm nào có vẻ ngoài lấp lánh và đứng tốp đầu cũng đáng xem, có nội dung chất lượng và được khán giả ghi nhận. Từ khi trở lại sau thời gian tạm nghỉ vì dịch COVID-19 cho tới hiện nay tiếp tục phải ngưng lại, bóng đá Việt Nam chứng kiến nhiều những câu chuyện, hình ảnh xấu xí và thiếu chuyên nghiệp.Hùng Dũng đoạt Quả bóng vàng Việt Nam 2019 khi  chỉ xếp sau, nhưng cầu thủ nhỏ con số 19 vẫn biết cách để nổi trội hơn người đồng đội ở Hà Nội FC.Quang Hải nổi tiếng với hình ảnh mẫu mực, hình mẫu để một bộ phận lớp trẻ coi là thần tượng để ngưỡng mộ và học hỏi. Đặc biệt anh là Gương mặt trẻ Thủ đô tiêu biểu năm 2018. Nhưng để rồi ngôi sao bóng đá hàng đầu của bóng đá Việt bị lộ tin nhắn riêng tư, hở ra là một thanh niên thiếu gương mẫu với hàng loạt hành động đáng lên án. Nếu không có sự ưu ái nhất định từ truyền thông và báo chí, câu chuyện phản cảm của Hải “con” không dễ lắng xuống chỉ sau một thời gian ngắn.Còn trước đó, lứa \"cầu thủ đàn em\" Quang Hải đã kịp tạo địa chấn. Mười một cầu thủ U21 Đồng Tháp bị Liên đoàn bóng đá Việt Nam (VFF) cấm thi đấu và phạt tiền vì hành vi bán độ ở giải Vô địch U21 Quốc gia. Điều này cho thấy các cầu thủ còn trẻ, được coi là “gà nòi” vực dậy bóng đá miền Tây hay xa vời hơn là mầm non của nền bóng đá nước nhà nhưng mà lại có hành động suy thoái đạo đức và tư tưởng trong thể thao là điều không thể chấp nhận được.Chưa dừng lại, huấn luyện viên Hứa Hiến Vinh khiến người hâm mộ bóng đá Việt Nam chú ý với hành động bóp cổ cầu thủ ở giải hạng Nhất hồi đầu tháng Bảy. Dù với bất cứ lý do bào chữa nào, rõ ràng đó là hình ảnh thiếu chuyên nghiệp, đáng lên án trong thể thao. Kèm theo đó, những hành vi vào bóng thô bạo, cư xử thiếu fair-play vẫn cứ xuất hiện trên sân cỏ Việt Nam.Cao trào của “nội dung kém chất lượng” trong bài hát như đã đề cập có lẽ là vấn đề trọng tài sai sót. Từ khi V-League 2020 trở lại, “những ông vua áo đen” mắc lỗi hầu hết ở mọi vòng đấu, thậm chí gây ảnh hưởng trực tiếp tới kết quả chung cuộc trận đấu.Thế nhưng rồi những người đứng đầu vẫn cứ loay hoay tìm cách khắc phục trước khi giải đấu phải tạm hoãn lần nữa vì COVID-19. Trưởng Ban trọng tài VFF Dương Văn Hiền khẳng định có sai sót do lực lượng trong tài mỏng chứ không phải lỗi đạo đức hay tư tưởng. Ông nói mình chỉ là người đề xuất trong phân công trọng tài cho hạng đấu bóng đá cao nhất Việt Nam. Câu lạc bộ phản ứng gay gắt, cổ động viên tức giận, hành động quá khích trên khán đài thì câu chuyện trọng tài vẫn đang tạm bỏ ngỏ.Dẫu vậy, có lẽ tạp âm thật sự khiến người xem thoát ra khỏi bài hát trên YouTube là câu chuyện của câu lạc bộ Thanh Hóa ít ngày qua.Đội bóng của “bầu” Đệ gửi đi công văn tới VFF, quyết định bỏ giải và không tham gia phần còn lại của . Nhưng rồi họ thay đổi quyết định chưa đầy 24 giờ sau. Không biết trong thời gian ít ỏi ấy câu lạc bộ xứ Thanh đã nhận được kinh phí như mong muốn hay chưa bởi trong công văn gửi VFF nói rằng sẽ chỉ đá tiếp khi được hỗ trợ tài chính.Ở khía cạnh khác, những \"tiếng rè\" vẫn xuất hiện đều trong bài hát như pháo sáng trên khán đài ở V-League, hai câu lạc bộ “bắt tay,” trao đổi ba cầu thủ trụ cột để có thể trụ hạng thành công.Cho tới hiện tại, bóng đá Việt Nam rõ ràng là sản phẩm khiến khán giả phong trào cho tới những giới chuyên môn khó chấp nhận./. ", "topic": "Thể thao", "tag": ["Xấu xí", "Tạm nghỉ", "Phơi bày", "Dịch", "Lịch sử bóng đá Việt Nam", "Bộ mặt", "Tựa đề", "World Soccer", "Chuyên nghiệp", "Quang Hải", "Gương mặt trẻ Thủ đô", "Bài hát", "Câu chuyện", "Hành tinh", "FIFA", "Youtube", "Lời ca ngợi", "Dải đất", "Ngoại binh", "Chứng kiến"], "link": "http://www.vietnamplus.vn/bong-da-viet-nam-phoi-bay-bo-mat-xau-xi-trong-mua-dich-covid19/656471.vnp"}