{"id": "35975683", "header": "Kết nối 70 thủ tục lên Cổng dịch vụ công quốc gia, Hải quan về đích sớm", "datetime": "2020-08-09T11:29:33.000+07:00", "summary": "Số lượng dịch vụ công trực tuyến (DVCTT) của ngành Hải quan kết nối lên Cổng dịch vụ công quốc gia về đích sớm về thời gian và vượt cả về số lượng.", "content": "Phó Tổng cục trưởng Tổng cục Hải quan Nguyễn Dương Thái cho biết: Tổng cục Hải quan vừa kết nối thêm 60 DVCTT lên Cổng dịch vụ công quốc gia, qua đó nâng tổng số DVCTT được kết nối của toàn ngành lên con số 70.Trao đổi thêm về nội dung này, Phó Cục trưởng Cục CNTT và Thống kê hải quan (Tổng cục Hải quan) Lê Đức Thành cho hay, 60 DVCTT vừa được kết nối ngày 31/7 vừa qua.“Như vậy, so với kế hoạch, ngành Hải quan về đích trước hơn 4 tháng và vượt 10 dịch vụ (kế hoạch hoàn thành tháng 12/2020, với 60 DVCTT). Tuy nhiên, để chính thức công bố phải chờ việc kiểm tra, rà soát lại từ phía Văn phòng Chính phủ”- ông Lê Đức Thành cho biết.Về thực hiện DVCTT nói chung, đến nay toàn ngành Hải quan đã cung cấp 198/219 DVCTT mức độ 3 và 4 (chiếm 90,4%, bao gồm 70 DVCTT kết nối Cổng dịch vụ công quốc gia). Trong đó có 192 thủ tục trong lĩnh vực hải quan đã được cung cấp DVCTT ở mức độ 4 (đạt tỷ lệ 87,6%).Ngoài thực hiện DVCTT, thời gian gần đây Tổng cục Hải quan tiếp tục đẩy mạnh ứng dụng CNTT phục vụ người dân và doanh nghiệp như: Tiếp tục triển khai phiên bản mới của Cổng thông tin điện tử của Tổng cục Hải quan tại địa chỉ tongcuc.customs.gov.vn. Công tác quản lý, giám sát và đảm bảo vận hành Hệ thống thông quan tự động VNACCS/VCIS và các hệ thống CNTT tập trung của ngành Hải quan ổn định 24/7, đảm bảo an ninh, an toàn, đường truyền thông suốt phục vụ đắc lực cho việc thông quan hàng hóa xuất nhập khẩu.Về thanh toán điện tử, đến nay, số ngân hàng phối hợp thu với Tổng cục Hải quan là 43 trong đó có 30 ngân hàng tham gia nộp thuế điện tử và thông quan 24/7; số thu ngân sách bằng phương thức điện tử đạt tỷ lệ trên 97% tổng số thu ngân sách của toàn ngành.Các DVCTT của ngành Hải quan đã kết nối Cổng dịch vụ công quốc gia như:Thủ tục hủy tờ khai hải quan;Thủ tục hải quan đối với hàng hóa đưa vào, đưa ra cảng trung chuyển;Thủ tục hải quan đối với hàng hóa kinh doanh theo phương thức chuyển cửa khẩu;Thủ tục thành lập địa điểm kiểm tra là chân công trình hoặc kho của công trình, nơi sản xuất;Phân loại máy móc, thiết bị ở dạng nguyên chiếc, tháo rời;Thủ tục phân loại máy liên hợp hoặc tổ hợp máy thuộc các Chương (84, 85, và 90) thuộc Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;Thủ tục xem hàng hóa trước khi khai hải quan… ", "topic": "Kinh tế", "tag": ["Hải quan", "Về đích", "Lê Đức Thành", "Thủ tục", "Kết nối", "Nguyễn Dương Thái", "Tổng cục hải quan", "Tờ khai", "Toàn ngành", "Tổng cục phó", "Vượt", "Hủy", "Số lượng", "Văn phòng chính phủ", "Tổng số", "Cục trưởng", "Online"], "link": "http://baochinhphu.vn/tai-chinh/ket-noi-70-thu-tuc-len-cong-dich-vu-cong-quoc-gia-hai-quan-ve-dich-som/403695.vgp"}