{"id": "35977955", "header": "Đông Nhi bị phá tướng khi mang bầu tháng cuối thai kỳ", "datetime": "2020-08-09T16:00:00.000+07:00", "summary": "Dù rất thần thái khi ngồi cạnh bạn bè nhưng vẻ ngoài của Đông Nhi thay đổi rõ rệt.", "content": "Là một trong những bà bầu đang được chú ý nhất hiện tại, nhất cử nhất động của Đông Nhi đều nhận được sự quan tâm của cư dân mạng. Vợ chồng nữ ca sĩ cũng không hề giấu chuyện bầu bí, ngược lại rất hạnh phúc chia sẻ niềm vui, thường xuyên cập nhật tình trạng sức khỏe, chuyện ăn uống, ốm nghén lên trang cá nhân.Mới đây, một bức ảnh Đông Nhi đi ăn cùng với một người bạn thân trở thành đề tài được chú ý. Trong ảnh, vì không dùng bất kỳ phần mềm chỉnh sửa nào nên vẻ ngoài của bà xã Ông Cao Thắng tăng cân thấy rõ, phá tướng so với thời còn son. Ngoài ra, gương mặt của Đông Nhi có biểu hiện sưng phù dù trông cô rất hạnh phúc, vui vẻ. Hình ảnh này gây ra nhiều bình luận trái chiều trên các diễn đàn bàn chuyện showbiz, tuy nhiên số đông vẫn thấy rằng Đông Nhi là bà bầu hạnh phúc nhất dù ngoại hình có thay đổi như thế nào.Được biết, Đông Nhi hiện đang trong chế độ chăm sóc đặc biệt từ phía gia đình chồng, thậm chí được bạn bè, đồng nghiệp liên tục gửi đồ tẩm bổ cho cô khi mang bầu tháng thứ 6. Trong giai đoạn mong con gái sắp chào đời, giọng ca  thường chia sẻ cảm xúc, sự thay đổi trong khoảng thời gian chuẩn bị làm mẹ.Đông Nhi từng viết:Ngoài ra, cô cũng rất chịu khó tập thêm các động tác yoga phù hợp với bà bầu: “Mỗi tối, cô cùng ông xã tâm sự với con và xem những bộ phim yêu thích. Ông Cao Thắng cũng chiều chuộng bà xã hết mực, sẵn sàng phục vụ đồ ăn cho Đông Nhi bất cứ khi nào vợ thèm kể cả lúc đêm khuya. Ngoài thời gian đi làm, nam ca sĩ chỉ ở bên chăm sóc vợ, nấu nướng, mỗi tối đều đi dạo quanh nhà với bà xã.Cô nhắn nhủ với con chưa chào đời: “ ", "topic": "Giải trí", "tag": ["Đông Nhi", "Ông Cao Thắng", "Thai kỳ", "Bà bầu", "Tướng", "Phá", "Tăng cân", "Làm tiệc", "Vẻ ngoài", "Thần thái", "Nhất cử nhất động", "Tươi tắn", "Con đầu lòng", "Ốm nghén", "Mang thai", "Nữ ca sĩ", "Bầu bí", "Đan len", "Chào đời", "Rõ rệt"], "link": "https://phunuvietnam.vn/dongnhi-bi-pha-tuong-mat-sung-hup-khi-mang-bau-thang-cuoi-thai-ky-51202098141031887.htm"}