{"id": "35974275", "header": "Tàu khách cháy ở biển Kiên Giang đã quá hạn đăng kiểm", "datetime": "2020-08-09T09:00:00.000+07:00", "summary": "Cục Đăng kiểm Việt Nam vừa chính thức thông tin về tình trạng kỹ thuật chiếc tàu khách Phương Nam 6 mang biển số KG-23239 bị bốc cháy dữ dội trên vùng biển Kiên Giang.", "content": "Theo Cục Đăng kiểm Việt Nam, thời điểm xảy ra cháy, phương tiện không đủ điều kiện an toàn kỹ thuật để khai thác. Cụ thể, theo dữ liệu đăng kiểm, tàu Phương Nam 6 có số đăng ký hành chính KG-23239, số đăng kiểm: V68-0550. Tàu được thiết kế với công suất máy 150CV, trọng tải toàn hần 18,6 tấn, sức chở 48 người, hoạt động vùng SI. Chủ tàu theo giấy đăng ký là Công ty TNHH MTV Hà Phương An, địa chỉ tại thị trấn An Thới, Phú Quốc, Tiên Giang. Tàu được Chi cục Đăng kiểm Kiên Giang kiểm tra an toàn kỹ thuật hằng năm và lần cấp giấy chứng nhận đăng kiểm gần nhất là 26-2-2019, có thời hạn đến 28-3-2020.“Thời điểm xảy ra tai nạn, phương tiện trên đã hết hạn đăng kiểm, không được phép tham gia giao thông. Chi cục Đăng kiểm Kiên Giang liên lạc qua điện thoại với chủ tàu thì được biết chủ tàu đã bán cho một chủ mới có địa chỉ ở Hà Tiên, Kiên Giang. Song chủ mới vẫn chưa thực hiện sang tên đổi chủ theo quy định”, đại diện Cục Đăng kiểm Việt Nam cho biết.Liên quan đến diễn biến vụ tai nạn, khoảng 8h30 ngày 7-8, phương tiện trên khởi hành từ bến tàu Hà Tiên đi quần đảo Hải Tặc. Đến khoảng 9h xảy ra cháy trên tàu, được tàu cứu hộ của Bộ đội Biên phòng cứu nạn và kéo về Đồn Biên phòng Hà Tiên (chân cầu Tô Châu). Khi xảy ra sự cố, trên tàu có 21 người và 4 thuyền viên. May mắn không xảy ra tổn thất về người, song tàu bị hư hại nặng do cháy.Theo nhận định ban đầu của cơ quan đăng kiểm, nguyên nhân cháy có thể do chập điện từ buồng máy, sau đó cháy lan đến khoang chở khách. ", "topic": "Pháp luật", "tag": ["Đăng kiểm", "Biển Kiên Giang", "Tàu khách", "Cục đăng kiểm việt nam", "Quá hạn", "Phương nam", "Cháy", "Kiên Giang", "Tiên Giang", "Bốc cháy", "Thị trấn An Thới", "Biển số", "Sức chở", "Tàu", "Dữ dội", "Vùng biển", "Bến tàu Hà Tiên", "Phương tiện", "Trọng tải", "Kỹ thuật"], "link": "http://cand.com.vn/dieu-tra-theo-don-ban-doc/tau-khach-chay-o-bien-kien-giang-da-qua-han-dang-kiem-606511/"}