{"id": "35972672", "header": "Các chính trị gia làm thế nào để xử lý khủng hoảng truyền thông?", "datetime": "2020-08-09T06:22:00.000+07:00", "summary": "Trong lịch sử, không ít chính trị gia từng gặp phải các bê bối gây ảnh hưởng nặng nề tới hình ảnh và sự nghiệp của mình. Tuy nhiên, họ đã có những cách xử lý để lấy lại cảm tình và cơ hội sửa sai từ dư luận.", "content": "Càng là những chính trị gia giữ vị trí cao, có vai trò quan trọng, những bê bối chính trị càng ảnh hưởng lớn tới hình ảnh của họ. Như Thủ tướng Canada Justin Trudeau, ông từng nhận không ít chỉ trích vì bê bối phân biệt chủng tộc của mình. Trước đó, năm 2019, cộng đồng mạng đã tìm được 2 bức ảnh của Thủ tướng Canada ngày còn trẻ. Trong 2 bức ảnh này, ông Trudeau đã dùng nhọ đen bôi lên mặt giả làm người da màu.Ngay lập tức, 2 bức ảnh đã gây nên một làn sóng phản đối mãnh liệt, nhiều người cáo buộc ông phân biệt chủng tộc, thiếu tôn trọng người da màu. Bê bối xảy ra đúng lúc ông Trudeau đang đối mặt với thách thức đến từ đảng Tự do của mình để đảm bảo vị trí trong nhiệm kỳ 4 năm tới tại cuộc bầu cử liên bang. Nhiều nhà phê bình cho rằng, bê bối sẽ “nhấn chìm” sự nghiệp của ông, nhưng thay vào đó ông đã tiếp tục giành được sự tín nhiệm của đảng mình và giữ vững vị trí nhà lãnh đạo Canada.Theo chiến lược gia của đảng Tự do Charles Bird phát biểu: “Các vụ bê bối chính trị có đủ hình dạng, quy mô, mức độ nghiêm trọng và rủi ro khác nhau. Nhưng thử thách ở đây là việc làm thế nào để xử lý khủng hoảng một cách hiệu quả. Điều gây trở ngại nhất đối với chính trị gia là những bê bối của họ kéo theo nhiều lời phát xét, chỉ trích gay gắt gây ảnh hưởng tới hình ảnh cá nhân”. Việc một chính trị gia có thể vượt qua bê bối của chính mình hay không phụ thuộc ở nhiều yếu tố.Theo ông Bird, cách tốt nhất để phản hồi lại những lời chỉ trích là xin lỗi. Bạn phải cho họ thấy bạn đã suy nghĩ rất nhiều về sai lầm của mình và thật sự hối lỗi về điều đó. Ông Bird lấy dẫn chứng về Thống đốc bang Virginia (Mỹ) Ralph Northam cũng từng bị lên án khi lộ ảnh thời trung học bôi mặt nhọ giả làm người da màu. Ngay sau đó, ông đã lên tiếng xin lỗi và tự kiểm điểm bản thân. Hành động này đã giúp ông Northam nhận được lòng tin của dư luận và giữ vững chiếc ghế thống đốc.Mỗi khi các chính trị gia vướng phải bê bối nào đó, việc đầu tiên họ làm thường là lên tiếng xin lỗi để xoa dịu dư luận. Ngoài ra, trong một số trường hợp, việc xin lỗi có thể phản tác dụng, gây ra ảnh hưởng trái chiều. Bởi công khai xin lỗi có thể đồng nghĩa với việc chính trị gia thừa nhận bê bối của mình. Ở một vài vụ việc, thừa nhận bê bối có thể sẽ “nhấn chìm” sự nghiệp chính trị gia.Thời điểm xảy ra vụ bê bối cũng có thể đóng vai trò quyết định liệu sự nghiệp của một chính trị gia có kết thúc hay không. Theo chiến lược gia Canada Jason Lietaer, không ai tự dưng rời bỏ sự nghiệp của mình. Hầu hết họ từ chức do áp lực dư luận và bị yêu cầu làm vậy. Xét trong vụ việc của Thủ tướng Trudeau, ông Lietaer cho biết, lý do ông Trudeau tiếp tục giữ được vị trí lãnh đạo đảng Tự do là bởi họ không tìm được người nào hơn ông ấy. Nếu vụ bê bối của ông Trudeau nổ ra vào khoảng 1 năm trước cuộc bầu cử, có lẽ kết quả đã thay đổi. Bởi vậy, có thể kết luận, càng gần cuộc bầu cử hay một sự kiện quan trọng có yếu tố quyết định, các chính trị gia càng có khả năng cao “sống sót” qua bê bối của mình.Tổng thống Mỹ Donald Trump đã cho các chính trị gia thấy bài học về khả năng vượt qua khủng hoảng truyền thông. Bất chấp hàng loạt cáo buộc bất lợi nhằm vào bản thân như ngoại tình, quấy rối tình dục, bạo hành và phân biệt chủng tộc, ông Trump vẫn giữ vững vị trí Tổng thống Mỹ. Yếu tố giúp làm nên điều này là việc ông Trump luôn thể hiện chính bản thân mình. Các nhà phân tích cho rằng: “Những gì dư luận mong đợi là tính chân thực. Bởi vậy họ có thể chấp nhận một người dám thể hiện chính mình. Theo đó, người dân có thể bỏ qua những bê bối trên vì họ biết người họ đang ủng hộ là ai. Điều này đã làm nên thành công của Tổng thống Trump. Những người ủng hộ ông Trump chấp nhận những khuyết điểm và đánh giá cao điểm mạnh của ông.Yếu tố cuối cùng quyết định sự sống còn của một chính trị gia là bản lĩnh chính trị của họ. Theo đó, những chính trị gia như cựu Tổng thống Bill Clinton có thể tiếp tục sự nghiệp sau bê bối ngoại tình từng làm chấn động nước Mỹ là nhờ khả năng lãnh đạo, kinh nghiệm chính trị và tài năng của họ. Tuy nhiên, các nhà phân tích khẳng định, số người có được yếu tố này không phải nhiều. Một chính trị gia tài giỏi cần có sự nhạy bén để biết nên làm gì vào thời gian khủng hoảng. Điều này là yếu tố vô cùng quan trọng giúp họ lật ngược tình thế. ", "topic": "Thế giới", "tag": ["Xử lý khủng hoảng", "Bê bối", "Chính khách", "Người da màu", "BIRD", "Thủ tướng Canada", "Phân biệt chủng tộc", "Sửa sai", "Gây ảnh hưởng", "Cảm tình", "Ralph Northam", "Vụ bê bối", "Dư luận", "Justin Trudeau", "Truyền thông", "Sự nghiệp", "Nhấn chìm", "Làn sóng phản đối", "Gặp phải", "Bôi mặt"], "link": "http://anninhthudo.vn/the-gioi/cac-chinh-tri-gia-lam-the-nao-de-xu-ly-khung-hoang-truyen-thong/862881.antd"}