{"id": "35979181", "header": "Ngành Ngân hàng chủ động xây dựng kịch bản ứng phó với dịch Covid-19", "datetime": "2020-08-09T18:42:03.000+07:00", "summary": "Ngân hàng Nhà nước Việt Nam vừa ban hành văn bản số 5596/NHNN-VP gửi các đơn vị thuộc Ngân hàng Nhà nước Việt Nam; các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài về việc triển khai nhiệm vụ những tháng cuối năm 2020.", "content": "Theo Ngân hàng Nhà nước, dịch Covid-19 tiếp tục diễn biến phức tạp và khó lường trên phạm vi toàn cầu, có thể đẩy kinh tế thế giới tiếp tục suy thoái sâu và tác động nặng nề đến kinh tế trong nước trên nhiều phương diện khi Việt Nam đã hội nhập sâu rộng với thế giới và có độ mở kinh tế lớn (tương đương 200% GDP).Ở trong nước đã và đang phải ứng phó với tình hình tái diễn dịch Covid-19, có nguy cơ lây lan nhanh trên diện rộng tại nhiều địa phương, trong đó có các đô thị lớn, đe dọa nghiêm trọng đến tính mạng, sức khỏe con người và kinh tế - xã hội đất nước. Những diễn biến này tiếp tục ảnh hưởng nặng nề đến điều hành chính sách vĩ mô nói chung và chính sách tiền tệ, hoạt động ngân hàng nói riêng.Ngân hàng Nhà nước yêu cầu các đơn vị nắm bắt, cập nhật kịp thời các thông tin chính thức về diễn biến mới của dịch Covid-19 và chỉ đạo của các cấp, các ngành và các địa phương để thực hiện nghiêm túc, đầy đủ các biện pháp phòng, chống dịch; chủ động xây dựng, áp dụng các kịch bản ứng phó phù hợp, bảo đảm hoạt động ngân hàng an toàn, thông suốt, đặc biệt là các hệ thống công nghệ thông tin, hệ thống thanh toán của Ngân hàng Nhà nước.Về điều hành chính sách tiền tệ, tín dụng, bám sát diễn biến kinh tế trong và ngoài nước để dự báo, đánh giá tình hình và kịp thời tham mưu, đề xuất các giải pháp phù hợp, bảo đảm thanh khoản thị trường, kiểm soát lạm phát, hỗ trợ ổn định và tạo điều kiện giảm nhanh hơn mặt bằng lãi suất.Theo dõi sát diễn biến thị trường để chủ động điều hành tỷ giá linh hoạt, phù hợp và sẵn sàng can thiệp khi cần thiết nhằm ổn định thị trường ngoại tệ, góp phần ổn định kinh tế vĩ mô. Theo sát biến động giá vàng thế giới và trong nước để kịp thời thông tin, khuyến cáo người dân, ổn định tâm lý thị trường, không để ảnh hưởng đến ổn định vĩ mô.Tập trung tín dụng vào các lĩnh vực sản xuất kinh doanh, đặc biệt là các lĩnh vực ưu tiên theo chủ trương của Chính phủ. Khẩn trương xem xét điều chỉnh chỉ tiêu tăng trưởng tín dụng năm 2020 đối với các tổ chức tín dụng đáp ứng tốt các tỷ lệ bảo đảm an toàn và có khả năng mở rộng tín dụng nhưng không làm tăng mặt bằng lãi suất huy động và cho vay. Tiếp tục kiểm soát chặt chẽ tín dụng đối với các lĩnh vực tiềm ẩn rủi ro như đầu tư, kinh doanh bất động sản, chứng khoán…Triển khai mạnh mẽ các gói tín dụng tiêu dùng phục vụ nhu cầu chính đáng của người dân với lãi suất hợp lý, thủ tục đơn giản và phù hợp với quy định của pháp luật. Có biện pháp hiệu quả xử lý nợ xấu và ngăn chặn nợ xấu phát sinh… ", "topic": "Kinh tế", "tag": ["Ứng phó", "Dịch", "Kịch bản", "Ngân hàng nhà nước việt nam", "Tổ chức tín dụng", "Ngân hàng", "Chi nhánh", "Chủ động", "Độ mở", "Kinh tế thế giới", "Chính sách tiền tệ", "Vĩ mô", "Suy thoái", "Phương diện", "Khó lường", "Nặng nề", "GDP", "Diễn biến", "Trên diện rộng", "Tái diễn"], "link": "http://hanoimoi.com.vn/tin-tuc/kinh-te/975364/nganh-ngan-hang-chu-dong-xay-dung-kich-ban-ung-pho-voi-dich-covid-19"}