{"id": "35972368", "header": "Các nước lập kỷ lục buồn: Trên một triệu người nhiễm Covid-19", "datetime": "2020-08-09T05:11:00.000+07:00", "summary": "Mỹ, Brazil, Ấn Độ có số ca nhiễm Covid-19 tăng không ngừng, trung bình 50.000 người mỗi ngày.", "content": "Ngày 7/8, Ấn Độ ghi nhận tổng số ca nhiễm virus nCoV lên tới 2 triệu người. Nhưng đây không phải là đất nước duy nhất có số trường hợp mắc Covid-19 trên một triệu người.Mỹ đứng đầu danh sách các nước nhiều bệnh nhân Covid-19 nhất thế giới. Ảnh minh họa: WjctBắt đầu có những bệnh nhân Covid-19 vào giữa tháng 2, Mỹ nhanh chóng trở thành nước có số ca nhiễm cao nhất thế giới. Tổng số ca bệnh lên tới hơn 5 triệu người; 2,6 triệu người bình phục; 164.000 người chết.Từ giữa tháng 3 tới nay, số lượng người mắc bệnh tăng không ngừng giống như một đường dốc thẳng 45 độ. Mỗi ngày, có từ 50.000 tới 60.000 người nhiễm mới khiến hệ thống y tế của đất nước giàu có bậc nhất thế giới cũng gặp nhiều khó khăn.Một số bang lớn của Mỹ như California, Florida, Texas có số bệnh nhân lên tới 500.000 người.Lúc đầu, Mỹ đã không đánh giá đúng mức độ nguy hiểm của dịch Covid-19 dẫn tới sự bùng phát quá nhanh. Hiện tại, nhiều nơi không tuân thủ tốt quy định an toàn khi giãn cách xã hội được nới lỏng.Tốc độ lây lan bệnh Covid-19 của Brazil rất nhanh. Ảnh: ReporterĐất nước 209 triệu dân đã có gần 3 triệu người mắc bệnh; 2 triệu người bình phục; gần 100.000 người chết.Tới ngày 25/2, Brazil mới ghi nhận bệnh nhân Covid-19 đầu tiên. Bắt đầu từ tháng 4, số ca nhiễm tăng vọt với tốc độ nhanh chóng, lên tới 50.000 người mỗi ngày như hiện nay.Ngay cả các quan chức cao cấp như Tổng thống Jair Bolsonaro và nhiều bộ trưởng của Brazil cũng mắc Covid-19. Vị lãnh đạo này từng phản đối hình thức giãn cách xã hội.Ấn Độ lo ngại các cơ sở y tế ở địa phương không đáp ứng được nhu cầu người dân trong đại dịch. Ảnh: BBCNgày 7/8, Ấn Độ ghi nhận có thêm 60.000 ca nhiễm mới khiến nước này lập kỷ lục có 2 triệu người mắc Covid-19. Theo Bộ Y tế Ấn Độ, chỉ còn một phần ba trong số bệnh nhân trên còn phải nằm viện. Số trường hợp tử vong là 42.000 người.Ca bệnh đầu tiên được ghi nhận vào 30/1. Tuy nhiên, chỉ sau 173 ngày, con số nhiễm bệnh đã lên tới 1 triệu vào ngày 16/7.Sau 21 ngày, số ca bệnh tăng gấp đôi lên 2 triệu cho thấy tốc độ lây lan khủng khiếp của virus nCoV ở đất nước châu Á này.Chính phủ Ấn Độ phải đối mặt với một nỗi lo lớn là số lượng bệnh nhân ở các thị trấn, làng, thành phố nhỏ ở các vùng quê Ấn Độ ngày càng tăng. Hệ thống chăm sóc sức khỏe công cộng ở các khu vực đó chưa đảm bảo chất lượng hoặc chưa được thiết lập.Trong danh sách các nước có số bệnh nhân Covid-19 nhiều nhất thế giới còn có Nga (877.000), Nam Phi (545.000), Mexico (469.000), Peru (463.000).Tuần này cũng ghi nhận châu Phi đã có 1 triệu ca bệnh, 22.000 người chết. Tuy nhiên, các chuyên gia y tế cho rằng đây vẫn chưa phải đỉnh dịch của châu lục này. (Theo Worldometers, Skynews, Aljazeera) ", "topic": "Đời sống", "tag": ["Ca nhiễm", "Ca bệnh", "Bệnh nhân", "Ghi nhận", "Lập kỷ lục", "Trường hợp", "Nhiễm", "Danh sách quốc gia", "Ấn Độ", "NCOV", "Dịch", "Brazil", "Tổng số", "Mắc bệnh", "Đường dốc", "Số lượng", "Buồn", "Không ngừng", "Nhiễm virus", "Bình phục"], "link": "https://vietnamnet.vn/vn/suc-khoe/cac-nuoc-lap-ky-luc-buon-tren-mot-trieu-nguoi-nhiem-covid-19-664670.html"}