{"id": "35971288", "header": "Đà Nẵng: Quản lý thị trường lập biên bản 1 quán bán bún", "datetime": "2020-08-08T21:09:22.000+07:00", "summary": "Quản lý thị trường nói phải xử lý nghiêm vì cố tình bán hàng mùa dịch núp bóng từ thiện, chủ quán thì bảo mình chỉ làm từ thiện.", "content": "Ngày 7-8, Đội quản lý thị trường QLTT (Cục QLTT TP Đà Nẵng) lập biên bản về hành vi vi phạm về việc cấm theo quy định của Luật phòng, chống bệnh truyền nhiễm, an toàn thực phẩm đối với ông Nguyễn Quang Hiếu (36 tuổi, ngụ quận Cẩm Lệ).Ông Hiếu bị lập biên bản khi đang giao 40 suất bún cho một người đàn ông với giá 300.000 đồng.Theo Cục QLTT, khoảng 18 giờ 7-8, Cục QLTT TP Đà Nẵng tiến hành kiểm tra đột xuất địa điểm kinh doanh Bún Vân tại 29 Lương Định Của (quận Cẩm Lệ) do ông Hiếu làm chủ.Lúc này vẫn kinh doanh (mỳ quảng, bún, cháo, Gỏi cá rau) và bất chấp chỉ đạo về việc dừng tất cả các hoạt động kinh doanh ăn uống, kể cả bán hàng qua mạng, bán mang đi để đảm bảo công tác phòng, chống dịch COVID-19 của thành phố.Cụ thể, thông qua tên Red Nguyen trên Facebook, chủ cửa hàng Bún Vân đã mượn danh nghĩa hoạt động từ thiện (hỗ trợ bún, cháo, mỳ quảng, gỏi cá cho các bệnh viện, các khu cách ly, các cơ quan, đơn vị) nhưng thực chất là bán hàng (thực phẩm chế biến sẵn) qua mạng.Thông tin ban đầu Cục QLTT ghi nhận thì Cửa hàng Bún Vân bán cho khách hàng các thực phẩm như Bún với giá 30.000 đồng/tô; Mỳ với giá 25.000 đồng/tô; Gỏi với giá 70.000 đồng/phần. Việc bán này được thực hiện và mượn các từ ngữ như “từ thiện, hỗ trợ” để che mắt cơ quan chức năng.Tại thời điểm kiểm tra, Cục QLTT cũng đã bắt quả tang và tạm giữ số tiền là 300.000 đồng do ông Hiếu thu được từ việc bán bún và cháo cho khách hàng.Trao đổi với  ông Trần Phước Trí, quyền Cục trưởng, Cục QLTT TP Đà Nẵng cho biết, lực lượng chức năng đã có biện pháp nghiệp vụ và chứng minh ông Hiếu vi phạm là có cơ sở. Cơ quan này sẽ mời ông này lên để đối chất và ra quyết định xử phạt theo quy định.\"Ông này bán hàng qua mạng chứ không phải làm từ thiện, chỉ núp bóng. Chúng tôi cương quyết xử lý nghiêm”’- ông Trí nói.Về việc bị lập biện bản, ông Hiếu cho rằng mình bị oan vì chỉ là bỏ công ra nấu giúp cho người đàn ông làm từ thiện và 300.000 đồng là tiền mua nguyên liệu. Ông Hiếu kẻ, lúc đầu người đàn ông gọi đặt 30 suất bún để gửi vào hỗ trợ cho những nhân viên y tế trong bệnh viện huyện Hòa Vang.Ông mua nguyên liệu nấu 40 suất vì nghĩ trong bệnh viện cần thêm nhưng cũng chỉ lấy 300.000 đồng.“Có ai nấu bún bò bán mà chưa đến 8.000 một phần không. Tui nghĩ anh kia đặt làm từ thiện nên cũng nhiệt tình. Nếu phạt tôi thì tôi đóng phạt thôi nhưng tôi không phục vì không thỏa đáng”- ông Hiếu nói.Theo ông Hiếu, từ đầu dịch ông đã nấu nhiều suất ăn miễn phí cho các bệnh viện. Ông cũng nấu giúp (chỉ lấy tiền nguyên liệu) cho những người đi hỗ trợ nơi khác hoặc làm từ thiện. Ông được những người hàng xóm rảnh rỗi trong xóm đến phụ nấu và họ cũng giúp miễn phí.Theo chị Thảo, nhân viên kế toán của Trung tâm Y tế quận Cẩm Lệ, chị này đã từng ba lần nhận thực phẩm từ anh Hiếu trong những ngày dịch bệnh COVID-19 vừa qua hoàn toàn miễn phí. Anh Hiếu bắt đầu gửi cho chị từ ngày 1-8, khi chị này bị cách ly trong bệnh viện vì thuộc diện F1... ", "topic": "Pháp luật", "tag": ["Từ thiện", "Qua mạng", "Cẩm Lệ", "Mượn", "Lương Đình Của", "Bán hàng", "Đột xuất", "Đà Nẵng", "Nguyễn Quang Hiếu", "Gỏi cá", "Mì quảng", "Bún", "Thực phẩm chế biến", "Cháo", "Quản lý thị trường", "Lập biên bản", "Bắt quả tang", "Kiểm tra", "Khu cách ly", "Danh nghĩa"], "link": "https://plo.vn/dich-covid-19/da-nang-quan-ly-thi-truong-lap-bien-ban-1-quan-ban-bun-930217.html"}