{"id": "35976655", "header": "Ngọc Trinh bất ngờ 'chung thuyền' cùng Lâm Vỹ Dạ, Hari Won trong gameshow", "datetime": "2020-08-09T13:25:00.000+07:00", "summary": "Mùa thứ 2 của gameshow 'Sao Hỏa- Sao Kim' sẽ chính thức được lên sóng với sự tham gia của nhiều gương mặt mới như ca sỹ Will, diễn viên Diệu Nhi, diễn viên Lâm Bỉnh Phát và 'Nữ hoàng nội y' Ngọc Trinh. Đây là lần đầu tiên, 'gà cưng' của Vũ Khắc Tiệp tham gia một gameshow.", "content": "\"Sao Hỏa Sao Kim\" là một gameshow có format mới lạ với những chủ đề xoay quanh các vấn đề liên quan đến gia đình, tình yêu, hay những vấn đề đang được xã hội đặc biệt quan tâm. Người chơi bao gồm hai đội: Đội Sao Hỏa - đại diện cho cánh mày râu và đội Sao Kim – đại diện cho chị em phụ nữ sẽ nói lên những quan điểm của mình trong vấn đề đã được đặt ra trước đó. Bên cạnh những cuộc tranh luận nảy lửa là những trò chơi vui nhộn để hai đội có thể hiểu nhau hơn. Chương trình cho thấy sự trái ngược nhưng cũng bổ sung cho nhau giữa Sao Hỏa và Sao Kim trong mọi mặt của cuộc sống và thông qua đó, cả hai phái sẽ trở nên gắn kết hơn.“Xông đất” cho \"Sao Hỏa Sao Kim\" mùa 2, khách mời tập 1 là những gương mặt rất được khán giả yêu mến và đặc biệt là có gương mặt chưa tham gia gameshow bao giờ: ca sĩ Will, diễn viên Diệu Nhi, diễn viên Liên Bỉnh Phát và người mẫu Ngọc Trinh. Ba cái tên Will, Diệu Nhi và Liên Bỉnh Phát đã quá gần gũi với các gameshow truyền hình và được khán giả yêu mến bởi sự đáng yêu, độ “lầy” và sự lăn xả của họ. Lần đầu xuất hiện trong gameshow, “Nữ hoàng nội y” Ngọc Trinh khiến khán giả vô cùng tò mò khi chỉ mới post check-in tại \"Sao Hỏa Sao Kim\".Trong mùa thứ 2 này, khán giả đã được dịp “cười bò” với màn “cà khịa” của các nghệ sĩ. Vừa bóc mẽ Will là “một người thích sống ảo trên mạng xã hội, lúc nào cũng tỏ vẻ rất \"soái ca\" đẹp trai; hay tỏ vẻ mình là độc thân”, Hari Won đã không kìm chế được khi hotboy Liên Bỉnh Phát khoe body sáu múi. Không hề kém cạnh, khách mời team Sao Kim đã được khen ngợi hết lời về vóc dáng đồng hồ cát.Trong trò chơi vận động, để có những tấm hình đẹp nhất, các nghệ sĩ đã bung xõa hết mình. Liên Bỉnh Phát không ngại khoe body sáu múi, còn Ngọc Trinh và Diệu Nhi có những pose dáng cực đỉnh và cực đáng yêu mặc dù phải vừa chụp hình vừa nhún nhảy. Bên cạnh đó, “50 sắc thái” biểu cảm của Diệu Nhi và dáng đứng lặng thầm của fan girl Lâm Vỹ Dạ cũng được để ý kỹ.Phần diễn xuất cùng đồ vật cũng lấy được rất nhiều tiếng cười của khán giả. Đáng chú ý nhất là độ chịu chơi của đội Liên Bỉnh Phát – Lê Dương Bảo Lâm. Trong một tiểu phẩm diễn với bình cứu hỏa, Liên Bỉnh Phát đã đóng vai người đang hấp hối do tập gym quá sức, không ngần ngại Dương Lâm liền ngay lập tức cấp cứu bằng phương pháp truyền thống là … hô hấp nhân tạo.Phần gay cấn nhất và mong đợi nhất ở Sao Hỏa Sao Kim chắc chắn không thể không nhắc đến vòng “Bênh và Chống”. Với những đề tài khá \"hot\", cả hai đội chơi vô cùng hào hứng. Quyết tâm giành chiến thắng trước các đối thủ nặng ký của đội Sao Kim, đội Sao Hỏa đã ra sức đưa ra những lập luận thậm chí hết sức…vô lý. “Vỏ quýt dày có móng tay nhọn”, không để cánh mày râu lấn át, đội Sao Kim với sự chung sức của các người đẹp đều có bề dày kinh nghiệm trong chuyện nắm bắt tâm lý của các chàng trai, đã không ít lần khiến đội Sao Hỏa “cạn lời”. Bên cạnh sự năng nổ trong tranh cãi của các chị em, Liên Bỉnh Phát vẫn phát biểu những câu những câu bâng quơ nhưng lại \"cực mặn\" khiến cho khán giả lẫn khách mời và các host không nhịn được cười.Tập 1 “Sao Hỏa Sao Kim” mùa 2 sẽ phát sóng vào lúc 20g30 Chủ nhật ngày 09/08 trên kênh HTV7 ", "topic": "Giải trí", "tag": ["Ngọc Trinh", "Lâm Vỹ Dạ", "Sao kim", "Will", "Diệu Nhi", "Sao hỏa", "Hari Won", "Liên Bỉnh Phát", "Sao Hỏa Sao Kim", "Vũ Khắc Tiệp", "Game show", "Thuyền", "Nữ hoàng", "Mày râu", "Cưng", "Diễn viên", "Đồ lót", "Lên sóng", "Format", "Gương mặt"], "link": "https://www.tienphong.vn/giai-tri/ngoc-trinh-bat-gio-chung-thuyen-cung-lam-vy-da-hari-won-trong-gameshow-1702635.tpo"}