{"id": "35972334", "header": "Rủng rỉnh tiền bán đất, vợ đổ đốn cặp bồ còn giấu chồng làm chuyện tày đình này", "datetime": "2020-08-09T04:57:00.000+07:00", "summary": "Tiền vợ đã cho tình trẻ rồi chắc chắn không lấy lại được nữa, nhưng hiện nay vợ chồng cháu vẫn còn mối ràng buộc là cô con gái mới 3, 4 tuổi, đừng để vì chuyện của người lớn mà ảnh hưởng đến cuộc sống, đến tương lai của con là có tội đấy cháu ạ.", "content": "Với những gì cháu kể trong câu chuyện , dù sao thì điều tồi tệ cũng đã đã xảy ra với gia đình cháu rồi. Song đừng vì tiếc nuối số tiền mà cháu to tiếng, nặng nề với vợ ngay lúc này là không nên đâu cháu ạ. Phải thật bình tĩnh, thật tỉnh táo mà suy nghĩ cho thấu đáo rồi nhanh chóng có quyết định hợp lí thì may ra còn có thể cứu vãn được tình cảm vợ chồng, mà chung tay nuôi dạy con cái.Tiền vợ đã cho tình trẻ rồi chắc chắn không lấy lại được nữa, nhưng hiện nay vợ chồng cháu vẫn còn mối ràng buộc là cô con gái mới 3, 4 tuổi, đừng để vì chuyện của người lớn mà ảnh hưởng đến cuộc sống, đến tương lai của con là có tội đấy cháu ạ.Còn người, còn của, vợ cháu biết lỗi, cháu nên vị tha bỏ qua cho cô ấy, rồi vợ chồng cố gắng đầu tư cho cửa hàng đang đông khách, bác tin rằng thế nào rồi cuộc sống của gia đình cháu cũng đi vào ổn định. \"Thuận vợ, thuận chồng tát biển đông cũng cạn\" mà cháu.Còn nếu vợ cháu quá hư hỏng, không biết đâu là con đường cần đi, cần đến thì chắc không khuyên cháu cũng đủ tỉnh táo để giải quyết chuyện riêng của gia đình mình.Chuyện sai trái to tát đến bao nhiêu mà biết sai, biết rút kinh nghiệm để sống tốt hơn thì đều đáng trân trọng, cháu và vợ đều xuất thân từ làng quê mộc mạc, biết lao động mà vươn lên, vì vậy bác tin rằng là người đàn ông của gia đình cháu cần quyết đoán, cần mạnh mẽ để có thể là chỗ dựa cho vợ con, làm bánh lái vững chắc cho con tàu hạnh phúc của mình cháu nhé. Chúc vợ chồng cháu sớm thuận hòa, làm ăn tấn tới. ", "topic": "Đời sống", "tag": ["Đổ đốn", "Tày đình", "Cặp bồ", "Rủng rỉnh", "Bán đất", "Có tội", "Ràng buộc", "Vợ", "Đổ nhào", "Giấu", "Chồng", "Lấy lại", "Người lớn", "Vợ chồng", "Con gái", "To tiếng", "Ngay lúc này", "Ngoan", "Hợp lí", "Kịch"], "link": "https://www.tienphong.vn/suc-khoe/rung-rinh-tien-ban-dat-vo-do-don-cap-bo-con-giau-chong-lam-chuyen-tay-dinh-nay-1701629.tpo"}