{"id": "35977681", "header": "Người dân Australia 'càn quét' các siêu thị mua thực phẩm trong mùa dịch Covid-19", "datetime": "2020-08-09T15:59:33.000+07:00", "summary": "Sau khi bang Victoria ban bố tình trạng dịch Covid-19 vào ngày 2/8, người dân bắt đầu đổ xô đến các siêu thị để mua đồ ăn.", "content": "Theo thông tin trên trang News.com.au, thủ hiến bang Victoria đã ban bố tình trạng bệnh dịch và áp đặt lệnh giới nghiêm đối với thành phố Melbourne. Các biện pháp phòng dịch mạnh tay được đưa ra đang khiến nhiều người bất ngờ, tạo tâm lý mua sắm thực phẩm tích trữ.Nhiều bức ảnh trên Facebook, Instagram và Twitter cho thấy quầy thịt lợn tại các siêu thịt lớn đều trống trơn nhưng chỗ để thịt kangaroo vẫn đầy ắp. Người dân có vẻ không muốn thay thế thịt lợn bằng các loại thịt khác như kangaroo hay gà tây.Ảnh: @gerryhanna.Ảnh: @usernameedit465.Nhà báo Marty McCarthy của ABC News cũng đã đăng tải lên trang cá nhân bức ảnh về một gian hàng thịt tại chuỗi siêu thị Woolworths ở Abbotsford, Melbourne. Anh miêu tả rằng lượng thịt còn lại ở gian hàng này vô cùng ít ỏi.Ảnh: @martymccarthy1.Trong khi đó, một bức ảnh khác của News Corp Australia cũng cho thấy kệ thịt ở một siêu thị bị khách hàng \"quét\" gần sạch, trừ phần gà nguyên con vẫn còn khá dồi dào.Ảnh: @newscorpaustralia.Chuyên gia quản lý chuỗi cung ứng tại Đại học Edith Cowan - ông Flavio Macau - nhận xét: \"Người dân đổ xô đi mua thịt không phải vì cần thiết mà vì họ sợ hết thịt\".Theo giới chuyên gia ngành thực phẩm, khi áp dụng các biện pháp hạn chế, nhiều nhà máy sản xuất thịt dù vẫn mở cửa nhưng phải cắt giảm số lượng nhân viên. Điều này đồng nghĩa với sản lượng thịt sẽ trở nên khan hiếm hơn đối với bang.Để giải quyết nhu cầu mua sắm không đồng đều, nhiều siêu thị đã giới hạn lượng thịt và loại thịt mà mỗi khách hàng được mua. Thậm chí, ở chuỗi siêu thị Woolworths còn có những hạn chế nghiêm ngặt hơn, với giới hạn hai gói cho mỗi khách hàng đối với thịt lợn, thịt cừu, thịt bò và thịt gà, cũng như giới hạn 1kg đối với hàng hóa nhỏ và các loại gia cầm.Ảnh: @abcnews.Ảnh: @sumbumszn.Giám đốc điều hành của chuỗi siêu thị Coles - ông Matt Swindells - cho rằng giới hạn sức mua là giải pháp giúp bang Victoria không bị khan hiếm lương thực trong 6 tuần phong tỏa sắp tới. \"Người dân sẽ dần lấy lại sự bình tĩnh và vượt qua cuộc khủng hoảng này. Khi dịch Covid-19 mới bùng phát, chúng ta cũng bị khan hiếm giấy vệ sinh song mọi thứ đều đã ổn thỏa\", ông Swindells chia sẻ.Thành phố Melbourne thuộc bang Victoria đang là điểm nóng về dịch. Bang này ghi nhận gần 12.000 ca nhiễm và hơn 136 ca tử vong vì Covid-19. Theo Worldometers, tính đến ngày 4/8, Australia có tổng cộng 18.300 ca nhiễm và 221 ca tử vong. ", "topic": "Kinh tế", "tag": ["Bang Victoria", "NEWS.COM.AU", "Siêu thị", "Ban bố", "Càn quét", "Australia", "Siêu thị Woolworths", "Đổ xô", "Melbourne", "Lệnh giới nghiêm", "Thực phẩm", "Kangaroo", "Dịch", "News Corp Australia", "Thủ hiến", "Trống trơn", "Gà tây", "Đồ ăn", "Đại học Edith Cowan", "Thịt lợn"], "link": "http://baodansinh.vn/nguoi-dan-australia-can-quet-cac-sieu-thi-mua-thuc-pham-trong-mua-dich-covid-19-2202098144352281.htm"}