{"id": "35975654", "header": "Những 'em gái trà xanh' bên ngoài ngây thơ bên trong thủ đoạn của màn ảnh Hoa ngữ", "datetime": "2020-08-09T10:58:00.000+07:00", "summary": "Phim Hoa ngữ có không ít những nhân vật được gắn mác 'em gái trà xanh' khiến khán giả không khỏi 'cay' mắt khi xem.", "content": "“Em gái trà xanh” là khái niệm bắt nguồn từ mạng xã hội Trung Quốc, ám chỉ những người bên ngoài vẻ thanh thuần, hiền lành, dịu dàng lại rất hiểu chuyện, thế nhưng bên trong lại hư hỏng, rất giỏi tính kế, thích đùa giỡn tình cảm và luôn hứng thú với hoa đã có chủ.Có thể nói, nếu \"người thứ 3\" đã đáng ghét, thì những cô gái \"trà xanh\" còn khiến nhiều người khó chịu hơn bởi khả năng diễn kịch tài tình, thảo mai hơn người.Lăng Linh là nhân vật khiến khán giả không thể vừa mắt nhất trong bộ phimNửa đời trước của tôi. Là một người mẹ và nhan sắc cũng bình thường, nhìn bên ngoài không giống người có tính chiếm hữu, nhưng Lăng Linh lại biết lùi một bước để tiến hai bước khi đàn ông đang trong lúc mâu thuẫn nhất.Chính vì vậy, Trần Tuấn Sinh mới ngày càng thích và say đắm cô. Cô cuối cùng đã thành công chiếm được chồng của người khác. Có thể nói, Lăng Linh tuyệt đối chính là điển hình của kẻ giả mèo ăn thịt hổ, nhìn bên ngoài vô hại nhưng bên trông đầy rẫy tâm cơ.Tố Cẩm trong phim khiến người xem giận nhiều hơn thương với mối tình đơn phương chấp niệm và cực đoan dành cho thượng thần Dạ Hoa. Tố Cẩmvốn là một cô nhi, được Thiên quân phong làm Chiêu Nhân công chúa và giữ lại trong cung. Lớn lên từ bé bên cạnh Dạ Hoa, nàng đã đem lòng yêu Thái tử điện hạ.Nhưng ngay từ đầu Dạ Hoa chỉ coi Tố Cẩm như cô cô và nhất quyết khước từ tình cảm đơn phương này. Tuy nhiên, không chịu bỏ cuộc, Tố Cẩm bất chấp thị phi, xin được làm vợ lẽ cho Thiên Quân. Trong thâm tâm Tố Cẩm, đây chỉ là bước đi đầu tiên, giúp cô tiến lại gần Dạ Hoa hơn.Vì Tố Cẩm biết rõ, đến một ngày nào đó Thiên Quân cũng sẽ ban nàng ta cho Dạ Hoa, khi bị Thiên Quân ép cưới, Dạ Hoa sẽ chẳng thể nào từ chối được. Sau này khi biết Dạ Hoa lâýTố Tố, Tố Cẩm đã nổi lòng ghen và lập kế lấy đi đôi mắt của Tố Tố, khiến vợ chồng họ phân ly.Lục Như Bình trong Tân dòng sông ly biệtcó vẻ là người vô cùng lương thiện, luôn là người hóa giải những bất đồng giữa mọi người và hết mình giúp đỡ người khác. Đối với tình yêu dành cho Thư Hoàn cũng không cưỡng cầu hồi đáp.Tuy nhiên, nhiều bộ phận khán giả sau khi xem lại Tân dòng sông ly biệt đã có một cái nhìn hoàn toàn khác dành cho nhân vật Như Bình. Họ cho rằng bản tính “trà xanh” của Như Bình không phải tầm thường. Trước hết, cô luôn vô tình hoặc cố ý làm nổi bật lên thân phận thấp kém của Y Bình. Ví dụ, vòng tay của Như Bình có thể bằng sinh hoạt phí vài tháng của mẹ con Y Bình, vì vậy mới khiến Y Bình càng thêm phẫn uất với Lục Chấn Hoa.Tiếp theo là tình yêu dành cho Thư Hoàn, nhìn có vẻ rất vị tha và hi sinh, khi thẳng thắn nói rằng cô không cần anh đáp lại. Nhiều lần cô giúp Thư Hoàn dọn dẹp phòng và còn chạy đến tận nơi chiến trườngđể ở bên anh, vì vậy, khiến Thư Hoàn hết lần này đến lần khác rung động trước tình cảm của cô.Điều khó chịu nhất là việc Thư Bình lại coi Đỗ Phi như một chiếc “lốp dự phòng” của mình. Cô không thích người ta nhưng lại cứ muốn buộc người ta lại bên mình, vậy nên một bộ phận khán giả cho rằng Lục Như Bình là biểu hiện của “em gái trà xanh”.Nhân vật mà ai cũng ghét trong Hoàn Châu cách cáchđó là Tri Họa - kẻ phá bĩnh tình cảm của Ngũ A Ca và Tiểu Yến Tử. Có diện mạo xinh đẹp, tinh thông cầm kỳ thi họa nhưng Tri Họa bị khán giả ghét bỏ vì lắm mưu mô, tìm mọi cách tranh giành Vĩnh Kỳ với Tiểu Yến Tử. Cô nàng hợp mưu với Thái hậu bức ép Vĩnh Kỳ phải lấy mình, thậm chí dùng cả con đẻ để tính kế tranh sủng cho mình.Đường Lâm trong bộ phim truyền hình Bố mèo mẹ hổ dù biết người yêu cũ đã có gia đình nhưng vẫn kiên trì theo đuổi và tìm cách chen vào cuộc sống của tình cũ. Đường Lâm là bà mẹ đơn thân, cô là một chuyên gia về giáo dục quốc tế và cũng là tình đầu của La Tố. Mỗi một lời nói, cữ chỉ hay hành động của cô đều mang tính “xâm lược” vô cùng cao, luôn lưu luyến không thôi tình cũ đã có gia đình.Nhĩ Tình bên ngoài thì ra vẻ ôn nhu, hiều chuyện, rõ ràng biết Anh Lạc thích Phó Hằng nhưng lại không từ thủ đoạn để có được chàng Phú Sát thị vệ. Thậm chí, Nhĩ Tình còn phản bội chính ân nhân của mình là Phú Sát hoàng hậu, lợi dụng lúc bà bệnh nặng đã câu dẫn hoàng thượng.Không dừng lại ở đó, sau khi kết hôn, biết Phó Hằng vẫn một lòng yêu Anh Lạc, Nhĩ Tình đã đem lòng thù hận, ngoại tình và có con với người khác, khiến khán giả xem mà tức \"nổ đom đóm mắt\".Trong phim Lâm Hữu Hữa là một sinh viên vừa tốt nghiệp và đang làm nhân viên tại công viên giải trí. Cô vô tình gặp và quen biết Hứa Hoan Sơn khi anh trùng hợp cũng có chuyến khảo sát ở công viên giải trí, qua lần gặp này hai người đều có thiện cảm với người còn lại.Từ đó, họ lợi dụng cơ hội làm việc chung để lén lút vụng trộm và Lâm Hữu Hữu chính là người chủ động tấn công Hứa Hoan Sơn dù biết rõ anh đã có gia đình. Càng về sau Lâm Hữu Hữu càng có nhiều phân cảnh khiến người xem phải đay nghiến hơn nữa khi cô liên tục tạo ra những khoảnh khắc lãng mạn để thể hiện tình cảm của mình dành cho Hứa Hoan Sơn như vô tình nhặt đồ rồi kề sát vào người anh, hát cho anh nghe, muốn thưởng thức cùng một que kem với anh...Thậm chí, Lâm Hữu Hữu còn không ngần ngại từ chức, khóc lóc chuyển đến Thượng Hải để được gần Hứa Hoan Sơn dù chỉ mới quen biết. Những chiêu trò \"cưa trai\" của Lâm Hữu Hữu khiến dân mạng \"tức té khói\" và không ngừng réo tên cô trên mạng xã hội với tên “em gái trà xanh”. ", "topic": "Giải trí", "tag": ["Trà xanh", "Tố Cẩm", "Hoa ngữ", "Dạ Hoa", "Thiên Quân", "Thư Hoàn", "Thủ đoạn", "Trần Tuấn Sinh", "Lục Như Bình", "Bên ngoài", "Ngây thơ", "Tân dòng sông ly biệt", "Tri Họa", "Y Bình", "Quân phong", "Ngô Việt", "Gắn mác", "Màn ảnh", "Vẻ thanh", "Nhân vật"], "link": "http://doanhnghiepvn.vn/van-hoa/nhung-em-gai-tra-xanh-ben-ngoai-ngay-tho-ben-trong-thu-doan-cua-man-anh-hoa-ngu/20200809104442872"}