{"id": "35972673", "header": "Cảnh báo người dùng Facebook lại mắc lừa trò đùa quyền riêng tư", "datetime": "2020-08-09T06:24:00.000+07:00", "summary": "Thông tin giả mạo này vốn xuất hiện đã từ lâu nhưng vẫn có không ít người dùng mạng xã hội tại Việt Nam mắc lừa để rồi đăng tải những nội dung được cho sẽ 'Cấm Facebook sử dụng dữ liệu cá nhân'.", "content": "Vài ngày qua, cộng đồng mạng tại Việt Nam lại thêm một lần nữa rộ lên hàng loạt những dòng chia sẻ từ người với nội dung liên quan đến vấn đề bảo mật quyền dữ liệu riêng tư khi sử dụng .Theo đó, rất nhiều người dùng Facebook lại chia sẻ bài viết về chuyện \"Đừng quên ngày mai bắt đầu điều lệ mới của Facebook, nơi họ có thể sử dụng ảnh của bạn. Đừng quên hạn chót ngày hôm nay!!!\".Nội dung điều lệ mới nói về việc \"tất cả những gì bạn từng đăng đều trở thành công khai từ hôm nay ngay cả những tin nhắn đã bị xóa hoặc những bức ảnh không được cho phép\" và \"nó có thể được sử dụng trong các trường hợp kiện tụng chống lại bạn ở tòa án\".Tiếp đó là lời \"tuyên bố\" nghiêm cấm Facebook: \"Tôi không cho Facebook hoặc bất kỳ thực thể nào liên quan đến Facebook được phép sử dụng hình ảnh, thông tin, tin nhắn hoặc bài đăng của tôi, cả quá khứ và tương lai. Với tuyên bố này, tôi nghiêm cấm Facebook tiết lộ, sao chép, phân phối, hoặc thực hiện bất kỳ hành động nào khác chống lại tôi dựa trên trang cá nhân này và/hoặc nội dung của nó. Nội dung của trang cá nhân này là thông tin riêng tư và bí mật. Việc vi phạm quyền riêng tư có thể bị luật pháp trừng phạt (UCC 1-308-1 1 308-103 và quy định Rome\".Đặc biệt, nội dung bài viết còn yêu cầu người đọc phải đăng lại trên trang cá nhân của mình, kèm theo cả lời hù dọa: \"Facebook bây giờ là một thực thể công khai. Tất cả các thành viên của Facebook phải đăng một bản thông báo như thế này để tránh phiền hà sau này. Nếu bạn thích, bạn có thể sao chép và dán phiên bản này. Nếu bạn không đưa ra một tuyên bố như thế này, nó sẽ bị hiểu ngầm là bạn cho phép Facebook sử dụng các bức ảnh của bạn, cũng như thông tin chứa trong các bài viết cập nhật của bạn về trạng thái hoặc hồ sơ cá nhân. TÔI KHÔNG ĐỒNG Ý CHO FACEBOOK CHIA SẺ ẢNH HOẶC TIN CÁ NHÂN CỦA TÔI\".Thậm chí, để khẳng định độ tin cậy, nội dung bài viết còn ghi rõ \"VTV1 đã nói rồi nên mọi người cứ làm nha\".Dòng chia sẻ trên nhanh chóng hút được sự chú ý của cộng đồng mạng. Rất đông người dùng tin rằng đây là thông điệp chính thức sẽ giúp ngăn cản hành vi thu thập dữ liệu người dùng từ Facebook.Tuy nhiên, nếu để ý kĩ, người dùng sẽ thấy nội dung bài viết này rất quen thuộc với những ngôn từ được cho là khá ngô nghê như được dịch từ Google Translate.Thực tế, đây không phải là lần đầu tiên, \"phong trào\" tuyên bố với Facebook nêu trên xuất hiện trên mạng xã hội Việt Nam. Trò đùa này đã xuất hiện từ năm 2015 và được cảnh báo nhiều lần nhưng sau đó lại nổi lên vào các năm 2018 và 2019. Rất nhiều người dùng đọc từ Facebook của bạn bè rồi đăng lại lên trang mình khiến số lượng chia sẻ tăng lên theo cấp số nhân.Chính vì vậy, điều người dùng cần làm bây giờ là phải đọc kĩ nội dung bài viết đồng thời phải kiểm chứng lại thông tin trước khi đăng tải lại để tránh việc chia sẻ .Độ bảo mật của hình ảnh lẫn thông tin cá nhân của người dùng trên Facebook cũng không thể được định đoạt bởi một đoạn status dài 200 chữ, thay vào đó, những yếu tố này hoàn toàn do người dùng chúng ta kiểm soát.Việc để người khác sử dụng hình ảnh hay thông tin trong trạng thái của mình đều có thể được ngăn chặn bằng cách truy cập vào cài đặt, tinh chỉnh một số tùy chọn mà mạng xã hội Facebook đưa ra cho người dùng./. ", "topic": "Công nghệ ", "tag": ["Mắc lừa", "Trò đùa", "Riêng tư", "Facebook", "Giả mạo", "Người dùng", "UCC", "Cảnh báo", "Dữ liệu", "Mạng xã hội", "Đăng tải", "Thực thể", "Điều lệ", "Nghiêm cấm", "Nội dung", "Bảo mật", "Bài viết", "Hạn chót", "Sao chép", "Hiểu ngầm"], "link": "http://www.vietnamplus.vn/nguoi-dung-mang-xa-hoi-lai-mac-lua-tro-dua-quyen-rieng-tu-facebook/656468.vnp"}