{"id": "35970758", "header": "Juventus bị chê không xứng tầm với Ronaldo", "datetime": "2020-08-08T19:46:00.000+07:00", "summary": "Tiền đạo Cristiano Ronaldo vừa lập cú đúp giúp Juventus thắng Lyon 2-1, nhưng chừng đó vẫn không đủ để đội bóng của anh lọt vào vòng tứ kết Champions League 2019/20. Sau trận đấu trên, hai đồng đội cũ của CR7 ở M.U là Owen Hargreaves và Rio Ferdinand đã bày tỏ quan điểm liên quan đến cầu thủ người Bồ Đào Nha này.", "content": "Phát biểu trên BT Sport, Hargreaves cho biết: \"Trước đây Ronaldo thường xuyên đi bóng và di chuyển rất nhiều, nhưng bây giờ cậu ây không còn hoạt động năng nổ như trước. Có cảm giác Ronaldo sắp cạn năng lượng rồi\".\"Ở tuổi 35, có lẽ cậu ấy không còn nhiều thời gian để chơi bóng đỉnh cao nữa. Khi Juve chỉ đá với Lyon là đội chỉ cán đích ở vị trí thứ 7 trên BXH Ligue 1 mùa vừa rồi, tôi nghĩ đáng ra Ronaldo và các đồng đội của cậu ta phải giành được chiến thắng\".Về phần mình, Ferdinand lại đưa ra ý kiến: \"Tôi đoán thế nào Ronaldo cũng làm loạn phòng thay đồ của Juventus sau trận đấu cho mà xem. Cậu ấy sẽ trút cơn thịnh nộ lên tất cả mọi người và cả bản thân mình nữa. Tôi dám khẳng định như vậy bởi Ronaldo có tham vọng rất lớn và luôn cố gắng gặt hái được thật nhiều thành công. Cậu ấy là mẫu người không bao giờ ngừng việc theo đuổi\".Trong khi đó, trên các trang mạng xã hội, không ít fan của Ronaldo đã tỏ ra tiếc nuối khi chứng kiến thần tượng của mình phải dừng cuộc phiêu lưu tại Champions League mùa này. Dưới đây là một số bình luận đáng chú ý.KOTF@ricvrdo_: Ronaldo xứng đáng nhận được kết quả tốt hơn.Olorunfemi@adepojutunde0: Ronaldo nên rời Juve ngay lập tức. CLB này giờ chỉ là một đống rác rưởi với lực lượng gồm toàn những cầu thủ trung bình.Mr. Frank@UGOFCE: Ronaldo đã gánh cả đội trên vai trong suốt 2 năm qua. Anh ấy vừa chơi bóng vừa phụ trách cả vấn đề kỹ thuật nữa. Khi không đủ sức kéo con tàu Juve đi lên thì Ronaldo nên thay đổi CLB.Hass@GoatCF: Ronaldo đã ghi cả 7 bàn cho Juventus ở vòng knock-out Champions League trong 2 năm qua. Ở Juve chẳng có ai san sẻ trách nhiệm với anh ấy cả.Tchoupi@iYxscooo: Juventus đơn giản là không xứng đáng với đẳng cấp của Ronaldo. ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Owen Hargreaves", "Champions League 2019/20", "M.U", "Xứng tầm", "Rio Ferdinand", "Chê", "Cú đúp", "Cristiano Ronaldo", "FERDINAND", "BT Sport", "Người Bồ Đào Nha", "Tứ kết", "Lọt vào", "Năng nổ", "Làm loạn", "Cán đích", "Thịnh nộ"], "link": "http://baoquangninh.com.vn/the-thao/202008/juventus-bi-che-khong-xung-tam-voi-ronaldo-2495124/"}