{"id": "35979864", "header": "Vụ án cố ý gây thương tích ở Thái Bình: Đường 'Nhuệ' sẵn sàng đón nhận bản án nghiêm khắc", "datetime": "2020-08-09T20:02:00.000+07:00", "summary": "TAND TP Thái Bình cho biết, ngày 18/8 tới đây sẽ mở phiên tòa xét xử với bị cáo Nguyễn Xuân Đường (Đường 'Nhuệ', SN 1971, trú tại phường Kỳ Bá, TP Thái Bình, Thái Bình) về tội 'Cố ý gây thương tích'.", "content": "Bị hại trong vụ án này là anh M.T.D. (SN 1988, trú tại phường Tiền Phong, ).Được biết, bào chữa cho bị cáo Nguyễn Xuân Đường là luật sư Hà Trọng Đại, Công ty Luật hợp danh The Light, thuộc Đoàn luật sư TP Hà Nội.Luật sư Hà Trọng Đại cho biết, hiện tình hình sức khỏe của bị cáo ổn định. Ngay từ khi khởi tố, bị cáo Đường đã được cơ quan chức năng cho tiếp xúc với luật sư nên tâm lý ổn định và tại cơ quan điều tra, bước đầu Nguyễn Xuân Đường thừa nhận hành vi phạm tội.Trong quá trình điều tra,  đã thành khẩn khai báo, thể hiện rõ sự ăn năn hối cải. Điều này được thể hiện qua các lời khai, bản tự khai, thể hiện qua các bút lục của cơ quan tố tụng.Đáng chú ý, trong thời gian vừa qua, Nguyễn Xuân Đường đã nhờ luật sư gặp các người bị hại để gửi lời xin lỗi và khắc phục một phần hậu quả cho các nạn nhân.Theo đó, qua luật sư Hà Trọng Đại,  đã gửi lời nhắn nhủ tới các con: “Cố gắng học hành, không được bỏ bê; tội của bố đến đâu bố chịu đến đó, bố sẵn sàng đón nhận dù hậu quả có thể xấu nhất, kể cả bản án nghiêm khắc nhất cũng chấp nhận”.Vị luật sư này cho biết, ngoài các tình tiết như thành khẩn khai báo, ăn năn hối cải, khắc phục hậu quả như đã nêu trên, Đường “Nhuệ” cùng vợ là Nguyễn Thị Dương đã tích cực tham gia nhiều hoạt động từ thiện…Qua đó, luật sư Hà Trọng Đại mong rằng, pháp luật sẽ khoan hồng cho những người lầm lỗi, biết “quay đầu là bờ” và cho thân chủ của mình cơ hội sớm được trở về đoàn tụ cùng gia đình.Theo cáo trạng truy tố, khoảng 8h ngày 18/11/2014, tại phòng tiếp dân trụ sở Công an phường Trần Lãm, giữa Nguyễn Xuân Đường và bà Đinh Thị Lý (56 tuổi, trú tại phường Trần Lãm, TP Thái Bình) xảy ra cãi nhau nên Đường \"Nhuệ\" đã dùng tay quàng qua cổ bà Lý. Sau đó, anh M. T. D. (con trai bà Lý) chạy lại để can ngăn thì bị Đường dùng tay đánh mạnh vào mặt khiến nạn nhân gãy xương hàm dưới, tỉ lệ tổn thương cơ thể do thương tích gây ra là 15%.Đến ngày 5/1/2015, Công an TP Thái Bình khởi tố vụ án cố ý gây thương tích, tuy nhiên 7 tháng sau đó, cơ quan này lại ra quyết định tạm đình chỉ điều tra vì chưa xác định được nghi can và hết thời hạn điều tra.Sau khi Công an bắt Nguyễn Xuân Đường Nhuệ vì hành vi cố ý gây thương tích, ngày 14/4/2020, Công an TP Thái Bình ra quyết định phục hồi điều tra vụ án số 01, hủy quyết định tạm đình chỉ điều tra vụ án hình sự nêu trên. ", "topic": "Pháp luật", "tag": ["Nguyễn Xuân Đường", "Nguyễn Thị Dương", "TAND TP Thái Bình", "Cố ý gây thương tích", "Thái Bình", "Hà Trọng Đại", "Kỳ Bá", "M.T.D.", "Bản án", "Nghiêm khắc", "Khởi tố", "Đón nhận", "Vụ án", "Bị cáo", "Thành phố Thái Bình", "Hối cải", "Công an phường Trần Lãm", "Ăn năn", "Bút lục", "Phiên tòa"], "link": "http://congly.vn/phap-dinh/vu-an-co-y-gay-thuong-tich-o-thai-binh-duong-nhue-san-sang-don-nhan-ban-an-nghiem-khac-354686.html"}