{"id": "35972119", "header": "Phụ nữ mê làm mộc", "datetime": "2020-08-09T01:33:00.000+07:00", "summary": "Nghề mộc tưởng chỉ dành cho đàn ông, bởi ngoài đôi tay khéo léo, đầu óc sáng tạo, nó đòi hỏi ở người thợ phải có sức khỏe tốt mới đáp ứng được.", "content": "Nghề mộc tưởng chỉ dành cho đàn ông, bởi ngoài đôi tay khéo léo, đầu óc sáng tạo, nó đòi hỏi ở người thợ phải có sức khỏe tốt mới đáp ứng được.Nhưng từ tình yêu với nghề truyền thống của gia đình và quê hương, cô gái Nguyễn Thị Hảo đã chứng minh quan niệm đó đã không còn đúng.Tôi biết Hảo qua một lần đến De L’archi - đồ gỗ tái chế để mua bộ đồ chơi sáng tạo mang tên \"Toán học vĩ đại\". Ðây là sản phẩm đem đến cho trẻ em những trải nghiệm học tập sáng tạo, độc đáo với thế giới quan sinh động, giúp trẻ hoàn thiện não bộ và rèn luyện tính tập trung, trẻ có thể học toán ở bất kỳ đâu và khi nào. Ðây cũng là giáo cụ hữu ích cho các thầy giáo, cô giáo áp dụng để việc giảng dạy trở nên sinh động hơn. Trong căn phòng nhỏ ở chung cư Dương Nội 2 với la liệt các bộ toán học mới làm xong phần thô, Hảo đang chăm chú tô vẽ hoàn thiện nốt những công đoạn cuối của sản phẩm. Hảo cho biết: \"Ngày trước, khi còn là sinh viên Trường đại học Kiến trúc Hà Nội, tôi thường xuyên đi thiện nguyện và nhận thấy, trong ánh mắt trẻ thơ vùng cao, đồ chơi của chúng rất đơn giản. Ðôi khi chỉ với một miếng gỗ nhỏ cũng khiến bọn trẻ vui cả ngày. Ðó là động lực thôi thúc tôi tạo ra những sản phẩm như vậy cho trẻ em thành thị. Tâm hồn trẻ em trong sáng với góc nhìn hoàn toàn khác người lớn, nếu mình muốn đồ chơi thật sự thu hút thì phải có sự sáng tạo, nắm được cái hồn của nó. Hơn nữa, tôi cũng muốn sản phẩm phải an toàn, có độ bền cao\".Ðể làm ra một bộ sản phẩm này Hảo phải mất nguyên một ngày làm bằng tay từng chi tiết sau đó ghép lại, căn chỉnh chính xác rồi trang trí bắt mắt. Bắt đầu làm sản phẩm đầu tiên từ tháng 4 vừa qua, sau bốn tháng tự mày mò hoàn thiện, đến nay bộ sản phẩm \"Toán học vĩ đại\" đã được thị trường đón nhận. Ðơn đặt hàng với Hảo ngày càng nhiều. Sản phẩm cũng đã xuất hiện tại các trường mầm non, tiểu học ở Hà Nội. Nhiều gia đình đã mua về để cả nhà cùng học, bố mẹ cùng làm toán với con, giúp trẻ xa rời các thiết bị điện tử. Cưa, đục, bào, đánh bóng... liệu có quá nhọc nhằn đối với phụ nữ? Hảo mỉm cười và kể cho tôi nghe lý do thứ hai cô lại chọn công việc này.Chị Nguyễn Thị Hảo đang thực hiện một công đoạn chế tạo bộ đồ chơi.Hảo tâm sự: Người dân làng Thọ An, xã Liên Hà, huyện Ðan Phượng (Hà Nội) vốn có nghề truyền thống sản xuất đồ gỗ dân dụng. Sinh ra từ đất nghề, từ nhỏ, Hảo đã được tiếp xúc với gỗ, mùn cưa và các dụng cụ làm mộc trong quá trình phụ bố làm việc. Bố cô vốn là thợ có tay nghề cao, những sản phẩm do ông làm ra đều bán rất chạy. Tuy nhiên, năm Hảo 16 tuổi, bố bị tai biến nặng, buộc phải dừng nghề mộc. Sau này, mỗi khi nghe bố nói chuyện với hàng xóm những công việc về nghề, ánh mắt của bố vẫn ánh lên nỗi đam mê của nghề và ẩn sâu trong đó vẫn còn nhiều tiếc nuối. Câu chuyện với gỗ đang dang dở của bố chính là nguồn động lực lớn giúp cô đưa ra quyết định: Cần phải làm một cái gì đó tiếp nối sự nghiệp của bố.Tháng 4 vừa qua, sau nhiều đêm suy nghĩ, Hảo quyết định từ bỏ công việc ổn định với mức lương cao tại một tập đoàn bất động sản, để bắt đầu tìm hiểu và làm nghề mộc theo cách của riêng mình. Quyết định của Hảo đã khiến nhiều người không đồng tình ủng hộ vì nghĩ công việc đó vốn chỉ dành cho đàn ông. Không phải nghề mộc chỉ dành riêng cho đàn ông. Người nhỏ làm việc nhỏ, không đóng được giường, tủ thì mình làm các đồ trang trí, dụng cụ học tập, đồ chơi cho trẻ em. Ðôi bàn tay khéo léo của người phụ nữ sẽ luôn phát huy giá trị\", Hảo tự động viên mình.Hảo mua sắm cưa, đục, các loại máy cắt, máy mài, thế nhưng, khi bắt tay vào làm lại không biết sử dụng. Ngày xưa bố Hảo làm mộc toàn dùng dụng cụ thô sơ cho nên ông cũng chẳng rành về máy móc để tư vấn. Hằng ngày, Hảo đành lên in-tơ-nét tự học, tham gia các hội nhóm làm mộc, trao đổi kiến thức với người có kinh nghiệm. \"Ban đầu tôi mua cái gì cũng lên mạng hỏi, làm gì cũng hỏi, hỏi những thứ mà dường như ai cũng biết. Phụ nữ làm mộc đương nhiên là khó rồi. Những lúc máy móc hỏng không biết sửa. Rồi khi gặp những cây gỗ to, nặng phải nhờ người vận chuyển mới về được tới nhà. Nhưng may mắn là mọi người đều nhiệt tình chỉ bảo. Thế rồi, tôi bắt tay vào làm, làm sai thì làm lại, cứ thế cho đến khi nào quen tay\", Hảo nhớ lại thời kỳ mới bắt đầu. Xưởng mộc nơi Hảo làm việc rất đặc biệt, đó là cái chuồng gà được cô tận dụng. Nguyên liệu đầu vào cũng được Hảo tận dụng hết mức: \"Làng tôi có nhiều nhà làm mộc, đều là anh em họ, hàng xóm quen biết cho nên tôi đến xin lại những loại gỗ thừa về để tái chế\". Trước mắt tôi lúc này là một cô gái với thân hình mỏng manh, cân nặng chưa đến 40 kg, đang sử dụng thành thạo các loại máy móc. Hảo tâm sự: \"Tôi làm việc này một phần cũng vì bố và vì đam mê. Chỉ cần hằng ngày bố được vui khi nghe tiếng cưa, tiếng đục là tôi mãn nguyện lắm rồi. Từ ngày tôi bắt tay vào làm, sức khỏe bố tốt hẳn lên và bố đã có thể giúp tôi làm một số công đoạn thô sơ cho sản phẩm ban đầu\".Một ngày của Hảo thường bắt đầu vào lúc 6 giờ sáng tại xưởng gỗ và kết thúc vào 2 giờ sáng hôm sau để hoàn thiện nốt các khâu cuối cùng cho sản phẩm: \"Có làm việc ở xưởng, dưới mái tôn, không quạt mát, điều hòa, ngoài trời nắng có lúc đến 40oC... thì mới biết trân quý hơn những ngày ngồi điều hòa mát lạnh\". Những ngày đầu, để trau dồi kỹ năng và làm quen với máy móc, vật dụng làm mộc, khách hàng đặt gì Hảo cũng làm, nhiều sản phẩm tỉ mỉ đòi hỏi từ 2 đến 3 ngày để hoàn thiện mà chỉ nhận được 50.000 đồng tiền công, Hảo vẫn cảm thấy vui vẻ bởi vì đó là cách giúp rèn luyện tay nghề. Bà Phương Thị Chúc, mẹ chồng Hảo chia sẻ: \"Tôi lên đây ở với vợ chồng con trai, lúc nào cũng khuyên Hảo đi theo cái nghề được đào tạo bài bản chứ đi làm nghề mộc nặng nhọc và vất vả lắm. Ngày nào cũng đi lại gần trăm cây số, sáng sớm từ đây về quê làm xong chiều lại quay trở lại. Nhiều hôm đi làm về mệt còn bỏ bữa sau đó lại quay sang hoàn thiện sản phẩm để kịp giao hàng. Thấy con dâu say mê quá, chỉ biết động viên con làm gì cũng phải giữ sức khỏe cho mình\".Sức khỏe cũng là một rào cản đối với việc theo đuổi đam mê của Hảo. Cổ tay nhỏ, bàn tay yếu, Hảo không cầm dụng cụ mộc được lâu. Khi cắt ghép những đồ vật lớn, việc đứt các đầu ngón tay thường xuyên xảy ra, những vết thương chi chít, cứ chồng lên nhau mỗi ngày trên đôi tay nhỏ bé đó, vết này chưa lành thì vết khác lại tới không làm Hảo nhụt chí mà còn khiến em càng có thêm động lực để cố gắng mỗi ngày.Tôi hỏi: Với những gì được đào tạo ở Trường đại học Kiến trúc, em có áp dụng được với công việc hiện nay không? Hảo cho biết: \"Nhìn chung, em thấy hai công việc trước kia và hiện tại hỗ trợ cho nhau rất nhiều. Nghề kiến trúc hay làm mộc đều là sự kết hợp khéo léo giữa khoa học, nghệ thuật và kỹ thuật. Thí dụ, thay vì vẽ nhà cửa, cảnh quan thì mình vẽ sản phẩm, tìm ý, phối mầu cho đồ chơi\". Cái khó khi làm đồ chơi bằng gỗ là luôn phải sáng tạo, bởi nó không có khuôn mẫu nhất định. Thế nên, từ khâu lên ý tưởng, lựa gỗ, đóng đồ đều do một tay Hảo đảm nhiệm. Hảo luôn trăn trở làm ra các sản phẩm độc đáo, kích thích sự sáng tạo và bảo đảm tuyệt đối an toàn cho con trẻ: \"Mặc dù mẫu mã của đồ chơi do tôi tạo ra có thể không đẹp như những sản phẩm được bày bán trên thị trường nhưng mỗi món đồ thật sự trở thành người bạn đồng hành trên con đường học tập và khám phá của các bạn nhỏ\".Hiện tại, Hảo đang mong muốn mở rộng hơn nữa các sản phẩm được làm từ vụn gỗ, đưa những sản phẩm đó vào các trường mầm non, tiểu học. Cô cũng muốn truyền đi thông điệp bảo vệ môi trường, tận dụng và tái chế các nguyên liệu sẵn có để tránh lãng phí tài nguyên thiên nhiên và hy vọng một ngày nào đó có thể tiếp tục công việc thiện nguyện để mang được những sản phẩm của mình đến với trẻ em vùng cao còn nhiều khó khăn.Với Hảo, mỗi ngày qua đi là một ngày cô được sống với đam mê của mình, của bố, là một ngày nuôi dưỡng giấc mơ, rằng các sản phẩm từ gỗ vụn, gỗ thừa sẽ trở nên có ích qua bàn tay nhiều trầy xước của mình. \"Thất bại chưa chắc là mẹ thành công, nhưng thà làm để thất bại còn hơn không làm gì cả! Thế nên, sợ gì mà không thử, cuộc đời dài - nhưng lại quá ngắn để đứng mãi trong vùng an toàn. Dũng cảm bước ra ngoài để trải nghiệm nhiều hơn\", đó là những điều mà Hảo tâm đắc.Bài và ảnh: Tuấn Dũng ", "topic": "Văn hóa", "tag": ["Nghề mộc", "Đồ gỗ", "Tái chế", "Nguyễn Thị Hảo", "Người thợ", "Đầu óc", "Khéo léo", "Làng Thọ An", "Đồ chơi", "Đàn ông", "Đồ chơi trẻ em", "Toán học", "Phụ nữ", "Gỗ", "Giáo cụ", "Trường Đại học Kiến Trúc Hà nội", "Đòi hỏi", "Ðan Phượng", "Làm xong", "Bộ sản phẩm"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/phu-nu-me-lam-moc-612117/"}