{"id": "35973329", "header": "Người mua vàng 'đu đỉnh' lỗ khoảng 2 triệu đồng sau một đêm", "datetime": "2020-08-09T07:44:33.000+07:00", "summary": "So với mốc bán ra cao nhất trên thị trường ngày 07/8 là 62,4 triệu đồng/lượng, thì đến cuối giờ chiều 8/8, giá vàng bán ra cao nhất thị trường chỉ còn 60,32 triệu đồng/lượng. Như vậy, chỉ sau 1 một đêm, người nào nếu nhỡ 'đu đỉnh' ôm vàng đã bị lỗ hơn 2 triệu đồng/lượng.", "content": "Giá vàng thế giới giảm dần rồi giảm mạnh vào đêm 07/8, khi từ mốc cao nhất là 2.077 US/ounce và tuột mạnh xuống dưới mức 2.020 USD/ounce trước khi hồi phục lên mức 20.34,8 vào đầu giờ sáng 08/8 (giờ Việt Nam).Như vậy, đây mà phiên giảm hiếm hoi trong hai tháng tăng không ngừng nghỉ của giá vàng thế giới. Nếu tính giá đầu giờ sáng 08/8 so với chiều ngày hôm trước, thì giá vàng thế giới đã giảm khoảng trên 42 USD/ounce.Mặc dù vậy, giá vàng thế giới vẫn đang neo ở mức rất cao. Giá vàng hiện vẫn tăng hơn 32% so với giá từ đầu năm. Bất chấp đà tăng mạnh kể từ đầu năm và vượt xa ngưỡng 2.000 USD/ounce, theo nhiều chuyên gia phân tích, giá vàng được dự báo sẽ tăng thêm khoảng 200 USD nữa để lên mức 2.200 USD/ounce (khoảng 62 triệu đồng/lượng) trước khi chùng lại. Tuy nhiên, về dài hạn, vàng vẫn đang nằm trong xu hướng tăng và nhiều ý kiến nhận định, giá vàng sẽ có thể đạt 2.400 USD/ounce vào cuối năm nay.Không nằm ngoài xu thế giá vàng thế giới, giá vàng trong nước cũng biến động theo chiều giảm sốc. Tính tới cuối giờ chiều ngày 08/8, giá vàng SJC niêm yết tại hầu hết các “nhà vàng” lớn đều nằm ở mốc bán ra xung quanh mốc 60 triệu đồng/lượng và mua vào ở xung quanh mốc 58 triệu đồng/lượng.Như vậy so với mốc xung quanh 62 triệu đồng/60 triệu đồng (bán ra/mua vào) vào cuối chiều 07/8, thì giá vàng trong nước đã giảm khoảng 2 triệu đồng/lượng. Thậm chí, nếu so với đỉnh giá bán ra ngày 07/8 là 62,4 triệu đồng, người mua vào hôm qua đã lỗ khoảng 2,4 triệu đồng chỉ sau 1 đêm.Thống kê của phóng viên cho thấy, cuối giờ chiều 08/8, giá vàng JSC bán ra/mua vào niêm yết tại SJC là 60,32 triệu đồng/58,5 triệu đồng; tại DOJI là 60 triệu đồng/58 triệu đồng; tại AJC là 60,2 triệu đồng/58,5 triệu đồng; tại PNJ là 60,2 triệu đồng/58,2 triệu đồng;….Nhìn biểu đồ trong vòng 1 tháng (07/7 – 08/8/2020), giá vàng trong nước diễn biến theo chiều hướng đi lên mạnh mẽ và mức lên tương đối đều. Tuy nhiên, biên độ giảm của phiên 08/8 là khá lớn so với mặt bằng chung của tháng qua. Đây cũng là điều được nhiều chuyên gia trong giới dự báo. Thị trường vàng thế giới và trong nước vẫn có thể tiếp tục xu thế tăng, song đưa ra cảnh báo về khả năng biến động mạnh của giá vàng.Phần lớn các chuyên gia đều cho rằng, nguyên nhân vàng tăng giá mạnh là xuất phát từ tổng hòa rủi ro chưa từng xuất hiện trên toàn cầu. Vàng luôn là kênh trú ẩn được lựa chọn trong bối cảnh rủi ro gia tăng, cộng với tâm lý kỳ vọng giá còn tăng của người mua vàng trong nước khiến giá vàng leo hết ‘”đỉnh này lên đỉnh khác”.Bên cạnh đó, một lý do khác được giới chuyên gia nêu lên để lý giải về việc “tăng dựng đứng” của giá vàng trong nước là có thể xuất phát từ nguồn cung vàng SJC khan hiếm hơn trong thời gian gần đây. Đây cũng là một phần nguyên nhân có thể lý giải cho mức chênh lệch được nới rộng giữa giá vàng trong nước và thế giới./. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Đu", "Vàng sjc", "Vàng", "Người mua", "Đỉnh", "Ngưỡng", "Trong nước", "Mua vào", "Mốc", "Cao nhất", "Bán ra", "Thế giới", "Tăng mạnh", "Tuột dốc", "Đầu giờ", "Thị trường", "Vàng JSC", "AJC", "Giảm mạnh"], "link": "http://thoibaotaichinhvietnam.vn/pages/kinh-doanh/2020-08-08/nguoi-mua-vang-du-dinh-lo-khoang-2-trieu-dong-sau-mot-dem-90702.aspx"}