{"id": "35972856", "header": "Bộ đội biên phòng giúp đỡ các gia đình neo đơn, có hoàn cảnh đặc biệt ở biên giới vượt qua khó khăn", "datetime": "2020-08-09T06:30:00.000+07:00", "summary": "Đều đặn vào thứ bảy hằng tuần, Đại úy Trịnh Đình Duyên, Đội trưởng Vận động quần chúng, Đồn Biên phòng Yên khương lại thu xếp công việc đến thăm một số hộ gia đình ở bản Xắng Hằng, xã biên giới Yên Khương (huyện Lang Chánh – Thanh Hóa) để thăm hỏi, động viên và chia sẻ những khó khăn cùng bà con nhân dân.", "content": "Đại úy Duyên cho biết, đơn vị phân công mỗi đảng viên của đồn đảm nhận phụ trách từ 5 đến 7 hộ gia đình. Cá nhân anh Duyên phụ trách 5 hộ gia đình ở bản Xắng Hằng. Các trường hợp được đồn quan tâm đảm nhận phụ trách là những gia đình neo đơn, có hoàn cảnh đặc biệt khó khăn, gia đình có mối quan hệ phức tạp, gia đình chính sách, thương bệnh binh…Gia đình ông Lò Văn Quán, ở bản Xắng Hằng thuộc diện khó khăn, là một trong những hộ gia đình do Đại úy Trịnh Đình Duyên được phân công phụ trách, anh cho biết: Cách đây mấy năm, ông Quán bị tai nạn phải cắt bỏ mất một chân, gia đình ông có một mẹ già, ba người con thì một người bị ốm yếu. Không có nguồn thu ổn định, thời gian trước cứ luẩn quẩn trong cảnh nghèo túng. Nhiều năm qua, anh em đơn vị thường xuyên qua đây giúp ông, đến nay gia đình ông cơ bản ổn định cuộc sống. Đại úy Duyên chia sẻ thêm: \"Mỗi đảng viên phụ trách hộ dân luôn gần gũi, sát dân, tìm hiểu rõ tâm tư nguyện vọng của mỗi gia đình, từ đó có phương án, kế hoạch giúp đỡ, tương trợ đảm bảo hiệu quả thiết thực, phù hợp với từng điều kiện cụ thể\".Trong thời gian dịch bệnh Covid-19 bùng phát vừa qua, sau khi khảo sát tình hình thực tế đời sống nhân dân trên địa bàn, được sự tham mưu của các đảng viên phụ trách hộ gia đình, với quan điểm \"Giúp người dân cái cần thay vì cho con cá\", cấp ủy, chỉ huy Đồn Biên phòng Yên Khương đã quyết định xuất từ mô hình chăn nuôi vịt giống bản địa của đơn vị, hỗ trợ miễn phí cho 10 hộ gia đình thuộc diện khó khăn 500 con vịt giống và lượng thức ăn cho vịt đảm bảo trong 15 ngày. Đồng thời, phân công các đảng viên phụ trách hộ gia đình thường xuyên theo dõi, giúp đỡ, hướng dẫn bà con nhân dân về kỹ thuật chăn nuôi, phát triển đàn vịt.Là người được giao phụ trách các hộ dân ở bản Chí Lí - Nậm Đanh, Thiếu tá Lò Văn Cần, cán bộ Đồn Biên phòng Yên Khương cho biết, việc bám nắm địa bàn là nhiệm vụ thường xuyên, liên tục của cán bộ làm công tác địa bàn, song từ khi có chủ trương phân công đảng viên phụ trách hộ gia đình thì chất lượng công việc cao hơn hẳn. Được giao phụ trách 9 hộ gia đình ở bản Chí Lí - Nậm Đanh, anh thường xuyên về các hộ gia đình, nắm bắt tâm tư, nguyện vọng của người dân để tìm hướng giải quyết yêu cầu, nguyện vọng chính đáng của các hộ, kịp thời xử lý những vấn đề nảy sinh.Đưa chúng tôi đi thăm một gia đình chị Hà Thị Hiệp, theo anh Cần đây là hộ đặc biệt khó khăn ở bản Chí Lí - Nậm Đanh. Gia đình Hiệp có 6 khẩu, bố mẹ già không còn khả năng lao động, hai cháu sau lại đang nhỏ, nguồn thu chính của gia đình dựa vào việc làm ruộng và làm thuê của hai vợ chồng chị. Từ ngày bệnh dịch bùng phát, gia đình gần như không có nguồn thu, phải chạy ăn từng bữa…Chúng tôi đến đúng lúc chị Hiệp đang cho vịt ăn bên cạnh ao nhỏ. Chị Hiệp không giấu nỗi niềm vui, khoe: \"Thời gian vừa qua, các chú bộ đội Biên phòng đã giúp đỡ gia đình rất nhiều, từ việc hướng dẫn trồng trọt, chăn nuôi lợn, vịt, gà cho đến giúp thu hoạch mùa màng. Đàn vịt này là do cán bộ Đồn Biên phòng Yên Khương hỗ trợ trong đợt dịch Covid-19, nuôi theo hướng dẫn của các chú biên phòng nên vịt nhanh lớn lắm. Gia đình tôi biết ơn Bộ đội Biên phòng nhiều lắm\".Để xây dựng và giữ vững địa bàn, ổn định về an ninh chính trị, trật tự an toàn xã hội, tạo điều kiện tốt cho việc phát triển kinh tế, văn hóa-xã hội, cấp ủy, chỉ huy Đồn Biên phòng Yên Khương đã triển khai đồng bộ nhiều giải pháp, trong đó, lấy việc vận động quần chúng làm nòng cốt, nhằm huy động được tối đa sức mạnh tổng hợp của cả hệ thống chính trị và sự đồng thuận của nhân dân.Trung tá Nguyễn Ngọc Văn, Đồn trưởng Đồn Biên phòng Yên Khương cho biết, xác định việc phân công đảng viên BĐBP phụ trách hộ dân biên giới là một bước cụ thể hóa công tác dân vận của Đảng. Do vậy, ngay từ khi Đảng ủy Bộ đội Biên phòng triển khai Chỉ thị số 681-CT/ĐU ngày 8-10-2018 \"Về việc phân công đảng viên đồn biên phòng phụ trách các hộ gia đình ở khu vực biên giới\", Đảng ủy đơn vị đã kịp thời tổ chức quán triệt đến tất cả cán bộ đảng viên trong Đảng bộ, tổ chức trao đổi, thống nhất với Đảng ủy xã Yên Khương, chỉ đạo lực lượng làm công tác địa bàn của đơn vị phối hợp với chi bộ các bản nắm chắc tình hình, rà soát tổng thể, lập danh sách các hộ gia đình cần giúp đỡ, sau đó phân công đảng viên phụ trách.Từ đầu năm 2019 đến nay, Đồn Biên phòng Yên Khương đã triển khai phân công 33 đảng viên phụ trách 152 hộ gia đình, thuộc 9 bản của địa phương. Quá trình thực hiện, các đảng viên luôn nêu cao trách nhiệm chính trị, bám bản, gần dân, gắn bó mật thiết với cấp ủy, chính quyền địa phương, đồng thời trực tiếp đến từng hộ dân để giúp đỡ bà con. Nhiều đảng viên có cách làm hay, bài bản, lập kế hoạch, mục tiêu cụ thể và định mốc thời gian giúp đỡ các hộ dân được phân công phụ trách. Cấp ủy, chỉ huy đơn vị thường xuyên theo dõi, kiểm tra, từ đó có kế hoạch chỉ đạo kịp thời, sát đúng với tình hình thực tế.Đồng chí Lê Văn Khánh, Bí thư Đảng ủy xã Yên Khương chia sẻ: Do địa bàn rộng, giao thông đi lại khó khăn, những năm qua, nếu không có sự góp sức, giúp đỡ của cán bộ, chiến sĩ biên phòng chúng tôi sẽ rất bí trong quản lý, điều hành địa phương phát triển kinh tế, văn hóa xã hội, cán bộ, chiến sĩ đơn vị đã thực hiện \"5 cùng\": \"Cùng ăn, cùng ở, cùng làm, cùng nói tiếng dân tộc và cùng bảo vệ biên giới\". Chúng tôi đánh giá cao tính hiệu quả của nhiều chương trình, phong trào hoạt động của đơn vị đối với địa phương, điển hình như Chương trình \"Tham gia xây dựng nông thôn mới\", \"Nâng bước em tới trường\", \"giúp dân xóa đói giảm nghèo\" và đặc biệt là Kế hoạch phân công đảng viên phụ trách hộ gia đình ở khu vực biên giới... những hoạt động đó đã thực sự giúp nhân dân địa phương \"không bị bỏ lại phía sau\". Đó cũng chính là \"trao cơ hội, nhận niềm tin\" của bà con các dân tộc vùng biên./. ", "topic": "Kinh tế", "tag": ["Bản Xắng Hằng", "Đồn Biên phòng Yên Khương", "Yên Khương", "Bộ đội biên phòng", "Neo đơn", "Vận động quần chúng", "Đại úy", "Biên giới", "BĐBP", "Hộ gia đình", "Giúp đỡ", "Lang Chánh", "Bà con", "Đảng viên", "Hoàn cảnh", "Phân công", "Thu xếp", "Phụ trách", "Thương bệnh binh", "Nhân dân"], "link": "https://phunuvietnam.vn/bo-doi-bien-phong-giup-do-cac-gia-dinh-neo-don-co-hoan-canh-dac-biet-o-bien-gioi-vuot-qua-kho-khan-20200808165925467.htm"}