{"id": "35971262", "header": "'Nhất định phải thắng trận chiến Covid-19 tại Đà Nẵng'", "datetime": "2020-08-08T21:08:00.000+07:00", "summary": "BSCKII Trần Thanh Linh, người điều trị cho nhóm bệnh nhân nặng, tin rằng sự xả thân hết mình của các thầy thuốc sẽ chiến thắng Covid-19.", "content": "BSCKII Trần Thanh Linh, Phó trưởng khoa Hồi sức tích cực, Bệnh viện Chợ Rẫy TP.HCM, được mệnh danh là “bác sĩ 91” bởi ông là người trực tiếp điều trị cho BN91. Nam phi công người Anh đã khỏi bệnh và về nước.Trong cuộc chiến với tâm dịch Đà Nẵng, BS Linh được giao nhiệm vụ thiết lập, chịu trách nhiệm chuyên môn về hồi sức cấp cứu cho các bệnh nhân Covid-19 nặng.Theo quyết định của Ban Chỉ đạo Quốc gia phòng, chống dịch Covid-19, ê-kíp phản ứng nhanh của khoa Hồi sức Cấp cứu (ICU), Bệnh viện Chợ Rẫy đến Đà Nẵng tham gia hội chẩn và chuẩn bị các phương án, trong đó có ECMO, để điều trị cho bệnh nhân nghi nhiễm virus SARS-CoV-2.Nhận nhiệm vụ chi viện cho Đà Nẵng từ đầu dịch Covid-19 bùng phát ở đây đến nay, BS Trần Thanh Linh cùng nhiều thầy thuốc luôn túc trực ngày đêm để chữa trị, cấp cứu, hồi sức cho những bệnh nhân nặng. Ban ngày, BS Linh có mặt tại bệnh viện để chữa trị những ca bệnh Covid-19. Có những đêm, 2h điện thoại vẫn đổ chuông, ông vội vã rời khách sạn để kịp cấp cứu cho người bệnh.BS Trần Thanh Linh đã trải qua nhiều thời điểm cứu người trong gang tấc. Điển hình là buổi cấp cứu cho các nạn nhân trong vụ sập cầu Cần Thơ. Nhưng cuộc chiến Covid-19 tại Đà Nẵng cam go hơn nhiều.Với những nhân viên y tế - người trực tiếp làm cấp cứu - động cơ lao để họ lao vào cuộc hiểm nguy là sự nhiệt huyết, tinh thần trách nhiệm và lương tâm của người thầy thuốc.“Trong cuộc chiến này, chưa biết đến thời điểm nào mới có thể khống chế hoàn toàn dịch tại Đà Nẵng. Thứ trưởng Nguyễn Trường Sơn dự đoán trong 10 ngày có thể sẽ là đỉnh dịch. Chúng tôi khi lên đường ít ai đặt ra mốc thời gian quay lại nhà mà chỉ tâm niệm hai điều: Gia đình và nhất định sẽ trở về”, BS Linh tâm sự.Ông tin rằng sự nỗ lực, cố gắng, xả thân hết mình của các thầy thuốc, chắc chắn họ sẽ chế ngự được Covid-19 và giành chiến thắng.“Tôi cũng như các đồng nghiệp, chấp nhận hy sinh một chút, nhưng sẽ giải quyết được rất nhiều nguy cơ hiểm nguy cho người dân, cho cả cộng đồng và xã hội. Nếu tất cả đều cố gắng dập dịch thì chắc chắn những nỗ lực của chúng ta sẽ được đền đáp”, vị bác sĩ này nói thêm.Nhớ lại cuộc chia tay nhỏ của Ban Giám đốc Bệnh viện Chợ Rẫy và đồng nghiệp dành cho ê-kíp 3 bác sĩ đầu tiên được cử chi viện cho Đà Nẵng, BS Trần Thanh Linh ví nó như tạm biệt những người lính lên đường hành quân. Ông tâm sự rằng các y, bác sĩ vẫn luôn động viên nhau cố gắng làm đúng quy trình về phòng hộ, nguyên tắc thực thi nhiệm vụ.“Quan trọng nhất là phía sau mình vẫn còn rất nhiều người. Đồng nghiệp, gia đình khiến chúng tôi cảm thấy rất ấm lòng”, BS Linh nói.Đến từ những cơ sở y tế khác nhau nhưng các thầy thuốc tại Đà Nẵng đều xem nhau như anh em một nhà, luôn giữ tinh thần vô tư, thoải mái.Mỗi sáng, nếu có thời gian, họ cùng chạy bộ để giảm stress rồi lại bắt tay, ai vào việc nấy. Trong quá trình làm việc, theo lời kể của BS Trần Thanh Linh, ê-kíp đều hỗ trợ nhau cùng vượt khó khăn. Ông tiết lộ thêm nhiều đồng nghiệp, bạn bè ở TP.HCM sẵn sàng giúp đỡ họ bất kể về tinh thần hay vật chất.“Mỗi ngày, anh em chúng tôi đều nhận được cuộc gọi, tin nhắn từ bạn bè, người thân động viên. Đó là điều khiến chúng tôi ấm lòng khi đang trên trận tuyến. Gia đình cũng xác định chúng tôi sẽ đi hết dịch, tức là phải thắng mới quay trở về”, vị bác sĩ này tâm sự và không giấu nổi xúc động.Những ngày qua, Bộ Y tế đã điều động các bác sĩ tâm lý từ Bệnh viện Bạch Mai (Hà Nội) đi đến nhiều cơ sở y tế tại Đà Nẵng để chia sẻ áp lực với đồng nghiệp. Điều động bác sĩ tâm lý tới tâm dịch là điểm mới trong đợt chi viện nhân sự cho y tế miền Trung lần này.Bác sĩ nội trú Bùi Văn San, khoa Tâm thần, Bệnh viện Bạch Mai, cho biết khi dịch bệnh bùng phát, đội ngũ thầy thuốc phải gồng mình làm việc. Họ thường xuyên bị mất ngủ và lo lắng, dẫn đến tâm lý căng thẳng.Nếu không được giải tỏa, điều đó sẽ rất nguy hiểm. Vì vậy, việc ổn định tâm lý cho nhân viên y tế trong cuộc chiến này rất quan trọng.Trao đổi về điều này, Thứ trưởng Bộ Y tế Nguyễn Trường Sơn nói: \"Sự tham gia của chuyên gia tâm lý trong phòng, chống dịch, thảm họa và tình huống khẩn cấp là rất cần thiết. Tinh thần hoảng loạn sẽ tạo sự hoang mang cho xã hội. Ổn định được tâm lý sẽ làm giảm bớt ảnh hưởng có hại cho xã hội\". ", "topic": "Đời sống", "tag": ["Nguyễn Trường Sơn", "Trần Thanh Linh", "Bộ y tế", "BSCKII", "Thứ trưởng", "Dịch", "Thầy thuốc", "Bệnh nhân", "Xả thân", "Đà Nẵng", "Trận chiến", "TTYT Bình Sơn", "Bệnh viện Chợ Rẫy Tp.HCM", "Cách ly", "BN91", "Hồi sức cấp cứu", "Hồi sức", "Chi viện", "Nhất định", "Hết mình"], "link": "https://zingnews.vn/nhat-dinh-phai-thang-tran-chien-covid-19-tai-da-nang-post1117235.html"}