{"id": "35974145", "header": "'Điểm đen' của bóng đá Việt", "datetime": "2020-08-09T09:00:00.000+07:00", "summary": "V-League 2020 đang trở nên cực kỳ hấp dẫn kể từ lúc phải thay đổi thể thức vì dịch Covid-19. Cuộc đua vô địch, lọt vào Top 8 hay rơi vào nhóm tranh đá trụ hạng đang cực kỳ hấp dẫn bởi khoảng cách điểm các đội rất xít xao. Việc chia hai nhóm tranh vô địch hoặc tránh xuống hạng đến lúc này đã dẹp tan mối lo tiêu cực theo kiểu bóng đá tình cảm hay có đổi chác với đội không có tham vọng sau giai đoạn 1. Thế nhưng, điểm đen của bóng đá Việt đến lúc này lại là công tác trọng tài.", "content": "Hầu như ở lượt đấu nào, công tác trọng tài cũng đều bị đưa lên bàn giải phẫu những tình huống khó mà đội thua cuộc thường cho rằng mình oan ức. Kể từ vòng đấu thứ 3, hàng loạt quyết định sai lầm của các trọng tài nội đã khiến nhiều huấn luyện viên (HLV) và lãnh đạo câu lạc bộ (CLB) nổi đóa phản đối. Theo thống kê của VFF, trong 49 trận đấu ở 7 vòng V-League đầu tiên đã có tới 8 trận trọng tài làm thay đổi kết quả, chiếm tỷ lệ gần 17% (Giải Hạng Nhất là 5/24 trận). Chưa kể đến những sai sót khác không tác động trực tiếp đến tỷ số, tỷ lệ ấy là rất đáng báo động. Đáng nói có nhiều trường hợp trọng tài sai mà không biết mình sai khi phải chịu đựng quá nhiều thứ chi phối. Nương tay rút thẻ, bỏ sót lỗi, bắt việt vị sai hay thậm chí nhầm lẫn cả việc... thay người, các trọng tài ở V-League 2020 liên tiếp gây ra tranh cãi, phản ứng vì xử lý tình huống yếu kém.Nếu nhìn vào danh sách “vua áo đen” được phân công nhiệm vụ ở mùa giải này, có lẽ người hâm mộ sẽ không bất ngờ với tình trạng báo động đang xảy ra. Trước những sai sót của các trọng tài, Giám đốc kỹ thuật CLB Nam Định Nguyễn Văn Sỹ đưa ra giải pháp mời trọng tài ngoại thay thế trọng tài nội để hạn chế sai sót. Mong ước có trọng tài ngoại của ông Sỹ đã cho thấy chất lượng trọng tài nội bị đánh giá thấp như nào.Các trọng tài trong mùa chuyển giao lực lượng năm nay được nhìn nhận đến lúc này có trình độ chung không đồng đều. Chính ông Trưởng ban Trọng tài Dương Văn Hiền cũng thừa nhận lứa trẻ mới lên có sai sót do sức ép nặng nề và hứa hẹn sẽ khắc phục. Sau hàng loạt sai lầm của các trọng tài và bị chỉ trích mạnh mẽ, ông Hiền đã cho rằng các trọng tài chỉ mắc lỗi chuyên môn, chứ chưa có vấn đề về tư tưởng: “Phải nhìn nhận, thời gian qua dù rất cố gắng, nhưng lực lượng trọng tài vẫn có sai sót và Ban Trọng tài đã xử lý đúng quy định. Có nhiều nguyên nhân và các sai sót vừa qua mang tính chuyên môn, chưa phát hiện có vấn đề tư tưởng. Đầu năm, Ban đã tính toán có khoảng 60 trọng tài và trợ lý trọng tài làm nhiệm vụ tại giải cao nhất, nhưng qua kiểm tra một số không đạt yêu cầu, quá trình vào giải một số có sai sót nên phải tạm dừng, dẫn đến lực lượng bị mỏng, số trọng tài còn lại phải làm nhiệm vụ liên tục”.Cùng với đó, ông Dương Văn Hiền nói thêm rằng Ban Trọng tài sẽ cố gắng khắc phục những khó khăn, tăng cường sự phối hợp với Ban điều hành các Giải và các đơn vị, bộ phận liên quan; tập huấn rút kinh nghiệm cũng như trao đổi các giải pháp với lực lượng trọng tài, trợ lý trọng tài để hạn chế tối đa các sai sót có thể xảy ra; tiếp tục động viên, nhắc nhở các trọng tài tập trung và bản lĩnh hơn khi làm nhiệm vụ, đồng thời yêu cầu các giám sát theo dõi, gần gũi và chia sẻ với các trọng tài, để họ yên tâm làm việc hiệu quả hơn; bổ nhiệm trọng tài đúng năng lực và phù hợp với tính chất trận đấu, theo đúng quy trình đã được lãnh đạo Liên đoàn Bóng đá Việt Nam thông qua, đặc biệt dự đoán những trận đấu có tính chất căng thẳng, để phân công trọng tài có năng lực tốt nhất điều hành. Về lâu dài, Ban sẽ xây dựng kế hoạch theo dõi, bồi dưỡng, đào tạo các trọng tài trẻ để nâng chất lượng cũng như số lượng làm nhiệm vụ. “Cá nhân tôi, cũng như Ban Trọng tài mong muốn các đội bóng sẽ cùng phối hợp với lực lượng trọng tài, chấp hành các quy chế, quy định, điều lệ giải, tránh phản ứng quá mức cần thiết. Chúng tôi luôn cầu thị và sẵn sàng lắng nghe các ý kiến để hoàn thiện hơn…” – ông Dương Văn Hiền bày tỏ.Ngay sau liên tiếp các sai lầm của các trọng tài, Thường trực Ban Chấp hành Liên đoàn Bóng đá Việt Nam đã có văn bản gửi đến Ban Trọng tài, đề nghị kiên quyết xử lý sai phạm, nâng cao chất lượng công tác điều hành của trọng tài và giữ gìn uy tín, hình ảnh các giải Bóng đá chuyên nghiệp quốc gia 2020. Phó Chủ tịch thường trực Liên đoàn Bóng đá Việt Nam Trần Quốc Tuấn đã chủ trì buổi làm việc với Ban Trọng tài về những vấn đề trên và tại buổi làm việc, đại diện Ban Trọng tài Quốc gia thẳng thắn nhìn nhận trong các vòng đấu vừa qua của giải bóng đá chuyên nghiệp, có một số trọng tài đã mắc sai sót.Những tưởng sau đề nghị thông cảm và nhất là sau văn bản của Thường trực Ban Chấp hành Liên đoàn Bóng đá Việt Nam sẽ giúp công tác trọng tài bớt sai sót hơn. Thế nhưng, ngay ở vòng đấu sau đó, trọng tài tiếp tục là tâm điểm chỉ trích. Nam Định tiếp tục là nạn nhân sau những quyết định khó hiểu của trọng tài. Trước đó, Nam Định đã phải nhận kết quả đầy oan ức khi trọng tài Vũ Phúc Hoan và trợ lý Phạm Hoài Tâm mắc lỗi vô cùng nghiệm trọng, làm ảnh hưởng đến kết quả trận Nam Định- Hải Phòng.Những sai lầm này khiến cả 2 vị vua áo đen này bị đình chỉ 4 vòng kế tiếp. Còn tới trận đấu gặp chủ nhà Sài Gòn, cầu thủ và Ban huấn luyện Nam Định chẳng thể hiểu nổi chuyện gì xảy ra khi họ bị từ chối tới 4 pha bóng có thể dẫn đến penalty từ trọng tài Mai Xuân Hùng. “Trọng tài điều khiển trận đấu tốt hay không thì xin mời khán giả nhận xét chứ chúng tôi không thể kêu ca mãi được. Từ đầu giải, chúng tôi luôn chịu thiệt vì những quyết định của trọng tài, nhưng có phản ứng, có kiện cáo cũng không thay đổi được kết quả.Chúng tôi chỉ mong họ, những người cầm cân nảy mực điều khiển trận đấu thật tốt và công tâm”- HLV Phạm Hồng Phú của Nam Định ca thán sau trận. V-League chẳng còn lạ gì chuyện đội bóng thành Nam chê trách trọng tài sau mỗi vòng đấu, nhưng lần này họ không còn lấy đó làm cớ đổ lỗi cho thất bại. Phát biểu của HLV Phạm Hồng Phú giống như kiểu “chán chẳng buồn nói” và nhiều đội bóng khác cũng có sự đồng cảm với họ.Mới nhất, Trọng tài Hùng đã phải nhận án kỷ luật cấm làm nhiệm vụ 3 trận vì những sai sót nghiêm trọng, ảnh hưởng tới kết quả trận đấu sau khi Ban Trọng tài VFF “mổ băng” trận đấu. Nói về án phạt của trọng tài Mai Xuân Hùng, Giám đốc Kỹ thuật của CLB Nam Định, ông Nguyễn Văn Sỹ đã đưa ra bình luận riêng. “Ý kiến của tôi là nếu còn liêm sỉ thì ông Dương Văn Hiền nên nghỉ trước. Bây giờ một đội bóng cứ hết trận này trận khác bị “nhắm” vào như thế mà Trưởng ban trọng tài lại nói là do trọng tài mỏng phải làm nhiều trận, tâm lý dẫn đến sai sót. Tâm lý dẫn đến sai sót sao lại chỉ nhằm vào một đội bóng? Đó là hệ thống chứ không phải là lỗi chuyên môn. Nếu Trưởng ban Trọng tài bảo lỗi chuyên môn thì không phải CLB Nam Định thì là Sài Gòn FC hay là Hà Nội FC, tại sao 4 - 5 trận rồi mà họ vẫn điều trọng tài ở đâu đấy. Họ làm như thế mà bảo là lỗi trọng tài, lỗi chuyên môn\" - ông Sỹ chia sẻ với truyền thông.Xem các trận đấu mùa này, khán giả nhiều lúc có thể nhận thấy một số tên tuổi lạ hoắc trong thành phần tổ trọng tài làm nhiệm vụ. Một số nhân vật kỳ cựu trong giới trọng tài cũng than thở rằng có những “hậu bối” chưa đủ trình độ nhưng vẫn được bắt V-League, vậy thì làm sao tránh được sai sót. Không thể không đặt ra câu hỏi là Ban Trọng tài đào tạo, thử thách đối với lớp trọng tài kế cận ra sao để dẫn đến tình trạng chất lượng không đủ thay thế? Dù công tác trọng tài suốt thời gian qua mang sai sót có tính hệ thống nhưng ông trưởng ban trọng tài Dương Văn Hiền lại đổ lỗi cho ngoại cảnh thay vì nhận trách nhiệm trực tiếp. Đó là lý do lớn nhất khiến giới bóng đá lo lắng, trọng tài sẽ tiếp tục sai. Chứng kiến những pha xử lý khó có thể chấp nhận được của trọng tài Mai Xuân Hùng, giảng viên trọng tài FIFA – người từng giữ chức Trưởng ban Trọng tài nhiều năm trước và là người được mệnh danh là ông thầy của những người thầy giới trọng tài Việt hiện nay Đoàn Phú Tấn đã phải thốt lên “Không biết phải nói gì nữa”.Cùng với đó, ông Tấn cho rằng “chẳng cần đội bóng phản ứng, chúng ta và những người có trách nhiệm hãy xem sao. Tôi thấy bất thường!”. Ngay giữa lúc các trọng tài bị phản ứng mạnh mẽ thì việc ông Đoàn Phú Tấn cho ra mắt cuốn sách “Có gì trong Luật bóng đá?” có thể đem lại nhiều điều hay cho công tác trọng tài. Cuốn sách được cập nhật đầy đủ những sửa đổi, bổ sung và sử dụng những từ rất gần gũi giúp giới chuyên môn bóng đá, các trọng tài và cả người hâm mộ có cái nhìn rất rõ để hiểu về luật, đặc biệt là kiến thức qua những vấn đề mới, hay tranh luận… Cuốn sách xuất hiện lúc này có lẽ sẽ giúp được nhiều trọng tài trẻ học hỏi, bổ sung để hoàn thiện mình hơn trong công tác điều hành trận đấu.V-League 2020 thi đấu theo thể thức mới và mỗi trận đều như chung kết. Chính bởi vậy, những sai sót của trọng tài sẽ ảnh hưởng rất lớn tới các đội bóng và nếu không sớm khắc phục thì nó chỉ càng phản ánh rõ hơn chuyên môn, bản lĩnh kém của các “vua áo đen” nội. ", "topic": "Thể thao", "tag": ["CLB Nam Định", "Nam Định", "Trọng tài", "Dương Văn Hiền", "Nguyễn Văn Sỹ", "Sai sót", "Giám đốc kỹ thuật", "Liên đoàn bóng đá việt nam", "Ban Trọng tài VFF", "Điểm đen", "Mắc lỗi", "Mai Xuân Hùng", "Ban Trọng Tài", "Tình huống", "Trận đấu", "Ban Trọng", "Thể thức", "Dẹp tan", "Lỗi", "Trưởng ban Trọng"], "link": "http://daidoanket.vn/diem-den-cua-bong-da-viet-503599.html"}