{"id": "35971239", "header": "CHUYỂN NHƯỢNG Arsenal: Arteta 'chốt hạ' 3 mục tiêu mua sắm", "datetime": "2020-08-08T20:51:00.000+07:00", "summary": "Arteta 'chốt hạ' 3 mục tiêu mua sắm, Arsenal đưa James Rodriguez vào tầm ngắm, Torreira sẵn sàng rời sân Emirates, Arsenal, Man City quyết đấu vì tiền vệ người Pháp… là những tin đồn chuyển nhượng đáng chú ý liên quan tới Arsenal trong 24h qua.", "content": "Theo The Sun, HLV Mikel Arteta đã quyết định sẽ mua 3 cầu thủ trong kỳ chuyển nhượng mùa Hè gồm bộ đôi tiền vệ Thomas Partey (Atletico Madrid), Dani Ceballos (Real Madrid) và trung vệ Gabriel Magalhaes (Lille). Ba mục tiêu này có thể khiến “Pháo thủ” tiêu tốn khoảng 100 triệu bảng.Cựu danh thủ Arsenal - Martin Keown cho rằng, đội bóng cũ của anh đã sáng suốt khi quyết định chiêu mộ tiền vệ cánh Willian từ Chelsea theo dạng chuyển nhượng tự do thay vì tậu ngôi sao Philippe Coutinho (Barcelona).Do bế tắc trong quá trình đàm phán chiêu mộ tiền vệ Philippe Coutinho của Barcelona nên Arsenal đã chuyển hướng sang săn đón ngôi sao bị thất sủng trong màu áo Real Madrid là James Rodriguez.Do không được HLV Mikel Arteta trọng dụng nên tiền vệ Lucas Torreira đã công khai bày tỏ ý định chia tay Arsenal trong kỳ chuyển nhượng mùa Hè này để ra đi tìm kiếm bến đỗ mới. Hiện tuyển thủ Uruguay đang nhận được sự quan tâm từ phía AC Milan.Cả Arsenal và Man City đang cạnh tranh quyết liệt với nhau trong cuộc đua giành chữ ký của tiền vệ tấn công Houssem Aouar. Mùa giải này, ngôi sao 22 tuổi thi đấu ấn tượng khi đóng góp 9 pha lập công cùng 8 đường kiến tạo thành bàn sau 39 trận và góp phần giúp Lyon lọt vào tứ kết Champions League. ", "topic": "Thể thao", "tag": ["ARTETA", "Mikel Arteta", "Arsenal", "Quyết đấu", "James Rodriguez", "Gabriel Magalhaes", "Mua sắm", "Tầm ngắm", "Chuyển nhượng", "Sân Emirates", "Manchester city", "WILLIAN", "Thomas Partey", "Người Pháp", "Pháo thủ", "Martin Keown", "Mục tiêu", "Dani Ceballos", "Tin đồn", "Tiền vệ"], "link": "http://doanhnghiepvn.vn/the-thao/chuyen-nhuong-arsenal-arteta-%E2%80%98chot-ha%E2%80%99-3-muc-tieu-mua-sam/20200808084744427"}