{"id": "35973241", "header": "Siêu anh hùng gốc Á từng suýt xuất hiện trong 'The Avengers'", "datetime": "2020-08-09T07:30:00.000+07:00", "summary": "Shang-Chi từng được trao cơ hội góp mặt ở đoạn kết bom tấn năm 2012 trong một nỗ lực vươn tới thị trường Trung Quốc của các nhà sản xuất.", "content": "Bộ phim dự kiến ra mắt khán giả vào cuối tháng 4/2021 đánh dấu lần đầu tiên Marvel Studios giới thiệu một siêu anh hùng gốc Á trong Vũ trụ Điện ảnh Marvel. Tác phẩm là chuyến phiêu lưu riêng của nhân vật Shang-Chi do Simu Liu thể hiện.Tuy nhiên, bậc thầy Kung Fu thực tế suýt chút nữa đã trình làng khán giả từ năm 2012 trong đoạn kết Nhà sản xuất Chris Felton mới đây xuất bản cuốn hồi ký mang tên Trong đó, tác giả thảo luận về mối quan hệ phức tạp giữa Hollywood với Trung Quốc - nơi hiện là thị trường điện ảnh lớn thứ hai thế giới.Trong quá khứ, Fenton từng giữ chức giám đốc của hãng DMG Entertainment đặt trụ sở tại quốc gia tỷ dân Đông Á. Ông có lần làm việc với Tim Connors - cựu Giám đốc điều hành của Marvel Studios - về khả năng hợp tác giữa đôi bên. Theo đó, hãng phim siêu anh hùng có lần đề nghị sẽ giới thiệu Shang-Chi hoặc The Mandarin ở đoạn kết Chris Fenton viết: “Chúng tôi hay tin từ Connors. Nếu DMG rót thêm tiền đầu tư, họ sẽ thực hiện một teaser ở cuối cho thị trường Trung Quốc nhằm giới thiệu nhân vật mới. Shang-Chi hoặc The Mandarin, lựa chọn nằm ở chúng tôi”.Trong một đoạn khác, Fenton tiết lộ rằng nhóm phát triển của DMG tại Bắc Kinh cho rằng Shang-Chi là lựa chọn tốt hơn bởi nhân vật thuộc phe chính diện, còn The Mandarin vốn được biết tới là kẻ thù truyền kiếp của Iron Man.Mọi chuyện rốt cuộc không xảy ra. Như khán giả đã biết, Thanos mới là nhân vật được gợi mở ở cuối , giúp mở ra những sự kiện liên quan tới Đá Vô cực sau này.Điều thú vị nằm ở chỗ The Mandarin tưởng như đã sớm được hé lộ ở (2013). Song, nhân vật của Ben Kingsley rốt cuộc chỉ là gã diễn viên Trevor Slattery giả dạng làm ác nhân.Tới đây, The Mandarin đích thực và tổ chức Thập Nhẫn của hắn sẽ xuất hiện trong Nhân vật do ngôi sao Lương Triều Vỹ thể hiện chắc chắn sẽ gây ra nhiều khó khăn cho bậc thầy Kung Fu Shang-Chi.Sau quãng thời gian phải tạm ngưng vì dịch bệnh, gần đây đã tiếp tục ghi hình tại Australia. Mới nhất, nhiều thông tin cho rằng Dương Tử Quỳnh sẽ đảm nhận một vai diễn trong phim. ", "topic": "Giải trí", "tag": ["SHANG-CHI", "AVENGERS", "AND", "Anh hùng", "The Mandarin", "Simu Liu", "The Avengers", "NBD", "DMG", "INSIDE", "Marvel Studios", "Siêu", "AMERICAN", "DRAGON", "Vũ Trụ Điện Ảnh Marvel", "Bom tấn", "Bậc thầy", "Nhà sản xuất", "Kung fu", "Ra mắt khán giả"], "link": "https://zingnews.vn/sieu-anh-hung-goc-a-tung-suyt-xuat-hien-trong-the-avengers-post1117379.html"}