{"id": "35977406", "header": "Nhiều địa phương Hàn Quốc là khu vực thảm họa đặc biệt do mưa lũ", "datetime": "2020-08-09T15:13:00.000+07:00", "summary": "Bộ Hành chính và an toàn Hàn Quốc vừa qua đã tuyên bố 7 địa phương bị thiệt hại nặng nề do đợt mưa lớn vừa qua là 'Khu vực thảm họa đặc biệt'.", "content": "Các địa phương trên sẽ được Nhà nước hỗ trợ một phần chi phí khắc phục thiệt hại, khôi phục cơ sở vật chất, ổn định đời sống người dân sau những thiệt hại nặng nề do mưa lớn. Người dân ở mỗi địa phương bị thiệt hại như hư hỏng nhà cửa sẽ nhận được khoản hỗ trợ từ Chính phủ, đồng thời được miễn giảm các loại phí như tiền điện, nước, bảo hiểm y tế, hoãn thời hạn nộp thuế.Bộ Hành chính và an toàn giải thích việc chỉ định \"Khu vực thảm họa\" lần này là một biện pháp hỗ trợ cần thiết, chủ động nhằm giúp các địa phương khắc phục sớm thiệt hại do mưa lớn gây ra.Thông thường, để tuyên bố \"Khu vực thảm họa đặc biệt\", Chính phủ và chính quyền địa phương sẽ cùng tiến hành điều tra thiệt hại trong khoảng hơn hai tuần. Tuy nhiên, lần này Bộ Hành chính và an toàn đã tiến hành \"rà soát sơ bộ khẩn cấp\" trong vòng ba ngày, giảm hẳn thời gian so với thông thường. Tiếp theo, cơ quan này sẽ tiến hành điều tra nhanh chóng thiệt hại do mưa lớn tại các địa phương khác, chỉ định thêm với địa phương nào thỏa mãn điều kiện.Theo Luật cơ bản về sự cố, thảm họa và quản lý an toàn, Chính phủ Hàn Quốc tuyên bố một địa phương là \"Khu vực thảm họa đặc biệt\" khi xét thấy cần phải có các biện pháp đặt biệt để khắc phục một cách hiệu quả thiệt hại do thiên tai, sự cố quy mô lớn, hoặc khi có đề nghị từ Trưởng Ban phòng chống tai nạn và quản lý an toàn địa phương.Mưa lớn kéo dài từ đầu tháng 8 tại Hàn Quốc đã khiến tổng cộng 17 người thiệt mạng và 10 người mất tích, nguyên nhân chủ yếu là do sạt lở đất và nước lũ cuốn trôi.Mưa lũ cũng khiến hơn 2.200 người dân thuộc hơn 1.200 hộ gia đình phải đi sơ tán, 1.900 ngôi nhà và khoảng 1.000 chuồng chăn nuôi gia súc cùng kho hàng bị hư hỏng, hơn 1.000 cầu đường chìm trong nước, 8.100 ha đất canh tác nông nghiệp bị ngập úng. Tổng thiệt hại vẫn có thể tăng lên trong thời gian tới./. ", "topic": "Nhà đất", "tag": ["Mưa lớn", "Hàn quốc", "Thiệt hại", "Nặng nề", "Nhà cửa", "Khu vực", "Địa phương", "Mưa lũ", "Thảm họa", "Bộ hành", "Miễn giảm", "Tiền điện", "Tuyên bố", "Nộp thuế", "Hư hỏng", "Khôi phục", "Cơ sở vật chất", "Bảo hiểm y tế", "Chỉ định", "Tiến hành điều tra"], "link": "https://vov.vn/the-gioi/nhieu-dia-phuong-han-quoc-la-khu-vuc-tham-hoa-dac-biet-do-mua-lu-1081023.vov"}