{"id": "35978090", "header": "Công an Quảng Nam trục xuất người Trung Quốc nhập cảnh trái phép", "datetime": "2020-08-09T16:41:00.000+07:00", "summary": "Ngày 9/8, Công an tỉnh Quảng Nam cho biết vừa phối hợp với Công an tỉnh Lạng Sơn trục xuất người Trung Quốc nhập cảnh trái phép.", "content": "Theo đó, vào 8/8, tại Cửa khẩu quốc tế Hữu nghị Lạng Sơn, Công an tỉnh Quảng Nam phối hợp với Công an tỉnh Lạng Sơn đã bàn giao số người Trung Quốc nhập cảnh trái phép tại Quảng Nam cho Bộ đội Biên phòng để tiến hành các thủ tục trục xuất.Trước đó, qua công tác quản lý cư trú, ngày 18/7, Công an tỉnh Quảng Nam phát hiện, bắt giữ 21 người nước ngoài quốc tịch Trung Quốc cư trú trái phép trên địa bàn tỉnh. Số người trên được một số đối tượng người Trung Quốc và người Việt Nam tổ chức nhập cảnh trái phép theo đường tiểu ngạch vào Việt Nam, sau đó đưa về Quảng Nam.Để đảm bảo yêu cầu phòng, chống dịch bệnh Covid-19, Công an tỉnh Quảng Nam đã phối hợp với Ban Chỉ đạo phòng, chống dịch Covid-19 tổ chức đưa số người trên đi cách ly y tế tập trung theo quy định.Sau khi đã hoàn thành thời gian cách ly và được cơ quan chức năng của tỉnh Quảng Nam cấp giấy chứng nhận hết thời gian cách ly (tất cả đều âm tính), Công an tỉnh Quảng Nam tổ chức di lý số đối tượng người Trung Quốc trên đến Cửa khẩu quốc tế Hữu nghị Lạng Sơn để thi hành quyết định trục xuất theo quy định.Liên quan đến vụ việc trên, Cơ quan An ninh Điều tra Công an tỉnh Quảng Nam đã ra Quyết định khởi tố vụ án \"Tổ chức, môi giới cho người khác nhập cảnh hoặc ở lại Việt Nam trái phép\" và \"Đưa hối lộ\" và khởi tổ bị can, Lệnh tạm giam đối với các đối tượng để điều tra xử lý. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Công an Quảng Nam", "Người Trung Quốc", "Trục xuất", "Công an tỉnh Quảng Nam", "Công an tỉnh Lạng Sơn", "Người nước ngoài", "Bắt giữ", "Bộ đội biên phòng", "Cư trú", "Tiểu ngạch", "Ban Chỉ đạo Phòng", "Quốc tịch", "Quảng Nam", "Chống dịch Covid-19", "Cách ly", "Phối hợp", "Bàn giao", "Đưa về"], "link": "http://toquoc.vn/cong-an-quang-nam-truc-xuat-nguoi-trung-quoc-nhap-canh-trai-phep-2020080916262392.htm"}