{"id": "35971295", "header": "Bluezone bảo mật, ẩn danh, không thu thập vị trí thiết bị", "datetime": "2020-08-08T21:20:34.000+07:00", "summary": "Theo bà Lê Thu Hiền, Chánh Văn phòng Cục Tin học hóa (Bộ Thông tin và Truyền thông), ứng dụng Bluezone có nguyên tắc bảo mật, ẩn danh và minh bạch. Bluezone chỉ lưu dữ liệu trên máy người dùng, tuyệt đối không đưa lên máy chủ; đồng thời không thu thập vị trí, mà chỉ ghi nhận có tiếp xúc giữa hai thiết bị cùng cài đặt ứng dụng.", "content": "Cách cài đặt Bluezone.Bà Lê Thu Hiền cho biết, người dùng Bluezone sẽ ẩn danh với những người khác do sử dụng ID mà hệ thống tự sinh ra. Cứ 15 phút, mã Bluezone dùng để ghi nhận tiếp xúc sẽ được thay đổi một lần; mã gốc của người dùng được lưu bảo mật trong máy và không ai có thể biết được. Việc hiển thị người dùng trên thiết bị cũng bằng mã ID.Cũng theo bà Hiền, ứng dụng Bluezone có nguyên tắc bảo mật, ẩn danh và minh bạch. Bluezone chỉ lưu dữ liệu trên máy người dùng, tuyệt đối không đưa lên máy chủ.Bên cạnh đó, Bluezone là giải pháp ứng dụng công nghệ Bluetooth năng lượng thấp BLE (Bluetooth low energy). Các smartphone được cài đặt Bluezone có thể giao tiếp với nhau qua sóng Bluetooth, ghi nhận sự tiếp xúc và lưu giữ trong máy, vì thế, Bluezone không thu thập vị trí, mà chỉ ghi nhận có tiếp xúc giữa hai thiết bị cùng cài đặt ứng dụng.Bluezone không có tác dụng phát hiện F0, F1 và chỉ cơ quan y tế có thẩm quyền thực hiện việc này thông qua xét nghiệm. Ứng dụng Bluezone giúp cảnh báo người dùng về việc có thể họ đã tiếp xúc với người dùng Bluezone khác được cơ quan y tế xác định là F1 thông qua đối chiếu lịch sử tiếp xúc giữa 2 điện thoại cùng cài Bluezone. Khi càng nhiều người cài đặt (khoảng 60% dân số) thì hiệu quả bảo vệ càng cao.Cũng theo bà Lê Thu Hiền, tính đến 11h ngày 8-8, đã có 12 triệu lượt tải Bluezone, tăng 11,8 triệu lượt tải so với thời điểm ngày 25-7-2020. 10 tỉnh, thành phố: Đà Nẵng, Hà Nội, Quảng Ninh, thành phố Hồ Chí Minh, Lạng Sơn, Bắc Ninh, Quảng Nam, Thừa Thiên - Huế, Bà Rịa - Vũng Tàu, Bình Dương dẫn đầu cả nước về tỷ lệ người dùng Bluezone trên tổng số thuê bao điện thoại, với tổng cộng 4,5 triệu người. Riêng Đà Nẵng, Hà Nội, Quảng Ninh, Lạng Sơn và thành phố Hồ Chí Minh có 3,68 triệu người dùng.Cài Bluezone để bảo vệ bản thân và cộng đồng.Ngoài ra, ứng dụng NCOVI (do Tập đoàn Bưu chính Viễn thông Việt Nam phát triển) dành cho người dân trong nước khai báo y tế tự nguyện đã đạt 7,73 triệu lượt tải; có 17,7 triệu bản khai báo, 6,2 triệu bản ghi quét mã QR; đặc biệt, đã có 44,4 triệu bản ghi cập nhật theo dõi sức khỏe với các bệnh nền nguy hiểm (tăng 4 triệu lượt so với thời điểm ngày 25-7-2020).Hiện có 866.067 tờ khai y tế bắt buộc đối với khách nhập cảnh qua ứng dụng Vietnam Health Declaration (do Tập đoàn Công nghiệp - Viễn thông quân đội phát triển) dành cho người nhập cảnh vào Việt Nam. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Lê Thu Hiền", "Ẩn danh", "Cục Tin học hóa", "Bảo mật", "Thu thập", "Cài đặt", "Bluetooth năng lượng thấp BLE", "Bộ thông tin và truyền thông", "Người dùng", "Ứng dụng", "Server", "Chánh văn phòng", "Tiếp xúc", "Minh bạch", "Nguyên tắc", "LOW", "Dữ liệu", "Tuyệt đối", "Ghi nhận"], "link": "http://hanoimoi.com.vn/tin-tuc/oto-xemay/975284/bluezone-bao-mat-an-danh-khong-thu-thap-vi-tri-thiet-bi"}