{"id": "35976341", "header": "Độc đáo món chè bằng nguyên liệu... cá rô đồng của Huế", "datetime": "2020-08-09T12:23:00.000+07:00", "summary": "Bên cạnh chè bột lọc heo quay từng khiến nhiều người bất ngờ về nguyên liệu thì chè cá rô đồng ở Huế cũng ấn tượng không kém.", "content": "Người ta hay bảo nhau, đến Huế nhất định phải đi ăn chè. Bởi ở đây không chỉ có nhiều loại chè phong phú mà còn có rất nhiều món chè đặc biệt: nào chè sương sa hạt lựu, chè khoai, chè chuối cho tới chè bột lọc heo quay... Đến mảnh đất cố đô này, hỏi đi ăn chè ở đâu, ai cũng sẽ chỉ ngay cho bạn vô vàn những địa chỉ đã quá quen thuộc như chè Hẻm, chè mợ Tôn Đích, chè cầu Trường Tiền...Tuy nhiên, đó là những món chè vẫn còn được lưu truyền rộng rãi ở mảnh đất cố đô. Ít ai biết rằng, ở Huế còn có món chè gần như đã thất truyền dù nó vô cùng đặc biệt: chè thập cẩm cá rô.Nếu từng ăn thử chè bột lọc heo quay thì ắt hẳn bạn sẽ hiểu được sự đặc biệt của món này: chè ngọt với nước dùng thơm thơm thanh thanh nhưng bên trong mỗi viên bột lọc lại là thịt heo cùng các nguyên liệu mặn khác. Cái ngọt và cái mặn hòa quyện tạo nên thứ hương vị khác lạ mà nhiều người ăn vào lại mê mệt.Chè thập cẩm cá rô cũng vậy.Tưởng rằng cá rô chỉ có thể làm những món mặn như cá rô đồng rán, kho tộ, bún cá, chả cá..., thế nhưng lại có thể \"biến hóa\" thành món chè vô cùng đặc biệt.Tuy là chè ngọt nhưng những nguyên liệu chính của món này lại toàn những thứ \"thức ăn\" mặn: thịt má đầu heo cỏ, thịt nạc cá rô đồng, trứng gà ta. Sau đó, bằng bàn tay khéo léo và sự kết hợp hài hòa, người nấu đã tạo nên món chè độc đáo, vừa ngon mà không hề tanh nhờ sự kết hợp với nước cốt trà ngon, tương đậu mèo...Chè cá rô có độ giòn giòn, beo béo của hạt lựu má đầu heo, thêm vị bùi bùi của lòng đỏ trứng gà ta, lại thêm chất đạm cá rô hòa quyện vào nước bột củ bình tinh sánh vàng. Tất cả hòa trong nước mía sên thủ công, xen lẫn với mùi thơm của tinh dầu bạc hà. Ăn đến đâu là ngấm vị đến đấy, và hơn cả là sự bất ngờ về hương vị đặc biệt.Ngày nay, chè cá rô gần như đã không còn được bán ở bất kì hàng chè nào nữa. Có chăng chỉ là sót lại ở một số gia đình người Huế còn giữ công thức rồi tự nấu ở nhà mà thôi. ", "topic": "Văn hóa", "tag": ["Chè", "Bột lọc", "Heo quay", "Cá rô", "Huế", "Tôn Đích", "Món", "Nguyên liệu", "Chè thập cẩm", "Chè khoai", "Hạt lựu", "Độc đáo", "Cố đô", "Cầu Trường Tiền", "Lọc lại", "Thất truyền", "Ăn thử", "Lưu truyền", "Mảnh đất", "Chuối"], "link": "http://baodansinh.vn/doc-dao-mon-che-bang-nguyen-lieu-ca-ro-dong-cua-hue-2202098121031320.htm"}