{"id": "35970885", "header": "Ly kỳ chiếc chai 'chu du' hơn 6.000 km từ Mỹ sang Maroc", "datetime": "2020-08-08T20:00:00.000+07:00", "summary": "Independent Tribune đưa tin, ở Maroc các ngư dân đã tìm thấy một chiếc chai từ đại dương với lời nhắn từ một nữ sinh ở Bắc Carolina, Mỹ.", "content": "Theo đó, bức thư đã đi hơn 4 nghìn dặm (1 dặm = 1,609344 km) qua Đại Tây Dương. Được biết, cô bé có tên Vivian Beyrle, một học sinh lớp ba tại Trường Greensboro ở Bắc Carolina (Mỹ), đã gửi lá thư vào trong chai từ tháng 4/2019.“Nếu bạn tìm thấy lời nhắn này, vui lòng cho chúng tôi biết”, trích một đoạn trong lá thư. Đồng thời, cô bé cũng ghi lại địa chỉ email của trường và vẽ một con tàu trên lá thư.Các bạn cùng lớp của Beyrle cũng gửi những lời nhắn tương tự. Đây là một phần của bài tập khám phá dòng chảy mạnh dưới nước của dòng chảy Vịnh.Một trong những chiếc chai được tìm thấy bởi những người đánh cá gần Greensboro. Và sau đó các giáo viên nhận được một email từ Maroc. Trong thư cho biết, cái chai đã được tìm thấy bởi cư dân của thành phố Guelmim. Trong bức thư có những bức ảnh của người đánh cá đã tìm thấy chiếc chai, cũng như cháu trai của ông, người đã dịch thông điệp từ tiếng Anh. Các học sinh sau đó đã trả lời bức thư này và nhận thêm thông tin về hành trình của thông điệp.Trước đó, tại thành phố Beaumont, bang Texas của Mỹ, người đưa thư mới đây đã tiết lộ bí mật của một cái chai với lời ghi chú từ năm 1989. Cụ thể, một đứa trẻ 8 tuổi đã nhặt được một cái chai thủy tinh bên bờ sông Neches, bên trong có lá thư 30 năm trước. Lời nhắn viết trong thư bao gồm cả tên và địa chỉ của người gửi.Sau đó, với sự giúp đỡ của người thân, đứa trẻ đã cố gắng tìm chủ nhân của bức thư để trả lại cái chai. Tuy nhiên, họ phát hiện ra rằng địa chỉ trong lá thư không có trên bản đồ. Một thời gian sau, tình cờ một người đưa thư biết đến câu chuyện chiếc chai và ngỏ ý giúp đỡ đứa trẻ, đồng thời làm sáng tỏ bí ẩn của thông điệp trong bức thứ.Người đưa thư nói rằng, địa chỉ ghi trong thư thực sự không còn tồn tại nữa do nó đã bị thay đổi, nhưng ngôi nhà của địa chỉ này chắc chắn vẫn còn tồn tại và vẫn có người sống trong đó. Nhờ sự giúp đỡ của người đưa thư, đứa trẻ đã liên lạc được với chủ nhân của bức thư là ông Clifton McGallion. Ông Clifton nói rằng, khoảng 30 năm trước, ông và con trai đã để lại những cái chai tương tự với những lời nhắn khi họ ra ngoài để câu cá với mong muốn nhờ dòng nước gửi cái chai đi thật xa.Thanh Bình (lược dịch) ", "topic": "Khoa học", "tag": ["Independent Tribune", "Chu du", "Ly kỳ", "Nhắn", "Ngư dân", "GREENSBORO", "Marốc", "Nghìn dặm", "North Carolina", "Lá thư", "Bức thư", "Người đưa thư", "Đại dương", "Tìm thấy", "Nữ sinh", "Đại tây dương", "Đánh cá", "Bạn cùng lớp", "Dặm", "Cô bé"], "link": "https://infonet.vietnamnet.vn/the-gioi/ly-ky-chiec-chai-chu-du-hon-6-000-km-tu-my-sang-maroc-260823.html"}