{"id": "35971551", "header": "Các phi công Pakistan làm việc tại Việt Nam đều có bằng lái hợp pháp", "datetime": "2020-08-08T22:06:03.000+07:00", "summary": "Nhà chức trách Pakistan đã có phản hồi liên quan đến việc xác nhận tính xác thực đối với 11 giấy phép người lái Pakistan.", "content": "Theo đó, cơ quan này khẳng định 11 giấy phép người lái Pakistan nói trên được Cục Hàng không Pakistan (PCAA) cấp theo quy trình cấp phép đầy đủ tuân thủ các quy định của ICAO và không phải là giấy phép “giả” hoặc không đạt chuẩn thuộc các đối tượng như thông tin đại chúng phản ánh.Trước đó, thông tin của Báo Giao thông cho hay, tổng số người lái Pakistan được Cục Hàng không VN cấp giấy phép và năng định là 27 người. Trong số này, 6 phi công làm việc cho Vietnam Airlines, 17 người làm việc cho Vietjet Air, 4 phi công làm việc cho Jetstar Pacific.Đáng lưu ý, trong 27 trường hợp này có 11 trường hợp đang bay khai thác cho các hãng hàng không Việt Nam và 16 trường hợp còn lại đã hết hạn hợp đồng hoặc do dịch bệnh đã về nước.Trong 11 trường hợp người lái đang khai thác hiện nay có 10 người lái đang khai thác cho hãng Hàng không Vietjet, 1 người lái là của hãng Hàng không Jetstar Pacific. Hiện tại, Hãng hàng không quốc gia Việt Nam (VNA) và hãng hàng không Tre Việt không có người lái mang quốc tịch Pakistan.Cục Hàng không VN cấp giấy phép lái máy bay cho 11 người lái nêu trên tuân thủ các qui định của Việt Nam và phù hợp với thông lệ quốc tế qui định tại Annex 1.Lãnh đạo Cục Hàng không VN khẳng định trong quá trình khai thác bay tại các hãng hàng không Việt Nam không có trường hợp người lái Pakistan nào liên quan đến vấn đề sự cố hay uy hiếp an toàn bay. ", "topic": "Pháp luật", "tag": ["Pakistan", "Phi công", "Nhà chức trách Pakistan", "Cục hàng không dân dụng", "Giấy phép", "Air Viet Nam", "Giả", "Bằng lái", "PCAA", "Người lái", "Pacific airlines", "Vietjet air", "Hợp pháp", "Vietnam airlines", "Xác thực", "Tổng số", "ICAO", "Phản hồi", "Làm việc", "Hãng hàng không Tre Việt"], "link": "https://www.baogiaothong.vn/cac-phi-cong-pakistan-lam-viec-tai-vn-deu-co-bang-lai-hop-phap-d475159.html"}