{"id": "35973088", "header": "Làm thịt viên chỉ cần cho thêm thứ này đảm bảo thơm ngon không ai cưỡng nổi", "datetime": "2020-08-09T07:05:00.000+07:00", "summary": "Không cần phải quá cầu kỳ chỉ cần cho thêm thứ này đảm bảo món thịt viên sẽ ngon, mềm, lạ miệng ai ăn cũng tấm tắc khen ngon.", "content": "Thịt viên là món dễ ăn người lớn trẻ nhỏ đều có thể ăn được. Học ngay cách dưới đây để có thể làm được món thịt viên, mềm, thơm, lạ miệng chiêu đãi cả nhà các bạn nhé.- 150g thịt xay- 3 cái mộc nhĩ, 100g nấm hương, 100g cà chua, hành củ.- Gia vị, hạt tiêu, nước mắm, bột năng, dầu ăn.Bước 1: Nấm hương, mộc nhĩ ngâm nở. Sau đó rửa sạch, mộc nhĩ băm nhỏ, cắt bỏ chân băm nhỏ phần chân nấm.Củ hành thái nhỏ.Bước 2: Cho thịt, mộc nhĩ, chân nấm, 1 thìa súp bột năng, 1 chút gia vị, hạt tiêu vào tô, trộn đều lên.Bước 3: Nặn từng viên thịt đặt lên trên nấm hương, ấn chặt để thịt dính vào nấm.Bước 4: Cho dầu ăn vào chảo, dầu nóng cho đầu hành vào chiên vàng.Bước 5: Cho cà chua vào đảo đều lên, khi cà chua nhuyễn ra thì đổ nước vào đun sôi. Nêm chút gia vị và 1 thìa súp nước mắm cho thơm.Bước 6: Nhẹ nhàng thả thịt viên vào nước sốt cà chua, vặn nhỏ lửa để thịt chín và nước sốt thấm vào từng viên thịt.Bước 7: Khi nước gần cạn hết thì tắt bếp, rắc hành hoa đã cắt nhỏ lên trên, thêm chút hạt tiêu cho thơm. Tắt bếp, dùng kèm cơm nóng.- Về hình thức bên ngoài: tươi sẽ có màng ngoài khô, màu sắc đỏ tươi hoặc đỏ sẫm, óng ả. Mỡ có màu sắc, độ rắn bình thường. Nếu thấy miếng thịt có màu hơi thâm hoặc xanh nhạt, chảy nhớt thì có nghĩa miếng thịt đó đã bị ôi.- Lát cắt miếng thịt: Ở mặt cắt của thịt có màu hồng sáng, khô, thịt hơi rít, cơ hơi se lại. Thịt giải lạnh chỗ cắt sẽ kém khô hơn, màu sắc có thể gần giống thịt tươi nhưng để ý sẽ thấy màu sắc chỗ vết cắt có phần tươi hơn.- Độ rắn và đàn hồi: tươi rắn chắc, độ đàn hồi cao, lấy ngón tay ấn vào thịt không để lại vết lõm, khi bỏ ngón tay ra không bị dính. Thịt ôi sẽ bị lõm sâu khi ấn vào không trở lại trạng thái bình thường ngay được, dính nhiều.Ngoài ra, miếng tươi ngon khi đem luộc có nước trong, váng mỡ to, dậy mùi thơm của thịt và đặc biệt không có mùi lạ. ", "topic": "Văn hóa", "tag": ["Thịt viên", "Thơm ngon", "Lạ miệng", "Cưỡng", "Tấm tắc", "Mộc nhĩ", "Thìa súp", "Nấm hương", "Ngon", "Hạt tiêu", "Mềm", "Cầu kỳ", "Cà chua", "Món", "Hành củ", "Dễ ăn", "Băm", "Dầu ăn", "Nước mắm", "Khen"], "link": "http://doanhnghiepvn.vn/doi-song/lam-thit-vien-chi-can-cho-them-thu-nay-dam-bao-thom-ngon-khong-ai-cuong-noi/20200809061327677"}