{"id": "35975028", "header": "Lamborghini Murcielago bị 'tạm giam' ở Quảng Bình, nghi nhập lậu", "datetime": "2020-08-09T10:19:00.000+07:00", "summary": "Đang được vận chuyển trên xe chuyên dụng ở Quảng Bình thì cặp đôi siêu xe Lamborghini Murcielago và SUV hạng sang Mercedes-Benz G-Class đã bất ngờ bị lực lượng chức năng tiến hành kiểm tra rồi tạm giữ.", "content": "Vào ngày 4/8 vừa qua, Phòng Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, đã phối hợp với Phòng Cảnh sát giao thông (Công an tỉnh Quảng Bình) để bắt vụ vận chuyển 2 chiếc .Hai chiếc xe này đều mang biển kiểm soát Hà Nội, cụ thể, chiếc  màu xanh cốm mang biển kiểm soát 29U - 3817 và Mercedes-Benz G-Class màu vàng mang biển kiểm soát 29A - 519.76.Được biết, chiếc ôtô tải, chở hai chiếc xe nói trên, mang biển kiểm soát 29H-115.23 do tài xế Trương Thanh Bình (52 tuổi, trú tại phường Văn Quán, quận Hà Đông, Hà Nội) điều khiển đang lưu thông trên đường Hồ Chí Minh (tỉnh Quảng Bình) thì bị lực lượng chức năng yêu cầu dừng lại để kiểm tra.Phát hiện hai chiếc xe có biển kiểm soát Hà Nội, cảnh sát đã yêu cầu tài xế ôtô tải xuất trình được giấy tờ chứng minh nguồn gốc của hai chiếc xe này nhưng tài xế không xuất được. Cảnh sát tiếp tục kiểm tra trên hệ thống đăng kiểm Việt Nam nhưng cũng không có dữ liệu về biển số, số khung và số máy của hai chiếc xe.Bước đầu xác định có dấu hiệu phạm pháp, Công an tỉnh Quảng Bình đã lập biên bản và tạm giữ hai chiếc xe Lamborghini Murcielago và  để tiếp tục điều tra, xử lý theo quy định của pháp luật. ", "topic": "Xe cộ", "tag": ["Nhập lậu", "Tạm giữ", "Vận chuyển", "Biển kiểm soát", "Kiểm tra", "Chức năng", "Lamborghini Murcielago", "Mercedes-Benz G-Class", "Quảng Bình", "Phòng cảnh sát giao thông", "Tạm giam", "Siêu xe", "Công an tỉnh Quảng Bình", "Cảnh sát điều tra tội phạm về tham nhũng", "Hạng sang", "SUV", "Chuyên dụng", "Trương Thanh Bình", "Lamborghini", "Cốm"], "link": "https://kienthuc.net.vn/o-to-xe-may/lamborghini-murcielago-bi-tam-giam-o-quang-binh-nghi-nhap-lau-1420059.html"}