{"id": "35973335", "header": "Bạn bè ơi, hãy thương nhiều thương mãi…", "datetime": "2020-08-09T07:30:00.000+07:00", "summary": "Nhà thơ Nguyễn Trọng Tạo sinh năm 1947 tại Diễn Châu (Nghệ An). Là người tài hoa, ông tạo dấu ấn ở nhiều lĩnh vực, thơ - ca - nhạc - họa. Mới đây, NXB Văn học đã ra mắt 'Nguyễn Trọng Tạo - Tuyển tập' gồm 3 tập sách dày dặn.", "content": "Trong đó, tập 1, “Thơ và nhạc” giới thiệu 348 bài thơ, trường ca và 72 bài nhạc; Tập 2 “Văn xuôi” với 121 bài gồm 9 truyện ngắn và vừa, 13 tạp văn, 13 bài trả lời phỏng vấn và 86 bài viết về văn chương - cảm - luận, lý luận phê bình, chân dung, tự sự; Tập 3 “Nhịp đồng dao - Những bài viết về Nguyễn Trọng Tạo” gồm 48 bài viết của văn nghệ sĩ về chân dung và các sáng tác của ông.Bộ sách dày gần 2.000 trang đã dựng lên một chân dung Nguyễn Trọng Tạo, dù là chưa thật toàn diện, nhưng cũng đủ để giới nghiên cứu làm căn cứ xác đáng để tìm hiểu. Còn độc giả có thể gặp lại những bài thơ, bản nhạc, những truyện ngắn, truyện vừa cùng rất nhiều chia sẻ về nghề về người qua góc nhìn của nhà thơ – nhạc sĩ Nguyễn Trọng Tạo. Ta cũng có thể tìm thấy ở trong tuyển tập những quan niệm của ông với bạn bè, và rộng hơn là với đời sống văn nghệ.Trong bài thơ “Cõi nhớ” viết tặng Phan Lạc Hoa, Nguyễn Hoa, Nguyễn Thụy Kha năm 1981, nhà thơ Nguyễn Trọng Tạo gửi gắm: “Bạn bè ơi, nếu mà không các bạn/ ta như chai rượu cạn rồi/ cốc chén buồn tênh úp trên đĩa/ ta như bình gốp chẳng hoa tươi…” Và: “Bạn bè ơi, hãy thương nhiều thương mãi/ thương niềm vui thương niềm đau/ thêm lần nâng chén, nào các bạn/ mai rồi bạc tóc tìm nhau…”.Sinh thời, nhà thơ Nguyễn Trọng Tạo từng lý giải cho cái sự hoạt động trên nhiều “mặt trận” của mình: “Làm báo để sống, làm thơ để chết, và làm nhạc để chơi”. Điều đó cho thấy, thơ với ông là máu thịt. Trong Tuyển tập, ta cũng đọc được điều này khi ông viết: “Tôi không ưa thơ véo von tụng ca trên đau khổ của kiếp người. Đời có vui có buồn, nhưng tôi thuộc về nỗi buồn. Nỗi buồn chính đáng làm cho con người trở nên hướng thiện một cách sâu sắc”.Có thể nói, mặc dù được tuyển chọn, biên soạn và hoàn thiện trong thời gian ngắn nhưng bộ Tuyển tập này cũng đã bao quát và khắc họa được đầy đủ chặng đường sáng tác của Nguyễn Trọng Tạo cũng như những tác phẩm nổi bật, tiêu biểu nhất của ông. Với những tư liệu quý giá do chính nhà thơ lúc sinh thời cung cấp cũng như được gia đình hỗ trợ, cùng với sự nhiệt tâm của bạn bè, đồng nghiệp, bộ sách cho chúng ta thấy được trọn vẹn tình cảm cũng như tư tưởng mà ông gửi gắm trong mỗi tác phẩm, mỗi bài viết của mình. Nếu có một chút tiếc nuối, thì đó là việc tuyển tập này chưa cho thấy những tài hoa hội họa của Nguyễn Trọng Tạo. ", "topic": "Văn hóa", "tag": ["Thương mãi", "Nguyễn Trọng Tạo", "Tuyển tập", "Người tài hoa", "Nhà thơ", "Ông tạo", "Thơ", "Tạp văn", "Diễn Châu", "Dày dặn", "Bạn bè", "Nhà xuất bản văn học", "Nhạc", "Sách", "Truyện ngắn", "Bài thơ", "Trường ca", "Văn xuôi", "Truyện vừa", "Đồng dao"], "link": "http://daidoanket.vn/ban-be-oi-hay-thuong-nhieu-thuong-mai-503745.html"}