{"id": "35970403", "header": "Nữ tiếp viên quán karaoke bị 'bắt cóc' vì vay tiền chủ rồi nghỉ việc", "datetime": "2020-08-08T19:23:03.000+07:00", "summary": "Chiều ngày 8-8, Cơ quan CSĐT Công an TP.Long Xuyên (An Giang) cho biết, đang tạm giữ hình sự 6 đối tượng có liên quan đến hành vi bắt giữ người trái pháp luật.", "content": "Các đối tượng gồm: Bùi Thị Hồng Nhi (24 tuổi), Lý Thủy Tiên (24 tuổi), Lưu Văn Bình (30 tuổi), Nguyễn Ngọc Phương Trâm (38 tuổi, cùng ngụ tỉnh Tây Ninh), Nguyễn Thị Thảo (25 tuổi) và Nguyễn Thị Trúc Linh (25 tuổi, cùng ngụ TP.Long Xuyên).Vào khoảng tháng 3-2020, Huỳnh Thanh Ngọc (ngụ phường Bình Đức, TP.Long Xuyên) quen biết và được Linh giới thiệu cùng vào làm tiếp viên cho quán karaoke Quỳnh Hương (phường An Hòa, TX.Trảng Bàng, tỉnh Tây Ninh) do Phạm Thị Hồng Cẩm (ngụ phường Trảng Bàng) làm chủ.Trong quá trình làm việc, Ngọc có mượn tiền Cẩm tổng cộng 95 triệu đồng, với tiền lãi 5,5 triệu đồng/tháng. Sau đó, Ngọc đã trả được 29 triệu đồng.Đến ngày 31-7, Linh bảo lãnh cho Ngọc được xin nghỉ 2 ngày để về thăm nhà. Khi được chấp thuận, Ngọc nhắn tin xin Cẩm nghỉ làm và hứa sẽ tiếp tục trả số tiền còn lại, nhưng chủ quán không đồng ý.Theo lời khai của Bình, tối ngày 4-8, Cẩm kêu y điều khiển xe ôtô BS: 51A-709.33 chở theo Nhi, Tiên, Trâm, Thảo, Linh đi đến nhà tìm Ngọc nhưng không thấy. Sau đó, cả nhóm thuê nhà nghỉ gần đó qua đêm.Sáng hôm sau, cả nhóm tiếp tục đến nhà Linh để gặp em ruột người này nhờ dẫn đi tìm Ngọc. Sau đó, cả nhóm đi đến chợ Trà Ôn (thuộc khóm Bình Đức 1, phường Bình Đức) phát hiện Ngọc đang đi cùng bạn trai trên xe máy. Lúc này tất cả người trên xe xuống cùng nhau khống chế, đưa Ngọc lên xe, để Bình điều khiển quay về quán karaoke do Cẩm làm chủ.Sau đó, nhóm người này bị tổ công tác Công an phường An Hòa, TX.Trảng Bàng kiểm tra hành chính và mời về trụ sở làm việc.Nhận tin báo, Cơ quan CSĐT Công an TP.Long Xuyên tiến hành điều tra và tiến hành lệnh giữ người trong trường hợp khẩn cấp đối với các đối tượng nói trên.Hiện vụ việc đang được tiếp tục điều tra làm rõ. ", "topic": "Pháp luật", "tag": ["Quán karaoke", "Bùi Thị Hồng Nhi", "Lý Thủy Tiên", "Nguyễn Ngọc Phương Trâm", "Tiếp viên", "Lưu Văn Bình", "Nguyễn Thị Trúc Linh", "Huỳnh Thanh Ngọc", "Phạm Thị Hồng Cẩm", "Bình Đức", "TX.Trảng Bàng", "Vay tiền", "Bắt cóc", "Tây Ninh", "An Giang", "Nghỉ việc", "Trái pháp luật", "TP.Long Xuyên", "Nguyễn Thị Thảo", "Bắt giữ"], "link": "http://congan.com.vn/vu-an/tam-giu-hinh-su-6-doi-tuong-vi-bat-tiep-vien-trai-luat_97386.html"}