{"id": "35979679", "header": "Chuyến đi đầy kịch tính của Bộ trưởng Y tế Mỹ tới Đài Loan", "datetime": "2020-08-09T19:38:18.000+07:00", "summary": "Bộ trưởng Y tế Mỹ Alex Azar hôm 9-8 thăm Đài Loan với tư cách là quan chức cấp cao nhất của Washington kể từ năm 1979.", "content": "Theo hãng tin Reuters, Bộ trưởng Azar đáp máy bay của chính phủ tới sân bay Songshan, trung tâm TP Đài Bắc vào chiều tối 9-8 (giờ địa phương). Tiếp đón ông là Đại diện Mỹ tại Đài Loan Brent Christensen và người đứng thứ hai trong Cơ quan Ngoại giao Đài Loan Tien Chung-kwang.Do dịch Covid-19 vẫn đang tiếp diễn nên quan chức hai bên không bắt tay nhau, đồng thời đều đeo khẩu trang.Dự kiến trong ngày 10-8, Bộ trưởng Azar sẽ ký một biên bản ghi nhớ về hợp tác y tế với Đài Bắc và thăm Trung tâm Kiểm soát Dịch bệnh của Đài Loan. Chuyến đi của ông nhằm hỗ trợ vai trò quốc tế của Đài Loan trong việc chống lại dịch Covid-19 cũng như dự kiến gặp gỡ nhà lãnh đạo Thái Anh Văn.Bộ trưởng Azar cùng phái đoàn được xét nghiệm Covid-19 trước và khi hạ cánh xuống Đài Bắc. Họ phải đeo khẩu trang trong suốt chuyến thăm và giữ khoảng cách an toàn.Những bước đi sớm và hiệu quả của Đài Loan giúp số ca mắc Covid-19 của hòn đảo này thấp hơn nhiều so với láng giềng. Hiện nơi này có 480 ca nhiễm và 7 ca tử vong. Hầu hết trường hợp nhiễm virus SARS-CoV-2 đến từ nước ngoài.Trong khi đó, Mỹ ghi nhận số ca nhiễm và tử vong do Covid-19 nhiều hơn bất kỳ quốc gia nào khác.Việc đeo khẩu trang cũng trở thành vấn đề chính trị nóng bỏng khi một số người phản đối bởi nó \"vi phạm quyền tự do cá nhân\".Sau khi kế hoạch thăm Đài Loan của Bộ trưởng Azar được tiết lộ đầu tuần này, phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân cho biết Bắc Kinh kiên quyết phản đối bất kỳ sự tương tác chính thức nào giữa Washington và Đài Bắc\".\"Bất kỳ nỗ lực nào nhằm phớt lờ, phủ nhận hoặc thách thức nguyên tắc ‘Một Trung Quốc’ đều sẽ thất bại\" – người này nhấn mạnh. ", "topic": "Thế giới", "tag": ["Bộ trưởng Y tế Mỹ", "Alex Azar", "Đài loan", "Sân bay Songshan", "Brent Christensen", "Chuyến đi", "Kịch tính", "Đài bắc", "Quan chức cấp cao", "Bộ trưởng bộ y tế", "Đáp máy bay", "Washington", "Phái đoàn", "Hãng tin Reuters", "Thăm", "Thái Anh Văn", "Bộ trưởng", "Với tư cách", "Khẩu trang", "Mỹ"], "link": "http://nld.com.vn/thoi-su-quoc-te/chuyen-di-day-kich-tinh-cua-bo-truong-y-te-my-toi-dai-loan-20200809193034648.htm"}