{"id": "35975691", "header": "Nga chế tạo tên lửa tái sử dụng để trở lại sao Kim", "datetime": "2020-08-09T11:09:00.000+07:00", "summary": "Nga muốn quay trở lại sao Kim và mang về các mẫu đất; đồng thời chế tạo tên lửa mới 'chấp' tên lửa tái sử dụng của Elon Musk, Thời báo Moscow trích tuyên bố của người đứng đầu Cơ quan Vũ trụ Nga (Roscosmos), hôm 7/8.", "content": "Tuần trước, phi hành đoàn đầu tiên của Mỹ, sau khi bay tới Trạm Vũ trụ Quốc tế, đã trở về Trái đất an toàn, đáp xuống Vịnh Mexico.Sứ mệnh do NASA và  của Elon Musk cùng thực hiện. Đáng lưu ý, tên lửa đẩy Falcon 9 của Elon Musk có thể tái sử dụng.\"Chúng tôi đang chế tạo một tên lửa mêtan để thay thế Soyuz-2\", Giám đốc Roscosmos Dmitry Rogozin cho biết trong một cuộc phỏng vấn với hãng thông tấn RIA Novosti.Ông cho biết đây sẽ là một khu phức hợp không gian có thể tái sử dụng, ít nhất 100 lần.Rogozin nói: “Tất nhiên chúng tôi đang xem xét những gì các đồng nghiệp Mỹ của chúng tôi đang làm. Nhưng các kỹ sư của chúng tôi đang cố gắng đi đường tắt, không lặp lại những gì các đồng nghiệp SpaceX của chúng tôi đang làm, mà vượt qua họ.\"Rogozin cho biết ông không ấn tượng với tàu vũ trụ SpaceX, phàn nàn việc hạ cánh của nó \"khá phiền phức.\"Rogozin cho biết: “Nó không được thiết kế để hạ cánh trên mặt đất, đó chính xác là lý do tại sao các đồng nghiệp người Mỹ chọn hạ cánh trên mặt nước theo cách đã được thực hiện cách đây 45 năm”.Trong nhiều năm, Nga đã có thế độc quyền khi là quốc gia duy nhất có thể đưa đón các phi hành gia; và, vụ phóng SpaceX đồng nghĩa với việc mất đi một khoản thu nhập đáng kể. Một chỗ ngồi trong Soyuz tiêu tốn của NASA khoảng 80 triệu USD.Rogozin bày tỏ, ông cũng muốn Nga trở lại sao Kim, một lần nữa thực hiện  xuống bề mặt hành tinh nóng bỏng này. “Tôi tin rằng sao Kim thú vị hơn sao Hỏa và đó luôn là một 'hành tinh của Nga', Rogozin nói.Liên Xô là quốc gia duy nhất đặt tàu thăm dò lên bề mặt sao Kim. Người đứng đầu cơ quan vũ trụ của Nga cho rằng, việc nghiên cứu sao Kim có thể giúp các nhà khoa học hiểu cách đối phó với biến đổi khí hậu trên Trái đất. Sao Kim, có bầu khí quyển được tạo thành gần như hoàn toàn bằng carbon dioxide, được coi là hành tinh nóng nhất trong hệ mặt trời. Các nhà khoa học Nga hiện đang nghiên cứu các tài liệu có liên quan từ thời Liên Xô.\"Nếu chúng ta không nghiên cứu những gì đang xảy ra trên Sao Kim thì chúng ta sẽ không hiểu làm thế nào để ngăn một kịch bản tương tự xảy ra trên hành tinh của chúng ta.\"Điều trở ngại, cùng với việc mất khoản thu, khoảng 200 triệu mỗi năm, sau khi Mỹ ngừng sử dụng dịch vụ của Nga trong việc đưa các phi hành gia lên Trạm Vũ trụ Quốc tế; ngân sách dành cho các hoạt động vũ trụ của Roscosmos liên tục bị cắt giảm. Theo Rogozin, thực tế này đe dọa nhiều chương trình vũ trụ của Nga, trái với xu thế khi các cơ quan vũ trụ hàng đầu ở nước ngoài đang tăng ngân sách.Andrei Ionin, một chuyên gia tại Học viện Vũ trụ Tsiolkovsky ở Moscow, nói, ngành công nghiệp vũ trụ của nước này không đổi mới, tập trung vào việc sửa đổi “công nghệ của Liên Xô mà không có bất kỳ sự đột phá lớn nào”.Chương trình vũ trụ của Nga nổi tiếng vì đã đưa con người đầu tiên vào không gian vào năm 1961 và phóng vệ tinh đầu tiên 4 năm trước đó, và những thành tựu của nó vẫn là nguồn tự hào chính của quốc gia.Một số nhà quan sát nhận thấy sự thiếu ý chí chính trị từ Tổng thống Vladimir Putin, người dường như tập trung hơn vào việc sử dụng khoa học tên lửa để phát triển khả năng quân sự, đặc biệt là tên lửa siêu thanh.Chuyên gia không gian độc lập Vitaly Yegorov cho biết: “Đối với Putin, khám phá không gian không phải là một ưu tiên khi muốn thể hiện sức mạnh của nhà nước.Tập đoàn tên lửa vũ trụ Energia thuộc Cơ quan vũ trụ Roscosmos, Nga hôm thứ Năm, 6/8, cho biết họ sẽ đưa du khách đầu tiên đi bộ vào không gian vào năm 2023, theo các điều khoản của hợp đồng mới với một đối tác Mỹ.Energia đã ký một hợp đồng với Space Adventures, sẽ đưa 2 khách du lịch vũ trụ lên Trạm Vũ trụ Quốc tế vào năm 2023.“Chúng tôi dự định rằng một trong những người tham gia chuyến thám hiểm sẽ thực hiện một chuyến đi bộ ngoài không gian từ khu vực của Nga, cùng với một nhà du hành vũ trụ chuyên nghiệp của Nga.”, Energia tiết lộ.Thông báo được đưa ra vài ngày sau khi NASA ký thỏa thuận với Công ty du lịch vũ trụ Virgin Galactic của Richard Branson để thúc đẩy các sứ mệnh có tính chất dịch vụ, tới trạm sau một chương trình đào tạo đặc biệt ở Mỹ.SpaceX vào tháng 3 đã công bố chuyến  của riêng mình cho 3 người vào năm tới, trên tàu Crew Dragon.Trên trang web của mình, Space Adventures đã quảng cáo chuyến đi bộ ngoài không gian là một \"trải nghiệm hiếm có và phấn khích\", chỉ có sẵn thông qua chương trình của Nga.“Nếu bạn chọn bay lên vũ trụ trên tàu vũ trụ Soyuz của Nga, bạn có cơ hội ... thực hiện một chuyến đi bộ ngoài không gian, đi cùng với một nhà du hành vũ trụ chuyên nghiệp,” Space Adventures nói.Trong khi Musk, doanh nhân đầy tham vọng đứng sau SpaceX, đã định giá một chỗ ngồi trên tàu vũ trụ của mình là 60 triệu USD, thì giám đốc Roscosmos, Dmitry Rogozin, tuyên bố, Nga đang nỗ lực để giảm giá 30%. ", "topic": "Khoa học", "tag": ["Sao kim", "Roscosmos", "Thời báo Moscow", "SPACEX", "Nasa", "Elon Musk", "Cơ quan Vũ trụ Nga", "Tên lửa", "Falcon 9", "Chế tạo", "Hãng thông tấn Ria Novosti", "Roscosmos Dmitry Rogozin", "Tàu vũ trụ", "Trạm vũ trụ quốc tế", "Chấp", "Soyuz MS-16", "Soyuz", "Nhà du hành vũ trụ", "Vịnh mexico", "Mê-tan"], "link": "https://baovephapluat.vn/quoc-te/chuyen-la-bon-phuong/nga-che-tao-ten-lua-tai-su-dung-de-tro-lai-sao-kim-92588.html"}