{"id": "35971218", "header": "Vị trung thần do say rượu nên lỡ ngủ với phi tần của hoàng đế, sau bị 'ép' tạo phản mà lập ra triều đại hoàng kim nhất lịch sử Trung Hoa", "datetime": "2020-08-08T21:00:00.000+07:00", "summary": "Do cơ duyên tự đến và hoàn cảnh xô đẩy mà vị trung thần này buộc phải mưu phản để rồi lập ra triều đại hoàng kim nhất trong lịch sử phong kiến Trung Quốc.", "content": "Nhà Đường được các nhà sử học coi là đỉnh cao trong văn minh Trung Hoa; ngang bằng hoặc vượt trội hơn so với thời kì đầu nhà Hán, một thời kì hoàng kim của văn minh thế giới. Tuy nhiên ít ai biết, triều đại hùng mạnh này được thành lập lại do sự cơ duyên tự đến và hoàn cảnh xô đẩy.Hoàng đế khai quốc nhà Đường là Đường Cao Tổ Lý Uyên, ông trị vì từ năm 618 - 626, tổng cộng 8 năm.Trước đó, Lý Uyên phụng sự cho triều Tùy, được giao cai quản khu vực tỉnh Sơn Tây ngày nay. Lý Uyên vốn là hảo bằng hữu với Tùy Dạng Đế, ông không hề có ý niệm muốn cướp ngôi, thay triều đổi đại.Khi tướng Dương Huyền Cảm nổi dậy gần đông đô Lạc Dương, Tùy Dạng Đế hạ chiếu Lý Uyên trấn thủ và quản lý việc quân sự ở Hoằng Hóa (quận phía tây Đồng Quan), song quân nổi dậy của Dương Huyền Cảm cuối cùng không tiến đến khu vực đó. Lý Uyên với tính cách thích kết giao, trọng người tài, đã nhân cơ hội này kết nạp nhiều hào kiệt theo mình.Điều này vô tình lại khiến Tùy Dạng Đế cảm thấy bất mãn, cho rằng Lý Uyên chiêu binh mãi mã để thực hiện dã tâm soán ngôi.Lý Uyên sợ hãi, đành cố chìm đắm trong rượu và nhận hối lộ để xóa tan hiềm nghi trong lòng Tùy Dạng Đế, bởi lúc này này Lý Uyên thực sự không có tham vọng lớn.Lý Uyên không có dã tâm nhưng các con của ông lại không như vậy, đặc biệt là Lý Thế Dân.Lý Thế Dân vốn là một người vô cùng thông minh. Ông sau cũng là hoàng đế thứ 2 của nhà Đường và cũng là người đặt nền móng vững chắc giúp nhà Đường trở thành thời đại hoàng kim nhất trong lịch sử phong kiến Trung Quốc, sử gọi là Khai Nguyên thịnh thế.Trở lại với thời điểm Lý Uyên buộc phải chìm vào men rượu để xóa tan hiềm nghi của Tùy Dạng Đế. Lý Thế Dân sau đó là người bí mật giúp cha chiêu binh mãi mã, kết giao thêm với nhiều hào kiệt bên ngoài, chờ đợi cơ hội khởi binh.Một mình nhiệt huyết của Lý Thế Dân là không đủ, điều quan trọng nhất mà ông cần là ý chí của cha mình. Tuy nhiên lúc này lòng Lý Uyên đã cảm thấy đủ và không có động lực khởi binh tạo phản.Để có thể khiến Lý Uyên hồi tâm chuyển ý, Lý Thế Dân đã thực hiện một mưu kế. Lợi dụng lúc Lý Uyên say rượu, Lý Thế Dân đã sắp xếp cho cha mình ngủ với một quý phi của Tùy Dạng Đế. Đến khi Lý Uyên tỉnh rượu thì mọi chuyện đã muộn.Trong khi đó, ở trong cung lan truyền lời đồn \"Lý thị đương vương\", ý là họ Lý sẽ thay họ Dương. Vì điều này Tùy Dạng Đế đã cho giết tướng quân Lý Hồn và cả họ vì cháu Lý Hồn là Lý Mẫn vốn là thân thuộc với nhà vua. Tùy Dạng Đế cũng ngày càng tỏ ra bất mãn với Lý Uyên.Lý Thế Dân lúc này động viên cha đứng lên khởi nghĩa chống lại nhà Tùy, còn nói cho rằng nếu việc Lý Uyên thông dâm với phi tần của Tùy Dạng Đế ở Tấn Dương cung bị phát hiện, cả họ Lý sẽ bị giết. Lý Uyên đồng ý khởi binh.Lý Uyên lấy lý do ủng hộ cháu nội của Tùy Dạng Đế là Dương Hựu đang ở Trường An làm hoàng đế, đem quân xuống phía nam.Sau khi chiếm lấy Trường An, họ Lý tôn Dương Hựu làm hoàng đế, Tùy Dạng Đế làm Thái thượng hoàng.Chỉ một năm sau đó, khi nghe tin Dạng Đế bị Vũ Văn Hóa Cập hại chết, Lý Uyên ép Dương Hựu nhường ngôi, lật đổ nhà Tùy lập ra nhà Đường, bắt đầu một giai đoạn văn minh thịnh thế của trong lịch sử Trung Hoa cổ đại. () ", "topic": "Văn hóa", "tag": ["Trung thần", "Phi tần", "Tạo phản", "Lịch sử Trung Hoa", "Hoàng đế", "Lý Uyên", "Tùy Dạng đế", "Hoàng kim", "Lập ra", "Say rượu", "Triều đại", "Mưu phản", "Nhà Đường", "Xô đẩy", "Phong kiến", "Cơ duyên", "Đường Cao Tổ Lý Uyên", "Triều Tùy", "Đường Thái Tông", "Ngủ"], "link": "https://doisongphapluat.com/giai-tri/vi-trung-than-do-say-ruou-nen-lo-ngu-voi-phi-tan-cua-hoang-de-sau-bi-ep-tao-phan-ma-lap-ra-trieu-dai-hoang-kim-nhat-lich-su-trung-hoa-a333820.html"}