{"id": "35976880", "header": "Sau 23 năm nhiều lần kháng cáo, kẻ cưỡng hiếp, sát hại thiếu nữ 16 tuổi cũng nhận bản án thích đáng", "datetime": "2020-08-09T14:00:00.000+07:00", "summary": "Sau 23 năm kháng cáo với nhiều lý do, cuối cùng tên ác nhân đã phải đã giá cho tội ác của mình.", "content": "Ramiro Rubi Ibarra (hiện 66 tuổi) đã phải ở tù 23 năm sau khi hắn ta cưỡng hiếp và sát hại dã man một thiếu nữ 16 tuổi tên Maria De La Paz Zuniga vào năm 1987 ở thành phố Waco, bang Texas, Mỹ.Cụ thể, Maria được thuê trông trẻ cho một gia đình ở thành phố Waco, trong khi đó, Ramiro là người quen của gia đình này. Vào hôm xảy ra vụ việc, khi Maria đang trông 2 bé trai thì Ramiro vào nhà và giở trò đồi bại với cô gái.Sau đó, hắn ta siết cổ cô bằng một sợi dây điện màu vàng. Thi thể của Maria được anh trai cô là Francisco tìm thấy khi anh đến đón cô để đi mua sắm.Ramiro lập tức bị bắt giữ khi thi thể của Maria được tìm thấy. Bản báo cáo DNA cũng là bằng chứng cho thấy chính anh ta đã sát hại Maria.Thế nhưng, hắn ta lại được tha bổng chỉ vì một lệnh bắt giữ không hợp pháp. Mãi cho tới năm 1996, Ramiro mới bị bắt lại.Tuy nhiên, hắn ta lại trốn tránh bản án tử hình nhiều lần với lý do anh ta không đủ tinh thần để hầu tòa. Bên cạnh đó, Ramiro cũng nói rằng hắn ta là một người nhập cư không có giấy tờ vào thời điểm bị bắt giữ. Vì vậy, Ramiro đã kháng cáo lên tòa án để hỗ trợ pháp lý cho anh ta. Dù vậy, cả hai lần đều thất bại.Năm 1997, các luật sư của Ramiro cố gắng giữ cho hắn bản án tù chung thân với lý do hắn ta bị bố bạo hành từ nhỏ, lạm dụng Maria là hắn ta bị ảnh hưởng từ việc này. Vào năm 2012, Ramiro đã thua kiện và bị kết án tử hình.Ramiro có thể bị thi hành án vào ngày 4/3/2021 sau khi Tòa án tối cao Mỹ bác đơn kháng cáo mới nhất của hắn ta. Thẩm phán Matt Johnson của Tòa án Quận 54 bang Waco dự kiến sẽ ấn định ngày thi hành án. ", "topic": "Pháp luật", "tag": ["Kháng cáo", "WACO", "Bản án", "Sát hại", "Thiếu nữ", "Thích đáng", "Ác nhân", "Hắn ta", "Maria (mẹ Giê-su)", "Ở tù", "Tội ác", "Hiếp dâm", "Bang Texas", "Trông trẻ", "Giở trò đồi bại", "Siết cổ", "Dã man", "Tha bổng", "Kết án tử hình", "Dây điện"], "link": "https://saostar.vn/the-gioi/ke-cuong-hiep-sat-hai-thieu-nu-16-tuoi-bi-ket-an-tu-hinh-sau-23-nam-20200808175216678.html"}