{"id": "35971141", "header": "Những ngày nghiên cứu cách đánh địch", "datetime": "2020-08-08T20:57:34.000+07:00", "summary": "Khoảng giữa năm 1947, khi tôi đang là quân y sĩ của Mặt trận Đồng Đăng, đang loay hoay băng bó vết thương cho một thương binh, thì bỗng có người gọi:", "content": "“Việt! Anh Hoàng Văn Thái, Tổng Tham mưu trưởng điện gọi cậu mấy lần mà tớ tìm mãi không thấy. Cậu hãy chuẩn bị ba lô về bộ với tớ”. Quay về hướng người gọi, tôi mới biết, đó là bác sĩ Vũ Văn Cẩn, Cục trưởng Cục Quân y lên thị sát chiến trường biên giới.Hai hôm sau tôi có mặt ở Yên Thông, không phải ở Cục Quân y mà là ở Bộ Tổng tham mưu. Gặp anh Hoàng Văn Thái, anh vui vẻ bảo: “Anh đã qua chiến đấu trên Đường số 9, Đường số 7, giờ hãy rời ngành y về làm tham mưu với chúng tôi”. Tôi đứng rập hai chân nhận mệnh lệnh từ người chỉ huy cao nhất của Bộ Tổng Tham mưu.Anh Thái phân công tôi làm Trưởng ban Nghiên cứu thuộc Phòng Tác chiến (hồi ấy chỉ có phòng, chưa có cục), do anh Thái, Tổng Tham mưu trưởng kiêm Trưởng phòng; anh Đào Văn Trường làm Phó trưởng phòng. Công việc lúc ấy ở Bộ Tổng Tham mưu với tôi, mọi việc đều mới mẻ. Tôi chưa làm tham mưu bao giờ, chưa biết thế nào là tham mưu, nhưng công việc nhiều, dồn dập và chúng tôi mày mò học nhau, học ở Tổng Tham mưu trưởng Hoàng Văn Thái.Công việc của chúng tôi là giúp cho Bộ Tổng Tham mưu, Bộ chỉ huy tối cao nắm chắc tình hình địch, ta, chiến trường... để chỉ đạo, điều hành chiến sự trong toàn quốc; xây dựng nền nếp các mặt hoạt động của cơ quan, nhất là nền nếp báo cáo, thống kê, sơ kết, tổng kết... Làm việc tại Bộ Tổng Tham mưu, bộ phận của tôi phải thảo rất nhiều công văn, chỉ thị, hướng dẫn cách sử dụng vũ khí, trang bị, như hướng dẫn dùng súng Bazooka, ĐKZ bắn xe tăng, dùng mìn phá xe tăng, dùng thủy lôi đánh ca nô địch, bày cách cắm cọc chông trên đất tráng địa; thảo chỉ thị chống nhảy dù, chỉ thị về tiến hành chiến tranh phá hoại đối với địch như phá đường, phá cầu, phá nhà cửa làm vườn không nhà trống, bắn phi cơ bằng súng bộ binh v.v..Chúng tôi được anh Hoàng Văn Thái sâu sát hướng dẫn tận tình, góp ý cho từng văn bản mà anh phê duyệt. Anh còn sưu tầm sách cho Ban Nghiên cứu chúng tôi đọc, biên tập, biên soạn lại, viết những bài về cách đánh: Đánh phục kích, đánh du kích, đánh vận động, đánh công kiên. Chúng tôi nêu vấn đề với anh: Ta phải phát triển cách đánh tiêu diệt, tránh đánh tiêu hao. Đánh tiêu diệt tức là phải lấy được súng đạn của địch để bổ sung cho mình. Địch có pháo lớn, pháo nhỏ, ta không có pháo thì ta đánh bằng bộc phá thay cho hàng trăm, hàng nghìn khẩu pháo. Anh Thái đồng ý và bổ sung thêm cho các cuốn sách, tài liệu hướng dẫn của chúng tôi biên soạn. Với những hướng dẫn trên, có sự chỉ đạo, rèn luyện của Tổng Tham mưu trưởng Hoàng Văn Thái, chúng tôi vui mừng là đã góp phần nhỏ bé để bộ đội ta nhanh chóng trưởng thành.(Theo lời kể của đồng chí Đặng Văn Việt, nguyên cán bộ Bộ Tổng Tham mưu) ", "topic": "Công nghệ ", "tag": ["Địch", "Quân y sĩ", "Hoàng Văn Thái", "Tổng tham mưu trưởng", "Băng bó", "Vũ Văn Cẩn", "Bộ tổng tham mưu", "Đánh", "Đường số 9", "Đào Văn Trường", "Phòng tác chiến", "Cục Quân y", "Loay hoay", "Thương binh", "Rập", "Nghiên cứu", "Vết thương", "ĐKZ", "Người chỉ huy", "Ba lô"], "link": "https://www.qdnd.vn/quoc-phong-an-ninh/nghe-thuat-quan-su-vn/nhung-ngay-nghien-cuu-cach-danh-dich-631097"}