{"id": "35975341", "header": "Lỗ 4 triệu đồng/lượng sau một đêm, vàng có tiếp tục giảm giá?", "datetime": "2020-08-09T10:53:00.000+07:00", "summary": "Kim loại quý chịu áp lực chốt lời mạnh trong phiên cuối tuần sau khi vượt mốc 2.080 USD/ounce. Nhiều chuyên gia dự đoán giá vàng tiếp tục xu hướng giảm tuần tới.", "content": "Vẫn trong xu hướng tăng nhưng các cảnh báo về một đợt điều chỉnh giảm của nhiều chuyên gia trong nước và quốc tế đã diễn ra với giá vàng cuối tuần này. Thậm chí, đà giảm còn được dự báo sẽ kéo dài sang tuần tiếp theo (10-16/8).Tuần này (từ 2/8), kim quý thế giới đã tăng một mạch từ vùng 1.977 USD/ounce lên vượt mốc 2.000 USD, có thời điểm lên gần 2.080 USD với vàng giao ngay.Mức đỉnh cao nhất vàng đạt được là mốc 2.089,2 USD/ounce với vàng tương lai giao tháng 12 trên sàn Comex. Tuy vậy, mức này sau đó cũng giảm về 2.038,9 USD/ounce, giảm 1,47% trong ngày trước khi đóng cửa giao dịch tuần.Giá vàng trong nước thậm chí còn chứng kiến biến động mạnh hơn khi phiên thứ sáu (7/8) giá bán vàng miếng vẫn ở mức 62,4 triệu đồng/lượng thì đến cuối ngày thứ bảy (8/8) đã về 60,3 triệu đồng. Giá mua vào vàng miếng tại Công ty TNHH MTV Vàng bạc Đá quý Sài Gòn (SJC) cuối tuần cũng giảm 2,25 triệu, chốt phiên ở mức 58,5 triệu/lượng.Đà giảm mạnh của vàng phiên 8/8 đã khiến nhà đầu tư mua vàng từ thứ 6 đến trưa thứ 7 đã chịu khoản lỗ ròng gần 4 triệu đồng/lượng, tương đương lỗ 6,25% giá trị đầu tư chỉ sau một đêm.Chốt phiên cuối tuần, giá bán ra vàng miếng tại hầu hết doanh nghiệp trong nước cũng đã giảm xuống vùng 60 triệu đồng/lượng.Tập đoàn Vàng bạc Đá quý DOJI niêm yết ở mức 57,9 - 59,9 triệu đồng (mua vào - bán ra); Công ty CP Vàng bạc Đá quý Phú Nhuận (PNJ) niêm yết giá mua ở 58,2 triệu và giá bán ở mức 60,2 triệu; Công ty TNHH Bảo Tín Minh Châu chấp nhận mua vào ở mức 57,6 triệu đồng và bán ra ở mức 59,6 triệu đồng… So với phiên liền trước, giá vàng tại các doanh nghiệp này đều đã giảm trên dưới 1,5 triệu/lượng, chưa tính phần chênh lệch giá mua - bán.Cuộc khảo sát về giá vàng tuần tới (từ 10/8) của Kitco đã cho kết quả kém tích cực khi số lượng chuyên gia tin rằng vàng tăng giá tuần tới đã giảm mạnh.Cụ thể, trong 17 chuyên gia đưa ý kiến, chỉ có 7 người (41%) dự báo vàng sẽ tăng trong tuần tiếp theo; 7 người khác (41%) cho rằng vàng sẽ tiếp tục điều chỉnh giảm trong tuần tới và đóng cửa ở mức thấp hơn; 3 người (18%) giữ quan điểm giá đi ngang.Kết quả này đã giảm đáng kể so với dự báo của các chuyên gia trong tuần trước khi số người kỳ vọng vàng tăng trong tuần 2-9/8 chiếm tỷ lệ 59%. Tỷ lệ chuyên gia ủng hộ giá tăng tuần tiếp theo cũng đã giảm xuống mức thấp nhất 2 tháng gần đây.Ngược lại, tâm lý lạc quan vẫn được duy trì ở cuộc khảo sát với các nhà đầu tư cá nhân khi cho kết quả cao nhất 3 năm.Cụ thể, với 2.430 cá nhân tham gia, đã có 1.670 người (69%) kỳ vọng vàng sẽ tăng giá tuần tới; 433 người khác (18%) tin rằng giá sẽ thấp hơn; và 327 người còn lại (13%) giữ quan điểm vàng đi ngang.Ông Kevin Grady - Chủ tịch của Phoenix Futures & Options LLC cho biết thị trường đang chứng kiến những nhà đầu tư chốt lời qua đợt giảm giá nói trên. Ông tin rằng đó là dấu hiệu của một đợt tăng giá tiếp theo.Tuy nhiên, ông cảnh báo cần theo dõi mức 2.025 USD/ounce trong tuần tiếp theo và nếu vàng giảm xuống dưới mức này, có thể còn nhiều đợt bán ra phía trước.Trái ngược với tâm lý lo ngại, những người lạc quan tin rằng vàng sẽ đạt mốc 2.100 USD ngay trong tuần tới, tương đương mức đỉnh năm 2011 (1.921 USD) nếu điều chỉnh theo lạm phát.“Vàng đã giảm sau khi báo cáo việc làm của Mỹ đưa ra mang nhiều tín hiệu tích cực về sự hồi phục kinh tế. Nhưng tôi tin rằng các trợ lực của kim quý sẽ trở lại vào tuần tới để đẩy giá lên mức 2.100 USD”, Richard Baker, biên tập viên tại Eureka Miner Report cho biết.Theo đó, hầu hết động lực tăng giá chính của vàng vẫn được duy trì, bao gồm các ngân hàng trung ương in tiền ồ ạt, lãi suất thực thấp, căng thẳng địa chính trị gia tăng và cuộc bầu cử sắp tới của Mỹ...Ông Phillip Streible – Chiến lược gia trưởng thị trường của Blue Line Futures cho biết rất nhiều nhà đầu tư đang chờ đợi để mua vào trước sự điều chỉnh giá của vàng. \"Một đợt điều chỉnh không thay đổi thực tế là Fed sẽ đưa ra các biện pháp kích thích khác và tạo cơ hội cho giá vàng tăng\", ông khẳng định. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Vàng miếng", "Vàng", "Kim loại quý", "Phiên cuối tuần", "Chốt lời", "Trong nước", "Giảm giá", "SJC", "Giao dịch", "Mua vào", "Mốc", "Niêm yết giá", "Comex", "Bán ra", "Vượt", "Một mạch", "Tăng giá", "Xu hướng"], "link": "https://zingnews.vn/lo-4-trieu-dongluong-sau-mot-dem-vang-co-tiep-tuc-giam-gia-post1117455.html"}