{"id": "35976643", "header": "Bố bị liệt tứ chi, mẹ không việc làm, tương lai 5 đứa trẻ không biết sẽ ra sao!", "datetime": "2020-08-09T13:33:00.000+07:00", "summary": "Trên đường đi làm về, anh Nguyễn Văn Danh trú thôn Dương Phòng, xã Xuân Hải (Nghi Xuân – Hà Tĩnh) chẳng may bị tai nạn, hiện đang điều trị tại Bệnh viện Chỉnh hình Nghệ An.", "content": "Là lao động chính trong gia đình có 7 miệng ăn, anh Nguyễn Văn Danh đang có nguy cơ sống thực vậtNgôi nhà nhỏ rộng chừng hơn 40 m2, cùng 5 đứa trẻ lem luốc, trong đó cháu trai nhỏ nhất mới 5 tháng tuổi khát sữa khóc ngằn ngặt vì mẹ đang đi chăm sóc bố, đã lấy đi nhiều nước mắt của những người đến thăm.Năm 2011, anh Nguyễn Văn Danh (SN 1973) quê xã Xuân Hải và chị Nguyễn Thị Liên (SN 1982) quê huyện Tuyên Hóa (Quảng Bình) nên duyên vợ chồng. Sau hơn 8 năm, đôi vợ chồng thuộc diện hộ nghèo lần lượt sinh 5 đứa con, trong đó cháu trai nhỏ nhất là N.G.H mới 5 tháng tuổi.5 con nhỏ nheo nhóc, vợ không nghề nghiệp, toàn bộ 7 miệng ăn trông cậy vào người bố Nguyễn Văn Danh làm nghề phụ hồ, công việc bữa có bữa không. Oái oăm hơn, anh Danh còn mắc chứng bệnh suy thận, tháng nào cũng phải vào Bệnh viện Đa khoa huyện Lộc Hà để chạy thậnMới 5 tháng tuổi, bé N.G.H phải bỏ bú, xa mẹVào khoảng 18 giờ ngày 29/7/2020, trên đường đi làm về, anh Danh gặp tai nạn tại tuyến đường ven biển Xuân Hội - Vũng Áng (đoạn giáp ranh giữa xã Xuân Hải và Xuân Yên). Cú va chạm quá mạnh khiến anh ngất xỉu tại chỗ, được người thân đưa sang cấp cứu tại Bệnh viện Chỉnh hình Nghệ An (TP Vinh).Anh Danh nhập viện trong tình trạng chấn thương sọ não, sốc tủy, chấn thương đốt sống cổ, liệt tứ chi. Theo bác sỹ Trần Đình Ân - Trưởng khoa Hồi sức tích cực Bệnh viện Chỉnh hình Nghệ An: “Bệnh nhân bị thương rất nặng, sau hơn 1 tuần điều trị nhưng tiến triển rất chậm, khả năng cao là sống thực vật. Nếu có “phép màu” xảy ra, quá trình điều trị mất rất nhiều thời gian và rất tốn kém”.Hằng ngày, chị Liên phải túc trực tại bệnh viện để chăm sóc chồng, 5 cháu nhỏ nhờ cậy vào 2 người chị gái của anh Nguyễn Văn Danh đã tuổi cao, sức khỏe yếu.Chia sẻ với hoàn cảnh éo le của gia đình bất hạnh này, hằng ngày, những người hàng xóm nấu thêm cơm và thức ăn rồi mang sang cho các cháu.Trong nhà không có tài sản nào giá trịChủ tịch Ủy ban MTTQ xã Xuân Hải Đậu Thị Huyền cho biết: Ngôi nhà các cháu đang ở là nhà tình thương được các tổ chức ủng hộ trị giá 70 triệu đồng, hoàn thành vào tháng 8/2019. Trong nhà không có chút tài sản có giá trị ngoài chiếc giường cũ rộng 1,4m và chiếc quạt điện.Theo Chủ tịch UBND xã Xuân Hải Cao Xuân Chương: “Sau khi tai nạn xảy ra, chính quyền địa phương đã đến thăm hỏi, động viên, trao số tiền 3 triệu đồng giúp đỡ gia đình; đồng thời kêu gọi các nhà hảo tâm chung tay góp sức hỗ trợ các cháu. Tuy nhiên, đến nay số tiền đóng góp được không đáng kể”.Hoàn cảnh đáng thương của gia đình anh Nguyễn Văn Danh cần lắm sự chung tay giúp đỡ của cộng đồng, góp phần giúp anh chữa bệnh và ổn định cuộc sống cho 5 cháu nhỏ. ", "topic": "Pháp luật", "tag": ["Nguyễn Văn Danh", "Tứ chi", "Xuân Hải", "N.G.H", "Liệt", "Nghi Xuân", "Miệng ăn", "Đứa trẻ", "Bố", "Hà Tĩnh", "Khát sữa", "Chẳng may", "Đường đi", "Ngằn ngặt", "Lem luốc", "Không biết", "Biển Xuân Hội", "Cháu trai", "Trần Đình Ân", "Nguyễn Thị Liên"], "link": "http://baohatinh.vn/nhip-cau-yeu-thuong/bo-bi-liet-tu-chi-me-khong-viec-lam-tuong-lai-5-dua-tre-khong-biet-se-ra-sao/196752.htm"}