{"id": "35973992", "header": "Phân loại cực chuẩn 4 kiểu phụ nữ văn phòng: Chị em công sở thuộc tuýp nào?", "datetime": "2020-08-09T08:51:33.000+07:00", "summary": "Qua kiểu phân loại của Chung Hiểu Cần, chị em công sở sẽ biết mình đang ở vị trí nào và cần làm gì để thuận tiện cho con đường thăng quan tiến chức.", "content": "Như vậy, bộ phim hot \"30 chưa phải là hết\" đã chính thức khép lại. 43 tập phim lắng đọng, nhiều tình huống gay cấn đem đến cho người đọc nhiều triết lý đáng suy ngẫm. Không chỉ là tình yêu, tình cảm gia đình, bộ phim còn đặt ra nhiều vấn đề mà dân công sở thường trăn trở.Một trong số những vấn đề nổi trội phải kể đến là \"gái 30 văn phòng\".  thủ vai) đã từng có câu nói cực chất liên quan đến chị em công sở. Trong buổi tiệc sinh nhật của mình ở cơ quan, đồng nghiệp vui vẻ chúc mừng Hiểu Cần vì đã bước sang tuổi 30 - mốc quan trọng đời người.Thời điểm ấy, Hiểu Cần và chồng là Trần Dữ đã kết hôn nhưng chưa có con (trước đó mang thai bị sảy). Điểm đáng nói trong buổi tiệc sinh nhật là sếp đã khuyến khích Hiểu Cần mau chóng có em bé. Thậm chí sếp còn khẳng định công ty sẽ không vì cô nàng có thai mà trừ lương hay đuổi việc. Tưởng rằng Hiểu Cần sẽ vui vẻ hưởng ứng, ai ngờ cô nàng trầm ngâm suy nghĩ trong đầu:Quả thực, trong lời khuyến khích trên của sếp hàm chứa nhiều ẩn ý, đặc biệt chị ta đang \"thăm dò\" xem nhân viên mình có định sinh con hay không. Bên cạnh đó, Hiểu Cần cũng từ suy nghĩ này mà phân loại 4 tuýp phụ nữ chốn công sở. Hãy cùng phân tích từng kiểu để biết chị em đang ở mức độ nào nhé!Hiểu Cần cho rằng đây là nhóm xếp thấp nhất và nhiều khả năng bị \"bay màu\" khỏi công ty nhất. Bởi tuổi cũng đã gần trung niên, có chồng nhưng chưa có con thì hẳn là họ đang rục rịch sinh em bé. Trong lòng của chính những nhân viên này vì thế mà sốt ruột, lo lắng khôn nguôi, đôi khi xảy ra tình trạng làm việc kém hiểu quả là không khó hiểu.Một câu nói rất đắt giá của Hiểu Cần trong phim mô tả về nhóm này như sau: . Máy pha cà phê dù có lỗi thì sửa một chút là xong. Nhưng phụ nữ \"bom nổ chậm\" thì thấp thỏm không yên, khó mà giao phó nhiệm vụ quan trọng.Với những chị em đã lập gia đình trên 30 tuổi mà chưa có con, bạn cần vạch ra rõ kế hoạch sinh nở và đặt nó lên hàng đầu. Bởi dẫu sao đây cũng là cuộc sống và sinh linh bé nhỏ sẽ theo bạn cả đời. Sau đó hẵng cân nhắc về sự nghiệp. Nếu vừa muốn sinh con sớm mà vừa muốn chuyển việc thì khá khó khăn, bởi các công ty thường không mấy hào hứng với nhân sự mới sắp sửa nghỉ thai sản.Do đó, chị em cần xem lại các điều khoản trong hợp đồng lao động của công ty mình, đề xuất với sếp các giải pháp. Kể cả khi có bị xuống cấp và nhận mức lương ít hơn với khối lượng công việc giảm nhẹ thì đó cũng là cách tốt. Giờ đây chỉ cần giữ được việc để bạn hưởng đầy đủ các quyền lợi, không cần quá cố gắng trong thời gian mang thai sinh nở. Tránh các yêu cầu hạch sách và làm việc mất tập trung sẽ dễ gây mất điểm trong mắt sếp cũng như đồng nghiệp.Theo Hiểu Cần, nếu đã đẻ 1 con thì khả năng sinh thêm đứa nữa là điều hoàn toàn có thể xảy ra. Vì vậy, những chị em có 1 con chỉ nhỉnh hơn chút xíu so với kiểu kể trên. Mặt khác, người đã có 2 con thì thường chọn lối sống ổn định hơn. Bởi lẽ mọi sự tập trung của họ đều dồn cho gia đình.Ấy vậy, sa thải những nhân viên này ở công ty không hề dễ dàng. Dẫu sao họ cũng sở hữu thâm niên cao, kinh nghiệm làm việc hơn hẳn lớp trẻ. Giữ họ lại trong công ty sẽ đảm bảo tính ổn định và để không mích lòng một ai.Nếu đến 40 tuổi mà chị em chưa được thăng chức, hãy coi chừng vì vị trí của bạn đang cực kỳ \"lung lay\" và đáng báo động. Trường hợp thứ nhất, khi bạn làm việc thâm niên cao mà vẫn giậm chân tại chỗ, điều ấy có nghĩa bạn kém cỏi về năng lực cũng như không biết phấn đấu. Một người không mang lại lợi ích gì cho công ty thì thật khó giữ lại lâu dài. Chẳng qua cấp trên vẫn nể tình và chưa xem xét nghiêm túc mà thôi.Mặt khác, nếu bạn chưa thăng chức vì mới vào công ty thì hãy thử đặt 1 câu hỏi: 40 tuổi tại sao vẫn nhảy việc quá nhiều vậy? Bạn có thể bay nhảy, khám phá, trải nghiệm ở những năm 25, 30. Song nếu đến 40 vẫn chưa tìm được bến đỗ thì rất thiệt thòi. Bạn sẽ mất thêm một thời gian nữa nếu muốn tiến bước trong công ty.Hiểu Cần ví tuýp phụ nữ này là \"cổ phiếu tiềm năng\". Một là trở thành người phụ nữ tài năng cô độc tới già, 2 là kết hôn sinh con trong chớp mắt hoàn toàn phó mặc cho may mắn. Lời khuyên cho chị em ở nhóm này là hãy lắng nghe bản thân mình. Phải chăng bạn chỉ đang cần sự nghiệp chứ chẳng muốn tiến xa về tình cảm, gia đình? Hay bạn đang lấn cấn điều gì đó trong hôn nhân nên sợ lấy chồng?Những người phụ nữ ở nhóm này ít khả năng bị sa thải bởi họ thường tập trung hết mình cho sự nghiệp mà không bị vướng bận bởi yếu tố nào. Tuy nhiên, đừng để bản thân phải hối hận trong những năm 40 tuổi khi đã trung niên mà chưa \"yên bề gia thất\". Hãy xây dựng cho mình một nền tảng nghề nghiệp vững chắc, nếu thăng chức được thì càng tốt. Khi ấy bạn chắc chắn sẽ tự tin, an tâm để lập gia đình.Còn với chị em công sở thì sao, bạn thuộc kiểu nào trong 4 nhóm kể trên? ", "topic": "Đời sống", "tag": ["Hiểu Cần", "Chung Hiểu Cần", "Trần Dữ", "Công sở", "Tuýp", "Chị em", "Mao Hiểu Đồng", "Phân loại", "Cố Giai", "Thăng quan tiến chức", "Phụ nữ", "Sếp", "Văn phòng", "Sẽ biết", "Trừ lương", "Pha cà phê", "Buổi tiệc", "Bay màu", "Tình cảm gia đình", "Đẻ con"], "link": "https://phunuvietnam.vn/phan-loai-cuc-chuan-4-kieu-phu-nu-van-phong-chi-em-cong-so-thuoc-tuyp-nao-222020981718126.htm"}