{"id": "35976071", "header": "Canh hến nấu bầu ngon ngọt miễn chê", "datetime": "2020-08-09T12:02:00.000+07:00", "summary": "Canh hến với bầu là món ăn dân dã mùa hè mà ai cũng thích, đặc biệt là trẻ nhỏ. Cách nấu canh hến với bầu tuy đơn giản nhưng cần bí quyết riêng để thời gian chế biến món ăn nhanh hơn, hương vị thơm ngon hơn.", "content": "Giá trị dinh dưỡng của thịt hếnThịt hến theo đông y có vị ngọt mặn, tính hàn, không độc, có tác dụng dưỡng âm, lợi tiểu, hoạt tràng, thông khí, mát gan, thanh nhiệt, giải độc, lợi tiểu. Vỏ hến có vị mặn, tính ấm, không độc; có tác dụng cố tinh, làm long đờm, chống nôn, tiêu đờm, tan hạch.Còn theo nghiên cứu hiện đại, thịt hến chứa nhiều vitamin B12 và sắt, rất tốt cho những người thiếu máu, ít chất béo, ít cholesterol và nhiều axit béo omega-3 thích hợp cho người bệnh tim mạch.Vào mùa hè, canh hến luôn là món ăn được nhiều người ưa chuộng. Tuy nhiên, do nguồn nước nhiều nơi bị ô nhiễm (nguồn nước gần khu công nghiệp, cống nước thải...) nên con hến bị nhiễm kim loại nặng, có thể ảnh hưởng không tốt tới sức khỏe con người nên các bạn luôn luôn cần quan tâm nguồn gốc hến trước khi mua về nấu ăn.Cách nấu canh hến với bầu ngon ngọt nhấtTrước hết cần chuẩn bị nguyên liệu gồm: 1kg hến tươi sống, 1 quả bầu, hành củ khô, hành lá, gia vị, dầu ăn.Sau khi chọn mua hến tươi sống về, các bạn ngâm hến vào trong nước vo gạo khoảng 2 tiếng để hến nhả hết chất bẩn, bùn sạn ra ngoài. Trong quá trình ngâm bạn cũng dễ dàng phát hiện, nhặt bỏ những con hến bị chết với đặc trưng không mở miệng, mùi tanh nồng. Bạn nhất định phải nhặt bỏ những con hến chết vì chúng có thể gây mất an toàn thực phẩm, gây rối loạn tiêu hóa.Rửa hến nhiều lần với nước sạch rồi cho vào nồi, thêm lượng nước đủ làm món canh, thêm 1 thìa cà phê muối và luộc sôi. Tác dụng của việc thêm muối trong công đoạn này là để giúp thịt hến dễ dàng tách ra khỏi vỏ hến.Khi hến tách vỏ, tăng nhiệt độ để nồi nước sôi sùng sục. Dùng vá hớt nhanh thịt hến nổi lên trên mặt nước, để riêng. Cách làm này rất nhanh và đảm bảo thịt hến giữ được nước ngọt hơn là cách bạn đổ hến ra chậu nước và đãi lấy thịt.Chắt nước lọc hến qua cái rây để loại bỏ cặn bùn.Đối với quả bầu, bạn nạo vỏ rồi dùng dao sắc băm dọc theo quả để có miếng bầu dạng sợi dài và mềm.Hành khô bóc vỏ, bằm nhỏ. Hành lá thái nhỏ.Bắc nồi lên bếp, phi thơm hành củ bằm với dầu ăn cho thơm. Trút thịt hến vào xào sơ với gia vị cho ngấm. Tiếp đó cho nước luộc hến vào và đun sôi.Khi thấy nước canh sôi thì bạn cho bầu băm vào, đun sôi đều lại là được. Bầu rất nhanh chín nên nếu bạn đun lâu sẽ bị nhừ, nồng. Cuối cùng cho hành lá vào món canh để át đi vị tanh của hến.Món canh hến đặc biệt thơm ngon và phù hợp trong những ngày trời nóng nực.Ngọc Khánh ", "topic": "Văn hóa", "tag": ["Canh hến", "Ngon ngọt", "Hến", "Nấu", "Chê", "Hoạt tràng", "Thơm ngon", "Dân dã", "Lợi tiểu", "Món ăn", "Mát gan", "OMEGA-3", "Đờm", "Nhanh hơn", "Hành củ", "Thông khí", "Trẻ nhỏ", "Giá trị dinh dưỡng", "Vitamin b12", "Hành lá"], "link": "https://infonet.vietnamnet.vn/gia-dinh/tu-van/cach-nau-canh-hen-voi-bau-ngon-ngot-mien-che-an-toan-suc-khoe-260860.html"}