{"id": "35973232", "header": "Người dùng 'khẩu trang điện tử' Bluezone tăng mạnh", "datetime": "2020-08-09T07:12:00.000+07:00", "summary": "Bluezone là ứng dụng bảo vệ cộng đồng, phòng chống dịch Covid-19 của Công ty BKAV đã được Bộ Thông tin và Truyền thông, Bộ Y tế ra mắt chính thức. Ứng dụng Bluezone giúp cảnh báo người dùng nếu có tiếp xúc gần với người nhiễm Covid-19.", "content": "Đây là ứng dụng sử dụng công nghệ định vị Bluetooth năng lượng thấp, viết tắt là BLE (Bluetooth low energy). Các smartphone được cài đặt  có thể giao tiếp với nhau ở khoảng cách 2 mét, ghi nhận sự tiếp xúc gần, tiếp xúc vào lúc nào và trong bao lâu. Điều này sẽ giúp người dùng biết được và kiểm soát các tiếp xúc gần nếu phát hiện ca nhiễm Covid-19 F0.Anh Bùi Văn Lộc - trú tại khu đô thị Linh Đàm (phường Hoàng Liệt, quận Hoàng Mai, TP Hà Nội) cho biết, trước lo ngại về dịch bệnh Covid-19 sau khi biết được ứng dụng Bluezone anh cùng bạn bè cài đặt  này.\"Phần mềm ứng dụng cài đặt thuận tiện. Ngay sau khi cài tôi thử nghiệm với người bạn xung quanh xem có phát hiện người nghi nhiễm Covid-19 hay không. Tuy nhiên, 2 ngày nay chưa thấy cảnh báo gửi về điện thoại…\", anh Lộc cho biết.Chị Phạm Hải Yến trú tại phường Thạch Bàn (quận Long Biên) đã dùng thử và cho biết: \"Ngay khi biết ứng dụng phần mềm, những người bạn của tôi trong khu chung cư chia sẻ trên nhóm tòa nhà. Mọi người cùng nhau cài đặt ứng dụng để tự bảo vệ mình…\".Đánh giá về hiệu quả mà ứng dụng công nghệ Bluezone mang lại trong việc hỗ trợ hoạt động giám sát, cách ly, phòng, chống dịch bệnh Covid-19, bà Lê Thu Hiền, Chánh Văn phòng Cục Tin học hóa (Bộ TT&TT) cho biết, nếu xuất hiện F0 từ dữ liệu do cơ quan có thẩm quyền nhập vào, hệ thống sẽ gửi đến tất cả các smartphone trong cộng đồng Bluezone. Khi đó, lịch sử tiếp xúc với F0 sẽ được Bluezone trên máy phân tích, so sánh. Nếu có sự trùng khớp, ứng dụng sẽ lập tức cảnh báo cho người dùng nguy cơ lây nhiễm Covid-19. Bluezone cũng có thể giúp cảnh báo người thuộc nhóm F2 (tiếp xúc gần với F1).Như vậy, ứng dụng Bluezone có vai trò quan trọng trong việc cảnh báo nguy cơ lây bệnh, truy vết người tiếp xúc với người nhiễm, nghi nhiễm SARS-CoV-2, giúp người dân phòng tránh Covid-19.Theo bà Hiền, ứng dụng Bluezone có nguyên tắc bảo mật, ẩn danh và minh bạch. Bluezone chỉ lưu dữ liệu trên máy người dùng, tuyệt đối không đưa lên máy chủ. Bluezone không thu thập vị trí mà chỉ ghi nhận có tiếp xúc giữa hai thiết bị cùng cài đặt Bluezone.Bluezone là ứng dụng đã được Bộ TT&TT và Bộ Y tế cho ra mắt ngày 18/4/2020. Với Bluezone, khi có 1 ca nhiễm bệnh, người dùng chỉ cần vào ứng dụng là có thể biết ngay là mình đã từng tiếp xúc với người này hay chưa. Càng nhiều người cài đặt Bluezone thì hiệu quả càng cao.Để cài đặt, người dùng thực hiện 4 bước gồm: Bước 1, vào Appstore (điện thoại iPhone) hoặc CH Play (điện thoạiAndroid); bước 2, chọn từ khóa \"Bluezone\" trong mục tìm kiếm; bước 3, chọn ứng dụng \"Bluezone - ứng dụng phát hiện tiếp xúc gần của Cục Tin học hóa, Bộ Thông tin và Truyền thông\"; bước 4, mở ứng dụng cho phép Bluezone truy cập một số quyền cần thiết và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng.Với những tính năng của ứng dụng và trước diễn biến phức tạp của dịch bệnh Covid-19, Sở TT&TT Hà Nội vừa gửi công văn đến các cơ quan báo chí Trung ương và Hà Nội đề nghị tăng cường công tác tuyên truyền phòng, chống dịch bệnh Covid-19 trên địa bàn thành phố.Người dân chủ động, tự rà soát lộ trình di chuyển của mình và người thân từ ngày 1/7 đến nay. Nếu đi du lịch hoặc đi ngang qua các vùng mà Bộ Y tế đã thông báo thì phải tự giác khai báo y tế. Cách ly tại nhà và thông tin cho trạm y tế gần nhất để lấy mẫu xét nghiệm.Đặc biệt, cần tuyên truyền, khuyến khích người dân tăng cường cài đặt các ứng dụng  Bluezone để chủ động nắm bắt, phản ánh các thông tin về tình hình dịch bệnh, thực hiện các biện pháp phòng, chống dịch bệnh phù hợp.Người dùng Bluezone sẽ ẩn danh với những người khác do sử dụng ID mà hệ thống tự sinh ra. Cứ 15 phút, mã Bluezone dùng để ghi nhận tiếp xúc sẽ được thay đổi 1 lần. Mã gốc của người dùng được lưu bảo mật trong máy và không ai có thể biết được.Lưu ý là Bluezone không có tác dụng phát hiện F0, F1. Chỉ cơ quan y tế có thẩm quyền thực hiện việc này thông qua xét nghiệm. Ứng dụng này giúp cảnh báo người dùng về việc có thể họ đã tiếp xúc với người dùng Bluezone khác được cơ quan y tế xác định là F1 thông qua đối chiếu lịch sử tiếp xúc giữa 2 điện thoại cùng cài Bluezone. Khi càng nhiều người cài đặt, hiệu quả bảo vệ càng cao.Với Bluezone, khi có 1 ca nhiễm bệnh, người dùng chỉ cần vào ứng dụng là có thể biết ngay là mình đã từng tiếp xúc với người này hay chưa. Càng nhiều người cài đặt Bluezone thì hiệu quả càng cao.Sau khi dịch Covid-19 bùng phát trở lại, Bộ TT&TT đã có Công văn số 2841 đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương triển khai 10 biện pháp tuyên truyền cài đặt ứng dụng Bluezone. Cùng với đó, các phương tiện thông tin đại chúng đã đẩy mạnh tuyên truyền dùng ứng dụng, do vậy lượng người dùng tăng nhanh chóng.Hiện Cục Tin học hóa đã hoàn thiện bộ tài liệu tuyên truyền (tại https://www.bluezone.gov.vn/tai-lieu), giải đáp kịp thời các khó khăn, vướng mắc trong quá trình triển khai tại các địa phương. Theo Bộ TT&TT, tính đến thời điểm này đã có hơn 4,2 triệu lượt người tải ứng dụng Bluezone, tăng rất nhanh so với thời điểm trước ngày 25/7/2020.Tuy nhiên, theo đại diện Cục Tin học hóa, Bộ Thông tin và Truyền thông, con số này vẫn còn rất ít so với kỳ vọng. Việt có khoảng 80 triệu người có smartphone. Để có thể kiểm soát dịch Covid-19, nhanh chóng truy vết người có khả năng lây nhiễm và những người họ đã tiếp xúc thì cần phải có 50 triệu người dân cài đặt Bluezone. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Ứng dụng", "Công ty Bkav", "Bộ thông tin và truyền thông", "Cục Tin học hóa", "Covid-19 F0", "Người dùng", "Bùi Văn Lộc", "BLE", "Tiếp xúc", "Nhiễm", "Bộ TT&TT", "Phần mềm ứng dụng", "LOW", "Bộ y tế", "Lây bệnh", "Nếu có", "Khẩu trang", "Bluetooth"], "link": "https://giaoducthoidai.vn/nguoi-dung-khau-trang-dien-tu-bluezone-tang-manh-1596868607713.html"}