{"id": "35973799", "header": "Canada áp thuế lên 2,7 tỷ USD hàng hóa Mỹ để trả đũa", "datetime": "2020-08-09T08:32:00.000+07:00", "summary": "Ngày 7/8, chính phủ Canada cho biết sẽ áp đặt thuế quan trả đũa đối với hàng hóa trị giá 2,7 tỷ USD của Mỹ.", "content": "Đây là đáp trả mới nhất sau khi Tổng thống Donald Trump quyết định áp dụng lại thuế nhôm đối với nước này.Phó thủ tướng Canada, bà Chrystia Freeland nhấn mạnh: “Canada sẽ đáp trả nhanh chóng và mạnh mẽ\".“Chúng tôi sẽ áp đặt các biện pháp đối phó giữa đồng USD để trả đũa như cách Mỹ đã làm. Và chính phủ Canada sẽ không lùi bước\", bà nói.Bà Freeland cho biết Thủ tướng Justin Trudeau sẽ dành 30 ngày tới để tham khảo ý kiến của các công dân và doanh nghiệp Canada về danh sách các mặt hàng chứa nhôm bị ảnh hưởng.Các mức thuế mới của Canada đối với hàng nhập khẩu của Mỹ trị giá 3,6 tỷ đôla Canada.Trong bài phát biểu 6/8 tại một nhà máy sản xuất Whirlpool ở Ohio, ông Donald Trump tuyên bố đã ký một tuyên bố áp đặt lại mức thuế 10% đối với nhôm nhập khẩu từ Canada, khoản thuế đã được dỡ bỏ hơn một năm trước đó. Tổng thống phàn nàn rằng chính sách này đang đặt công nhân ngành nhôm nước Mỹ vào thế bất lợi.Ông nói: “Ngành kinh doanh nhôm của đất nước này đã bị tiêu diệt bởi Canada\".Thủ tướng Canada khẳng định sẽ ban hành các biện pháp đối phó với Mỹ chỉ vài giờ sau tuyên bố của ông Trump.Ông Trump nói rằng Bộ trưởng Thương mại Wilbur Ross đã thông báo rằng nhập khẩu nhôm của Canada \"tăng đáng kể\" ngay sau khi Mỹ quyết định dỡ bỏ thuế quan vào giữa năm 2019.Bà Freeland bác bỏ khẳng định đó, cho rằng thuế quan sẽ gây tổn hại cho người tiêu dùng Mỹ vốn đã đã phải chịu đựng sự tàn phá kinh tế do dịch Covid-19 gây ra.Phó thủ tướng Canada nói: “Tổng thống Mỹ đã đưa ra quyết định ngớ ngẩn, gây tổn hại cho chính người dân của mình vào thời điểm nền kinh tế của nước này đang trải qua cuộc khủng hoảng sâu sắc nhất kể từ cuộc Đại suy thoái”.Bà nói thêm: “Những mức thuế này là không cần thiết, không có cơ sở và hoàn toàn không thể chấp nhận được. Nhôm Canada không phải là mối đe dọa đối với an ninh quốc gia Mỹ\".Phó thủ tướng Canada cũng lưu ý rằng các mức thuế quan mới được đưa ra chỉ hơn một tháng sau khi Hiệp định Mỹ - Mexico - Canada, thay thế cho Hiệp định Thương mại Tự do Bắc Mỹ, có hiệu lực.“Bây giờ là lúc để nâng cao khả năng cạnh tranh của nền kinh tế Bắc Mỹ, không phải để cản trở nó\", bà khẳng định. ", "topic": "Thế giới", "tag": ["Trả đũa", "Nhôm", "Canada", "Chính phủ Canada", "Áp thuế", "Thuế quan", "Mỹ", "Nhập khẩu", "Donald Trump", "Chrystia Freeland", "Hàng hóa", "Mặt hàng", "Tổng thống", "Áp đặt", "Justin Trudeau", "Mức thuế", "Lùi bước", "Đáp trả", "Trị giá", "Phó thủ tướng"], "link": "https://zingnews.vn/canada-ap-thue-len-2-7-ty-usd-hang-hoa-my-de-tra-dua-post1117427.html"}