{"id": "35978714", "header": "Khép lại 1 tuần tăng phi mã, vàng trượt giá song vẫn ở mức cao", "datetime": "2020-08-09T17:44:33.000+07:00", "summary": "Sau khi liên tiếp tăng phi mã gần đây, giá vàng giảm đột ngột. Chỉ sau một đêm, vàng bay mất gần 2 triệu đồng/lượng, trở về xung quanh ngưỡng 60 triệu đồng/lượng.", "content": "Giá vàng SJC được Công ty vàng bạc đá quý Sài Gòn - chi nhánh Hà Nội được niêm yết ở mức 58,50- 60,32 triệu đồng/lượng (mua vào – bán ra), giảm 1,3 triệu đồng/lượng ở chiều mua vào và giảm 1,4 triệu đồng/lượng chiều bán ra so với mở đầu phiên giao dịch sáng qua. Chênh lệch giá mua - bán vàng là 1,82 triệu đồng/lượng.Trong khi đó, giá vàng SJC của Tập đoàn Phú Quý đang ở mức 57,80-59,80 triệu đồng/lượng (mua vào – bán ra), giảm 1,2 triệu đồng/lượng ở ở cả 2 chiều mua vào và chiều bán ra so với mở đầu phiên giao dịch sáng qua. Chênh lệch giá mua - bán vàng 2 triệu đồng/lượng.Tại Tập đoàn DOJI giá vàng niêm yết ở mức 57,70-59,70 triệu đồng/lượng (mua vào - bán ra), giảm 1,9 triệu đồng/lượng ở chiều mua vào và giảm 700.000 đồng/lượng ở chiều bán ra so với mở đầu phiên giao dịch sáng qua. Chênh lệch giá mua – bán vàng là 2 triệu đồng/lượng. chốt phiên giao dịch cuối tuần, giá vàng được niêm yết ở mức 2.034,8 USD/Ounce. Quy đổi giá vàng thế giới theo tỷ giá ngân hàng Vietcombank (23.090), tương đương 57,24 triệu đồng/lượng.Nhìn chung, trong cả tuần qua, giá vàng trong nước ghi dấu một tuần của những kỷ lục khi liên tiếp những ngày tăng giá. Đầu tuần, mở cửa phiên giao dịch ngày 3/8, giá vàng trong nước giao cao nhất ở mức 57,95 triệu đồng/lượng. Trong khi đó, giá vàng thế giới, mở đầu phiên giao dịch đầu tuần, tạm chững lại ở mức 1.974,9 USD/Ounce.Bước sang ngày thứ 2 của tuần (4/8), giá vàng trong nước tiếp tục tăng đồng loạt cả 2 chiều mua vào và bán ra, các thương hiệu vàng trong nước điều chỉnh chênh lệch giá mua-bán vàng xuống dưới 1 triệu đồng/lượng. Trong khi đó, giá vàng thế giới tăng cao thêm 6,4 USD/Ounce, giao ở mức 1.976 USD/Ounce.Từ đà tăng đó, thứ 4 - 5/8, giá vàng thế giới vọt lên mức kỷ lục mọi thời đại, giá vàng được niêm yết ở mức 2.018,6 USD/Ounce. Cùng lúc, giá vàng trong nước cũng tăng nhanh chóng tới mức 59,1 triệu đồng/lượng.Ngày 6/8, giá vàng trong nước và thế giới đồng loạt tăng mạnh. Vàng thế giới tiến lên mức 2.032,5 USD/Ounce (quy đổi theo tỷ giá ngân hàng Vietcombank, tương đương 56,50 triệu đồng/lượng). Giá vàng SJC trong nước cũng tăng lên mốc 60 triệu đồng/lượng. Mức tăng của giá vàng miếng trong nước phù hợp với mức tăng của giá vàng thế giới.Chưa dừng lại đà tăng, sang tới thứ 6, giá vàng trong nước vọt lên mức 61,42 triệu đồng/lượng. Sau đó nhanh chóng vọt lên mức trên 62 triệu đồng/lượng trong ngày thứ 7. Đây là mức giá cao nhất trong lịch sử từ trước đến nay.Tuy nhiên, ngay sau đó, chốt phiên giao dịch cuối tuần giá vàng khiến nhà đầu tư “ngỡ ngàng” khi đột ngột lao dốc, kéo tụt giá vàng xuống mốc 60 triệu đồng/lượng. Có thương hiệu điều chỉnh xuống dưới mức 60 triệu đồng/lượng. Giá vàng bay khoảng gần 2 triệu đồng/lượng chỉ sau 1 đêm.Theo các chuyên gia kinh tế, giá vàng thế giới tăng “dựng đứng” nguyên nhân là do giới đầu tư kỳ vọng vào những gói kích thích kinh tế mới của Mỹ để bảo vệ nền kinh tế trước đại dịch Covid-19 trong bối cảnh lãi suất vẫn đang được duy trì ở mức thấp. Bên cạnh đó, Cục Dự trữ liên bang Mỹ (Fed) liên tục “bơm” ra các gói cứu trợ kinh tế, với kế hoạch hơn 12.000 tỷ USD và cũng trong tuần này, giới đầu tư đang chờ đợi gói kích thích mới trị giá 1.000 tỷ USD sau khi GDP Mỹ sụt giảm 32,9% về mức thấp nhất trong 100 năm.Giới chuyên gia nhận định, giá vàng có thể còn biến động khó lường, phụ thuộc vào diễn biến phức tạp của đại dịch Covid-19 trên toàn cầu, cũng như tình hình địa chính trị trên thế giới. Dù vậy, về mặt kỹ thuật, vàng có thể sẽ phải trải qua một đợt điều chỉnh tạm thời sau khi tăng quá nhanh trong thời gian vừa qua. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Thị trường vàng", "Ngưỡng", "Vàng", "Phiên giao dịch", "Mua vào", "Vàng sjc", "Tăng giá", "Trong nước", "Bán ra", "SJC", "Phi mã", "Cao nhất", "Liên tiếp", "Điều chỉnh", "Trượt giá", "Mọi thời đại", "Mở cửa", "Tập đoàn Phú Quý", "Đột ngột"], "link": "https://www.phapluatplus.vn/kinh-te-cong-nghe/khep-lai-1-tuan-tang-phi-ma-vang-truot-gia-song-van-o-muc-cao-d131685.html"}