{"id": "35979012", "header": "'Giang hồ mạng' Phú Lê chỉ đạo hành hung 'hot girl xăm trổ' thế nào?", "datetime": "2020-08-09T18:16:28.000+07:00", "summary": "Tại cơ quan công an, Phú Lê khai nhận hành vi chỉ đạo hai đàn em đến nhà riêng hành hung 'hot girl xăm trổ Đào Chile'.", "content": "Liên quan đến sự việc \"giang hồ mạng\" Phú Lê bị bắt giữ, tại cơ quan công an, Lê Văn Phú (Phú Lê, SN 1980, quê ở Yên Bái) khai nhận do có mâu thuẫn với Đào Chile (tên thật Trần Thị Đào, 30 tuổi, quê xã Hồng Hà, huyện Đan Phượng, Hà Nội), nên ngày 2/8, Phú Lê bàn bạc với Hoàng Văn Thụy (SN 1995, ở phường Thành Công, quận Ba Đình) về việc \"dằn mặt\" Đào Chile.Sau khi bàn bạc xong kế hoạch, Phú Lê giao cho Thụy và Trần Văn Tư (SN 1988, quê quán Quỳnh Phụ, tỉnh Thái Bình) thực hiện kế hoạch này.Sáng 3/8, Thụy và Tư đội mũ bảo hiểm, đeo khẩu trang, mặc áo chống nắng dài tay và đi xe máy sử dụng gắn biển số giả về nhà chị Trần Thị Đào (trú tại xã Hồng Hà, huyện Đan Phượng, Hà Nội). Trên đường đi, hai người này mua tuýp sắt tại một cửa hàng xây dựng để làm hung khí gây án.Khi đến nhà Đào Chile, hai người này gặp mẹ và dì của Đào đang quét sân nên hỏi Lúc này, bà Nguyễn Thị Bé (67 tuổi, dì của chị Đào) bước ra thì bị những người này dùng tuýp sắt vụt liên tiếp vào chân. Tiếp đó, bà Nga (mẹ chị Đào - PV) nghe tiếng kêu cứu, đi ra chỗ người em gái thì cũng bị vụt vào chân. Sau khi gây án, Thụy và Tư lên xe bỏ chạy.Sau khi xảy ra sự việc trên, chị Đào trình báo sự việc đến cơ quan công an.Đến nay, cơ quan Cơ quan Cảnh sát điều tra Công an Thành phố Hà Nội đang tạm giữ Lê Văn Phú và Hoàng Văn Thụy để điều tra làm rõ về hành vi cố ý gây thương tích và những người có liên quan. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Lê Văn Phú", "Giang hồ", "Xăm", "Hoàng Văn Thụy", "Đào Chile", "Hành hung", "Trần Thị Đào", "Hot girl", "Chile", "Khai nhận", "Cơ quan công an", "Trần Văn Tư", "Hồng Hà", "Nhà riêng", "Đan Phượng", "Đàn em", "Quỳnh Phụ", "Chỉ đạo", "Áo chống nắng"], "link": "https://vtc.vn/giang-ho-mang-phu-le-chi-dao-hanh-hung-hot-girl-xam-tro-the-nao-ar562751.html"}