{"id": "35973069", "header": "Phản ứng của Trung Quốc về việc các doanh nghiệp nước này có thể bị hủy niêm yết tại Mỹ", "datetime": "2020-08-09T07:02:00.000+07:00", "summary": "Ủy ban Giám sát Chứng khoán Trung Quốc (CSRC) cho rằng giải quyết những khó khăn thông qua đàm phán là cách thức duy nhất để hai bên 'cùng thắng'.", "content": "Trung Quốc ngày 8/7 kêu gọi Mỹ cùng tiến hành các cuộc đàm phán thẳng thắn và hợp tác chặt chẽ hơn trong một động thái phản ứng lại các thông tin cho rằng các quan chức Mỹ đang kêu gọi Tổng thống Mỹ Donald Trump ra lệnh hủy niêm yết đối với những doanh nghiệp Trung Quốc đã “lên sàn” chứng khoán của Mỹ song không đáp ứng các tiêu chuẩn kiểm toán của Washington vào tháng 1/2022. Ủy ban Giám sát Chứng khoán Trung Quốc (CSRC) cho rằng giải quyết những khó khăn thông qua đàm phán là cách thức duy nhất để hai bên “cùng thắng”. CSRC cho biết đang đề xuất tiến hành các cuộc điều tra kế toán chung với các cơ quan quản lý Mỹ với tinh thần hợp tác chân thành. Các quan chức của Ủy ban Hối đoái và Chứng khoán Mỹ (SEC) và Bộ Tài chính Mỹ đã đưa ra yêu cầu trên sau khi Tổng thống Trump chỉ đạo nhóm cố vấn chủ chốt, trong đó có Bộ trưởng Tài chính Mỹ Steve Mnuchin và Chủ tịch SEC Jay Clayton, soạn thảo một báo cáo đề xuất để bảo vệ các nhà đầu tư Mỹ và giúp họ tránh đầu tư vào các doanh nghiệp Trung Quốc không cung cấp đầy đủ thông tin kiểm toán cho các cơ quan quản lý Mỹ. Lời kêu gọi trên được đưa ra giữa lúc Quốc hội Mỹ cũng hối thúc Chính phủ Mỹ đưa ra các biện pháp trừng phạt đối với những doanh nghiệp Trung Quốc đã niêm yết trên thị trường chứng khoán Mỹ song không tuân thủ các quy định của Mỹ giống như các công ty trong nước.Theo một quan chức của Bộ Tài chính Mỹ, các doanh nghiệp Trung Quốc niêm yết tại thị trường chứng khoán Mỹ sẽ phải tuân thủ các tiêu chuẩn chung giống như các công ty của Mỹ và các quốc gia khác./. ", "topic": "Kinh tế", "tag": ["CSRC", "Hủy", "Sàn giao dịch chứng khoán", "Trung Quốc", "Cách thức", "SEC", "Đàm phán", "Phản ứng", "Quan chức", "Mỹ", "Kiểm toán", "Phản ứng lại", "Doanh nghiệp", "Bộ Tài chính Mỹ", "Jay Clayton", "Lên sàn", "Chứng khoán", "Steve Mnuchin", "Duy nhất", "Ra lệnh"], "link": "https://bnews.vn/phan-ung-cua-trung-quoc-ve-viec-cac-doanh-nghiep-nuoc-nay-co-the-bi-huy-niem-yet-tai-my/165495.html"}