{"id": "35973439", "header": "Thống nhất lộ trình tăng giá dịch vụ cảng biển từ tháng 1/2021", "datetime": "2020-08-09T07:42:00.000+07:00", "summary": "Ông Nguyễn Cao Trường, đại diện hãng tàu MSC (thuộc Công ty vận tải Địa Trung Hải S.A.) cho biết: 'Hiện giá dịch vụ cảng biển thấp, chủ tàu thu phí cao để ăn chênh lệch lớn là không đúng, chúng tôi thu cao nhằm để bù lỗ các container chạy rỗng'. Tuy nhiên, sau khi lấy ý kiến của các cảng biển, hiệp hội, đại lý, môi giới hàng hải, lãnh đạo Bộ Giao thông vận tải (GTVT) và Cục hàng hải ghi nhận nhiều ý kiến đề nghị tăng giá dịch vụ cảng biển từ ngày 1/1/2021.", "content": "Trước đó, các Hiệp hội, đại lý, môi giới hàng hải Việt Nam đã có kiến nghị tới Bộ GTVT, Cục hàng hải Việt Nam (HHVN) về mức giá dịch vụ cảng biển đang rất thấp. Tuy nhiên, các chủ tàu thu phí chủ hàng rất cao và họ hưởng lợi nhiều từ khoản chênh lệch đó.Ông Nhữ Đình Thiện, Phó tổng thư ký hiệp hội Đại lý và môi giới hàng hải Việt Nam chỉ rõ: “Ở Việt Nam, mức giá thấp nhất cả nước hiện tại thuộc khu vực I (Quảng Ninh, Hải Phòng, Thái Bình, Nam Định), các doanh nghiệp tại đây chỉ thu giá bằng 72% khu vực II (cảng biển khu vực từ Thanh Hóa, Nghệ An đến Khánh Hòa, Ninh Thuận, Bình Thuận) và bằng 80% khu vực III (TP HCM, Bà Rịa - Vũng Tàu…)\".\"Chúng ta đang thu mức giá bốc xếp container 20 feet là 33-35 USD; còn với container 40 feet, đang thu 57 – 98 USD (tùy theo khu vực). Tuy nhiên, đối với Thái Lan, họ thu 59 USD/container 20 feet, 91 USD/container 40 feet; tại Campuchia thu 65 USD/container 20 feet, 99 USD/container 40 feet; tại Singapore là 111 USD/container 20 feet và 159 USD/container 40 feet, vượt xa mức giá tại Việt Nam”.“Giá bốc xếp container xuất nhập khẩu tại cảng nước sâu của Việt Nam hiện chỉ bằng 45 - 80% khi so với những cảng chuyển tải lớn như Hongkong, Singapore hay Malaysia, Trung Quốc, Singapore... Thậm chí còn thua xa là cảng Phnompenh (Campuchia)\".Ông Phạm Quốc Long, Phó Chủ tịch Hiệp hội Đại lý và Môi giới hàng hải bức xúc: “Trong khi chủ tàu nước ngoài chỉ trả cho các doanh nghiệp cảng biển Việt Nam phí bốc xếp theo giá sàn là 33 USD/Teu tại khu vực Đình Vũ; 52 USD/Teu tại khu vực Cái Mép và 41 USD/Teu đối với khu vực TP. Hồ Chí Minh… thì họ đang thu các chủ hàng Việt Nam tới 120 USD/Teu. Tức là họ đang lãi gấp 2, gấp 3, thậm chí gấp 4 lần từ các doanh nghiệp Việt\".\"Nếu vẫn giữ mức giá sàn hiện tại thì với khoảng 10 triệu TEU hàng hóa xuất nhập khẩu thông qua các cảng biển Việt Nam mỗi năm, các hãng tàu đã hưởng phần chênh lệch phí xếp dỡ xấp xỉ một tỷ USD/năm\", ông Long nhận định.Lý giải về vấn đề này, ông Nguyễn Cao Trường, chủ hãng tàu MSC (Công ty vận tải Địa Trung Hải S.A.) cho rằng: \"Việc tính toán số lãi cả tỷ USD/năm của các hãng tàu là chưa chính xác. Bởi lẽ, các hãng tàu phải khấu trừ vào rất nhiều các khoản chi phí, trong đó, nặng nhất là chi phí container rỗng\".Ông Trường phân tích: \"Hiện tại, hãng tàu chúng tôi đang nhập khẩu vào Việt Nam là 30% trong khi xuất khẩu đi là 100%, (như vậy sẽ có khoảng 70% là container rỗng), vì thế, nếu quyết định tăng phí cảng biển thì hãng tàu sẽ gặp nhiều khó khăn.\"Ngoài ra, hãng tàu đang phải trả chi phí hàng hải, hoa tiêu, xà lan, nâng hạ kết nối từ cảng Cái Mép cho hàng nhập, xuất, rỗng đến Hồ Chí Minh rất lớn. Ngay cả container rỗng chúng tôi không thể cấp ở Cái Mép mà phải cấp ở Tp. Hồ Chí Minh nên chi phí tăng lên rất nhiều\".\"Chính vì những bất cấp đó, nếu tăng chi phí xếp dỡ sẽ ảnh hưởng chi phí cho hãng tàu MSC và cho hãng tàu khác. Nên để bù đắp chi phí phát sinh trong quá trình vận chuyễn MSC sẽ cũng xem xét tăng giá THC (phụ phí xếp dỡ tại cảng) hay điều chỉnh tàu vào Cái Mép để cắt giảm chi phí phát sinh. Vấn đề này ảnh hưởng đến doanh nghiệp và người lao động bởi vì nhiều doanh nghiệp đang phá sản, người lao động đang thất nghiệp do ảnh hưởng dịch covid-19\", ông Trường nói.Ngay sau kiến nghị từ Chủ hãng tàu MSC, Thứ trưởng Nguyễn Văn Công truy vấn: \"Các anh đang thu 120 USD/Teu, trong khi chỉ phải trả 33 USD/Teu tại Đình Vũ; 52 USD/Teu tại Cái Mép và 41 USD/Teu đối với khu vực Hồ Chí Minh. Rõ ràng, chi phí chênh lệch lớn đó làm gì, đề nghị anh làm rõ?\"Thứ trưởng Nguyễn Văn Công đặt câu hỏi: “Rõ ràng, các anh đang thu của doanh nghiệp Việt cao mà lại trả giá dịch vụ cảng biển rất thấp. Ngoài ra, giá dịch vụ xếp dỡ (THC) là anh đang thu hộ người ta, sao anh dọa tăng. Hiện các công ty hoa tiêu còn giảm giá để hỗ trợ doanh nghiệp khác. Tại sao các anh đòi thu thêm tiền mà không chia sẻ với doanh nghiệp?”.Thứ trưởng nhấn mạnh: \"Không có chuyện các anh được tự ý tăng giá thu dịch vụ cảng biển, tăng phí phải có lý do. Các anh cũng không thể ép việc dọa cắt hay không cắt tuyến. Nếu các anh bỏ tuyến, sẵn sàng có doanh nghiệp khác thay thế. Tôi đề nghị anh liệt kê rõ các khoản anh thu chi\".Trước sự truy vấn gắt gao từ Thứ trưởng Bộ GTVT, chủ tàu MSC không đưa ra được con số cụ thể và xin \"báo cáo sau\".Theo tìm hiểu của VietnamFinance, không chỉ hiện tại, từ nhiều năm nay các chủ tàu đã và đang đảm nhiệm 100% lượng hàng xuất khẩu từ Việt Nam sang Bắc Mỹ, Châu Âu. Vì thế, họ mặc sức ép giá các chủ hàng Việt, trong khi giá dịch vụ cảng biển tại Việt Nam rất thấp. Như vậy, dòng tiền chênh lệch lớn đang \"chảy\" vào túi chủ tàu, còn doanh nghiệp Việt đang chịu thiệt đơn thiệt kép.Vì thế, trong 2 kỳ lấy ý kiến của các Đại lý hàng hải, môi giới, chủ tàu, các doanh nghiệp cảng biển... trong tháng 8/2020, Bộ GTVT và Cục HHVN đã ghi nhận nhiều phản ánh đề nghị cần sớm tăng giá dịch vụ cảng biển là cấp thiết. Quan trọng nhất là lộ trình tăng giá sẽ như thế nào.Đại diện Hiệp hội đại lý và mội giới hàng hải VN cho biết, \"từ những năm 1990, tại Hải Phòng đã kiến nghị mức giá 57 – 85 USD/container 20 feet nhưng 20 năm nay, mức giá khu vực này chỉ 33 USD/container 20 feet, ngay cả giá dịch vụ tại cảng nước sâu cũng chỉ có 77 USD/container 20 feet\".\"Trong khi đó, chủ tàu lại đang thu từ chủ hàng Việt từ 120 – 175 USD/container 20 feet, như vậy, trong vòng 13 năm nay họ đã tăng thu tới 2,5 lần và hưởng chênh lệch lớn. Vì thế, đề nghị cho tăng giá dịch vụ liên tiếp, mỗi năm 10% trong 3 năm (từ 2021-2023), đồng thời, áp dụng ngay từ ngày 1/1/2021\", đại diện Hiệp hội đại lý và mội giới hàng hải VN nói.Còn theo đại diện Cảng Gemalink, khu vực Cái Mép - Thị Vải, suất đầu tư cảng nước sâu rất tốn kém mới có thể đón các tàu lớn trên thế giới. Thế nhưng thật bất cập khi giá thành lại thua cả cảng sông tại Campuchia (nơi họ chỉ đầu tư ít cầu cảng, vài cái cẩu bốc xếp với chi phí rất thấp). Vì thế, việc tăng giá dịch vụ cảng biển là bắt buộc và hợp lý vì đây là “tài nguyên quốc gia”.Đại diện cảng Cảng Gemalink cũng chia sẻ, \"hiện tại, bất chấp việc vận tải biển thế giới ảnh hưởng về Covid, nhưng riêng cụm cảng Cái Mép - Thị Vải các hãng tàu lớn vẫn đi/đến tăng mạnh, và có sự tăng trưởng 2 con số\".\"Đến thời điểm này, các cảng nước sâu tại Cái Mép - Thị Vải đã quá tải, nhiều lúc còn ùn tắc, vì thế, việc tăng giá liên tiếp trong 3 năm từ 2021 - 2023 lên đạt khoảng 69 USD/container 20’ (chỉ bằng 1 cảng sông tại Campuchia) là hợp lý và chắc chắn không gây khó khăn cho chủ tàu\".Tại hội nghị đối thoại với DN cảng biển, chủ tàu, đại lý, môi giới hãng hải... về giá dịch vụ cảng biển ngày 7/8, cũng ghi nhận nhiều ý kiến về lộ trình tăng giá, nhưng đa phần đồng ý tăng giá ngay từ ngày 1/1/2021.Một số ý kiến khác cho rằng sau khi tăng giá lần 1 vào năm 2021 thì nên điều chỉnh tăng 2năm/lần vào các năm 2023 và 2025.Đồng ý với các ý kiến trên, Thứ trưởng Nguyễn Văn Công cho rằng, hệ thống cảng biển là tài nguyên quốc gia, vì thế, cần bảo vệ lợi ích quốc gia, hài hòa lợi ích doanh nghiệp để họ có thể có vốn tái đầu tư, vì thế, ý kiến đều thống nhất việc tăng giá dịch vụ cảng biển.\"Tuy nhiên, mục tiêu cao nhất vẫn là nâng cao chất lượng dịch vụ, đáp ứng tốt hơn nữa nhu cầu cho các chủ tàu, chủ hàng. Chúng tôi sẽ có kiến nghị tới Bộ trưởng Bộ GTVT về việc tăng giá cảng biển từ ngày 1/1/2021”, Thứ trưởng nói. ", "topic": "Kinh tế", "tag": ["MSC", "Hãng tàu", "Rỗng", "Cảng biển", "Nguyễn Văn Công", "Bù lỗ", "Tàu", "Bốc xếp", "Thu phí", "Công-te-nơ", "Cảng chuyển tải", "Cái Mép", "Phạm Quốc Long", "Tăng giá", "Cảng nước sâu", "Chênh lệch", "Bộ giao thông vận tải", "Cảng", "Hàng hải", "Xếp dỡ"], "link": "https://vietnamfinance.vn/chu-tau-msc-chung-toi-thu-phi-cao-de-bu-lo-cac-container-chay-rong-20180504224242118.htm"}