{"id": "35970153", "header": "Ronaldo lập hàng loạt 'siêu kỷ lục' trong ngày buồn của Juventus", "datetime": "2020-08-08T18:56:33.000+07:00", "summary": "Siêu sao Cristiano Ronaldo đã lập hàng loạt kỷ lục cá nhân sau cú đúp bàn thắng vào lưới Lyon tại vòng 1/8 Champions League, hôm 8/8.", "content": "Theo đó, ngôi sao người Bồ Đào Nha đều ghi bàn ở các trận knock-out Champions League, trong 14 mùa giải liên tiếp, kể từ khi còn khoác áo Man Utd.Cú đúp bàn thắng vào lưới Lyon cũng giúp ngôi sao sinh năm 1985 có được 67 bàn thắng ở vòng loại trực tiếp, và tổng cộng 129 bàn thắng tại đấu trường Champions League.Với 67 bàn ghi được ở các trận knock-out Champions League, thành tích của Ronaldo - vượt xa tổng số bàn thắng ( cũng ở các trận knock-out) của các đội bóng danh tiếng như AC Milan (65 bàn), Arsenal (53 bàn), PSG (41 bàn) hay Borussia 40 bàn.Ronaldo gia nhập Juventus từ Real Madrid vào năm 2018. Trong 2 năm qua, CR7 đã ghi 7 bàn cho \"Bà đầm già\" tại vòng knock-out Champions League. Và khi CR7 ghi bàn thì tất cả các đồng đội của anh đều im hơi lặng tiếng, không ai có bất cứ 1 pha lập công nào.Ngoài ra, với cú đúp vào lưới đội bóng Pháp cũng giúp Ronaldo trở thành cầu thủ ghi nhiều bàn nhất cho Juventus trong một mùa bóng với 37 bàn - vượt qua kỷ lục 35 bàn của huyền thoại Ferenc Hirzer - lập được cách đây đã… 95 năm.Chưa hết, CR7 cũng trở thành cầu thủ thứ 3 trong lịch sử Champions League ghi bàn ở vòng knock-out cho 3 đội bóng khác nhau (Man utd, Real Madrid và Juventus).Đáng tiếc, dù giúp đội nhà đánh bại Lyon với tỷ số 2-1 (tổng tỷ số 2-2) nhưng Juventus vẫn bị loại do luật bàn thắng sân khách.Juventus phải dừng bước, đây lần đầu tiên sau 10 năm, Ronaldo không góp mặt ở vòng tứ kết Champions League. Mùa 2009/10, khi anh mới gia nhập Kền Kền cũng phải dừng bước ở vòng 1/8 và kẻ \"gieo sầu\" vẫn là Lyon. ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Champions league", "Buồn", "Cristiano Ronaldo", "Siêu", "Cú đúp", "Hàng loạt", "Knock-out", "Siêu sao", "Ferenc Hirzer", "Bàn thắng", "Người Bồ Đào Nha", "Vượt xa", "Im hơi lặng tiếng", "Ghi bàn", "Manchester United", "AC Milan", "Khoác áo"], "link": "https://giaoducthoidai.vn/ronaldo-lap-hang-loat-sieu-ky-luc-trong-ngay-buon-cua-juventus-1596885162588.html"}