{"id": "35975145", "header": "Xét nghiệm lại PCR phòng COVID-19 cho 3 thí sinh ở điểm thi Phan Đình Phùng (Hà Nội)", "datetime": "2020-08-09T10:24:00.000+07:00", "summary": "Ông Nguyễn Đức Chung, Chủ tịch UBND TP Hà Nội khẳng định: Những bệnh nhân đi từ Đà Nẵng về có lịch sử đi lại rất nhiều, giao tiếp với nhiều người nên nguy cơ lây lan ra cộng đồng rất lớn, cần rà soát được hết các F1 để ngăn chặn nguy cơ lây lan.", "content": "Sáng 9/8, trước diễn biến phức tạp của dịch bệnh, Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung đã chủ trì phiên họp trực tuyến với các quận huyện để tiếp tục triển khai các biện pháp không để dịch bệnh lây lan.Ông Nguyễn Đức Chung cho rằng, hiện nay chỉ có làm xét nghiệm mới phát hiện được các ca bệnh mới bởi nhiều trường hợp chưa có biểu hiện của bệnh nhưng qua xét nghiệm lại cho kết quả dương tính; cùng với đó nhiều trường hợp phải xét nghiệm lần thứ 3 mới phát hiện dương tính như bệnh nhân 812 mới đây nhất.Liên quan đến bệnh nhân 812, Giám đốc Sở Y tế Hà Nội cho biết: Đây là bệnh nhân nam 63 tuổi, là nhân viên giao hàng, có địa chỉ tại phường Phú Diễn, quận Bắc Từ Liêm. Ngày 29/7, Trung tâm Y tế quận Bắc Từ Liêm lấy máu xét nghiệm PCR lần 1, kết quả âm tính, được chuyển cách ly tại bệnh viện Công an 198. Ngày 3/8 bệnh nhân có sốt, mệt mỏi được chuyển đến bệnh biện Thanh Nhàn cách ly, điều trị. Ngày 4/8 bệnh viện Thanh Nhàn lấy mẫu xét nghiệm PCR (lần 2) ngày 4/8 kết quả âm tính. Ngày 7/8 các triệu chứng bệnh tăng lên, bệnh nhân được lấy mẫu xét nghiệm (lần 3) gửi Trung tâm kiểm soát bệnh tật (CDC) Hà Nội xét nghiệm, ngày 8/8 có kết quả dương tính.CDC Hà Nội thông tin: Ca bệnh 812 đã tiếp xúc với bệnh nhân 447 từ ngày 16 đến 24/7, trong đó có 2 ngày 23, 24 là thời điểm bệnh nhân 447 có triệu chứng sốt nhưng và vẫn đi làm.Kết luận phiên họp, Chủ tịch UBND TP khẳng định: Dịch COVID-19 đã lây lan trong cộng đồng; trong thời gian ngắn đã có 10 bệnh nhân tử vong.Về việc các quận huyện phản ánh đang thiếu vật tư y tế, Chủ tịch UBND TP nhắc lại: Ban Chỉ đạo chống dịch COVID-19 của Hà Nội đã đồng ý giao cho các quận huyện chủ động mua sắm vật tư tiêu hao, trang thiết bị bảo hộ cho nhân viên y tế. Đơn vị nào chưa mua kịp thì liên hệ với CDC để được cấp phát ngayChủ tịch UBND TP yêu cầu các đơn vị tập trung vào truy tìm F1 và F2 của các bệnh nhân trên địa bàn TP hoặc các bệnh nhân ở các tỉnh khác nhưng có tiếp xúc ở Hà Nội. F1 phải đưa đi tập trung phải theo đúng quy trình, lấy mẫu xét nghiệm trước khi đưa đi cách ly và vào ngày 12,13 của thời gian cách ly. F2 phải cách ly tại nhà, lấy mẫu xét nghiệm kịp thời.Chủ tịch UBND TP cũng yêu cầu CATP tiếp tục quản lý chặt chẽ đối tượng xuất nhập cảnh và đặc biệt là phối hợp với các lực lượng khác tiến hành xử phạt nghiêm các trường hợp không đeo khẩu trang.Trong hôm nay và ngày mai 10/8, Chủ tịch UBND TP yêu cầu các đơn vị bảo đảm tuyệt đối an toàn cho các cháu tham gia thi tốt nghiệp THPT; cập nhật tình hình liên tục báo cáo TP. Tổ chức các đoàn kiểm tra đôn đốc công tác phòng dịch.Trước đó vào 7 giờ sáng cùng ngày, ông Nguyễn Đức Chung đã kiểm tra điểm thi Trường THPT Phan Đình Phùng (Hà Nội), và yêu cầu: Sau mỗi buổi thi, phải khử khuẩn phòng thi. Các lực lượng làm nhiệm vụ phải bảo vệ an toàn tuyệt đối cho kỳ thi, không được để lộ lọt đề thi ra ngoài.Chủ tịch UBND Thành phố đề nghị 3 trường hợp thí sinh đi từ vùng dịch về, sau môn thi vẫn phải theo dõi nhiệt độ hàng ngày. Cần thiết phải xét nghiệm lại PCR lần nữa. Bởi vì trên địa bàn đã có trường hợp liên quan đến bệnh nhân 447 sau 2 lần PCR âm tính nhưng hôm qua xét nghiệm lần thứ 3 đã dương tính, bệnh nhân F1 thành F0. “Sau mỗi buổi thi, yêu cầu phải khử khuẩn phòng thi. Các lực lượng làm nhiệm vụ phải bảo vệ an toàn tuyệt đối cho kỳ thi, không được để lộ lọt đề thi ra ngoài”, ông Chung chỉ đạo. ", "topic": "Đời sống", "tag": ["Nguyễn Đức Chung", "Xét nghiệm", "Điểm thi", "Dịch", "PCR", "Phan đình phùng", "Chủ tịch ubnd thành phố", "Lây lan", "Công thức 1", "Thí sinh", "Đà Nẵng", "Hà Nội", "Bệnh nhân", "Lấy mẫu", "Cách ly", "Quận huyện", "Dương tính", "Ca bệnh", "Thanh nhàn", "Dịch bệnh"], "link": "https://baotintuc.vn/van-de-quan-tam/xet-nghiem-lai-pcr-phong-covid19-cho-3-thi-sinh-o-diem-thi-phan-dinh-phung-ha-noi-20200809101001038.htm"}