{"id": "35977445", "header": "Trạm nạp gas Thị Vải lập kỷ lục xuất hàng mới", "datetime": "2020-08-09T15:15:00.000+07:00", "summary": "Công ty Chế biến Khí Vũng Tàu (KVT) – đơn vị thành viên của PV Gas vừa đánh dấu một cột mốc mới trong kỷ lục xuất hàng cho xe bồn tại Trạm nạp Thị Vải (thuộc Kho cảng PV GAS Vũng Tàu).", "content": "Tổng công ty Khí Việt Nam (PV Gas) cho biết, Công ty Chế biến Khí Vũng Tàu (KVT) – đơn vị thành viên của PV Gas vừa đánh dấu một cột mốc mới trong kỷ lục xuất hàng cho xe bồn tại  (thuộc Kho cảng PV GAS Vũng Tàu).Sản lượng xuất đạt 1.447,72 tấn/ngày cho 84 xe bồn, vượt xa so với kỷ lục cũ là 1.395,91 tấn/ngày đạt được vào tháng 4/2019. Đây là một trong những thành tích nổi bật hướng tới Kỷ niệm 20 năm vận hành Kho cảng PV GAS Vũng Tàu, chào mừng 30 năm thành lập PV GAS. nằm trên địa bàn xã Tân Phước, Phú Mỹ, tỉnh Bà Rịa - Vũng Tàu, được vận hành từ năm 2000. Đây là kho chứa khí hóa lỏng (LPG), khí ngưng tụ (condensate) lớn nhất Việt Nam có nhiệm vụ chính là tàng chứa, xuất/nhập các sản phẩm LPG, condensate của Nhà máy Xử lý khí Dinh Cố; condensate của Nhà máy khí Nam Côn Sơn và nguồn LPG nhập khẩu cho các tàu và xe bồn, vận chuyển đến các hộ tiêu thụ.Ngoài ra, cảng  còn thực hiện các dịch vụ nhập hóa chất VCM cho Công ty Nhựa và Hóa chất Phú Mỹ (AGC Chemicals Viet Nam); xuất/nhập sản phẩm xăng, dầu cho Công ty PV Oil Phú Mỹ; khai thác dịch vụ cảng hướng tới các khách hàng tàu, xe bồn và khu công nghiệp Cái Mép.Hiện tại, Kho cảng PV GAS Vũng Tàu quản lý và vận hành hệ thống: Kho định áp (LPG và condensate bể Cửu Long/Nam Côn Sơn); Kho LPG lạnh nhập khẩu từ nước ngoài; Kho LPG Gò Dầu (tại Đồng Nai) và các thiết bị phụ trợ; Trạm nạp LPG xe bồn Thị Vải; Cầu cảng xuất, nhập sản phẩm bằng tàu với tải trọng lên tới 60.000 DWT (tấn).Đặc biệt, hệ thống kho chứa LPG sức chứa 75.000 tấn (chiếm khoảng 50% tổng công suất kho chứa LPG tại Việt Nam).Với sức chứa lớn lại nằm ở vị trí chiến lược trong chuỗi thu gom, vận chuyển, chế biến, cung cấp khí, Kho cảng PV GAS Vũng Tàu đã góp phần đảm bảo cho việc cung cấp, tiêu thụ một cách an toàn LPG trên toàn quốc, làm cho chuỗi giá trị khí của Việt Nam hoàn thiện hơn.Từ đó, góp phần hoàn chỉnh hệ thống cơ sở hạ tầng ngành công nghiệp khí tại vùng kinh tế trọng điểm phía Nam, khu vực có nhu cầu tiêu thụ LPG lớn nhất cả nước.Là đơn vị được giao quản lý, vận hành Kho cảng PV GAS Vũng Tàu, Công ty Chế biến Khí Vũng Tàu luôn là lá cờ đầu của PV GAS trong hoạt động sản xuất kinh doanh.Trong 2 quý đầu của năm 2020, KVT đã đảm bảo vận hành an toàn, hiệu quả các công trình khí được PV GAS giao. Sản lượng khí ẩm Cửu Long tiếp nhận để xử lý đạt 696,3 triệu m3, vượt 25% kế hoạch; sản xuất LPG đạt 125,4 ngàn tấn, vượt 17%; sản xuất Condensate đạt 26,6 ngàn tấn…Cùng đó, việc bảo dưỡng đầu tư xây dựng, thực hành tiết kiệm, sáng kiến cải tiến… cũng được KVT triển khai đúng kế hoạch, đạt kết quả tốt. Hiện KVT đang tích cực triển khai Dự án Cải hoán  tăng hiệu suất xuất hàng cho xe bồn. Trong tình hình diễn biến phức tạp của dịch bệnh COVID-19, Kho cảng PV GAS Vũng Tàu luôn nỗ lực đảm bảo an toàn, thực hiện các biện pháp phòng chống dịch bệnh nghiêm ngặt trong tất cả các khâu hoạt động, tiếp tục vận hành hiệu quả để đạt được kỷ lục mới trong thời gian tới.Trong 6 tháng đầu năm 2020, KVT đã đảm bảo vận hành an toàn, hiệu quả các công trình khí được PV GAS giao quản lý vận hành.- Sản lượng khí ẩm Cửu Long tiếp nhận để xử lý đạt 696,3 triệu m3, tương ứng 125% Kế hoạch (KH) 6 tháng và 55% KH cả năm;- Sản xuất LPG đạt 125,4 ngàn tấn, tương ứng 117% KH 6 tháng và 55% KH cả năm;- Sản xuất Condensate đạt 26,6 ngàn tấn, tương ứng 101% KH 6 tháng và 49% KH cả năm. ", "topic": "Kinh tế", "tag": ["KVT", "Trạm nạp Thị Vải", "Trạm nạp gas Thị Vải", "PV Gas", "Xe bồn", "Xuất", "GAS Vũng Tàu", "Lập kỷ lục", "Khí hóa lỏng", "AGC Chemicals Viet Nam", "Cửu Long/Nam Côn Sơn", "Kho LPG", "Kho LPG Gò Dầu", "Cột mốc", "Vượt xa", "VCM", "Tân Phước", "Sản lượng", "Kho chứa", "Khu công nghiệp cái mép"], "link": "http://tapchicongthuong.vn/bai-viet/tram-nap-gas-thi-vai-lap-ky-luc-xuat-hang-moi-74036.htm"}