{"id": "35970729", "header": "Thuật khinh công là gì, có thật không?", "datetime": "2020-08-08T19:45:00.000+07:00", "summary": "Nhiều tài liệu cổ của phương Đông và phương Tây ghi chép khá tỉ mỉ về khả năng con người tự bay lên mà không cần bất kỳ sự trợ giúp nào. Tuyệt kỹ khinh công đó là sự thực hay chỉ là trò ảo thuật.", "content": "Khinh công (Levitation) là kỹ thuật tự bay trong không khí mà không cần trợ giúp, trái ngược hoàn toàn với định luật vạn vật hấp dẫn của Newton. Sách tôn giáo ghi nhận 300 vị thánh có thể tự bay lên.Pha khinh công đầu tiên được ghi lại là do Simon Magus thực hiện vào thế kỷ 1. Ông ta là một  theo dòng dị giáo, tham gia tập luyện nhiều \"\" như phép tàng hình, khinh công. Người thực hiện pha bay lượn trong thời gian lâu nhất là Joseph Capertino thế kỷ 17. Giáo sĩ đạo Tin Lành này đã lơ lửng trong không khí khoảng 2 tiếng đồng hồ.Những đạo giáo khác như Hindu, Bà la môn và Phật giáo cũng ghi nhận nhiều trường hợp khinh công. Trong cuốn sách “Khoa học huyền bí ở Ấn Độ thời cổ đại”, tác giả Louis Jacollios (Pháp) đã ghi lại khá chi tiết các pha khinh công.Nổi tiếng nhất là tu sĩ Milarepa, một nhà yoga hàng đầu ở Tây Tạng thuộc thế kỷ 19. Ông này được mệnh danh là người nắm giữ nhiều sức mạnh huyền bí đến nỗi có thể đi lại, ăn, ngủ trong khi khinh công lơ lửng giữa không khí. Không chỉ các thày tu khổ hạnh tại Ấn Độ có thể thực hiện tuyệt kỹ này, mà các môn đệ của phái Ninja ở Nhật Bản cũng có khả năng tương tự.Một kỹ thuật thấp hơn của khinh công là khinh hành (đi bộ cực nhanh), khá phổ biến tại các khu vực có địa hình phức tạp ở Trung Hoa, Nhật Bản. Các môn đồ của khinh hành có thể đi lại rất nhanh và an toàn ở những nơi núi non hiểm trở, bằng kỹ thuật phi thân (nhảy), thần hành (chạy hàng trăm dặm mà chân không chạm đất), bích hổ du tường (thằn lằn leo tường), thủy thượng phiêu (chạy trên nước).Những tuyệt kỹ khinh công dù thực hiện ở đâu đều có một điểm giống nhau, đó là sử dụng một kỹ thuật nào đó để giảm hoặc mất hẳn tác động của lực hút trọng trường. Nói về điều này, cần nhắc đến một khái niệm vật lý là trọng lượng biểu kiến. Nó đặc trưng cho lực nén của vật lên mặt sàn hoặc sức căng của lò xo thể hiện sức nặng của một vật nào đó. Chính trọng lượng biểu kiến tạo cảm giác về sức nặng nhẹ của cơ thể. Khi không có cảm giác về trọng lượng biểu kiến (rơi từ trên cao xuống mà không có sàn đỡ), chúng ta sẽ rơi vào trạng thái không trọng lượng.Cho đến nay, khoa học chưa có cách nào giải thích hiện tượng khinh công (nếu như nó tồn tại) vì nó đi ngược lại hoàn toàn định luật vạn vật hấp dẫn. Người ta không thể chứng minh, ít nhất là về mặt lý thuyết, làm thế nào mà một người có thể thoát ra khỏi tác động của lực hút của trái đất trong điều kiện thông thường chỉ bằng cách hít thở, thôi miên để huy động năng lượng siêu nhiên. Những người phản bác cho rằng từ xưa đến nay, đó chỉ là trò ảo thuật đánh lừa thị giác của người xem.Một số thử nghiệm khoa học gần đây cho thấy nhiều chiều hướng tích cực hơn. Ví dụ, các nhà khoa học Nga đã thử nghiệm trong môi trường đặc biệt (âm hơn 160 độ C), một chiếc đĩa khi quay tốc độ cao, khoảng 3.000 vòng/phút trong tác động của một điện trường thì sẽ giảm trọng lượng. Các nhà khoa học Mỹ làm thử nghiệm khác: Khi đặt chất siêu dẫn lơ lửng trong từ trường, họ phát hiện ra nếu đặt một vật thể lên trên bề mặt của chất siêu dẫn, trọng lượng của nó sẽ giảm đi 5%.Như vậy, vẫn còn hy vọng le lói cho những người muốn tin vào những điều đặc biệt, đồng thời những kẻ lừa bịp vẫn còn đất để dụng võ. Và khinh công là khả năng đặc biệt hay chỉ là một khát vọng ảo ảnh của loài người? Đây vẫn là một bí mật. ", "topic": "Khoa học", "tag": ["Khinh công", "Trò ảo thuật", "Tuyệt kỹ", "Định luật vạn vật hấp dẫn", "Bay lên", "Trọng lượng biểu kiến", "Mật-lặc Nhật-ba", "Bà la môn", "Giáo sĩ", "Thày tu", "Dị giáo", "Tà thuật", "Thế kỷ 1", "Phương đông", "Trợ giúp", "Sự thực", "Lơ lửng", "Ghi chép", "Đạo tin lành", "Newton"], "link": "http://doanhnghiepvn.vn/kham-pha/thuat-khinh-cong-la-gi-co-that-khong/20200808014924388"}