{"id": "35979114", "header": "Một tuần đầy biến động của giá vàng, người mua hãy thận trọng", "datetime": "2020-08-09T18:09:00.000+07:00", "summary": "Tuần qua (3-8/8) có thể coi là một tuần đầy biến động của thị trường vàng Việt Nam khi giá liên tục biến động và lập đỉnh hơn 62 triệu đồng/lượng...", "content": "Trong tuần qua (3-8/8), giá vàng có những phiên tăng giá mạnh mẽ - cán mốc cao nhất trong lịch sử vào ngày 6/8 khi đạt 62 triệu đồng/lượng. Tuy nhiên, trong phiên cuối tuần, có giá vàng bất ngờ đảo chiều giảm một cách “không phanh” về mốc hơn 59 triệu đồng/lượng.Cụ thể, mở cửa phiên giao dịch của tuần (ngày 3/8) Công ty VBĐQ Sài Gòn niêm yết giá vàng SJC ở mức 56,80 – 57,95 triệu đồng/lượng (mua vào – bán ra), tăng 170.000 đồng/lượng ở chiều mua vào và tăng 20.000 đồng/lượng ở chiều bán ra so với chốt phiên giao dịch cuối tuần trước. Chênh lệch giá mua – bán hiện là 1.100.000 đồng/lượng.Trong khi đó, Tập đoàn DOJI niêm yết giá vàng mua vào – bán ra ở mức 56,70 – 57,70 triệu đồng/lượng, tăng 200.000 đồng/lượng ở chiều mua vào và bán ra, so với chốt phiên giao dịch cuối tuần vừa qua. Chênh lệch giá mua – bán vàng hiện là 1.000.000 đồng/lượng.Trên thị trường thế giới, sáng 3/8 (theo giờ Việt Nam), hiện giá vàng được giao dịch quanh ngưỡng 1.975 USD/oz, giảm 1,6 USD/oz so với phiên giao dịch trước đó. Quy đổi theo giá USD tại Vietcombank (23.270 VND/USD), giá vàng thế giới tương đương 55,60 triệu đồng/lượng, thấp hơn giá bán vàng SJC 2.350.000 đồng/lượng.Đà tăng của vàng trong nước và thế giới tiếp tục được duy trì trong những ngày tiếp theo, đạt đỉnh – 62 triệu đồng/lượng vào ngày 6/8. Đây được coi là mức giá cao nhất của vàng trong nước từ trước tới nay.Tuy nhiên, việc giá vàng tăng cao khiến cho nhiều người dân có tâm lý muốn bán chốt lời. Có lẽ điều này đã khiến cho giá vàng quay đầu giảm vào phiên cuối tuần khi mở cửa phiên giao dịch ngày 8/8, Công ty VBĐQ Sài Gòn niêm yết giá vàng mua vào 59,80 triệu đồng/lượng; giá bán ra là 61,70 triệu đồng/lượng, giảm 950.000 đồng/lượng ở chiều mua vào và giảm 700.000 đồng/lượng ở chiều bán ra so với chốt phiên giao dịch ngày 7/8. Chênh lệch giá bán vàng đang cao hơn giá mua 1,9 triệu đồng/lượng.Cùng thời điểm, Tập đoàn DOJI niêm yết giá vàng mua vào - bán ra ở mức 59,60 – 60,40 triệu đồng/lượng, giảm 200.000 đồng/lượng ở chiều mua vào và giảm 1.500.000 đồng/lượng ở chiều bán ra so với đóng cửa phiên giao dịch ngày 7/8. Chênh lệch giá mua – bán vàng tại đây đang là 800.000 đồng/lượng.Còn giá vàng thế giới giao dịch ở mức 2.034,8 USD/oz, giảm 23,6 USD/oz so với cuối giờ chiều ngày 7/8. Quy đổi theo giá USD tại Vietcombank ở thời điểm tham chiếu, 1 USD = 23.270 VND, giá vàng thế giới tương đương 57,04 triệu đồng/lượng, thấp hơn 4,66 triệu đồng/lượng so với giá bán vàng SJC.Theo các chuyên gia, giá vàng tạm dừng đà tăng giá kỷ lục do đồng USD tăng trở lại sau khi Tổng thống Donald Trump ký sắc lệnh cấm các giao dịch của Mỹ với TikTok và WeChat.Đồng thời, vụ nổ ở Lebanon đã làm chấn động toàn cầu, ngay lập tức tác động lên thị trường vàng thế giới. Giá vàng thế giới ngày 4/8 đã tăng gần 40 USD/oz. Tuy nhiên, đây chỉ là nguyên nhân thời điểm. Khủng hoảng chính trị khi chiến tranh thương mại Mỹ - Trung Quốc ngày càng căng thẳng là nguyên nhân địa chính trị lớn nhất.Chính phủ các nước trong đại dịch Covid-19 ngay cả chính phủ Mỹ đổ lượng tiền rất lớn vào trong lưu thông (gói hỗ trợ rất lớn 2.200 tỷ USD và sắp tới có thể tiếp tục tăng) làm giá vàng tăng lên và giá vàng rất nhạy cảm với nguồn cung tiền tệ khi lưu thông.Trong tất cả thị trường đầu tư hiện tại thì không kênh nào lợi nhuận bằng vàng. Trong 8 tháng năm 2020 giá vàng thế giới tăng lên trên 40%, trong khi thị trường bất động sản đi xuống khi ảnh hưởng của dịch bệnh, lãi suất tiền gửi ngân hàng ngày càng giảm, thị trường dầu và thị trường chứng khoán đều bất ổn nên nhà đầu tư đổ tiền vào vàng.Vì vậy, anh Trần Xuân Dũng – Trưởng phòng kinh doanh vàng miếng của Công ty vàng bạc đá quý Phú Quý lưu ý, người dân nên cẩn trọng khi quyết định mua vàng vào thời điểm này vì các quỹ đầu tư đang mua vào với số lượng rất lớn. Nên nếu vào thời điểm các quỹ đầu tư chốt lời thì giá vàng có thể đảo chiều xuống mạnh.Đây cũng là quan điểm của TS. Nguyễn Trí Hiếu, chuyên gia tài chính ngân hàng, tại thời điểm giá vàng trong nước và thế giới cách nhau khoảng 2-3 triệu đồng/lượng là mức rủi ro cao. Về lâu dài giá vàng trong nước sẽ đi theo giá vàng thế giới, với mức chênh lệch cao hơn nhiều sẽ có sự điều chỉnh xuống để cùng nhịp tăng với giá vàng thế giới.“Mua vàng như một loại tài sản để tích trữ thì nên vì về lâu dài giá vàng sẽ lên nhưng nếu “lướt sóng” đầu tư theo thời điểm thì bây giờ là thời điểm khá rủi ro” - TS Nguyễn Trí Hiếu cho biết.Bà Nguyễn Luyến – Phó Giám đốc Kinh doanh vàng trao đổi Công ty TNHH Bảo Tín Minh Châu cũng chia sẻ: “Biến động của giá vàng phụ thuộc nhiều nguyên nhân vì thế rất khó để đưa ra những phán đoán xu hướng giá vàng thời điểm này”.Tuy nhiên, theo các chuyên gia, biến động của giá vàng phụ thuộc nhiều nguyên nhân vì thế rất khó để đưa ra những phán đoán xu hướng giá vàng thời điểm này. Nhưng, nếu tình hình dịch bệnh Covid-19 còn diễn biến phức tạp và kéo dài thì khả năng giá vàng vẫn sẽ tiếp tục tăng trong thời gian tới.“Theo tôi, trong vòng tầm 2 – 3 tháng tới, giá vàng thế giới có thể tiếp tục tăng và đạt mốc 2.200 USD/oz; khi đó giá vàng trong nước cũng có thể đạt 64-65 triệu đồng/lượng. Vì hiện tại dịch bệnh khiến các quỹ đầu tư đang mua vàng vào rất nhiều, nên tác động đến việc tăng của giá vàng trên thế giới” – anh Dũng, Trưởng phòng kinh doanh vàng miếng của Công ty vàng bạc đá quý Phú Quý nhận định./. ", "topic": "Kinh tế", "tag": ["Vàng sjc", "Giá vàng", "Quy đổi", "Trong nước", "Giao dịch", "Mua vào", "Vàng", "Mở cửa", "Ngưỡng", "Giá mua", "Bán ra", "Thấp hơn", "Niêm yết giá", "Đảo chiều", "Vàng miếng", "Chênh lệch", "Biến động", "Thị trường vàng", "Công ty VBĐQ Sài Gòn", "Mốc"], "link": "https://vov.vn/kinh-te/mot-tuan-day-bien-dong-cua-gia-vang-nguoi-mua-hay-than-trong-1081058.vov"}