{"id": "35970045", "header": "Diễn viên Maya bức xúc vì bị bôi nhọ hình ảnh", "datetime": "2020-08-08T18:43:03.000+07:00", "summary": "Nữ diễn viên Maya cho biết đã làm việc với luật sư, cô muốn tố cáo hành vi bôi nhọ khi một facebooker sử dụng hình ảnh cô và con gái đăng trong bài viết ở một hội nhóm kín đùa thô thiển, nhạy cảm.", "content": "Maya đăng loạt ảnh chụp lại màn hình bài viết cũng như hình ảnh của cô và con gái kèm theo đó là những chia sẻ đầy bức xúc lên trang cá nhân.Cô viết: \"…Bạn có thể ăn bậy chứ đừng nên nói bậy và dùng hình ảnh của người khác như thế này. Đụng đến Maya đã là sai mà bạn lại còn chạm đến giới hạn mà không ai có thể được phép đụng đến đó với Maya là bé Bồ Câu (tên thân mật con gái của Maya – PV)\".Maya cho biết thêm cô đã làm việc cùng luật sư riêng và đang khẩn thiết muốn tìm thông tin cá nhân của bạn facebooker đăng tải bài viết cùng admin hội nhóm duyệt đăng bài viết trong nhóm để tìm hiểu rõ vấn đề và gửi đơn tố cáo hành vi vu khống, bôi nhọ hình ảnh, danh dự đến Cơ quan công an và Viện kiểm sát nhân dân quận.Đại diện của Maya mới đây cũng thông báo tìm thông tin của facebooker trên để cùng luật sư làm việc. \"Team Maya sẵn sàng thu thập thông tin để gửi đơn tố cáo hành vi vu khống, bôi nhọ hình ảnh, danh dự đến cơ quan công an và viện kiểm sát nhân dân quận\" – thông báo của đại diện Maya viết rõ.Nhiều đồng nghiệp của Maya ủng hộ sự quyết liệt của cô. Trong đó, ca sĩ Lều Phương Anh nhận định: \"Ủng hộ mẹ bé Bồ Câu! Lấy ảnh người khác làm minh họa cho câu chuyện… bừa như vật đâu được!\". Nhà tạo mẫu Tôn Hiếu Anh viết: \"Ôi không ổn, bạn nên cho bài học đi!\".Một Facebooker đã đăng tải bài viết kể chuyện bị một mẹ đơn thân gạ chơi \"xếp hình\" theo cách chơi chữ nhằm tạo sự hài hước, đùa cợt vì câu chuyện cuối cùng là gạ chơi logo thật sự. Tuy nhiên, người viết sử dụng nhiều từ ngữ thô tục, tình tiết dễ gây hiểu nhầm cho người đọc.Đáng trách hơn, người viết lại sử dụng hình ảnh của người nổi tiếng mà chưa hề xin phép để minh họa cho câu chuyện đùa thô tục của mình. Vụ việc là bài học cảnh tỉnh cho người sử dụng mạng xã hội Facebook, đến lúc sử dụng hình ảnh phải có bản quyền chứ không thể thích là dùng minh họa vô tội vạ.Maya là một người mẫu, ca sĩ, diễn viên. Cô được biết đến với nhiều phim: \"Scandal: Bí mật thảm đỏ\", \"Cô dâu đại chiến 2\", \"Sài Gòn, anh yêu em\", \"Xóm trọ 3D\", \"Vợ ba\", \"Trái đắng\", \"Yêu lần nữa\", \"Gọi nắng\"… Maya là mẹ đơn thân, con gái cô bé Bồ Câu mang quốc tịch Mỹ. ", "topic": "Giải trí", "tag": ["Maya", "Bôi nhọ", "Bồ câu", "Thô thiển", "Đùa", "Bức xúc", "Diễn viên", "Vu khống", "Tố cáo", "Luật sư", "Bài viết", "Team Maya", "Nói bậy", "Con gái", "Bậy", "Tôn Hiếu Anh", "Nữ diễn viên", "Đụng", "Hình ảnh", "Nhạy cảm"], "link": "http://nld.com.vn/giai-tri/dien-vien-maya-buc-xuc-vi-bi-boi-nho-hinh-anh-20200808170248884.htm"}