{"id": "35977379", "header": "Audi A4 2020 giá từ gần 1,8 tỷ đồng tại Việt Nam, chơi lớn với trang bị vượt trội đe nẹt Mercedes-Benz C-Class và BMW 3-Series", "datetime": "2020-08-09T15:24:33.000+07:00", "summary": "Có 3 phiên bản Audi A4 nhập khẩu từ châu Âu được đưa về Việt Nam trong năm nay và được giới thiệu không rầm rộ tại đại lý.", "content": "Audi A4 2020 đã có mặt tại đại lý từ hồi tháng 5/2020 nhưng chỉ có bản tiêu chuẩn Advanced và giá khi đó vẫn chưa được công bố. Đến nay xe đã có thêm bản cao cấp S line. Đồng thời, các đại lý cũng rục rịch thông báo giá tới khách hàng.Theo thông tin từ tư vấn bán hàng đại lý, giá của Audi A4 với 3 phiên bản Advanced, Advanced Plus và S line lần lượt là 1,78 tỷ, 2 tỷ và 2,22 tỷ đồng. Giá xe có thể thay đổi tùy theo trang bị mà khách mong muốn.Bản nâng cấp facelift lần này của Audi A4 có sự cải thiện về kích thước tổng thể. Chiều dài tăng 24 mm và chiều rộng tăng 5 mm. Chiều dài cơ sở giữ nguyên ở mức 2.820 mm.Audi A4 2020 với 3 phiên bản có thiết kế khác biệt một chút ở phần cản. Bản S line trông thể thao hơn. Ngoài ra, bộ vành 17 inch và 18 inch cũng là điểm phân biệt giữa bản Advanced và bản S line. Cụm đèn chiếu sáng là loại \"full\" LED chứ chưa phải loại ma trận và đèn hậu cũng công nghệ LED, được thiết kế cầu kỳ hơn trước.Nội thất xe khá hiện đại với đồng hồ kỹ thuật số 12,3 inch và màn hình 10,1 inch trên bản cao cấp nhất. Âm thanh tùy chọn B&O 3D 19 loa. Hàng ghế trước có tích hợp tính năng massage. Điều hòa tự động 3 vùng độc lập.Động cơ tiêu chuẩn cho A4 Advanced và Advanced Plus 40 TFSI là máy 4 xy-lanh, dung tích 2 lít, công suất 190 mã lực và mô-men xoắn Phiên bản A4 S line 45 TFSI được trang bị động cơ cùng dung tích nhưng công suất tới 245 mã lực và mô-men xoắn 370 Nm, kết hợp số tự động 7 cấp và hệ dẫn động 4 bánh Quattro. Hiện trong cùng phân khúc, chỉ có A4 được trang bị hệ dẫn động 4 bánh, trong khi các đối thủ 3-Series và C-Class là xe dẫn động cầu sau. Bản S line còn có hệ thống treo thể thao.Công nghệ an toàn trên Audi A4 về cơ bản tương đương các mẫu xe Đức khác cùng phân khúc. Bản S line có camera 360 độ.So với đối thủ BMW 3-Series cũng nhập khẩu từ châu Âu thì giá và trang bị của Audi A4 khá cạnh tranh. Hiện tại, dòng 3-Series có 3 phiên bản với giá dao động từ gần 1,9 tỷ đến 2,5 tỷ đồng. Mercedes-Benz C-Class có giá \"mềm\" hơn, từ gần 1,4 tỷ đến 1,94 tỷ đồng. Ngoài ra, C-Class có lợi thế hơn về giá nhờ được ưu đãi 50% trước bạ do là xe lắp ráp trong nước. ", "topic": "Xe cộ", "tag": ["Audi A4 2020", "Mercedes-Benz C-Class", "Audi a4", "Đe nẹt", "LINE", "Bmw", "Bản Advanced", "Đại lý", "Trang bị", "Vượt trội", "Rầm rộ", "S line", "Phiên bản", "Nhập khẩu", "Đưa về", "B&O", "Rục rịch", "FULL", "Bản nâng cấp", "Châu âu"], "link": "http://toquoc.vn/audi-a4-2020-gia-tu-gan-18-ty-dong-tai-viet-nam-choi-lon-voi-trang-bi-vuot-troi-de-net-mercedes-benz-c-class-va-bmw-3-series-6202098115038576.htm"}