{"id": "35971192", "header": "Đại dịch 'thổi bay' gần hết lợi nhuận của doanh nghiệp cá tra", "datetime": "2020-08-08T21:05:33.000+07:00", "summary": "Xuất khẩu bị ngưng trệ do ảnh hưởng của dịch bệnh, nhiều doanh nghiệp sản xuất, xuất khẩu cá tra bị giảm gần hết lợi nhuận, thậm chí thua lỗ.", "content": "Theo Hiệp hội Chế biến và Xuất khẩu thủy sản Việt Nam (Vasep), cá tra là một trong những sản phẩm thủy sản bị ảnh hưởng nhất của Việt Nam trong đại dịch với kim ngạch xuất khẩu giảm hơn 31% trong nửa đầu năm 2020. Giảm đơn hàng mới, hàng tồn kho cao và giá xuất khẩu thấp đã khiến lợi nhuận của các doanh nghiệp giảm mạnh.Với các sản phẩm chủ lực chủ yếu phục vụ xuất khẩu, nhưng do bị ngương trệ khiến lợi nhuận của Công ty CP Xuất nhập khẩu Thủy sản Cửu long An Giang trong quý 2 giảm mạnh, lãi ròng chỉ hơn 4 tỷ đồng, giảm 93% so với cùng kỳ. Lũy kế 6 tháng, Công ty CP Xuất nhập khẩu Thủy sản Cửu long An Giang đạt lãi ròng hơn 5 tỷ đồng, trong khi cùng kỳ đạt gần 113 tỷ đồng.Sự sụt giảm quá nhanh về thị trường xuất khẩu khiến cho các doanh nghiệp gặp nhiều khó khăn, một lượng lớn mặt hàng cá tra bị tồn kho, chưa thể xuất khẩu được; nhiều doanh nghiệp mất đơn hàng, đứt đoạn sản xuất; doanh nghiệp khánh kiệt, nguy cơ nợ quá hạn và thiệt hại lớn về kinh tế; đặc biệt là việc ảnh hưởng đến sự phát triển bền vững của ngành hàng cá tra Việt Nam.Tương tự, do ảnh hưởng từ xuất khẩu, kết quả kinh doanh của Công ty CP Vĩnh Hoàn (VHC) giảm mạnh, khiến lợi nhuận quý 2 giảm một nửa xuống còn 218 tỷ đồng (9,2 triệu USD) so với năm ngoái. Lợi nhuận 6 tháng cũng giảm một nửa xuống còn gần 368 tỷ đồng, do đó chỉ hoàn thành 35% mục tiêu hàng năm.Vĩnh Hoàn đang nghiên cứu các chiến lược đầu tư để tăng lợi nhuận thông qua các chuỗi giá trị. Bên cạnh các hoạt động xuất khẩu cá tra truyền thống, công ty đặt mục tiêu tăng 20% doanh số mỡ cá và bột cá trong năm nay, doanh số bán các sản phẩm collagen và gelatin tăng 60% nhờ nhà máy mới được đưa vào hoạt động.Không chỉ mất gần hết lợi nhuận, nhiều doanh nghiệp do không xuất khẩu được hàng dẫn đến thua lỗ. Công ty Cổ phần Thủy sản Mê Kông (AAM) bị lỗ trên 595 triệu đồng trong quý 2 do kim ngạch xuất khẩu giảm một nửa so với cùng kỳ năm ngoái. Lợi nhuận 6 tháng chỉ đạt 71 triệu đồng và giảm rất xa so với mục tiêu 8 tỷ đồng lợi nhuận đặt ra cho năm nay.Trước thực trạng xuất khẩu cá tra giảm mạnh, nhiều DN chế biến, xuất khẩu cá tra cố gắng duy trì sản xuất với hướng đẩy mạnh tiêu thụ nội địa.Theo Tập đoàn Nam Việt, tổng diện tích nuôi cá tra của Tập đoàn là 1.100 hecta, cung ứng ra thị trường 200.000 tấn cá thịt/năm. Trong quý 2, doanh thu từ thị trường xuất khẩu của tập đoàn này chỉ đạt trên 399 tỷ đồng, chưa bằng một nửa so với cùng kỳ năm 2019. Chính vì thế đã kéo lợi nhuận quý 2 của tập đoàn giảm 79% so với cùng kỳ đạt 32 tỷ đồng, mức thấp nhất kể từ đầu năm 2017.Tuy nhiên, nhờ tập trung vào thị trường nội địa, công ty đạt doanh thu thuần trong nước 485 tỷ đồng, tăng 113% so với cùng kỳ năm 2019 và lần đầu tiên doanh số bán hàng trong nước đã vượt qua xuất khẩu.Hiện tại, Tập đoàn Nam Việt đã liên kết với 5 nhà phân phối sản phẩm cá tra tại thị trường miền Bắc. Mỗi tháng, Tập đoàn cung ứng cho các đơn vị này từ 15 - 30 container, mỗi container là 25 tấn.Tại buổi làm việc với Tập đoàn Nam Việt mới đây, Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn Phùng Đức Tiến ghi nhận những kiến nghị của Tập đoàn Nam Việt trong việc đẩy mạnh tuyên truyền để thị trường trong nước tiếp cận được với sản phẩm cá tra chất lượng cao. Đồng thời cho rằng, việc kết nối cung ứng sản phẩm ra thị trường miền Bắc thời gian qua ghi nhận nhiều tín hiệu tích cực.Với thị trường 100 triệu dân, Bộ Nông nghiệp và Phát triển nông thôn nhận định, chỉ cần nội địa tiêu thụ được 10%-20% sản lượng cá tra thì sẽ giảm áp lực cho xuất khẩu đang khó khăn hiện nay.Do vậy, để sản phẩm cá tra thật sự đến với tay người tiêu dùng trong nước rộng rãi hơn nữa, các doanh nghiệp kinh doanh cá tra cần đẩy mạnh ứng dụng công nghệ cao trong quá trình sản xuất, nhằm giảm giá thành, nâng cao giá trị sản phẩm và xây dựng thành chuỗi liên kết đối với sản phẩm chủ lực này của Đồng bằng sông Cửu Long, trong đó có An Giang trong thời gian tới.Để đạt được mục tiêu tăng trưởng về ngành hàng cá tra nói riêng và lĩnh vực thủy sản nói chung, các doanh nghiệp cần nỗ lực đẩy mạnh một số nhiệm vụ, giải pháp trọng tâm, như: tăng cường kiểm soát điều kiện nuôi trồng thủy sản và chất lượng vật tư đầu vào; khuyến khích người nuôi, doanh nghiệp chế biến tham gia chuỗi liên kết, để sản xuất theo tín hiệu thị trường, tránh tình trạng dư nguồn cung cá nguyên liệu hoặc thiếu nguyên liệu phục vụ xuất khẩu. ", "topic": "Kinh tế", "tag": ["Cá tra", "Gần hết", "Đại dịch", "Lợi nhuận", "Xuất khẩu", "Ngưng trệ", "Tập đoàn Nam Việt", "Thua lỗ", "Công ty CP Vĩnh Hoàn", "Lãi ròng", "Trệ", "VHC", "VASEP", "Giá xuất khẩu", "Doanh nghiệp", "Kim ngạch xuất khẩu", "AAM", "Đơn hàng", "Giảm mạnh", "Vĩnh Hoàn"], "link": "https://haiquanonline.com.vn/dai-dich-thoi-bay-gan-het-loi-nhuan-cua-doanh-nghiep-ca-tra-131462.html"}