{"id": "35975354", "header": "Cá song hấp xì dầu", "datetime": "2020-08-09T10:57:34.000+07:00", "summary": "Tôi có một nhóm bạn thân từ hồi còn học đại học. Hàng năm, vào mỗi dịp hè chúng tôi đều rủ nhau về quê của từng đứa trong nhóm để chơi. Năm nay, nhóm chọn tụ họp ở Quảng Ninh - quê hương thân yêu của tôi.", "content": "Quảng Ninh nổi tiếng với hải sản tươi ngon nhưng đây cũng không phải là lần đầu nhóm bạn xuống chơi. Tôm, cua, cá, ghẹ chẳng có món gì bạn chưa từng ăn qua. Với mong muốn giới thiệu với bạn một món mới chưa từng ăn, tôi quyết định chọn cá song là món chủ đạo.Cá song là loại hải sản quý có thể bắt gặp ở tất cả những vùng biển cận bờ khắp trong Nam ngoài Bắc. Ở Việt Nam hiện có khoảng 30 loại cá song như song vạch, song chấm tổ ong, song đỏ, song hoa nâu... Đối với tất cả các loại cá song đều có đặc điểm hình thái bên ngoài thân dài, dẹp, thân được phủ vảy miệng lớn, hàm dưới dài hơn hàm trên, răng nhọn, khỏe mọc thành một hay nhiều hàng hoặc thành đai răng, có răng nanh. Và theo những người sành ăn thì cá song ngon có lẽ chỉ có ở vùng biển Quảng Ninh.Giá cá song khá đắt nhưng vẫn được ưa chuộng là bởi thịt của chúng trắng phau, dai mềm tự nhiên, có vị ngọt thanh, lớp da cá béo giòn, mọi bộ phận của chúng đều có thể đem đi chế biến thành nhiều món ăn khác nhau, khi ăn hương vị của chúng rất thơm. Cá song là món ăn rất được ưa chuộng trong các nhà hàng và khách sạn cao cấp, thịt cá song chứa rất nhiều hàm lượng vi chất dinh dưỡng, bổ sung sắt cho cơ thể.Để làm món cá song hấp xì dầu, đầu tiên cá song cần được đánh vảy làm sạch, lọc xương, để ráo nước. Sau đó đem cá nguyên con đặt lên khay hấp cùng với vài lát gừng trong vòng 20 phút. Khi cá gần chín sẽ được rưới vài muỗng xì dầu và hấp thêm 5 phút. Cá chín cho ra đĩa.Tinh túy của món ăn chính là ở sốt cá. Nước sốt được làm theo công thức: Tỏi phi thơm, nước lọc, xì dầu, mì chính, đường, dầu điều, vài thìa bột năng tạo độ sánh quấy đều cho tan hỗn hợp, đun đến khi nước sốt sền sệt là được.Sau khi cá chín, rắc hành lá và gừng đã cắt sợi lên trên con cá, rưới nước sốt xung quanh, đặt khay cá lên bếp cồn, cho lửa liu riu ăn nóng. Vậy là trên mâm cơm đãi bạn của tôi có món cá song hấp xì dầu với thành phẩm là cá hấp nguyên con với nước sốt màu nâu cánh gián tỏa mùi thơm hấp dẫn kích thích vị giác của thực khách. Khi ăn nên ăn kèm với bún tươi và đồ gém như cà rốt, xoài xanh, dứa, rau thì là, chuối xanh thái sợi.... Lần này, tôi chắc chắn món cá song hấp xì dầu mà tôi đã chọn sẽ khiến các bạn mình hài lòng. ", "topic": "Văn hóa", "tag": ["Cá song", "Xì dầu", "Tụ họp", "Quảng Ninh", "Thân yêu", "Răng nhọn", "Ghẹ", "Loại cá", "Bạn thân", "Về quê", "Rủ", "Hàm trên", "Hàm dưới", "Hải sản", "Răng nanh", "Tổ ong", "Trắng phau", "Món", "Da cá", "Quê hương"], "link": "http://baoquangninh.com.vn/du-lich/202008/ca-song-hap-xi-dau-2495164/"}