{"id": "35973337", "header": "Hai lần bỏ chồng của đại mỹ nhân 'Tây du ký' 1986", "datetime": "2020-08-09T07:35:00.000+07:00", "summary": "Sau hai cuộc hôn nhân tan vỡ, Lý Linh Ngọc hiện sống một mình khi con trai đang du học ở nước ngoài.", "content": "Một trong những diễn viên được khen ngợi xinh đẹp nhất của bộ phim kinh điển Tây Du Ký 1986 là Lý Linh Ngọc, người thủ vai “Thỏ ngọc”. Mỹ nhân sinh năm 1963 này là một trong những ngôi sao của làng giải trí hoa ngữ.Nhiều người nhận xét cô là một trong những mỹ nhân đẹp nhất trong phim thế nhưng, trái với sự thăng hoa của sự nghiệp thì đường tình của cô lại khá truân chuyên khi hôn nhân tan vỡ hai lần và ở độ tuổi U60 cô vẫn độc thân.Khác với nhiều người đẹp khác, Lý Linh Ngọc kết hôn khi chỉ mới 21 tuổi. Khi đó, cô trúng tiếng sét ái tình với một đồng nghiệp trong đoàn kịch và kết hôn sau đó vài tháng. Cuộc hôn nhân này kéo dài chỉ 5 năm.Sau cuộc hôn nhân đầu tiên, Lý Linh Ngọc khép kín hơn trong chuyện tình cảm. Những nỗi buồn trong cuộc hôn nhân này khiến cô day dứt suốt một thời gian dài sau đó.Sau 6 năm sống cô đơn, mỹ nhân này gặp và kết hôn với một doanh nhân người Canada. Cả hai đón con trai đầu lòng sau khi đám cưới 2 năm. Cô từng có ý định rời bỏ showbiz để tập trung cho gia đình, tận hưởng cuộc sống bên chồng ngoại quốc.Thế nhưng, khi con trai được 5 tuổi thì cuộc hôn nhân tan vỡ. Lý Linh Ngọc đưa con về nước và sống độc thân cho tới tận bây giờ.Sau hai cuộc hôn nhân tan vỡ, Lý Linh Ngọc hiện sống một mình khi con trai đang du học ở nước ngoài. Cô tập trung cho sự nghiệp và gặt hái được khá nhiều thành công.Cuộc sống độc thân của cô ở tuổi 57 cũng rất vui vẻ, tận hưởng mọi thứ và những sở thích cá nhân mà không có bất cứ dấu hiệu nào của chuyện tình cảm riêng tư.Nhan sắc xinh đẹp của Lý Linh Ngọc theo thời gian. (Anh Minh) ", "topic": "Giải trí", "tag": ["Lý Linh Ngọc", "Bỏ chồng", "Tây Du Ký", "Mỹ nhân", "Tan vỡ", "Hôn nhân", "Tây du ký 1986", "Du học", "Phim kinh điển", "U60", "Một mình", "Truân chuyên", "Con trai", "Thỏ", "Độc thân", "Hoa ngữ", "Ái tình", "Tiếng sét", "Nước ngoài", "Đẹp nhất"], "link": "http://baodatviet.vn/van-hoa/nguoi-dep/hai-lan-bo-chong-cua-dai-my-nhan-tay-du-ky-1986-3415937/"}