{"id": "35978728", "header": "Phòng chống dịch tại chợ dân sinh: Nơi nghiêm túc, nơi lơ là", "datetime": "2020-08-09T17:46:33.000+07:00", "summary": "Khảo sát thực tế tại một số chợ dân sinh khu vực ngoại thành về công tác phòng, chống dịch Covid-19 ngày 9-8 cho thấy, tại chợ trên địa bàn xã Tiền Phong (huyện Mê Linh), phóng viên Báo Hànôịmới ghi nhận hoạt động mua, bán rau củ quả nhộn nhịp, đông đúc, nhưng nhiều tiểu thương còn chủ quan chưa thực hiện nghiêm túc việc đeo khẩu trang.", "content": "Chợ xã Tam Hưng (huyện Thanh Oai), người dân nghiêm túc đeo khẩu trang khi đi chợ.Còn tại địa bàn huyện Thanh Oai, khu vực chợ Tam Hưng (xã Tam Hưng), lực lượng chức năng đi kiểm tra, nhắc nhở người bán, mua hàng phải đeo khẩu trang, giữ khoảng cách, tại điểm đầu, cuối chợ đều bố trí nước sát khuẩn tay.Chủ tịch UBND xã Tam Hưng Nguyễn Hữu Chung cho biết, xã chỉ đạo lực lượng công an, dân phòng, cán bộ thôn, tổ giám sát cộng đồng tăng cường tuần tra, kiểm tra, nhắc nhở người dân tuân thủ nghiêm các quy định về phòng, chống dịch Covid-19. Do đó, người bán hàng, người đi chợ đều tuân thủ nghiêm việc đeo khẩu trang nơi công cộng.Tại chợ Chuông, xã Phương Trung (huyện Thanh Oai), hầu hết người dân đeo khẩu trang khi bán hàng, mua hàng, nhưng hầu như các cửa hàng trong chợ không có dung dịch sát khuẩn để phòng, chống dịch bệnh.Chợ Chuông, xã Phương Trung (huyện Thanh Oai), người đi chợ đeo khẩu trang, nhưng nhiều hàng quán không có dung dịch sát khuẩn tay.Trong khi đó, tại huyện Đông Anh, Ban quản lý chợ Đông Anh đã yêu cầu các tiểu thương và khách mua hàng phải đeo khẩu trang và vệ sinh tay bằng dung dịch cồn trước khi vào chợ, đồng thời chuẩn bị nhiệt kế đo thân nhiệt, phát khẩu trang cho người đi chợ, đặt biển báo \"Không đeo khẩu trang, không được vào chợ\"; phun thuốc khử trùng, rắc vôi bột tại chợ Tó, chợ trung tâm, chợ Lắp ghép và chợ Dâu.\"Ban quản lý chợ cũng phối hợp với UBND, công an các xã, thị trấn: Đông Anh, Uy Nỗ, Xuân Canh kiên quyết xử lý nghiêm những trường hợp không chấp hành\", ông Nguyễn Văn Minh, Trưởng ban quản lý chợ Đông Anh khẳng định.Chợ Dục Tú (huyện Đông Anh) nghiêm túc thực hiện các biện pháp phòng dịch Covid-19.Tại chợ Hà Đông (quận Hà Đông), chợ Phùng Khoang (quận Nam Từ Liêm), chợ dân sinh Trung Văn (quận Nam Từ Liêm) tại các lối vào chợ, bên cạnh nội dung khuyến cáo của Bộ Y tế về các biện pháp phòng, chống dịch Covid-19 được dán ở vị trí dễ thấy, dễ đọc là khu vực để dung dịch nước rửa tay sát khuẩn.Tại chợ Trung Văn, các loại thực phẩm thịt, cá, rau củ quả với nguồn hàng phong phú. Để phòng, chống dịch bệnh, hầu hết các chủ kinh doanh và người dân tới chợ đều tuân thủ quy định đeo khẩu trang. Bên trong chợ, hệ thống loa liên tục phát nội dung tuyên truyền nhắc nhở người dân thực hiện đeo khẩu trang, sát khuẩn tay trước và sau khi mua bán.Chị Nguyễn Thị Hà, tiểu thương kinh doanh thực phẩm tươi sống cho biết, đối với các hộ kinh doanh những mặt hàng thiết yếu, Ban quản lý phổ biến, bắt buộc thực hiện nghiêm quy định đeo khẩu trang, bố trí các chốt trực tại khu vực ra vào chợ, nhắc nhở, yêu cầu người dân thực hiện nghiêm.Nhờ được nhắc nhở, tuyên truyền nên hầu như 100% người bán hàng thực hiện đeo khẩu trang và nhắc nhở khách mua hàng thực hiện đầy đủ các biện pháp phòng dịch để bảo vệ sức khỏe chung cho cộng đồng.Chợ dân sinh tại xã Tiền Phong (huyện Mê Linh), nhiều người mua và bán hàng không đeo khẩu trang.Mặc dù nhiều biện pháp chống dịch đã được thực hiện, nhưng tại chợ tự phát trên phố Nguyễn Thị Thập thuộc địa bàn quận Cầu Giấy, quy định đứng giãn cách 2 mét chỉ được thực hiện tại các cửa hàng vắng khách như hàng khô, thực phẩm chế biến sẵn. Tại các quầy bán thịt gia súc, gia cầm, rau xanh..., vào đầu giờ sáng, người dân đi chợ đông vẫn giữ thói quen đứng sát nhau, vây quanh người bán để tận tay lựa chọn từng miếng thịt, mớ rau.Hơn nữa, do họp chợ không đúng nơi quy định nên nước rửa thực phẩm các tiểu thương thường sử dụng nhiều lần, không bảo đảm vệ sinh. Các loại rác thải vứt bừa bãi ngay ven đường, bốc mùi, ruồi nhặng vây quanh, không chỉ làm mất mỹ quan đô thị mà còn tiềm ẩn nguy cơ mất an toàn vệ sinh thực phẩm, tăng nguy cơ lây lan dịch bệnh trong cộng đồng.Tương tự, tại chợ Yên (phường Yên Nghĩa, quận Hà Đông), tại các quầy bán rau, củ quả, đặc biệt quầy hàng thực phẩm tươi sống, cả người bán lẫn người mua đều có tâm lý chủ quan, người mua đứng sát nhau, người bán còn thường xuyên kéo khẩu trang xuống bên dưới cằm để trao đổi với khách. Đến chiều nay, lực lượng chức năng đã kiểm tra, xử lý các trường hợp vi phạm quy định phòng dịch, tổ chức chốt trực tại vị trí họp chợ. ", "topic": "Pháp luật", "tag": ["Khẩu trang", "Đeo", "Dân sinh", "Chợ Chuông", "Tiểu thương", "Mê Linh", "Báo Hànôịmới", "Tam Hưng", "Phương Trung", "Thanh Oai", "Lơ là", "Nghiêm túc", "UBND xã Tam Hưng", "Rau củ", "Nguyễn Hữu Chung", "Công cộng", "Dịch", "Sát khuẩn", "Chợ Dâu", "Ngoại thành"], "link": "http://hanoimoi.com.vn/tin-tuc/xa-hoi/975357/phong-chong-dich-tai-cho-dan-sinh-noi-nghiem-tuc-noi-lo-la"}