{"id": "35973833", "header": "Bất ngờ lớn từ Xiaomi Mi 10 Ultra", "datetime": "2020-08-09T08:30:00.000+07:00", "summary": "Mi 10 Ultra là một mẫu điện thoại siêu cao cấp của Xiaomi với nhiều nâng cấp về phần cứng và hệ thống camera. Xiaomi Mi 10 Ultra sẽ mang đến một bất ngờ lớn cho người dùng, đây sẽ là điện thoại thông minh đầu tiên trên thế giới có camera dưới màn hình!", "content": "Dự kiến, Xiaomi sẽ tổ chức sự kiện kỷ niệm 10 năm thành lập vào ngày 11/8 sắp tới. Theo xác nhận của CEO Lei Jun, một trong những sản phẩm sẽ ra mắt tại sự kiện sắp tới là Mi 10 Extreme Commemorative Edition và sẽ ra mắt thị trường toàn cầu với tên gọi là Mi 10 Ultra. sẽ được trang bị màn hình AMOLED kích thước 6.67 inch với độ phân giải Full HD và tần số quét 120Hz, tích hợp cảm biến vân tay bên dưới màn hình.Về camera, thiết bị sẽ được trang bị cụm camera hình chữ nhật khá lớn ở mặt sau với 4 camera, bao gồm cảm biến chính 108MP, ống kính góc siêu rộng 13MP, cảm biến độ sâu 2MP và ống kính macro 2MP. Nếu thông tin rò rỉ này chính xác, Mi 10 Ultra sẽ được nâng cấp từ camera tele thường lên ống kính tele tiềm vọng, với khả năng zoom kỹ thuật số lên đến 100x hoặc 120x.Ở mặt trước, camera selfie của máy được đặt trong \"nốt ruồi\" có độ phân giải 20MP. Ngoài ra, nhiều khả năng chiếc điện thoại này cũng hỗ trợ quay video 8K, chuẩn 10-bit HDR10. cũng sẽ đi kèm viên pin có dung lượng 4,500 mAh, hỗ trợ sạc nhanh có dây 120W và sạc nhanh không dây 55W. Ngay khi xuất xưởng máy sẽ cài sẵn hệ điều hành Android 10 với giao diện MIUI 11 mới nhất.Xiaomi Mi 10 Ultra sẽ có 2 phiên bản mặt lưng – trong suốt hoặc gốm. Model gốm sẽ cung cấp cho người dùng các tùy chọn về cấu hình là RAM 8GB + ROM 256GB và RAM 12GB + ROM 256GB, trong khi biến thể mặt lưng trong suốt sẽ có RAM 12GB + ROM 256GB và RAM 16GB + ROM 512GB.Mới đây, Xiaomi đã thông báo doanh số bán hàng của hãng tại thị trường châu Âu vào quý 2 năm 2020 đã cao hơn đối thủ Huawei. Đối với thị trường toàn cầu, công ty đứng ở vị trí thứ 3 về doanh số bán điện thoại thông minh. Huawei vươn lên Samsung để giữ vị trí đầu tiên, bởi gã khổng lồ công nghệ Hàn Quốc đã chứng kiến doanh số sụt giảm tới 31% so với cùng kỳ năm ngoái. ", "topic": "Công nghệ ", "tag": ["Xiaomi Mi 10 Ultra", "Mi 10 Ultra", "Xiaomi", "Lei Jun", "Phần cứng", "Hình chữ nhật", "Màn hình", "Nâng cấp", "Siêu", "Tiềm vọng"], "link": "http://tapchicongthuong.vn/bai-viet/bat-ngo-lon-tu-xiaomi-mi-10-ultra-74028.htm"}