{"id": "35972786", "header": "Cần xử lý nghiêm", "datetime": "2020-08-09T06:18:00.000+07:00", "summary": "Bị dư luận phản ứng trên mạng xã hội vì mặc bikini quá kiệm vải khi chơi DJ trong bữa tiệc bể bơi tại một bar ở Hà Nội, DJ Ngân 98 (tên thật là Nguyễn Thị Ngọc Ngân) và nhóm biểu diễn vừa bị Sở Văn hóa và Thể thao Hà Nội cấm hoạt động tại Thủ đô trong 4 tháng và cơ quan thanh tra văn hóa ra quyết định phạt hành chính với số tiền 40 triệu đồng.", "content": "Trước DJ Ngân 98, một số nghệ sĩ từng bị phạt vì mặc phản cảm khi biểu diễn. Chẳng hạn, năm 2011, Minh Hằng bị phạt 3,5 triệu đồng vì mặc đồ hở hang tại một sự kiện ở Quảng Bình. Hay năm 2014, Hương Tràm bị Sở Văn hóa và Thể thao Hà Nội xử phạt hành chính 10 triệu đồng và cấm diễn 3 tháng vì “lộ nội y” khi biểu diễn trong một quán bar ở Thủ đô...Việc xử phạt các nghệ sĩ kể trên là đúng, phù hợp với các quy định hiện hành. Dẫu vậy, cũng có một số người cho rằng mức phạt trên là hơi nặng bởi môi trường biểu diễn ở quán bar, nhất là với tiệc bể bơi không giống như trên sân khấu... Tuy nhiên, đa số ý kiến từ “cộng đồng mạng” cho thấy họ bức xúc với hành vi ăn mặc phản cảm kể trên và yêu cầu cơ quan quản lý cần xử lý nghiêm.Không ai phủ nhận sức ảnh hưởng của các nghệ sĩ đối với công chúng, nhất là những người trẻ tuổi. DJ Ngân 98 được nhiều người biết tới, việc ăn mặc phản cảm của cô trên đường phố cũng như trong khi biểu diễn là một hành vi đáng phê phán, nếu không được chấn chỉnh kịp thời có thể ảnh hưởng tiêu cực đến giới trẻ, tạo ra những trào lưu, xu hướng lệch lạc.Việc chấn chỉnh hành vi gây phản cảm trong hoạt động biểu diễn và sinh hoạt văn hóa có tác động tích cực đến nhận thức của cộng đồng và bản thân các nghệ sĩ, góp phần xây dựng văn hóa ứng xử đúng mực, văn minh trong lĩnh vực nghệ thuật biểu diễn. ", "topic": "Pháp luật", "tag": ["Phản cảm", "Nguyễn Thị Ngọc Ngân", "Quán bar", "DJ", "Ăn mặc", "Bể bơi", "Bar", "Phạt hành chính", "Xử lý nghiêm", "Bikini", "Thiếu vải", "Biểu diễn", "Bữa tiệc", "Hở hang", "Cấm", "Xử phạt", "Ra quyết định", "Mạng xã hội", "Minh Hằng", "Phản ứng"], "link": "http://hanoimoi.com.vn/tin-tuc/van-hoa/975019/can-xu-ly-nghiem"}