{"id": "35979895", "header": "Thương mại nội ngành giữa Việt Nam và Trung Quốc: Trường hợp ngành May mặc", "datetime": "2020-08-09T20:00:00.000+07:00", "summary": "VŨ DIỆP ANH (Khoa Kinh tế và Quản trị kinh doanh, Trường Đại học Mỏ - Địa chất)", "content": "Việt Nam và Trung Quốc là hai nước đứng đầu thế giới về xuất khẩu hàng may mặc, đồng thời cũng là bạn hàng lớn của nhau trong ngành hàng này. Bằng cách sử dụng chỉ số  (Intra-Industry Trade Index-IIT), với các dữ liệu về nhóm  của Việt Nam trong giai đoạn 2000-2019, kết quả phân tích của bài báo cho thấy thương mại giữa  hoàn toàn là thương mại nội ngành đối với hàng may mặc, cụ thể là đối với nhóm quần áo (trừ quần áo lông thú), trong suốt giai đoạn nghiên cứu. Thương mại nội ngành, hàng may mặc, IIT, xuất khẩu, nhập khẩu, Việt Nam, Trung Quốc.1. Khái niệm thương mại nội ngànhHiện tượng  được mô tả lần đầu tiên trong nghiên cứu của Verdoom về Liên minh thuế quan Beneluz vào năm 1960 [1] và tiếp đó là trong nghiên cứu của Balassa về Thị trường chung châu Âu vào năm 1963 [2]. Các nghiên cứu này đã cho thấy thương mại giữa các thành viên trong khối phần lớn diễn ra trong sản xuất và  các sản phẩm trong cùng nhóm hàng hóa chứ không phải giữa các nhóm hàng hóa khác nhau. Balassa (1966) đã đưa ra khái niệm thương mại nội ngành để chỉ việc đồng thời xuất khẩu và  các sản phẩm trong cùng ngành hàng giữa hai quốc gia trong một khoảng thời gian nhất định [3].Thương mại nội ngành ngày càng gia tăng và có vai trò quan trọng trong thương mại quốc tế. Nếu như thương mại nội ngành chỉ xuất hiện ở các nước phát triển vào những năm 1970 thì đến năm 2000, thương mại nội ngành đã hiện diện thêm ở cả hầu hết các nước đang phát triển với chỉ số thương mại nội ngành từ 0,4-0,7. Thương mại nội ngành chiếm khoảng 62% giá trị thương mại hàng hóa công nghiệp của 22 nền kinh tế lớn nhất thế giới vào năm 2000 [4]. Theo số liệu của Tổ chức Hợp tác và Phát triển Kinh tế (OECD), chỉ số thương mại nội ngành đối với các mặt hàng chế tạo ở các nước OECD trong giai đoạn 1997-2008 tương đối cao (trên 0,7) trong khi đó chỉ số này của Trung Quốc là 0,4 [5]. Sự phát triển của thương mại nội ngành có thể do lợi thế dựa trên quy mô, nhu cầu trùng lắp giữa các quốc gia, yếu tố mùa vụ, chi phí vận tải rẻ nhờ vị trí địa lý của các quốc gia, sự khác biệt về sản phẩm hay thị hiếu khác nhau của người tiêu dùng,…2. Phương pháp đánh giá thương mại nội ngànhDo thương mại nội ngành là việc vừa xuất khẩu, vừa nhập khẩu cùng một loại hàng hóa nên để đo lường thương mại nội ngành cần phải dựa trên việc phân loại hàng hóa một cách chính xác sao cho hàng hóa trong cùng một nhóm được xem là cùng loại. Trên cơ sở đó, Grubel và Lloyd (1975) đã đề xuất phương pháp tính chỉ số thương mại nội ngành dựa trên giao dịch thương mại của các nhóm hàng hóa. Cho đến nay, chỉ số này của Grubel-Lloyd được sử dụng rất phổ biến trong các nghiên cứu về thương mại nội ngành. Chỉ số IIT của Grubel-Lloyd được tính toán theo công thức sau [6]:trong đó: IITj là chỉ số thương mại nội ngành đối với sản phẩm j của một nước; Xj là kim ngạch xuất khẩu sản phẩm j của nước đó; Mj là kim ngạch nhập khẩu sản phẩm j của nước đó.Như vậy, chỉ số IIT đánh giá thương mại nội ngành là tỷ lệ phần trăm so với tổng giá trị thương mại của một quốc gia trong một ngành hàng nào đó. Chỉ số IIT có giá trị từ 0 đến 1. Chỉ số IIT càng gần 1 thì mức độ thương mại nội ngành càng cao. Chỉ số ITT=0 thể hiện mối quan hệ thương mại liên ngành trong khi chỉ số IIT=1 thể hiện quan hệ thương mại hoàn toàn là thương mại nội ngành. Để đánh giá cụ thể về mức độ thương mại nội ngành, Duran và Alvarez đã phân IIT thành 3 nhóm như trong Bảng 1 [7].3. Thương mại nội ngành đối với hàng may mặc giữa Việt Nam và Trung QuốcTrong 20 năm qua, ngành dệt may của Việt Nam đã không ngừng phát triển. Từ chỗ sản xuất để phục vụ nhu cầu nội địa là chính, đến nay dệt may Việt Nam chủ yếu phục vụ cho xuất khẩu, trở thành ngành công nghiệp mũi nhọn và ngành xuất khẩu chủ lực của Việt Nam. Với giá trị xuất khẩu đạt gần 40,82 tỷ USD trong năm 2019, dệt may đã vươn lên đứng thứ 3 cả nước cũng như đứng thứ 3 thế giới về kim ngạch xuất khẩu [8, 9]. Điều đặc biệt là trong suốt hai thập kỷ qua may mặc luôn đóng vai trò chủ đạo trong xuất khẩu dệt may của Việt Nam với tỷ trọng lớn (trên 80%) trong tổng kim ngạch xuất khẩu dệt may và trên 12% trong tổng kim ngạch xuất khẩu của cả nước.Từ năm 2016 Việt Nam là nước xuất khẩu hàng may mặc lớn thứ 2 thế giới sau Trung Quốc, chiếm 6,09% tổng kim ngạch xuất khẩu hàng may mặc trên toàn thế giới. Về thị trường xuất khẩu, Mỹ và Nhật Bản luôn là hai thị trường xuất khẩu hàng đầu đối với hàng may mặc Việt Nam với thị phần xuất khẩu lần lượt là 46,79% và 13,33%. Trong khi đó, Trung Quốc chỉ trở thành một trong những thị trường xuất khẩu hàng may mặc chính của Việt Nam trong vài năm gần đây. Từ chỗ là thị trường xuất khẩu hàng may mặc lớn thứ 46 vào năm 2000, Trung Quốc đã trở thành thị trường lớn thứ 17 vào năm 2010 và là thị trường lớn thứ 4 vào năm 2018 của Việt Nam với thị phần xuất khẩu là 4,06% [10].Hình 1 cho thấy kim ngạch xuất khẩu hàng may mặc của Việt Nam sang Trung Quốc liên tục gia tăng theo thời gian và đặc biệt tăng mạnh kể từ năm 2010. Cụ thể, kim ngạch xuất khẩu của nhóm hàng này từ Việt Nam sang Trung Quốc tăng từ 1,3 triệu USD trong năm 2000 lên mức kỷ lục 1,24 tỷ USD trong năm 2018. Bên cạnh đó, hàng may mặc Việt Nam nhập khẩu từ Trung Quốc cũng có xu hướng tăng lên tượng tự như xuất khẩu hàng may mặc của Việt Nam sang Trung Quốc. Với kim ngạch nhập khẩu 12,26 triệu USD, Việt Nam mới chỉ là thị trường xuất khẩu hàng may mặc thứ 76 của Trung Quốc vào năm 2000. Việt Nam ngày càng trở nên quan trọng hơn đối với hàng may mặc Trung Quốc khi vị trí của Việt Nam được nâng lên thứ 22 và 14 vào năm 2010 và 2017 với kim ngạch nhập khẩu lần lượt là 152 triệu USD và 368,6 triệu USD. Hiện nay, Việt Nam đã trở thành thị trường xuất khẩu hàng may mặc lớn thứ 8 của Trung Quốc với kim ngạch nhập khẩu là 529,9 triệu USD vào năm 2018. Trong suốt 14 năm kể từ năm 2000, kim ngạch nhập khẩu luôn lớn hơn kim ngạch xuất khẩu nên Việt Nam nhập siêu hàng may mặc từ Trung Quốc. Tuy nhiên, bắt đầu từ năm 2014, Việt Nam bắt đầu xuất siêu hàng may mặc sang Trung Quốc với mức xuất siêu đạt 711,34 triệu USD vào năm 2018. (Hình 1)Dựa trên số liệu thống kê được thu thập từ UNCOMTRADE, kết quả tính toán chỉ số thương mại nội ngành giữa Việt Nam và Trung Quốc đối với hàng may mặc được thể hiện trong Bảng 2. Nếu xét theo cấp mã 2 chữ số theo danh mục tiêu chuẩn ngoại thương SITC lần thứ 1, hàng may mặc có mã 84. Kết quả phân tích trong Bảng 2 cho thấy thương mại giữa hai nước đối với nhóm hàng này chủ yếu là thương mại nội ngành trong hầu hết giai đoạn nghiên cứu (trừ năm 2000, 2002 và 2004) với chỉ số IIT có xu hướng tăng dần từ 0,37 vào năm 2003. Chỉ số này đạt giá trị cao nhất (0,84-0,98) trong các năm 2011-2013, là những năm đầu tiên sau khi Hiệp định Thương mại tự do Trung Quốc - ASEAN chính thức có hiệu lực. Mức độ thương mại nội ngành đối với nhóm hàng này tuy có xu hướng giảm dần trong những năm tiếp theo nhưng vẫn đạt mức 0,6 vào năm 2017 và 2018.Nếu xét theo cấp mã 3 chữ số, hàng may mặc được chia thành 2 nhóm là nhóm quần áo trừ quần áo lông thú (mã 841) và nhóm quần áo lông thú và các mặt hàng lông thú nhân tạo (mã 842). Bảng 2 cho thấy thương mại nội ngành giữa Việt Nam và Trung Quốc chỉ hiện diện đối với nhóm hàng mã 841. Chỉ số IIT của nhóm hàng này tăng từ 0,38 vào năm 2010 lên mức kỷ lục 0,97 vào năm 2013 rồi giảm dần về mức 0,52 vào năm 2018. Với chỉ số IIT rất thấp (dưới 0,07) thương mại giữa hai nước đối với nhóm hàng mã 842 hoàn toàn là thương mại liên ngành.Đi sâu vào phân tích chi tiết với cấp mã 4 chữ số, nhóm hàng quần áo trừ quần áo lông thú (mã 841) được phân thành 6 nhóm nhỏ gồm (1) Quần áo từ vải sợi, không phải hàng dệt kim, đan hoặc móc (mã 8411), (2) Phụ kiện quần áo từ vải sợi, không phải hàng dệt kim, đan hoặc móc (mã 8412), (3) Trang phục và phụ kiện quần áo bằng da (mã 8413), (4) Quần áo và phụ kiện là hàng dệt kim, đan hoặc móc (mã 8414), (5) Mũ đội đầu (mã 8415) và (6) Trang phục và phụ kiện quần áo, găng tay bằng cao su (mã 8416). Số liệu từ Bảng 2 cho thấy thương mại nội ngành hiện diện rõ nét đối với 3 nhóm hàng mã 8414, 8415 và 8416 trong gần như toàn bộ giai đoạn nghiên cứu với chỉ số IIT lần lượt là 0,5; 0,69 và 0,82 trong năm 2018. Đối với nhóm hàng mã 8412, thương mại giữa Việt Nam và Trung Quốc chuyển dần từ thương mại liên ngành (trước 2007) sang có tiềm năng thương mại nội ngành (2008-2016) và trở thành thương mại nội ngành từ năm 2017 với chỉ số IIT rất cao (0,83) trong năm 2018.Tương tự, chỉ số IIT của nhóm hàng mã 8413 cho thấy thương mại giữa hai nước đối với nhóm hàng này về cơ bản chuyển từ thương mại liên ngành sang có tiềm năng thương mại liên ngành từ năm 2011. Với chiều hướng ngược lại, thương mại giữa Việt Nam và Trung Quốc đối với nhóm hàng mã 8411 có xu hướng chuyển từ thương mại nội ngành sang mức có tiềm năng thương mại nội ngành khi chỉ số IIT giảm từ mức rất cao 0,92 trong năm 2000 xuống còn 0,1 trong năm 2017 và dừng ở mức 0,25 trong năm 2018.Các số liệu thống kê cho thấy ngành may mặc đóng vai trò quan trọng trong nền kinh tế Việt Nam và Trung Quốc là một trong số các bạn hàng lớn của Việt Nam trong lĩnh vực này. Để có thể tăng cường xuất khẩu hàng may mặc sang Trung Quốc, Việt Nam cần chú trọng đầu tư kỹ thuật, nâng cao chất lượng lao động và chất lượng sản phẩm để đáp ứng được thị hiếu của người tiêu dùng Trung Quốc và có thể cạnh tranh với các đối thủ khác như Băngladesh, Ấn Độ trên thị trường Trung Quốc. Bên cạnh đó, Việt Nam cũng cần chú trọng hơn nữa đến việc phát triển phục vụ nhu cầu trong nước khi hiện nay nước ta vẫn phải nhập khẩu khoảng 10 tỷ USD hàng may mặc để phục vụ nhu cầu nội địa.         Faculty of Economics and Business Administration, Hanoi Universityof Mining and GeologyVietnam and China are the two biggest clothing exporters in the world and major trading partners of each other in this industry. Using the intra-industry trade index (IIT) with the data collected for Vietnamese clothing industry during 2000-2019, this paper shows that bilateral trade between Vietnam and China is dominated by intra-industry trade in this industry, specifically, for clothing except fur clothing. Intra-industry trade, clothing, IIT, exports, imports, Vietnam, China. ", "topic": "Kinh tế", "tag": ["May mặc", "Thương mại", "Đại học Mỏ", "Trung Quốc", "Kim ngạch nhập khẩu", "Nước xuất khẩu", "Quần áo", "Bạn hàng", "Chỉ số", "Diệp", "Kim ngạch xuất khẩu", "Xuất khẩu", "Giá trị thương mại", "ITT", "OECD", "Quản trị kinh doanh", "Địa chất", "Dệt may", "Hai nước", "Nhập khẩu"], "link": "http://tapchicongthuong.vn/bai-viet/thuong-mai-noi-nganh-giua-viet-nam-va-trung-quoc-truong-hop-nganh-may-mac-73925.htm"}