{"id": "35978375", "header": "Xuất hiện cô gái tố CEO Matt Liu lăng nhăng, Hương Giang và dân mạng đồng loạt 'quay xe'", "datetime": "2020-08-09T17:04:00.000+07:00", "summary": "Hương Giang - Matt Liu đang là cặp đôi nhận được rất nhiều sự quan tâm. Tuy nhiên mới đây, CEO Matt Liu bất ngờ bị một cô gái tố 'gạ tình' trên một app làm quen.", "content": "Bước ra từ chương trình cặp đôi Hương Giang - Matt Liu đang nhận được rất nhiều tình cảm yêu quý và mến mộ của công chúng. Chuyện tình đẹp của cả hai liên tục được cư dân mạng chia sẻ rộng rãi trên các trang mạng xã hội. Những \"chemistry\" ngọt ngào của cặp đôi khiến ai cũng phải \"thả tim\".Thế nhưng, niềm vui chưa được bao lâu \"sóng gió\" đã kịp ập tới với cặp đôi. Mới đây, dân tình xôn xao khi một cô gái đăng đàn tố CEO Matt Liu đã dùng Txxx - một ứng dụng hẹn hò để \"gạ tình\" cô, vì thế cô nàng chia sẻ rằng thấy tội nghiệp cho Hương Giang. Theo cô gái này chia sẻ, vào thời gian năm ngoái, cô \"quẹt\" phải và \"match\" với tài khoản Tinder được cho là của Matt Liu. Để chứng minh, cô gái còn đăng cả tin nhắn Matt gửi, có điều ai nấy chưng hửng khi nội dung tin nhắn chỉ vỏn vẹn \"Hi em :))\" (Chào em - *icon mặt cười*).Tuy nhiên, cộng đồng mạng đã có một cú \"quay xe\" nằm ngoài dự tính của cô khi \"ném đá\" cô không thương tiếc. Đa số dân mạng cho rằng một câu chào bình thường đến không thể bình thường hơn như vậy không nói lên được CEO Matt Liu có ý đồ xấu với cô. Hơn nữa, thời gian Matt Liu nhắn tin cho cô là vào một năm trước, lúc đó anh và Hương Giang còn chưa quen nhau.Hương Giang cũng đã có màn \"đáp trả\" hài hước trước tin đồn này. Cô nàng đăng tải hình ảnh xinh đẹp của bản thân cùng dòng trạng thái \"Hi em\" giống hệt nội dung tin nhắn khiến Matt Liu bị tố \"gạ tình\". Nhẹ nhàng, nền nã thế thôi cũng đủ để thấy Hương Giang tin tưởng và bảo vệ bạn trai của mình như thế nào rồi.Tổng hợp ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Quay xe", "Lăng nhăng", "CEO", "Cô gái", "Cặp đôi", "Sự quan tâm", "MATT", "TINDER", "Làm quen", "Xứng đôi", "Mến mộ", "MATCH"], "link": "https://hoahoctro.tienphong.vn/hht-hau-truong-showbiz/xuat-hien-co-gai-to-ceo-matt-liu-lang-nhang-huong-giang-va-dan-mang-dong-loat-quay-xe-1702711.tpo"}