{"id": "35973578", "header": "Ung thư tuyến giáp có chữa khỏi được không?", "datetime": "2020-08-09T08:00:00.000+07:00", "summary": "Ung thư tuyến giáp có chữa khỏi được không? Dấu hiệu cảnh báo bệnh sớm nhất là gì?", "content": "Ung thư tuyến giáp là một trong những bệnh thường gặp ở vùng đầu, mặt, cổ ở cả nam và nữ giới. Bệnh thường không có dấu hiệu rõ ràng nên âm thầm di căn đến nhiều bộ phận khác, khi phát hiện bệnh đã ở giai đoạn muộn. Vậy ung thư tuyến giáp có chữa khỏi được không? Dấu hiệu cảnh báo bệnh sớm nhất là gì?Vốn có sức khỏe tốt, chị N.H.T. (32 tuổi, Hà Nội) bất ngờ khi bác sĩ chẩn đoán “u tuyến giáp 2 bên” trong lần khám sức khỏe giữa năm 2019. Ngay sau đó, chị tới viện Trung tâm Y học hạt nhân và Ung bướu, BV Bạch Mai để khám chuyên sâu và điều trị. Tại đây, chị được xét nghiệm tế bào học tuyến giáp với kết luận ung thư tuyến giáp thể nhú. Sau điều trị 6 tháng, đã cho kết quả tốt, chị T. không nói khàn, không nuốt vướng và tham gia các hoạt động sinh hoạt bình thường.Chỉ ít tháng sau đó, em trai chị T. là anh N.B.V. (28 tuổi) cũng phát hiện mắc ung thư tuyến giáp tình cờ qua lần đi khám sức khỏe định kỳ. Với chẩn đoán ban đầu u tuyến giáp, anh V. tiếp tục được chọc tế bào học với chẩn đoán ung thư tuyến giáp thể nhú, giai đoạn I, sau đó được phẫu thuật cắt tuyến giáp toàn bộ, vét hạch cổ.Cũng trong gia đình này, mẹ của hai bệnh nhân trên phát hiện ung thư tuyến giáp thể nhú giai đoạn II, đã được phẫu thuật vét hạch cổ. Sau điều trị 5 tháng, bệnh nhân sinh hoạt và hoạt động bình thường, hiện đang đợi đánh giá hiệu quả điều trị.Trước đó, tại BV Nội tiết T.Ư cũng đã phát hiện ra 1 gia đình có nhiều người cùng mắc bướu tuyến giáp. Đó là trường hợp bệnh nhân N.T.S. (35 tuổi, đến từ Bắc Ninh) phát hiện mắc basedow từ khi còn là sinh viên. Trong 7 thành viên của gia đình chị S., ngoại trừ bố mẹ thì cả 5 chị em gái của chị S. đều mắc các bệnh liên quan đến tuyến giáp, đặc biệt trong đó có 2 người được chẩn đoán ung thư tuyến giáp.Chia sẻ về các ca bệnh trong cùng gia đình đều mắc ung thư tuyến giáp, GS. BS. Mai Trọng Khoa, nguyên Giám đốc Trung tâm Y học hạt nhân và Ung bướu, BV Bạch Mai cho hay, sự tiến triển của ung thư tuyến giáp thường rất âm thầm, các triệu chứng không rõ ràng, đôi khi phát hiện tình cờ qua kiểm tra sức khỏe. “Nếu gia đình đã có người bị ung thư tuyến giáp thì các thành viên còn lại nên khám kiểm tra sức khỏe tổng thể định kỳ để tầm soát phát hiện sớm bệnh”, ông Khoa nói.Theo TS. BS. Ngô Xuân Quý, Trưởng khoa Ngoại đầu cổ Bệnh viện K, thời gian gần đây, số lượng bệnh nhân đến khám, điều trị ung thư tuyến giáp tại Bệnh viện K có xu hướng tăng lên (trung bình mỗi năm khoảng 3.000 bệnh nhân). Hiện tại, ung thư tuyến giáp xếp thứ 9 trong các loại ung thư phổ biến nhất Việt Nam với hơn 5.400 ca mắc mới nhưng may mắn đây là loại ung thư có tỉ lệ chữa khỏi cao.BS. Quý cho biết, các nguyên nhân gây bệnh ung thư tuyến giáp có thể là do hệ miễn dịch bị rối loạn, tạo cơ hội cho các loại vi khuẩn, virus có hại tấn công vào cơ thể, bao gồm cả tuyến giáp. Nguyên nhân tiếp theo là nhiễm phóng xạ. Cơ thể có thể bị nhiễm phóng xạ từ bên ngoài khi dùng tia phóng xạ để điều trị bệnh hoặc bị nhiễm vào bên trong cơ thể qua đường tiêu hóa và đường hô hấp do i-ốt phóng xạ. Bên cạnh đó là yếu tố di truyền. Yếu tố tuổi tác, thay đổi hormone cũng là một trong những nguyên nhân.Bệnh nhân mắc căn bệnh này chủ yếu nằm trong độ tuổi từ 30 - 50. Phụ nữ có nguy cơ mắc bệnh cao gấp 2 - 4 lần so với nam giới. Sự chênh lệch này là do yếu tố hormone đặc thù ở phụ nữ và quá trình mang thai đã kích thích quá trình hình thành bướu giáp và hạch tuyến giáp.Theo BS. Quý, hiện có 3 phương pháp điều trị chính bệnh ung thư nói chung, đó là phẫu thuật, xạ trị và điều trị nội khoa. Theo đó, phẫu thuật đóng vai trò quan trọng nhất có tính chất quyết định đến kết quả điều trị. Ngược lại, sử dụng hóa chất xạ trị thường ít có hiệu quả hơn trong điều trị ung thư tuyến giáp.“Ung thư tuyến giáp hoàn toàn có thể điều trị thành công nếu được phát hiện ở giai đoạn sớm, tiên lượng dành cho người bệnh ung thư tuyến giáp tốt hơn so với những loại ung thư khác”, BS. Quý cho biết.Tuyến giáp là một tuyến nội tiết nằm ở giữa cổ, gồm 2 thùy nối với nhau qua eo giáp trạng, có chức năng tiết ra hormone giúp cơ thể tăng trưởng và phát triển. Ung thư tuyến giáp xảy ra khi những tế bào bình thường ở tuyến giáp biến đổi thành những tế bào bất thường và phát triển không tuân theo sự kiểm soát của cơ thể.Ung thư tuyến giáp có nhiều loại khác nhau hay gặp là: Ung thư tuyến giáp nhú, thể tủy, thể không biệt hóa, trong đó thể tủy và thể không biệt hóa có tiên lượng xấu hơn. Tuy nhiên, ung thư tuyến giáp đặc biệt là thể biệt hóa là bệnh ung thư tiên lượng rất tốt. Ở giai đoạn sớm, bệnh thường không gây ra triệu trứng, song có thể phát hiện ra bệnh khi đi khám định kỳ.Khi có triệu chứng ung thư tuyến giáp, thường bệnh nhân sẽ sờ thấy một khối ở vùng cổ. Ngoài ra, các dấu hiệu và triệu chứng khác của ung thư tuyến giáp bao gồm: Khàn tiếng; nuốt vướng khi u chèn ép vào thực quản; khó thở khi u xâm lấn vào khí quản; ở giai đoạn muộn hơn, có thể sờ thấy hạch cổ hoặc các triệu chứng của di căn xa như đau xương... Những triệu chứng trên có thể là biểu hiện của nhiều bệnh khác mà không phải là ung thư tuyến giáp. Tuy nhiên khi có những triệu chứng này thì nên đi khám tại các cơ sở chuyên khoa. ", "topic": "Đời sống", "tag": ["Ung thư tuyến giáp", "Tuyến giáp", "Chữa", "Tế bào học", "U tuyến", "N.H.T.", "BV Nội tiết T.Ư", "Di căn", "Khám sức khỏe", "Bệnh", "Hạch", "N.T.S.", "Khàn", "Định kỳ", "Dấu hiệu", "Qua lần", "Tình cờ", "Ngô Xuân Quý", "Chẩn đoán", "Bệnh viện bạch mai"], "link": "https://www.baogiaothong.vn/ung-thu-tuyen-giap-co-chua-khoi-duoc-khong-d473117.html"}