{"id": "35974210", "header": "Báo chí Thái Lan ca ngợi tài năng của Đoàn Văn Hậu", "datetime": "2020-08-09T08:55:47.000+07:00", "summary": "Tài năng Đoàn Văn Hậu nhận được sự đánh giá rất cao tới từ truyền thông Thái Lan. Tờ Siamsport mới đây có bài viết ca ngợi hậu vệ của Hà Nội FC và đội tuyển Việt Nam.", "content": "Tuy mới chỉ 21 tuổi, nhưng Đoàn Văn Hậu đã đạt được hầu hết những danh hiệu cao quý nhất của bóng đá Đông Nam Á, từ AFF Cup cho tới SEA Games. Thậm chí được sang Hà Lan chơi bóng trong vòng 1 năm qua.Tài năng Đoàn Văn Hậu nhận được sự đánh giá rất cao tới từ truyền thông Thái Lan. Tờ Siamsport mới đây có bài viết ca ngợi hậu vệ của Hà Nội FC và đội tuyển Việt Nam\"Sinh ra ở tỉnh Thái Bình, Đoàn Văn Hậu bắt đầu chơi bóng từ năm 8 tuổi, nhưng cậu ấy không đủ điều kiện để đá một quả bóng thực thụ do gia đình không có tiền mua. Vì vậy, tuổi thơ của mình, Đoàn Văn Hậu toàn dùng bưởi để thay cho quả bóng đá.Cũng trong khoảng thời gian này, nhiều gia đình ở nông thôn Việt Nam xem bóng đá là con đường để thay đổi cuộc đời của các cậu thiếu niên. Đoàn Văn Hậu nuôi dưỡng tình yêu bóng đá từ đó, và luôn mơ ước được trở thành cầu thủ chuyên nghiệp, cũng là để giúp gia đình thoát khỏi cảnh khó khăn.Cậu ấy lên đội 1 Hà Nội FC khi mới chỉ 17 tuổi. Đó là một trong những cầu thủ trẻ nhất từng tỏa sáng tại V-League. 19 tuổi, Văn Hậu đã khoác áo đội tuyển quốc gia, giành được nhiều danh hiệu, trong đó có hạng 3 giải U19 châu Á năm 2016, vào chung kết giải U23 châu Á năm 2018 và vô địch AFF Cup 2018\".Hậu vệ Đoàn Văn Hậu mới trở về Việt Nam vào ngày 2/8. Do về từ vùng dịch châu Âu, Văn Hậu đã được đưa đi cách ly tập trung ngay khi nhập cảnh. Cầu thủ này sẽ trở lại tập luyện cùng Hà Nội FC sau khi hoàn thành thời gian cách ly 14 ngày.Cách đây ít tuần, HLV Chu Đình Nghiêm chia sẻ về cách sử dụng Đoàn Văn Hậu khi hảo thủ này trở về Việt Nam thi đấu tại V.League trong giai đoạn tới. \"Sắp tới CLB Hà Nội sẽ có sự bổ sung nhân sự tốt là Đoàn Văn Hậu. Tôi dự định dùng cậu ấy ở nhiều vị trí. Với sự có mặt của Văn Hậu, Hà Nội sẽ có lợi thế hơn trong các tình huống câu bóng bổng cũng như cố định\".Sau 10 tháng ăn tập tại Heerenveen, Đoàn Văn Hậu có sự phát triển mạnh mẽ về thể hình khi cao 1m85, nặng 82kg, điều này hứa hẹn sẽ giúp cho hậu vệ này thi đấu tốt hơn và là chốt chặn an toàn nơi hàng thủ của đội bóng Thủ đô ở giai đoạn tới. ", "topic": "Thể thao", "tag": ["Đoàn Văn Hậu", "Hà Nội FC", "Văn Hậu", "SIAMSPORT", "Báo chí Thái Lan", "Ca ngợi", "Hà lan", "Tài năng", "Hậu vệ", "Đánh giá", "Quả bóng đá", "Bài viết", "Cao quý", "Thái Lan", "Nông thôn Việt Nam", "Aff cup", "Giải U19 Châu Á", "Truyền thông", "Tuyển việt nam", "Sea games"], "link": "http://doisongvietnam.vn/bao-chi-thai-lan-ca-ngoi-tai-nang-cua-doan-van-hau-102644-11.html"}