{"id": "35979070", "header": "Giấc mơ làm họa sĩ của... Adolf Hitler", "datetime": "2020-08-09T18:10:00.000+07:00", "summary": "Trước khi trở thành một lãnh đạo độc tài của Đức quốc xã, Adolf Hitler đã trải qua cả một chặng đường dài với nỗ lực thực hiện giấc mơ to lớn của mình là trở thành một nghệ sĩ vẽ tranh.", "content": "Sau khi bỏ học trường trung học cơ sở năm 1905 ở tuổi 16,  mất vài năm sau đó chìm đắm trong chuỗi ngày dài \"vô công rồi nghề\" và suy ngẫm về cuộc đời mình. Người mẹ bao dung của Hitler kiên trì khuyên con trai học lấy một nghề để kiếm sống. Thế nhưng, với người thanh niên trẻ Hitler khi ấy, ý tưởng về việc có một công ăn việc làm hàng ngày với sự phục tùng với cấp trên khiến người ta dễ nổi loạn.Do người cha đã qua đời, nên không còn ai bảo ban Hitler cần phải làm gì. Vì vậy, Hitler đã làm đúng những gì mà bản thân cảm thấy thoải mái. Hitler đã ngốn cả ngày đi lang thang khắp thành phố Linz, Áo, thăm thú các bảo tàng, tham dự các buổi trình diễn opera, và ngồi bên Sông Danube để mơ mộng có một ngày nào đó trở thành một nghệ sĩ nổi danh.Hitler thích ngủ muộn vào buổi tối, đi dạo phố vào buổi chiều, thường ăn mặc giống như một thanh niên trẻ trung và sang trọng, thậm chí mang theo cả một cây ba toong nhỏ. Khi trở về nhà, Hitler thường thức đến quá đêm để đọc sách và vẽ tranh. Sau này, Hitler đã miêu tả thời niên thiếu của mình là thời gian hạnh phúc nhất trong đời vì không vướng bận trọng trách gì.Vào mùa Xuân 1906, khi ở tuổi 17, Hitler đã có chuyến đi đầu tiên đến thành phố Vienna, thủ phủ của đế quốc Áo và là một trong những trung tâm quan trọng nhất thế giới về nghệ thuật, âm nhạc và văn hóa lâu đời của châu Âu. Với số tiền tiêu vặt ít ỏi, Hitler dự định đến Vienna để tham dự các buổi hòa nhạc opera và để nghiên cứu tìm tòi phòng trưng bày tranh nổi tiếng ở đó.Thế nhưng, khi đến Vienna, Hitler lại thấy mình bị cuốn vào phong cách kiến trúc lộng lẫy của thành phố này. Hitler đã đứng hàng giờ đồng hồ liền chiêm ngưỡng những tòa nhà tráng lệ như nhà hát opera và tòa nhà nghị viện cũng như đắm đuối nhìn Đại lộ Vòng (Ring Boulevard).Khi còn là một cậu bé, Hitler đã thể hiện thiên phú về vẽ vời. Những người hướng dẫn môn vẽ ở trường trung học cũng thừa nhận tài năng này của Hitler. Dần dần, Hitler hứng thú với kiến trúc và niềm đam mê ngày càng lớn dần. Bằng trí nhớ của mình, Hitler có thể vẽ các bức họa chi tiết về tòa nhà dù chỉ nhìn qua một lần duy nhất.Thế nhưng, mọi việc trở nên tồi tệ với Hitler khi còn ở trường trung học. Hitler đã bị đuổi học vì lười biếng và ngỗ ngược. Để thoát khỏi thực tế thất bại trên con đường học hành và không muốn rơi vào thực trạng đi làm công ăn lương hàng ngày nhàm chán, Hitler đã đặt mọi hy vọng vào giấc mơ lớn lao của mình là trở thành một nghệ sĩ.Đầu năm 1908, sau khi mẹ qua đời, Adolf Hitler, chàng thanh niên 18 tuổi này rời thành phố Linz (Áo) quê hương mình để đến Vienna, thành phố tráng lệ của Đế quốc Áo-Hung. Bỏ lại sau lưng những tham vọng của người cha quá cố muốn Hitler trở thành một viên chức nhà nước, Hitler coi Vienna là điểm đến lý tưởng để theo đuổi giấc mơ thiếu thời của mình là trở thành một nghệ sĩ.Tuy nhiên, khi người bạn nối khố và cũng là bạn cùng phòng của Hitler là August Kubizek nhanh chóng được nhập học ở nhạc viện để học âm nhạc thì Hitler lại mất những tháng đầu tiên ở Vienna để phác thảo bản vẽ và đọc hàng chồng sách vở cho đến tận khuya.Như nhà viết tiểu sử Volker Ullrich đề cập trong cuốn \"Hitler: Con đường tiến lên, 1889-1939\" (Hitler: Ascent, 1889-1939\"), điều mà người bạn Kubizek không biết là trước khi đến Vienna, Hitler đã bị Học viện nghệ thuật Vienna từ chối nhập học. Mặc dù trước đó, năm 1907, Hitler đã vượt qua được bài kiểm tra đầu vào song các kỹ năng vẽ của Hitler đã bị hội đồng giám khảo chấm thi đánh giá là \"không đạt yêu cầu\".Nhiều năm sau, trong bản tuyên ngôn tự truyện của mình có tên \"Cuộc tranh đấu của tôi\" (Tiếng Đức là Mein Kampf), Hitler khẳng định rằng việc học viện khước từ không cho Hitler nhập học đã \"đánh\" Hitler như \"tiếng sét từ trời xanh\" khi Hitler đã rất tin tưởng về sự thành công của mình.Mùa Thu năm 1908, Hitler lại thử sức một lần nữa khi đăng ký nhập học ở Học viện nghệ thuật này, song một lần nữa nhà trường lại từ chối nhận Hitler. Hội đồng chấm thi của khoa đánh giá tác phẩm của Hitler là \"hoàn toàn không có tính nhịp điệu trong tranh (biểu hiện sự chuyển động, hay sống động của vật thể trong tranh), màu sắc, cảm nhận hoặc sự tưởng tượng thể hiện chiều sâu tinh thần.Họ quy các bức tranh của Hitler chỉ đơn thuần là những bản phác thảo kiến trúc với chi tiết chính xác và không có gì hơn thế. Một trong những giáo viên của học viện khuyên Hitler nên theo học ngành kiến trúc. Thế nhưng, do không tốt nghiệp phổ thông trung học, nên việc dự thi vào khoa kiến trúc của học viện này lại là một điều mù mờ với Hitler.Sau thất bại đó, Hitler đến các vườn nghệ thuật ở Vienna, với hy vọng sẽ được ai đó trong số nghệ sĩ ở đó nhận Hitler làm học trò và truyền nghề. Thế nhưng, không nghệ sĩ nào nhận Hitler. Vì vậy, Hitler đã nỗ lực mưu sinh bằng cách vẽ hàng trăm bức bưu thiếp. Thế nhưng, thất bại lại tìm đến Hitler khi công việc kinh doanh bưu thiếp thất bại.Thất vọng tràn trề, Hitler đã phải từ bỏ tham vọng nghệ thuật của mình để kiếm kế mưu sinh. Khi đang đi lang thang trên đường phố của khu đô thị nghèo nàn ở Vienna, Hitler nghe thấy những người dân bất mãn lặp đi lặp lại những luận điệu bài Do Thái của Hoàng đế Áo Franz Joseph I rằng những người Do Thái giàu có đã lấy đi tất cả sự giàu có của người Áo.Vì vậy, việc chứng kiến tầng lớp giàu có của phong trào nghệ thuật ở Vienna và việc sống trong sự nghèo đói cùng cực đã vô hình trung thúc đẩy sự thù hận âm ỉ trong lòng người thanh nhiên trẻ mà sau này trở thành một nhà độc tài trong những năm định hình tính cách.Đến gần cuối năm 1909, Hitler đã chuyển từ một căn phòng trọ rẻ tiền đến một căn phòng trọ khác, thậm chí trú ngụ trong một căn lều tạm bợ dành cho người vô gia cư một thời gian. Cũng trong năm 1909, Hitler rốt cục đã bắt đầu kiếm tiền bằng những bức tranh sơn dầu và tranh màu nước nhỏ bé. Phần lớn bức tranh là cảnh các tòa nhà và các danh thắng ở Vienna mà Hitler làm theo mẫu hình của các tấm bưu thiếp.Bằng cách bán những bức tranh này cho khách du lịch và những người bán khung tranh, Hitler đã kiếm đủ tiền để chuyển chỗ ở từ chốn tạm bợ vô gia cư đến một ngôi nhà trong đó có nhiều đàn ông sinh sống. Tại đây, ban ngày, Hitler vẫn vẽ tranh và tiếp tục nghiên cứu các cuốn sách của mình vào ban đêm.Thế nhưng, tại Vienna, Hitler bất mãn này lại hứng thú với các vấn đề chính trị. Mặc dù Hitler tuyên bố trong bản tự truyện của mình rằng những quan điểm bài Do Thái của Hitler được hình thành trong suốt thời gian ở Vienna, song nhiều sử gia hoài nghi cuốn tự truyện được giản tiện này.Suy cho cùng, người chủ cửa hàng người Do Thái là một trong những khách hàng trung thành nhất cho các bức tranh của Hitler khi ở Vienna. Tuy nhiên, thời gian Hitler ở Vienna đã định hình nên thế giới quan của Hitler, nhất là sự ngưỡng mộ của Hitler đối với thị trưởng thành phố khi ấy là Karl Lueger, người được biết đến với lời lẽ cũng như kỹ năng diễn thuyết bài Do Thái. Và Hitler đã học theo phong cách diễn thuyết hùng hồn của thị trưởng có tư tưởng bài Do Thái này.Hitler tiếp tục công việc sáng tạo nghệ thuật của mình sau khi chuyển đến Munich vào tháng 5/1913, bán các bức tranh phong cảnh tương tự về những địa điểm danh thắng của Munich. Mặc dù Hitler rốt cục đã tìm thấy một vài khách hàng trung thành và giàu có vốn luôn đặt hàng tranh vẽ của Hitler, song sự tiến triển công việc này đã bỗng chốc \"tan thành mây khói\" vào tháng 1/1914 khi cảnh sát Munich bắt giữ Hitler vì không đăng ký nghĩa vụ quân sự khi Hitler còn ở thành phố Linz của Áo.Như ghi chép của tiểu sử gia Ullrich, Hitler đã không qua được cuộc khám kiểm tra sức khỏe cho nghĩa vụ quân sự và ban giám khảo đã tuyên bố rằng Hitler \"không thích hợp cho chiến đấu và các nghĩa vụ hỗ trợ vì quá yếu, không thể cầm súng chiến đấu\". Tuy nhiên, Hitler vẫn ghi tên vào danh sách tình nguyện đi nghĩa vụ quân sự tại bang Bavaria, Đông Nam nước Đức, vào tháng 8/1914 sau khi nổ ra Thế chiến I.Hàng chục năm tiếp theo, những năm tháng bươn chải và hình thành quan điểm sống của Hitler ở thành phố Vienna và sự nghiệp nghệ thuật đáng thất vọng của Hitler đã trở thành một phần của trò chơi huyền thoại do chính Hitler và những người ủng hộ Hitler tạo nên. Điều đó đã giúp tạo động lực đưa số phận Hitler đến con đường quyền lực ở Đức.Là một nhà lãnh đạo, Hitler đã công kích và phỉ báng nghệ thuật hiện đại, gọi nó là sản phẩm \"thoái hóa\" của người Do Thái và người Bolshevik đồng thời là một mối đe dọa đối với bản sắc dân tộc của Đức.Năm 1937, Đức Quốc xã đã tập hợp được khoảng 16.000 tác phẩm nghệ thuật hiện đại từ các bảo tàng của Đức rồi trưng bày hàng trăm bức trong số đó tại thành phố Munich. Cuộc triển lãm, vốn nhằm dè bỉu giới nghệ sĩ của thể loại tranh này, đã thu hút khoảng 2 triệu người tham dự.Đối với sự nghiệp nghệ thuật của Hitler, góc của các bức họa đều ký tên \"A. Hitler\". Tuy nhiên, khi lên nắm quyền Đế quốc Đức, Hitler đã lệnh thu thập rồi hủy các bức tranh của mình.Mặc dù vậy, hàng trăm bức họa được cho là vẫn còn tồn tại, trong đó có 4 bức tranh màu nước mà quân đội Mỹ tịch thu trong Thế chiến II. Nhiều bức tranh của Hitler đã được đem bán đấu giá. Một số bức hiện do cá nhân hoặc tập thể nắm giữ. Ví dụ, một trong những bộ sưu tập lớn nhất của Hitler hiện ở Viện bảo tàng Thế chiến II quốc tế của Mỹ.Mặc dù việc rao bán những bức họa của Hitler ở Đức là hợp pháp miễn là chúng không mang những biểu tượng của Đức Quốc xã, song những bức tranh do Hitler sáng tác đã thực sự gây tranh cãi khi chúng được mang bán đấu giá. Cuối năm 2014, chỉ riêng một bức tranh màu nước của Hitler đã được bán đấu giá với mức 161.000 USD. Năm 2015, 14 bức họa của Hitler đã đem lại khoảng 450.000 USD trong một phiên đấu giá tại thành phố Nuremberg, bang Bavaria của Đức. Nhà đấu giá đã biện minh cho phiên đấu giá này khi lập luận rằng những bức tranh đó có giá trị lịch sử quan trọng.Ông Michael Liversidge, Hiệu trưởng danh dự tại Đại học Bristol, bình luận rằng mặc dù Hitler đã không được nhập học tại Học viện nghệ thuật ở Vienna và đánh giá của hội đồng chấm thi đã được ghi trên hồ sơ học tập nhưng người ta vẫn hứng thú thu thập tranh của Hitler.Tuy nhiên, cùng với cơn sốt bán đấu giá này là hiện tượng làm tranh giả. Hồi tháng 1/2019, cảnh sát Đức đã kiểm soát nhà đấu giá Kloss ở Berlin và thu giữ 3 bức tranh màu nước được cho là do Hitler vẽ trong thời gian ông sinh sống ở Munich. Mặc dù giá khởi điểm cho những bức tranh này là khoảng 4.500 USD song giới chức Đức cho rằng chúng là tranh giả.Chưa đầy 1 tháng sau, cũng ở thành phố Nuremberg, 5 bức tranh khác do Hitler vẽ đã không thể bán được vì những quan ngại gian lận tương tự. Vào thời điểm đó, nhà lịch sử nghệ thuật Stephan Klingen thuộc Viện Lịch sử Nghệ thuật Trung ương ở Munich cho biết việc xác minh tính xác thực của các tác phẩm nghệ thuật được cho là của Hitler là đặc biệt khó khăn.Lý do là phong cách của Hitler thuộc trường phái \"nghiệp dư cho tầng lớp tham vọng trung bình\", nên không thể phân biệt tranh của Hitler với \"hàng trăm nghìn\" bức họa tương tự cùng thời kỳ đó. ", "topic": "Văn hóa", "tag": ["Adolf Hitler", "LINZ", "Đức quốc xã", "Vienna", "Giấc mơ", "Vẽ tranh", "Họa sĩ", "Bức họa", "Thiếu thời", "Ô-pê-ra", "Mein Kampf", "Độc tài", "Nghệ sĩ", "Đi lang thang", "August Kubizek", "Chủ nghĩa bài Do Thái", "Ba toong", "Thế nhưng", "Đế quốc Áo-Hung", "Đại lộ Vòng"], "link": "http://doanhnghiepvn.vn/kham-pha/giac-mo-lam-hoa-si-cua-adolf-hitler/20200809030625746"}