{"id": "35970525", "header": "Châu Á chọn vaccine Mỹ hay Trung Quốc?", "datetime": "2020-08-08T19:23:00.000+07:00", "summary": "Giữa lúc khoảng 160 loại vaccine ngừa COVID-19 đang được phát triển trên toàn cầu, nhiều nước hối hả tiến hành ký kết thỏa thuận với các công ty dược phẩm để có thể mua được những lô vaccine đầu tiên.", "content": "Trong khi Công ty dược phẩm đa quốc gia Pfizer (Mỹ) và Hãng công nghệ BioNTech (Ðức) đồng ý cung cấp cho Nhật Bản 120 triệu liều vaccine trong nửa đầu năm 2021, Ấn Ðộ đang nỗ lực tự sản xuất.Còn các quốc gia khác, đặc biệt là tại Ðông Nam Á, như Singapore hợp tác với các nhà sản xuất dược phẩm nhỏ hơn. Theo đó, Trường y Duke-NUS của đảo quốc sư tử cùng Công ty sinh học Mỹ Arcturus Therapeutics đang trong giai đoạn đầu thử nghiệm trên người một loại vaccine ngừa COVID-19 mà họ đặt mục tiêu sản xuất 30 triệu liều trong thời gian tới. Tổng Thư ký Ủy ban vaccine quốc gia Thái Lan Siriroek Songsivilai thì tiết lộ rằng xứ sở Chùa Vàng cũng có thể mua vaccine của Pfizer với giá ước tính 620 baht (khoảng 19,8 USD)/liều. Bangkok cũng đặt mục tiêu ra mắt loại vaccine riêng của nước này vào cuối năm 2021.Tại Indonesia, nền kinh tế lớn nhất Ðông Nam Á, Công ty dược phẩm nhà nước Bio Farma đã hợp tác với Hãng Sinovac (Trung Quốc) để phát triển một loại vaccine ngừa virus Corona kể từ tháng 4 và dự kiến sẽ thử nghiệm giai đoạn 3 vào cuối tháng này. Nếu thành công, nó sẽ được sản xuất với sản lượng lên đến 250 triệu liều/năm. Philippines cũng đang có kế hoạch mua vaccine do Trung Quốc sản xuất. Tổng thống Philippines Rodrigo Duterte cho biết ông đã bày tỏ mong muốn Chủ tịch Tập Cận Bình ưu tiên cho Manila tiếp cận vaccine ngừa COVID-19 của Trung Quốc. Tương tự, Bộ trưởng Khoa học, Công nghệ và Phát kiến Malaysia Khairy Jamaluddin cũng hy vọng được tiếp cận sớm vaccine do Trung Quốc phát triển dù trước đó ông cho biết Kuala Lumpur đang xem xét việc mua vaccine do Mỹ và Anh sản xuất.Hồi tháng 7, truyền thông Trung Quốc đưa tin Công ty CanSino Biologics có trụ sở tại thành phố Thiên Tân và một đơn vị nghiên cứu thuộc quân đội Trung Quốc đã phát triển loại vaccine cho thấy nhiều hứa hẹn trong các cuộc thử nghiệm sớm trên người. Dù dự kiến triển khai thử nghiệm giai đoạn 3, Bắc Kinh cho biết loại vaccine này đã được sử dụng trong lực lượng quân đội, giúp CanSino trở thành công ty đầu tiên có vaccine ngừa virus Corona được chấp thuận dùng trên người. Các hãng dược phẩm khác của Trung Quốc, gồm Sinovac và Sinopharm, đã tiến hành giai đoạn thử nghiệm cuối cùng.Trong bối cảnh hiện nay, việc chọn mua vaccine nào là bài toán của các nước. Jeremy Lim, phó giáo sư Trường Y tế công Saw Swee Hock thuộc Ðại học quốc gia Singapore, cho rằng các yếu tố địa chính trị có thể liên quan đến việc ưu tiên lựa chọn vaccine ngừa COVID-19 của các nước. Vì vậy, ông Leong Hoe Nam, chuyên gia bệnh truyền nhiễm tại Singapore, nhận định Trung Quốc có lợi thế hơn trong việc cung cấp vaccine cho Philippines và Malaysia. Ngoài địa chính trị, giá cả phù hợp cũng có vai trò quan trọng. Tuy nhiên, ông Leong nhận định có những nghi ngờ về chất lượng và hiệu quả của vaccine do các công ty Trung Quốc phát triển. Chẳng hạn năm 2018, Công ty Trường Xuân Trường Sinh đã vi phạm tiêu chuẩn khi sản xuất hàng trăm ngàn liều vaccine bạch hầu, uốn ván và ho gà gây ra một số trường hợp tê liệt ở trẻ em. ", "topic": "Thế giới", "tag": ["Vaccine ngừa Covid-19", "Siriroek Songsivilai", "Ðông Nam Á", "Dược phẩm", "Vaccine ngừa virus Corona", "Vacxin", "Thử nghiệm", "ÐỨC", "Hối hả", "Ấn Ðộ", "Giữa lúc", "Pfizer", "Trung Quốc", "Công ty Cansino Biologics", "Chùa Vàng", "Khairy Jamaluddin", "Châu á", "Baht", "Ký kết", "Mỹ"], "link": "https://baocantho.com.vn/chau-a-chon-vaccine-my-hay-trung-quoc-a124162.html"}