{"id": "35972438", "header": "Các mốc tiếp theo của giá vàng trong quý này và nửa năm tới là bao nhiêu?", "datetime": "2020-08-09T05:58:00.000+07:00", "summary": "Theo CNBC, giá vàng giao ngay, hiện đang đứng ở mốc 2.058USD/ounce đã tăng 4% trong tuần này và đang hướng tới tuần tăng thứ 9 liên tiếp, chuỗi thời gian tăng giá dài nhất tính từ năm 2006.", "content": "Ảnh: GettyImagesKhi mà giá vàng vượt mốc 2.000USD/ounce trong tuần này, các chuyên gia kinh tế thuộc Citigroup đã làm rõ ra những yếu tố mà họ nghĩ đang điều khiển hướng đi của giá vàng và điều đó có ý nghĩa thế nào với thị trường.Theo CNBC, giá vàng giao ngay, hiện đang đứng ở mốc 2.058USD/ounce đã tăng 4% trong tuần này và đang hướng tới tuần tăng thứ 9 liên tiếp, chuỗi thời gian tăng giá dài nhất tính từ năm 2006.Dù rằng hiện vẫn có nhiều hoài nghi về khả năng giá vàng sẽ chạm mốc 3.000USD/ounce, các chuyên gia thuộc Citibank cho rằng giá vàng sẽ có thể chạm mức 2.100USD/ounce trong quý này và 2.300USD/ounce trong từ 6 đến 12 tháng tới, tuy nhiên vẫn có rủi ro trong quá trình tăng giá của vàng.Tuy nhiên chuyên gia Citigroup cảnh báo rằng việc tăng giá của vàng không phải cảnh báo cho khả năng lạm phát sẽ tăng mạnh như nhiều người lo ngại dù rằng các Ngân hàng Trung ương đang đẩy mạnh đưa ra các gói kích thích, ngoài ra tín dụng tư nhân tăng trưởng mạnh.Nhóm chuyên gia kinh tế thuộc Citigroup dẫn đầu bởi bà Catherine Mann, nhận định: “Vàng đang không phát đi chỉ báo về lạm phát”.Việc tăng giá của vàng cũng không phải chỉ báo rằng đồng USD sẽ để mất vị thế tài sản dự trữ quốc tế.Các chuyên gia kinh tế nói rằng dù rằng nhiều ý kiến khẳng định sự tăng giá của vàng có nguyên nhân trực tiếp từ sự giảm giá của đồng USD, cho đến nay, chẳng có loại tiền tệ hoặc nước nào sẵn sàng hoặc muốn đảm nhiệm vai trò của đồng USD.Trên thực tế, Cục dự trữ liên bang Mỹ (Fed) công bố chương trình hoán đổi đồng USD với một số nước khác, chương trình này cũng được cho rằng sẽ tiếp tục củng cố thêm vị trí thống trị thế giới của đồng USD.“Thậm chí nếu như đồng USD có giá trị thấp hơn khi quy ra vàng, các đồng tiền khác cũng vậy”, các chuyên gia nhấn mạnh bởi nhắc đến đặc quyền quá cao của đồng USD.Nhìn từ cốt lõi, các chuyên gia kinh tế khẳng định việc giá vàng tăng có nguyên nhân từ các biện pháp nới lỏng chính sách tiền tệ của các Ngân hàng Trung ương. Chính sách này đã khiến cho lợi suất thực âm. Mức lợi suất mà nhà đầu tư thu được từ trái phiếu bằng hoặc thấp hơn tỷ lệ lạm phát, kết quả, chi phí cơ hội của việc nắm loại tài sản không mang lại lợi suất như vàng giảm đi.Chính mức lợi suất âm đã khiến nhiều nhà đầu tư mua vàng theo thời gian, ông Guy Foster, trưởng bộ phận nghiên cứu tại Brewin Dolphin, đồng thuận.Phiên giao dịch cuối tuần, giá vàng giảm so với mức cao kỷ lục khi mà số liệu về thị trường việc làm Mỹ tốt hơn kỳ vọng của các chuyên gia.Kinh tế Mỹ đang dần phục hồi. Nhiều nhà đầu tư đẩy mạnh bán vàng bởi giá vàng trên thị trường London được điều chỉnh giảm, đồng USD tăng lên khiến cho sức hấp dẫn của vàng giảm đi.Trong tháng 7/2020, nước Mỹ có thêm 1,76 triệu việc làm mới, cao hơn kỳ vọng 1,48 triệu việc làm mới, theo số liệu mới công bố vào ngày thứ Sáu. Tỷ lệ thất nghiệp giảm nhiều hơn kỳ vọng của các chuyên gia.Giá vàng đồng thời đi xuống sau khi giá vàng giao dịch trên sàn London được đặt giảm 14USD trong phiên giao dịch chiều, theo phân tích của ông Tai Wong, trưởng bộ phận kinh doanh kim loại phái sinh tại BMO Capital Markets. Đồng USD đang hướng đến phiên tăng đầu tiên trong 4 phiên khi mà căng thẳng giữa Washington và Bắc Kinh.Chiến lược gia tại công ty chứng khoán TD Securities, ông Bart Melek, trong nghiên cứu công bố ngày thứ Sáu nhấn mạnh: “Giá vàng đang tạm ngưng đà tăng khi đồng USD và lãi suất phục hồi do báo cáo thị trường việc làm Mỹ tốt hơn kỳ vọng của giới chuyên gia”.Trong phiên chiều trên thị trường London ngày thứ Sáu, nhà đầu tư trên thị trường vàng London đặt giá vàng ở mức 2.031,15USD/ounce. Sau việc đặt giá này, lập tức khối lượng mua cao hơn khối lượng bán 90.000 ounce. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Vàng", "Mốc", "Citigroup", "CNBC", "Catherine Mann", "Tăng giá", "GETTYIMAGES", "Nửa năm", "Chuyên gia kinh tế", "Citibank", "Tăng mạnh", "Ngân hàng trung ương", "Thị trường", "Vượt", "Chuỗi", "Lợi suất", "Lạm phát", "Tiếp theo"], "link": "https://bizlive.vn//vang-tien/cac-moc-tiep-theo-cua-gia-vang-trong-quy-nay-va-nua-nam-toi-la-bao-nhieu-3549860.html"}