{"id": "35977045", "header": "Chất lượng không khí Hà Nội trong tuần thay đổi tích cực", "datetime": "2020-08-09T14:39:00.000+07:00", "summary": "Chất lượng không khí (CLKK) trên địa bàn TP Hà Nội trong tuần thay đổi rất tích cực, chỉ xuất hiện những ngày AQI ở mức tốt và trung bình, không còn ngày có chỉ số AQI ở mức kém hay xấu.", "content": "Theo báo cáo của Chi cục Bảo vệ Môi trường (Sở TN&MT Hà Nội), tại các trạm quan trắc không khí nền đô thị như Chi cục Bảo vệ Môi trường, Kim Liên, Tân Mai, Mỹ Đình và Tây Mỗ, trong tuần này AQI đã tốt hơn rất nhiều các tuần trước đó. Cụ thể chỉ có trạm Trung Yên 3 xuất hiện AQI ở mức trung bình, chiếm 42,9%; những trạm còn lại đều có 100% số ngày có CLKK ở mức tốt.Với 2 điểm quan trắc CLKK giao thông tại UBND phường Minh Khai và Phạm Văn Đồng, trong tuần này chỉ số AQI cũng tương đối tốt so với tuần trước. Trạm Minh Khai có đến 57,1% số ngày AQI ở mức tốt - còn lại ở mức trung bình, trong khi tỷ lệ này ở trạm Phạm Văn Đồng là 0% - 100%. Chỉ số CLKK cao nhất tại 2 trạm Minh Khai và Phạm Văn Đồng trong tuần lần lượt là 61 và 80.Đối với các trạm quan trắc nội đô như Hoàn Kiếm, Hàng Đậu và Thành Công, CLKK của tuần này cũng có xu hướng tương tự như các trạm còn lại.Tuy nhiên, AQI ở các trạm lại không tương đồng, cụ thể trạm Hoàn Kiếm có CLKK tốt nhất khi có đến 85,7% số ngày trong tuần có AQI ở mức tốt, trong khi con số này ở hai trạm Thành Công và Hàng Đậu chỉ là 14% và 0%, còn lại ở mức trung bình.Chi cục Bảo vệ Môi trường nhận định, trong tuần vừa qua, trên địa bàn TP Hà Nội chịu ảnh hưởng của bão số 2 nên xuất hiện nhiều những cơn mưa rào rải rác, chính điều này tạo điều kiện cho các chất gây ô nhiễm được khuếch tán, khiến CLKK thường xuyên ở mức tốt.Để góp phần giảm thiểu tình trạng ô nhiễm không khí, Chi cục Bảo vệ Môi trường khuyến cáo người dân cần hạn chế đốt rác, giảm thiểu đun nấu bằng than tổ ong. Rác cần được thu gom và xử lý theo quy định, người dân không tự ý đốt rác thải tại nơi mình sinh sống. Các khu vực dân ngoại thành không đốt rơm rạ.Ngoài ra, để có thể chủ động bảo vệ sức khỏe của mình, người dân nên thường xuyên theo dõi và cập nhật tình hình chất lượng không khí tại các trang công bố CLKK của cơ quan nhà nước, để biết được mức độ ảnh hưởng và có các biện pháp bảo vệ sức khỏe của bản thân và gia đình. ", "topic": "Nhà đất", "tag": ["CLKK", "Không khí", "Quan trắc", "Trạm Minh Khai", "Tp Hà Nội", "Sở TN&MT Hà Nội", "Chỉ số", "Trạm Phạm Văn Đồng", "Chất lượng", "Trung Yên 3", "UBND phường Minh Khai", "Tây Mỗ", "Tân Mai", "Kim Liên", "Phạm Văn Đồng", "Trung bình", "Trạm Hoàn Kiếm", "Tích cực", "Hàng Đậu", "Mỹ đình"], "link": "http://kinhtedothi.vn/chat-luong-khong-khi-ha-noi-trong-tuan-thay-doi-tich-cuc-392658.html"}