{"id": "35970474", "header": "Lâm Đồng: Thợ sơn đoạt mạng đồng nghiệp vì món nợ 700.000 đồng", "datetime": "2020-08-08T19:25:00.000+07:00", "summary": "Mâu thuẫn khi đến đòi nợ, Huy lấy phần nhọn của bóng đèn tuýp vỡ đâm vào ngực phải của anh Hoàng khiến nạn nhân tử vong.", "content": "Chiều 8/8, Công an TP Đà Lạt cho biết đơn vị đang thực hiện tạm giữ người trong trường hợp khẩn cấp và phối hợp với Phòng Cảnh sát hình sự (CSHS) Công an tỉnh Lâm Đồng tiếp tục điều tra, làm rõ hành vi giết người đối với Trần Quốc Huy.Theo thông tin ban đầu, hung thủ Trần Quốc Huy (35 tuổi, ngụ tại đường Hoàng Hoa Thám, phường 10, TP Đà Lạt) và nạn nhân là anh Trần Đăng Hoàng (30 tuổi, ngụ đường Phạm Hồng Thái, phường 10, Đà Lạt) cùng làm nghề thợ sơn nước. Trước đó, anh Hoàng có nợ Huy 700.000 đồng tiền công sơn nước. Khoảng 17h ngày 7/8, Huy tới phòng trọ tìm gặp anh Hoàng để đòi số nợ trên.Trong lúc nói chuyện, hai bên đã xảy ra mâu thuẫn. Huy ra lan can tầng 2 của phòng trọ lấy 1 bóng đèn tuýp màu trắng đập vào tường và dùng phần nhọn đâm vào vùng ngực phải của anh Hoàng, sau đó tiếp tục đấm 2 phát vào mặt anh Hoàng.Gây án xong, Huy bỏ về nhà tại đường Hoàng Hoa Thám, còn anh Hoàng được một người bạn phát hiện và đưa đi cấp cứu tại Bệnh viện Đa Khoa tỉnh Lâm Đồng nhưng không qua khỏi.Ngay khi nhận tin báo, Công an TP Đà Lạt đã khẩn trường tới hiện trường, xác minh điều tra. Khi xác định được đối tượng gây án, Công an triệu tập Trần Quốc Huy lên làm việc, đấu tranh lấy lời khai để làm rõ vụ việc.Sáng 8/8, Công an TP Đà Lạt cũng đã phối hợp với Phòng CSHS Công an tỉnh Lâm Đồng, Công an Phường 10 Đà Lạt và các đơn vị nghiệp vụ tiến hành khám nghiệm hiện trường và khám nghiệm tử thi để làm rõ nguyên nhân vụ án mạng trên.Hiện vụ việc đang được cơ quan chức năng tiếp tục xác minh, làm rõ.Vũ Linh ", "topic": "Pháp luật", "tag": ["Thợ sơn", "Huy", "Trần Quốc Huy", "Món nợ", "Trần Đăng Hoàng", "Bóng đèn", "Công an TP Đà Lạt", "Nhọn", "Tuýp", "Lâm Đồng", "Sơn nước", "Đòi nợ", "Đoạt", "Đường Hoàng Hoa Thám", "Đường Phạm Hồng Thái", "Phòng Cảnh sát hình sự", "Công an tỉnh Lâm Đồng", "Mâu thuẫn", "Đâm", "Đà Lạt"], "link": "https://infonet.vietnamnet.vn/doi-song/nhip-song/lam-dong-tho-son-giet-dong-nghiep-vi-mon-no-700-ngan-dong-260817.html"}