{"id": "35971182", "header": "Dùng dao chém người thương tích vì vợ bị bảo vệ chung cư chửi", "datetime": "2020-08-08T20:40:00.000+07:00", "summary": "Vợ bị chửi sau khi hỏi bảo vệ chung cư để lấy hàng online, Thắng tức giận ẩu đả với bảo vệ tên Cường. Chưa dừng lại, giữa 2 người dùng tuýp sắt và dao xông vào chém nhau khiến cả 2 bị thương…", "content": "Ngày 8-8, Công an quận Bình Tân, TP Hồ Chí Minh đang củng cố hồ sơ xử lý những người liên quan đến vụ dùng tuýp sắt và dao giải quyết mâu thuẫn tại chung cư Nguyễn Quyền, phường Bình Trị Đông, quận Bình Tân buổi trưa 7-8.Người ra tay chém ông Lý Chí Cường (SN 1962, ngụ quận 10, bảo vệ chung cư) được xác định là Trương Phú Thắng (SN 1989, ngụ ở chung cư Nguyễn Quyền). Sau khi đi may vết thương, Thắng đã đến Công an khai nhận vụ việc. Về phần ông Cường đang chữa trị tại bệnh viện do bị 2 vết chém vào người.Theo lời khai của Thắng, trưa 7-8, Thắng chở vợ bằng xe máy từ hầm giữ xe lên và tấp vào phòng bảo vệ của chung cư. Lúc này trong phòng bảo vệ ngoài ông Cường còn một bảo vệ khác. Vợ Thắng hỏi 2 bảo vệ “có thấy ai gởi hàng online cho con không?”. Một trong 2 bảo vệ đưa gói hàng cho vợ Thắng nhưng đưa nhầm, lúc sau tìm và đưa gói hàng khác cho vợ Thắng. Trong lúc tìm món hàng, ông Cường đã dùng lời lẽ khó nghe khiếng Thắng bực tức, cả 2 xảy ra mâu thuẫn.Hai bên xông vào đánh nhau bằng tay sau đó Thắng dùng ghế tấn công ông Cường. Được mọi người can ngăn Thắng bỏ lên căn hộ của mình và lấy xuống một con dao đi vào phòng bảo vệ tìm ông Cường.Ông Cường cũng cầm một tuýp sắt ra nói chuyện với Thắng. Hai bên dùng hung khí xông vào nhau, ông Cường bị 2 vết chém trên người, Thắng cũng bị thương ở đầu phải khâu 6 mũi. Mọi diễn biến của vụ ẩu đả bằng hung khí được camera chung cư ghi lại.Sau khi đi khâu vết thương, Thắng đã đến Công an trình diện. ", "topic": "Pháp luật", "tag": ["Chung cư Nguyễn Quyền", "Chém", "Chung cư", "Chửi", "Trương Phú Thắng", "Lý Chí Cường", "Tuýp", "Ẩu đả", "Dao", "Thương tích", "Xông", "Vợ", "Sắt", "Bảo vệ", "Bình Trị Đông", "Công an quận Bình Tân", "Phòng bảo vệ", "Tức giận", "Bị thương", "Bình Tân"], "link": "http://cand.com.vn/phap-luat/dung-dao-chem-nguoi-thuong-tich-vi-vo-bi-bao-ve-chung-cu-chui-606473/"}