{"id": "35979591", "header": "Bắt nhóm người cho vay nặng lãi có hành vi cướp tài sản", "datetime": "2020-08-09T19:15:16.000+07:00", "summary": "Nhóm người này cho nạn nhân vay 10 triệu đồng với lãi suất 24%/tháng, đến khi đòi nợ thì đánh nạn nhân rồi cướp luôn xe máy.", "content": "Ngày 9-8, Công an quận 3, TP.HCM cho biết đang tạm giữ 3 người để điều tra về hành vi cướp tài sản.Những người bị tạm giữ gồm: Hoàng Phú Nhỡ, tự “Hoàng” (35 tuổi), Nguyễn Duy Khánh (31 tuổi) và Ngô Hồng Phúc (23 tuổi, cùng quê Hải Phòng). Ngoài ra, cơ quan công an đang củng cố hồ sơ để xử lý nhóm người này về hành vi cho vay nặng lãi.Trước đó, chiều 7-8, chị P.T (34 tuổi, ngụ quận 4) đến cơ quan CSĐT Công an quận 3 trình báo về việc bị nhiều người dùng vũ lực đánh đập, cướp xe máy 59C3 – 096.26.Theo trình báo, thời điểm xảy ra sự việc, chị T. đi xe máy từ nhà ở quận 4 sang nhà mẹ ở quận 3. Khi đang lưu thông trên đường Cách Mạng Tháng 8 (phường 5, quận 3) thì bất ngờ bị một người cúp đầu xe bắt dừng lại. Khi chị T. chưa kịp phản ứng, người này đã rút lấy chìa khóa xe rồi gọi điện thêm hai người khác đến.Tại đây, nhóm người này bắt chị T phải trả nợ số tiền đã vay nóng của họ. Do không có tiền nên chị T. đề nghị tháng sau sẽ trả. Tuy nhiên, nhóm người này không đồng ý, đánh đập chị T. và cướp luôn xe máy để cấn trừ nợ.Chị T cho hay, trước đó chị có vay số tiền 10 triệu đồng, trả góp mỗi ngày 400 ngàn đồng trong vòng 31 ngày, tương đương lãi suất 24%/tháng.Ngay sau khi tiếp nhận thông tin, đội hình sự công an quận 3 đã nhanh chóng vào cuộc điều tra truy xét nhóm người này. Bằng các biện pháp nghiệp vụ, cơ quan công an nhanh chóng lần ra các đối tượng gây án và tiến hành bắt giữ. Chiếc xe máy của nạn nhân cũng được công an thu hồi.Theo công an, nhóm người này vào TP.HCM thuê một địa điểm tại khu dân cư Him Lam để hoạt động cho vay nặng lãi. Địa bàn hoạt động chủ yếu là khu vực quận 4 và quận 7 với lãi suất cho vay lên đến hơn 20%/tháng.Hiện vụ án đang được mở rộng điều tra. ", "topic": "Pháp luật", "tag": ["Cho vay nặng lãi", "Công an Quận 3", "Cướp", "Ngô Hồng Phúc", "Nguyễn Duy Khánh", "Đòi nợ", "P.T", "Lãi suất", "Vay", "Người cho vay", "Bắt", "Quận 4", "Tài sản", "Vũ lực", "Cùng quê", "Đường Cách Mạng Tháng 8", "Đánh đập", "Nạn nhân", "Quận 3", "Tạm giữ"], "link": "https://plo.vn/an-ninh-trat-tu/bat-nhom-nguoi-cho-vay-nang-lai-co-hanh-vi-cuop-tai-san-930378.html"}