{"id": "35972373", "header": "Tù nhân vượt ngục sa lưới sau 46 năm", "datetime": "2020-08-09T05:30:00.000+07:00", "summary": "Luis Archuleta, 77 tuổi, vừa bị bắt ở New Mexico - nơi ông ta sống với tên giả từ khi vượt ngục năm 1974.", "content": "Theo , một tù nhân trốn thoát khỏi nhà tù ở Colorado, Mỹ vào năm 1974 đã được tìm thấy sống dưới tên giả tại một thị trấn nhỏ ở New Mexico. Người tìm thấy chính là viên cảnh sát mà ông ta từng bắn cách đây nhiều thập kỷ.Luis Archuleta, 77 tuổi, còn được gọi là Larry Pusateri, đã bị bắt hôm 5/8 tại Espanola, New Mexico. Ông đã sống dưới cái tên Ramon Montoya trong khoảng 40 năm, Cục điều tra Liên bang Mỹ (FBI) cho biết.Năm 1971, Archuleta bị buộc tội bắn sĩ quan cảnh sát Daril Cinquanta của Denver. Khi Cinquanta cố gắng kiểm tra ID của Archuleta, cả hai đã đụng độ và viên cảnh sát bị bắn vào bụng.Sau vụ việc này, một bồi thẩm đoàn đã kết tội Archuleta về tội tấn công bằng vũ khí chết người năm 1973.Viên cảnh sát Cinquanta, người đã thành lập công ty thám tử của riêng mình sau khi nghỉ hưu, đã không ngừng liên hệ khắp nơi và gõ cửa từng nhà với hy vọng tìm thấy Archuleta, theo KUSA-TV.Nỗ lực tìm kiếm của người cựu cảnh sát đã được đền đáp khi một người ẩn danh gọi đến chỉ điểm.\"Tôi bất ngờ nhận được điện thoại chỉ điểm từ ai đó, và người này nói: Tôi sẽ cho ông biết tên và nơi ở của kẻ đã bắn ông ngày xưa. Tất nhiên là tôi đã nghi ngờ khi đột nhiên nhận được tin tức này sau 46 năm\", cựu cảnh sát chia sẻ.Người giấu tên đó đã cung cấp địa chỉ và tên giả của Archuleta.Một tòa án liên bang ở Colorado đã ban bố lệnh truy nã mới liên quan đến tội vượt ngục và Archuleta đã bị bắt giữ tại thị trấn nhỏ khoảng 32 km về phía bắc Santa Fe.Michael Schneider, đặc vụ FBI ở Denver, cho biết: \"Vụ bắt giữ là một cảnh báo rõ ràng cho những tội phạm bạo lực ở mọi nơi: FBI sẽ tìm thấy họ, bất kể mất bao lâu hay trốn bao xa, chúng tôi cũng sẽ đưa những kẻ đó ra trước công lý\".Viên cựu cảnh sát Cinquanta hy vọng sẽ có thể đến thăm Archuleta khi ông ta bị giam giữ ở Colorado.\"Tôi rất muốn gặp mặt và nói chuyện với ông ta, mặc dù tôi không rõ ông ta có muốn như thế hay không\". ", "topic": "Thế giới", "tag": ["Tên giả", "Vượt ngục", "Tù nhân", "New Mexico", "David Archuleta", "Sa lưới", "Ông ta", "DENVER", "Colorado", "Bị bắt", "GUARDIAN", "FBI", "Tìm thấy", "Nơi ẩn náu", "Trốn thoát", "Nhà tù", "Bắn", "Bồi thẩm đoàn", "Sĩ quan", "Chỉ điểm"], "link": "https://zingnews.vn/tu-nhan-vuot-nguc-sa-luoi-sau-46-nam-post1117321.html"}