{"id": "35976708", "header": "Dakota Johnson và dàn diễn viên chật vật để thoát khỏi '50 sắc thái'", "datetime": "2020-08-09T13:43:00.000+07:00", "summary": "Sau '50 sắc thái', Dakota Johnson loay hoay tìm hướng đi để thoát mác 'mỹ nhân cảnh nóng'. Tài tử Jamie Dornan muốn thử sức với những vai diễn hài.", "content": ": Nữ diễn viên 8X trở thành tâm điểm của các sự kiện giải trí, thời trang trên thế giới. Kiều nữ cũng là \"nàng thơ\" yêu thích của nhiều thương hiệu danh tiếng như Saint Laurent, Dior, Balenciaga... Năm 2018, cô góp mặt trong tác phẩm , đóng cặp với Chris Hemsworth. Tuy nhiên, diễn xuất của Dakota Johnson không được đánh giá cao. Vài năm trở lại đây, cô luôn cố gắng thử sức ở nhiều thể loại vai để làm mới mình, thoát mác \"mỹ nhân cảnh nóng\". Hồi tháng 5, nữ diễn viên xác nhận sẽ xuất hiện trong phim kinh dị  đóng cùng Florence Pugh, Shia LaBeouf, Chris Pine và Olivia Wilde.: Sau , tài tử sinh năm 1982 khẳng định anh không muốn nhận thêm những vai diễn như tỷ phú Christian Grey. Trong một talk show gần đây, Jamie Dornan nói anh muốn thử sức bản thân trong thể loại phim hài hước. Nam diễn viênbày tỏ: \"Tôi luôn muốn thử sức với dòng phim hài kể từ khi bén duyên diễn xuất. Song, sự nghiệp lại đưa tôi tới những vai như tỷ phú hay kẻ tâm thần. Những dự án đó khiến nhiều người nghĩ tôi không phù hợp với phim hài\". Sắp tới, tài tử 38 tuổi tham gia dự án đóng cặp cùng Kristen Wigg.: Người đẹp sinh năm 1990, là ca sĩ, diễn viên của giới giải trí Anh quốc. Cô là chủ nhân của nhiều bản hit, có hai album tạo được tiếng vang: và cùng loạt tour diễn đẳng cấp quốc tế. Ngoài sự nghiệp ca hát, cô còn lấn sân sang diễn xuất. 9X từng góp mắt trong 3 phần của  với vai Mia Grey - em gái tỷ phú Christian Grey. Cô là một trong những minh tinh hàng đầu Hollywood vào thập niên 1990. Nữ diễn viên từng thắng giải tại Oscar 1998 với tác phẩm hình sự  (1997). Năm 2017, cô tham gia vào phần 2 của  Trong phim, Kim Basinger sắm vai Elena Lincoln, người tình cũ và là đối tác làm ăn của nhân vật chính Christian Grey. ", "topic": "Giải trí", "tag": ["Dakota Johnson", "Jamie Dornan", "Sắc thái", "Christian Grey", "Cảnh nóng", "Tài tử", "Thử sức", "Mác", "E.L. James", "Chật vật", "Mỹ nhân", "Fifty Shades Freed", "Fifty Shades of Grey", "Anastasia Steele", "Nhục dục", "Diễn viên", "TIMES", "Vai diễn", "Florence Pugh", "Thoát khỏi"], "link": "https://zingnews.vn/dakota-johnson-va-dan-dien-vien-chat-vat-de-thoat-khoi-50-sac-thai-post1117228.html"}