{"id": "35976777", "header": "Chưa điều chỉnh lương tối thiểu vùng năm 2021 vì dịch Covid-19: Cần sẻ chia trong bối cảnh hiện tại", "datetime": "2020-08-09T13:39:00.000+07:00", "summary": "Hội đồng Tiền lương Quốc gia đã chốt phương án không điều chỉnh mà tiếp tục thực hiện lương tối thiểu vùng như hiện nay đến hết năm 2021. Việc hoãn tăng lương được đưa ra trong bối cảnh Việt Nam đang bước vào làn sóng Covid-19 thứ hai. Phương án này sẽ được Hội đồng trình Chính phủ quyết định trong thời gian tới.", "content": "Khi làn sóng Covid-19 ở Việt Nam lần thứ nhất bùng phát, hàng loạt doanh nghiệp phải thu hẹp sản xuất, thiếu đơn hàng, có gần 30,8 triệu lao động bị ảnh hưởng trực tiếp tới thu nhập và việc làm, mất hoặc giãn việc. Trong bối cảnh Việt Nam bước vào làn sóng Covid-19 thứ hai, phiên họp điều chỉnh lương tối thiểu vùng diễn ra. Phương án được hội đồng Tiền lương Quốc gia lựa chọn để trình Chính phủ là sẽ không điều chỉnh mức lương tối thiểu vùng năm 2021. Lương tối thiểu vùng là mức thấp nhất làm cơ sở để doanh nghiệp thỏa thuận, trả lương cho người lao động. Đây cũng là lần đầu tiên sau hơn 20 năm, mức lương tối thiểu vùng không được thay đổi.Trao đổi với PV, chị Nguyễn Thị Hải - công nhân tại khu công nghiệp Yên Phong (huyện Yên Phong, Bắc Ninh) - cho biết, lương công nhân của chị hiện đang hơn 6 triệu đồng/tháng. Mức lương này chỉ đủ trang trải cho cuộc sống, trừ chi phí sinh hoạt, nuôi con cái, tiền phòng trọ thì gần như không còn gì.“Mỗi lần tăng lương thì giá thuê nhà trọ, tiền mua thức ăn cũng tăng theo. Hai vợ chồng tôi đều là công nhân, nếu được tiếp tục tăng lương thì đời sống sẽ bớt cực khổ trong một thời gian. Còn nếu không tăng lương, thì người lao động chỉ mong là Nhà nước giữ ổn định, giảm giá điện, xăng dầu, nước sinh hoạt, hàng hóa tiêu dùng thiết yếu”.Còn anh Nguyễn Văn Long - công nhân khu công nghiệp Bắc Thăng Long (Đông Anh, Hà Nội) - thì cho rằng: “Lên lương thì ai cũng vui. Nhưng tăng lương thì mình sẽ đóng thêm bảo hiểm xã hội, đóng thuế và giá cả các mặt hàng sẽ thay nhau chạy trước lương. Chốt lại, tất cả mọi người, kể cả người không có lương đều phải tìm cách siết lại các nhu cầu sinh hoạt, cân bằng chi tiêu trong cuộc sống”.Đối với các doanh nghiệp, khi lương tối thiểu tăng sẽ kèm theo mức đóng bảo hiểm tăng. Việc tăng các khoản chi phí cho người lao động đồng nghĩa với giảm tiền trong túi của doanh nghiệp. Trong bối cảnh Covid-19 khiến nền kinh tế ảm đạm, doanh nghiệp có tồn tại được thì người lao động mới giữ được việc làm.Khi trao đổi với PV tạp chí ĐS&PL, ông Đỗ Văn Bằng - Giám đốc công ty TNHH Thương mại Dịch vụ Vận tải Sao Việt - nói: Tăng lương là mong muốn chính đáng của người lao động. Với tất cả chúng ta, dù thu nhập cao hay thấp, mỗi khi nghe đến tăng lương thì ai cũng vui. Nhưng trong lúc này, doanh nghiệp cần sự chia sẻ để vượt qua khủng hoảng.“Có một thực tế là nhiều doanh nghiệp hiện nay đang gồng mình để chi trả tiền lương cho người lao động. Và thực sự, người lao động có được việc làm, có được thu nhập trong thời kỳ khủng hoảng do dịch Covid-19 này là một điều may mắn. Công ty vận tải của tôi 6 tháng đầu năm nay hoạt động chỉ với 75% công suất, nhưng không cắt giảm nhân sự. Hoạt động chưa hồi phục, doanh thu không đạt nên tôi thấy tạm thời mức lương hiện tại là phù hợp. Điều này sẽ giảm áp lực cho doanh nghiệp để duy trì hoạt động và phát triển trở lại”, ông Bằng bày tỏ.Theo ông Bằng, việc tăng lương tối thiểu nên đợi đến khi hàng hóa lưu thông bình thường, hoạt động sản xuất, kinh doanh của doanh nghiệp ổn định trở lại.Cũng trao đổi với phóng viên, ông Hồ Sỹ Lĩnh - Chủ tịch công đoàn công ty TNHH Điện tử Foster Bắc Ninh - nhìn nhận, người lao động ai cũng muốn tăng lương để đảm bảo cuộc sống. “Tuy nhiên, doanh nghiệp gặp khó khăn thì người lao động sẽ không vui, mà doanh nghiệp không vui thì người lao động sẽ phải lo lắng. Vì vậy, trong bối cảnh cả doanh nghiệp và người lao động đều gặp khó, việc chia sẻ nên ở một mức độ nào đó để dung hòa quyền lợi của người lao động và doanh nghiệp”, ông Lĩnh nói.Từng nhiều năm làm Chủ tịch hội đồng Tiền lương Quốc gia, trao đổi với PV tạp chí ĐS&PL, ông Phạm Minh Huân - nguyên Thứ trưởng bộ LĐ-TB&XH - cho biết, có 3 căn cứ để điều chỉnh lương tối thiểu, gồm: Điều kiện kinh tế - xã hội, nhu cầu sống tối thiểu người lao động và mặt bằng tiền công trên thị trường.“Doanh nghiệp nếu có điều kiện tăng lương cho người lao động thì rất khuyến khích. Nhưng thực tế, bối cảnh dịch Covid-19 khiến tình hình kinh tế trở nên ảm đạm, GDP của Việt Nam có tăng cũng chỉ vài phần trăm, CPI cũng không tăng nhiều, năng suất lao động thì cực kỳ thấp, tỉ lệ thất nghiệp tăng cao, giảm thu nhập, giảm giờ làm đang phổ biến.Tôi cũng tự đặt câu hỏi, tình hình kinh tế trong quý III sẽ còn khó khăn, quý IV chưa biết có sáng sủa hơn không khi dịch còn phức tạp như vậy? Doanh nghiệp cần dưỡng sức để có thời gian phục hồi, giãn tăng lương là một giải pháp hữu hiệu để cứu doanh nghiệp lúc này. Việc duy trì được mức tăng lương tối thiểu vùng năm 2020 trong năm 2021 cũng đã khó khăn. Hy vọng trong năm 2021, khi tình hình khả dĩ hơn chúng ta tính đến chuyện điều chỉnh cho phù hợp”, ông Huân nhìn nhận.ĐBQH Bùi Sỹ Lợi - Phó Chủ nhiệm Thường trực Ủy ban Về các vấn đề xã hội của Quốc hội - cho biết, khi chuỗi cung ứng bị đứt gãy, nhiều doanh nghiệp phải cho người lao động giãn việc, giảm giờ làm, thậm chí cắt giảm nhân sự. “Trả được lương cho người lao động thời điểm này đã khó, chứ chưa nói đến việc tăng lương”, ông Lợi nói với PV tạp chí ĐS&PL.Theo ĐBQH Bùi Sỹ Lợi, vấn đề quan trọng là phải đảm bảo được tiền lương tối thiểu quy định của năm 2020 trong năm 2021 và cuộc sống cho người lao động.Nói về việc 4 thành viên tổng liên đoàn Lao động Việt Nam không bỏ phiếu, ông Lợi đánh giá: “Tổng liên đoàn chắc chắn có những lý lẽ, và cách thức đó cũng là vì muốn đảm bảo quyền lợi cho người lao động. Tuy nhiên, quyền lợi này có được đảm bảo hay không thì vấn đề sản xuất phải được duy trì. Sản xuất đang bấp bênh, doanh nghiệp phải đóng cửa, người lao động phải nghỉ luân phiên cho nên vấn đề tiền lương rất khó, lợi nhuận không có, xuất khẩu không được, tình hình sản xuất gặp nhiều khó khăn nên rất cần phải có sự chia sẻ giữa người lao động với chủ doanh nghiệp”.Theo vị ĐBQH này, sự chia sẻ với khó khăn của doanh nghiệp cũng chính là cách để người lao động tự giúp chính mình. Muốn phát triển thì trước hết phải cùng nhau tồn tại.Sáng 5/8, 13 thành viên hội đồng Tiền lương Quốc gia gồm bộ LĐ-TB&XH, phòng Thương mại và Công nghiệp Việt Nam (VCCI) và tổng liên đoàn Lao động Việt Nam đã họp bàn phiên thứ hai, bỏ phiếu với kết quả đa số đồng ý chưa tăng lương tối thiểu vùng cho đến hết năm 2021, giữ nguyên mức cũ với 4 vùng.Theo đó, vùng I là 4,42 triệu đồng; vùng II 3,92 triệu đồng; vùng III 3,43 triệu đồng và vùng IV 3,07 triệu đồng. Tại cuộc họp, có 9 thành viên trong Hội đồng bỏ phiếu đồng tình, 4 thành viên tổng liên đoàn Lao động Việt Nam không bỏ phiếu vì phương án không đáp ứng được nguyện vọng của người lao động.Theo báo cáo của tổng cục Thống kê, lực lượng lao động trong độ tuổi lao động 6 tháng đầu năm 2020 là 47,9 triệu người, giảm 1,1 triệu người so với cùng kỳ năm trước. Lực lượng lao động trong độ tuổi ở khu vực thành thị là 16,4 triệu người (chiếm 34,3%); lực lượng lao động nữ trong độ tuổi lao động đạt 21,5 triệu người (chiếm 44,9%). ", "topic": "Kinh tế", "tag": ["Tăng lương", "Lương", "Tạp chí ĐS", "Làn sóng", "Điều chỉnh", "Dịch", "Bối cảnh", "Mức lương", "Người lao động", "Hội đồng", "Chính phủ", "Hồ Sỹ Lĩnh", "Khu công nghiệp yên phong", "Giãn", "Nguyễn Thị Hải", "Đỗ Văn Bằng", "Phương án", "Tiền lương", "Hoãn", "Bắc Thăng Long"], "link": "https://doisongphapluat.com/tin-tuc/tin-trong-nuoc/chua-dieu-chinh-luong-toi-thieu-vung-nam-2021-vi-dich-covid-19-can-se-chia-trong-boi-canh-hien-tai-a333902.html"}