{"id": "35971833", "header": "Ban hành Kế hoạch thực hiện Chương trình phát triển đô thị tỉnh Khánh Hòa năm 2020", "datetime": "2020-08-08T22:56:00.000+07:00", "summary": "UBND tỉnh Khánh Hòa vừa Ban hành Kế hoạch thực hiện Chương trình phát triển đô thị tỉnh Khánh Hòa năm 2020, kèm theo Quyết định số 1731/QĐ-UBND.", "content": "Mục đích của Kế hoạch nhằm xác định các nhiệm vụ trọng tâm, đồng thời phân công trách nhiệm cụ thể để triển khai thực hiện một cách đồng bộ nhằm đạt mục tiêu đã đề ra trong Chương trình phát triển đô thị tỉnh Khánh Hòa đến năm 2020, định hướng đến năm 2030 đã được UBND tỉnh phê duyệt tại Quyết định số 4104/QĐ-UBND ngày 29/12/2016. Đồng thời, làm cơ sở để các Sở, ban, ngành, địa phương và các đơn vị liên quan phối hợp triển khai thực hiện Chương trình phát triển đô thị tỉnh Khánh Hòa theo đúng nhiệm vụ được giao chịu trách nhiệm, phối hợp, triển khai theo đúng tiến độ.Về phát triển đô thị, cần tập trung bố trí nguồn vốn để thực hiện các dự án đầu tư mang tính chất trọng điểm, có ý nghĩa nhằm thúc đẩy phát triển đô thị. Bên cạnh đó, cần bổ sung nguồn vốn để thực hiện công tác quy hoạch đô thị tại các địa phương. Qua đó, kêu gọi và thúc đẩy đầu tư với dự án sử dụng vốn ngoài ngân sách. Đẩy mạnh chủ trương xã hội hóa, để tập chung hoàn thiện và phát triển đô thị.Tiếp tục đẩy mạnh phát triển 03 vùng kinh tế trọng điểm: Khu vực Vịnh Cam Ranh, Khu vực Vịnh Vân Phong, thành phố Nha Trang; có kế hoạch chuyển đổi ngành, nghề, tạo sinh kế mới cho lực lượng lao động ven biển của 03 vùng kinh tế; hoàn thành 02 đề án Chương trình phát triển từng đô thị còn lại (Nha Trang - Cam Lâm) và đề án phân loại đô thị với Huyện Diên Khánh, Huyện Vạn Ninh là đô thị loại IV trong năm 2020.Về phát triển hạ tầng kỹ thuật, tiếp tục nâng cấp, hoàn thiện Cảng hàng không quốc tế Cam Ranh đảm bảo công suất thiết kế phụ thuộc với tình hình thực tế và Quy hoạch phát triển giao thông vận tải hàng không. Khai thác tối đa các lợi thế, tiềm năng phát triển, định hướng lâu dài các khu bến cảng tổng hợp và chuyên dùng cho tàu biển trọng tải lớn tại các khu vực vịnh Vân Phong, Cam Ranh, Nha Trang và Trường Sa…Về chất lượng đô thị, tiếp tục đầu tư xây dựng và hoàn thiện chất lượng các đô thị trên địa bàn tỉnh theo mục tiêu đề ra trong năm 2020; Xây dựng các công trình hạ tầng kỹ thuật và hạ tầng xã hội thiết yếu cho huyện đảo Trường Sa theo định hướng phát triển kinh tế biển gắn với an ninh quốc phòng biển đảo; Nâng cao mật độ dân cư đô thị một cách hợp lý, đảm bảo chất lượng và hiệu quả hoạt động đô thị tại các khu vực mới nâng cấp từ xã thành phường, cũng như nâng cao hiệu quả sử dụng của các khu đô thị mới…Hiện nay, thành phố Nha Trang có 13 dự án thuộc danh mục đầu tư công, với tổng nhu cầu vốn thực hiện khoảng 4.171 tỷ đồng; 43 dự án đề nghị bổ sung và các dự án thực hiện bằng các nguồn vốn khác, với tổng nhu cầu vốn thực hiện khoảng 909,40 tỷ đồng. Thành phố Cam Ranh cũng có 03 dự án thuộc danh mục đầu tư công, với tổng nhu cầu vốn thực hiện khoảng 132,756 tỷ đồng; 22 dự án đề nghị bổ sung và các dự án thực hiện bằng các nguồn vốn khác, với tổng nhu cầu vốn thực hiện khoảng 45,8 tỷ đồng. Thị xã Ninh Hòa có 28 dự án thuộc danh mục đầu tư công, với tổng nhu cầu vốn thực hiện khoảng 191,771 tỷ đồng; 86 dự án đề nghị bổ sung và các dự án thực hiện bằng các nguồn vốn khác, với tổng nhu cầu vốn thực hiện khoảng 231,31 tỷ đồng. Các huyện: Diên Khánh, Cam Lâm, Vạn Ninh, Khánh Sơn, Khánh Vĩnh cũng có nhiều dự án đang triển khai với tổng vốn đầu tư lên đến hàng trăm tỷ đồng…Trên cơ sở những nhiệm vụ chủ yếu trong Kế hoạch này, Giám đốc các Sở; Chủ tịch UBND các huyện, thị xã, thành phố; Thủ trưởng các cơ quan đơn vị trực tiếp chỉ đạo xây dựng thực hiện kế hoạch có liên quan đến sở, ngành, địa phương mình quản lý. Đồng thời, xây dựng nhiệm vụ cụ thể để triển khai thực hiện, đảm bảo tiến độ và hiệu quả đề ra.Giao Sở Xây dựng chủ trì, tổng hợp, báo cáo tình hình triển khai thực hiện cho Tỉnh ủy và UBND tỉnh hằng năm hoặc đột xuất khi có yêu cầu. Tham mưu cho UBND tiến hành tỉnh tiến hành sơ kết, tổng kết đánh giá kết quả thực hiện Kế hoạch này. ", "topic": "Nhà đất", "tag": ["UBND tỉnh Khánh Hòa", "Quyết định số 1731/QĐ-UBND", "Khánh Hòa", "Vịnh Vân Phong", "Ban hành", "Nha Trang", "Cam Lâm", "Diên Khánh", "Kế hoạch", "Vạn Ninh", "Vịnh Cam Ranh", "Nguồn vốn", "Phát triển", "Kinh tế trọng điểm", "Đề ra", "Quy hoạch đô thị", "Cam Ranh", "Định hướng", "Ngân sách", "Danh mục đầu tư"], "link": "https://baoxaydung.com.vn/ban-hanh-ke-hoach-thuc-hien-chuong-trinh-phat-trien-do-thi-tinh-khanh-hoa-nam-2020-286138.html"}