{"id": "35973078", "header": "Trong thế giới fangirl: Yêu Isaac từ những điều không thể, cuối cùng chúng đã nở thành hoa", "datetime": "2020-08-09T07:00:00.000+07:00", "summary": "Tôi muốn gặp anh ngoài đời một lần, sau đó quay về với cuộc sống bình thường của mình. Nhưng gặp một lần rồi lại muốn gặp lần hai, lần ba… Đã gần 6 năm trôi qua, tôi chưa khi nào hối tiếc vì cuộc sống của mình đã khác.", "content": "Mỗi nàng fangirl đều có một lý do riêng để chọn thần tượng, có thể bắt đầu từ vẻ bề ngoài, từ những vai diễn của thần tượng, hay từ những bài hát, giai điệu thần tượng thể hiện. Con đường đến với Isaac - thần tượng của tôi được bắt đầu bởi chữ duyên: Đúng thời điểm và đúng người.Tôi biết đến Isaac lần đầu từ cuộc thi . Ấn tượng đầu tiên về anh với tôi, qua những bài báo, là một chàng ca sĩ luôn đúng giờ, tôn trọng mọi người và luôn luôn nỗ lực, cố gắng để hoàn thiện bản thân. Điều này thôi thúc tôi muốn gặp anh ngoài đời một lần, sau đó quay về với cuộc sống bình thường của mình. Nhưng gặp một lần rồi lại muốn gặp lần hai, lần ba… cho tới giờ, đã gần 6 năm trôi qua, tôi vẫn muốn gặp anh, cũng như chưa khi nào hối tiếc vì cuộc sống trước kia của mình đã khác.Từ khi thần tượng anh, tôi bắt đầu thay đổi, làm được những điều mà trước đó, chưa bao giờ tôi nghĩ mình có thể. Từ một cô nàng nhút nhát, sợ đám đông và ồn ào, tôi bỗng nhiên hòa vào bầu không khí sôi động, náo nhiệt của hàng trăm, hàng ngàn người, phấn khích, hò reo cổ vũ cho anh. Đám đông với tôi không còn là nỗi sợ nữa, vì đó là nơi tôi được gặp anh, được bùng cháy theo từng bài hát của anh, được nhận những năng lượng tích cực mà anh mang tới.Tôi, chưa bao giờ khéo léo hay sáng tạo, cũng chẳng có lấy một cái hoa tay, dần dần bắt tay mày mò làm đồ handmade, từ những chiếc banner “không đụng hàng” mang theo cổ vũ anh, đến những tấm thiệp cắt dán để gửi tặng anh vào các dịp đặc biệt.Và rồi tôi cười nhiều hơn, vui hơn, vu vơ hát theo từng bài hát của anh, cảm xúc phong phú và rõ ràng: Khi cười banh rạp rồi có lúc khóc sướt mướt theo từng vai diễn của anh. Tôi có thêm động lực để mạnh mẽ và tích cực hơn trước những khó khăn trong cuộc sống.Không chỉ có vậy, tôi có thêm những người bạn mới, nhiều kỉ niệm đáng nhớ, một trong số đó là show diễn ở Lào Cai, tháng 8/2019 vào một ngày bão về. Chúng tôi xuất phát từ sáng sớm, trải qua 6 tiếng đi xe khách để đến được Lào Cai. Lúc anh bắt đầu diễn, trời ngớt mưa nên ai cũng mừng, nhưng sau đó trời đổ mưa, càng lúc càng nặng hạt. Khán giả vẫn ngồi đó, người mặc áo mưa, người che ô; và còn khán giả thì anh sẽ còn hát. Anh nhường chiếc ô cho một bé trai và đội mưa tiếp tục chương trình. Chúng tôi ở dưới cũng đội mưa cùng anh. Trời mưa dù to cũng không cản được anh cháy hết mình trên sân khấu, không cản được chúng tôi hết mình cùng anh. Cơn mưa lạnh và ướt ấy nhanh chóng bị xua tan, trước khi về, anh dặn mọi người về cẩn thận, nhớ uống trà gừng cho ấm người.Cám ơn Isaac, người mang đến niềm vui, là động lực, là niềm tin để em sống tốt hơn từng ngày.Thời hạn nhận bài dự thi đã kết thúc vào 31/7/2020. Cảm ơn bạn đọc đã yêu thích và tích cực gửi bài viết dự thi đến Hoa Học Trò Online. Kết quả cuộc thi sẽ được đăng tải trên Hoa Học Trò Online trong thời gian tới, hãy theo dõi nhé! ", "topic": "Giải trí", "tag": ["FANGIRL", "ISAAC", "Hối tiếc", "Trôi qua", "Thần tượng", "Đúng giờ", "The Remix", "Hoa", "Hòa âm", "Bài hát", "Quay", "Vai diễn", "Yêu", "Hoa tay", "Cuộc sống", "Bình thường", "Bề ngoài", "Đội mưa", "Thôi thúc", "Khóc sướt mướt"], "link": "https://hoahoctro.tienphong.vn/hht-suoi-am-trai-tim/trong-the-gioi-fangirl-yeu-isaac-tu-nhung-dieu-khong-the-cuoi-cung-chung-da-no-thanh-hoa-1702295.tpo"}