{"id": "35974076", "header": "Sân cỏ châu Âu ngóng khán giả trở lại", "datetime": "2020-08-09T08:58:33.000+07:00", "summary": "Ảnh hưởng khủng khiếp của đại dịch Covid-19 khiến bóng đá châu Âu lao đao đến cùng cực và quốc gia nào cũng mong ngóng ngày sân cỏ được phép đón khán giả tấp nập đến sân trở lại.", "content": "Ngoại trừ Pháp thử nghiệm cho phép khán giả vào xem với số lượng cực kỳ hạn chế ở hai trận chung kết Cúp Quốc gia và Cúp Liên đoàn, cả châu Âu vẫn chưa phát đi tín hiệu tích cực nào về việc mở cửa các sân bóng trong bối cảnh dịch bệnh vẫn diễn biến phức tạp ở nhiều quốc gia. Mùa bóng mới ở Scotland đã chính thức khởi tranh hôm 1-8, sớm nhất ở châu Âu nhưng vẫn không cho khán giả vào sân.Tái xuất phần còn lại của mùa giải sớm nhất và cũng kết thúc nhanh nhất, người Đức được xem là \"dũng cảm\" và nhận được lời khen ngợi về các giao thức an toàn và sức khỏe mà sau đó được cả châu Âu áp dụng. Dù vậy, cũng có những ước định không thể vượt qua. Quốc gia Trung Âu này đang lo lắng một đợt tái phát khi số ca nhiễm SARS-CoV-2 đã tăng lên 216.315 và số ca tử vong là 9.254, tính theo số liệu cập nhật sáng 8-8. Đó là lý do Chính phủ Đức quyết duy trì lệnh cấm các sự kiện tụ tập đông người đến ngày 31-10.Bóng đá dù vậy không thể vắng khán giả và những nhà tổ chức Bundesliga 1 và 2 đang trù tính chào đón người hâm mộ trở lại các sân bóng từ ngày 18-9 nếu được chính quyền chấp thuận. Việc thử nghiệm này chỉ dành cho khán giả đội chủ nhà và Bộ trưởng Y tế các bang của Đức sẽ nhóm họp trong vài ngày tới để thảo luận về vấn đề này.Trái ngược với Đức, người Anh đang cân nhắc dỡ bỏ lệnh cấm bia rượu tại các sân bóng đá đã áp dụng suốt 35 năm qua, không ngoài mục đích \"kéo\" khán giả trở lại sân. Thủ tướng Boris Johnson tính đến việc mở lại quán rượu và quán bar như một trong số các biện pháp cứu vãn nền kinh tế. Song song đó, đảng Bảo thủ cầm quyền cũng \"bật đèn xanh\" để các nhà quản lý bóng đá Anh tập hợp số liệu và ý kiến các chuyên gia y tế, trình Chính phủ xem xét thảo luận trước khi Hạ viện bỏ phiếu thông qua việc hủy bỏ lệnh cấm rượu ban hành năm 1985.Hooligans là một vấn nạn của bóng đá Anh ở thập niên 80 thế kỷ trước nhưng đã được kiểm soát tốt hơn nhiều những năm gần đây, hoàn toàn không phụ thuộc vào việc sử dụng thức uống có cồn trên sân. Người ta cho rằng lệnh cấm rượu bia chỉ áp dụng ở các sân bóng đá thay vì ở sàn đấu các môn thể thao khác như cricket, boxing… cũng là hành vi mang tính phân biệt đối xử.Trong bối cảnh UEFA đã bãi bỏ lệnh cấm rượu tại các sân đấu Champions League và Europa League từ 2008, còn FIFA cho phép bán bia rượu tại World Cup 2018, người Anh có lý do để đòi hỏi cho chính mình. Thay vì tụ tập trước trận, giữa giờ giải lao hay cuối trận, việc khán giả có thể uống trên sân cũng giúp tuân thủ phần nào quy định giãn cách xã hội. ", "topic": "Thể thao", "tag": ["Bóng đá châu Âu", "Đến cùng cực", "Sân cỏ", "Mong ngóng", "Lao đao", "Khán giả", "Tấp nập", "Bundesliga 1", "Châu âu", "Sân bóng", "Đại dịch", "Ước định", "Cúp Liên Đoàn", "Khủng khiếp", "Trung Âu", "Trù tính", "Giao thức", "Chính phủ Đức", "Được phép", "Lệnh cấm"], "link": "http://nld.com.vn/the-thao/san-co-chau-au-ngong-khan-gia-tro-lai-20200808211310665.htm"}