{"id": "35975532", "header": "Nón lá - một ký hiệu của văn hóa Việt", "datetime": "2020-08-09T10:49:00.000+07:00", "summary": "Huỳnh Hà", "content": "“Sinh sống trong khu vực khí hậu nhiệt đới gió mùa, nắng lắm mưa nhiều, người Việt đã biết tận dụng những nguyên liệu dễ kiếm từ thiên nhiên để làm ra những chiếc nón che đầu từ rất sớm. Nhờ vào nguồn nguyên liệu phong phú mà nón của người Việt cũng hết sức đa dạng: nón được lợp từ lá của các cây họ cọ như lá kè, lá gồi, lá lụi hoặc lá buông, lá dứa, lá dừa... Những chiếc nón được đan từ sợi rơm, nan giang, được ghép từ cật tre cũng được gọi chung là nón lá. Những nguyên liệu ấy có sẵn ở cả ba miền đất nước, thế nên ở đâu cũng có những vùng, những nghề làm nón nổi tiếng: nón thúng xứ Nghệ, nón ngựa Bình Ðịnh, nón bài thơ xứ Huế, nón Thanh Oai - Hà Nội...”(1).Như vậy, chiếc nón lá là sự sáng tạo của người dân lao động trong việc tận dụng môi trường thiên nhiên để tạo ra vật đội trên đầu, góp phần bảo vệ sức khỏe, ứng phó lại với thời tiết, với thiên nhiên khắc nghiệt. Chiếc nón lá tuy đơn sơ, giản dị nhưng đã giúp bao người che nắng, che mưa; đồng thời, hình ảnh chiếc nón lá còn thể hiện nét văn hóa của cư dân nông nghiệp, góp phần tô điểm thêm sự dịu dàng, duyên dáng của người phụ nữ Việt Nam.Theo các nguồn sử liệu, từ thời Trần, ở làng Ma Lôi, thuộc lộ Hồng Châu (Hải Hưng và Hải Phòng) đã làm ra một loại nón gọi là Ma Lôi. Ðến thời Lê Mạt, người ta chọn thứ lá nhỏ để làm nón và trong buổi sơ khai, chiếc nón lá đã có nhiều kiểu, dành cho nhiều tầng lớp người khác nhau, từ giàu sang đến kẻ nghèo, từ quan trên đến người hầu hạ. Ðến thế kỷ thứ XIX, chiếc nón lá đã thật sự định hình, thể hiện được sự duyên dáng, thanh lịch của người đội. Cũng trong giai đoạn này, các địa phương khác nhau: Cao Bằng, Thanh Hóa, Huế… đã tạo được những kiểu dáng riêng, đặc trưng cho nón lá của quê mình, góp phần làm nên sự đa dạng của nón lá Việt Nam.“Có lẽ Chu Khứ Phi là người đầu tiên đề cập đến chiếc nón Việt. Ðó là đoạn miêu tả về chiếc “loa lạp” (nón hình ốc) của người Việt trong “Lĩnh Ngoại đại đáp” năm 1178. Sau đó, năm 1307, Mã Ðoan Lâm dựa theo Chu Khứ Phi, miêu tả lại trong “Văn hiến thông khảo” như sau: nón hình xoắn ốc, hình dáng của nó giống như những con ốc... được làm rất khéo từ lạt tre mỏng. [...] Hình ảnh sớm nhất về nón lá của người Việt được ghi nhận là trong bức họa “Trúc Lâm đại sĩ xuất sơn đồ” của Trần Giám Như vào khoảng năm 1363. Trong bức họa này, có thể thấy rõ hai người đàn ông đội hai chiếc nón có hình dáng khác nhau: người thứ nhất đội chiếc nón vành xòe rộng, bên trên có cái chũm nhô cao. Người đàn ông thứ hai đội chiếc nón cũng rộng vành nhưng chớp nhọn..”(2).Ở Nam Bộ, chiếc nón lá cũng được đề cập khá sớm. Nón lá cùng với các phục sức khác như quần áo, váy, búi tóc... đã từng là nét văn hóa đặc trưng của người dân xứ này. Ðiều này đã được Trịnh Hoài Ðức ghi lại trong “Gia Ðịnh thành thông chí” như sau: “Duy có người Việt ta noi theo tục cũ Giao Chỉ: người quan chức thì đội khăn cao sơn, mặc áo phi phong, mang giày bì đà, hạng sĩ thứ thì bới tóc, đi chân trần, con trai con gái đều mặc áo vắn tay bâu thẳng, may kín hai nách (…), đội nón lớn, hút điếu binh, ở nhà thấp, trải chiếu ngồi dưới đất, không có bàn ghế”(3).***Có lẽ dáng hình của phụ nữ Việt Nam mảnh mai, thon thả, phù hợp với nón lá nên dần dà loại nón này đã phát triển rộng khắp cả nước, từ thành thị đến nông thôn, từ giới giàu sang đến người chân đất đều sử dụng như một vật trang sức cho riêng mình. Nếu như chiếc áo dài trở thành biểu tượng nhận diện của văn hóa Việt Nam, thì chiếc nón lá cũng có sức chinh phục riêng, tạo thành ký hiệu văn hóa đặc thù. Ở thành thị, chiếc nón lá thường đi kèm với trang phục áo dài, cả hai kết hợp lại, tạo nên cốt cách, dáng vẻ lịch thiệp, đài cát của người người phụ nữ Việt Nam. Ðặc biệt là các nữ sinh trong trang phục áo dài trắng, tóc cột đuôi gà hay chấm ngang vai, đội chiếc nón lá thanh tú, thong thả đạp từng vòng xe mỗi độ tan trường đã là hình ảnh đi vào thơ ca, nhạc họa.Ở nông thôn, nhất là ở nông thôn Nam Bộ, hình ảnh chiếc nón lá, áo bà ba đã bao đời gắn liền với những con người tần tảo. Nón lá là bạn đồng hành của các cụ ông cụ bà, các thôn nữ… trong cuộc sống và lao động. Mỗi khi ra đồng, những khi cày cấy, chiếc nón lá được dùng để che nắng, che mưa, để quạt mát lúc nghỉ trưa bên cội cây già. Và đặc biệt, nón lá là hành trang của thôn nữ trong những buổi chợ đông hay dùng để đựng dăm ba củ khoai, củ sắn, mớ rau muống những lúc chợ chiều… tô đậm thêm nét dịu dàng, hiền hòa, chịu thương chịu khó của các cô gái nơi làng quê.Bởi vậy, thật chí lý khi nói rằng: “Nón lá và ghe xuồng gần như trở thành những vật bất ly thân của người dân Tây Nam Bộ:  NChiếc nón là phương tiện để bày tỏ tình thương yêu:A”(4).Tóm lại, nón lá ngoài chức năng che mưa che nắng, còn được bao thế hệ phụ nữ Việt Nam xem như trang sức, là một biểu tượng văn hóa góp phần hình thành nên vẻ đẹp thanh thoát, dịu dàng nhưng không kém phần ý vị. “Dẫu chỉ là một vật dụng đơn sơ nhưng trải hàng trăm năm gắn bó, chiếc nón lá được cả người làm ra nó và người đội gửi gắm biết bao tâm tư ước vọng. Từ để đội đầu, đơn giản để che mưa nắng, nó trở thành một ký hiệu văn hóa góp phần nhận diện bản sắc của cả một dân tộc”(5).Ngày nay, người ta làm ra nhiều loại và nhiều kiểu nón, đặc biệt là loại nón bằng vải tiện dụng, gọn gàng, hợp thời trang, rất thịnh hành. Thế nhưng chiếc nón lá Việt Nam vẫn âm thầm tồn tại, phát triển và hầu như nhà nào cũng có chiếc nón lá được bà, được mẹ treo ở một góc để sử dụng hằng ngày khi đi chợ, đi xóm. Chiếc nón lá còn xuất hiện với nhiều hình thức đẹp mắt, thẩm mỹ và sáng tạo về kích cỡ, hoa văn chìm trong nón... ở hầu hết các điểm du lịch cả nước, theo chân du khách đi khắp thế giới...--------------------(1) Bùi Quang Thắng (2018), Nét cũ duyên xưa, Nxb Lao Động, tr.52.(2) Bùi Quang Thắng , Sđd, tr.56-57.(3) Trịnh Hoài Đức, Gia Định thành thông chí, bản dịch của Tu Trai Nguyễn Tạo. Nha Văn Hóa - Phủ Quốc vụ khanh - Đặc trách văn hóa xuất bản năm 1972, quyển Hạ, Tr. 6.(4) Trần Ngọc Thêm (Chủ biên), Văn hóa người Việt vùng Tây Nam Bộ, Nxb Văn hóa văn nghệ, tr.478.(5) Bùi Quang Thắng , Sđd, tr.54. ", "topic": "Văn hóa", "tag": ["Nón lá", "Ký hiệu", "Huỳnh Hà", "Che mưa", "Nón thúng", "Văn hóa", "Lá gồi", "Họ Cau", "Chịu thương chịu khó", "Nón lá Việt Nam", "Che nắng", "Ma Lôi", "Cật tre", "Lê mạt", "Nón bài thơ", "Phụ nữ việt nam", "Thông chí", "Bình Ðịnh", "Má hồng", "Đơn sơ"], "link": "https://baocantho.com.vn/non-la-mot-ky-hieu-cua-van-hoa-viet-a124177.html"}