{"id": "35972681", "header": "Những ngày tháng Tám trên quê hương cách mạng Tân Trào lịch sử", "datetime": "2020-08-09T06:32:03.000+07:00", "summary": "Tự hào với truyền thống quê hương cách mạng, người dân Tân Trào đang đoàn kết, nỗ lực xây dựng quê hương; vùng quê nghèo năm xưa nay đã 'thay áo mới.'", "content": "Tân Trào - căn cứ địa cách mạng của cả nước, nơi diễn ra nhiều sự kiện lịch sử trọng đại quyết định vận mệnh dân tộc.Đã 75 năm trôi qua nhưng với người dân ở xã Tân Trào, huyện Sơn Dương, tỉnh Tuyên Quang, những sự kiện lịch sử trong  diễn ra tại địa phương vẫn còn vẹn nguyên trong ký ức và được người dân nơi đây truyền từ thế hệ này sang thế hệ khác.Phát huy truyền thống quê hương cách mạng, người dân Tân Trào hôm nay đang tiếp tục xây dựng quê hương ngày càng giàu đẹp.Ông Lý Mạnh Thắng, Phó Giám đốc Bảo tàng tỉnh Tuyên Quang, cho biết tháng 5/1945, trước những diễn biến mau lẹ và yêu cầu của tình hình cách mạng, Bác Hồ chuyển từ Cao Bằng về Tuyên Quang để chỉ đạo phong trào cách mạng cả nước.Người đã chọn xã Tân Trào làm Thủ đô Khu giải phóng,  của cả nước. Tại đây, Trung ương Đảng và Bác Hồ đã có những quyết định quan trọng, lãnh đạo thành công cuộc Tổng khởi nghĩa giành chính quyền trong cả nước tháng 8/1945.Từ ngày 13 đến ngày 15/8/1945, Hội nghị cán bộ toàn quốc của Đảng họp, quyết định chớp thời cơ Tổng khởi nghĩa giành chính quyền, cử ra Ủy ban khởi nghĩa toàn quốc.Ngày 16, 17/8/1945, Quốc dân đại hội Tân Trào - tiền thân của Quốc hội nước Cộng hòa Xã hội chủ nghĩa Việt Nam họp tại đình Tân Trào, đã thảo luận nhất trí thông qua chủ trương của Việt Minh và cử ra Ủy ban dân tộc giải phóng Việt Nam tức Chính phủ lâm thời do Bác Hồ làm Chủ tịch.Dưới gốc đa Tân Trào chiều 16/8/1945, quân Giải phóng Việt Nam làm lễ xuất quân trước sự chứng kiến của 60 đại biểu toàn quốc về dự Quốc dân Đại hội và nhân dân Tân Trào. đã đọc Bản Quân lệnh số 1 và ngay sau đó, quân Giải phóng đã lên đường qua Thái Nguyên tiến về giải phóng Hà Nội...Để hiểu rõ hơn về những ngày lịch sử đó, chúng tôi tìm gặp ông Hoàng Ngọc (83 tuổi), thôn Tân Lập, xã Tân Trào.Ông Ngọc chia sẻ: \"Năm diễn ra những sự kiện lịch sử ở Tân Trào tôi vẫn còn nhỏ (8 tuổi), sau này được nghe bố mẹ kể lại rằng ngày đó, hầu hết các hộ dân trong thôn đều có cán bộ về ở nhờ. Cán bộ cùng ăn, cùng ở, cùng làm với người dân. Ngoài ra, để đảm bảo an toàn cho Bác Hồ và cán bộ tại thôn, mọi người trong thôn đều thực hiện 3 không: không biết, không nói, không thấy.\"Ông Ngọc cũng chia sẻ thêm, trong những ngày diễn ra Đại hội, người dân Tân Trào được sống trong không khí hân hoan của ngày hội lớn, các đoàn đại biểu, bộ đội giải phóng đi lại nhộn nhịp. Đình Tân Trào được trang hoàng đẹp hơn, xung quanh đình được che bằng vải.Ngày Đại hội diễn ra, thay mặt nhân dân cả nước, nhân dân ở Tân Trào đã cử một đoàn đại biểu mang gà, vịt, gạo, trứng đến chào mừng Đại hội.Cùng ngày 16/8/1945, dưới gốc đa Tân Trào, người dân địa phương còn được chứng kiến Đại tướng Võ Nguyên Giáp xuất quân Giải phóng tiến về Hà Nội, giải phóng thủ đô. Chưa bao giờ bầu không khí ở Tân Trào lại sục sôi đến vậy, ai cũng hừng hực khí thế quyết giành lại độc lập cho Tổ quốc.Tự hào với truyền thống quê hương cách mạng, người dân Tân Trào đang đoàn kết, nỗ lực xây dựng quê hương. Vùng quê nghèo năm xưa nay đã \"thay áo mới.\"Về Tân Trào những ngày này, sự thay đổi thể hiện rõ. Cách đây 6 năm, Tân Trào đã là xã đầu tiên của tỉnh Tuyên Quang về đích nông thôn mới. Hiện nay, 100% đường liên xã, trục chính của xã được nhựa hóa; 100% đường nội thôn, liên thôn được bêtông hóa; 100% hộ dân được sử dụng điện thường xuyên, an toàn. Đời sống người dân ngày càng được nâng cao.Ông Hoàng Đức Soài, Chủ tịch Ủy ban Nhân dân xã Tân Trào, cho biết để tiếp tục duy trì và nâng cao các tiêu chí đã đạt được trong xây dựng nông thôn mới, thời gian qua, xã đã triển khai nhiều giải pháp trong đó, tập trung quyết liệt việc lãnh đạo thực hiện các nhiệm vụ phát triển kinh tế-xã hội, kết hợp với bảo vệ môi trường, nâng cao đời sống nhân dân.Xã đã vận động người dân đẩy mạnh sản xuất nông nghiệp theo hướng hàng hóa, đưa các loại giống cây trồng có năng suất, chất lượng cao vào sản xuất; thực hiện cơ giới hóa nông nghiệp; tranh thủ các nguồn lực để tiếp tục đầu tư xây dựng cơ sở hạ tầng, hệ thống kênh mương, thủy lợi; tạo điều kiện cho người dân phát triển ngành nghề kinh doanh, dịch vụ, tiểu thủ công nghiệp, phát triển du lịch gắn với bảo vệ môi trường...Hiện nay, kinh tế của xã tiếp tục phát triển theo hướng nông nghiệp, du lịch, dịch vụ, thương mại; đời sống nhân dân được nâng lên, tỷ lệ hộ nghèo giảm còn 3,1%, thu nhập bình quân đầu người đạt 32 triệu/người/năm; trên 94% hộ dân được sử dụng nước sạch, hợp vệ sinh; xã không còn nhà tạm nhà dột nát...Chủ tịch Ủy ban Nhân dân xã Tân Trào, Hoàng Đức Soài cũng cho biết thêm trên cơ sở những kết quả đã đạt được, thời gian tới, xã sẽ tiếp tục vận động nhân dân tập trung phát triển kinh tế nông-lâm nghiệp; khai thác thế mạnh của xã về phát triển du lịch, dịch vụ, thương mại; thực hiện chuyển đổi cơ cấu nông nghiệp theo hướng lấy cây chè là mũi nhọn trong phát triển kinh tế hộ gia đình, đặc biệt thâm canh hơn 180ha cây chè và 240ha cây lúa cho năng suất cao, duy trì, phát triển thương hiệu gạo đặc sản  phục vụ khách du lịch.Đồng thời, xã quy hoạch diện tích trồng cây làm thức ăn gia súc, kết hợp các phụ phẩm trong sản xuất nông nghiệp để làm thức ăn chăn nuôi, áp dụng đưa phương pháp chăn nuôi mới, khuyến khích hộ gia đình chăn nuôi gia trại, trang trại, có biện pháp phòng chống dịch bệnh; khuyến khích nhân dân trồng cây hằng năm để nâng độ che phủ và có sản phẩm hàng hóa từ rừng.Bên cạnh đó, trên cơ sở Dự án phát triển du lịch cộng đồng do Tổ chức NPO AVENUE Nhật Bản tài trợ, xã sẽ chủ động xây dựng đề án trình Ủy ban Nhân dân huyện hoàn thiện các hạng mục quy hoạch xây dựng như khu bán hàng lưu niệm, trồng cây xanh, khu vệ sinh, bãi để xe, xây dựng một số mô hình xe điện... phục vụ khách tham quan, từng bước tạo công ăn việc làm và nâng cao thu nhập cho người dân địa phương…Xã Tân Trào phấn đấu đến năm 2025, tỷ lệ hộ nghèo giảm còn 2,6% (theo chuẩn nghèo đa chiều); thu nhập bình quân đầu người đạt 50 triệu đồng/người/năm; giới thiệu việc làm cho 150 người/năm, đi lao động tại các khu công nghiệp trong nước; số người qua đào tạo nghề đạt 75%; duy trì và giữ vững thành quả nông thôn mới, phấn đấu xã đạt chuẩn nông thôn mới nâng cao, tiếp tục xây dựng và hoàn thiện các chỉ tiêu còn thấp, từng bước đưa xã Tân Trào trở thành khu du lịch quốc gia…/. ", "topic": "Văn hóa", "tag": ["Tân trào", "Đình Tân Trào", "Cách mạng", "Thay áo", "Quê hương", "Bảo tàng tỉnh Tuyên Quang", "Căn cứ địa", "Tổng khởi nghĩa", "Liên xã", "Giành chính quyền", "Huyện Sơn Dương", "Khu giải phóng", "Tuyên Quang", "Nghèo", "Quân giải phóng", "Quốc dân đại hội", "Lịch sử", "Bác hồ", "Đoàn kết", "Thôn Tân Lập"], "link": "http://www.vietnamplus.vn/nhung-ngay-thang-tam-tren-que-huong-cach-mang-tan-trao-lich-su/656425.vnp"}