{"id": "35977414", "header": "Khởi tố 2 kẻ đưa 44 khách Trung Quốc nhập cảnh trái phép vào TP HCM", "datetime": "2020-08-09T15:04:47.000+07:00", "summary": "Tổ chức nhiều đoàn người Trung Quốc nhập cảnh trái phép vào Việt Nam qua địa phận tỉnh Lào Cai để đi tiếp vào TP HCM, Phùng Thế Anh và Vàng Seo Xóa bị công an khởi tố, bắt tạm giam.", "content": "Ngày 9-8, cơ quan Cảnh sát điều tra Công an tỉnh Lào Cai vừa ra quyết định khởi tố bị can và bắt tạm giam đối với Phùng Thế Anh (26 tuổi trú tại thị trấn Phong Hải, huyện Bảo Thắng, tỉnh Lào Cai) và Vàng Seo Xóa (31 tuổi, trú tại xã Bản Lầu, huyện Mường Khương, tỉnh Lào Cai) về hành vi đưa người  nhập cảnh trái phép vào Việt Nam.Theo Công an tỉnh Lào Cai, trước đó, vào khoảng 1 giờ ngày 16-7, tại khu vực biên giới thuộc tổ 26, phường Lào Cai, TP Lào Cai, tỉnh Lào Cai, Đồn Biên phòng Cửa khẩu Quốc tế Lào Cai phát hiện một chiếc ôtô có biểu hiện nghi vấn, chở người nước ngoài vào Việt Nam, lưu thông theo hướng Lào Cai - Hà Nội. Qua đó, Tổ công tác đã phối hợp với lực lượng CSGTg của Bộ Công an dừng xe taxi tại trạm kiểm soát km237, đường cao tốc Nội Bài - Lào Cai và phát hiện 4 công dân Trung Quốc.Theo đó, lực lượng chức năng đã mở rộng điều tra bắt giữ 2 đối tượng Phùng Thế Anh và Vàng Seo Xóa cùng một số đối tượng khác có liên quan đến việc đã tổ chức đưa người Trung Quốc nhập cảnh trái phép vào Việt Nam, thông qua địa phận tỉnh Lào Cai.Qua đấu tranh khai thác, đối tượng Phùng Thế Anh và Vàng Seo Xóa khai nhận với cơ quan chức năng tỉnh Lào Cai: Từ ngày 6 đến 15-7-2020 đã điều 9 lượt phương tiện ôtô, thực hiện 5 lần và đưa 44 công dân Trung Quốc nhập cảnh trái phép vào Việt Nam qua địa phận tỉnh Lào Cai để đi tiếp vào TP HCM. Tổng tiền công nhận được của những người Trung Quốc trả cho 2 đối tượng là 71 ngàn Nhân dân tệ Trung Quốc, tương đương với hơn 240 triệu đồng.Hiện, Cơ quan An ninh điều tra Công an tỉnh Lào Cai đang phối hợp với cơ quan chức năng tiếp tục điều tra, làm rõ hành vi của các đối tượng để xử lý theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Vàng Seo Xóa", "Phùng Thế Anh", "Trái phép", "Người Trung Quốc", "Thị trấn Phong Hải", "Công an tỉnh Lào Cai", "Lào Cai", "Khởi tố", "Tiếp vào", "Địa phận", "Bắt tạm giam", "Bản Lầu", "Bảo Thắng", "Mường Khương", "Trung Quốc", "Đường Cao tốc Nội Bài", "Trạm kiểm soát", "Cơ quan cảnh sát điều tra", "Bị can"], "link": "http://nld.com.vn/phap-luat/khoi-to-2-ke-dua-44-khach-trung-quoc-nhap-canh-trai-phep-vao-tp-hcm-20200809145207642.htm"}