{"id": "35979318", "header": "Tin 'hot' giải trí ngày 9/8: Tín đồ hàng hiệu người Việt bị bắt tại Úc", "datetime": "2020-08-09T18:59:03.000+07:00", "summary": "Hoàng Oanh xác nhận sinh con trai đầu lòng, Fashion influencer Việt bị bắt tại Úc vì trộm hàng hiệu, BLACKPINK kỉ niệm 4 năm ra mắt, Youtuber Hàn bị tố chỉ giả vờ ăn rồi nhả ra,...", "content": "Á hậu - MC Hoàng Oanh xác nhận đã sinh con trai đầu lòng được một thời gian trong hoàn cảnh chỉ có một mình vì ông xã của cô - Jack Cole - kẹt ở Singapore từ đầu tháng 3 đến giờ do dịch Covid-19.Nhiều chuyến bay được mở lại, đưa người Việt Nam trở về nước. Chồng Hoàng Oanh thử đăng ký và nêu rõ nguyện vọng nhưng đều không được. Á hậu bày tỏ: \"Vợ chồng tôi cũng buồn lắm nhưng phải động viên nhau cùng cố lên. May mắn tôi có gia đình bên ngoại chăm sóc lúc sinh nở. Hy vọng Covid-19 sớm được kiểm soát, cả nhà sớm đoàn tụ\".Nữ YouTuber ẩm thực Hàn Quốc thu nhập 4 tỷ/tháng bị tố lừa dối người xem, chỉ vờ ăn rồi nhảMới đây, nữ Youtuber nổi tiếng tại Hàn Quốc  bị dân mạng chỉ trích khá nhiều về việc lừa dối các fan cũng như người xem.Cụ thể, nhiều netizen Trung Quốc đã bất ngờ 'soi' ra những chi tiết trong các clip ăn uống của Boki, cho thấy có vẻ cô đã chỉnh sửa clip để bớt lượng thức ăn của mình.Theo một tài khoản Weibo, trong nhiều video ăn uống, YouTuber Mukbang Boki đã dùng tay làm ám hiệu (chỉ ngón trỏ lên) để đánh dấu vị trí cần cắt ghép, biên tập lại, sau đó thì bỏ bớt thức ăn ra.Điều này khiến cộng đồng mạng vô cùng tức giận vì hành động này được coi là lừa dối. Không những thế, điều này còn làm lãng phí thức ăn khi cô nàng này chỉ ăn để 'diễn'.Theo 7NEWS Sydney, một trong những kênh tin tức uy tín nhất nước Úc, một fashion influencer (người có ảnh hưởng về thời trang) mang quốc tịch Việt Nam có tên Trung Bao Le (Lê Bảo Trung), 25 tuổi, đã bị bắt hôm 7/8 với cáo buộc trộm nhiều món đồ hiệu tại các cửa hàng ở Sydney và Melbourne. Theo đó, số đồ hiệu bị cho là ăn cắp có tổng trị giá hơn 50.000 AUD, tương đương 830 triệu VNĐ.Bản tin của 7NEWS Sydney mô tả khá rõ về lai lịch của Lê Bảo Trung. Theo đó, Trung là một fashion influencer có tiếng tăm với hơn 53.000 người theo dõi trên Instagram. Trên tài khoản Instagram của mình, Lê Bảo Trung thường xuyên khoe chiến tích shopping hàng hiệu với nhiều mẫu túi xách đến từ các thương hiệu danh tiếng như Christian Dior, Louis Vuitton, Gucci, Celine, v.v... Đáng nói, đó đều là đồ ăn cắp từ nhiều cửa hàng lớn nhỏ tại Sydney và Melbourne.Lê Bảo Trung đã bị triệu tập đến tòa án Parramatta Bail Court vào 8/8. Theo thông tin từ Telegraph, trước tòa, luật sư của Trung cho rằng khi tất cả những món đồ hiệu bị đánh cắp đã bị thu giữ, Trung nên được cho phép bảo lãnh.Thẩm phán đã từ chối đề nghị bảo lãnh, tuy nhiên, Trung đưa ra cam kết sẽ xóa toàn bộ các tài khoản mạng xã hội hiện có cũng như bỏ hoàn toàn mạng xã hội. Thẩm phán đã đồng ý với cam kết này và cho phép bảo lãnh. Theo đó, Trung sẽ phải bỏ hoàn toàn mạng xã hội và không được bước chân vào bất cứ cửa hàng nào ngoại trừ siêu thị. Ngoài ra, anh ta cũng phải báo cáo với Sở Cảnh sát Surry Hills (Sydney) hàng ngày.Hôm qua, 8/8, nhóm nhạc nữ nhà YG - BLACKPINK đã có bữa tiệc kỉ niệm 4 năm debut. Trong 4 năm, các cô gái đã đi cùng nhau và vượt qua nhiều thăng trầm để tiến tới hào quang vươn xa tầm quốc tế. Trong ngày kỷ niệm này, không chỉ cộng đồng BLINK (tên gọi những người hâm mộ nhóm nhạc) xúc động mà 4 cô gái của BLACKPINK cũng không giấu được cảm xúc hạnh phúc. Trên trang Instagram cá nhân của từng thành viên, tất cả đều đăng tải hình ảnh kỷ niệm tròn 4 năm debut với dòng trạng thái vô cùng tình cảm. ", "topic": "Giải trí", "tag": ["Hoàng Oanh", "FASHION", "Jack Cole", "MC", "YouTuber Hàn", "Hàng hiệu", "Đầu lòng", "Eat with Boki", "7NEWS Sydney", "Con trai", "Bị bắt", "Quý tử", "Ông xã", "Lê Bảo Trung", "Trộm", "Tín đồ", "Trung Bao Le", "Người Việt", "Giấu kín", "Kỉ niệm"], "link": "http://baophapluat.vn/the-gioi-sao/tin-hot-giai-tri-ngay-98-tin-do-hang-hieu-nguoi-viet-bi-bat-tai-uc-534874.html"}