{"id": "35978743", "header": "'Khám' hộp đen máy bay gặp nạn tại Ấn Độ", "datetime": "2020-08-09T17:42:00.000+07:00", "summary": "Ngày 9/8, các nhà điều tra ở Ấn Độ bắt đầu xem xét các hộp đen chiếc máy bay Boeing 787 gặp nạn 2 ngày trước đó khiến ít nhất 18 người thiệt mạng.", "content": "Đây là vụ tai nạn thảm khốc nhất của hàng không dân dụng nước này trong vòng một thập kỷ qua.Tối 7/8, chiếc máy bay thuộc hãng hàng không Air India Express này thực hiện chuyến bay sơ tán công dân Ấn Độ từ Dubai (Các Tiểu vương quốc Arab thống nhất) đã trượt khỏi đường băng khi hạ cánh xuống sân bay Kozhikode ở thành phố Calicut, bang Kerala trong điều kiện thời tiết xấu do mưa lớn.Máy bay, chở 190 hành khách và phi hành đoàn, đã lao qua tường bao của sân bay rồi rơi xuống vùng đất thấp từ độ cao gần 10 mét và gãy làm đôi. Ngoài 18 người thiệt mạng còn có 22 người bị thương nặng.Một ngày sau đó, Tổng cục Hàng không dân dụng Ấn Độ (DGCA) thông báo giới chức đã tìm thấy các bộ ghi âm dữ liệu và giọng nói trong buồng lái của máy bay tại hiện trường vụ tai nạn.Trả lời phỏng vấn ngày 9/8, người đứng đầu DGCA Anil Kumar cho biết Ấn Độ sẽ chia sẻ thông tin từ hộp đen với các nhà điều tra quốc tế cũng như với Boeing. Quan chức này nhấn mạnh: \"Chỉ sau khi tiến hành xem xét toàn diện và kỹ lưỡng, chúng ta mới có thể nhận định được chính xác điều gì đã xảy ra\".Trước đó, cuối ngày 8/8, ông Kumar trả lời phỏng vấn CNN-News18 rằng phi công đã cố hạ cánh lần đầu trong tình trạng ngược gió và sau đó là một nỗ lực khác khi thuận gió, và đã bị trôi quá 1.000 mét đường băng trong khi đường băng này chỉ dài 2.700 mét. Theo một quan chức kiểm soát không lưu giấu tên, việc hạ cánh lố khoảng cách như vậy khiến rất khó ngừng máy bay lại sau đó.Với đường băng có một đầu là vực dốc, sân bay Kozhikode thường được nhắc tới như một bài thử độ khéo léo của các phi công. Trong những ngày qua, mưa lớn gây ngập lụt nghiêm trọng tại bang Kerala và mưa cũng đã kéo dài vài giờ đồng hồ tại khu vực sân bay Kozhikode khi chiếc máy bay xấu số hạ cánh./. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Sân bay Quốc tế Calicut", "Bang Kerala", "Hạ cánh", "Sân bay Kozhikode", "Air India Express", "Hộp đen", "Hành khách", "Gặp nạn", "Dubai", "Người chết", "Boeing 787", "Chuyến bay", "Máy bay chở khách", "Sơ tán", "Điều kiện thời tiết", "DGCA", "Công dân"], "link": "https://bnews.vn/kham-hop-den-may-bay-gap-nan-tai-an-do/165546.html"}