{"id": "35977814", "header": "Nộp phạt 90.000 USD, Ronaldinho được trả tự do", "datetime": "2020-08-09T15:50:00.000+07:00", "summary": "Cựu tuyển thủ Brazil Ronaldinho được trả tự do sau gần 5 tháng bị quản thúc tại một khách sạn ở thủ đô Asuncion của Paraguay.", "content": "Dự kiến, cựu ngôi sao Barcelona và anh trai Roberto de Assis sẽ được phóng thích \"trong một vài ngày tới\".Để được trả tự do, họ đã ký vào một thỏa thuận nhận tội, với mức tiền phạt dành cho  là 90.000 USD, và Roberto là 110.000 USD.Sẽ chỉ có người anh trai Roberto phải mang tiền án tại Paraguay, còn Ronaldinho thì không. Tuy nhiên, trong vòng 2 năm tới, bất cứ khi nào có kế hoạch rời quê nhà Brazil, Ronaldinho đều phải thông báo cho các nhà chức trách Paraguay được biết.Cựu danh thủ Ronaldinho cùng người anh trai bị bắt giữ hồi tháng 3 vì  khi đến Paraguay. Sau một thời gian, họ được ra khỏi nơi giam giữ với số tiền bảo lãnh 1,6 triệu USD. Kể từ đó, họ bị quản thúc trong khách sạn.Làm việc với nhà chức trách Paraguay, cựu ngôi sao từng  cùng đội bóng quê hương vũ điệu Samba khai rằng, tấm hộ chiếu là do một doanh nhân đưa cho.Cuộc điều tra hiện đã hoàn tất, song không có cáo buộc anh liên quan tới hoạt động rửa tiền hoặc tội phạm có tổ chức. Do đó, tội danh duy nhất Ronaldinho bị quy kết vẫn là sử dụng giấy tờ giả để nhập cảnh Paraguay.Hiện vẫn chưa biết lý do tại sao ngôi sao nổi tiếng như Ronaldinho lại không sử dụng hộ chiếu của mình khi sang nước ngoài mà dùng giấy tờ giả mạo.Mùa hè năm ngoái, Ronaldinho cũng đã bị cấm rời khỏi Brazil do không trả tiền phạt vì gây ô nhiễm môi trường trong quá trình xây dựng nhà cửa ở Porto Allegri.Ronaldinho, 40 tuổi, từng 2 lần được trao danh hiệu Cầu thủ xuất sắc nhất thế giới. Anh có sự nghiệp thi đấu thành công cả ở cấp CLB lẫn đội tuyển quốc gia Brazil. ", "topic": "Thể thao", "tag": ["Ronaldinho", "Paraguay", "Trả tự do", "Quản thúc", "ROBERTO", "Roberto de Assis", "Nộp phạt", "Hộ chiếu", "Brazil", "Phóng thích", "Khách sạn", "Danh thủ", "Anh trai", "Tuyển thủ", "Nhận tội", "Tiền phạt", "Bảo lãnh", "Vũ điệu samba", "Nơi giam giữ", "Giới chức"], "link": "https://giaoducthoidai.vn/nop-phat-90000-usd-ronaldinho-duoc-tra-tu-do-1596963008206.html"}