{"id": "35972661", "header": "Ấn Độ sẽ mất nhiều phí tổn để đạt được cân bằng với Trung Quốc", "datetime": "2020-08-09T06:14:00.000+07:00", "summary": "Sẽ phải trả nhiều phí tổn để đạt được 'một dạng cân bằng hay nhận thức' giữa Ấn Độ và Trung Quốc.", "content": "Phát biểu trong một cuộc hội thảo do Liên đoàn Công nghiệp Ấn Độ tổ chức ngày 8/8, Ngoại trưởng Ấn Độ Subramanyam Jaishankar khẳng định, giai đoạn khó khăn của hai nước láng giềng châu Á này là tương tự nhau. Đồng thời, “sự tái trỗi dậy mạnh mẽ của Ấn Độ và Trung Quốc trong nền chính trị quốc tế sẽ không tách biệt quá xa”.“Chúng ta là láng giềng của Trung Quốc. Trung Quốc đã là nền kinh tế lớn thứ hai thế giới. Chúng ta một này nào đó sẽ đứng thứ ba, bạn có thể phê phán nhận định này nhưng chúng ta sẽ là như vậy…Trong suy nghĩ của tôi, điều đó dẫn tới cái gì ư? Nó sẽ làm tốn nhiều phí tổn để đạt được dạng thức cân bằng hay nhận thức giữa cả hai”, ông Jaishankar nói. Ngoại trưởng Ấn Độ còn nhận định, Ấn Độ và Trung Quốc sẽ trỗi dậy đồng thời nhưng cách thức sẽ rất khác biệt.Bài phát biểu của Ngoại trưởng Jaishankar được công bố trong bối cảnh căng thẳng biên giới giữa hai cường quốc tại châu Á vẫn chưa lắng dịu. Quân đội hai nước vẫn đang duy trì một lực lượng lớn dọc theo đường Kiểm soát Thực tế (LAC), đặc biệt là tại khu vực Đông Ladakh.Cũng trong ngày 8/8, hai nước láng giềng này đã tổ chức cuộc đàm phán ở cấp thiếu tướng tại khu vực Daulat Beg Oldi nằm trên biên giới hai nước. Nội dung của cuộc họp lần này là bàn bạc về tình hình tranh chấp tại đồng bằng Depsang.Các nguồn tin quân sự cho biết, quân đội Trung Quốc hiện đang tập trung hơn 17.000 binh lính tại khu vực này. Phía Ấn Độ cũng đã huy động khoảng 15.000 binh lính áp sát nhằm sẵn sàng phản ứng trước các áp lực của Trung Quốc. Trung Quốc cũng đã tăng quân tới gần đường LAC ở khu vực phía Đông của Ấn Độ.Tới thời điểm này, quân đội hai nước đã tổ chức được 5 vòng đàm phán ở cấp trung tướng để bàn về việc rút quân khỏi khu vực Đông Ladakh. Tuy nhiên, kết quả đạt được vẫn rất hạn chế./. ", "topic": "Thế giới", "tag": ["Phí tổn", "Subramanyam Jaishankar", "Ấn Độ", "Cân bằng", "Trung Quốc", "Trỗi dậy", "Bộ trưởng ngoại giao", "Đông Ladakh", "Nhận thức", "Láng giềng", "Nước láng giềng", "Dạng thức", "Daulat Beg Oldi", "Tách biệt", "Đồng bằng Depsang", "LAC", "Phê phán", "Lắng dịu", "Hội thảo", "Châu á"], "link": "https://vov.vn/the-gioi/an-do-se-mat-nhieu-phi-ton-de-dat-duoc-can-bang-voi-trung-quoc-1080791.vov"}