{"id": "35974483", "header": "Bé trai 11 tuổi được cách ly trong đêm do nghi nhiễm COVID-19", "datetime": "2020-08-09T09:11:00.000+07:00", "summary": "Kết quả xét nghiệm của Trung tâm Kiểm soát bệnh tật tỉnh Quảng Nam cho thấy cháu bị nghi nhiễm COVID-19, ngành Y tế tỉnh Quảng Nam đã tiếp tục gửi mẫu xét nghiệm của cháu bé này vào Viện Pasteur Nha Trang để khẳng định và đang chờ kết quả.", "content": "Sáng 9/8, trao đổi với phóng viên Báo CAND, ông Phạm Thanh Bình, Giám đốc Trung tâm Y tế TP Tam Kỳ, tỉnh Quảng Nam, cho biết tối 8/8, ngành Y tế Quảng Nam đã đưa bé trai 11 tuổi đi cách ly tại thị xã Điện Bàn vì nghi nhiễm COVID-19.Bé trai này trú phường Phước Hòa, TP Tam Kỳ. Kết quả xét nghiệm của Trung tâm Kiểm soát bệnh tật tỉnh Quảng Nam cho thấy cháu bị nghi nhiễm COVID-19, ngành Y tế tỉnh Quảng Nam đã tiếp tục gửi mẫu xét nghiệm của cháu bé này vào Viện Pasteur Nha Trang để khẳng định và đang chờ kết quả.Trong sáng nay, ngành Y tế sẽ tiến hành lấy mẫu xét nghiệm SARS-CoV-2 cho người dân trong khu dân cư cháu bé sinh sống. Trước đó, công tác phun thuốc khử khuẩn, khử trùng khu vực này đã được cơ quan chức năng thực hiện ngay trong tối 8/8.Trong diễn biến khác, thực hiện nghiêm túc các biện pháp phòng, chống dịch COVID-19, đến nay TP Tam Kỳ đã thành lập 5 khu cách ly tập trung, với quy mô tiếp nhận 1.000 trường hợp và chỉ đạo các xã, phường xây dựng Phương án phong tỏa cách ly nếu trường hợp có dịch bệnh xảy ra trên địa bàn.Cơ quan Quân sự TP Tam Kỳ xây dựng phương án phong tỏa 1 xã, phường nếu có dịch; Văn phòng UBND thành phố xây dựng phương án phong tỏa trụ sở UBND nếu có trường hợp cán bộ, công chức của UBND bị mắc COVID-19.Ngoài ra, các xã, phường trên địa bàn TP Tam Kỳ tiếp tục triển khai thành lập, đưa vào hoạt động các Tổ giám sát và tuyên truyền COVID-19 trong cộng đồng. ", "topic": "Pháp luật", "tag": ["Tam Kỳ", "Phun thuốc", "Khử trùng", "Phong tỏa", "Quảng Nam", "Ngành y tế", "Điện Bàn", "Phước Hòa", "Phạm Thanh Bình", "Viện Pasteur Nha Trang", "Cháu bé", "Bé trai", "Mẫu xét nghiệm", "Cách ly", "Xét nghiệm", "Thị xã", "Khử", "Khu cách ly", "Khuẩn", "Lấy mẫu"], "link": "http://cand.com.vn/doi-song/be-trai-11-tuoi-duoc-cach-ly-trong-dem-do-nghi-nhiem-covid-19-606514/"}