{"id": "35970702", "header": "La Gia Lương đóng vai trùm ma túy trong 'Chiến độc'", "datetime": "2020-08-08T20:00:00.000+07:00", "summary": "'Chiến độc' là bộ phim hành động, tội phạm của Hong Kong. Nam diễn viên La Gia Lương mới đây xuất hiện trong phim với vai trò khách mời (cameo).", "content": " () là series phim truyền hình do hãng Tencent Penguin Pictures của Trung Quốc sản xuất và phát hành trên ViuTV của Hong Kong từ 9/7.Trong phim, Huỳnh Tông Trạch, Ngô Trác Hy và Quan Trí Bân vào vai ba cảnh sát của đội phòng chống ma túy phải lựa chọn giữa tình anh em và nhiệm vụ ngăn chặn tội ác của một tên trùm ma túy.La Gia Lương, nam diễn viên ba lần đoạt ngôi Thị đế TVB, góp mặt trong  với vai trò khách mời đặc biệt. Anh thủ vai tay trùm đường dây buôn bán ma túy Chan Kin. Nam diễn viên đã dành sáu ngày trên phim trường ghi hình cùng Huỳnh Tông Trạch và Ngô Trác Hy.“Đó là sáu ngày vui vẻ”, La Gia Lương nói. “Thành thực, tôi muốn ở lại lâu hơn. Việc hóa thân thành trùm phản diện mang lại nhiều trải nghiệm mới mẻ. Nhưng cá nhân tôi thích vào vai những nhân vật mơ hồ về đạo đức”.Dù từng là diễn viên của TVB và hoạt động năng nổ vào cùng một khoảng thời gian, La Gia Lương và Huỳnh Tông Trạch chưa tham gia chung dự án nào trước .La Gia Lương cho biết anh thường xuyên làm việc với những diễn viên thuộc thế hệ trẻ. “ là bộ phim truyền hình đầu tiên tôi đóng cùng Ngô Trác Hy. Tôi vẫn nhớ cả hai đã cùng tới Thái Lan và có khoảng thời gian khá vui vẻ. Lần này, tới lượt Huỳnh Tông Trạch hứa sẽ khao tôi một bữa tại nhà hàng của cậu ấy ở Hong Kong”, nam diễn viên nói.Góp mặt trong  còn có hai bóng hồng Châu Tú Na và Ngô Thiên Ngữ. Châu Tú Na vào vai ác nữ mang nhiều khuôn mặt, còn Ngô Thiên Ngữ vào vai nữ cảnh sát với số phận long đong. Cả hai cô gái đều có tình cảm với nhân vật của Huỳnh Tông Trạch. ", "topic": "Giải trí", "tag": ["La Gia Lương", "Trùm ma túy", "Tencent Penguin Pictures", "Huỳnh Tông Trạch", "WHITE", "Ngô Trác Hy", "WAR", "Đóng vai", "Quan Trí Bân", "Độc", "Nam diễn viên", "Series phim truyền hình", "Khách mời", "TVB", "Phim hành động", "Hồng kông", "Đoạt ngôi", "Tội phạm", "Trùm", "Tội ác"], "link": "https://zingnews.vn/la-gia-luong-dong-vai-trum-ma-tuy-trong-chien-doc-post1117162.html"}