{"id": "35976922", "header": "Man City chứng minh tham vọng bá vương", "datetime": "2020-08-09T14:10:00.000+07:00", "summary": "Thầy trò Pep Guardiola có quyền mơ đến chức vô địch Champions League mùa này. Chiến thắng thuyết phục trước Real Madrid trong cả hai lượt trận tô đậm chân dung của một ứng viên vô địch đã chín muồi.", "content": "Pep là vậy, nghĩ quá nhiều và phân tích quá kỹ. Ngay cả sau một chiến thắng khiến Zidane tâm phục khẩu phục, chiến lược gia người Tây Ban Nha vẫn còn trăn trở về những thiếu sót của Man City. Đó là tố chất làm nên thành công của Pep và khiến những đội bóng của ông chỉ tiến chứ không lùi. Man City từng hạ Real Madrid 2-1 ngay tại Bernabeu trong trận lượt đi hồi tháng 2. Nhưng với Pep, chiến thắng đó đáng cất vào ngăn kéo. Quá nhiều biến cố đã xảy ra trong 6 tháng qua khi đại dịch Covid-19 làm đảo lộn mọi thứ. Và Real Madrid cũng không còn là đội bóng khủng hoảng hồi tháng 2 khi vừa tăng tốc ấn tượng để lên ngôi vô địch La Liga.Tình hình mới phải có đối sách mới. Zidane lên kế hoạch đối phó Man City, còn Pep dành những bất ngờ tặng Real Madrid. Đó là lối chơi pressing tầm cao nhằm phá vỡ hệ thống của đối thủ Tây Ban Nha. Đó là một đội hình “không chính thống” với nhiều xáo trộn khó hiểu, nhưng lại khiến đối phương không thể bắt bài. Joao Cancelo chứ không phải Zinchenko được đẩy sang đá hậu vệ trái thay cho Benjamin Mendy bị treo giò. Một lựa chọn đề cao sự an toàn phòng thủ của Pep đã được hậu vệ người Bồ Đào Nha đền đáp xứng đáng.Đáng ngạc nhiên nhất là việc Pep xếp Phil Foden đá số 9 ảo mà không phải bất kỳ ai khác trong đội ngũ tấn công hùng hậu của Man City. Trong quá khứ, Pep thường dành vai số 9 ảo cho những tài năng đặc biệt như Mario Goetze (tại Bayern) hay Messi (tại Barcelona). Và ông tin vào khả năng tương tự của tiền vệ nhỏ con người Anh. Foden không ghi bàn, không kiến tạo nhưng di chuyển rất rộng, tạo sức ép lên hậu vệ Real Madrid và thực hiện nhiệm vụ tối quan trọng là cắt đứt mối liên lạc giữa hàng thủ đối phương và Casemiro. Số 9 ảo nhưng hiệu quả là thật. Pep đã chọn đúng người đúng việc khiến Zidane trở tay không kịp. Casemiro trận này kém hiệu quả phần lớn bởi Foden đã phong tỏa mọi đường chuyền tới cầu thủ người Brazil.Man City có thể thắng đậm hơn nếu các chân sút tận dụng triệt để cơ hội. Nhưng tỷ số 2-1 là đủ phản ánh cái hơn của đội bóng thành Manchester. Họ sắc sảo, linh hoạt và được tổ chức tốt hơn đội bóng của Zidane. Đó chưa phải là một Man City hoàn hảo vì hàng thủ vẫn vài lần để sổng Karim Benzema và khả năng phòng ngự từ xa chưa có hệ số an toàn thực sự cao. Nhưng cần nhấn mạnh đối thủ của Man City là thế lực đã 4 lần vô địch Champions League trong 6 mùa gần đây. Pep đã biết cách phá hủy thứ văn hóa chiến thắng đáng sợ nhất ở châu Âu.Trước khi tiếp đón Real Madrid, Man City đã toàn thắng 5 vòng cuối Premier League với 21 bàn thắng, Phil Foden đã được thử nghiệm đá tiền đạo phải trước Watford, Cancelo được làm quen với vị trí hậu vệ trái tại 2 vòng đấu cuối. Pep đã có một sự chuẩn bị quá kỹ cho Man City từ phong độ cho tới kỹ chiến thuật. Không phải ngẫu nhiên mà trước Real Madrid, Kyle Walker bắt chết Eden Hazard trong trận đấu mà hậu vệ người Anh được UEFA bình chọn là Cầu thủ xuất sắc nhất, Gabriel Jesus bùng nổ và chính xác trước khung thành, Kevin De Bruyne nhạy bén và kiến thiết tuyệt vời. Mọi mắt xích ăn khớp nhịp nhàng vào cỗ máy được Pep thay dầu và bảo dưỡng tới từng chi tiết nhỏ.“Chúng tôi phải đánh bại những đối thủ lớn nhất nếu muốn vô địch Champions League”, Guardiola tuyên bố sau vòng 1/8. Sau 4 năm dẫn dắt Man City, giờ là lúc nhà cầm quân người TBN có thể tự tin hướng đến ngai vàng bóng đá châu Âu. Nhưng mọi thứ cần lên kế hoạch chi tiết vì Pep biết rằng Lyon không dễ bắt nạt. Đừng quên, Man City từng thua đối thủ Pháp ngay tại Etihad ở vòng bảng Champions League mùa trước.Sau trận thắng Real Madrid, Man City được cái nhà cái xem là ứng viên số một cho chức vô địch Champions League mùa này. Đội bóng của HLV Pep Guardiola có tỷ lệ đặt 4 ăn 9 cho khả năng lên ngôi vào cuối mùa giải, xếp cao hơn Bayern (đặt 3 ăn 10) và PSG (đặt 2 ăn 11).  Sút tung lưới Real Madrid, Raheem Sterling có bàn thắng thứ 100 cho Man City trên mọi mặt trận. Sterling là cầu thủ người Anh thứ 6 cán mốc 20 bàn tại Champions League. ", "topic": "Thể thao", "tag": ["Bá vương", "PEP", "Real madrid", "Chín muồi", "Ứng viên", "Zinédine Zidane", "Manchester city", "Phil Foden", "CASEMIRO", "Champions league", "Chức vô địch", "Tham vọng", "Vô địch", "Chân dung", "Josep Guardiola", "Tâm phục khẩu phục", "Đậm", "Ngăn kéo", "Thầy trò", "Mùa này"], "link": "http://doanhnghiepvn.vn/the-thao/man-city-chung-minh-tham-vong-ba-vuong/20200809114701388"}