{"id": "35976845", "header": "Ronaldo phá vỡ im lặng sau khi Juventus thay Sarri bằng Pirlo", "datetime": "2020-08-09T13:58:00.000+07:00", "summary": "Cristiano Ronaldo chính thức lên tiếng trước một loạt động thái thay đổi 'kiến trúc thượng tầng' của Juventus trong 24 giờ qua.", "content": "Ngay sau khi Juventus bị Lyon loại khỏi Champions League, BLĐ CLB đã đưa ra những động thái quyết liệt và quyết đoán. Theo đó, chỉ chưa đầy 24 giờ, Juventus đã sa thải HLV Maurizio Sarri đồng thời đưa huyền thoại Andrea Pirlo ngồi vào ghế nóng.Tại vòng knock-out Champions League 2 mùa giải qua, Ronaldo đã ghi cả 7/7 bàn thắng cho Juventus. Nhưng chừng đó là không đủ giúp Juventus tiến xa ở đấu trường danh giá nhất châu Âu cấp CLB.Mùa trước, Ronaldo ghi 5 bàn thắng ở vòng knock-out Champions League nhưng Juventus vẫn bị loại ở tứ kết bởi Ajax. Mùa này, Juventus thậm chí còn bị loại sớm hơn khi họ thất bại trước Lyon bởi luật bàn thắng trên sân khách ở vòng 1/8. Ronaldo ghi cả hai bàn cho Juventus nhưng chừng đó là không đủ giúp Juve đi tiếp.Ronaldo kết thúc mùa giải này tại Juventus, Ronaldo ghi 37 bàn trong 46 trận ra sân trên mọi đấu trường. Juventus đăng quang Serie A lần thứ 9 liên tiếp nhưng thất bại tại Champions League và thua Lazio trận chung kết cúp quốc gia.Ngay sau khi Juventus sa thải HLV Sarri và bổ nhiệm Pirlo, Ronaldo đã đăng dòng trạng thái trên mạng xã hội Instagram.“Mùa giải 2019-2020 với chúng tôi đã kết thúc. Nó kết thúc muộn hơn so với thường lệ nhưng sớm hơn mong đợi của chúng tôi”, Ronaldo viết trên Instagram kèm hình ảnh anh ôm hôn quả bóng Champions League, “Bây giờ là lúc để suy ngẫm. Một CLB khổng lồ như Juventus phải luôn nghĩ đến những người giỏi nhất thế giới và làm việc như những người giỏi nhất thế giới”.Ronaldo gia nhập Juventus để cùng với CLB giải cơn khát danh hiệu Champions League. Việc Juventus bị loại sớm bởi đối thủ dưới tầm Lyon là lí do chính khiến HLV Sarri bị sa thải.“Vô địch Serie A trong một năm khó khăn là điều chúng tôi rất tự hào. Nhưng người hâm mộ đòi hỏi nhiều hơn ở chúng tôi và chúng tôi phải cống hiến, đáp ứng được sự kỳ vọng ở mức cao nhất. Mong rằng kỳ nghỉ ngắn hạn tới đây sẽ cho phép tất cả đưa ra quyết định tốt nhất cho tương lai và trở lại mạnh mẽ hơn bao giờ hết”, Ronaldo cho biết. ", "topic": "Thể thao", "tag": ["Sarri", "Kiến trúc thượng tầng", "Maurizio Sarri", "Ronaldo", "Juventus", "Andrea Pirlo", "Im lặng", "Phá vỡ", "Champions League 2", "Động thái", "Lyon", "Sa thải", "Cristiano Ronaldo", "Knock-out", "Associated Press", "Quyết đoán", "Tiến xa", "Lên tiếng", "Champions league", "Bị loại"], "link": "https://plo.vn/the-thao/hau-truong/ronaldo-pha-vo-im-lang-sau-khi-juventus-thay-sarri-bang-pirlo-930321.html"}