{"id": "35973396", "header": "Nữ đại gia thay chồng làm chủ tịch, Hòa Phát lãi đậm", "datetime": "2020-08-09T07:35:00.000+07:00", "summary": "Nữ đại gia thủy sản Chu Thị Bình thay chồng làm chủ tịch; ông chủ Hòa Phát kiếm đậm nhờ thịt lợn... là tin tức nổi bật trong tuần.", "content": "Tập đoàn Thủy sản Minh Phú vừa thay đổi vị trí lãnh đạo để đáp ứng quy định chủ tịch HĐQT không được kiêm nhiệm tổng giám đốc tại một công ty đại chúng (có hiệu lực từ ngày 1/8).Theo đó, Công ty Cổ phần Tập đoàn Thủy sản Minh Phú thông báo bổ nhiệm bà Chu Thị Bình làm Chủ tịch HĐQT từ ngày 1/8 thay chồng là ông Lê Văn Quang. Sau khi thôi chức chủ tịch, ông Quang sẽ giữ chức vụ duy nhất là Tổng giám đốc Minh Phú, đồng thời là người đại diện pháp luật của doanh nghiệp.Ông Lê Văn Quang sáng lập doanh nghiệp tư nhân Minh Phú vào năm 1992 và luôn giữ vị trí điều hành cao nhất tại công ty. Năm 2006, Minh Phú chuyển đổi từ công ty TNHH sang cổ phần. Ông Quang kiêm nhiệm chức chủ tịch HĐQT và tổng giám đốc suốt 14 năm qua. Trước khi được bổ nhiệm làm chủ tịch, bà Chu Thị Bình là thành viên HĐQT kiêm phó tổng giám đốc Minh Phú.Bà Chu Thị Bình sinh năm 1964, hiện là cổ đông lớn nhất của Minh Phú với 17,5% cổ phần. Bà là khách hàng từng mất 245 tỷ đồng trong sổ tiết kiệm tại Ngân hàng Xuất nhập khẩu Việt Nam (Eximbank) vì nguyên Phó giám đốc chi nhánh TP.HCM làm giả giấy tờ để rút tiền.Tập đoàn Hoàng Anh Gia Lai của bầu Đức bị xử phạt và truy thu gần 822,5 triệu đồng do liên tục khai sai thuế trong nhiều năm liền.Theo đó, tập đoàn do ông Đoàn Nguyên Đức lãnh đạo đã thực hiện các hành vi vi phạm hành chính là: Khai sai nhưng không dẫn đến thiếu thuế giá trị gia tăng (GTGT) phải nộp năm 2019; Khai sai nhưng không dẫn đến thiếu thuế thu nhập doanh nghiệp (TNDN) phải nộp năm 2017, 2018, 2019; Khai sai dẫn đến thiếu số tiền thuế GTGT phải nộp năm 2017, 2018 và khai sai dẫn đến thiếu số thuế thu nhập cá nhân (TNCN) phải nộp trong niên độ kế toán từ năm 2017 đến năm 2019.Mặc dù trong năm 2019, hành vi khai sai không dẫn đến thiếu thuế TNDN phải nộp nhưng theo xác định của cơ quan thuế thì đơn vị lại có tình tiết tăng nặng là “vi phạm nhiều lần”, không có tình tiết giảm nhẹ.Do đó, HAGL bị xử phạt hành chính tổng số tiền 120,57 triệu đồng, trong đó, với hành vi khai sai nhưng không dẫn đến thuế thuế GTGT phải nộp năm 2019 và khai sai nhưng không dẫn đến thiếu thuế TNDN phải nộp năm 2018, 2019 là 6,72 triệu đồng.Các hành vi khai sai dẫn đến thiếu số thuế GTGT phải nộp và thiếu thuế TNCN phải nộp bị phạt tiền lần lượt là 99,65 triệu đồng và 14,2 triệu đồng.Song song với đó, HAGL chính thức bị truy thu 566,26 triệu đồng tiền thuế, trong đó chủ yếu là truy thu thuế GTGT (495,28 triệu đồng) và phải nộp 135,63 triệu đồng tiền chậm nộp.Như vậy, tổng cộng tập đoàn của bầu Đức bị xử phạt và truy thu gần 822,5 triệu đồng.Ngân hàng TMCP Phát triển TP.HCM - HDBank (HDB) của nữ tỷ phú Nguyễn Thị Phương Thảo vừa công bố báo cáo tài chính với lợi nhuận trước thuế bán niên đạt 2.908 tỷ đồng, tăng 31,5% so với cùng kỳ năm trước. Tỷ lệ nợ xấu riêng lẻ của HDBank chỉ ở mức 1,1% và ngân hàng tăng trích lập dự phòng để tất toán trước hạn toàn bộ nợ đã bán cho VAMC.HDBank là một trong số hơn 20 doanh nghiệp trên thị trường chứng khoán ghi nhận lợi nhuận nghìn tỷ trong 6 tháng đầu năm. Trong nhóm này có rất nhiều gương mặt là ngân hàng như: Vietcombank, Vietinbank, VPBank, MBBank, SHB,...Cũng như HDBank, BIDV và MBBank là các ngân hàng ghi nhận tăng trưởng lợi nhuận cao so với cùng kỳ bất chấp khó khăn do ảnh hưởng của dịch bệnh Covid-19. MBBank ghi nhận lợi nhuận quý II tăng 18% so với cùng kỳ, trong khi BIDV tăng trưởng hơn 22%.Tập đoàn Hòa Phát (HPG) của tỷ phú Trần Đình Long ghi nhận lợi nhuận 6 tháng tăng 31% lên hơn 5 nghìn tỷ đồng. Doanh nghiệp này chiếm thị phần số 1 trong ngành thép, trong khi gặp thuận lợi trong mảng nông nghiệp nhờ giá thịt lợn tăng mạnh trong thời gian gần đây.Thuyết minh báo cáo tài chính cho thấy quý II/2020, mảng nông nghiệp đem về cho tập đoàn này tới 387 tỷ đồng lợi nhuận trước thuế. Trước đó, trong quý I, mức lợi nhuận đem về lên tới 517 tỷ đồng.Do doanh thu nội bộ là không đáng kể nên có thể tính toán được rằng, lợi nhuận trước thuế mảng nông nghiệp của Hòa Phát lên đến 900 tỷ đồng trong 6 tháng đầu năm 2020.Cùng kỳ năm ngoái, mức lợi nhuận trước thuế ghi nhận chỉ khoảng 120 tỷ đồng. Mức tăng đột biến của năm nay một phần nhờ vào diễn biến rất thuận lợi trên thị trường thịt lợn.Tính đến hết ngày 30/6/2020, tổng tài sản của Hòa Phát đạt mức trên 112.600 tỷ đồng, được hình thành từ khoảng 52.600 tỷ đồng vốn chủ sở hữu và 60.000 tỷ đồng nợ phải trả (trong đó, nợ vay ở mức trên 42.000 tỷ đồng). ", "topic": "Kinh tế", "tag": ["Hòa Phát", "Chu Thị Bình", "Minh Phú", "Đại gia", "Thịt lợn", "Lê Văn Quang", "Thủy sản", "Đậm", "Chồng", "Truy thu", "Lãi", "Kiêm nhiệm", "Ông chủ", "Thuế thu nhập doanh nghiệp", "Đoàn Nguyên Đức", "Công ty đại chúng", "GTGT", "VAT", "Chủ tịch", "Kiếm"], "link": "http://baodatviet.vn/kinh-te/dai-gia/nu-dai-gia-thay-chong-lam-chu-tich-hoa-phat-lai-dam-3415945/"}