{"id": "35975228", "header": "Thấy cà chua có dấu hiệu này cần vứt ngay, đừng dại 'tiếc của' mà mang thêm bệnh tật", "datetime": "2020-08-09T10:46:03.000+07:00", "summary": "Muốn chọn được những quả cà chua tươi ngon nhất bạn cần chú ý đến điểm đặc biệt này, đảm bảo 'bách phát bách trúng'.", "content": "Một quả cà chua chín tự nhiên khi cắt ra sẽ có màu đỏ đẹp mắt như bên ngoài, hạt màu trắng vàng với lớp màng bao bọc xung quanh hạt. Đặc biệt, cà chua ngon là những quả có phần thịt mềm, bột.Nếu cắt ra thấy bên trong quả đã bị thối rữa hoặc hạt có màu xanh thì chị em hãy vứt ngay vào thùng rác, đừng dại ăn kẻo rước độc tố vào người.Những quả cà chua bị ngâm hóa chất hoặc bị “chín ép” thường rất cứng dù đã có màu đỏ đẹp mắt. Chúng cũng thường không còn cuống vì đã bị ngắt bỏ để hóa chất thấm vào quả nhiều hơn, giúp quả để lâu vẫn không bị hỏng.Ngược lại, quả cà chua sạch, an toàn khi dùng tay ấn vào sẽ có độ mềm vừa phải, chắc tay và da bóng láng.Một trong những mẹo chọn thực phẩm an toàn mà các chuyên gia hướng dẫn trong mẹo chọn cà chua chính là nhìn vào màu sắc của chúng. Một quả cà chua chín tự nhiên thường sẽ không đều màu, chỗ đã có màu đỏ căng bóng, chỗ vẫn còn vàng xanh.Đặc biệt, nếu thấy có nhũ lấm tấm ở bên trong quả khi nhìn từ bên ngoài thì đấy chính là những quả cà chua đã chín tới, ngon nhất.Cà chua chưa chín có chứa số lượng lớn alkaloi, dễ gây ngộ độc thực phẩm. Các triệu chứng ngộ độc do ăn cà chua xanh như buồn nôn, nôn mửa, tiết nước bọt, yếu sức, mệt mỏi… có thể đe dọa tính mạng.Khi sử dụng cà chua đã bị nấu chín kĩ hoặc để trong thời gian dài, dinh dưỡng và hương vị sẽ mất đi. Bên cạnh đó, nếu ăn phải cà chua không còn chất dinh dưỡng có thể gây nên tình trạng ngộ độc thực phẩm.Bởi vì dưa chuột chứa một loại enzyme catabolic, sẽ phá hủy hàm lượng vitamin C có trong các loại rau khác. Cà chua là một loại rau có chứa một số lượng lớn vitamin C. Nếu bạn ăn hai loại thực phẩm với nhau, vitamin C trong cà chua sẽ bị phân hủy và bị phá hủy bởi các enzyme catabolic trong dưa leo.Ăn cà chua vào lúc đói, chất pectin và nhựa phenolic có trong cà chua có thể phản ứng với axít, ảnh hưởng lớn đến dạ dày. Dạ dày tiêu thụ những chất này có thể gây nên tình trạng nôn mửa, đau bụng. ", "topic": "Văn hóa", "tag": ["Cà chua", "Tiếc của", "Dại", "Bách phát bách trúng", "Vứt", "Có dấu hiệu", "Bệnh tật", "Điểm đặc biệt", "Ngon", "Chín ép", "Thối rữa", "Bóng láng", "Màu đỏ", "Tay ấn", "Độ cứng", "Tươi", "Thùng rác", "Bao bọc", "Thấm vào", "Chắc tay"], "link": "http://doanhnghiepvn.vn/doi-song/thay-ca-chua-co-dau-hieu-nay-can-vut-ngay-dung-dai-tiec-cua-ma-mang-them-benh-tat/20200809095158067"}