{"id": "35979034", "header": "Bên trong 'bộ chỉ huy' của người biểu tình tại Bộ Ngoại giao Lebanon", "datetime": "2020-08-09T18:19:00.000+07:00", "summary": "Người biểu tình tại thủ đô Beirut kiểm soát được tòa nhà Bộ Ngoại giao Lebanon và tuyên bố lấy đây làm 'bộ chỉ huy', nhưng rút đi sau vài tiếng trước sự can thiệp của quân đội.", "content": "Hơn 200 người biểu tình và sĩ quan quân đội về hưu đứng kín trên những bậc thềm nổi tiếng của tòa nhà Bộ Ngoại giao Lebanon chiều 8/8. Họ gọi đây là \"bộ chỉ huy mới của cuộc khởi nghĩa\", theo .\"Chúng tôi đã chiếm được nó. Của chúng tôi hết cả. Cảnh sát đứng ở cổng nhưng họ không thể cản chúng tôi được\", một người biểu tình tên Rebecca trả lời Một số người mang theo cả hình nộm của Tổng thống Michel Aoun đang cháy, dây thòng lọng với lời kêu gọi giới lãnh đạo \"từ chức hay là bị treo cổ\". Cơn phẫn nộ của người dân thủ đô Beirut bùng phát chưa từng có tiền lệ vào ngày cuối tuần với hàng chục nghìn người biểu tình xuống đường đòi công lý và cải tổ sau thảm họa nổ kho cảng ngày 4/8.Theo , việc chiếm tòa nhà Bộ Ngoại giao Lebanon đã không khó khăn như nhiều người tưởng tượng. Cổng của tòa nhà đã hư hại đáng kể. Kiến trúc này nằm trong số hơn 6.200 tòa nhà chịu thiệt hại sau vụ nổ kho cảng Beirut - thảm họa nghiêm trọng nhất ở Beirut từ sau chiến tranh. Vụ nổ đã khiến ít nhất 158 người chết, hơn 6.000 người bị thương, hàng chục người còn mất tích và hàng trăm nghìn người mất nơi ở.\"Lúc đầu, chúng tôi chỉ có khoảng 100 người\", Tony Kayrouz, một trong các sĩ quan quân đội về hưu tham gia đoàn biểu tình, cho biết.\"Chỉ có một nhóm nhỏ cảnh sát giữ cổng. Họ tự mở cổng và chúng tôi cứ vậy tiến vào. Không có xô xát\", ông nói.Nhóm cựu sĩ quan được dẫn đầu bởi tướng Samer Rammah, cựu chỉ huy quân đội Lebanon thập niên 1980 và từng dưới quyền Tổng thống Michel Aoun. Ông cùng một số sĩ quan quân đội về hưu từng tham gia làn sóng biểu tình toàn quốc vào tháng 10/2019, buộc thủ tướng Saad Hariri từ chức và yêu cầu giới lãnh đạo tham nhũng từ bỏ quyền lực.\"Tôi đã tin tưởng vào Aoun, nhưng nền cộng hòa này đang được vận hành như một nông trại vậy\", tướng Rammah cáo buộc thủ trưởng cũ của mình \"không tôn trọng lời thề\".Người biểu tình đã treo một băng rôn cỡ lớn, phủ gần như toàn bộ chiều dọc mặt tiền tòa nhà Bộ Ngoại giao Lebanon với thông điệp: \"Beirut, thủ đô của cách mạng\". cho biết người biểu tình còn yêu cầu giải giáp nhóm vũ trang-chính trị Hezbollah. Một người biểu tình tuyên bố nhân dân đã chiếm lại Bộ Ngoại giao.\"Lương hưu của chúng tôi giờ chỉ đáng 20-40 USD (mỗi tháng), trong khi quan chức và các bộ trưởng đang ăn hết đất nước này. Nhân dân phải giành lại những gì vốn thuộc về họ\", một quân nhân về hưu chia sẻ.Người biểu tình còn tiến cả vào khu vực phòng họp báo đối ngoại. Một số người đi vào phòng họp và văn phòng trực thuộc Bộ Ngoại giao Lebanon, thoải mái chụp ảnh tự sướng. Phóng viên ghi nhận ảnh chân dung các đời bộ trưởng Ngoại giao Lebanon gần như vẫn còn đủ trong tòa nhà, trừ ảnh của Gebran Bassil, con rể Tổng thống Aoun.Không chỉ Bộ Ngoại giao, một số tòa nhà chính phủ lân cận cũng bị người biểu tình tấn công. Truyền thông quốc tế ghi nhận người biểu tình đã xông vào đốt phá trụ sở Bộ Năng lượng, Bộ Môi trường và Bộ Kinh tế Lebanon.Phải gần 3 tiếng sau, người biểu tình mới rút khỏi tòa nhà Bộ Ngoại giao sau khi quân đội triển khai tiếp viện hùng hậu đến nơi. Vào thời điểm đó, một số tòa nhà khác của chính phủ vẫn bị người biểu tình chiếm giữ, theo Theo , các vụ đột kích và chiếm đóng cơ quan chính phủ ngày 8/8 dường như được người biểu tình lên kế hoạch từ trước. Làn sóng biểu tình khởi đầu với tang lễ dành cho một số nạn nhân vụ nổ kho cảng 4 ngày trước, sau đó mở rộng thành biểu tình với hàng chục nghìn người và leo thang bạo lực.Vụ chiếm giữ Bộ Ngoại giao Lebanon xảy ra vào thời điểm quân đội đang triển khai phần lớn lực lượng đến Quảng trường Liệt sĩ, nơi có hàng chục nghìn người biểu tình. Việc chiếm đóng dù chỉ kéo dài 3 tiếng đã thể hiện bước phát triển mới trong chiến lược của người biểu tình Lebanon, vốn đã mất đà sau tháng 10/2019.Lực lượng tăng viện của quân đội sử dụng lựu đạn cay và đạn cao su, buộc người biểu tình tháo chạy khỏi tòa nhà. Thời điểm đó, tòa nhà Hiệp hội Ngân hàng Lebanon lân cận đã bị phóng hỏa. Người dân đổ lỗi cho cơ quan này về cuộc khủng hoảng tài chính trầm trọng đang đẩy họ vào cảnh nghèo đói.\"Chúng tôi chính thức tuyên chiến với chính phủ. Chiến tranh rồi\", Hayat Nazer, một nhà hoạt động ở Beirut, khẳng định với .Các tòa nhà chính phủ bị chiếm đóng và phá hoại đều thuộc những cơ quan chịu trách nhiệm cho những phương diện kinh tế - xã hội gây bức xúc nhất với người dân. Trong khi Bộ Kinh tế và Hiệp hội Ngân hàng được xem là nguyên nhân của tình hình nền kinh tế thảm hại, Bộ Năng lượng lại là đối tượng để người dân trút giận trước tình trạng mất điện chưa từng có tiền lệ ở Lebanon. Trước sự kiện ngày 4/8, thủ đô Beirut có nơi bị cúp điện đến 20 tiếng/ngày, theo \"Họ đã thống trị Lebanon suốt 30 năm qua. Giờ đây, Lebanon là của chúng tôi\", một người biểu tình tuyên bố trên chương trình phát sóng trực tiếp của đài truyền hình quốc gia. \"Chúng tôi đã vào được Bộ Năng lượng và sẽ không đi đâu cả\".Phải đến tầm 22h30, người biểu tình mới bắt đầu phân tán khi quân đội được triển khai khắp thành phố. Ít nhất một cảnh sát thiệt mạng trong xô xát, theo đại diện chính quyền thành phố. Tổ chức Chữ thập Đỏ Lebanon cuối ngày thông báo hơn 700 người bị thương trong các cuộc biểu tình tại thủ đô.Trước sức ép của người dân lẫn cộng đồng quốc tế, Thủ tướng Hassan Diab ngày 8/8 tuyên bố ý định tổ chức bầu cử sớm để giải quyết khủng hoảng chính trị. Có thêm 3 nghị sĩ thuộc đảng Cơ Đốc giáo và một bộ trưởng nội các từ chức để phản đối bộ máy lãnh đạo quốc gia.\"Chúng tôi kêu gọi nhân dân khốn khổ của Lebanon xuống đường đòi truy tố hết quan chức tham nhũng\", tướng Samer Rammah tuyên bố.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Bộ Ngoại giao Lebanon", "Người biểu tình", "Lebanon", "Biểu tình", "Bộ chỉ huy", "Thủ đô", "Michel Aoun", "Tòa nhà", "Kho cảng", "Quân đội", "Về hưu", "Từ chức", "Sĩ quan", "Dây thòng lọng", "Chiếm giữ", "Đi sau", "Saad Hariri"], "link": "https://zingnews.vn/ben-trong-bo-chi-huy-cua-nguoi-bieu-tinh-tai-bo-ngoai-giao-lebanon-post1117600.html"}