{"id": "35978535", "header": "Gia Lai: Tạm giữ hình sự nhóm nghi can có hành vi cướp tài sản", "datetime": "2020-08-09T17:12:00.000+07:00", "summary": "Ngày 9/8/2020, Công an huyện Krông Pa tỉnh Gia Lai cho biết đang tạm giữ hình sự 5 nghi can và tiếp tục truy bắt 1 người còn lại để điều tra hành vi cướp tài sản.", "content": "Thông tin ban đầu, khoảng 3 giờ ngày 3/8/2020, chị H. (SN 1983), trú xã Phước Tân, huyện Sơn Hòa, tỉnh Phú Yên, điều khiển xe máy lưu thông trên đường liên xã, theo hướng xã Đất Bằng đi thị trấn Phú Túc. Khi đến buôn Chính Hòa, xã Ia Mlah, chị H. bị 6 đối tượng đi trên 2 xe máy chặn đầu xe và dùng dao, ná cao su đe dọa, cướp 2 triệu đồng.Ảnh Công an huyện Chư Pưh ra quân trấn áp tội phạmNgay sau đó, chị H đã đến Công an huyện Krông Pa để trình báo về vụ việc. Quá trình vào cuộc, Công an huyện Krông Pa đã tập trung điều tra, xác minh và tạm giữ 5 người gồm: Rơ Ô Tin (SN 2000), R'com Bă (SN 1999), A Lê Pháo (SN 2001), Kpă Thành (SN 2003), R'com Hồng (SN 2003), cùng trú xã Ia Mlah. Đối tượng Ksor Tra (SN 2002) đã bỏ trốn khỏi địa phương.Khoảng 19 giờ ngày 3/8/2020, Rah Mah Quyên (SN 2003), Rbăm Knăp (SN 2001) và Rah Mah Ngok (SN 2004) cùng với 2 đối tượng khác là Rơ Châm UIN (SN 2005), Rơ Châm Keng (SN 2001), đều trú tại xã Ia Le, huyện Chư Pưh đến nhà rẫy của ông T. (SN 1962, trú tiểu khu 1137, xã Ia Blứ) để trộm gà. Khi đến nơi, thấy ông T. từ trong nhà đi ra, Rah Mah Quyên, Rbăm Knăp và Rah Mah Ngok đã bẻ tay khống chế, đánh ông T. gây thương tích rồi chiếm đoạt 1 chiếc điện thoại di động nhãn hiệu HTC, trị giá khoảng 1,5 triệu đồng, 8 con gà cùng số tiền 50.000 đồng Hiện, Công an huyện Chư Pưh đang tạm giữ 3 đối tượng Rah Mah Quyên, Rbăm Knăp và Rah Mah Ngok để điều tra hành vi cướp tài sản. ", "topic": "Pháp luật", "tag": ["Buôn Chính Hòa", "Ia Mlah", "Công an huyện Krông Pa", "Tạm giữ", "Cướp", "Gia Lai", "Thị trấn Phú Túc", "Hình sự", "Công an huyện Chư Pưh", "Ná cao su", "Phước Tân", "Truy bắt", "Sơn Hòa", "Đất bằng", "Tài sản", "Hành vi", "Liên xã", "Chặn đầu", "Điều khiển xe máy", "Phú Yên"], "link": "http://baodansinh.vn/gia-lai-tam-giu-hinh-su-nhom-nghi-can-co-hanh-vi-cuop-tai-san-20200809170139109.htm"}