{"id": "35970545", "header": "Bảng giá xe VinFast mới nhất tháng 8/2020: Tặng mã tri ân giảm tới 120 triệu đồng khi mua VinFast Lux SA2.0", "datetime": "2020-08-08T19:44:33.000+07:00", "summary": "Bảng giá xe VinFast mới nhất tháng 8/2020 tại thị trường Việt Nam. Cập nhật thông tin giá các mẫu xe VinFast tháng 8/2020 nhanh và chính xác nhất.", "content": "Khách hàng đã mua xe ô tô VinFast tính đến hết ngày 27/07/2020 sẽ nhận được mã tri ân thông qua tin nhắn gửi từ VinFast đến số điện thoại của Khách hàng.Khách hàng sử dụng Mã tri ân để được giảm trừ giá mua xe Lux cho bản thân, gia đình, bạn bè và người thân, áp dụng với các hợp đồng ký mới từ ngày 28/07/2020, hoàn tất thanh toán 100% giá trị hợp đồng chậm nhất vào ngày 30/09/2020.Khách hàng sẽ nhận được 2 mã tri ân cho mỗi một xe Lux đã mua và 1 mã tri ân cho mỗi một xe VinFast Fadil đã mua.Mỗi Mã tri ân chỉ được áp dụng để mua 1 xe Lux và được giảm trừ thẳng giá trị của Mã tri ân vào giá mua xe. Cụ thể:- Giảm 80 triệu đồng khi mua xe VinFast Lux A2.0.- Giảm 120 triệu đồng khi mua xe VinFast Lux SA2.0.VinFast Lux A2.0:Phiên bản tiêu chuẩn (Base): 1,179 tỷ đồng.Phiên bản nâng cao (Plus): 1,269 tỷ đồng.Phiên bản cao cấp (Premium) với nội thất da Nappa đen: 1,419 tỷ đồng.Phiên bản cao cấp (Premium) nội thất da Nappa be hoặc nâu: 1,419 tỷ đồng.Phiên bản tiêu chuẩn (Base): 1,649 tỷ đồng.Phiên bản nâng cao (Plus): 1,739 tỷ đồng.Phiên bản cao cấp (Premium) nội thất da Nappa đen: 1,929 tỷ đồng.Phiên bản cao cấp (Premium) nội thất da Nappa be hoặc nâu: 1,929 tỷ đồng.Phiên bản tiêu chuẩn: 425 triệu đồng.Phiên bản nâng cao: 459 triệu đồng.Phiên bản cao cấp: 499 triệu đồng.  ", "topic": "Công nghệ ", "tag": ["VINFAST", "VinFast LUX SA2", "Tri ân", "Lux", "Mẫu xe", "VinFast Fadil", "Giá mua", "Tặng", "Vinfast Lux A2", "Xe ô tô", "Cập nhật", "Chính xác", "Mỗi một", "NAPPA", "Khách hàng", "Số điện thoại", "Tin nhắn"], "link": "https://doisongphapluat.com/oto-xemay/bang-gia-xe-vinfast-moi-nhat-thang-82020-tang-ma-tri-an-giam-toi-120-trieu-dong-khi-mua-vinfast-lux-sa20-a333967.html"}