{"id": "35977579", "header": "Trục xuất nhóm người Trung Quốc nhập cảnh trái phép", "datetime": "2020-08-09T15:42:04.000+07:00", "summary": "Nhóm người Trung Quốc nhập cảnh trái phép lưu trú tại Quảng Nam đã được bàn giao cho Bộ đội biên phòng tiến hành các thủ tục trục xuất.", "content": "Ngày 9-8, Công an tỉnh Quảng Nam, cho biết đã phối hợp với Công an tỉnh Lạng Sơn bàn giao nhóm người Trung Quốc nhập cảnh trái phép lưu trú tại tỉnh này cho Bộ đội Biên phòng tiến hành các thủ tục trục xuất.Trước đó, ngày 18-7, Công an tỉnh Quảng Nam phát hiện nhóm người Trung Quốc lưu trú tại các cơ sở lưu trú ở TP Hội An, thị xã Điện Bàn.Khi phát hiện lực lượng công an, những người này bỏ chạy tán loạn. Lực lượng công an ngay lập tức truy bắt 21 người.Qua điều tra, Công an tỉnh Quảng Nam xác định, 21 người này được nhóm người Trung Quốc móc nối với người Việt nam tổ chức nhập cảnh trái phép bằng đường tiểu ngạch, sau đó đưa về Quảng Nam.Ngay sau khi bắt giữ, Công an tỉnh Quảng Nam đã phối hợp với Ban chỉ đạo phòng chống COVID-19 tỉnh này đưa 21 người về cách ly y tế tập trung và lấy mẫu xét nghiệm (âm tính).Kết thúc thời gian cách ly, Công an tỉnh Quảng Nam di lý nhóm người này đến Cửa khẩu quốc tế Hữu Nghị (Lạng Sơn) bàn giao cho Bộ đội Biên phòng tiến hành các thủ tục trục xuất.Liên quan đến nhóm người Trung Quốc nhập cảnh trái phép, Công an tỉnh Quảng Nam đã khởi tố vụ án “tổ chức, môi giới cho người khác nhập cảnh hoặc ở lại Việt Nam trái phép” và “đưa hối lộ”.Công an tỉnh Quảng Nam cũng đã khởi tố bị can, bắt tạm giam đới với ba người liên quan.Trong đó, có một người Trung Quốc là Liang Gu (Cao Lượng Cố, sinh 4-6-1978), kẻ này bị bắt khi đang lưu trú tại khách sạn vào tối 25-7.Hiện vụ án đang được công an tiếp tục điều tra mở rộng. ", "topic": "Pháp luật", "tag": ["Người Trung Quốc", "Trục xuất", "Nhập cảnh", "Lưu trú", "Chạy tán loạn", "Bộ đội biên phòng", "Công an tỉnh Quảng Nam", "Trái phép", "Quảng Nam", "Cách ly", "Công an tỉnh Lạng Sơn", "Bàn giao", "Điện Bàn", "Thủ tục", "Móc nối", "Tiểu ngạch", "Hội An", "Lực lượng công an", "Tiến hành", "Truy bắt"], "link": "https://plo.vn/an-ninh-trat-tu/truc-xuat-nhom-nguoi-trung-quoc-nhap-canh-trai-phep-930339.html"}