{"id": "35976347", "header": "Mẹo nấu canh trứng không tanh, thơm lừng, nổi vân hấp dẫn", "datetime": "2020-08-09T12:46:33.000+07:00", "summary": "Chỉ với vài mẹo nhỏ sẽ khiến món canh cà chua trứng của bạn thơm ngon hơn rất nhiều.", "content": "Canh cà chua trứng là món ăn đơn giản, rẻ tiền nhưng lại có rất nhiều tác dụng và bổ dưỡng. Canh cà chua có tác dụng dưỡng âm, mát huyết, thanh nhiệt, giải nắng nóng… Ngày hè chị em tích cực nấu món này cho cả gia đình cùng ăn nhé. Canh cà chua trứng còn trị cảm nắng rất tốt.Tuy nhiên nhiều người phàn nàn, khi nấu canh này thường hay bị tanh. Đầu bếp chỉ ra rằng, canh bị tanh là do thói quen của người nấu. Nhiều người chỉ cho cà chua và trứng vào nước rồi nấu. Nhưng thực tế, để món ăn thơm ngon, cần có bí quyết, chị em hãy tham khảo cách làm dưới đây nhé:- 1-2 quả cà chua, 1 quả trứng, lượng dầu ăn thích hợp, bột nêm gà (loại tự làm, nếu không có thì thay bằng muối), lượng tương cà phù hợp, nước, hành lá hoặc rau mùi nếu thích.Cà chua rửa sạch, dùng dao khứa hình chữ thập ở dưới đáy mỗi quả cà chua. Chuẩn bị một bát nước nóng, cho cà chua vào ngâm 10 phút rồi lột vỏ. Có thể cho cà chua vào chần trong nồi nước sôi 2 phút rồi đem lột vỏ cũng được. Sau khi bóc vỏ cà chua xong, xắt hạt lựu.Cho xíu dầu ăn vào chảo, phi thơm hành khô, cho cà chua vào, xào nhừ. Lúc này thêm tương cà. Mục đích của việc thêm tương cà là để cho mùi cà chua dậy lên, thơm hơn, như vậy cũng khiến trứng bớt tanh hơn. Thêm lượng nước vừa đủ vào, nêm nếm thêm bột nêm gà hoặc muối cho vừa miệng.Trứng đập tan ra bát, thêm xíu muối, khuấy đều. Muối cũng khiến trứng thơm hơn. Khi nước cà chua sôi, đổ bát trứng vào. Tuy nhiên không nên dùng đũa khuấy trứng ngay lập tức mà đợi trứng hơi đông lại thì mới khuấy nhẹ nhàng theo một chiều để canh trứng có vân đẹp.Bạn đun thêm 30 giây đến 1 phút thì tắt bếp. Cho canh trứng cà chua ra bát, rắc ít hành lá hoặc rau mùi nếu thích!Với cách nấu này đảm bảo canh trứng cà chua vừa ngon lại thơm, không có mùi tanh.Chúc các bạn thành công! ", "topic": "Văn hóa", "tag": ["Trứng", "Cà chua", "Thơm lừng", "Mẹo", "Vân", "Nấu", "Thơm ngon", "Cảm nắng", "Bột nêm", "Món", "Thanh nhiệt", "Cùng ăn", "Rẻ tiền", "Rau mùi", "Bổ dưỡng", "Huyết", "Lột vỏ", "Hành lá", "Rửa", "Muối"], "link": "https://vietnamnet.vn/vn/doi-song/am-thuc/meo-nau-canh-trung-khong-tanh-thom-lung-noi-van-hap-dan-664875.html"}