{"id": "35978293", "header": "Trò đùa 'quyền riêng tư' trên Facebook lại tái diễn", "datetime": "2020-08-09T16:58:00.000+07:00", "summary": "Mới đây, có khá nhiều người dùng đăng tải lại nội dung không cho Facebook sử dụng hình ảnh, bài đăng... trên trang cá nhân. Tuy nhiên, thực chất đây chỉ là một trò đùa không hơn không kém.", "content": "Facebook hiện đang là mạng xã hội lớn nhất thế giới với hơn hai tỉ người sử dụng, cho phép bạn chia sẻ thông tin và kết nối với bạn bè mọi lúc mọi nơi.Tuy nhiên, vấn đề nào cũng luôn có hai mặt, Facebook có thể giúp lan tỏa những thông tin tốt, đồng thời cũng là công cụ để kẻ gian đăng tải các bài viết sai sự thật, vô thưởng vô phạt.Cụ thể, nội dung bài đăng sẽ có dạng như sau: “Tôi không cho Facebook hoặc bất kỳ thực thể nào liên quan đến Facebook được phép sử dụng hình ảnh, thông tin, tin nhắn hoặc bài đăng của tôi, cả quá khứ và tương lai.Với tuyên bố này, tôi nghiêm cấm Facebook tiết lộ, sao chép, phân phối, hoặc thực hiện bất kỳ hành động nào khác chống lại tôi dựa trên trang cá nhân này và/hoặc nội dung của nó. Nội dung của trang cá nhân này là thông tin riêng tư và bí mật. Việc vi phạm quyền riêng tư có thể bị luật pháp trừng phạt (UCC 1-308-1 1 308-103 và quy định Rome.Lưu ý: Tất cả các thành viên phải đăng ghi chú này bằng cách sao chép và dán. Nếu không, mặc định Facebook sẽ sử dụng hình ảnh của bạn và thông tin trên trang cá nhân”.Những nội dung này vốn đã xuất hiện từ năm 2015 khi có thông tin cho rằng Facebook thu phí người dùng. Tuy nhiên, đến thời điểm hiện tại vẫn còn khá nhiều người hồn nhiên tin rằng việc chia sẻ bài viết sẽ giúp họ không bị thu phí cũng như không bị xâm phạm quyền riêng tư.Thông tin đăng tải trên trang cá nhân vốn chẳng phải là nội dung bảo mật, hơn nữa, Facebook cũng không cần những dữ liệu này trừ khi bạn là người nổi tiếng.Có thể thấy, tình trạng chia sẻ thông tin tràn lan, vô tội vạ và không hề kiểm chứng vẫn tồn tại khá nhiều khiến nạn nhân bị nguy hiểm, thậm chí doanh nghiệp phải đứng trước thềm phá sản. Không chỉ riêng Facebook, YouTube mà còn rất nhiều dịch vụ khác cũng phải đau đầu vì nạn tin giả. ", "topic": "Công nghệ ", "tag": ["Trò đùa", "Riêng tư", "Facebook", "Người dùng", "UCC", "Mạng xã hội", "Đăng tải", "Thực thể", "Nghiêm cấm", "Nội dung", "Bài viết", "Sao chép", "Tin nhắn", "Cá nhân", "Chống lại", "Sử dụng", "Luật pháp", "Tái diễn", "Vô thưởng vô phạt", "Thực chất"], "link": "https://kynguyenso.plo.vn/ky-nguyen-so/nhip-cong-nghe/tro-dua-quyen-rieng-tu-tren-facebook-lai-tai-dien-930317.html"}