{"id": "35973674", "header": "Nhà máy điện mặt trời Phước Thái 1 chính thức được nghiệm thu đưa vào sử dụng", "datetime": "2020-08-09T08:00:00.000+07:00", "summary": "Nhà máy điện mặt trời Phước Thái 1 được xây dựng tại xã Phước Thái, huyện Ninh Phước, tỉnh Ninh Thuận. Dự án có công suất 50 MWp, sử dụng công nghệ tấm pin quang điện đa tinh thể, Inverter loại trung tâm.", "content": "Ngày 7/8, tại Ninh Thuận, ông Nguyễn Tài Anh - Phó Tổng giám đốc Tập đoàn Điện lực Việt Nam (EVN), Chủ tịch Hội đồng nghiệm thu cấp Chủ đầu tư - EVN cùng các thành viên trong Hội đồng đã đã nghiệm thu và đồng ý đưa vào sử dụng .Nhà máy điện mặt trời Phước Thái 1 có công suất 50MWp, sử dụng công nghệ tấm pin quang điện đa tinh thể, Inverter loại trung tâm. Cùng với đó xây dựng Trạm biến áp 220kV Phước Thái, công suất 2x125MVA.Giai đoạn đầu tư Nhà máy điện mặt trời Phước Thái 1 lắp trước 01 máy biến áp 125MVA và các hệ thống thiết bị đồng bộ. Xây dựng đường dây 02 mạch 220kV chiều dài 2,3km, trước mắt đấu nối chuyển tiếp trên 01 mạch đường dây mạch kép 220kV Vĩnh Tân – Tháp Chàm.Ngoài ra còn thi công các hạng mục công trình phục vụ thi công, hạng mục đồng bộ và hệ thống điều khiển, giám sát từ xa, trạm quan trắc,…Qua đánh giá của , phạm vi khối lượng thực hiện đáp ứng theo thiết kế được duyệt. Về chất lượng công trình, công tác thi công xây dựng và lắp đặt thiết các hạng mục công trình đảm bảo theo yêu cầu thiết kế, chỉ dẫn kỹ thuật và hướng dẫn lắp đặt của nhà thầu cung cấp thiết bị.Kết quả kiểm tra cường độ kháng nén của bê tông đều đạt yêu cầu thiết kế. Kết quả thí nghiệm kéo nhổ tĩnh cọc đều . Kết quả kiểm tra chất lượng công tác chế tạo, lắp đặt kết cấu thép và toàn bộ thiết bị cơ điện đều đạt yêu cầu thiết kế, chỉ dẫn kỹ thuật và hướng dẫn lắp đặt của Nhà thầu cung cấp thiết bị. Toàn bộ thiết bị đã được thí nghiệm, hiệu chỉnh phù hợp với các tiêu chuẩn kỹ thuật và qui định hiện hành.Dự án đã được Phòng Cảnh sát Phòng cháy chữa cháy và Công an tỉnh Ninh Thuận cấp Chứng nhận số 1002/PC07 ngày 16/7/2020 nghiệm thu về phòng cháy chữa cháy đối với công trình Nhà máy điện mặt trời Phước Thái 1. ", "topic": "Nhà đất", "tag": ["Nguyễn Tài Anh", "Phước Thái", "Nghiệm thu", "Quang điện", "Tinh thể", "Hội đồng nghiệm thu", "Ninh Phước", "Pin", "Tập đoàn điện lực việt nam", "Đưa vào", "Công suất", "Ninh Thuận", "Máy biến thế", "Trạm biến áp", "Hạng mục công trình", "Đấu nối", "Phó tổng giám đốc", "Đường dây", "Dự án", "Chuyển tiếp"], "link": "http://tapchicongthuong.vn/bai-viet/nha-may-dien-mat-troi-phuoc-thai-1-chinh-thuc-duoc-nghiem-thu-dua-vao-su-dung-74030.htm"}