{"id": "35978931", "header": "Khởi tố 2 đối tượng đưa 44 người nhập cảnh trái phép", "datetime": "2020-08-09T18:01:00.000+07:00", "summary": "Hai đối tượng đưa người Trung Quốc nhập cảnh vào Việt Nam trái phép đã bị Công an tỉnh Lào Cai khởi tố.", "content": "Cơ quan An ninh điều tra, Công an tỉnh Lào Cai đã ra quyết định khởi tố bị can và bắt tạm giam đối với Phùng Thế Anh và Vàng Seo Xóa về hành vi tổ chức đưa người nhập cảnh trái phép vào Việt Nam.Trước đó, khoảng 1h, ngày 16/7, tại khu vực biên giới thuộc tổ 26, phường Phố Mới (TP. Lào Cai), Đồn Biên phòng Cửa khẩu Quốc tế Lào Cai phát hiện 1 xe ô tô có nhiều biểu hiện nghi vấn, chở người nước ngoài vào Việt Nam theo hướng Lào Cai – Hà Nội.Tổ công tác đã phối hợp với lực lượng cảnh sát giao thông (Bộ Công an) dừng một xe taxi tại trạm kiểm soát km 237, cao tốc Nội Bài – Lào Cai và phát hiện 4 công dân người Trung Quốc.Lực lượng chức năng đã mở rộng điều tra bắt giữ 2 đối tượng Phùng Thế Anh (sinh năm 1994, trú thị trấn Phong Hải, huyện Bảo Thắng, Lào Cai) và Vàng Seo Xóa (sinh năm 1989, trú xã Bản Lầu, huyện Mường Khương, Lào Cai) cùng một số đối tượng có liên quan đã tổ chức đưa người Trung Quốc nhập cảnh vào Việt Nam trái phép.Qua đấu tranh khai thác, Phùng Thế Anh và Vàng Seo Xóa khai nhận, từ ngày 6 - 15/7 đã điều 9 lượt phương tiện ô tô, thực hiện 5 lần và đưa 44 công dân Trung Quốc nhập cảnh vào Việt Nam. Tổng tiền công nhận được là 71 nghìn nhân dân tệ, tương đương với hơn 240 triệu đồng.Hiện Công an tỉnh Lào Cai tiếp tục điều tra, làm rõ hành vi của các đối tượng để xử lý theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Vàng Seo Xóa", "Người Trung Quốc", "Phùng Thế Anh", "Công an tỉnh Lào Cai", "Khởi tố", "Người nước ngoài", "Phố Mới", "Đối tượng", "Thị trấn Phong Hải", "Lào Cai", "Cao Tốc Nội Bài", "Bắt tạm giam", "Trạm kiểm soát", "Biên giới", "Xe ô tô", "Bản Lầu", "Bị can", "Bảo Thắng"], "link": "https://nongnghiep.vn/khoi-to-2-doi-tuong-dua-44-nguoi-nhap-canh-trai-phep-d270619.html"}