{"id": "35973853", "header": "Người biểu tình Lebanon chiếm trụ sở các bộ ở Beirut, 1 cảnh sát thiệt mạng", "datetime": "2020-08-09T08:31:00.000+07:00", "summary": "Người biểu tình Lebanon đã tràn vào trụ sở của các bộ và của chính phủ tại thủ đô Beirut trong đó của Bộ Ngoại giao, Bộ Môi trường và Bộ Kinh tế trước làn sóng phẫn nộ sau vụ nổ kinh hoàng hôm 4/8.", "content": "Theo Reuters, người biểu tình đã kêu gọi các chính trị gia từ chức và cần phải bị trừng phạt vì sự tắc trách dẫn đến vụ nổ khiến 158 người chết và 6,000 người bị thương cùng hàng trăm nghìn người mất chỗ ở.Tòa nhà của Hiệp hội Ngân hàng cũng bị người biểu tình xông vào phóng hỏa. Người dân Lebanon cáo buộc cơ quan này là nguyên nhân cho cuộc khủng hoảng tài chính quốc gia, theo CNN.Cảnh sát thủ đô Beirut đã dùng hơi cay và đạn cao su đối phó người biểu tình. Một số người biểu tình quá khích ném đá và pháo hoa vào lực lượng an ninh.Một video đăng tải trên mạng xã hội cho thấy một số quân nhân phải tìm chỗ nấp trước \"mưa đá\" từ người biểu tình. Một phần quận trung tâm ngập trong khói.Một cảnh sát đã thiệt mạng do ngã xuống hầm thang máy cạnh một tòa nhà sau khi bị người biểu tình đuổi.Hội Chữ thập đỏ thành phố cho biết họ đã nhận 117 người bị thương tại hiện trường các cuộc biểu tình trong khi 55 người khác được đưa đến bệnh viện. Cảnh sát bị thương do bị ném đá và một vụ cháy đã bùng phát tại trung tâm Quảng trường Martyrs’.“Chúng tôi đứng đây. Chúng tôi kêu gọi người dân Lebanon hãy chiếm các bộ”, một người biểu tình nói qua loa phát thanh. Trong khi khoảng 10,000 người biểu tình đã tập trung tại Quảng trưởng Martyrs’, một số ném đá vào lực lượng chức năng và các tòa nhà. Cảnh sát xịt hơi cáy vào người biểu tình cố tình vượt rào ngăn con đường dẫn vào nghị viện, theo phóng viên Reuters tại hiện trường. ", "topic": "Thế giới", "tag": ["Lebanon", "Beirut", "Người biểu tình", "Vụ nổ", "Bộ Môi trường", "Bộ kinh tế", "Thiệt mạng", "Hơi cay", "Xông", "Cảnh sát", "Trụ sở", "Phẫn nộ", "Bộ ngoại giao", "Làn sóng", "Thủ đô", "Tòa nhà", "Tắc trách", "Kinh hoàng", "Ném đá", "Người bị thương"], "link": "https://thoidai.com.vn/nguo-i-bie-u-ti-nh-lebanon-chie-m-tru-so-ca-c-bo-o-beirut-1-ca-nh-sa-t-thie-t-ma-ng-114724.html"}