{"id": "35975041", "header": "Katy Perry lần đầu trải lòng khoảng thời gian chia tay hôn phu", "datetime": "2020-08-09T10:01:00.000+07:00", "summary": "Mặc dù giờ đang vô cùng hạnh phúc với hôn phu Orlando Bloom nhưng Katy Perry thừa nhận việc cả hai chia tay vào năm 2017 đã ảnh hưởng tới cô rất nhiều.", "content": "Mới đây, Katy Perry đã có buổi phỏng vấn với People về cuộc sống riêng cũng như sự nghiệp  của cô. Trong đó,  khiến khán giả bất ngờ khi nhắc lại cuộc chia tay với Orlando Bloom vào năm 2017.\"Tôi nghĩ chúng tôi đã đi những con đường riêng của mình để mọi chuyện cuối cùng trở nên tốt đẹp hơn. Chúng tôi đều quyết định rằng nên tách nhau ra, bởi lẽ trong thời gian đó, chúng tôi không thể dung hòa làm một\", Katy cho biết.Mặc dù khá tích cực khi nhắc lại chuyện chia tay nhưng giọng ca  thừa nhận đây là khoảng thời gian vô cùng khó khăn đối với cả cô và Orlando Bloom.\"Mọi chuyện đã từng khá căng thẳng và chúng tôi cũng phải trải qua rất nhiều chuyện. Đúng là chúng tôi có những vấn đề, nhưng tôi nghĩ rằng ai gặp phải thử thách trong mối quan hệ của họ\", Katy nói tiếp, \"Tuy nhiên, nếu đó thực sự là một mối quan hệ, bạn sẽ buộc phải thay đổi và trở thành phiên bản tốt nhất của bản thân. Đó là chuyện chúng tôi phải nỗ lực mãi mãi, không phải ngày một ngày hai\".\"Thế nhưng, cũng thật tốt khi chúng tôi có thể nhìn nhận cả mặt tốt lẫn mặt xấu của nhau và sẵn sàng nỗ lực vì mối quan hệ này\", Katy Perry khẳng định.Hiện tại Katy Perry cùng Orlando Bloom đang vô cùng hạnh phúc khi chuẩn bị đón chào con gái đầu lòng. Katy chỉ còn cách ngày sinh một vài tuần nữa, chính vì vậy, cả cô và hôn phu đều đang chuẩn bị cho việc hạ sinh một cách tốt đẹp nhất. Trước đó, trong thời gian giãn cách xã hội, Katy khẳng định tình cảm giữa cô và Orlando Bloom trở nên bền chặt hơn bao giờ hết. ", "topic": "Giải trí", "tag": ["Katy perry", "Hôn phu", "Orlando Bloom", "Chia tay", "PEOPLE", "Nữ ca sĩ", "Dark Horse", "Hạnh phúc", "Thừa nhận", "Nhắc lại", "Dung hòa", "Phỏng vấn", "Nhiều chuyện", "Tốt đẹp", "Giọng ca", "Âm nhạc"], "link": "http://doanhnghiepvn.vn/van-hoa/katy-perry-lan-dau-trai-long-khoang-thoi-gian-chia-tay-hon-phu/20200809093721545"}