{"id": "35970038", "header": "Đôn đốc giải ngân vốn đầu tư công tại Hưng Yên", "datetime": "2020-08-08T18:42:33.000+07:00", "summary": "Ngày 8/8, Đoàn công tác của Chính phủ do Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình làm Trưởng đoàn đã làm việc tại Hưng Yên đôn đốc giải ngân vốn đầu tư công và kiểm tra công tác cải cách hành chính.", "content": "Phó Thủ tướng Thường trực Trương Hòa Bình đánh giá cao những kết quả đạt được của Hưng Yên trong bối cảnh tình hình dịch COVID -19, tỉnh đã thực hiện tốt chủ trương của Chính phủ \"vừa chống dịch vừa đẩy mạnh sản xuất kinh doanh\"; là một trong 4 tỉnh, thành phố có tốc độ tăng trưởng kinh tế cao nhất cả nước, giải ngân vốn đầu tư công được trên 2.700 tỷ đồng, đạt hơn 86% kế hoạch Chính phủ giao.Hưng Yên cũng là một trong 8 tỉnh đầu tiên trên toàn quốc có 100% số xã đạt chuẩn nông thôn mới từ năm 2019; hoàn thành tiêu chí tỉnh nông thôn mới vào cuối năm 2020. Toàn tỉnh có 188/188 cơ quan hành chính từ cấp xã có bộ phận một cửa điện tử hiện đại.Trung tâm phục vụ hành chính công và Kiểm soát thủ tục hành chính hoạt động hiệu quả và thiết thực. Trong công tác an sinh xã hội đã ban hành nhiều chính sách hỗ trợ các đối tượng kịp thời, Hưng Yên đang thực hiện xây dựng nhà ở cho trên 1.500 gia đình người có công và hộ nghèo với tổng kinh phí hơn 120 tỷ đồng.Phó Thủ tướng Thường trực Chính phủ nhấn mạnh, Hưng Yên cần khai thác lợi thế là tỉnh nằm trong vùng kinh tế trọng điểm Bắc Bộ, giáp với Thủ đô Hà Nội, có mạng lưới giao thông thuận lợi trong phát triển kinh tế khu vực và quốc gia. Tỉnh cần có giải pháp đột phá để phát triển nhanh, toàn diện, bền vững, tiếp tục hoàn thiện hệ thống kết cấu hạ tầng kỹ thuật đồng bộ ở các khu, cụm công nghiệp; tạo liên kết chuỗi sản xuất, trở thành động lực cho phát triển công nghiệp; đẩy mạnh phát triển nông nghiệp công nghệ cao.Về cải cách hành chính, Phó Thủ tướng Thường trực Trương Hòa Bình lưu ý, tỉnh tiếp tục sắp xếp, kiện toàn tổ chức bộ máy hành chính tinh gọn, hiệu quả; xử lý, ngăn chặn tình trạng nhũng nhiễu, gây phiền hà cho người dân, doanh nghiệp trong giải quyết công việc, đảm bảo đúng nguyên tắc \"lấy người dân, doanh nghiệp là trung tâm phục vụ\"; không để xảy ra khiếu kiện và phát sinh điểm nóng phức tạp. Tỉnh cần tiếp tục tổ chức triển khai xây dựng chính quyền điện tử, phát triển kinh tế số; bảo đảm 100% kết nối, liên thông 4 cấp hành chính.Phó Thủ tướng Thường trực Chính phủ yêu cầu Hưng Yên cần tiếp tục thực hiện hiệu quả nhiệm vụ đầu tư công, tích cực giám sát, kiểm tra phòng chống tham nhũng, tiêu cực trong thực hiện dự án và giải ngân vốn đầu tư công, đặc biệt là các dự án sử dụng vốn ODA vay ưu đãi nước ngoài. Đối với những đề xuất, kiến nghị của tỉnh sẽ được các bộ, ngành nghiên cứu tham mưu cho Chính phủ quyết định.Nhân dịp này, Phó Thủ tướng Thường trực Chính phủ và đoàn công tác đã tới dâng hương tại nhà thờ bà Hoàng Thị Loan - thân mẫu Chủ tịch Hồ Chí Minh tại xã Hồng Tiến, huyện Khoái Châu; dâng hoa tại tượng đài Tổng Bí thư Nguyễn Văn Linh; thăm cây nhãn tổ tại cụm di tích đình chùa Phố Hiến và thăm mô hình trồng nhãn đặc sản tại thành phố Hưng Yên; kiểm tra thực tế tại Trung tâm phục vụ hành chính công và kiểm soát thủ tục hành chính tỉnh Hưng Yên. ", "topic": "Kinh tế", "tag": ["Vốn đầu tư", "Giải ngân", "Cao nhất", "Hưng Yên", "Phó thủ tướng thường trực", "Trương Hòa Bình", "Đôn đốc", "Cải cách hành chính", "Covid -19", "Ủy viên bộ chính trị", "Trưởng đoàn", "Cả nước", "Chính phủ", "Tốc độ tăng trưởng kinh tế", "Tình hình", "Phát triển kinh tế", "Buổi làm việc", "Vùng kinh tế trọng điểm Bắc bộ", "Cơ quan hành chính", "Thủ tục hành chính"], "link": "https://baotintuc.vn/thoi-su/don-doc-giai-ngan-von-dau-tu-cong-tai-hung-yen-20200808173442349.htm"}