{"id": "35972882", "header": "Chuyển đổi số - hướng tất yếu cho xuất khẩu", "datetime": "2020-08-09T06:42:00.000+07:00", "summary": "Trong thời đại Cách mạng công nghiệp 4.0, chuyển đổi số không chỉ là xu hướng mà đã trở thành hướng đi tất yếu của các doanh nghiệp và cả nền kinh tế. Với hoạt động xuất, nhập khẩu, chuyển đổi số là yếu tố cốt lõi bảo đảm hoạt động cho nhiều doanh nghiệp.", "content": "Thương mại điện tử xuyên biên giới giúp thúc đẩy xuất khẩu.Nắm bắt xu hướng thời cuộc, nhiều năm qua, Công ty cổ phần Tập đoàn Thạch Bàn đã mạnh dạn chuyển đổi phương thức kinh doanh, ứng dụng nền tảng số, quảng bá hàng hóa tại các trang thương mại điện tử uy tín. Nhờ vậy, con đường đưa hàng hóa ra thế giới của công ty được rút ngắn, lượng hàng xuất khẩu tăng đều hằng năm, kể cả trong giai đoạn dịch Covid-19 ảnh hưởng đến các lĩnh vực kinh tế. Bà Trần Thị Hoài Tú, Giám đốc Xuất khẩu Công ty cổ phần Tập đoàn Thạch Bàn cho hay: “Dự kiến, lượng hàng xuất khẩu của công ty trong năm 2020 chiếm 20% sản lượng sản xuất”.Còn bà Nguyễn Thị Thu Hiền, Trưởng ban Đối ngoại và marketing, Tổng công ty Thương mại Hà Nội - CTCP (Hapro) thông tin: “Suốt 15 năm qua, Hapro đã áp dụng công nghệ thông tin trong quản trị điều hành, sản xuất kinh doanh. Bởi vậy, hoạt động chào hàng, tìm kiếm thông tin, xuất, nhập khẩu được triển khai thuận lợi. Hiện mỗi tuần, Hapro xuất khẩu 15 container hàng hóa đến 80 thị trường trên thế giới”.Trong khi đó, ông Trần Xuân Thủy, Giám đốc Amazon Global Selling Việt Nam cho biết, tỷ trọng thương mại điện tử đang tăng mạnh, dự báo năm 2020 chiếm khoảng 41% trong hoạt động thương mại chung. Thực tế, ngày càng có nhiều doanh nghiệp Việt Nam đưa hàng hóa lên sàn thương mại điện tử Amazon để kết nối với các nhà phân phối và người tiêu dùng khắp thế giới. Vì thế, hàng Việt được khách hàng toàn cầu biết đến và tin dùng hơn.Đánh giá về chuyển đổi số với doanh nghiệp trong nước, Thứ trưởng Bộ Công Thương Cao Quốc Hưng cho rằng, đây là giải pháp hữu hiệu giúp các doanh nghiệp tìm kiếm mô hình hoạt động linh hoạt, vừa tiết giảm chi phí, vừa tối ưu nguồn lực, nhanh chóng thâm nhập và mở rộng thị trường xuất khẩu. Bộ Công Thương đã ứng dụng công nghệ thông tin từ rất sớm để thúc đẩy chuyển đổi số hay điện tử hóa trong lĩnh vực xuất nhập khẩu, tạo điều kiện thuận lợi cho doanh nghiệp thực hiện thủ tục hành chính.Nhằm đẩy mạnh chuyển đổi số, mới đây, Thủ tướng Chính phủ đã phê duyệt “Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030”, và “Kế hoạch tổng thể phát triển thương mại điện tử giai đoạn 2021-2025”. Các chương trình, kế hoạch này đều xác định chuyển đổi số là quá trình tất yếu nhằm hiện đại hóa hệ thống phân phối, nâng cao năng lực cạnh tranh của doanh nghiệp, đẩy mạnh phát triển thị trường trong nước và xuất khẩu.Trong bối cảnh dịch Covid-19 định hình lại kinh tế thế giới, thói quen tiêu dùng trực tuyến “lên ngôi”, thương mại điện tử trở thành xu thế nổi bật. Vì vậy, việc nhanh chóng thích ứng với xu thế này là yêu cầu cấp bách của các doanh nghiệp. Tuy nhiên, chuyển đổi theo công nghệ nào, bằng phương thức gì để có được thành công phụ thuộc phần lớn vào mỗi doanh nghiệp.Đề cao khả năng thích ứng công nghệ của các doanh nghiệp Việt Nam, song Giám đốc quốc gia Hội đồng Kinh doanh Hoa Kỳ - ASEAN Vũ Tú Thành cho rằng: “Chuyển đổi số không phải là việc làm đơn lẻ, ở một khâu riêng biệt, đó là một quá trình với sự tham gia đồng bộ của nhiều bên gồm: Nhà nước, cơ quan quản lý, doanh nghiệp, người tiêu dùng, gắn với nền tảng công nghệ, mô hình kinh doanh số. Có như vậy mới có thể phát huy thế mạnh của nền tảng số trong xuất khẩu trực tuyến”.Còn Giám đốc Amazon Global Selling Việt Nam Trần Xuân Thủy phân tích: “Thương mại số mang lại lợi ích to lớn, song không phải là “cây đũa thần” ngay lập tức giúp doanh nghiệp kinh doanh hiệu quả. Các doanh nghiệp cần đầu tư chuyên nghiệp, bài bản, có đội ngũ chuyên trách kỹ thuật số mới có thể thành công”.Từ góc nhìn của một đơn vị trực tiếp tham gia thương mại điện tử, Tổng Giám đốc Công ty cổ phần Fado Phạm Tấn Đạt chỉ rõ: “Để chuyển đổi số thành công, doanh nghiệp không nhất thiết phải lựa chọn những phần mềm quá “xịn” mà nên chọn giải pháp phù hợp với quy mô, định dạng, nhân sự của mình”.Với vai trò là cơ quan quản lý nhà nước về lĩnh vực xuất, nhập khẩu, hiện Bộ Công Thương đã và đang triển khai nhiều biện pháp để hỗ trợ hoạt động xuất nhập khẩu, đặc biệt thông qua việc ứng dụng thương mại điện tử trong giai đoạn hoạt động trao đổi thương mại gặp nhiều khó khăn như hiện nay. Theo Thứ trưởng Bộ Công Thương Cao Quốc Hưng, trong thời gian tới, Bộ sẽ mở rộng và phát triển nhiều dịch vụ công trực tuyến cấp độ 4 hơn nữa, phấn đấu là một trong những đơn vị tiên phong trong cải cách hành chính, triển khai chính phủ điện tử.Các nghiên cứu mới đây dự báo, năm 2022, giá trị thương mại điện tử toàn thế giới sẽ đạt khoảng 3,3 nghìn tỷ USD, gấp 6 lần so với thương mại truyền thống. Theo đó, chuyển đổi số sẽ trở thành hướng đi tất yếu, là yếu tố cốt lõi giúp doanh nghiệp Việt vươn tầm ra thế giới, đưa hàng hóa Việt Nam \"phủ sóng\" toàn cầu. ", "topic": "Kinh tế", "tag": ["Xuất nhập khẩu", "Chuyển đổi", "Thương mại điện tử", "Xuất khẩu", "Hàng hóa", "Lĩnh vực", "Nền tảng", "Bộ công thương", "Thúc đẩy", "Doanh nghiệp việt nam", "Thâm nhập", "Hữu hiệu", "Thủ tướng chính phủ", "Định hướng", "Kinh tế thế giới", "Thủ tục hành chính", "Nhập khẩu", "Doanh nghiệp", "Tất yếu", "Amazon Global Selling Việt Nam"], "link": "http://hanoimoi.com.vn/tin-tuc/kinh-te/975298/chuyen-doi-so---huong-tat-yeu-cho-xuat-khau"}