{"id": "35974721", "header": "Cristiano Ronaldo viết tâm thư sau khi nếm 'trái đắng' ở Champions League", "datetime": "2020-08-09T09:48:00.000+07:00", "summary": "Cristiano Ronaldo viết tâm thư sau khi nếm 'trái đắng' ở Champions League và khẳng định Juventus sẽ trở lại mạnh mẽ hơn bao giờ hết.", "content": "Cristiano Ronaldo đã lên tiếng sau khi Juventus thất bại trước Lyon ở vòng 16 đội Champions League, kéo theo việc HLV Maurizio Sarri bị sa thải và Andrea Pirlo được bổ nhiệm là vị thuyền trưởng mới.Siêu sao người Bồ Đào Nha chia sẻ suy nghĩ qua bức tâm thư trên trang cá nhân. Đây là lần đầu tiên sau 9 năm, Cristiano Ronaldo không thể góp mặt ở vòng tứ kết Champions League. Trong khi đó, Juventus vẫn chưa thể tìm lời giải cho tham vọng bước lên đỉnh châu Âu.“Mùa giải 2019/2020 đã kết thúc, muộn hơn nhiều so với thường lệ nhưng lại quá sớm so với kỳ vọng. Giờ là lúc để nhìn lại mọi thứ, soi xét những ưu nhược điểm, bởi tư duy phản biện là con đường duy nhất để tiến bộ.Một gã khổng lồ như Juventus phải luôn suy nghĩ như đội bóng hay nhất thế giới, hành động như đội bóng hay nhất thế giới, như thế chúng tôi mới có thể gọi mình là một trong những CLB hay nhất và lớn mạnh nhất thế giới.Vô địch Serie A trong một mùa giải khó khăn như thế này là thành quả chúng tôi rất tự hào. Về mặt cá nhân, ghi 37 bàn cho Juventus và 11 bàn cho ĐT Bồ Đào Nha là thành quả để tôi hướng tới tương lai bằng nguồn động lực mới, khát vọng hướng tới những đỉnh cao mới. Nhưng người hâm mộ còn đặt kỳ vọng cao hơn. Và chúng tôi phải đáp ứng điều đó, biến những giấc mơ trở thành sự thật.Chắc hẳn kỳ nghỉ Hè sắp tới sẽ giúp tất cả tìm ra những giải pháp tốt nhất cho tương lại và trở lại mạnh mẽ hơn bao giờ hết. Hẹn gặp lại các bạn.” – Cristiano Ronaldo viết./. ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Tâm thư", "Nếm", "Đắng", "Cristiano Ronaldo", "Champions league", "Viết", "Maurizio Sarri", "Andrea Pirlo", "Tứ kết", "Tư duy phản biện", "Soi xét", "Thường lệ", "Lời giải", "Mạnh mẽ", "Kéo theo", "Sa thải", "Lên đỉnh", "Thuyền trưởng"], "link": "https://vov.vn/the-thao/cristiano-ronaldo-viet-tam-thu-sau-khi-nem-trai-dang-o-champions-league-1080856.vov"}