{"id": "35971808", "header": "Covid-19 quay trở lại: Doanh nghiệp mong muốn gì?", "datetime": "2020-08-08T08:29:00.000+07:00", "summary": "Chính sách giảm 30% thuế thu nhập doanh nghiệp (TNDN) năm 2020 đã chính thức có hiệu lực. Thuế là một trong những chính sách được cộng đồng DN mong chờ nhất, đặc biệt là trong thời điểm dịch bệnh Covid-19 quay trở lại.", "content": "Đó là lời than của bà Lưu Thị Lan - Phó Tổng giám đốc Công ty Giống vật tư công nghệ cao Việt Nam. Bà Lan nói các DN nông nghiệp đang gặp rất nhiều khó khăn.“Công ty chúng tôi hoạt động 20 năm nay chưa khi nào khó khăn như vậy. Toàn bộ hoạt động thử nghiệm giống tại 40 địa phương bị nhưng trệ do giai đoạn giãn cách nên ảnh hưởng năng suất, thiên tai mưa, giông lốc khiến 2/3 diện tích tại các điểm sản xuất ở Miền trung mất trắng”- bà Lan kể và thêm rằng, do dịch Covid-19 xác định còn ảnh hưởng dài nên công ty mong muốn các chính sách hỗ trợ cũng được kéo dài.Trong thời gian dịch Covid-19, DN bị ảnh hưởng rất nhiều do các đơn hàng bị hủy, giảm...Vì vậy với các DN, tích lũy được gì hay được miễn giảm gì cũng là điều rất quý. Với DN nhỏ dù khoản thuế TNDN không nhiều, nhưng cùng với những khoản hỗ trợ thuế khác như miễn, giảm thuế đất; hỗ trợ vay vốn lãi suất 0% để trả lương cho người lao động… lại là vô cùng thiết thực.Giới chuyên gia phân tích, khi DN được giảm thuế họ sẽ có thêm cơ hội vượt qua khó khăn do tác động của dịch Covid-19. Từ đó tạo điều kiện cho các DN nhỏ, siêu nhỏ tích tụ vốn để phát triển sản xuất kinh doanh, nâng cao khả năng cạnh tranh của DN, là tiền đề giúp các DN nhỏ, siêu nhỏ phát triển, chuyển đổi thành DN có quy mô lớn hơn để đóng góp lại cho ngân sách nhà nước trong thời gian tiếp theo.Ông Trần Thanh Sơn- Chủ tịch Hiệp hội Du lịch Phú Thọ cho biết thực tế: Hiện nay trên địa bàn tỉnh Phú Thọ có 397 đơn vị kinh doanh lưu trú du lịch (42 khách sạn, 355 nhà nghỉ), 25 đơn vị kinh doanh lữ hành, 3 nhà hàng đạt chuẩn phục vụ khách du lịch,trong đó có 85 đơn vị là hội viên Hiệp hội Du lịch Phú Thọ. Tuy nhiên, do tác động của dịch bệnh, trong quý I/2020, doanh thu của các đơn vị giảm trên 50% so với cùng kỳ năm 2019. Trong giai đoạn thực hiện Chỉ thị số 16/CT-TTg của Thủ tướng Chính phủ, các khu, điểm du lịch, các đơn vị khách sạn, nhà hàng, điểm vui chơi giải trí, các dịch vụ liên quan đến du lịch đều tạm ngừng hoạt động, một số đơn vị cho cán bộ nhân viên nghỉ luân phiên hoặc nghỉ không hưởng lương và chỉ bố trí một số nhân sự trực tại đơn vị. Về doanh thu của các đơn vị bị ảnh hưởng nghiêm trọng do tác động của dịch bệnh: Doanh thu của các đơn vị lữ hành và các đơn vị vận tải du lịch từ tháng 2/2020 đến hết tháng 4 không phát sinh; đơn vị lưu trú du lịch chỉ đạt khoảng 10-20% do còn lượng khách ở dài hạn và đã có hợp đồng từ trước ngày 28/3; các đơn vị nhà hàng chỉ đạt khoảng 10% doanh thu do có khách đặt mang đến phục vụ tại nhà.Từ đó ông Trần Thanh Sơn đề nghị các bộ, ngành đẩy nhanh việc triển khai các gói hỗ trợ cho nhân dân và DN bị ảnh hưởng dịch bệnh Covid-19. Đặc biệt là các chính sách thuế, lãi suất.Theo Nghị quyết số 116/2020 của Quốc hội về giảm 30% thuế TNDN năm 2020 chính thức có hiệu lực có hiệu lực từ ngày 3/8 vừa qua thì DN nào có thu nhập phát sinh trong năm 2020 không quá 200 tỷ đồng sẽ được giảm thuế. Vì đây được xem là đối tượng dễ bị tổn thương trước tác động tiêu cực của Covid-19...Trong trường hợp DN mới thành lập trong năm 2020 (kỳ tính thuế năm 2020 không đủ 12 tháng) thì cần quy định phân bổ doanh thu theo thời gian thực tế DN hoạt động trong năm 2020.Theo đó đối tượng được giảm thuế bao gồm: DN được thành lập theo quy định của pháp luật Việt Nam; Tổ chức được thành lập theo Luật Hợp tác xã; Đơn vị sự nghiệp được thành lập theo quy định của pháp luật Việt Nam; Tổ chức khác được thành lập theo quy định của pháp luật Việt Nam có hoạt động sản xuất, kinh doanh hàng hóa, dịch vụ có thu nhập.Ông Vũ Văn Sang - Giám đốc Công ty TNHH Quản trị doanh nghiệp BCM Việt Nam, chia sẻ khu vực DN nhỏ và siêu nhỏ đang bị tác động mạnh nhất. Hầu hết các DN có sự giảm sút trong doanh thu do nhu cầu tiêu dùng giảm và hoạt động sản xuất kinh doanh bị đình trệ. Tài chính DN nhỏ và siêu nhỏ bị ảnh hưởng do mất cân đối dòng tiền, tăng công nợ tồn đọng từ khách hàng và khó khăn trong việc tiếp cận nguồn vốn vay từ ngân hàng. Do đó, cộng đồng DN này rất cần được hỗ trợ.Theo vị giám đốc này, Chính phủ đã ban hành nhiều chính sách hỗ trợ cho cộng đồng DN, giúp giảm bớt khó khăn cho DN. Tuy nhiên, hiện nay dù dịch đã được khống chế nhưng DN vẫn đối mặt với nhiều khó khăn trong thời gian tới. “Vì vậy theo tôi thời gian gia hạn cần phải dài hơn nữa để các DN có thể ổn định kinh doanh sau dịch Covid-19”- ông Sang nói.Về đề xuất giảm 30% thuế TNDN, ông Sang cho rằng, chính sách miễn giảm thuế cần thực hiện ngay để DN chủ động hơn trong việc cân đối dòng tiền phục vụ hoạt động đầu tư và sản xuất kinh doanh.Luật sư Hà Huy Phong - Giám đốc Công ty Luật TNHH Inteco, Đoàn Luật sư TP Hà Nội cho rằng: Giảm thuế sẽ giúp DN lớn lên. Việc giảm thuế trực tiếp làm tăng khả năng tích tụ nguồn vốn trong DN nhằm sử dụng cho mục đích tái đầu tư mở rộng, phát triển sản xuất kinh doanh. Cùng với đó, việc giảm gánh nặng thuế làm tăng cơ hội gia tăng lợi nhuận, kích thích các nhà đầu tư bỏ vốn vào DN để sản xuất, kinh doanh, tận dụng tối đa nguồn tiền trong dân, giúp tăng số DN thành lập mới, giảm số DN bị đào thải khỏi thị trường. Việc giảm thuế sẽ gián tiếp thúc đẩy các DN làm ăn chân chính, thực hiện đúng hơn các quy định pháp luật của Nhà nước, hạn chế các hoạt động trốn thuế, lách thuế như hoạt động mua bán hóa đơn bất hợp pháp…Giới chuyên gia cũng cho rằng, do nhiều DN VIệt Nam có vốn rất mỏng, nên chỉ có mấy tháng mà đã thể hiện tình trạng rất đuối sức. Mức hỗ trợ giảm thuế để họ có thêm tích lũy để phục hồi. Tuy nhiên, trong khó khăn phần lớn DN không có doanh thu để mà nộp thuế.Ông Tô Hoài Nam - Phó Chủ tịch kiêm Tổng Thư ký Hiệp hội DN nhỏ và vừa Việt Nam nêu ý kiến, trong bối cảnh hiện nay, việc giảm thuế sẽ tác động mạnh mẽ tới ý chí kinh doanh, niềm hứng khởi kinh doanh của DN. Hiện DN nhỏ và vừa chiếm tới trên 95% tổng số DN. Do vậy, việc giảm thuế TNDN sẽ “khoan sức” cho một lớp đối tượng rất rộng trong cộng đồng DN, giúp DN có thêm một số tiền bổ sung vào nguồn vốn tự có để đầu tư sản xuất kinh doanh. Và khi DN kinh doanh tốt thì kinh tế sẽ phát triển, trong đó sự đóng góp của doanh nghiệp vào ngân sách cũng tốt hơn cho dù giảm thuế suất.Tuy nhiên ông Nam cũng cho rằng, chủ trương giảm thuế thu nhập đối với DN là tốt nhưng chưa đủ. Bởi DN nhỏ và vừa hiện không chỉ gặp khó khăn về thuế mà còn gặp rất nhiều khó khăn khác như: Tiếp cận mặt bằng, tín dụng, tiếp cận với công nghệ, với chuỗi thị trường… Đặc biệt, trong bối cảnh nền kinh tế còn gặp nhiều khó khăn như hiện nay, nhiều doanh nghiệp làm ăn cầm chừng, không có lãi nên không phải đối tượng nộp thuế.Hơn nữa, thuế TNDN chỉ tác động vào DN làm ăn có lời, còn đối với các DN làm ăn cầm chừng, khó khăn thì việc thuế tăng hay giảm cũng không tác động trực tiếp tới hoạt động của họ. Đối với DN nhỏ, họ cần hơn là các sắc luật về tài chính, kế toán, làm sao giảm bớt các loại sổ sách để doanh nghiệp có thể dễ dàng thuận lợi thực hiện các quy định về tài chính, kế toán, để giảm chi phí tuân thủ.Ông Tô Hoài Nam - Phó Chủ tịch kiêm Tổng Thư ký Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam cho rằng, chủ trương giảm thuế thu nhập đối với doanh nghiệp là tốt nhưng chưa đủ. Bởi doanh nghiệp nhỏ và vừa hiện không chỉ gặp khó khăn về thuế mà còn gặp rất nhiều khó khăn khác như tiếp cận mặt bằng, tín dụng, tiếp cận với công nghệ, với chuỗi thị trường… Đặc biệt, trong bối cảnh nền kinh tế còn gặp nhiều khó khăn như hiện nay, nhiều doanh nghiệp làm ăn cầm chừng, không có lãi nên không phải đối tượng nộp thuế. ", "topic": "Kinh tế", "tag": ["Thuế thu nhập doanh nghiệp", "Thuế", "Giảm thuế", "Lưu Thị Lan", "Dịch bệnh", "Doanh nghiệp", "Có hiệu lực", "Nghị quyết số 116/2020", "Trần Thanh Sơn", "Siêu nhỏ", "Luật Hợp tác xã", "Miễn giảm", "Trệ", "Sản xuất kinh doanh", "Vũ Văn Sang", "Chính sách", "Cộng đồng", "Lữ hành", "Chỉ thị số 16/CT-TTg", "Mong chờ"], "link": "http://daidoanket.vn/covid-19-quay-tro-lai-doanh-nghiep-mong-muon-gi-503723.html"}