{"id": "35973260", "header": "Mỹ điều tra việc chó của SEAL xông vào người phản đối kỳ thị chủng tộc", "datetime": "2020-08-09T07:23:00.000+07:00", "summary": "Đặc nhiệm SEAL Hải quân Mỹ đang điều tra đoạn video gây sốt, trong đó một người mặc áo cầu thủ Colin Kaepernick bị bốn con chó nghiệp vụ lao vào tấn công, đẩy xuống đất.", "content": "Đoạn video được ghi hình tại Bảo tàng SEAL của Hải quân Quốc gia Mỹ ở Fort Pierce, bang Florida vào năm 2019. Các đoạn video tương tự được đăng tải trên mạng xã hội cuối tuần qua đã thu hút hơn 4 triệu lượt xem.Bộ Chỉ huy Tác chiến Đặc biệt thuộc Hải quân Mỹ (NSWC) cho biết họ chỉ biết về đoạn video hôm 2/8, theo .Trong một video, 4 con chó lao vào tấn công, xâu xé một người đàn ông mặc đồ bảo hộ, khoác bên ngoài chiếc áo đỏ - trắng với tên và số áo của cầu thủ bóng bầu dục Kaepernick, người chơi vị trí tiền vệ cho đội San Francisco 49ers. Đoạn video được một phát thanh viên bình luận sôi nổi.“Thông điệp của các video này hoàn toàn không phù hợp với giá trị và quy chuẩn đạo đức của Bộ Chỉ huy Tác chiến Đặc biệt và Hải quân Mỹ”, Bộ Chỉ huy NSWC viết trên  hôm 3/8.“Chúng tôi đang điều tra toàn diện và dấu hiệu ban đầu cho thấy rằng không có nhân viên nào của Hải quân Mỹ liên quan đến sự kiện riêng rẽ này”.Trong một video khác, một con chó tấn công người nói trên khiến ông ta nằm rạp xuống đất. Khi hai người trong trang phục lính đặc nhiệm giơ súng tiến tới, người đàn ông bị tấn công rên rỉ: “Ồ, các anh bạn, tôi đứng lên đây!”. Lập tức, đám đông xung quanh cười rộ lên.Theo , người đàn ông mặc áo Colin Kaepernick đang tái hiện lại cảnh quỳ gối khi hát quốc ca của Kaepernick để phản đối nạn phân biệt chủng tộc và sự tàn bạo của cảnh sát.Nhà làm phim từ Miami, Billy Corben, một trong những người đã chia sẻ các video cuối tuần qua, xác nhận vụ việc diễn ta tại Bảo tàng SEAL của Hải quân Quốc gia, còn gọi là Bảo tàng UDT-SEAL, ở Florida.Hiệp hội Bảo tàng UDT-SEAL chưa bình luận về các video.Kaepernick, cựu tiền vệ Giải Bóng bầu dục Quốc gia (NFL), bắt đầu quỳ gối trong lúc hát quốc ca trước khi vào trận đấu từ năm 2016, để phản đối sự phân biệt chủng tộc.Hành động của Kaepernick bị Tổng thống Donald Trump và những người bảo thủ phản đối. Kaepernick đã rời 49ers vào năm 2017 khi mới 32 tuổi và không được bất kỳ đội nào ký hợp đồng cho tới nay.Chỉ đến khi bùng nổ cuộc biểu tình về cái chết của người da màu George Floyd, NFL mới quay ra ủng hộ các cầu thủ quỳ gối trong lúc hát quốc ca. ", "topic": "Thể thao", "tag": ["SEAL", "Colin Kaepernick", "SEAL Hải quân Mỹ", "Người phản đối", "Chó nghiệp vụ", "Chó", "Fort Pierce", "Đặc nhiệm", "Phân biệt chủng tộc", "Video", "Xuống đất", "Xông", "Lao vào", "Bang Florida", "Gây sốt", "Xâu xé", "Áo", "Điều tra", "New york times", "Phát thanh viên"], "link": "https://zingnews.vn/my-dieu-tra-viec-cho-cua-seal-xong-vao-nguoi-phan-doi-ky-thi-chung-toc-post1115455.html"}