{"id": "35979111", "header": "Toàn bộ phi công Pakistan làm việc tại Việt Nam đều có bằng lái hợp pháp", "datetime": "2020-08-09T18:19:00.000+07:00", "summary": "Nhà chức trách Pakistan khẳng định tất cả những phi công làm việc tại Việt Nam đều có bằng lái hợp pháp và tuân thủ các quy định của Tổ chức Hàng không dân dụng quốc tế.", "content": "Ngày 9/8, Cục Hàng không Việt Nam (HKVN) cho biết, Cục Hàng không Pakistan (PCAA) đã khẳng định, 11 phi công Pakistan làm việc tại Việt Nam được PCAA cấp theo quy trình cấp phép đầy đủ, tuân thủ các quy định của Tổ chức Hàng không dân dụng quốc tế (ICAO) và không phải là giấy phép “giả” hoặc không đạt chuẩn thuộc các đối tượng như phản ánh.Báo cáo của Cục HKVN cho thấy, tổng số có 27 phi công là người Pakistan được Cục HKVN cấp giấy phép và năng định cho các hãng HKVN gồm sáu phi công làm việc cho Vietnam Airlines, 17 người làm việc cho Vietjet Air, bốn phi công làm việc cho Jetstar Pacific.Trong 27 trường hợp này, có 11 trường hợp đang bay khai thác cho các hãng HKVN và 16 trường hợp còn lại đã hết hạn hợp đồng hoặc do dịch bệnh đã về nước.Trong 11 trường hợp phi công đang khai thác hiện nay, có 10 phi công đang khai thác cho hãng Hàng không Vietjet Air, một người của hãng Hàng không Jetstar Pacific. Hiện tại, Hãng hàng không quốc gia Việt Nam không có phi công mang quốc tịch Pakistan.Cục HKVN cấp giấy phép lái máy bay cho 11 phi công nêu trên tuân thủ các quy định của Việt Nam và phù hợp với thông lệ quốc tế. Cục HKVN cũng chỉ rõ các quy trình cấp phép và năng định cho người lái nước ngoài tuân thủ theo Bộ quy chế An toàn hàng không Việt Nam.Trước đó, ngày 24/6, đại diện Nhà chức trách Hàng không Pakistan Ghulam Sarwar Khan tiết lộ thông tin có tới 262 phi công trong tổng số 860 phi công ở Pakistan sử dụng “giấy phép lái máy bay đáng ngờ.”Vụ việc được phanh phui sau vụ tai nạn máy bay của Hãng hàng không Pakistan International Airlines khiến 97 người thiệt mạng và gây hư hỏng nhiều nhà dân. ", "topic": "Pháp luật", "tag": ["Pakistan", "Phi công", "Nhà chức trách Pakistan", "Cục hàng không dân dụng", "Giấy phép", "Bằng lái", "PCAA", "Tổ chức Hàng không Dân dụng Quốc tế", "Giả", "HKVN", "Cục Hàng không Pakistan", "Cục HKVN", "Hợp pháp", "Pacific airlines", "Vietjet air", "Vietnam airlines", "Tuân thủ", "ICAO", "Tổng số", "Làm việc"], "link": "http://congly.vn/xa-hoi/giao-thong/toan-bo-phi-cong-pakistan-lam-viec-tai-viet-nam-deu-co-bang-lai-hop-phap-354672.html"}