{"id": "35975832", "header": "Phim gắn nhãn 18+ của Ji Chang Wook chỉ có hai cảnh hôn", "datetime": "2020-08-09T11:36:00.000+07:00", "summary": "Tối 8/8, tập cuối 'Cửa hàng tiện lợi Saet Byul' đã được phát sóng. Khán giả nhận xét phim của Ji Chang Wook trong sáng, không đáng bị gắn nhãn 18+.", "content": "Tối 8/8, tập cuối phim  đã lên sóng trên kênh SBS. Bộ phim khiến khán giả ngạc nhiên khi kết thúc bằng phân cảnh khá trong sáng của hai diễn viên chính Ji Chang Wook - Kim Yoo Jung.Theo đó, trên mạng xã hội, khán giả nhận xét các bộ phim truyền hình lãng mạn thường đưa các tình tiết thân mật của cặp nhân vật chính vào giai đoạn cuối, có thể là cảnh hôn, ôm nhau tình tứ hoặc thậm chí là cảnh \"giường chiếu\".Đặc biệt với bộ phim được gắn nhãn 18+ như , dân mạng trông đợi phim sẽ có nhiều phân cảnh tình tứ giữa \"em gái quốc dân\" Kim Yoo Jung và tài tử Ji Chang Wook.Nhưng thực tế, trong 16 tập phim, hai nhân vật chính Saet Byul (Kim Yoo Jung) và Choi Dae Hyun (Ji Chang Wook) chỉ hôn nhau hai lần.Lần đầu là cảnh Saet Byul nhờ Choi Dae Hyun mua thuốc lá và cô cảm ơn anh bằng cái chạm môi phớt qua. Nụ hôn thứ hai thậm chí chỉ xảy ra trong suy nghĩ của nữ chính. Cô tưởng tượng cảnh đi hộp đêm chơi cùng ông chủ cửa hàng Choi Dae Hyun và hai người đã có nụ hôn nóng bỏng.Khán giả cho rằng bộ phim  chưa có một cảnh hôn đúng nghĩa nào giữa cặp nhân vật chính. Ở cảnh cuối phim, hai người chỉ tiến lại gần rồi quay ra nhìn khán giả, không hề hôn nhau hay thể hiện tình cảm quá mức.Trước đó, bộ phim do đài SBS sản xuất bị gắn nhãn 18+ vì chứa nhiều cảnh gây tranh cãi như họa sĩ có sở thích khỏa thân khi vẽ, cảnh nữ sinh cấp 3 hút thuốc và cưỡng hôn đàn ông trưởng thành...Khán giả liên tục bày tỏ sự bức xúc trước các cảnh quay trên, thậm chí yêu cầu phim ngừng phát sóng. Làn sóng chỉ trích của khán giả còn nhắm vào Ji Chang Wook và Kim Yoo Jung, chê hai ngôi sao \"không biết chọn kịch bản\", \"nhắm mắt đóng phim\"...Một số ý kiến cho rằng nửa sau phim khá trong sáng, thậm chí không có cả cảnh ôm hôn vì tác phẩm từng bị cơ quan kiểm duyệt \"sờ gáy\". Phim truyền hình Hàn thường quay theo hình thức \"cuốn chiếu\" (tức quay tới đâu lên sóng tới đó), nhiều người cho rằng đạo diễn đã cắt bỏ các cảnh có thể gây tranh cãi trong quá trình ghi hình nửa sau phim.Sau 2 tháng phát sóng,  của Ji Chang Wook và Kim Yoo Jung có rating chỉ dao động ở mức 6-8%. Phim bị chê là một trong những \"hố đen\" trong sự nghiệp của cả hai diễn viên chính. Tuy nhiên, tác phẩm lại được lòng dân mạng châu Á, đặc biệt là khán giả trẻ Việt Nam.  ", "topic": "Giải trí", "tag": ["Ji Chang Wook", "Kim Yoo Jung", "Saet Byul", "Choi Dae Hyun", "Cửa hàng tiện lợi", "Nhãn", "Hôn", "Nụ hôn", "Phim", "Trong sáng", "Lên sóng", "Phát sóng", "Tập phim", "SBS", "Diễn viên chính", "Nhận xét", "Tình tứ", "Giường chiếu", "Nhân vật chính", "Quốc dân"], "link": "https://zingnews.vn/phim-gan-nhan-18-cua-ji-chang-wook-chi-co-hai-canh-hon-post1117482.html"}