{"id": "35974438", "header": "Nguy cơ 'đáo tụng đình' đối với ông lớn đường sắt", "datetime": "2020-08-09T09:31:00.000+07:00", "summary": "Khởi kiện có lẽ là con đường duy nhất Tổng công ty Đường sắt Việt Nam (VNR) phải thực hiện để có thể thu hồi tài sản tại số 80-Lý Thường Kiệt và 22-Phan Bội Châu (Hoàn Kiếm, TP. Hà Nội).", "content": "Khách sạn trên lô đất 80 - Lý Thường Kiệt bị bỏ hoang từ nhiều năm nay. Ảnh: A.M“Chúng tôi đang chờ đợi ý kiến của Bộ Giao thông - Vận tải (GTVT) để chính thức nộp đơn khởi kiện yêu cầu hủy thỏa thuận với Công ty TNHH Hà Thành, hoàn trả tài sản, phục hồi quyền thuê đất tại 2 lô đất tại số 80 - Lý Thường Kiệt và số 22 - Phan Bội Châu”, một lãnh đạo VNR vừa cho biết.Tình trạng bế tắc trong quá trình đàm phán hủy thỏa thuận hợp tác với Công ty TNHH Hà Thành, đối tác tham gia góp vốn thành lập Công ty TNHH Khách sạn thương mại Sài Gòn thể hiện rất rõ trong Văn bản số 1847/ĐS-KTKT vừa được VNR gửi tới Bộ GTVT.Tại văn bản này, ông Hoàng Gia Khánh, Phó tổng giám đốc VNR cho biết, ngay sau khi có Thông báo số 165/TB-VPCP ngày 31/10/2018 của Văn phòng Chính phủ, từ tháng 1/2019 đến tháng 4/2019, VNR đã gửi 4 văn bản đến đối tác góp vốn với cùng nội dung: “Đề nghị Công ty TNHH Hà Thành cử đại diện hợp pháp làm việc với đại diện VNR để thỏa thuận hủy bỏ biên bản thỏa thuận hợp tác đã ký kết ngày 20/5/2013”.Đến nay, theo báo cáo của VNR, Công ty TNHH Hà Thành không có bất kỳ văn bản hay ý kiến phản hồi nào. Đến tháng 4/2020, VNR buộc phải ký hợp đồng với một văn phòng luật sư tại Hà Nội để triển khai dịch vụ pháp lý giải quyết vụ việc thu hồi tài sản tại số 80 - Lý Thường Kiệt và 22 - Phan Bội Châu (Hà Nội). Theo thông tin riêng của Báo Đầu tư, từ tháng 4/2020 đến nay, đơn vị luật sư của VNR đã 2 lần gửi văn bản và gọi tới số điện thoại của người đại diện pháp luật của Công ty TNHH Hà Thành, nhưng đều bất lực trong việc kết nối liên lạc làm việc.“Văn phòng Luật sư đang hoàn tất hồ sơ khởi kiện gửi tòa án cấp có thẩm quyền để được giải quyết trong thời gian sớm nhất. Việc thương lượng (nếu có) nhằm chấm dứt hợp đồng giữa Tổng công ty và Công ty TNHH Hà Thành sẽ tiếp tục được thực hiện trong quá trình tòa án thụ lý giải quyết vụ việc”, thông tin từ VNR cho hay.Được biết, tháng 5/2013, VNR và Công ty TNHH Hà Thành thỏa thuận hợp tác đầu tư, sở hữu, quản lý và kinh doanh khách sạn tại khu đất số 80 - Lý Thường Kiệt và số 22 - Phan Bội Châu. Theo đó, hai bên hợp tác góp vốn thành lập pháp nhân mới (Công ty TNHH Khách sạn thương mại Sài Gòn) để đầu tư xây dựng và khai thác khách sạn tiêu chuẩn 4 sao tại các khu đất trên theo tỷ lệ góp vốn 50/50.Trong khi Công ty TNHH Hà Thành góp vốn bằng tiền mặt, thì VNR góp bằng tài sản và quyền thuê đất tại 2 lô đất, được định giá 30 tỷ đồng, bằng 50% vốn điều lệ tại Công ty TNHH Khách sạn thương mại Sài Gòn. Hiện Công ty TNHH Khách sạn thương mại Sài Gòn đã được UBND TP. Hà Nội cho thuê đất để thực hiện dự án khách sạn 4 sao theo thỏa thuận hợp tác đầu tư giữa VNR và Công ty TNHH Hà Thành.Tuy nhiên, chỉ trong hơn 2 năm hoạt động (2013 - 2015), trong khi chờ thực hiện khách sạn 4 sao mới, tổng lỗ lũy kế kể từ khi được chuyển giao cho đối tác lên tới hơn 4 tỷ đồng. Từ năm 2015 đến nay, do những bất đồng giữa 2 bên góp vốn, khách sạn đóng cửa hoàn toàn, không có bất cứ nguồn thu nào, nhưng vẫn phải trả mỗi năm cả tỷ đồng tiền thuê đất cho Nhà nước.Theo Bộ GTVT, việc thu hồi lô đất số 80 - Lý Thường Kiệt (rộng 717,48 m2) và lô đất số 22 - Phan Bội Châu (rộng 261 m2) là khoản khê đọng lớn và phức tạp nhất vốn được Thanh tra Chính phủ chỉ ra tại Kết luận Thanh tra số 2222/KL-TTCP ngày 28/8/2016 về việc chấp hành quy định của pháp luật về quản lý, sử dụng vốn, tài sản tại VNR và một số đơn vị thành viên.Văn phòng Luật sư đang hoàn tất hồ sơ khởi kiện gửi tòa án cấp có thẩm quyền để được giải quyết trong thời gian sớm nhất.Tại Kết luận trên, Thanh tra Chính phủ cho rằng, việc góp vốn kinh doanh bằng quyền thuê đất và tài sản trên đất tại 80 - Lý Thường Kiệt và số 22 - Phan Bội Châu của VNR còn một số tồn tại, như không xây dựng phương án thành lập pháp nhân mới theo ý kiến chỉ đạo của Bộ GTVT; quá trình đàm phán góp vốn, Hội đồng Thành viên VNR đã quyết định giá trị góp vốn là 47 tỷ đồng là thiếu cơ sở, nhất là khi chính Tổng công ty đã thuê một đơn vị thẩm định giá khác đưa ra chứng thư xác định giá trị lợi thế thương mại quyền thuê đất và tài sản là 67,449 tỷ đồng.Bên cạnh đó, việc thực hiện thủ tục góp vốn của VNR cũng bị Thanh tra Chính phủ xác định là trái với Nghị quyết số 94/NQ-CP ngày 27/9/2011 của Chính phủ về việc “các tập đoàn kinh tế, tổng công ty nhà nước phải tập trung vốn đầu tư vào các ngành nghề sản xuất - kinh doanh chính, không đầu tư ngoài ngành, nhất là lĩnh vực đầu tư, kinh doanh bất động sản… Đối với các tập đoàn, tổng công ty nhà nước trước đây đã đầu tư vào các lĩnh vực này thì phải sớm có kế hoạch thoái vốn, tiến tới chấm dứt kinh doanh”.Thanh tra Chính phủ khẳng định, thực chất, VNR đã lợi dụng thủ tục góp vốn và thực hiện trái chủ trương quy định để hợp thức hóa việc chuyển nhượng tài sản, cơ sở kinh doanh có giá trị lớn ra ngoài doanh nghiệp không qua đấu giá, đấu thầu.Hiện sức ép đối với VNR về việc phải sớm thu hồi các tài sản nói trên về cho Nhà nước là rất lớn sau khi Văn phòng Chính phủ có Công văn số 4766/VPCP-V.I ngày 15/6/2020 truyền đạt ý kiến chỉ đạo của Phó thủ tướng Trương Hòa Bình về kết quả xử lý sau thanh tra việc chấp hành quy định của pháp luật về quản lý, sử dụng vốn, tài sản tại VNR và một số đơn vị thành viên.Tại công văn trên, Phó thủ tướng yêu cầu Bộ GTVT chỉ đạo VNR khẩn trương thực hiện ý kiến chỉ đạo của Phó thủ tướng Thường trực tại Thông báo số 165/TB-VPCP của Văn phòng Chính phủ liên quan đến việc góp vốn của VNR tại khu đất số 80 - Lý Thường Kiệt và số 22 - Phan Bội Châu (TP. Hà Nội), đảm bảo thu hồi tài sản cho Nhà nước. Nếu không chấp hành nghiêm, sẽ chuyển cơ quan chức năng xem xét hình sự.Được biết, muốn phục hồi quyền thuê đất với khu đất số 80 - Lý Thường Kiệt và 22 - Phan Bội Châu, trước tiên, VNR phải giải quyết dứt điểm quan hệ dân sự với Công ty TNHH Hà Thành. Trên cơ sở các phán quyết của Tòa án, việc xem xét quan hệ thuê đất với UBND TP. Hà Nội mới được xem xét.“Trước khi khởi kiện yêu cầu hủy thỏa thuận với Công ty TNHH Hà Thành, VNR cần xây dựng phương án trình cấp có thẩm quyền phê duyệt, nhưng với tính chất phức tạp, chưa từng có tiền lệ, quá trình thu hồi quyền thuê 2 lô đất chắc chắn sẽ kéo dài, với nhiều diễn biến khó lường phía trước”, một chuyên gia nhận định. ", "topic": "Nhà đất", "tag": ["VNR", "Công ty TNHH Hà Thành", "Đáo tụng đình", "Tổng công ty đường sắt việt nam", "Thông báo số 165/TB-VPCP", "Thường Kiệt", "Khởi kiện", "Đường sắt", "Phan Bội Châu", "Lý thường kiệt", "A.M.", "Thuê đất", "Thu hồi", "Góp vốn", "Hoàng Gia Khánh", "Ông lớn", "Tình trạng bế tắc", "Tài sản", "Bộ giao thông vận tải", "Bất hợp tác"], "link": "https://baodautu.vn/nguy-co-dao-tung-dinh-doi-voi-ong-lon-duong-sat-d127224.html"}