{"id": "35972991", "header": "Rèn kỹ năng sinh tồn trong đám cháy", "datetime": "2020-08-09T07:00:00.000+07:00", "summary": "Với mục đích huấn luyện, nâng cao kỹ - chiến thuật chữa cháy, cứu nạn, cứu hộ cho lực lượng chữa cháy tại cơ sở, phát huy phương châm 4 tại chỗ, lực lượng Cảnh sát phòng cháy chữa cháy và cứu nạn, cứu hộ Công an quận Ba Đình, Hà Nội phối hợp với Ủy ban nhân dân phường Giảng Võ tổ chức diễn tập phương án phòng cháy, chữa cháy và cứu nạn, cứu hộ.", "content": "Tình huống giả định khoảng 12h45 ngày 7-8, tại phòng làm việc tầng 2 - nhà số 59, ngõ 612 đê La Thành, 1 chiếc máy tính quên tắt nguồn, vẫn cắm sạc quá lâu khiến bộ nguồn máy tính đã cũ bị ngắt mạch gây chập cháy, lửa lan ra nhiều khu vực khác trong văn phòng, sau đó nhanh chóng phát triển thành đám cháy và gây cháy lan thành đám cháy lớn.Đám cháy nhanh chóng tạo ra khói, khí độc bao trùm các khu vực xung quanh. Người dân phát hiện đám cháy đã hô hoán, đồng thời điện báo cháy cho các lực lượng chức năng đến ứng cứu.Ngay khi phát hiện cháy trong khu dân cư, nhiều người dân đã nhanh chóng tri hô, báo động cho bà con nhân dân trong Tổ dân phố sử dụng các phương tiện chữa cháy, nguồn nước sinh hoạt sẵn có đến hỗ trợ và tổ chức chữa cháy, đồng thời gọi điện báo cho lực lượng bảo vệ dân phố, công an phường, tổ điện lực và Cảnh sát PCCC đến tham gia tổ chức cứu người, cứu tài sản và chữa cháy.Ngay khi nhận tin, CAP Giảng Võ đã nhanh chóng điều động cán bộ chiến sĩ nhanh chóng đến hiện trường, sử dụng các trang thiết bị PCCC tiến hành tìm kiếm người bị nạn và giữ gìn ANTT khu vực xảy cháy.Nhận thấy tình hình và diễn biến của đám cháy có chiều hướng phức tạp, vẫn có người mắc kẹt trong khu vực xảy cháy, nên chỉ huy CAP Giảng Võ đã nhanh chóng báo cáo lãnh đạo UBND phường xin chi viện các lực lượng tại chỗ ứng cứu.Với sự phối hợp, hỗ trợ tích cực, hiệu quả giữa các lực lượng tại chỗ của phường Giảng Võ và các phương tiện, thiết bị hiện đại được điều động, chi viện đến, đám cháy đã được dập tắt hoàn toàn, hiện trường vụ cháy được Công an phường niêm phong, bảo vệ và bàn giao lại cho cơ quan điều tra xác định nguyên nhân vụ cháy.Phát biểu rút kinh nghiệm cuộc diễn tập, ông Nguyễn Trung Dũng, Phó Chủ tich UBND quận Ba Đình đánh giá: “Với lực lượng tinh nhuệ, quân số đông, luôn bố trí thường trực ở mức cao, sẵn sàng làm nhiệm vụ bảo vệ an ninh quốc phòng trên địa bàn, là đội ngũ xử lý hiệu quả khi phát hiện cháy. Đây là lực lượng quan trọng và hỗ trợ đắc lực trong giải quyết các tình huống thiên tai, tai nạn và đặc biệt là công tác cứu người bị nạn trong những tình huống cháy, nổ xảy ra trên địa bàn”.Được biết, địa bàn dân cư có ngõ nhỏ, hẹp là yếu tố bất lợi lớn cho lực lượng chữa cháy chuyên nghiệp khi hệ thống đường giao thông không đảm bảo cho việc tiếp cận của xe chữ cháy và cứu nạn, cứu hộ. Do đó, việc phải sử dụng các phương tiện giao thông cơ giới thông thường thành các phương tiện chữa cháy như xe máy, rất phù hợp với điều kiện hiện tại của lực lượng chuyên nghiệp.Xe máy chữa cháy là một phương tiện chữa cháy được “chế” từ xe máy thông thường, có trang bị thêm các tính năng phát tín hiệu ưu tiên và đem theo các phương tiện, dụng cụ phá dỡ thông thường, đồng thời giúp cho Cảnh sát cứu hỏa nhanh chóng tiếp cận hiện trường một cách nhanh chóng nhất, để có thể chỉ huy lực lượng tại chỗ và quyết định chiến thuật cứu người, chữa cháy hiệu quả ngay từ những phút đầu tiên khi phát hiện cháy.Hà Nội có nhiều khu dân cư với những ngôi nhà ở riêng lẻ, kết hợp kinh doanh. Yếu tố tiềm ẩn cháy và thiệt hại lớn khi xảy cháy luôn hiện hữu, bởi những nơi này nằm sâu trong các ngõ nhỏ, hẹp do sự phát triển đô thị. Vì vậy, những khu vực như thế này không đủ điều kiện an toàn phòng cháy chữa cháy và cứu nạn, cứu hộ. Khi xảy cháy, việc thực hiện các biện pháp chữa cháy, tìm kiếm cứu nạn bị hạn chế bởi đường ngõ nhỏ, không có lối tiếp cận cho xe chữa cháy và các lực lượng chức năng chi viện chữa cháy, cứu nạn…Trước những tồn tại trên, Giám đốc Công an thành phố Hà Nội yêu cầu Phòng Cảnh sát phòng cháy chữa cháy và cứu nạn, cứu hộ chủ động có những biện pháp tăng cường phòng cháy, hạn chế thấp nhất số vụ cháy và thiệt hại do cháy gây ra. Để thực hiện có hiệu quả nhiệm vụ này, các lực lượng Cảnh sát phòng cháy chữa cháy và cứu nạn, cứu hộ Công an các quận, huyện đã tập trung tăng cường các biện pháp kiểm tra, thực tập phương án, đa dạng công tác tuyên truyền để nâng cao kỹ năng cho người dân.Thực hiện ý kiến chỉ đạo của Giám đốc Công an thành phố, Công an quận Ba Đình đã chủ động các phương án, thực tập thành thục các tình huống chữa cháy, cứu nạn với sự phối hợp của nhiều lực lượng tại địa bàn dân cư ở các phường và các cơ quan, trường học. Do thường xuyên diễn tập, kiểm tra, tuyên truyền phòng cháy, cứu nạn tại các khu dân cư và các cơ sở, nên việc chấp hành những yêu cầu về an toàn phòng cháy, cứu nạn... được người dân quan tâm, chấp hành rất nghiêm túc.Đại úy Nguyễn Đức Thắng, Phó Trưởng CAQ Ba Đình chia sẻ: “ Với mục đích phát huy phương châm 4 tại chỗ, lực lượng chữa cháy tại chỗ ở các khu dân cư, tổ dân phố được làm quen với các tình huống, sự cố bất ngờ và phối hợp, luyện tập, làm quen với các kỹ năng giải quyết tình huống cháy, nổ, cứu nạn - cứu hộ tại nơi mình sinh sống một cách thường xuyên, định kỳ, giúp tạo thói quen thực hiện tốt công tác phòng ngừa, tạo những kỹ năng sinh tồn khi phải đối mặt với các tình huống nguy hiểm trong các vụ cháy”.Theo tìm hiểu của phóng viên, phần lớn các hộ gia đình ít quan tâm đến những điều kiện an toàn phòng cháy và tự trang bị các thiết bị phòng cháy chữa cháy, nhằm cảnh báo cháy sớm như đầu báo cháy, bình chữa cháy, nên khi xảy ra vụ cháy đã không cứu chữa kịp thời và hậu quả phát sinh thành các đám cháy lớn.Xuất phát từ tâm lý chủ quan trong sinh hoạt và việc chấp hành pháp luật về phòng cháy, chữa cháy còn hạn chế, nên việc đảm bảo an toàn phòng cháy trong các khu dân cư còn tiềm ẩn nguy cơ cháy, nổ.Cũng theo đánh giá của Công an quận Ba Đình, lực lượng bảo vệ dân phố, Công an phường luôn hỗ trợ đắc lực cho Cảnh sát phòng cháy, chữa cháy xử lý được nhiều sự cố, đám cháy lớn, nhỏ xảy ra trên địa bàn quận. Đây là lý do để công tác diễn tập phương án và tuyên truyền an toàn phòng cháy, chữa cháy luôn được Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ Công an quận Ba Đình luôn sát sao, thường xuyên thực hiện nghiêm túc, có bài bản, đạt hiệu quả cao. ", "topic": "Pháp luật", "tag": ["Công An Quận Ba Đình", "Đám cháy", "Chữa cháy", "Sinh tồn", "Diễn tập", "Cứu nạn", "Cứu hộ", "Kỹ năng", "Cháy", "Tại chỗ", "Rèn", "Phương châm", "Giả định", "Nguyễn Trung Dũng", "Chi viện", "Dân phố", "UBND Quận Ba Đình", "Ngắt mạch", "Chiến thuật", "Phương án"], "link": "http://anninhthudo.vn/doi-song/ren-ky-nang-sinh-ton-trong-dam-chay/862830.antd"}