{"id": "35972808", "header": "Quang Hải vào top 500 cầu thủ quan trọng nhất thế giới", "datetime": "2020-08-09T06:30:57.000+07:00", "summary": "Hình ảnh của Quang Hải xuất hiện trong số đặc biệt của tạp chí World Soccer nói về 500 cầu thủ quan trọng nhất thế giới, bên cạnh ngôi sao Neymar của Brazil và M'Baye Niang của Senegal.", "content": "Ngoài ra, danh sách này còn có sự góp mặt của các ngôi sao bóng đá hàng đầu như Thomas Muller (Đức), Cristiano Ronaldo (Bồ Đào Nha), Robert Lewandowski (Ba Lan),Trong đoạn bình luận về Quang Hải, tác giả đã đặt câu hỏi: “Những người hâm mộ Việt Nam thắc mắc rằng tại sao một trong những tiền vệ công hay nhất châu Á lại chưa sang châu Âu thi đấu. Cuối cùng, anh ấy sẽ đi về đâu?”.Quang Hải là gương mặt duy nhất của bóng đá Việt Nam lọt top 500 cầu thủ quan trọng nhất thế giới. Tuy nhiên, đây là lần thứ 2 tiền vệ của CLB Hà Nội được vinh danh. Lần đầu tiên diễn ra cách đây 2 năm, thời điểm anh cùng U23 Việt Nam tạo ra kì tích đoạt ngôi Á quân U23 Châu Á. Kể từ sau giải đấu này, chân sút sinh năm 1997 tiếp tục tỏa sáng giúp đội tuyển Việt Nam thi đấu thành công ở các giải đấu ASIAD, Asian Cup, AFF Cup…Ở khu vực Đông Nam Á, chỉ có 2 cầu thủ lọt vào danh sách này là Chanathip Songkrasin (Thái Lan) và Neil Etheridge (Philippines). Hiện tại, Chanathip Songkrasin thi đấu cực kỳ thành công trong màu áo Consadole Sapporo ở giải vô địch quốc gia Nhật Bản, còn thủ thành Neil Etheridge từng thi đấu cho Cardiff City tại Premier League.Bên cạnh đó, tờ World Soccer cũng dành sự khen ngợi đặc biệt là thần đồng Suphanat Mueanta của Thái Lan. Ở tuổi 15, anh là cầu thủ trẻ nhất ra sân và ghi bàn ở Thai League. Sau đó, tiền đạo sinh năm 2002 là cầu thủ trẻ nhất ghi bàn ở AFC Champions League. Ở tuổi 17, Suphanat Mueanta là cầu thủ trụ cột của đội tuyển Thái Lan. ", "topic": "Thể thao", "tag": ["Lịch sử bóng đá Việt Nam", "World Soccer", "Quang Hải", "Hình ảnh", "Top", "Ngôi sao bóng đá", "Cầu thủ", "Tạp chí", "Thắc mắc", "Thế giới", "Tại sao", "M'Baye Niang", "Quan trọng nhất", "Số đặc biệt", "NEYMAR", "Sénégal", "Thomas Müller", "Vinh danh", "Robert Lewandowski", "Brazil"], "link": "https://www.tienphong.vn/the-thao/quang-hai-vao-top-500-cau-thu-quan-trong-nhat-the-gioi-1702340.tpo"}