{"id": "35970424", "header": "'Tôi che giấu việc là fan Kpop vì sợ bị nói thảm hại, kỳ quặc'", "datetime": "2020-08-08T19:15:00.000+07:00", "summary": "Ngay tại Hàn Quốc, nhiều người trẻ phải che giấu việc mình là fan Kpop vì sợ nhận về ánh nhìn kỳ thị, lời chê bai, mỉa mai từ người xung quanh.", "content": "Kim (23 tuổi) hâm mộ cuồng nhiệt nhóm nhạc nam EXO. Khi thần tượng tổ chức concert 3 ngày ở Seoul vào năm ngoái, cô thuê khách sạn gần nơi diễn ra sự kiện để xem tất cả màn biểu diễn. Có lần, Kim đợi hơn 15 tiếng chỉ để xem nghệ sĩ Kpop sải bước trên thảm đỏ trong vài phút.Tuy nhiên, tất cả hoạt động của Kim đều được giữ bí mật. Hầu như người xung quanh không hề biết tình yêu cô dành cho EXO.“Tôi trở thành fan girl năm 16 tuổi. Ban đầu, tôi không giấu giếm chuyện mình là fan Kpop và thường đăng tải ảnh các ca sĩ tôi yêu thích trên trang cá nhân. Nhưng một ngày, mẹ tôi lo lắng nói: ‘Con đủ lớn rồi mà không nghĩ mình nên hẹn hò hay đi chơi với bạn bè thay vì chạy theo các ca sĩ à?’”, Kim nhớ lại.Nhiều bạn bè của Kim dường như có chung quan điểm với mẹ cô. Khi đề cập tới Kpop, không ai nói thẳng người hâm mộ cuồng nhiệt là “những kẻ kỳ quặc và thảm hại”. Thế nhưng, Kim vẫn có thể đọc được suy nghĩ của họ thông qua giọng điệu và nét mặt.“Sau khi nhận ra mọi người có cái nhìn tiêu cực về fan Kpop, đặc biệt là người trưởng thành, tôi quyết định giữ bí mật về sở thích của mình để tránh bị tổn thương”, cô nói.Không riêng người trẻ ở xứ sở kim chi, fan Kpop tại nhiều nước trên thế giới cũng không dám công khai sở thích của mình. Năm 2017, một dân mạng từng giãi bày trên , trang web hỏi đáp của Mỹ, rằng cô không thể thoải mái nói về Kpop khi ở bên bạn bè vì họ không thích nhạc Hàn.Một người khác bình luận: “Tôi thà im lặng để không phải nghe người khác nói những điều khó chịu về Kpop. Tôi bị chỉ trích rất nhiều chỉ vì là fan Kpop”.CedarBough Saeji - GS trợ lý thỉnh giảng về Văn hóa Hàn Quốc tại Đại học Indiana, Mỹ - nhận định: “Những người hâm mộ văn hóa đại chúng thường bị chế giễu là có gu thẩm mỹ thấp. Ý kiến tiêu cực nhất là coi tất cả fan Kpop là những cô bé chưa trưởng thành. Tôi ghét xem tuổi tác và giới tính là vũ khí chống lại người hâm mộ Kpop”.Ở Hàn Quốc, thậm chí xuất hiện thuật ngữ mang ý nghĩa xúc phạm người hâm mộ Kpop là “bbasooni” (fan nữ theo đuổi một nam ca sĩ lớn hơn tuổi một cách mù quáng).Thuật ngữ này xuất hiện từ những năm 1990, khi các nam nghệ sĩ như thành viên ban nhạc rock Seo Taiji and Boys khiến fan nữ mê mẩn, sẵn sàng đầu tư thời gian và công sức cho các hoạt động thể hiện sự ngưỡng mộ.Tuy nhiên, một bộ phận người hâm mộ đã vượt qua ranh giới và trở thành “sasaengs” - những người theo dõi ca sĩ suốt ngày đêm, xâm phạm quyền riêng tư và gây phiền phức cho họ.Năm 2019 tại sân bay quốc tế Hong Kong (Trung Quốc), 4 fan của nhóm nhạc Wanna One đã buộc hàng trăm hành khách trên chuyến bay đến Seoul (Hàn Quốc) rời khỏi chỗ ngay trước giờ máy bay cất cánh và trải qua một vòng kiểm tra an ninh khác.4 người này cố tình đặt chỗ để được tới gần các thành viên nhóm nhạc Hàn trên máy bay. Nhưng sau khi trông thấy thần tượng, họ nằng nặc đòi hoàn tiền và cố gắng rời khỏi máy bay.Nhà phê bình Jung Yeon-kyung cho biết từng có không ít “hành vi quá khích” tương tự được ghi nhận.“Khi một ca sĩ gây tranh cãi, một số fan mù quáng bảo vệ ngôi sao của họ vì tình cảm. Với những ai không phải fan Kpop, điều này thật khó để hiểu”, cô nói.Tuy nhiên, cộng đồng fan Kpop cũng nói rằng mọi người không nên đưa ra sự quy chụp vội vàng rằng tất cả người theo dõi Kpop đang “cư xử sai”.Kim Young-dae, nhà phê bình âm nhạc hiện ở Seattle (Mỹ), nói thêm rằng thuật ngữ “bbasooni” về bản chất là kỳ thị phái nữ.“Khi một người đàn ông chi tiền mua xe hơi hoặc những món đồ đắt tiền, anh ta thường không bị chỉ trích. Nhưng khi nói đến fan Kpop nữ, nhiều người nghĩ rằng họ đang hoang phí tiền cho các ngôi sao đẹp trai”, Kim nói.Trên thực tế, theo các chuyên gia văn hóa, mảng thông tin về “fan cuồng Kpop” thường được làm nổi bật hơn hoạt động của người hâm mộ bình thường.“Người hâm mộ Kpop đã làm rất nhiều điều tốt đẹp”, GS CedarBough Saeji nhận định.Theo ông, nhiều nhóm fan đã học cách khai thác các công cụ trực tuyến nhằm đưa nghệ sĩ yêu thích của họ tiếp cận với lượng khán giả ngày càng lớn hơn. Bên cạnh đó, họ cũng đầu tư thời gian để tìm hiểu về một đất nước, nền văn hóa và ngôn ngữ mới.“Khi thế giới biết về khía cạnh này của fandom, tôi nghĩ nó thực sự giúp cải thiện hình ảnh của người hâm mộ”, ông nói.Tháng 6 vừa qua, ARMY - cộng đồng người hâm mộ nhóm nhạc BTS - đã quyên góp 1,2 tỷ won (1 triệu USD) để hỗ trợ phong trào Black Lives Matter và đấu tranh chống phân biệt chủng tộc trên thế giới. Hay vào tháng 3, fandom của nhóm nhạc EXO - EXO-L - đã đóng góp hơn 12 triệu won (10.000 USD) cho công cuộc chống dịch Covid-19.“Điều quan trọng đối với một bộ phận ‘fan cuồng Kpop’ là phát triển thái độ chừng mực hơn, nhưng công chúng cũng nên tôn trọng thị hiếu của họ”, nhà phê bình Kim Young-dae nhận xét.Nhà phê bình Park Soo-jin bày tỏ: “Fan Kpop không cần cố gắng thay đổi nhận thức của mọi người về mình. Họ chỉ cần đảm bảo các vấn đề đạo đức khi tham gia hoạt động của người hâm mộ”. ", "topic": "Giải trí", "tag": ["EXO", "Kỳ quặc", "Che giấu", "Thảm hại", "Kỳ thị", "Fan", "K-pop", "Nhóm nhạc", "Seo Taiji", "Mỉa mai", "AND", "Giữ bí mật", "Hàn quốc", "Chê bai", "Cuồng nhiệt", "Concert", "Seoul", "Điều khó chịu", "Thuật ngữ", "Nghệ sĩ"], "link": "https://zingnews.vn/toi-che-giau-viec-la-fan-kpop-vi-so-bi-noi-tham-hai-ky-quac-post1117225.html"}