{"id": "35979731", "header": "Điều trị PrEP – người có nguy cơ tự bảo vệ mình trước dịch HIV", "datetime": "2020-08-07T17:20:00.000+07:00", "summary": "Dự phòng trước phơi nhiễm HIV (hay còn gọi là PrEP) là biện pháp dự phòng, tránh lây nhiễm HIV có hiệu quả đối với những người có nguy cơ cao. Tuy nhiên, hiện nay không nhiều người biết đến hình thức này, ngay cả với các đối tượng có quan hệ với người nhiễm HIV.", "content": "Theo số liệu của Cục Phòng, chống HIV/AIDS (Bộ Y tế), tính đến thời điểm hiện tại, ước tính Việt Nam có khoảng 230.000 người nhiễm HIV. Dịch HIV/AIDS tiếp tuc có xu hướng giảm, tuy nhiên tốc độ giảm đang chậm lại và cảnh báo nguy cơ gia tăng người nhiễm HIV trong nhóm nam quan hệ tình dục đồng giới (MSM). Theo đó, tỷ lệ nhiễm mới HIV cao nhất ở nhóm MSM và người nhiễm mới HIV đang tiếp tục gia tăng trong nhóm này. Nguy cơ lây nhiễm HIV chủ yếu ở người trẻ tuổi, nguyên nhân là hành vi không an toàn như ít sử dụng bao cao su, sử dụng ma túy, quan hệ tình dục với nhiều người.TS Nguyễn Thị Minh Tâm – Trưởng phòng Dự phòng lây nhiễm HIV, Cục Phòng, chống HIV/AIDS cho biết, nếu như trước đây tỷ lệ lây nhiễm HIV qua đường máu cao, và thấp trong nhóm MSM, nhưng hiện nay thì ngược lại. Tỷ lệ mới nhiễm trong vòng 12 tháng qua trong cộng đồng người tiêm chích ma túy chỉ khoảng 0,4 người/năm, nhóm chị em hành nghề mại dâm là 0,2 người/năm; thì đáng báo động trong cộng đồng MSM là 1,7 người/năm. Với chỉ số dưới 0,5 người/năm coi như đã được kiểm soát thì mức độ lây nhiễm HIV trong cộng đồng tiêm chích ma túy và chị em “làm nghề” coi như đã được kiểm soát, nhưng cộng đồng MSM lại đang bùng nổ với tỷ lệ lây nhiễm là 17 – 18% (so với 2 – 3% trước đây).Để ngăn chặn “làn sóng” lây nhiễm này, Bộ Y tế phối hợp với tổ chức PEFAR triển khai chương trình điều trị dự phòng trước phơi nhiễm HIV tại một số địa phương với những người có nguy cơ cao, đặc biệt là trong cộng đồng MSM. TP HCM là một trong những thành phố có số lượng người MSM, và chuyển giới nữ (TGW) đông vì vậy có tới 4 cơ sở y tế tư nhân và công lập cấp phát thuốc PrEP.Trung tâm Y tế quận 4 là cơ sở y tế công lập duy nhất trên địa bàn TP.HCM, cấp phát PrEP cho cộng đồng MSM, TGW. Bác sĩ Đỗ Xuân Hải, quyền Trưởng Khoa Tham vấn và hỗ trợ cộng đồng cho biết, hiện Khoa đang quản lý và cấp phát thuốc ARV cho gần 1.600 bệnh nhân HIV/ AIDS, cấp phát thuốc PrEP cho 250 đối tượng. “Hiện nay, người dân và cộng đồng MSM ít người biết đến PrEP, do vậy nhân viên của Khoa phải lập nick, giả làm người MSM để lên mạng xã hội làm quen với MSM. Khi quen đến đủ độ tin cậy, nhân viên y tế mới lộ diện để tư vấn về thuốc dự phòng lây nhiễm HIV này”, bà Đỗ Xuân Hải cho hay.Cũng theo quyền Trưởng Khoa Tham vấn và hỗ trợ cộng đồng, thuốc PrEP có 2 hình thức sử dụng là uống theo tình huống và uống hằng ngày. Vì uống theo tình huống phải tuân thủ các hướng dẫn như (uống trước, và sau quan hệ tình dục như thế nào) nên hiệu quả không cao, do đó nhân viên y tế thường tư vấn để đối tượng uống hằng ngày. Ban đầu là cấp phát thuốc trong thời gian 1 tháng, sau khám lại, nếu đối tượng dùng đều có thể lấy thuốc đến 3 tháng. Tất cả thuốc đều được tài trợ miễn phí.Anh B.T.Đ (sinh năm 1994, TP HCM) chia sẻ mình cũng là một trong những người trong cộng đồng MSM và “người yêu” của anh sinh năm 1995. Bạn tình của Đ. đã bị nhiễm HIV trước khi hai người đến với nhau, mặc dù bạn đang điều trị ARV và có tỉ lệ virus HIV dưới ngưỡng lây truyền nhưng anh Đ. vẫn sử dụng PrEP hằng ngày để phòng tránh lây nhiễm HIV. “Đặc điểm của MSM là có nhiều bạn tình, do đó nguy cơ lây nhiễm HIV khá cao. Hiện nay một số người đã biết đến PrEP và họ cũng đã tìm hiểu, tiếp cận và sử dụng để bảo vệ mình”, B.T.Đ nói.Nói thêm về PrEP, TS. Hoàng Đình Cảnh, Phó Cục trưởng Cục Phòng, chống HIV/AIDS cho hay, Việt Nam là một trong số ít quốc gia trên thế giới triển khai thí điểm điều trị dự phòng trước phơi nhiễm HIV bằng thuốc kháng virus từ rất sớm (năm 2017) và tiếp tục thí điểm mở rộng ra 26 tỉnh, thành phố. “PrEP được Tổ chức Y tế thế giới đã khuyến cáo và nhiều quốc gia đã thực hiện từ nhiều năm nay. Phương pháp này tuy không thay thế được vắc xin HIV nhưng là một cách đơn giản nhất, có thể giảm tới hơn 90% nguy cơ lây nhiễm HIV trong nhóm quan hệ đồng giới qua các thử nghiệm lâm sàng và qua các can thiệp thực tế trên thế giới. Vì vậy, Tổ chức Y tế Thế giới khuyến cáo PrEP nên được cung cấp bổ sung cho những người có nguy cơ nhiễm HIV cao”, ông Hoàng Đình Cảnh thông tin.Từ hiệu quả dự phòng HIV của PrEP đối với người chưa nhiễm HIV và sử dụng ARV dài hạn đối với người đã nhiễm HIV, Cục Phòng chống HIV/AIDS hy vọng sẽ có các bằng chứng về tính khả thi của việc triển khai PrEP tại Việt Nam để trong thời gian tới sẽ đề xuất Bộ Y tế mở rộng dịch vụ PrEP ra tất cả các tỉnh, thành phố trong cả nước. Khi đó, các nhóm nguy cơ cao sẽ được can thiệp dự phòng trước phơi nhiễm, tiến tới kiểm soát và kết thúc dịch HIV vào năm 2030 tại Việt Nam. ", "topic": "Đời sống", "tag": ["PREP", "Nhiễm hiv", "MSM", "ARV", "AIDS", "Chống HIV/AIDS", "Lây", "Phơi", "TGW", "Cục phòng", "Dự phòng", "Đỗ Xuân Hải", "Đồng giới", "TUC", "Nguy cơ", "Điều trị", "Tiêm chích", "Dịch", "Nguyễn Thị Minh Tâm", "Lây nhiễm"], "link": "http://baovanhoa.vn/%C4%91oi-song/artmid/2070/articleid/32428/dieu-tri-prep-%E2%80%93-nguoi-co-nguy-co-tu-bao-ve-minh-truoc-dich-hiv"}