{"id": "35978284", "header": "TikTok có thể kiện chính quyền Trump vào đúng thời điểm nhạy cảm", "datetime": "2020-08-09T17:04:03.000+07:00", "summary": "TikTok có thể sắp kiện chính quyền Trump vào đúng thời điểm nhạy cảm bởi cuộc đua tái cử của ông Donald Trump đang tới gần.", "content": "Bloomberg đưa tin, công ty TikTok của tập đoàn ByteDance Trung Quốc dự định đệ đơn kiện chính phủ Mỹ sớm nhất ngày 11/8, trong đó sẽ cáo buộc chính quyền của ông Donald Trump vi hiến khi cấm mạng xã hội này hoạt động ở Mỹ.Đơn kiện sẽ được nộp lên Tòa án Quận Phía nam bang California, nơi đặt trụ sở của TikTok tại Mỹ. Đơn kiện sẽ lập luận rằng hành động của Tổng thống Trump là vi hiến vì không cho công ty cơ hội phản ứng, đồng thời nêu việc chính phủ Mỹ dùng vấn đề an ninh quốc gia để biện minh cho sắc lệnh cấm TikTok là vô căn cứ.Hiện tại, phát ngôn viên của TikTok đã từ chối bình luận về thông tin này. TikTok, mạng chia sẻ video thuộc sở hữu của công ty Trung Quốc ByteDance, trước đó nói rằng họ rất sốc và sẽ theo đuổi mọi biện pháp có thể, trong đó có khởi kiện lên tòa án Mỹ.Cùng vấn đề, tờ Tuần báo Phố Wall dẫn các nguồn tin am hiểu vấn đề đưa tin TikTok và Twitter đã tổ chức các cuộc đàm phán sớm về khả năng kết hợp giữa hai mạng xã hội này. Hiện chưa rõ liệu Twitter có theo đuổi thỏa thuận nào liên quan đến các hoạt động của TikTok tại Mỹ hay không.Twitter lý giải rằng quy mô của họ nhỏ hơn nhiều so với Microsoft nên có thể sẽ không phải đối mặt với mức độ giám sát chống độc quyền như Microsoft hoặc các nhà thầu tiềm năng khác.Microsoft đã đàm phán nhiều tuần với ByteDance và được coi là lựa chọn hàng đầu cho bất kỳ thỏa thuận nào có thể diễn ra. Giám đốc điều hành Microsoft Satya Nadella đã nói chuyện với Trump về vấn đề này một tuần trước.Trước đó, hôm 6/8, ông Donald Trump đã ký sắc lệnh cấm mọi cá nhân, tổ chức nằm trong quyền xét xử của Mỹ giao dịch với ByteDance, chủ sở hữu TikTok, và Tencent, chủ sở hữu của WeChat, sau 45 ngày tới nhằm bảo vệ an ninh quốc gia Hoa Kỳ. ", "topic": "Thế giới", "tag": ["TIKTOK", "Chia sẻ video", "Công ty Tiktok", "Trump", "Kiện", "Tái cử", "Nhạy cảm", "Cấm", "Đơn kiện", "Donald Trump", "Chính quyền", "Tới gần", "Đệ", "Chính phủ mỹ", "Hiến", "Cuộc đua", "Bloomberg", "Vô căn cứ", "Sắc lệnh", "Biện minh"], "link": "https://www.baogiaothong.vn/tiktok-co-the-sap-kien-chinh-quyen-trump-vao-dung-thoi-diem-nhay-cam-d475235.html"}