{"id": "35975522", "header": "Thách thức quốc hội, Tổng thống Trump ký sắc lệnh cứu trợ Covid-19 mới", "datetime": "2020-08-09T11:00:47.000+07:00", "summary": "Sau khi không đạt được thỏa thuận với Quốc hội Mỹ về gói cứu trợ mới trong dịch Covid-19, Tổng thống Donald Trump đã ký một loạt sắc lệnh nhằm thúc đẩy nền kinh tế bị ảnh hưởng bởi đại dịch.", "content": "Theo sắc lệnh, Tổng thống Trump ra lệnh cắt giảm trợ cấp thất nghiệp liên bang từ 600 USD xuống còn 400 USD/tuần. Đây là sợi dây cứu sinh cho hàng chục triệu người Mỹ mất việc trong đại dịch.Ông Trump đề xuất lấy phần lớn số tiền trợ cấp từ ngân quỹ của Cơ quan Quản lý Khẩn cấp Liên bang, 44 tỉ USD, với 25% số tiền đến từ các bang.Ông Trump cho biết ông đang đình chỉ thuế quỹ lương, nguồn tiền chi trả cho chương trình an sinh xã hội. Đây là ý tưởng ông Trump đã thúc đẩy một thời gian nhưng không nhận được sự ủng hộ từ 2 đảng.Ngoài ra, các sắc lệnh của tổng thống Mỹ còn ngăn chặn việc trục xuất người thuê nhà khỏi nhà cho thuê có hỗ trợ tài chính của liên bang. Lệnh chỉ đạo các cơ quan chức năng \"hỗ trợ tài chính tạm thời\" cho người thuê và chủ nhà \"đang gặp khó khăn trong việc đáp ứng các nghĩa vụ cho thuê hoặc thế chấp hàng tháng của họ\".Thêm vào đó, ông sẽ gia hạn lãi suất 0% với các khoản vay dành cho sinh viên do chính quyền liên bang trợ cấp.Tuy nhiên, các sắc lệnh này có thể đối mặt với vài thách thức pháp lý do Hiến pháp Mỹ trao quyền cho quốc hội về chi tiêu liên bang.Động thái trên diễn ra trong bối cảnh Mỹ ghi nhận hơn 5 triệu ca bệnh Covid-19 và 165.000 người tử vong.Chuyên gia Anthony Fauci nói với hãng tin  ngày 5-8 rằng Mỹ sẽ có ít nhất 1 loại vắc-xin hiệu quả và an toàn vào cuối năm. Tuy nhiên, ông Trump tỏ ra lạc quan hơn khi nói đến khả năng Mỹ có vắc-xin này vào dịp bầu cử tổng thống (ngày 3-11). ", "topic": "Thế giới", "tag": ["Ký sắc lệnh", "Thất nghiệp", "Trump", "Đại dịch", "Sắc lệnh", "Tổng thống", "Donald Trump", "Tổng thống Mỹ", "Người Mỹ", "Cứu trợ", "Ảnh hưởng", "Thuế", "Quốc hội", "Thách thức", "Liên bang", "Trợ cấp", "Quốc hội Hoa Kỳ", "Cứu sinh", "Ngân quỹ", "Thúc đẩy"], "link": "http://nld.com.vn/thoi-su-quoc-te/thach-thuc-quoc-hoi-tong-thong-trump-ky-sac-lenh-cuu-tro-covid-19-moi-2020080910282962.htm"}