{"id": "35973581", "header": "LNA lắp tên lửa không đối không vào tổ hợp SA-6", "datetime": "2020-08-09T08:14:34.000+07:00", "summary": "Tại Libya, sự khó khăn về vũ khí trang bị đã dẫn đến những cải tiến vô cùng độc đáo.", "content": "SA-6 Gainful (hay còn được gọi bằng cái tên Kvadrat) là hệ thống tên lửa phòng không tầm ngắn rất nổi tiếng do Liên Xô chế tạo và đã lập được nhiều chiến công trong quá khứ, đặc biệt là tại chiến trường Trung Đông.Tuy nhiên tại Libya, các tổ hợp Kvadrat do không có đạn tiêu chuẩn với khả năng tiêu diệt tiêm kích và máy bay không người lái của Thổ Nhĩ Kỳ ở phạm vi lên tới 15 km nên đã phải trang bị tên lửa khá dị thường.Những tên lửa như vậy hoàn toàn không nhằm mục đích sử dụng cho hệ thống phòng không Kvadrat, tuy nhiên các nguồn tin khẳng định rằng một cải tiến như vậy đã được áp dụng để nhằm cố gắng bắn hạ chiến đấu cơ đối phương.Đây cũng là những tên lửa của Liên Xô nhưng được thiết kế để phóng từ trên không, đó là K-13 (AA-2 Atoll). Theo đánh giá sơ bộ, lý do chuyển đổi sang tên lửa phóng từ trên không là do tổ hợp Kvadrat thiếu đạn.Mặc dù phạm vi tiêu diệt mục tiêu đã giảm 30%, nhưng hiện nay Quân đội Quốc gia Libya (LNA) có hàng trăm tên lửa K-13 trong kho dự trữ, có nghĩa là nếu cần thiết họ vẫn có thể đẩy lùi ngay cả những cuộc tấn công lớn nhất.Cần phải làm rõ rằng việc sửa đổi tổ hợp Kvadrat như vậy là lần đầu tiên được nhìn thấy trên lãnh thổ Libya, với thực tế là ngày càng có nhiều vũ khí phòng không xuất hiện trong kho vũ khí của LNA, các chuyên gia tin rằng dưới vỏ bọc của họ là kế hoạch bắt đầu một chiến dịch quy mô lớn mới trên lãnh thổ của quốc gia Bắc Phi này. ", "topic": "Thế giới", "tag": ["LNA", "Libya", "SA-6", "Quân đội quốc gia Libya", "Tên lửa không đối không", "SA-6 Gainful", "Tổ hợp", "Lắp", "Thổ nhĩ kỳ", "Vympel K-13", "Cải tiến", "Vũ khí", "Phòng không", "Liên xô", "Dị thường", "Tên lửa", "Trang bị", "Máy bay không người lái", "Chiến công", "Đạn"], "link": "http://doanhnghiepvn.vn/quoc-te/lna-lap-ten-lua-khong-doi-khong-vao-to-hop-sa-6/20200809071319311"}