{"id": "35976507", "header": "Tập 2 King of Rap 2020: Profile âm nhạc của dàn thí sinh đỉnh cỡ nào khiến sóng VTV3 rực sáng đến vậy? (P.1)", "datetime": "2020-08-09T13:00:00.000+07:00", "summary": "Không để khán giả thất vọng, tập 2 King of Rap 2020 vừa lên sóng đã chứng kiến sự bùng nổ từ dàn thí sinh 'chất chơi' khu vực miền Bắc.", "content": "Sau khi tập 1 lên sóng vô cùng thành công, khán giả đã rất háo hức để chờ xem những diễn biến tiếp theo của chương trình. Không để khán giả thất vọng, tập 2 vừa lên sóng đã chứng kiến sự bùng nổ từ dàn thí sinh \"chất chơi\" khu vực miền Bắc. Vậy, những cái tên nhận được dây chuyền  trong tập 2 có gì mà khiến cho bộ tứ HLV cũng như khán giả \"mắt tròn mắt dẹt\"?Pháo (Nguyễn Diệu Hiền)Đúng như cái tên Pháo - Nữ rapper trẻ tuổi đã có sân khấu vô cùng bùng nổ trong tập 2 . Với chất giọng lanh lảnh đầy sự bất cần, Pháo chắc chắn là một đối thủ nặng ký tại sân chơi này.Trước khi đến với King of Rap 2020, Pháo đã là cái tên được nhiều người biết đến trong cộng đồng Underground. Cô nàng đã cho ra mắt một loạt những sản phẩm âm nhạc vô cùng chất lượng như:  (ft Masew), , ,...Đa số những sản phẩm âm nhạc của Pháo luôn được thể hiện với style ma mị pha lẫn nét tinh ranh. Chính chất giọng độc đáo của Pháo đã tạo nên điểm nhấn vô cùng đặc biệt trong những bản audio triệu view trên Youtube.RichChoi (Lê Anh Đức)Được nhận xét như một \"con sư tử\" trong tập 2 của , RichChoi được nhận định sẽ là một \"đối thủ khó chịu\" nhất mùa giải năm nay. Thế nên không quá khó hiểu khi nam rapper dễ dàng chinh phục \"chiếc vé\" đi vào vòng tiếp theo.Trước khi bùng nổ tại King of Rap 2020, RichChoi đã là cái tên quá quen thuộc với cộng đồng yêu nhạc rap. Nam rapper trẻ đã cho ra mắt khá nhiều những sản phẩm âm nhạc ấn tượng như: ,...Với tư duy âm nhạc hiện đại, phóng khoáng, RichChoi luôn thể hiện được cá tính ngông nghênh của mình. Chính điều này đã tạo nên một RichChoi vô cùng nổi loạn giữa thị trường nhạc rap đang ngày càng phát triển tại Việt Nam.ICD (Phạm Ngọc Huy)Cũng là một nhân vật được đánh giá cao về khả năng sáng tác, viết lyric và trình diễn, ICD đã nhận được những sự ưu ái từ bộ tứ HLV để đi tiếp vào vòng trong của King of Rap 2020. ICD cũng là một trong những thí sinh có sân khấu trình diễn đáng xem nhất trong tập 2 của chương trình.Cũng là một nhân vật có tên tuổi trong thế giới Underground, những sản phẩm âm nhạc trước đây của ICD được khá nhiều khán giả yêu mến. Bằng chứng là loạt MV như: ,... đều nhận về sự quan tâm đặc biệt từ khán giả.Với lối viết lyric đầy gai góc, xoáy sâu cũng như châm biếm, những sáng tác của ICD luôn mang một sắc màu riêng biệt. Khán giả cũng kỳ vọng rằng tại những vòng sau, ICD sẽ tiếp tục phát huy thế mạnh này của mình.Danh ca Thường (Mai Kiên Trung)Trong tập 2 , Danh ca Thường đã được HLV Datmaniac nhận xét \"thường mà không tầm thường\". Với tư duy âm nhạc độc đáo khi mang những bản sắc văn hóa dân tộc vào trong sáng tác của mình, Danh ca Thường thật sự sẽ là một màu sắc cực kỳ thú vị tại mùa giải năm nayQuay lại những sáng tác trước đây của Danh ca Thường, có thể thấy được anh chàng này đã rất trung thành với đam mê đưa văn hóa dân tộc vào rap. Một số sản phẩm tiêu biểu có thể kể đến như: ,...Đa số những sản phẩm âm nhạc của Danh ca Thường đều đề cao những nền văn hóa đặc sắc của đất nước Việt Nam. Hứa hẹn trong tương lai, anh chàng này sẽ là một trong những rapper có \"trường phái\" âm nhạc riêng biệt đậm đà tinh thần tự hào dân tộc.Captain (Hoàng Đức Duy)Trái với vẻ ngoài thư sinh, Captain lại là một nhân vật khiến cho bộ tứ HLV đứng ngồi không yên vì flow rap quá ấn tượng. Cùng với phần âm nhạc độc đáo, lyric sâu cay cùng phong cách trình diễn tự tin, Captain hứa hẹn sẽ là một nhân tố bùng nố trong những vòng tiếp theo của .Mặc dù chỉ mới 17 tuổi, thế nhưng Captain đã là gương mặt quen thuộc của những câu lạc bộ rap Underground. Chưa ra mắt quá nhiều sản phẩm âm nhạc, thế nhưng trong tương lai, anh chàng này hứa hẹn sẽ là một màu sắc nổi bật với cá tính âm \"rất gì và này nọ\".King Kudo (Nguyễn Thành Hưng)Mặc dù chỉ nhận được 2 sự lựa chọn từ HLV LK và Lil Shady, thế nhưng King Kudo được nhận định là một nhân tố tiềm năng. Với chất giọng mạnh mẽ, phong cách trình diễn tự tin, King Kudo hứa hẹn sẽ có thêm những sân khấu bùng nổ tại.Về phía King Kudo, chàng rapper này từng cho ra mắt khá nhiều dự án âm nhạc được đầu tư bài bản, chất lượng. Không trung thành với một thể loại nhất định nào, King Kudo cho thấy sự đa dạng của mình thông qua những sản phẩm ấn tượng.,... cùng với loạt rap battle chất chơi trong cộng đồng Underground, là những thứ tiêu biểu nhất của Captain. ", "topic": "Giải trí", "tag": ["King Of Rap 2020", "Rap", "KING", "Rapper", "RICHCHOI", "Pháo", "Âm nhạc", "Rực sáng", "Nguyễn Diệu Hiền", "Thí sinh", "VTV3", "ICD", "Lên sóng", "STYLE", "Bộ tứ", "Bùng nổ", "MASEW", "Lanh lảnh", "Sân khấu", "Mắt tròn mắt dẹt"], "link": "https://saostar.vn/am-nhac/tap-2-king-of-rap-2020-profile-am-nhac-cua-phao-richchoi-icd-20200808200156542.html"}