{"id": "35972145", "header": "Tìm giải pháp hòa bình cho Ma-li", "datetime": "2020-08-09T01:57:00.000+07:00", "summary": "Ma-li đã trải qua những tuần đầu của tháng 7 không hề yên ả, khi khủng hoảng chính trị leo thang kéo theo bất ổn. Trong nỗ lực khôi phục trật tự cho quốc gia miền tây châu Phi, cộng đồng quốc tế kêu gọi các bên liên quan kiềm chế, tiến hành đối thoại hòa bình.", "content": "Ma-li đã trải qua những tuần đầu của tháng 7 không hề yên ả, khi khủng hoảng chính trị leo thang kéo theo bất ổn. Trong nỗ lực khôi phục trật tự cho quốc gia miền tây châu Phi, cộng đồng quốc tế kêu gọi các bên liên quan kiềm chế, tiến hành đối thoại hòa bình.MA-LI rơi vào bất ổn từ hồi tháng 4 vừa qua, xuất phát từ quyết định của Tòa án Hiến pháp bác bỏ kết quả bầu cử Quốc hội. Biểu tình kéo theo bạo lực khiến nhiều người chết và bị thương. Hàng nghìn người tập trung tại thủ đô Ba-ma-cô, chặn các tuyến phố chính, tiến công trụ sở Quốc hội, Ðài truyền hình quốc gia, yêu cầu Tổng thống Ma-li I.Kê-ta từ chức. Người dân bày tỏ thất vọng sâu sắc đối với sự quản lý không hiệu quả của nhà nước, khiến nền kinh tế quốc gia thuộc khu vực Xa-hen suy thoái, dịch vụ y tế, giáo dục thiếu thốn, trong khi bạo lực sắc tộc vẫn tiếp diễn.Các vụ tiến công sắc tộc khởi phát ở miền bắc Ma-li từ năm 2012, ba năm sau lan tới miền nam. Bất chấp sự can thiệp của các lực lượng quân sự Liên hợp quốc, châu Phi và Pháp, các vụ tiến công vẫn đe dọa cuộc sống dân thường tại Ma-li và các nước ở khu vực Xa-hen. Trong vụ khủng bố đẫm máu hồi đầu tháng 7, các tay súng đã bất ngờ tiến công một ngôi làng ở miền trung Ma-li, phục kích các lực lượng quân sự, khiến ít nhất 40 người chết. Một trong những \"trung tâm bạo lực\" lớn nhất ở Ma-li hiện nay nằm ở thành phố miền trung Mốp-ti.Trong khi đó, sau nhiều tuần căng thẳng chính trị gia tăng dẫn đến tình trạng bạo động, Tổng thống Kê-ta đã tuyên bố giải tán Tòa án Hiến pháp. Quyết định của ông Kê-ta cũng yêu cầu giới chức Ma-li bổ nhiệm những thành viên mới để Tòa án Hiến pháp sau khi được cải tổ có thể nhanh chóng đưa ra giải pháp cho những bất đồng xảy ra gần đây. Thủ tướng Ma-li B.Xít-xê khẳng định Tổng thống Kê-ta sẵn sàng đối thoại, nhằm lập lại trật tự trong nước. Ông cũng đồng thời cam kết nhanh chóng thành lập một chính phủ \"sẵn sàng đối mặt những thách thức\" cấp bách.Những nỗ lực xoa dịu phong trào biểu tình trong nước của giới lãnh đạo Ma-li nhiều lần vấp phải sự kháng cự của phe đối lập. Trong bối cảnh khủng hoảng chính trị leo thang làm chết nhiều người Ma-li, cộng đồng quốc tế đã kêu gọi các bên liên quan tại Ma-li kiềm chế. Ðại diện Liên hợp quốc, Liên hiệp châu Âu (EU), Liên minh châu Phi (AU) và Cộng đồng kinh tế các quốc gia Tây Phi (ECOWAS) ra tuyên bố chung, bày tỏ lo ngại về tình hình tại Ma-li. Tuyên bố cũng chỉ trích hành động sử dụng vũ lực để trấn áp người biểu tình, hối thúc các bên liên quan đối thoại. Tuyên bố khẳng định ủng hộ đề xuất của ECOWAS về thành lập một \"chính phủ đoàn kết dân tộc\" và tiến hành các cuộc bầu cử mới tại các khu vực nếu cần thiết.Trước đó, cuối tháng 6-2020, Hội đồng Bảo an Liên hợp quốc đã thông qua nghị quyết gia hạn 12 tháng hoạt động của Phái bộ Liên hợp quốc tại Ma-li (MINUSMA). Nghị quyết nhấn mạnh vai trò của MINUSMA trong việc hỗ trợ Chính phủ Ma-li và các bên liên quan thực hiện kế hoạch hòa bình, bảo vệ dân thường, chấm dứt xung đột vũ trang, khôi phục hòa bình và an ninh, nhất là tăng cường vai trò của các cơ quan hành pháp, tư pháp tại miền bắc và miền trung Ma-li, cũng như tiếp tục hỗ trợ lực lượng G5 Xa-hen trong cuộc chiến chống khủng bố và bạo lực cực đoan.Không thể phủ nhận vai trò của các lực lượng gìn giữ hòa bình quốc tế trong nỗ lực lập lại trật tự tại Ma-li, song đây lại là một trong những lý do khiến các cuộc đàm phán giữa Chính phủ Ma-li và các nhóm phiến quân còn bế tắc. Giới chức Ma-li còn nhiều việc cần làm, mà trước hết là đưa ra cam kết thực chất, khôi phục và tăng cường lòng tin của người dân.HỒNG LĨNH ", "topic": "Thế giới", "tag": ["Khủng hoảng chính trị", "Yên ả", "Tiến công", "Hòa bình", "Tìm giải pháp", "Cộng đồng quốc tế", "Leo thang", "Khôi phục", "Kiềm chế", "Châu phi", "Kéo theo", "Bất ổn", "Tòa án Hiến pháp", "Miền tây", "Đối thoại", "Đẫm máu", "Trật tự", "Sắc tộc", "Người chết và bị thương", "Kêu gọi"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/tim-giai-phap-hoa-binh-cho-ma-li-612122/"}