{"id": "35976401", "header": "Thụy Điển: Hàng chục trẻ mắc hội chứng viêm đa hệ thống nghi liên quan đến Covid-19", "datetime": "2020-08-09T12:42:00.000+07:00", "summary": "Ngày 8/8, Đài phát thanh Thụy Điển cho biết nước này đến nay đã ghi nhận 50 trường hợp trẻ em mắc Hội chứng viêm đa hệ thống (MIS) có khả năng liên quan đến bệnh viêm đường hô hấp cấp Covid-19.", "content": "Những trường hợp trẻ mắc hội chứng viêm đa hệ thống (MIS) nghi liên quan đến Covid-19.khángHôm 6/8, kênh truyền hình Thụy Điển SVT cũng đưa tin nước này hồi tháng 5 thông báo có 4 trường hợp trẻ mắc Covid-19 bị MIS, nhưng con số trên hiện tăng lên 50 ca. Trong đó, 10 ca phải điều trị tích cực, trong khi 3 ca phải dùng phương pháp oxy hóa qua màng ngoài cơ thể (ECMO). May mắn đến nay, chưa ghi nhận ca tử vong nào do mắc hội chứng này.Kênh SVT dẫn lời ông Jonas F Ludvigsson - bác sĩ nhi khoa cũng là giáo sư nghiên cứu dịch bệnh tại Viện Karolinska, cho biết những trường hợp mắc MIS này nhiều khả năng do Covd-19 gây ra.Ông Ludvigsson nhấn mạnh ông cảm thấy “rất chắc chắn” rằng bệnh Covid-19 là yếu tố khởi phát MIS và cho rằng không phải tất cả những người mắc Covid-19 sẽ sinh ra kháng thể Covid-19 trong cơ thể.Những trẻ có triệu chứng tương tự bệnh Kawasaki, một bệnh thường xảy ra ở trẻ sơ sinh và trẻ nhỏ với các triệu chứng sốt cao, phát ban, mắt đỏ, và trong trường hợp nặng có thể gây phình giãn động mạch vành, viêm tim.Chuyên gia Ludvigsson cho biết đã phát hiện tác động rất nghiêm trọng đến tim mạch ở một số trẻ mắc MIS, đồng thời nhận định hội chứng này có lẽ nguy hiểm hơn nhiều so với bệnh Kawasaki, nhưng gây tỷ lệ tử vong rất thấp.Trước đó, Cơ quan Y tế công cộng Pháp cho biết đặc điểm viêm mạch máu và tổn thương tim mạch thường xảy ra nhiều hơn ở các ca mắc nghi có liên quan đến Covid-19 so với các ca mắc bệnh Kawasaki.Tháng 5 vừa qua, Trung tâm Phòng ngừa và Kiểm soát dịch bệnh Mỹ (CDC) cảnh báo một hiện tượng hiếm gặp nhưng gây tử vong ở trẻ em, được cho là có liên quan đến bệnh Covid-19. Hiện tượng trên được CDC gọi là hội chứng viêm đa hệ thống ở trẻ em, được ghi nhận lần đầu tiên tại Anh từ cuối tháng 4.Các triệu chứng bao gồm sốt dai dẳng, viêm đa cơ quan dẫn đến suy nhược phải nhập viện. Bang New York ghi nhận hơn 100 ca mắc hội chứng, trong đó có ít nhất 3 ca tử vong. Hội chứng này cũng đã xuất hiện tại Italy và Tây Ban Nha. ", "topic": "Đời sống", "tag": ["MIS", "Đài phát thanh Thụy Điển", "Hội chứng", "Viêm", "Viêm đường hô hấp", "Thụy điển", "Trẻ em", "Viện Karolinska", "COVD-19", "Viêm tim", "ECMO", "Bệnh", "Kawasaki", "Ghi nhận", "Nhi khoa", "Kháng", "Phát ban", "Khởi phát", "Oxy hóa", "Liên quan"], "link": "https://baoquocte.vn/thuy-dien-hang-chuc-tre-mac-hoi-chung-viem-da-he-thong-nghi-lien-quan-den-covid-19-121246.html"}