{"id": "35978063", "header": "Hari Won khoe sương sương túi hiệu tràn cả giường, tính sơ sơ tiền tỷ chứ mấy", "datetime": "2020-08-09T16:25:00.000+07:00", "summary": "Một góc túi hiệu của Hari Won cũng đủ sức lấp đầy chiếc giường cỡ lớn, dân tình không khỏi khát khao.", "content": "Hari Won đích thị là tay chơi hàng hiệu cộm cán của làng giải trí Việt. Một góc túi hiệu của cô nàng đủ sức lấp đầy chiếc giường cỡ lớn khiến dân tình không khỏi khát khao.Từ ngày kết hôn với Trấn Thành, Hari Won cực kỳ 'lên tay' chơi đồ hiệu, gu thời trang của cô cũng được nâng lên một tầm mới. Không 'vung tay' như chồng, nhưng Hari cũng sở hữu cả gia tài đồ hiệu xa xỉ chẳng kém cạnh bất kỳ người đẹp Vbiz nào.Mới đây nữ ca sĩ khiến dân tình mê mẩn khi khoe gia tài túi hiệu, đủ sức lấp đầy một chiếc giường cỡ lớn với giá trị “không phải dạng vừa đâu”.Hiếm lắm mới thấy có lần Hari Won khoe BST đồ hiệu của mình, nhưng một khi đã khoe là phải khoe cho thật chất. Người ta khoe gia tài thì khoe cả tủ đồ tầng tầng lớp lớp, còn bà xã Trấn Thành lại 'một mình một phách' chẳng ai ngờ nổi.Có thể thấy BST la liệt nào là Chanel, YSL, Dolce & Gabbana... nhiều không đếm xuể. Chỉ bấy nhiêu đây đã khiến bao chị em phải ước ao, dân tình phải choáng váng.Người đẹp gốc Hàn chứng tỏ mình là tín đồ của Chanel khi sở hữu rất nhiều mẫu túi đắt giá đến từ thương hiệu này. Đơn cử là chiếc túi Chanel 19 Large Flap Bag trị giá 5.300 USD (khoảng 116 triệu đồng).Chiếc túi Chanel Biy giá 130 triệu đồng được mix với áo phông và giày thể thao, bà xã Trấn Thành trông trẻ trung và không kém phần sang chảnh.Đi cùng hội bạn thân thôi mà cũng phải diện túi \"đồng phục\" sương sương 95 triệu đồng mới chịu. Được biết đây là mẫu túi Chanel's Gabrielle Large Hobo Bag đang được rất nhiều nghệ sĩ tiếng tăm trong và ngoài nước lựa chọn.Chiếc túi xách Lady Dior Bag Black Cannage Lambskin (3.500 USD) sang chảnh nữ ca sĩ diện kết hợp với áo khoác lông màu đỏ rượu trong một sự kiện giải trí càng khiến chủ nhân bản hit Anh cứ đi đi trông quyến rũ.Đứng tạo dáng chụp ảnh bên tủ quần áo thôi Hari Won cũng khiến người hâm mộ trầm trồ về bộ sưu tập túi xách, nước hoa xa xỉ của vợ chồng cô. 8X chọn phối áo blazer kèm bra top theo mốt giấu quần, kết hợp dùng túi Moynat Madeleine Clutch có quai đeo được thiết kế chính giữa lạ mắt.Nữ ca sĩ khoe dáng trong bộ trang phục váy 2 dây liền thân kèm áo khoác họa tiết caro, phối màu ánh kim nổi bật. 8X cầm trên tay mẫu túi Chanel Vanity Case trị giá 5.800 USD.Chiếc túi Chanel Vanity Case có hình hộp cổ điển, đồng thời kích thước nhỏ gọn nên dễ dàng kết hợp cùng nhiều kiểu váy áo dạ hội. Giọng ca người Hàn Quốc mix túi với bộ váy liền thân có thân áo trên cúp ngực, đồng thời sử dụng chất liện ren xuyên thấu nhằm khoe khéo vòng một gợi cảm.Thật không sai khi nói Hari Won là tín đồ nhà Chanel khi thường xuyên trưng dụng các mẫu túi đến từ nhà mốt này. ", "topic": "Giải trí", "tag": ["Hari Won", "Trấn Thành", "Sơ sơ", "Túi", "Dân tình", "Lấp đầy", "Khoe", "Cỡ lớn", "Đủ sức", "HARI", "Chanel 19 Large Flap Bag", "Khát khao", "Hàng hiệu", "Gia tài", "Cộm cán", "YSL", "Đích thị", "Chanel", "Tay chơi", "Gabbana"], "link": "https://saostar.vn/thoi-trang/hari-won-khoe-suong-suong-tui-hieu-tien-ty-20200809153001393.html"}