{"id": "35974921", "header": "Trấn Thành 'cà khịa' Hoa hậu Thu Hoài và nhận cái kết 'thảm'", "datetime": "2020-08-09T10:00:00.000+07:00", "summary": "Với cách xử lý vô cùng thuyết phục, Hoa hậu Thu Hoài liên tục khiến Trấn Thành không thể nói thêm gì trong 'Ơn giời cậu đây rồi'.", "content": "\"Ơn giời cậu đây rồi\" tập 12 sẽ lên sóng với sự tham gia của 4 vị khách mời tài năng, xinh đẹp và vô cùng điêu luyện trong diễn xuất: Hoa hậu Phu Nhân Thu Hoài, Á hậu Hà Thu, diễn viên Anh Tài, diễn viên / người mẫu Diệp Bảo Ngọc. Tuần này, 4 vị khách mời hứa hẹn đem đến nhiều tiếng cười, đa cảm xúc cho khán giả truyền hình cũng như các vị trưởng phòng của chương trình.Thu Hoài - Hoa hậu Phu Nhân người Việt toàn cầu năm 2012. Ngoài là một hoa hậu nổi danh trong giới showbiz, Thu Hoài còn được nhiều người biết đến là một doanh nhân thành đạt. Không chỉ sở hữu thần thái cao quý, gương mặt thanh thoát, cô còn gây bất ngờ bởi sự tự tin, duyên dáng của mình mỗi khi xuất hiện trên sóng truyền hình.Lần đầu đến với \"Ơn giời cậu đây rồi\", hoa hậu Thu Hoài không những không lo lắng mà còn gửi lời hăm dọa đến trưởng phòng của chương trình. Bên cạnh đó, cô cũng thừa nhận bản thân là một người ở ngoài rất lầy lội: “Trong công việc rất nghiêm túc nhưng mà hở buông công việc ra rồi thì rất lầy luôn đó. Hoài cũng đặt tâm thế tham gia chương trình là bản chất của mình như thế nào thì mình sẽ đem hết lên sân khấu và mình cháy hết mình như thế”.Là người thứ 4 bước vào thử thách trong căn phòng của mình, Hoa hậu Phu nhân Thu Hoài cũng biết được trưởng phòng của mình là Trấn Thành nên không quên gửi lời “đe dọa” : “Trấn Thành hãy nghe đây! Nếu như bạn không nhường mình thì sẽ không có một chai nước hoa nào bạn thích mà tôi sẽ nhường lại cho bạn cả. Hãy nhớ đó!”.Bước vào căn phòng với vai diễn là người mẹ độc thân của Trấn Thành, Thu Hoài khá bỡ ngỡ liền hỏi ngay: “Mày là đứa thứ mấy của tao đẻ vậy?” khiến Trấn Thành đứng hình. Tiếp đến, Trấn Thành bắt đầu dở chứng nhõng nhẽo của người con, không chịu tiếp tục đi học chỉ vì mẹ đi làm từ sáng tới tối khuya nên đua đòi được đi làm giống như mẹ: “Con muốn được làm giống như mẹ. Mẹ đang làm ở spa thì con làm massage”.Để “trừng trị” được người con, Hoa hậu Thu Hoài liền thách thức: “Đâu! Mày lại mày massage cho tao thử coi xem mày làm được không? Hồi đó tao làm là từ massage chân đi lên. Mày lại massage chân cho tao coi!”. Chưa kể Hoa hậu Thu Hoài còn nói thêm về việc không phải chân ai cũng thơm làm Trấn Thành ngay lập tức “đầu hàng”.Đến với thử thách tiếp theo, Trấn thành tiếp tục cằn nhằn người mẹ về việc làm ăn thất bại nên suốt ngày đi làm mướn cho người ta. Không những cằn nhằn Thu Hoài, trưởng phòng Trấn Thành vẫn không quên “cà khịa” đến thẩm mỹ viện của Thu Hoài: “Từ ngày mẹ đi làm mướn cho spa Khơ Thị gì đó, nghe nói bà chủ quỷ gì đó bên kia bóc lột mẹ phải không?”. Không phải dạng hiền, Thu Hoài cũng nhẹ nhàng “nhắc khéo” : “Không, thật ra bả cũng tốt lắm con. Bả có nóng tính xíu vậy thôi hà! Mấy cái dầu thơm con thích là bả cho con không đó!” buộc Trấn Thành phải “cứng họng”.Nhưng chưa dừng lại ở đó, Trấn Thành tiếp tục than thở về chỗ làm của mẹ: “Con nghe đồn về chỗ làm của mẹ nhiều lắm đó. Người ta nói chỗ mẹ làm như trá hình gì đó. Mẹ làm gì thì tự mẹ hiểu chứ con nhỏ con đâu dám nói mẹ đâu”, “Tại sao chỗ của mẹ, đặc biệt là đàn ông vô nhiều dữ vậy?”.Vẫn giữ được bình tĩnh trước mỗi thử thách của Trấn Thành, Hoa hậu Phu nhân Thu Hoài nhẹ nhàng “gỡ từng nút thắt” rất xuất sắc: “Mẹ nói cho con nghe. Hồi xưa đó, làm đẹp là phụ nữ người ta mới đi làm đẹp. Bây giờ đi làm đẹp thì vừa có cả đàn ông lén vợ, người ta cũng đi làm đẹp nhiều lắm. Nên đàn ông, phụ nữ cứ vô ra liên tục”, “Do chỗ của mẹ sửa cho đàn ông giỏi nên mới nhiều đàn ông tới”.Với cách xử lý vô cùng thuyết phục, Hoa hậu Thu Hoài liên tục khiến Trấn Thành không thể nói thêm gì. MC Xuân Bắc cũng khẳng định: “Hoa hậu Thu Hoài đúng là một người bản lĩnh”./.Ảnh: Nhân Lê ", "topic": "Giải trí", "tag": ["Thu Hoài", "Cà khịa", "Trấn Thành '", "Trấn Thành", "Giời", "Ơn", "Đây rồi", "Hoa hậu", "Phu Nhân Thu Hoài", "Diệp Bảo Ngọc", "Hoa hậu phu nhân", "Anh tài", "Nói thêm", "Trưởng phòng", "Hà Thu", "Thuyết phục", "Khách mời", "Khán giả truyền hình", "Sự tự tin", "Hăm dọa"], "link": "https://vov.vn/van-hoa-giai-tri/tran-thanh-ca-khia-hoa-hau-thu-hoai-va-nhan-cai-ket-tham-1080362.vov"}