{"id": "35977000", "header": "Phải chăng đã đến lúc File Explorer cần có một diện mạo mới hấp dẫn hơn?", "datetime": "2020-08-09T14:30:00.000+07:00", "summary": "Dù đã trải qua nhiều lần cải tiến nhưng cho đến nay File Explorer vẫn chưa xứng đáng có được một diện mạo mà nó xứng đáng có được.", "content": "Nếu là một người dùng Windows 10 kể từ những ngày đầu, hẳn bạn sẽ thấy sự thay đổi của ứng dụng File Explorer từng ngày. Nhưng liệu rằng sự thay đổi đó đã đủ làm hài lòng tất cả người dùng? Câu trả lời có lẽ là chưa ngay cả khi Microsoft đang nỗ lực cải tiến công cụ này và biến nó trở lên hiện đại hơn.Ngay từ đầu, Windows 10 được định hướng là hệ điều hành mang hơi hướm hiện đại với ngôn ngữ thiết kế và cách vận hành hoàn toàn khác so với phiên bản Windows 7 trước đây. Tất nhiên Windows 10 được coi là sự kế thừa thành công từ hai phiên bản không tạo được tiếng vang trước đó là Windows 8 và Windows 8.1.Cũng chính bởi được định hướng là một phiên bản hệ điều hành hiện đại nên bản thân các yếu tố cấu thành lên hệ điều hành này cũng cần mang tố chất hiện đại hơn, đơn cử như giao diện, các ứng dụng như Settings thay thế cho Control Panel hay Action Center và gần đây nhất là việc cải tiến giao diện Start Menu trông đơn giản, hiện đại và bớt rườm rà hơn.Đó là chưa kể Microsoft cũng mới giới thiệu loạt biểu tượng mới cho các ứng dụng do hãng phát hành như Microsoft Office, ứng dụng Photos, Calculator, Camera,…Tuy nhiên vẫn có những thứ Microsoft chưa kịp hoàn thiện. Một trong số đó phải kể tới công cụ duyệt file, thư mục đã quen thuộc và không thể thiếu File Explorer.Nếu bạn để ý, File Explorer trên Windows 10 đã có nhiều thay đổi so với phiên bản trên Windows 7, đặc biệt là kế thừa và thay đổi mạnh mẽ từ Windows 8 và Windows 8.1. Gần đây, File Explorer trên Windows 10 thậm chí còn hỗ trợ thêm chế độ tối và một vài cập nhật tính năng khác.Nhưng thế vẫn là chưa đủ khi còn rất nhiều tính năng mà người dùng chờ đợi vẫn chưa thấy đâu.Để trở nên hiện đại và làm hài lòng người dùng hơn, thiết nghĩ File Explorer cần có những thay đổi dưới đây.Kể từ khi xác định Fluent Design sẽ là hướng đi lâu dài cho Windows 10, Microsoft đã không ngừng cải tiến và mang nét thiết kế này lên các công cụ trong Windows 10, đơn cử như Settings hay Start Menu. Đặc trưng dễ thấy nhất của ngôn ngữ thiết kế này chính là phần giao diện nền được làm mờ hơn.Nhưng đáng tiếc thay File Explorer vẫn chưa được thay đổi giao diện theo phong cách ngôn ngữ mới, khiến nó có phần lạc lõng trong Windows 10. Hy vọng điều này có thể sớm thay đổi trong các bản cập nhật sắp tới trên Windows 10.Với nhiều người dùng Windows 10 trước đây, hẳn bạn đã từng nghe tới tính năng có tên Sets. Về cơ bản đây là tính năng cho phép bạn có thể duyệt các thư mục trong File Explorer dưới dạng tab. Cách quản lý này khiến người dùng có cảm giác khá quen thuộc vì giống với việc duyệt web trên trình duyệt.Việc đưa tính năng quản lý thư mục dưới dạng tab lên File Explorer sẽ giúp người dùng quản lý công việc hiệu quả hơn. Không ngạc nhiên khi đây là một trong những tính năng được nhiều người dùng yêu cầu nhiều nhất.Tuy nhiên tưởng chừng tính năng này đã tới tay người dùng trong các bản cập nhật trước đó. Nhưng không rõ vì lý do gì, Microsoft đã quyết định hoãn ra mắt tính năng Sets và không rõ ngày trở lại.Cả hai điều còn thiếu trên của File Explorer rõ ràng là những thứ bất kỳ người dùng Windows 10 nào cũng rất cần. Và Microsoft chắc chắn hiểu rằng đã đến lúc File Explorer cần khoác lên mình một màu áo mới đẹp mắt và hiện đại hơn.Như đã biết Microsoft đang cung cấp hai bản cập nhật mỗi năm, trong đó bản cập nhật đầu năm thường mang tới các tính năng mới và sự thay đổi lớn. Trong khi đó bản cập nhật cuối năm thường chỉ tập trung tinh chỉnh và cải tiến hệ thống. Do đó, có lẽ người dùng sẽ chỉ thấy được những thay đổi mới mẻ trên File Explorer vào đầu năm sau hoặc vài năm tới. ", "topic": "Công nghệ ", "tag": ["File Explorer", "Windows 10", "Microsoft", "Diện mạo", "Windows 8.1", "Start Menu", "Windows 8", "Cải tiến", "Phải chăng", "Action Center", "Fluent Design", "Thư mục", "Sự thay đổi", "Control Panel", "PHOTOS", "Giao diện", "Hệ điều hành", "Microsoft Office", "Xứng đáng", "Ngôn ngữ"], "link": "http://baodansinh.vn/phai-chang-da-den-luc-file-explorer-can-co-mot-dien-mao-moi-hap-dan-hon-20200809132652527.htm"}