{"id": "35972629", "header": "Lưu Diệc Phi tinh nghịch cùng nhóm bạn", "datetime": "2020-08-09T06:21:00.000+07:00", "summary": "Lưu Diệc Phi vốn là ngọc nữ với hình ảnh dịu dàng, kín đáo, tuy nhiên, một số hình ảnh cũ cho thấy cô vui vẻ 'quẩy' cùng bạn bè.", "content": "Trang đưa tin nữ ca sĩ Jia Mạnh Giai, cựu thành viên nhóm nhạc Miss A đang là cái tên được khán giả quan tâm sau khi tham gia show Tỷ tỷ đạp gió rẽ sóng. Ít ai biết Jia có mối quan hệ rất thân thiết với nữ diễn viên Lưu Diệc Phi. chia sẻ một số hình ảnh Lưu Diệc Phi, Jia và một người bạn tham gia bữa tiệc. Cả hai dường như đã say sưa, chụp ảnh với các tư thế phấn khích. Đây là lần hiếm hoi Lưu Diệc Phi lộ ảnh \"quẩy tới bến\" cùng bạn bè. Trước đó, cô giữ hình tượng ngọc nữ thanh lịch.Lưu Diệc Phi và Mạnh Giai quen nhau sau khi cùng hợp tác trong bộ phim  (2015). Thỉnh thoảng, họ chia sẻ ảnh đi chơi cùng nhau, nhưng không sử dụng tình bạn làm công cụ lăng xê để khán giả chú ý.Jia tên tiếng trung là Mạnh Giai sinh năm 1989, cô là cựu thành viên của nhóm nhạc Miss A, được ra mắt dưới sự quản lý của JYP Entertainment trong năm 2010. Cô nổi tiếng với vẻ đẹp cá tính, gợi cảm và khả năng nhảy tốt.Sau khi kết thúc hợp đồng với JYP, Jia về Trung Quốc phát triển sự nghiệp. Hiện tại Jia là nghệ sĩ của công ty Banana Culture, được điều hành bởi thiếu gia Vương Tư Thông, con trai của tỷ phú Vương Kiện Lâm.Tháng 5/2019, Mạnh Giai công khai hẹn hò với thiếu gia Singapore Elroy Cheo, là con trai tỷ phú Cheo Tong Choon. Ông Cheo là người nắm trong tay đế chế sản xuất dầu ăn Mewah International trị giá 450 triệu USD. Ngoài ra, tập đoàn này còn đầu tư vào truyền thông và có hàng loạt công ty lớn nhỏ ở Singapore.Mới đây, Mạnh Giai chia sẻ cô từng một mình đi phẫu thuật loại bỏ khối u ở ngực năm 2010.Bộ phim  do Lưu Diệc Phi đóng chính vừa được quyết định sẽ trình chiếu trên hệ thống Disney+ thay vì chiếu rạp tại Mỹ. Ở một số nước chưa có Disney+ như Trung Quốc, phim vẫn ra rạp. Tuy nhiên, giới chuyên môn nhận định doanh thu của phim sẽ bị ảnh hưởng.Hiện tại, Lưu Diệc Phi ở vào tình trạng khó khăn khi cô không có dự án phòng bị. Nữ diễn viên còn bộ phim truyền hình  nhưng khó lên sóng vì nam phụ dính scandal và trong quá trính quay phim, Lưu Diệc Phi đã tranh cãi cùng nhà sản xuất.Sau khi đóng máy , \"thần tiên tỷ tỷ\" vẫn chưa xác nhận bộ phim tiếp theo, trong khi Dương Mịch, Triệu Lệ Dĩnh đều đã quay 2,3 tác phẩm. ", "topic": "Giải trí", "tag": ["Lưu Diệc Phi", "Mạnh Giai", "JIA", "Quẩy", "Tinh nghịch", "Ngọc nữ", "Miss A", "Nhóm bạn", "QQ", "Kín đáo", "Công ty Banana Culture", "Dịu dàng", "Elroy Cheo", "Say sưa", "Tới bến", "Nhóm nhạc", "JYP Entertainment", "Bạn bè", "JYP", "Vương Tư Thông"], "link": "https://zingnews.vn/luu-diec-phi-tinh-nghich-cung-nhom-ban-post1117347.html"}