{"id": "35972449", "header": "Nhóm nhạc của Bi Rain, Lee Hyori tan rã", "datetime": "2020-08-09T06:00:00.000+07:00", "summary": "Các thành viên của SSAK3 đã chia sẻ kế hoạch tương lai sau khi quá trình quảng bá kết thúc. Trong đó, Lee Hyori khiến mọi người bất ngờ với dự định mang thai.", "content": "Trong số phát sóng ngày 8/8 của chương trình , các thành viên SSAK3 đã kết thúc hành trình quảng bá ngắn ngủi nhưng gặt hái nhiều thành công vang dội của nhóm.Yoo Jae Suk đã hỏi Lee Hyori về Refund Expedition, nhóm nhạc nữ trong mơ cô từng đề cập trong một số trước của chương trình, rằng: “Anh nhớ em có hẹn vào ngày mai nhỉ?”. Lee Hyori đáp lại: “Chúng em vừa đi ăn với nhau”.Lee Hyori bày tỏ sự tiếc nuối sau màn trình diễn cuối cùng của SSAK3 trên sân khấu. “Chúng ta đã được đề cử ngôi vị quán quân trong , mình có nên quay lại đó không nhỉ?”, cô băn khoăn. Yoo Jae Suk bèn đáp lại: “Anh có phải ca sĩ đâu”.Hyori lập tức trêu chọc: “Vậy là anh lừa thiên hạ từ đó tới nay hả? Sao chẳng có tí thành thực nào thế?”. Nhưng Yoo Jae Suk lập tức “trả miếng”: “Lần trước BlackPink cũng được đề cử cho ngôi quán quân đấy thôi, mà các em ấy có đến đâu. Ai cũng bận cả”.Nhóm SSAK3 cũng làm khách mời cho một tập  tự biên tự diễn với Kwanghee trong vai trò người dẫn chương trình. Các thành viên liên tục chọc tức Kwanghee bằng cách bỏ ngoài tai những lời chỉ dẫn của anh. Tuy nhiên, bộ ba Joo Yae Suk, Lee Hyori và Bi Rain đã khiến cả trường quay ngỡ ngàng khi xuất sắc hoàn thành thử thách vũ đạo.Yoo Jae Suk kể: “Anh đã nhắn tin cho Lee Sang Soon (chồng của Lee Hyori, đồng thời là nhạc sĩ sáng tác ca khúc ) để nhờ cậu ấy sáng tác ca khúc chủ đề mùa đông cho chúng ta”.Lee Hyori đã khiến mọi người ngỡ ngàng khi đáp lại: “Em đang có kế hoạch mang thai. Thế nên nếu từ giờ đến mùa đông mà chúng em chưa có em bé, em có thể tham gia quảng bá với mọi người. Giờ em đang sử dụng một số phương thuốc cổ truyền”.Dù chưa hết sửng sốt, Yoo Jae Suk vẫn đáp: “Nếu có thể giúp gì, bọn anh rất sẵn lòng”. Lee Hyori bèn đùa rằng: “Gửi cho em một thùng que thử thai làm quà chia tay đi”.Số mới nhất của khép lại bằng cảnh nhóm SSAK3 chiến thắng trong chương trình âm nhạc. Các thành viên đã biểu diễn sân khấu encore với các nghệ sĩ khác và cùng nhau ăn mừng chiến thắng. Bi Rain là người được giao trọng trách giữ cúp và nói: “Chúng tôi có thể lập lại chiến thắng này sau khoảng 10 năm nữa”. ", "topic": "Giải trí", "tag": ["Lee Hyori", "SSAK3", "Yoo Jae Suk", "Rain", "How Do You Play", "Nhóm nhạc", "Tan rã", "Quảng bá", "Music Core", "Mang thai", "Ngắn ngủi", "Chúng em", "Weekly Idol", "Dự định", "Beach Again", "Đáp lại", "Vang dội", "Trong mơ", "Tự biên tự diễn", "Trả miếng"], "link": "https://zingnews.vn/nhom-nhac-cua-bi-rain-lee-hyori-tan-ra-post1117377.html"}