{"id": "35972424", "header": "MU vất vả đá Europa League, Juventus tệ nhất 8 năm", "datetime": "2020-08-09T05:42:00.000+07:00", "summary": "MU rơi cảnh 'nhà nghèo' đá Europa League ở Đức, Juventus tệ nhất trong 8 năm qua là những tin bóng đá mới nhất sáng nay, 9/8.", "content": "Hôm nay, thầy trò HLV Solskjaer hành quân đến Đức bắt đầu cho cuộc chinh phục Europa League, mà nếu đi sâu và đến chung kết sẽ khiến Quỷ đỏ bị ‘phong tỏa’ trong 13 ngày.Do ảnh hưởng của dịch Covid-19, phần còn lại của Europa League diễn ra theo thể thức thi đấu mới. Các đội có mặt ở vòng tứ kết được ‘gom’ cả đến Đức và loại trực tiếp sau 1 trận, thay vì đá 2 lượt đi – về.MU sẽ gặp Copenhagen (Đan Mạch) vào đêm thứ Hai, 2h sáng ngày 11/8 giờ VN.Theo kế hoạch, Quỷ đỏ sẽ tập ở sân Rhein Energie có sức chứa 50.000 người, cũng là sân diễn ra trận đấu. Trường hợp giành quyền đi tiếp vào bán kết, MU được UEFA thông báo sẽ phải chuyển xuống sân Sudstadion có sức chứa 12.000 chỗ ngồi của đội hạng 4, Fortuna Koln.MU muốn sử dụng một trong các sân của đội bóng Bundesliga nhưng không thể được do các CLB đến thời gian trở lại chuẩn bị cho mùa giải mới.Daily Mail cho biết thêm, đến Đức, MU sẽ lưu trú ở khách sạn 4 sao, thấp hơn hẳn so với tiêu chuẩn thông thường của họ.Và các cầu thủ MU có thể chuẩn bị tinh thần… được ‘phong tỏa’ ở Đức suốt 13 ngày, nếu họ có mặt ở trận đấu cuối cùng – chung kết Europa League 21/8.Lần đầu tiên kể từ chiến dịch ra mắt của HLV Antonio Conte vào mùa giải 2011/12, Juventus đã kết thúc mùa giải với chỉ 1 danh hiệu.Bianconeri đã làm nên lịch sử với chức vô địch Serie A lần thứ 9 liên tiếp, nhưng phần còn lại của mùa giải được xem là ‘thất bại’ dưới sự dẫn dắt của HLV Sarri.Cụ thể hơn, Juventus đã thua Lazio 1-3 ở trận tranh Siêu Cúp Italia. Tiếp sau đó, Ronaldo và đồng đội thua Napoli trên chấm 11m Coppa Italia hồi tháng 6.Việc bỏ lỡ 2 chiếc cúp này của Juventus có thể cứu vãn nếu họ bay cao ở Champions League.Tuy nhiên, trước Lyon được đánh giá thấp hơn, Lão phu nhân dù thắng lượt về (2-1) nhờ cú đúp của Ronaldo nhưng vẫn bị loại ngay vòng 16 bởi luật bàn thắng sân khách (thua 0-1 lượt đi).Điều đó có nghĩa đây là lần đầu tiên kể từ mùa giải 2011-12, Juve chỉ giành được 1 chiếc cúp vào cuối mùa. ", "topic": "Thể thao", "tag": ["Europa League", "Juventus", "Ole Gunnar Solskjaer", "Nhà nghèo", "Manchester United", "Tứ kết", "Copenhagen", "Vất vả", "Cả đến", "Đi sâu", "Rơi", "Phong tỏa", "Thể thức", "Phần còn lại", "Hành quân", "Quỷ đỏ", "Chuyển xuống", "Gom", "Tiếp vào", "Đan mạch"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/tin-bong-da-sang-9-8-mu-vat-va-europa-league-juventus-te-nhat-8-nam-664782.html"}