{"id": "35972463", "header": "Tháng Tám gọi về nỗi nhớ", "datetime": "2020-08-09T06:06:33.000+07:00", "summary": "Tháng Tám về với nỗi nhớ thật khẽ, nhắc nhớ một thời nghèo khó nhưng bình yên vô cùng.", "content": "Buổi tối gọi điện cho mẹ, mẹ khoe cây bưởi cạnh thềm giếng đợt đầu xuân bói quả giờ quả đã rám nắng, to lẳn, chuyển sang màu vàng nhạt, ít hôm nữa tới dịp Trung thu là có thể bứt vào phá cỗ. Mẹ thở dài trong điện thoại than thời gian trôi nhanh quá là nhanh. Mới hôm nào mà bây giờ đã là tháng Tám.Tháng Tám là những chuỗi ngày tuổi thơ thật đẹp, trong vắt yên bình bên quê nhà. Ảnh InternetĐám trẻ con đợi chờ những cơn mưa rớt xuống, chuẩn bị “đồ nghề” đi soi ếch nhái. Đồ nghề gồm một chiếc giỏ mây, một chiếc đèn pin và một cái vợt thật dài. Ếch soi về dùng nấu cháo, om măng hay rang với sả, ăn thủng nồi trôi rế. Hôm soi được ếch nhiều thì mang ra chợ bán, tiền kiếm được cho vào ống lợn, đợi đầu năm học mổ ra mua sách vở.Tháng Tám là những ngày ngồi buồn hiu nhìn những cơn mưa ngâu dai dẳng trải dài từ ngày này sang ngày khác. Cơn ngâu làm cho nỗi buồn càng đầy thêm. Nhìn quanh nhà mênh mông nước là nước, việc di chuyển khó khăn hơn bao giờ hết. Người lớn dùng thuyền bè để di chuyển. Con nít ngồi bó gối ở trong nhà nhìn nước mà thèm được vùng vẫy.Tháng Tám, nhớ khu vườn của mẹ ngọt ngào hoa trái. Ảnh InternetMảnh vườn con con nhưng đủ đầy các loại. Từ ổi, na, bưởi, hồng cho tới táo, hồng xiêm. Cây nào cây nấy đến mùa trĩu cành, hương thơm lừng khắp vườn, chỉ cần hái từ trên cây rồi cho luôn vào miệng mà nhai rau ráu. Chỗ gần chái bếp có cây ổi cơm vàng rộm, ruột hồng, thơm phưng phức. Nhớ cô bạn hàng xóm vẫn thường hay sang mỗi sớm mai, nhón lấy một quả rồi cười tít mắt.Tháng Tám hắt lên nỗi nhớ dáng nội lưng còng cầm bình nước tưới cho đám hoa cúc trước hiên nhà. Nội yêu mùa thu, yêu hoa cúc với một tình yêu bất tận. Trong hơi trầu nồng ấm, ánh mắt nội ánh lên niềm vui khi tháng Tám về và những bông cúc đã nhu nhú từng nụ bé xíu.Với nội thu về không có hoa cúc như tết không có bánh chưng, dưa hành và mứt, kẹo. Phòng của nội lúc nào cũng có một bình hoa cúc rực vàng. Trên chiếc bàn gỗ xỉn màu, hoa bừng sáng cả căn phòng, thoảng đưa hương dịu nhẹ.Bắt gặp hoa cúc trên phố, người ta lại ngỡ mình đang ở giữa một vườn cúc thơm ngát. Ảnh internetTháng Tám, nhớ tuổi thơ lội đầm nhổ từng gốc ấu đen sì. Mùa ấu về trùng với mùa sinh nhật. Sinh nhật của những đứa trẻ quê nghèo chẳng có bánh kem, chẳng có nến, chỉ có hoa quả vườn nhà và những củ ấu bở tơi. Ngồi bên đám bạn, cùng hát với nhau những khúc hát ngô nghê, ăn với nhau dăm ba thứ quả mà lòng hạnh phúc tràn đầy.Bên sân nhà, gió thu hiu hiu thổi, ếch nhái bên nhà râm ran như muốn hòa cùng âm thanh tiếng cười trẻ thơ trong vắt. Sinh nhật cũng là một dịp hiếm hoi để được “đặc quyền” mơ ước. Ước mơ giản dị năm xưa vẫn còn đó, nỗi nhớ vẫn còn đong đầy yêu thương… Giờ lớn lên, thèm lắm những khoảnh khắc mà dù chỉ trong mơ thôi, cả cuộc đời cũng mong ước quay lại một lần.Tháng Tám về với nỗi nhớ thật khẽ, nhắc nhớ một thời nghèo khó nhưng bình yên vô cùng. Dẫu có đi đâu, bao nhiêu năm, vẫn nhớ về tháng Tám quê nhà. ", "topic": "Văn hóa", "tag": ["Nỗi nhớ", "Gọi về", "Khẽ", "Nghèo khó", "Ếch nhái", "Một thời", "Bình yên", "Đồ nghề", "Trong vắt", "Rám nắng", "Bói", "Phá cỗ", "Bưởi", "Ếch", "Mưa ngâu", "Nhắc", "Buồn hiu", "Ít hôm", "Ngồi bó gối", "Rau ráu"], "link": "http://baohatinh.vn/xa-que/thang-tam-goi-ve-noi-nho/196777.htm"}