{"id": "35977456", "header": "Juventus mất tiền 'khủng' khi sa thải Sarri", "datetime": "2020-08-09T15:21:00.000+07:00", "summary": "Quyết định sa thải HLV Maurizio Sarri sẽ khiến Juventus đối mặt với khoản tiền bồi thường lớn khi hợp đồng hai bên vẫn còn thời hạn.", "content": "Dù trở thành nhà cầm quân đầu tiên giúp Juventus vô địch Serie A 5 mùa liên tiếp, huấn luyện viên Max Allegri vẫn bị sa thải do không thể giúp đội bóng vô địch Champions League. Và đến tối qua (8/8), tình cảnh tương tự cũng được \"vận\" vào người kế nhiệm - ông Maurizio Sarri.Lãnh đạo Bianconeri không chút đắn đo khi sa thải vị thuyền trưởng đã gắn bó cùng mình ở mùa giải 2019/20. Thay vào đó, họ bổ nhiệm Andrea Pirlo. Huyền thoại người Italy sẽ dẫn dắt đội bóng trong 2 năm tới.Tất nhiên, cái giá phải trả cho quyết định dứt khoát này là không rẻ. Cụ thể, Lão Bà có thể sẽ phải bồi thường 20 triệu Euro, bởi hợp đồng của huấn luyện viên Sarri có thời hạn đến tháng 6/2022.Theo giao kèo ban đầu, ông hưởng lương 5,5 triệu Euro mỗi mùa. Nếu đơn phương chấm dứt hợp đồng, Juve phải đền bù 2 năm tiền lương, kèm theo đó là con số không nhỏ cho đội ngũ trợ lý của vị này.Thông tin HLV Sarri ra đi có lẽ sẽ khiến nhiều người bất ngờ, bởi ngay chính bản thân ông cũng không nghĩ tình huống này sẽ xảy ra.\"Tôi nghĩ ban lãnh đạo sẽ không đưa ra quyết định chỉ sau một trận đấu. Họ dựa trên sự thể hiện trong cả mùa giải. Những câu hỏi như vậy khiến người khác thật khó chịu. Tôi vẫn còn hợp đồng với Juventus và tôi tôn trọng nó\", HLV Sarri nói sau thất bại trước Lyon.Nhà đương kim vô địch Serie A 2019/20 hòa 2-2 trước Lyon sau hai lượt trận ở vòng 1/8, nhưng bị loại vì luật bàn thắng sân khách. ", "topic": "Thể thao", "tag": ["Sarri", "Sa thải", "Mất tiền", "Maurizio Sarri", "Juventus", "Bồi thường", "Khủng", "Thời hạn", "Khoản tiền", "Max Allegri", "Bianconeri", "Đắn đo", "Hợp đồng", "Andrea Pirlo", "Kế nhiệm", "Tình cảnh", "Nhà cầm quân", "Đối mặt", "Lão bà", "Thuyền trưởng"], "link": "http://doanhnghiepvn.vn/the-thao/juventus-mat-tien-khung-khi-sa-thai-sarri/20200809031900380"}