{"id": "35978378", "header": "Tàu sân bay Mỹ cấp tốc rời Địa Trung Hải vì tàu ngầm Nga?", "datetime": "2020-08-09T16:50:00.000+07:00", "summary": "Báo chí Nga cho rằng tàu ngầm của họ khiến Lầu Năm Góc sợ hãi và phải rút khẩn cấp tàu sân bay khỏi Địa Trung Hải.", "content": "Tàu sân bay Mỹ Dwight D. Eisenhower khi tiến vào Biển Địa Trung Hải đã phải sơ tán khẩn cấp khỏi khu vực, lý do là bởi một tàu ngầm Nga bất ngờ biến mất khỏi căn cứ Tartus tại Syria, có lẽ đang tiến tới vị trí hạm đội Mỹ.Báo chí Nga nhận định lý do cho việc Mỹ sơ tán tàu sân bay là bởi bất chấp đã tìm kiếm tàu ngầm Nga trong suốt cả tuần nhưng người Mỹ vẫn không tìm thấy nó, theo Washington đây là một mối đe dọa.Thông tin về vấn đề này cũng được báo chí nước ngoài trích dẫn, đặc biệt tờ Sohu đưa tin tàu ngầm Nga trang bị tên lửa hành trình trở thành mối đe dọa rất lớn đối với hạm đội Mỹ và vì lý do này, Washington quyết định không mạo hiểm và rút ngay lập tức tàu sân bay cũng như các tàu thuộc nhóm tấn công khỏi Địa Trung Hải.Thực tế hơn một chút, có thông tin cho rằng Quân đội Mỹ chỉ đơn giản là mất dấu tàu ngầm Nga, khi cho đến thời điểm hiện tại, ngay cả vị trí gần đúng của nó vẫn chưa được biết.“Trong các cuộc tập trận của NATO ở Biển Địa Trung Hải, máy bay chống ngầm P-8A Poseidon của Mỹ đã cố gắng thu thập thông tin về tàu ngầm Nga thuộc Dự án 636.6 lớp Varshavyanka\".\"Máy bay P-8A đã thực hiện trinh sát thủy âm và giám sát khu vực dưới nước để tìm kiếm tàu ngầm Nga. Một trong những tàu ngầm này được bố trí gần căn cứ không quân Akrotiri của Anh đặt tại Síp. Tuy nhiên họ vẫn không thể tìm thấy ngay cả khi có sự trợ giúp của các phương tiện trinh sát hiện đại\", tờ Planet của Nga đưa tin.Cần phải làm rõ rằng nhờ sự xuất hiện của căn cứ hải quân Nga ở Syria, Quân đội Nga bắt đầu kiểm soát biển Địa Trung Hải, từ đó tạo ra mối đe dọa lớn đối với NATO. ", "topic": "Thế giới", "tag": ["Tàu ngầm", "Tàu sân bay", "Địa trung hải", "Cấp tốc", "Biển Địa Trung Hải", "Báo chí Nga", "Lầu năm góc", "Dwight D. Eisenhower", "Hạm Đội Mỹ", "Khẩn cấp", "Sợ hãi", "Báo Nga", "Sơ tán", "Hạm đội", "Báo chí", "Sohu", "Mỹ", "Tìm thấy", "Syria", "Tên lửa hành trình"], "link": "http://doanhnghiepvn.vn/quoc-te/tau-san-bay-my-cap-toc-roi-dia-trung-hai-vi-tau-ngam-nga/20200809040319600"}