{"id": "35973489", "header": "DJ Hyo 'lôi kéo' bằng được các thành viên SNSD tham gia trào lưu Dessert, ai mới là người 'sung' nhất?", "datetime": "2020-08-09T08:00:00.000+07:00", "summary": "Trào lưu Dessert càng trở nên được yêu thích khi gần đây, DJ Hyo đã rủ rê các thành viên của SNSD cùng tham gia thử thách này", "content": " từ DJ Hyo (Hyoyeon) có thể được xem là một trong những sản phẩm âm nhạc ấn tượng nhất của làng nhạc Kpop thời gian qua. Cùng với âm nhạc thì vũ đạo của  cũng đang trở thành một trào lưu đình đám trên mạng xã hội. Đặc biệt, trào lưu này càng trở nên được yêu thích khi gần đây, DJ Hyo đã rủ rê các thành viên của SNSD cùng tham gia thử thách này.Tính đến thời điểm hiện tại, Taeyeon, Yoona, Sooyoung, Yuri, Sunny, Tiffany và Seohyun là những người đã cùng với DJ Hyo tham gia trào lưu này. Mặc dù chung một ca khúc , thế nhưng mỗi người lại mang đến phong cách vô cùng khác nhau, không đụng hàng. Điểm chung lớn nhất giữa các đoạn clip có lẽ chính là sự đáng yêu, hết mình bắt trend từ các thành viên.TaeyeonYoonaTiffanyYuriSunnySooyoungSeohyunNhững đoạn clip sau khi đăng tải đã nhận được sự quan tâm rất lớn từ cộng đồng người hâm mộ SNSD trên toàn thế giới. Đa số ý kiến đều cho rằng, nhờ có Dessert mà các thành viên mới có thêm cơ hội để gặp gỡ, cùng nhau thực hiện trào lưu đáng yêu. Tuy nhiên, dù các thành viên đều đã tham gia trào lưu, nhưng khán giả vẫn trông đợi vào một version với sự góp mặt đầy đủ của SNSD, khi đó chắc chắn  sẽ thật sự bùng nổ hơn nữa.Có thể thấy được rằng, khán giả vẫn luôn trông ngóng về một ngày SNSD comeback không xa. Hiện tại, tình hình dịch bệnh vẫn đang diễn biến căng thẳng trên toàn thế giới, nên việc SNSD có tái hợp trong  hay không vẫn còn là một câu hỏi. Tuy nhiên, với vị trí của một \"huyền thoại Kpop\" cũng như mối quan hệ tốt đẹp giữa các thành viên, ngày mà SNSD tái hợp cùng nhau hoàn toàn là thứ có thể kỳ vọng. ", "topic": "Giải trí", "tag": ["HYO", "DJ", "Vũ đạo", "Rủ rê", "Trào lưu", "DJ HYO", "Girls generation", "Bằng được", "Lôi kéo", "SUNNY", "TIFFANY", "YOONA", "Yuri", "Thành viên", "Thử thách", "K-pop", "Yêu thích"], "link": "https://saostar.vn/am-nhac/dj-hyo-loi-keo-cac-thanh-vien-snsd-tham-gia-trao-luu-dessert-20200808183305031.html"}