{"id": "35978439", "header": "Bao giờ Quang Hải xuất ngoại?", "datetime": "2020-08-09T16:59:00.000+07:00", "summary": "'Tất cả cổ động viên Việt Nam tự hỏi vì sao một trong những tiền vệ tấn công hay nhất châu Á chưa sang châu Âu? Cuối cùng, anh ấy sẽ đi đâu?', tạp chí danh tiếng World Soccer viết về Nguyễn Quang Hải.", "content": "Vẫn câu hỏi cũNhà cầm quân người Hàn Quốc trả lời rằng: “Chanathip có thể chơi tốt ở Nhật Bản, tại sao Quang Hải lại không thể? Không có lý do gì để cậu ấy không thể chơi bóng và thành công tại Nhật Bản. Quang Hải có sang Nhật Bản chơi bóng hay không phụ thuộc CLB chủ quản, còn tôi khẳng định Quang Hải không thua kém gì Chanathip. Tôi có thể tiết lộ có lời mời Quang Hải đến từ những nền bóng đá phát triển hơn Nhật Bản, cụ thể là Tây Ban Nha”.Thực tế đã có nhiều thông tin cho rằng, CLB Alaves của Tây Ban Nha từng 2 lần muốn chiêu mộ Quang Hải. Tuy nhiên, câu chuyện này chẳng đi đến đâu do phía Quang Hải được tiết lộ là không mặn mà với cơ hội xuất ngoại thi đấu.Ông bầu Đỗ Quang Hiển cũng từng chia sẻ với báo giới, có 2 đội bóng của Tây Ban Nha từng đến Hà Nội đàm phán chuyển nhượngQuang Hải có thời hạn hoặc mua đứt tiền vệ này. Chưa dừng lại, sau đó còn có thêm vài cái tên đến từ Nhật Bản dạm hỏi, muốn đưa Quang Hải sang J.League chơi bóng.Bao giờ cho đến… bao giờ?Bầu Hiển của Hà Nội FC khẳng định: “Tôi trao toàn quyền quyết định cho Quang Hải. Hải trả lời rằng, đây chưa phải là lúc ra đi bởi môi trường bóng đá chuyên nghiệp không chỉ có chuyên môn mà còn cần có bản lĩnh, ngoại ngữ. Hơn thế nữa, nếu đi mà thường xuyên ngồi dự bị thì chơi ở V.League vẫn tốt hơn”.Đỗ Hùng Dũng, người đồng đội tại Hà Nội FC và cũng là đương kim QBV Việt Nam từng nhận xét về Quang Hải: “Tài năng, đẳng cấp của Hải là điều không phải bàn cãi nhưng chuyện đi nước ngoài chơi bóng lại là câu chuyện khác. Bản thân tôi nghĩ, vấn đề của Hải không phải là chuyên môn, mà điều các cầu thủ Việt Nam luôn muốn giải quyết trước là ngoại ngữ, là sự thích nghi với môi trường mới… Tôi nghĩ, Hải là người biết bản thân mình cần hoàn thiện những gì trước khi ra nước ngoài thi đấu”.Quang Hải cũng từng nhiều lần nhận được câu hỏi như vậy. Tuy nhiên, QBV Việt Nam 2018 chỉ trả lời rất khiêm tốn. Có thể hiểu được sự khiêm tốn của Quang Hải bởi bản thân anh chưa sẵn sàng cho việc “nâng cấp” và khẳng định trình độ chuyên môn của mình khi xuất ngoại. Ngoại ngữ, văn hóa, dinh dưỡng, thậm chí cả hình thể… có thể là những trở ngại đối với Quang Hải.Tuy nhiên, những điều nói trên có thể khắc phục được bởi tiền vệ của Hà Nội FC mới chỉ 23 tuổi. Nên nhớ, tiền vệ của ĐT Thái Lan - Chanathip Songkrasin là một cầu thủ có thể hình cực kỳ khiêm tốn, từng có xuất phát điểm “na ná” Quang Hải và đang rất thành công ở J.League. Đây có thể xem là một tấm gương với tiền vệ của Hà Nội FC, nếu một ngày anh chọn quyết định xuất ngoại.Công Phượng từng đến Nhật Bản, Hàn Quốc và Bỉ thi đấu. Xuân Trường từng tham chiến ở Hàn Quốc và Thái Lan. Còn Tuấn Anh từng ở Nhật Bản. Những cầu thủ nói trên đều được đánh giá là tài năng của bóng đá Việt Nam nhưng đã không thành công khi xuất ngoại. Đây có thể là nguyên do khiến Quang Hải phải rụt chân dù nhận được một số lời đề nghị.Sau khi V.League 2020 tạm hoãn, Hà Nội FC đã cho các cầu thủ được trở về nhà tự tập luyện. Trong quãng thời gian này, để duy trì thể lực cũng như cảm giác bóng, Quang Hải cùng Hùng Dũng tham gia đội bóng phong trào, đi đá giao lưu. Việc được “chạy nhiều ra mồ hôi” cũng như sút, phối hợp với các cầu thủ trên sân phủi đã giúp bộ đôi của Hà Nội FC duy trì được thể trạng, sức khỏe tốt trước khi đợi tin hội quân từ đội bóng chủ quản Hà Nội. ", "topic": "Thể thao", "tag": ["Quang Hải", "Xuất ngoại", "Nguyễn Quang Hải", "World Soccer", "V.LEAGUE", "Tiền vệ", "CLB Alaves", "Tiền vệ tấn công", "Hà Nội FC", "Dạm hỏi", "QBV Việt Nam", "Đỗ Quang Hiển", "Chủ quản", "QBV Việt Nam 2018", "Danh tiếng", "Tạp chí", "Bầu Hiển", "Chơi bóng", "Anh ấy", "Ông bầu"], "link": "http://doanhnghiepvn.vn/the-thao/bao-gio-quang-hai-xuat-ngoai/20200809044954872"}