{"id": "35970722", "header": "Phá án từ góc tối tâm lý tội phạm", "datetime": "2020-08-08T20:05:02.000+07:00", "summary": "Donato Carrisi là nhà văn Ý rất được yêu mến ở Việt Nam. Hầu hết những tác phẩm của ông đều được xếp vào sách bán chạy và được bạn đọc chờ đón. Điển hình nhất là bộ đôi sách trinh thám 'Kẻ nhắc tuồng' và 'Người ru ngủ', viết về những điều tra viên phá án từ những góc sâu tâm lý tối tăm nhất của tội phạm.", "content": "Donato Carrisi là nhà văn Ý rất được yêu mến ở Việt Nam. Hầu hết những tác phẩm của ông đều được xếp vào sách bán chạy và được bạn đọc chờ đón. Điển hình nhất là bộ đôi sách trinh thám “Kẻ nhắc tuồng” và “Người ru ngủ”, viết về những điều tra viên phá án từ những góc sâu tâm lý tối tăm nhất của tội phạm.Nhân vật chính của thám “Kẻ nhắc tuồng” và “Người ru ngủ” là Mila Vasquez, một nữ điều tra viên tội phạm học chuyên phá các vụ án từ khía cạnh tâm lý của kẻ phạm tội. Hoạt động cùng nhóm, đội nhưng cách làm việc của cô khá độc lập, và cô cũng nhiều lần suýt mất mạng vì những phút “chợt nghĩ ra là phải làm luôn”, một mình dấn thân vào hang ổ của kẻ thù. Mila vững tay nghề, quan sát và suy luận tốt, nhưng dưới mắt của một số đồng nghiệp, cô giống như một cảnh sát “cấp dưới”, nên thường không nhận được sự hợp tác tốt, nhưng chính họ sau này lại phải bất ngờ vì những cú “bứt tốc” thần tốc của cô.Những vụ án trong “Kẻ nhắc tuồng” và “Người ru ngủ” đều là những thảm kịch, để lại hậu quả, di chứng nặng nề và ám ảnh đối với người còn lại, hung thủ đều là những kẻ vô cùng khôn ngoan, xảo quyệt, xây dựng từng đường đi nước bước để dẫn dụ đội điều tra. Bằng những suy luận, quan sát và cả sự nhạy cảm riêng có của phụ nữ, Mila đã cùng đồng đội phá nhiều vụ án liên quan đến nhau, lôi kẻ thủ ác ra ánh sáng.Tuy nhiên, ở Mila có một đặc điểm tâm lý mà Donato Carrisi khai thác để tạo nên một hình ảnh nữ điều tra viên hoàn toàn với những nhân vật nữ cảnh sát hay thám tử khác. Đó chính là một Mila cô độc trong chính cuộc sống của mình, với những bức tường ngăn cách cô với thế giới bên ngoài, kể cả trong gia đình. Mila âm thầm trong cả cuộc sống và công việc, đôi khi tìm kiếm adrenaline trong cơn đau và cả sự sợ hãi để đủ tỉnh táo đưa ra được những quyết định thật đúng đắn và chuẩn xác. Hơn ai hết, cô biết rất rõ được những góc tối trong sâu thẳm tâm hồn mình, và cách để thoát khỏi sự ám ảnh của những góc tối đó là đối diện với chính nó, thậm chí đi vào bên trong nó, để từ góc tối của mình mà hiểu được những góc tối của những tên tội phạm.Hai tập sách của Donato Carrisi ngồn ngộn những chi tiết, những nhân vật, khiến người đọc không ít lần phải giở lại những trang đã đọc để tìm hiểu. Nhưng không có một chi tiết nào thừa, không một chi tiết nào bị anh bỏ quên. Tất cả đều được sử dụng để trở thành chìa khóa dẫn đến một điều gì đó. Chính vì thế mà bộ sách của anh dày tới hơn 500 trang, khổ lớn, nhưng luôn khiến bạn đọc khi cầm lên là khó lòng đặt xuống được.Một yếu tố làm nên sự hấp dẫn của “Kẻ nhắc tuồng” và “Người ru ngủ” là sự bất ngờ. Luôn luôn có những cú “bẻ lái” khiến người đọc ngã ngửa vì không ngờ. Kẻ sát nhân bí mật thường là một người rất quen thuộc trong một vỏ bọc khó có thể tưởng tượng nổi… Donato Carrisi đã khiến người đọc không những không rời được cuốn sách mà còn phải lật lại những trang cũ và gật gù vì những chi tiết tác giả đã “cài cắm” vô cùng khéo léo. Không phải vô cớ mà “Kẻ nhắc tuồng” và “Người ru ngủ” được dịch ra đến hơn 30 thứ tiếng và phát hành hàng triệu bản trên khắp thế giới, trở thành hiện tượng văn học trinh thám ở châu Âu.Sinh năm 1973 tại Italia, Donato Carrisi tốt nghiệp ngành luật và tội phạm học trước khi trở thành nhà viết kịch bản phim truyền hình và nhà văn. “Kẻ nhắc tuồng” chính là tác phẩm đầu tay, thành công một cách khó tin, và thành công vang dội trên thế giới chứ không chỉ ở Italia.Hiện tại ở Việt Nam, ngoài “Kẻ nhắc tuồng” và “Người ru ngủ”, có một số tác phẩm khác của ông cũng đã được chuyển ngữ, như “Tòa án linh hồn”, “Cô gái trong sương mù”…Đặc biệt, “Kẻ nhắc tuồng” và “Người ru ngủ” của Nhà xuất bản Phụ nữ Việt Nam đã được tái bản rất nhiều lần. “Kẻ nhắc tuồng” được in đến nay là lần thứ 5 còn “Người ru ngủ” là lần thứ 4. ", "topic": "Giải trí", "tag": ["MILA", "Ru ngủ", "Tuồng", "Phá án", "Trinh thám", "Điều tra viên", "Tối tăm", "Tội phạm", "Nhà văn", "Chờ đón", "Sách", "Nhắc", "Tội phạm học", "Bán chạy", "Tâm lý", "Bạn đọc", "Yêu mến", "Tác phẩm", "Bộ đôi", "Suy luận"], "link": "https://nhandan.com.vn/nghe-doc-xem/pha-an-tu-goc-toi-tam-ly-toi-pham-612088/"}