{"id": "35978884", "header": "Tên lửa Nga dùng được 100 lần để vượt Mỹ", "datetime": "2020-08-09T17:56:00.000+07:00", "summary": "Tuyên bố được Giám đốc Roscosmos Dmitry Rogozin đưa ra khi nói về việc Nga phát triển dòng tên lửa tái sử dụng có nhiều ưu điểm hơn Falcon 9 Mỹ.", "content": "Hãng RIA dẫn tuyên bố của ông Rogozin cho biết: \"Chúng tôi đang chế tạo một tên lửa mêtan để thay thế Soyuz-2. Đây sẽ là một khu phức hợp không gian có thể tái sử dụng, ít nhất 100 lần.Chúng tôi đang xem xét những gì các đồng nghiệp Mỹ đang làm. Nhưng các kỹ sư của chúng tôi đang cố gắng đi đường tắt, không lặp lại những gì các đồng nghiệp SpaceX của chúng tôi đang làm, mà vượt qua họ\".Cùng với đó, ông Rogozin cũng gây bất ngờ khi tuyen bố không ấn tượng với tàu vũ trụ SpaceX, phàn nàn việc hạ cánh của nó khá phiền phức.\"Nó không được thiết kế để hạ cánh trên mặt đất, đó chính xác là lý do tại sao các đồng nghiệp người Mỹ chọn hạ cánh trên mặt nước theo cách đã được thực hiện cách đây 45 năm\", ông Rogozin cho biết.Trước khi vị giám đốc của Roscosmos đưa ra tuyên bố trên, Nga chính thức cấp phép cho Công ty S7 Space phát triển tên lửa tái sử dụng để cạnh tranh với Mỹ.Công ty S7 Space đã nhận được giấy phép để thực hiện hoạt động nghiên cứu không gian trong đó có việc thiết kế và hiện đại hóa tên lửa đẩy và các phương tiện phóng khác, bao gồm thiết bị và linh kiện cấu thành.Hệ thống tên lửa không gian tái sử dụng được đội ngũ kỹ sư phát triển, dưới sự lãnh đạo của Phó Tổng Giám đốc — Kiến trúc sư trưởng về thiết bị phóng, ông Igor Radugin. Trước đó như đã thông báo, hệ thống không gian sử dụng nhiều lần có thể được điều chỉnh cho hai loại hình khởi động — từ sân bay vũ trụ và trên mặt biển.Hiện nay, Công ty SpaceX của Mỹ do Elon Musk sáng lập vẫn là nhà độc quyền trong lĩnh vực nghiên cứu không gian với sự hỗ trợ của tên lửa đẩy tái sử dụng. Chi phí trung bình của việc phóng tên lửa Falcon 9 khoảng 55-65 triệu USD.Dự án tên lửa tái sử dụng của Nga đặc biệt nhấn mạnh tới tính bền vững của thiết kế tên lửa tái sử dụng. Giai đoạn đầu tiên của tên lửa sẽ tách biệt ở độ cao 59-66 km và quay trở lại khu vực phóng bằng cách hạ cánh trên một đường băng thông thường hoặc bệ di động trên mặt biển.Cách tiếp cận của Nga trong việc tái sử dụng tên lửa trở lại Trái Đất bằng hạ cánh như một máy bay thông thường là khác biệt so với ý tưởng hạ cánh theo phương thẳng đứng đã được hiện thực hóa thành công của SpaceX.Tuy nhiên, ý tưởng của Nga cho tới năm 2022 mới được thử nghiệm sẽ khiến cho việc so sánh hiệu quả hay không sẽ còn phải chờ đợi rất lâu. Một điểm khác biệt nữa là tên lửa sẽ được thử nghiệm vào năm 2022 sẽ chỉ chở được 600 kg tải trọng vào quỹ đạo.Hiện nay, một lần phóng tên lửa hạng nặng Proton gồm 3 giai đoạn có giá vào khoảng 65 triệu USD - đắt hơn so với chi phí phóng tên lửa Falcon 9 của Elon Musk. Đối với phiên bản hạng Proton hạng nhẹ, nhà sản xuất Nga đã lập kế hoạch có thể loại bỏ 2 phần của tầng đầu, giúp giảm chi phí thuê tên lửa.Hiện nay, Trung tâm Khrunichev Nga cũng đang tìm cách phát triển dòng tên lửa đẩy hạng nhẹ tái sử dụng Angara. Tên lửa này có khả năng mang từ 2-40 tấn hàng vào quỹ đạo thấp của Trái Đất.Trung tâm này hiện đang xem xét một số phương án kỹ thuật để đạt được việc tái sử dụng này: hạ cánh bằng dù, hạ cánh trên động cơ riêng của mình như tên lửa Falcon của Mỹ hoặc dùng cánh để lái trở lại Trái Đất. Trong thời gian Angara chuẩn bị xuất phát phóng đi, cánh sẽ được xếp lại, và khi trở lại Trái Đất, chúng sẽ mở ra.Tên lửa Soyuz-5 của Tập đoàn Tên lửa vũ trụ Energiya- công ty thiết kế tên lửa Vostok, đã phóng vệ tinh không gian đầu tiên cùng nhà du hành Yuri Gagarin lên vũ trụ - cũng có ý định thay đổi các thiết kế kỹ thuật để có thể tái sử dụng dành cho chuyến bay có người lái bằng cách:Sử dụng lại tầng đầu tiên của tên lửa bằng dù hoặc hạ cánh phản lực như Falcon-9; đưa phần động cơ trở về bằng dù (đây là phần có giá trị bằng 30% giá trị của tầng tên lửa đẩy). Song dự án có tính vượt trội hơn này cũng cần chờ đến năm 2022 mới có thể đi vào thử nghiệm. ", "topic": "Công nghệ ", "tag": ["SPACEX", "Tên lửa", "Chế tạo", "Mặt đất", "Roscosmos Dmitry Rogozin", "Elon Musk", "Falcon 9", "Roscosmos", "Mê-tan", "Hạ cánh", "Đường tắt", "Tàu vũ trụ", "Công ty SpaceX", "Trái đất", "Ưu điểm", "Sân bay vũ trụ", "Mặt biển", "Mỹ", "Vượt", "Kỹ sư"], "link": "http://baodatviet.vn/khoa-hoc/cong-nghe/ten-lua-nga-dung-duoc-100-lan-de-vuot-my-3415983/"}