{"id": "35972170", "header": "Dương Mịch phải giảm 80% cát-xê", "datetime": "2020-08-09T02:44:53.000+07:00", "summary": "Dương Mịch là một trong những diễn viên nhận cát-xê cao nhất giới giải trí Hoa ngữ. Hiện tại, do lệnh giới hạn thù lao nên cô bị cắt giảm tới 80% thù lao.", "content": "Ngày 31/7, trang HK01 đưa tin do chấp hành \"lệnh giới hạn cát-xê\" mà thù lao Dương Mịch giảm tới 80%. Mới đây, cô đóng vai Hải Thị trong Hộc Châu phu nhân và nhận được 27 triệu NDT (gần 3,9 triệu USD), trong khi trước đó, thù lao cho một tác phẩm truyền hình của nữ diễn viên lên tới hơn một trăm triệu NDT (hơn 14 triệu USD).Tương tự, nam diễn viên Trần Vỹ Đình cũng đóng trong Hộc Châu phu nhân chỉ nhận được không quá 20 triệu NDT (gần 2,9 triệu USD) sau khi đã trừ thuế, giảm khoảng 70% so với trước. Nữ diễn Angelababy giảm mức lương xuống còn 10 triệu NDT (1,4 triệu USD) nhưng vẫn không được nhà sản xuất mời đóng phim do diễn xuất kém.Theo , Tổng cục Quảng bá Phát thanh Truyền hình Quốc gia Trung Quốc đưa ra nhiều quy định về nội dung sản phẩm, đối tượng tham gia chương trình nghệ thuật, các bảng xếp hạng, từ khóa tìm kiếm nóng cũng như về thù lao của nghệ sĩ để \"làm trong sạch giới giải trí\".Trong đó, tổng cục quy định tổng cát-xê của toàn bộ diễn viên không được vượt 40% tổng kinh phí sản xuất phim và cát-xê diễn viên chính không được quá 70% tổng thù lao của cả đoàn.bình luận tin tức này khiến giới giải trí lao đao vì các nghệ sĩ nổi tiếng đều phải giảm 70-80% cát-xê. Nhận thù lao thấp, nghệ sĩ không còn tích cực đóng phim, thêm vào đó tình hình dịch bệnh khiến cho ngành sản xuất phim ảnh ảm đạm.Để đối phó với quy định trên, một số diễn viên chấp nhận mức cát-xê thấp nhưng số tiền bị giảm được chuyển thành phần trăm lợi nhuận sau khi phim phát sóng hoặc các hình thức khác.Bên cạnh đó, diễn viên còn tích thực tham gia các show giải trí với thù lao tương tự như khi đóng một bộ phim nhưng thời gian quay giảm xuống còn 1/3. Các nghệ sĩ cũng không mất nhiều công sức đầu tư cho vai diễn hay chịu vất vả đóng cảnh hành động.Mới đây, Angelababy tham gia một buổi livestream giới thiệu hơn 10 nhãn hiệu làm đẹp khác nhau. Cô chỉ quay trong 5 tiếng nhưng nhận được thù lao là 14 triệu NDT. Hiện tại, không hiếm các nghệ sĩ chấp nhận bán hàng online dù hành động này có thể làm giảm danh tiếng của họ. ", "topic": "Giải trí", "tag": ["Dương Mịch", "Cát-xê", "Hộc Châu", "Thù lao", "HK01", "Hải Thị", "Trần Vỹ Đình", "Hoa ngữ", "Angelababy", "Giải trí", "Giới hạn", "Diễn viên", "Phu nhân", "Cắt giảm", "Cao nhất", "Nữ diễn viên", "Đóng phim", "Đóng vai", "Chương trình nghệ thuật", "Chấp hành"], "link": "http://doanhnghiepvn.vn/van-hoa/duong-mich-phai-giam-80-cat-xe/20200808094931124"}