{"id": "35972037", "header": "Juventus chọn Pirlo làm HLV thay Sarri", "datetime": "2020-08-09T00:50:00.000+07:00", "summary": "Chỉ vài giờ sau khi HLV Maurizio Sarri bị sa thải, danh tính tân thuyền trưởng của Juventus đã được tiết lộ.", "content": "Báo chí Italy đồng loạt đăng tải Pirlo sẽ trở thành HLV trưởng Juventus vào mùa giải sau.  đăng tải đầu tiên và nhận được sự hưởng ứng của ,  và . Tất cả đều là những đầu báo uy tín tại xứ sở hình chiếc ủng.Không lâu sau khi báo chí đồng loạt đưa tin, Juventus xác nhận Pirlo sẽ trở thành HLV trưởng đội bóng theo hợp đồng có thời hạn 2 năm. \"CLB quyết định đặt trọn niềm tin vào Pirlo, sau khi đã lựa chọn ông trở thành HLV đội U23. Quyết định này dựa trên niềm tin Pirlo có một đội hình tài năng và đẳng cấp để theo đuổi những thành công mới\", đội bóng thành Turin khẳng định.Pirlo không có nhiều kinh nghiệm huấn luyện khi mới chỉ được chọn là HLV đội U23 Juve từ đầu tuần này. Đội bóng Pirlo dẫn dắt đang thi đấu tại Serie C, tương đương giải hạng Ba của Italy.Theo , Chủ tịch Andrea Agnelli tin Pirlo sẽ đi con đường giống với Zinedine Zidane tại Real Madrid. Đó là con đường của một HLV không có nhiều kinh nghiệm nhưng vẫn gặt hái được thành công nhờ tầm ảnh hưởng lớn tới toàn bộ đội bóng.Pirlo là huyền thoại của Juventus và bóng đá Italy nói chung. Cựu tiền vệ sinh năm 1979 là người mở ra triều đại thống trị của Juventus vào mùa giải 2011/12 khi chuyển từ Milan theo dạng chuyển nhượng tự do. Pirlo chơi cho Juve trong 4 năm, từ 2011-2015, đá 164 trận cho Bianconeri, giành 4 chức vô địch Serie A.Trước đó, trong 10 năm gắn bó với Milan, Pirlo có 2 lần vô địch Italy và giành 2 Champions League.  ", "topic": "Thể thao", "tag": ["Sarri", "Maurizio Sarri", "Sky Sport Italy", "Andrea Pirlo", "Juventus", "U23 Juve", "Corriere della Sera", "Sa thải", "Gazzetta dello sport", "Thuyền trưởng", "Danh tính", "Serie C", "HLV trưởng", "Italia", "Xứ sở", "Andrea Agnelli", "Hưởng ứng", "Tiết lộ", "Đăng tải", "Báo chí"], "link": "https://zingnews.vn/juventus-chon-pirlo-lam-hlv-thay-sarri-post1117388.html"}