{"id": "35979157", "header": "Khánh Hòa dừng hoạt động karaoke, vũ trường, mát xa từ 00 giờ ngày 10-8", "datetime": "2020-08-09T18:10:00.000+07:00", "summary": "Ông Nguyễn Đắc Tài, Phó Chủ tịch Thường trực UBND tỉnh Khánh Hòa vừa ký công điện về việc phòng, chống dịch Covid-19 trên địa bàn tỉnh trong tình hình hiện nay. Trong đó, yêu cầu dừng các hoạt động không cần thiết từ 00 giờ ngày 10-8.", "content": "Theo công điện, UBND tỉnh Khánh Hòa yêu cầu tạm dừng các hoạt động lễ hội, nghi lễ tôn giáo, tín ngưỡng, tổ chức tiệc cưới hỏi, sự kiện có tập trung đông người tại nơi công cộng; tạm đình chỉ hoạt động các cơ sở kinh doanh dịch vụ không thiết yếu là karaoke, quán bar, pub, vũ trường, cơ sở mát xa, trò chơi điện tử trực tuyến cho đến khi có thông báo mới.Các cơ sở kinh doanh khác vẫn tiếp tục hoạt động nhưng phải thực hiện các biện pháp bảo đảm an toàn, phòng chống dịch bệnh như: trang bị phòng hộ cho nhân viên, đo thân nhiệt khách đến, bố trí đầy đủ phương tiện, vật tư để rửa tay, sát khuẩn, đeo khẩu trang tại cơ sở và bảo đảm giãn cách khi tiếp xúc. Không tập trung quá 20 người tại nơi công cộng, ngoài phạm vi công sở, trường học, bệnh viện; giữ khoảng cách tối thiểu 1m khi tiếp xúc.Các hội nghị cần thiết có tập trung đông người, phải đảm bảo thực hiện nghiêm túc các biện pháp phòng, chống dịch. Tăng cường tuyên truyền, vận động, khuyến cáo người dân không ra khỏi nhà nếu không cần thiết; trường hợp đi ra ngoài phải đeo khẩu trang, không được tụ tập đông người; tích cực, tự giác thực hiện các biện pháp về phòng, chống dịch Covid-19.Theo bác sĩ Bùi Xuân Minh, Giám đốc Sở Y tế tỉnh Khánh Hòa cho biết, từ ngày 25-7 đến nay, toàn tỉnh ghi nhận 4 ca mắc Covid-19, trong đó có 3 ca là những công dân Việt Nam trở về từ nước ngoài, đã được cách ly ngay khi nhập cảnh; 1 ca là bệnh nhân nam (BN 791), 45 tuổi trú phường Cam Nghĩa, TP Cam Ranh là F1 của bệnh nhân 751. Cả hai bệnh nhân 751 và 791 đều cùng một đơn vị đóng tại TP Cam Ranh, tỉnh Khánh Hòa. ", "topic": "Pháp luật", "tag": ["Vũ trường", "Karaoke", "Khánh Hòa", "Quán bar", "Đông người", "Cơ sở kinh doanh", "Thiết yếu", "Công cộng", "Phòng chống", "Nguyễn Đắc Tài", "Mát xa", "UBND tỉnh Khánh Hòa", "Đình chỉ", "Công điện", "Tiệc cưới", "Dịch bệnh", "Tín ngưỡng", "Nghi lễ", "Tôn giáo", "Trò chơi điện tử"], "link": "http://sggp.org.vn/khanh-hoa-dung-hoat-dong-karaoke-vu-truong-mat-xa-tu-00-gio-ngay-108-678499.html"}