{"id": "35975875", "header": "ICD - Rapper cùng quê Sơn Tùng M-TP bắn rap lyric cực đỉnh tại 'King Of Rap' tập 2", "datetime": "2020-08-09T11:25:05.000+07:00", "summary": "Tập 2 'King Of Rap' chính thức lên sóng, đây là đêm thí tuyển chọn tại khu vực Hà Nội. Để lại ấn tượng mạnh mẽ cho 4 HLV cũng như khán giả là Rapper Pháo, Chị Cả, Rica, Richchoi, ICD...", "content": "Mở màn là Rapper Droppy (Nguyễn Hà Duy), anh rap về những âm thanh trong cuộc sống gắn liền với đam mê của mình, những giấc mơ của những kẻ không ngủ như một chiến binh cùng câu rap \"Trai Bắc vẫn cứ gắt\", \"Như ngôi sao đứng giữa triệu vì sao, sáng nhất trong màn đêm\". Big Daddy khen ngợi phần trình diễn này rất gai góc. Kết quả, Droppy nhận được 4 lựa chọn tuyệt đối từ Mentor (huấn luyện viên).Rapper Rica (Nguyễn Việt Hưng) được biết đến là thành viên của nhóm Lộn Xộn. Rica mang đến bài rap dành tặng cho con gái nhỏ vừa tròn 3 tháng tuổi, phần dạt dào tâm tư, cảm xúc của anh dành cho thiên thần nhỏ và vợ. Kết quả, Rica nhận được 3 chọn từ LK - Lil’Shady - BigDaddyvà một không chọn từ Datmaniac.Rapper Linh Thộn (Nguyễn Hoàng Linh) lựa chọn rap về cuộc sống và cá tính khác biệt của bản thân, luôn cố gắng đi lên và nơi để trở về sẽ là ngôi nhà hạnh phúc \"Y như Bi Rain\". Phần trình diễn đậm chất Rap, và có phần hài hước nhận được sự ủng hộ của khán giả.Tuy nhiên, Linh Thộn chỉ chinh phục được Big Daddy nên phải dừng cuộc chơi. Tuy nhiên, cuối chương trình các Mentor đã quyết định trao cơ hội đi tiếp cho Linh Thộn qua vòng thi Cypher - cuộc đấu của những thí sinh bị loại.Rapper R.E.V (Hoàng Lê Quân) đã rap về chí nam nhi với phần âm nhạc kết hợp cùng thể loại ca trù. Anh chia sẻ đây là sáng tác của mình dựa trên bài thơ  của nhà thơ Nguyễn Công Trứ. Kết quả, nam thí sinh nhận được 4 lựa chọn tuyệt đối từ Mentor.Rapper Danh ca thường (Mai Kiên Trung) đã mang đến màn rap về văn hóa của dân tộc vùng cao. Danh ca thường còn chia sẻ, không chỉ rap về văn hóa của 54 dân tộc mà còn rap về chèo, ca trù và mong có cơ hội để cọ sát với R.E.V (Hoàng Lê Quân) để cho R.E.V biết ca trù thật sự là như thế nào. Một lời thách thức vô cùng ấn tượng, phần trình diễn cũng độc đáo nên chinh phục 3 lựa chọn từ Lil’Shady - BigDaddy - Datmaniac.Chàng trai 18 tuổi Spideyboy (Nguyễn Trọng Nhân) cho khán giả quay lại tuổi học trò khi rap về Sao đỏ. Phong cách trình diễn cá tính, mạnh mẽ đã thuyết phục người nghe. Và kết quả, thí sinh nhận được 4 lựa chọn tuyệt đối.Rapper GTM (Trương Hoàng Long) thể hiện bản rap về Hà Nội, về cuộc sống và ý tưởng theo cá tính của riêng mình, những thăng trầm và vùng đất Thăng Long cùng những món ăn đặc trưng đều xuất hiện trong bài rap. Chàng trai nhận được 2 chọn từ Lil’Shady - Big Daddy.Rapper Wxrdie (Phạm Nam Hải) rap về cá tính những quan điểm của mình về cuộc sống, phần beat nhạc bắt tai, mạnh mẽ gây ấn tượng cho người nghe. Datmaniac ấn tượng với phần trình diễn của nam thí sinh. Lil’Shady rất ấn tượng với phần của bài ra, và thí sinh được 4 chọn tuyệt đối.Rapper Richchoi (Lê Anh Đức) rap về Thủ Đô của đất nước đầy duyên dáng, cực chất và còn tạo nên cao trào vô cùng ấn tượng. Cách làm chủ sân khấu chuyên nghiệp đã chinh phục hoàn toàn 4 Mentor.Để lại ấn tượng mạnh mẽ trong tập 1 là rapper Pháo (Nguyễn Diệu Huyền) 17 tuổi đến từ Tuyên Quang. Trước khi đến với King Of Rap, Pháo là nữ rapper nổi tiếng với những bài rap triệu view như: ...Xuất hiện trên sân khấu, Pháo đã đốt cháy toàn bộ sân khấu với bài rap . Những câu rap chất chơi \"Trông thì hiện đại nhưng lại hại điện\", \"Nhạc nổi về trí chứ không phải ngoại hình\", và khẳng định Pháo không một màu khiến cả sân khấu như nổ tung. Pháo đã nhận được 4 chọn tuyệt đối từ Mentor.Để lại ấn tượng tiếp theo là rapper ICD (Phạm Ngọc Huy) 24 tuổi đến từ Thái Bình khi anh chàng rap về sự vấp ngã của bản thân, thời gian là dòng chảy, ban nhiều thứ nhưng cũng lấy đi nhiều thứ...Datmaniac chia sẻ, vần của ICD rất hay. Big Daddy cũng ấn tượng với phần trình diễn. Lil’Shady thấy được hình ảnh của mình khi mới bắt đầu chơi rap và góp ý những bài hát sau phải dã man và ác chiến hơn nữa.Tuần sau,  sẽ chào đón 59 thí sinh được đi tiếp, họ sẽ được chia làm 12 nhóm và sẽ đấu trực tiếp với nhau, mỗi nhóm sẽ có thí sinh phải ra về. ", "topic": "Giải trí", "tag": ["KING", "Rap", "ICD", "Rapper", "SHADY", "RICHCHOI", "LIL", "Linh Thộn", "King Of Rap", "DADDY", "DROPPY", "Cùng quê", "Sơn Tùng M-TP", "Nguyễn Hà Duy", "Cá tính", "BIGDADDY", "Phạm Nam Hải", "Thí", "BIG", "Big Daddy"], "link": "https://hoahoctro.tienphong.vn/hht-hau-truong-showbiz/icd-rapper-cung-que-son-tung-mtp-ban-rap-lyric-cuc-dinh-tai-king-of-rap-tap-2-1702367.tpo"}