{"id": "35973954", "header": "Dân Liên Khê trồng na bở thu hoạch suốt 6 tháng", "datetime": "2020-08-09T08:32:00.000+07:00", "summary": "Na bở Liên Khê ở Hải Phòng có thể cho quả suốt 6 tháng trong năm, chăm sóc tốt, trung bình mỗi ha người dân thu về từ 500-600 triệu đồng.", "content": "Xã Liên Khê, huyện Thủy Nguyên là địa phương trồng na bở nhiều nhất ở Hải Phòng theo hướng chuyên canh, tập trung với 100ha. Cây na được xem cây trồng chủ lực ở đây, không chỉ mang lại hiệu quả kinh tế cao, giúp người dân làm giàu mà còn tạo đà cho sự phát triển kinh tế nói chung và an sinh xã hội.Do hiệu quả từ trồng na cho thu nhập cao gấp nhiều lần so với cây lúa, nhiều hộ chủ động đi sâu canh tác, ứng dụng những tiến bộ khoa học kỹ thuật để chăm sóc nên sản phẩm có chất lượng ngày càng cao, thơm ngon có vị đặc trưng và giá trị kinh tế trên thị trường cao.Ông Nguyễn Văn Hùng – Chủ tịch UBND xã Liên Khê cho biết, nghề trồng na ở đây đã có từ lâu nhưng trước đây trồng tự phát, việc chăm sóc và phòng trừ sâu bệnh còn nhiều hạn chế chưa áp dụng các tiến bộ khoa học kỹ thuật vào sản xuất, phần nhiều dựa vào kinh nghiệm dẫn đến năng suất và chất lượng mẫu mã quả chưa ổn định.Từ năm 2018, sản phẩm Na Liên Khê được dán tem truy xuất nguồn gốc sản phẩm và hộp đóng gói đảm bảo chất lượng quả tốt nhất khi đến tay người tiêu dùng. Từ đó đến nay sản phẩm na của Liên Khê đã tiếp cận được thị trường các tỉnh thành phố và được người tiêu dùng đánh giá rất cao về chất lượng sản phẩm.“Thổ nhưỡng ở Liên Khê rất phù hợp với na và một số cây ăn quả khác. Chúng tôi trồng na không lẫn với các loại na khác nên tạo được giống thuần chủng, không lai tạp, do đó na có hương vị rất thơm ngon, tạo nên đặc trưng riêng của na Liên Khê. Hiện tại, giá thu mua tại địa phương từ 90-100k/1 kg, cao hơn thị trường khoảng 20-30.000đ và giá này được duy trì ổn định hàng năm. Nếu chăm sóc tốt mỗi héc ta sẽ thu về khoảng 9 tấn na/1 năm, nhiều hộ giàu lên trông thấy”, ông Hùng cho biết thêm.Cũng theo ông Hùng, với hiệu quả kinh tế thiết thực từ việc trồng na, địa phương đang đề xuất với huyện chuyển đổi hơn 90ha đất trồng lúa kém hiệu quả sang đất trồng cây lâu năm và nuôi trồng thủy sản. Trong đó, với cây na sẽ chuyển đổi thành vùng trồng lớn, mở rộng diện tích VietGAP để bao tiêu sản phẩm cho bà con, quản lí sản xuất được tốt hơn.Do có giá trị kinh tế cao, lại ổn định hơn nhiều cây trồng khác, nhiều hộ chủ động đi sâu chuyên canh nên sản phẩm có chất lượng ngày càng cao. Đặc biệt, với kỹ thuật canh tác được các cơ quan Nhà nước tập huấn, hướng dẫn, người dân ở xã Liên Khê có thể chủ động trong việc thụ phấn, chọn vị trí cho ra quả và có thể thu hoạch sản phẩm suốt 6 tháng trong năm.Chị Nguyễn Thị Lượt ở thôn 9, xã Liên Khê cho biết, gia đình chị trồng na từ nhiều năm nay, việc quan trọng nhất cần để ý là kỹ thuật thụ phấn, chọn điểm cho ra quả và chăm bón để na cho quả ngon, thơm, sạch và chất lượng.“Chúng tôi chọn điểm được điểm cho hoa thụ phấn và chủ yếu tập trung thụ phấn ở trong thân, việc này rất quan trọng, vị trí không được sát trong thân quá vì như thế quả sẽ muộn, còn nếu ra bên ngoài quá thì quả không đủ chất dinh dưỡng, sau khi ra quả sẽ có lá chạm vào quả na nên na sẽ bị bị thâm, xước. Hiện tại, chúng tôi có thể điều tiết để na có thể ra quả từ tháng 6 đến tháng 12 âm lịch hàng năm, 1 cây có thể thu được từ 10-15kg. Nếu chăm sóc tốt thì mỗi ha được khoảng 9 tấn na trong 1 năm” – chị Lượt chia sẻ.Theo tìm hiểu của PV, mỗi năm, người dân ở xã Liên Khê đây thu được từ 700-800 tấn na thương phẩm có giá trị kinh tế cao. Sản phẩm na Liên Khê đang được tiêu thụ rộng rãi tại nhiều tỉnh thành từ Quảng Bình trở ra, HTX sản xuất kinh doanh và dịch vụ nông nghiệp Liên Khê đang đứng ra bao tiêu cho các hộ dân liên kết sản xuất với hợp tác xã.Ông Ngô Văn Giang – Phó Giám đốc HTX Dịch vụ nông nghiệp Liên Khê cho biết: Chúng tôi là một trong số ít HTX của thành phố đi đầu trong liên kết sản xuất bao tiêu sản phẩm nông nghiệp đạt kết quả tốt, kết quả đó đã được các cấp, các ngành ghi nhận, nhiều năm liền HTX được Bộ NN-PTNT tặng bằng khen và cờ thi đua, được UBND thành phố Hải Phòng, huyện tặng giấy khen. Đặc biệt vinh dự được đón tiếp nhiều đoàn tham quan như Ban Kinh tế TW, Bộ NN-PTNT, lãnh đạo của Thành phố, huyện… và nhiều đoàn của các tỉnh, thành phố về thăm.“Cây na đã và đang phát huy tốt vai trò của loại cây mũi nhọn trong phát triển sản xuất nông nghiệp ở Liên Khê, giúp nhiều hộ nông dân giảm nghèo, vươn lên làm giàu, góp phần giảm tỷ lệ hộ nghèo của xã Liên Khê. Tuy nhiên, việc phát triển cây na tại xã cũng đang tồn tại một số bất cập nhất định, ví dụ như, toàn xã mới đạt được 30% diện tích trồng na của xã theo quy trình VietGAP và dán tem truy xuất nguồn gốc. Trong khi đó nhu cầu của thị trường là rất lớn cần những sản phẩm đạt chất lượng và truy xuất được nguồn gốc sản phẩm….”, ông Giang chia sẻ. ", "topic": "Kinh tế", "tag": ["Liên Khê", "Bở", "Thu hoạch", "UBND xã Liên Khê", "Thụ phấn", "Chuyên canh", "Dán tem", "Đi sâu", "Truy xuất", "Hải Phòng", "Hiệu quả kinh tế", "Chăm sóc", "Khoa học kỹ thuật", "Canh tác", "Làm giàu", "Thủy Nguyên", "VIETGAP", "Bao tiêu", "Cây trồng", "Cây lúa"], "link": "https://nongnghiep.vn/dan-lien-khe-trong-na-bo-thu-hoach-suot-6-thang-d270534.html"}