{"id": "35976579", "header": "Tác giả 'John Wick' làm lại phim hành động nổi tiếng của Won Bin", "datetime": "2020-08-09T13:10:00.000+07:00", "summary": "Tác phẩm hành động 'The Man from Nowhere' (2010) sẽ có phiên bản Hollywood do bộ đôi Chad Stahelski - Derek Kolstad cùng nhau xây dựng.", "content": "Theo trang , Chad Stahelski cùng Derek Kolstad sẽ tái ngộ để thực hiện phiên bản làm lại (remake) của Đây là bộ đôi đạo diễn đứng sau thành công của thương hiệu hành động có Keanu Reeves đóng chính.Với dự án mới, Kolstad chịu trách nhiệm xây dựng kịch bản, còn Stahelski giữ vai trò nhà sản xuất cùng Jason Spitz thông qua công ty 87Eleven Entertainment. Một nguồn tin cho biết các nhà đầu tư tỏ ra thích thú trước kịch bản đầu tiên mà Derek Kolstad xây dựng.Song, cả Kolstad và Chad Stahelski nhiều khả năng không trực tiếp làm đạo diễn bộ phim remake. Họ cùng các nhà đầu tư đã lên danh sách những cái tên tiềm năng cho vị trí quan trọng. Hiện cũng chưa có thông tin về ngôi sao sẽ khắc họa nhân vật của Won Bin ở nguyên tác.Với hơn 6,22 triệu lượt vé bán ra, là bộ phim ăn khách nhất thị trường Hàn Quốc vào năm 2010, đứng trên cả các bom tấn Hollywood như (2010) hay (2010).Bộ phim theo chân một điệp viên đã giải nghệ do Won Bin thể hiện. Nhân vật bất đắc dĩ tái xuất giang hồ khi người bạn nhỏ của gã trong khu nhà bị một băng đảng buôn ma túy bắt giữ.Không chỉ ăn khách tại phòng vé, còn được giới phê bình đánh giá cao nhờ những pha hành động máu lửa, chân thực. Đây cũng là dự án điện ảnh cuối cùng mà Won Bin tham gia trước quãng thời gian nghỉ ngơi kéo dài suốt một thập kỷ qua của tài tử. ", "topic": "Giải trí", "tag": ["Won Bin", "The Man From Nowhere", "John Wick", "Derek Kolstad", "Chad Stahelski", "Phim hành động", "Làm lại", "Keanu Reeves", "DEADLINE", "Hollywood", "Tác giả", "Bộ đôi", "INCEPTION", "Nức lòng", "Phiên bản", "Tác phẩm", "Tái ngộ", "Hành động", "Cùng nhau", "Trực tiếp làm"], "link": "https://zingnews.vn/tac-gia-john-wick-lam-lai-phim-hanh-dong-noi-tieng-cua-won-bin-post1117446.html"}