{"id": "35975933", "header": "Nữ dân quân Đông Triều được sang thăm Cuba", "datetime": "2020-08-09T11:56:33.000+07:00", "summary": "Đó là bà Nguyễn Thị Len, sinh năm 1945, hiện ở khu Xuân Viên 2, phường Xuân Sơn (TX Đông Triều). Bà là một trong những nữ dân quân trên trận địa của tiểu đội dân quân tại cầu Cầm đã trực tiếp đối mặt với các cuộc oanh kích của máy bay Mỹ năm 1966. Tháng 7/1967, bà Len vinh dự là thành viên đoàn đại biểu Việt Nam sang thăm Cuba và dự kỷ niệm Ngày Cách mạng Cuba thành công.", "content": "Trong những năm chống chiến tranh phá hoại bằng không quân của đế quốc Mỹ đánh phá miền Bắc, cầu Cầm trên Quốc lộ 18 qua Đông Triều luôn là mục tiêu của máy bay Mỹ. Bom đạn Mỹ phá cầu sắt thì ta làm cầu gỗ, rồi cầu phao, cầu treo, phà có ca nô lai dắt, phà kéo bằng tay… để luôn giữ vững tuyến giao thông huyết mạch phục vụ sản xuất, chiến đấu bảo vệ miền Bắc và chi viện cho chiến trường miền Nam. Trong điều kiện chiến tranh ác liệt, gian khổ, bản lĩnh và ý chí quyết chiến quyết thắng của quân và dân Đông Triều nói riêng và Quảng Ninh nói chung có dịp tỏa sáng. Tại Đông Triều, trận ném bom bắn phá cầu Cầm ngày 8/11/1965 đã làm hơn 80 người chết và bị thương. Đảng bộ và nhân dân Đông Triều khắc sâu lòng căm thù, nêu cao tinh thần cảnh giác, sẵn sàng đánh địch bất kể ngày đêm, xây dựng và hoàn chỉnh các phương án tác chiến với quyết tâm đánh thắng giặc Mỹ xâm lược.Kể về trận chiến đấu vào ngày 15/8/1966, bà Len vẫn nhớ rõ, trực chiến hôm đó tại trận địa súng máy 12,7mm ở đầu cầu Cầm, tiểu đội dân quân có ông Vẹn, tiểu đội trưởng, ông Lẻ, ông Hậu, ông Họp, bà Tắc và bà Len. Khi mọi người đang ngồi nghỉ thì máy bay Mỹ ào ào bay vào từ sau dãy núi ở phía tỉnh Bắc Giang. Ông Vẹn chỉ huy tiểu đội vào vị trí chiến đấu, hướng nòng súng về phía Tây Bắc, vị trí mà máy bay Mỹ đang bay tới. Khi máy bay Mỹ xà xuống ném bom đánh phá cầu Cầm ở tầm thấp, tiểu đội đã nhả những loạt đạn chính xác vào đội hình máy bay Mỹ. Một chiếc máy bay Mỹ trong đội hình đã trúng đạn, bốc cháy giữa tiếng reo hò vang dậy của quân và dân Đông Triều trên các trận địa của lực lượng phòng không dọc cầu Cầm. Đây là chiếc máy bay thứ 100 của giặc Mỹ bị bắn rơi trên bầu trời Quảng Ninh.Chiến công của tiểu đội dân quân Xuân Sơn đã được Bác Hồ gửi thư khen, được Nhà nước tặng thưởng Huân chương Chiến công hạng nhất. Đoàn đại biểu quân đội Trung Quốc đã về Xuân Sơn tổ chức tối giao lưu văn nghệ tại sân kho xóm giữa (nay là Trường mầm non Xuân Sơn tại khu Xuân Viên 3) chào mừng; Đoàn đại biểu quân đội Cuba đã về Xuân Sơn tham quan học tập kinh nghiệm bắn máy bay Mỹ bằng súng bộ binh của tiểu đội dân quân.Tháng 7/1967, bà Len vinh dự được thay mặt cho anh chị em trong tiểu đội dân quân cầu Cầm tham gia đoàn đại biểu Việt Nam sang thăm đất nước Cuba anh em, dự lễ kỷ niệm lần thứ 8 Ngày Cách mạng Cuba thành công tại thủ đô La Habana. Trong những ngày ở thăm Cuba, bà Len cùng đoàn đại biểu còn được đưa đến thăm các đơn vị quân đội của Cuba. Các chiến sĩ quân đội Cuba rất ngưỡng mộ dân quân Việt Nam bắn rơi máy bay Mỹ.Chuyến đi sang Cu Ba là kỷ niệm sâu sắc trong cuộc đời bà Len. Trên đất nước Cuba trong những ngày đó, bà nhận thấy tình cảm quý mến, tình đoàn kết chiến đấu và sự ủng hộ hết lòng của nhân dân Cuba cho Việt Nam chống đế quốc Mỹ xâm lược. ", "topic": "Thế giới", "tag": ["Nữ dân quân", "Cầu Cầm", "Nguyễn Thị Len", "Đông Triều", "Cuba", "Đội dân quân", "Sang thăm", "Xuân sơn", "TX Đông Triều", "Trận địa", "Oanh kích", "Đoàn đại biểu", "Phá cầu", "Máy bay", "La Habana", "Đánh phá", "Đế quốc Mỹ", "Chiến tranh phá hoại", "Tiểu đội", "Vinh dự"], "link": "http://baoquangninh.com.vn/chinh-tri/202008/nu-dan-quan-dong-trieu-duoc-sang-tham-cuba-2495177/"}