{"id": "35977140", "header": "Trong thế giới fangirl: Tôi muốn là ngôi sao nhỏ tỏa sáng cùng Ngu Thư Hân", "datetime": "2020-08-09T14:53:33.000+07:00", "summary": "Sau chương trình Grade One, có rất nhiều bình luận không hay kéo tới. Nhưng Ngu Thư Hân nội tâm mạnh mẽ, đã lướt trong hàng nghìn những lời lẽ không hay tìm thấy một bình luận ủng hộ, sau đó âm thầm để lại một lời cảm ơn.", "content": "Tuổi học trò của em bỗng trở nên rực rỡ hơn vì được theo đuổi chị - Ngu Thư Hân. Biết đến chị qua chương trình , em như được mở ra một bầu trời mới, một bầu trời tràn đầy tiếng cười nhộn nhịp và năng lực tích cực. Không chỉ đơn thuần có vậy, cô gái nhỏ nhắn ấy cũng đã dạy em rất nhiều về cách trưởng thành.Ngu Thư Hân - cô gái nhỏ mang năng lượng tích cực. Từ ngày gặp được chị, mỗi ngày của em đều vang lên tiếng cười ở mọi lúc mọi nơi. Chị luôn làm mọi người xung quanh cảm thấy rất vui vẻ bởi những màn tấu hài vô cùng đáng yêu của mình. Mỗi ngày dù học tập hay công việc của em có căng thẳng đến đâu nhưng khi nhìn thấy được nụ cười của chị thì mọi thứ đều tan biến.Chị từng nói chị mong fan của chị mỗi ngày đều sẽ được hạnh phúc. Em muốn nói rằng, làm fan của chị là điều hạnh phúc mỗi ngày của em. Nhận vitamin tích cực mỗi ngày của chị làm em trở nên rất vui vẻ phấn khích, em còn đem sự vui vẻ này truyền cho mọi người xung quanh, em hy vọng sẽ được cùng chị lây lan năng lượng tích cực này đến tất cả mọi người ở khắp mọi nơi.Ngu Thư Hân - cô gái có nội tâm vô cùng mạnh mẽ. Sau chương trình năm đó, đã có rất nhiều bình luận không hay kéo tới, hầu như đều dùng để chỉ trích Ngu Thư Hân. Nhưng cô gái nhỏ của em không hề yếu đuối, chị đã lướt trong hàng nghìn những lời lẽ không hay đó tìm thấy một bình luận ủng hộ chị sau đó đã âm thầm để lại một lời cảm ơn. Có thể thấy Ngu Thư Hân rất mạnh mẽ, lúc nào cũng chính là mình, sẽ không vì những lời nói của người khác mà thay đổi bản thân. Đây chính cũng chính là điều mà em khâm phục nhất ở chị.Chị đã dạy em trưởng thành như thế. Trước kia em vốn là cô bé hay để ý tới những lời nhận xét xung quanh, xem mình đã làm hài lòng được hết mọi người chưa. Nhưng sau khi thích chị, em cảm thấy là chính mình là một điều rất quan trọng, em vẫn còn nhớ như in một câu nói của chị và sau này là slogan trong cuộc sống của em: “Tôi chính là dáng vẻ mà tôi yêu thích nhất”.Ngu Thư Hân - cô gái dám nói, dám làm, dám vì ước mơ mà cố gắng. Cô gái ấy vì yêu thích ca hát, nhảy múa, vì khát khao được đứng trên sân khấu, vì ước mơ của mình mà đã đăng ký dự thi dù chẳng ai ủng hộ. Cô ấy vì biết bản thân còn yếu kém, sợ không theo kịp tiến độ mà đã tập luyện đến rất khuya, đến nỗi bị đau cả dạ dày. Sau khi thấy chị nỗ lực như thế, em lại thầm nhủ bản thân không được bỏ cuộc, sẽ giống như chị mà cố hết sức để theo đuổi ước mơ của mình cùng chị tỏa sáng như một trong câu hát của bài .Thời hạn nhận bài dự thi đã kết thúc vào 31/7/2020. Cảm ơn bạn đọc đã yêu thích và tích cực gửi bài viết dự thi đến Hoa Học Trò Online. Kết quả cuộc thi sẽ được đăng tải trên Hoa Học Trò Online trong thời gian tới, hãy theo dõi nhé! ", "topic": "Giải trí", "tag": ["Ngu Thư Hân", "Grade One", "FANGIRL", "Thanh Xuân Có Bạn 2", "Nội tâm", "Lời lẽ", "Một lời", "Âm thầm", "Tìm thấy", "Tỏa sáng", "Bình luận", "Tiếng cười", "Cảm ơn", "Vang lên", "Bầu trời", "Mạnh mẽ", "Để lại", "Ủng hộ", "Nhỏ nhắn"], "link": "https://hoahoctro.tienphong.vn/hht-suoi-am-trai-tim/trong-the-gioi-fangirl-toi-muon-la-ngoi-sao-nho-toa-sang-cung-ngu-thu-han-1702279.tpo"}