{"id": "35975417", "header": "Đi chân đất rap 'Bắc Kim Thang' kinh dị, thí sinh làm giám khảo bị vô dụng", "datetime": "2020-08-09T11:03:33.000+07:00", "summary": "Bản rap 'Bắc Kim Thang' của Ricky Star gây chú ý đặc biệt khi các rapper huấn luyện viên tranh nhau thí sinh.", "content": "Rap Việt đang trở thành chương trình gây chú ý đặc biệt. Tập 2 lên sóng đạt mức hơn 530.000 người theo dõi cùng lúc trên Youtube, trở thành chương trình truyền hình có lượng người xem cùng lúc cao nhất lịch sử. Có nhiều thí sinh tiềm năng lộ diện.Trong đó, gây chú ý phải kể đến phần thi của rapper Ricky Star – Trần Tiến. Thí sinh này tạo dấu ấn khi xuất hiện bình dị với trang phục bà ba trắng choàng khăn rằn đậm chất miền Tây và đi chân đất. Dù bản thân đã có những sản phẩm được dân mạng thích thú nhưng Ricky Star vẫn muốn được 1 lần đứng trước ban giám khảo, huấn luyện viên để phục vụ 1 tác phẩm thú vị.Lựa chọn câu chuyện ma mị  để đem vào phần thi, chỉ ngay câu rap đầu tiên, Ricky Star đã được 3 huấn luyện viên là Binz – Wowy - Suboi lập tức đạp cần lựa chọn. Không chỉ gây ấn tượng về bản rap ma mị, thí sinh này còn chọn phong cách trình diễn mang màu sắc kinh dị khiến khán giả \"nổi da gà\".Cao trào tột đỉnh khi khi những chiếc Nón vàng cùng lúc được 3 huấn luyện viên này tung lên sân khấu. Cuối cùng, Karik cũng đạp cần lựa chọn và tung chiếc Nón vàng quyền lực để quyết mang thí sinh về đội mình. Bộ tứ huấn luyện viên sau đó đều ra sức khen ngợi và dụ thí sinh về đội mình.Theo luật của chương trình, nếu không có Nón vàng thì hai giám khảo Rhymastic và Justa Tee sẽ quyết định thí sinh về đội nào. Nhưng khi có Nón vàng được tung ra, quyền quyết định về đội nào sẽ do thí sinh lựa chọn. Lần đầu tiên, hai giám khảo phải nếm mùi mất đi quyền lực tại ghế nóng .Do đó, giám khảo Rhymastic đã hài hước cho rằng, anh cùng Justa Tee chỉ \"như một cặp tình nhân dắt nhau vào rạp xem phim, loa xịn chỉ việc ngồi xem, giờ không có quyền lực nào cả, mũ một đống trên sàn rồi\". Rhymastic cũng dành những lời khen có cánh đến Ricky Star: \"Đây không phải là bài thi đây là một tác phẩm nghệ thuật hoàn hảo được trình bày rất thông minh, chặt chẽ. Bản thân tôi rất may mắn khi không phải quyết định gì cả, chỉ việc ngồi đây và thưởng thức thôi!”.Nhận được tình cảm chân thành cho cả 4 huấn luyện viên, phút cuối, Ricky Star đưa ra sự lựa chọn là về đội của rapper Binz. ", "topic": "Giải trí", "tag": ["Ricky Star", "Rap", "WOWY", "BINZ", "Bắc Kim Thang", "KARIK", "Ma mị", "RHYMASTIC", "Phần thi", "Đi chân đất", "Rapper", "Thí sinh", "Trần Tiến", "Kinh dị", "Giám khảo", "Vô dụng", "Gây chú ý", "Tranh nhau", "Khăn rằn", "Áo bà ba"], "link": "https://www.baogiaothong.vn/di-chan-dat-rap-bac-kim-thang-kinh-di-thi-sinh-lam-giam-khao-bi-vo-dung-d475195.html"}