{"id": "35975210", "header": "So kè nhan sắc những nàng dâu hào môn của làng giải trí Hoa ngữ", "datetime": "2020-08-09T10:41:00.000+07:00", "summary": "Showbiz Hoa ngữ có không ít mỹ nhân may mắn được làm dâu trong những gia tộc giàu có như Hề Mộng Dao, Lý Gia Hân, Quách Bích Đình, Lê Tư.", "content": "Hề Mộng Dao không còn là cái tên xa lạ với các tín đồ thời trang trong nước và thế giới. Không sở hữu vẻ đẹp sắc sảo cũng chẳng có một thân hình bốc lửa, nhưng nhờ chiều cao nổi bật 1m78 cùng khuôn mặt đậm chất Á đông, cô hiện là một trong những người mẫu Trung Quốc thành công nhất trên trường quốc tế.Tháng 7/2019, Hề Mộng Dao tổ chức đám cưới với Hà Du Quân - con trai út của ông trùm sòng bạc Macau Hà Hồng Sân, trở thành nàng dâu của gia tộc giàu có.Hề Mộng Dao quen Hà Du Quân trong show truyền hình thực tế và hai người hẹn hò sau khi kết thúc chương trình. Tháng 5/2019, Hề Mộng Dao khiến hàng triệu cô gái ghen tỵ khi được bạn trai tỷ phú cầu hôn bằng 99.999 đóa hồng cùng nhẫn kim cương \"khủng\" ngay giữa trung tâm thương mại đông đúc.Nhờtài năng diễn xuất và nhan sắc hơn người, Lê Tư nhanh chóng trở thành diễn viên nổi tiếng, \"con cưng\" của TVB nói riêng và điện ảnh Hong Kong nói chung.Xinh đẹp và dịu dàng, Lê Tư là hình mẫu lý tưởng trong mắt đàn ông, và đương nhiên không thể thiếu \"tỷ phú tàn tật\" Mã Đình Cường. Mã Đình Cường để ýLê Tư khi cô tốt bụng giúp đỡ ông lúc đi lại khó khăn trong một bữa tiệc. Dù theo đuổi suốt 5 năm song vị tỷ phú này vẫn không thể nhận được cái gật đầu từ người đẹp.Tuy nhiên, sự việc đã tiến triển theo một hướng khác khi em trai Lê Tưgặp tai nạn nghiêm trọng và gần như trở thành người thực vật. Cô tạm dừng đóng phim để chăm sóc em và cáng đáng việc làm ăn của công ty. Trong lúc khó khăn nhất, Mã Đình Cường đã ở bên giúp đỡ khiến nữ diễn viên sinh năm 1971 rất cảm động, quyết định từ giã sự nghiệp để kết hôn với ông.Về sau, Lê Tư sinh liền cho Mã Đình Cường 3 cô con gái và luôn áy náy vì không thể cho ông một người con trai nối dõi. Thế nhưng Mã Đình Cường không quan tâm đến điều này, ông luôn hết mực yêu thương và chiều chuộng vợ, để cô có một cuộc sống không khác gì bà hoàng.Với khuôn mặt như tượng tạc kết hợp hoàn mỹ giữa nét đẹp Đông – Tây, Lý Gia Hân được mệnh danh là \"Hoa hậu Hong Kong đẹp nhất trong lịch sử\". Thậm chí, từng có câu nói nổi tiếng khẳng định vẻ đẹp của người đẹp họ Lý: \"Ở Hong Kong, có 2 điều không thể nghi ngờ là tài sản của Lý Gia Thành (tỷ phú hàng đầu xứ Cảng Thơm) và nhan sắc của Lý Gia Hân\".Trongthập niên 90, cô được xem là một trong \"tứ đại mỹ nhân\" của làng điện ảnh Hong Kong, sánh vai Lâm Thanh Hà, Quan Chi Lâm và Trương Mạn Ngọc.Năm 2008, Lý Gia Hân lên xe hoa với Hứa Tấn Hanh- con trai của tỷ phú Hứa Thế Huân. Sau khi bước vào hào môn, Lý Gia Hân ngưng hẳn hoạt động trong làng giải trí, tập trung chăm sóc gia đình.Hồ Tịnh là một trong những mỹ nhân cổ trang ấn tượng nhất của màn ảnh Hoa ngữ, ghi dấu ấn với các tác phẩm Đại Thanh hậu cung, Khang triều bí sử, Bản di chúc nghiệt ngã...Năm 2008, khi sự nghiệp đang trên đà phát triển rực rỡ, Hồ Tịnh quyết định kết hôn với doanh nhân giàu có người Malaysia Chu Triệu Tường. Cô sinh con đầu lòng 1 năm sau đó. Sau khi kết hôn, người đẹp \"Khang triều bí sử\" tạm xa làng giải trí để chăm lo gia đình.Quách Bích Đìnhlà nữ diễn viên gây chú ý với vẻ đẹp lai Trung – Mỹ cuốn hút. Cô từng được mệnh danh là nữ hoàng quảng cáo tại Đài Loan. Sau khi chuyển hướng phát triển tại Đại lục, nhan sắc ấn tượng cũng giúp Quách Bích Đình nhanh chóng có chỗ đứng tại thị trường tỷ dân.Sở hữu nhan sắc được mệnh danh \"tựa nữ thần Aphrodite\", Quách Bích Đình đã chiếm trọn trái tim của con trai ông trùm giải trí Hồng Kông Hướng Hoa Cường -Hướng Tả. Họ đính hôn chỉ sau 3 tháng hẹn hò.Tình cảm của cặp đôi được công chúng biết đến rộng rãi vìliên tiếp tham gia 2 show truyền hình cùng nhau. Đến tháng 10/2019, trong show Tình yêu của con gái 2, cặp đôi sang Italy tổ chức hôn lễ.Sau khi kết hôn, Quách Bích Đình và chồng liên tục vướngtin đồn rạn nứt, nhưng mới đây cả chồng và mẹ chồng cô đã phủ nhận điều này. Hiện mỹ nhân sinh năm 1984 chuẩn bị sinh con đầu lòng cho gia đình họ Hướng. ", "topic": "Giải trí", "tag": ["Hề Mộng Dao", "Quách Bích Đình", "Lê Tư", "Lý Gia Hân", "Hà Du Quân", "Hoa ngữ", "Nàng dâu", "Mã Đình Cường", "Sòng bạc", "Nhan sắc", "Gia tộc", "So kè", "Mỹ nhân", "Macau Hà Hồng Sân", "Showbiz", "Giàu có", "Con đầu lòng", "Làm dâu", "Hồ Tịnh", "Tàn tật"], "link": "http://doanhnghiepvn.vn/van-hoa/so-ke-nhan-sac-nhung-nang-dau-hao-mon-cua-lang-giai-tri-hoa-ngu/20200809102432647"}