{"id": "35975815", "header": "Tiếp tục tìm kiếm cơ hội xuất khẩu quả nhãn Việt ra thế giới", "datetime": "2020-08-09T11:43:04.000+07:00", "summary": "Vừa qua Việt Nam đã xuất khẩu được hơn 16 tấn nhãn tươi mùa vụ 2020 sang Úc và 30 tấn sang Trung Quốc. Đây là tín hiệu khả quan đối với thị trường nông sản nước nhà, đặc biệt thời điểm hiện tại là mùa vụ nhãn và chất lượng của loại quả này đang ngày được nâng cao.", "content": "Để tiếp nối thành công đó, Cục Xúc tiến thương mại (Bộ Công thương) sẽ tổ chức hội nghị giao thương trực tuyến vào ngày 13/8 nhằm hỗ trợ doanh nghiệp trong nước tăng cường tìm kiếm các cơ hội kinh doanh và xuất khẩu nhãn và sản phẩm nhãn ra thị trường quốc tế.Căn cứ trên nhu cầu giao thương của các doanh nghiệp Việt Nam, ban tổ chức sẽ mời các nhà nhập khẩu nước ngoài từ những thị trường xuất khẩu nhãn của Việt Nam và các doanh nghiệp thu mua nhãn trong nước tham gia vào các phiên giao thương và trao đổi trực tiếp với các doanh nghiệp, nhà vườn cung cấp nhãn Việt Nam.Úc mở cửa cho nhãn tươi Việt Nam từ năm 2019, nguồn hàng chủ yếu được nhập từ vùng nguyên liệu phía Nam. Tuy nhiên, năm nay các doanh nghiệp Việt Nam đã chú trọng hơn vào thị trường miền Bắc với ưu điểm là mẫu mã đẹp, trái to, màu vàng tươi.Bên cạnh đó, Trung Quốc cũng là khách hàng tiềm năng với nhu cầu tiêu thụ nông sản cao. Nhãn Sơn La và nhãn Sông Mã đều đã đáp ứng được yêu cầu khắt khe của nước bạn, đây là 2 loại nhãn trọng điểm được xuất khẩu sang thị trường Trung Quốc và đã đạt được nhiều kết quả khả quan.Ngoài nhãn tươi, doanh nghiệp Việt Nam cũng cần chú trọng đến việc phát triển các sản phẩm khác từ nhãn như nhãn sấy, long nhãn để đưa vào các cửa hàng, siêu thị nhằm đa dạng hóa sản phẩm.Các hiệp định tự do thương mại thế hệ mới như Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP), Hiệp định Thương mại tự do Việt Nam - Liên minh châu Âu (EVFTA) đang là tiền đề để các doanh nghiệp Việt Nam tận dụng những ưu thế sẵn có nhằm nâng cao hiệu quả xuất khẩu, phát triển nền kinh tế nước nhà./. ", "topic": "Kinh tế", "tag": ["Nhãn", "Australia", "Tươi", "Xuất khẩu", "Thị trường", "Nông sản", "Thu mua", "Nhập khẩu", "Việt nam", "Doanh nghiệp việt nam", "Tiếp nối", "Giao thương", "Mở cửa", "Mùa vụ", "Khả quan", "Nước nhà", "Cục xúc tiến thương mại", "Tìm kiếm", "Mẫu mã", "Thị trường nước ngoài"], "link": "http://thoibaotaichinhvietnam.vn/pages/kinh-doanh/2020-08-09/tiep-tuc-tim-kiem-co-hoi-xuat-khau-qua-nhan-viet-ra-the-gioi-90705.aspx"}