{"id": "35970099", "header": "Bắt, triệu tập thêm 16 đàn em của Phú Lê", "datetime": "2020-08-08T18:44:00.000+07:00", "summary": "Cơ quan Cảnh sát điều tra (CSĐT) Công an TP.Hà Nội phối hợp với Cục Cảnh sát hình sự (C02) Bộ Công an vừa triệu tập thêm 16 đối tượng liên quan đến việc tạm giữ Phú Lê.", "content": "Liên quan đến vụ tạm giữ vợ chồng ca sỹ Phú Lê, ngày 8/8, một lãnh đạo Công an TP.Hà Nội cho biết, Cơ quan Cảnh sát điều tra (CSĐT) Công an TP.Hà Nội phối hợp với Cục Cảnh sát hình sự (C02) Bộ Công an vừa triệu tập thêm 16 đối tượng liên quan đến việc tạm giữ Phú Lê, tên thật là Lê Văn Phú (SN 1980, quê Yên Bái, hiện đang tạm trú tại TP.Hà Nội) và vợ là Lã Thúy Kiều (SN 1985, quê tỉnh Hà Nam).Theo vị lãnh đạo này, bước đầu, cơ quan điều tra xác định 16 đối tượng nói trên và vợ chồng ca sỹ Phú Lê có liên quan đến vụ việc Cố ý gây thương tích mà cơ quan chức năng đang làm rõ.\"Cơ quan điều tra triệu tập các đối tượng để điều tra, làm rõ vụ việc cố ý gây thương tích. Hiện chúng tôi vẫn đang tiếp tục điều tra mở rộng, làm rõ thêm các hành vi phạm pháp của các đối tượng này. Khi có kết luận điều tra chúng tôi sẽ thông tin\", vị lãnh đạo Công an TP.Hà Nội cho hay.Các đối tượng bị bắt giữ và triệu tập được xác định là đàn em của Phú Lê. Tại cơ quan công an, các đối tượng này khai nhận, ngày 2/8, được Phú Lê gọi đi để “xử lý” Đào Chile (tên thật là Trần Thị Đào, 30 tuổi, quê xã Hồng Hà, huyện Đan Phượng, Hà Nội).Tuy nhiên, do ngày 2/8, đám đệ tử của Phú Lê không tìm thấy “hotgirl xăm trổ” Đào Chile nên ngày 3/8, Phú Lê chỉ đạo đàn em bịt mặt đến nhà hành hung mẹ của Đào Chile. Sự việc sau đó được bị hại trình báo cơ quan công an. ", "topic": "Pháp luật", "tag": ["Phú Lê", "C02", "Lã Thúy Kiều", "CSĐT", "Cục cảnh sát hình sự", "Lê Văn Phú", "Đàn em", "Cố ý gây thương tích", "Tạm giữ", "Cơ quan cảnh sát điều tra", "Công an thành phố hà nội", "Bộ công an", "TP.Hà Nội", "Bắt", "Đối tượng", "Tạm trú"], "link": "https://saostar.vn/xa-hoi/bat-trieu-tap-them-16-dan-em-cua-phu-le-20200808183057241.html"}