{"id": "35977305", "header": "Xét nghiệm 734 người kẹt ở Đà Nẵng trước khi về TP.HCM", "datetime": "2020-08-09T15:08:00.000+07:00", "summary": "Sở Du lịch phối hợp với CDC Đà Nẵng tiến hành lấy mẫu bệnh phẩm xét nghiệm cho 734 du khách đăng ký vé máy bay về TP.HCM.", "content": "Ngày 9/8, Sở Du lịch phối hợp với Trung tâm Kiểm soát bệnh tật (CDC) Đà Nẵng và các đơn vị liên quan lấy mẫu bệnh phẩm xét nghiệm SARS-CoV-2 cho 734 du khách đăng ký vé máy bay về TP.HCM. Trong số này có 680 người Việt, 54 khách nước ngoài.Việc lấy mẫu bệnh phẩm cho các vị khách này do Sở Y tế TP.HCM đề nghị và được cơ quan y tế Đà Nẵng đồng ý. Số du khách trên được chia thành 16 nhóm; ngoài cán bộ của Sở Y tế, mỗi nhóm có 2 chuyên viên của Sở Du lịch và tình nguyện viên hỗ trợ việc lấy mẫu bệnh phẩm.Sau khi lấy mẫu bệnh phẩm, nhân viên y tế gửi về Trung tâm Kiểm soát bệnh tật Đà Nẵng để làm xét nghiệm và 1 ngày sau sẽ có kết quả.Bà Trương Thị Hồng Hạnh, Giám đốc Sở Du lịch Đà Nẵng, cho biết những du khách ở nhà người quen sẽ do người thân đưa đến hoặc tự túc phương tiện đến chỗ lấy mẫu bệnh phẩm.Đối với người đang lưu trú ở khách sạn thì đơn vị bố trí 6 xe 45 chỗ (khách ngồi giãn cách) luân phiên đưa đón đến điểm xét nghiệm và đưa về. Khi đi xét nghiệm, du khách đứng giãn cách 2 m, mang khẩu trang y tế, thực hiện nghiêm hướng dẫn của bác sĩ.Hôm 7/8 Bộ Giao thông Vận tải có công văn yêu cầu Cục Hàng không Việt Nam chỉ đạo các hãng hàng không tổ chức phương án vận chuyển gần 1.700 khách du lịch đang ở Đà Nẵng về các sân bay Nội Bài và Tân Sơn Nhất.Tổng số du khách đang mắc kẹt ở Đà Nẵng là 1.695. Trong số này có 961 khách đăng ký vé máy bay ra Hà Nội, 734 người trở về TP.HCM.Bộ Giao thông Vận tải yêu cầu Cục Hàng không Việt Nam chỉ đạo Cảng hàng không quốc tế Nội Bài và Cảng hàng không quốc tế Tân Sơn Nhất bảo đảm đúng quy định về phòng, chống dịch của Bộ Y tế.Đồng thời, các cảng hàng không phối hợp với cơ quan, đơn vị liên quan của TP Đà Nẵng, Hà Nội và TP.HCM trong việc đón, trả khách tại các sân bay, bảo đảm yêu cầu về phòng, chống dịch của Bộ Y tế.  ", "topic": "Pháp luật", "tag": ["CDC Đà Nẵng", "Xét nghiệm", "Sở Du lịch Đà Nẵng", "Lấy mẫu", "SARS-COV-2", "Đà Nẵng", "Sở Du lịch", "Bệnh phẩm", "Du khách", "Sở y tế", "Vé máy bay", "Trương Thị Hồng Hạnh", "Sở Y tế Tp.HCM", "Phối hợp", "Đăng ký", "Tiến hành", "Nhân viên y tế", "Tự túc", "Tình nguyện viên", "Người Việt"], "link": "https://zingnews.vn/xet-nghiem-734-nguoi-ket-o-da-nang-truoc-khi-len-may-bay-ve-tphcm-post1117536.html"}