{"id": "35972492", "header": "Bill Gates đưa ra lời 'tiên tri' về TikTok", "datetime": "2020-08-09T06:07:00.000+07:00", "summary": "Bill Gates cho rằng Microsoft quyết định bước vào cuộc chơi mạng xã hội sẽ khiến hãng phải đối mặt với cấp độ kiểm duyệt nội dung hoàn toàn mới. TikTok có thể là liều thuốc độc.", "content": "Trong cuộc phỏng vấn với tờ , Bill Gates - đồng sáng lập Microsoft đã không ngần ngại cho rằng thương vụ thâu tóm sẽ mang đến “một liều thuốc độc” cho gã khổng lồ công nghệ. Bill Gates cũng cho biết thêm thương vụ thâu tóm TikTok của Microsoft sẽ không hề dễ dàng và đơn giản.“Sẽ chẳng ai biết được thỏa thuận này rồi sẽ đi đến đâu. Tuy nhiên, tôi cho rằng thương vụ này là một ‘liều thuốc độc’ với Microsoft \", Gates nói.Đồng sáng lập Microsoft cũng cảnh báo việc trở thành “ông lớn” trong lĩnh vực mạng xã hội sẽ khiến hãng phải đối mặt với cấp độ kiểm duyệt nội dung hoàn toàn mới.Khi được hỏi về suy nghĩ nếu Microsoft quyết định bước vào cuộc chơi mạng xã hội, Bill Gates cho rằng việc xuất hiện thêm những đối thủ cạnh tranh trực tiếp với Facebook là một điều tốt.Tuy nhiên, cựu CEO Microsoft cũng tỏ ra khó hiểu trước những động thái mạnh tay gần đây của Tổng thống Mỹ Donald Trump đối với TikTok đã “giết chết” đối thủ cạnh tranh trực tiếp duy nhất với Facebook.Bill Gates cũng bày tỏ sự quan ngại về tiềm năng thật sự của thương vụ thâu tóm TikTok sau khi ông Trump bất ngờ đưa ra đề xuất Bộ Tài chính Mỹ nên được “chia phần” cho những thương vụ như thế.“Tôi đồng ý rằng đề xuất chia phần của tổng thống khá kỳ lạ. Mặc dù vậy, Microsoft vẫn phải giải quyết tất cả nếu muốn hoàn tất thương vụ”, đồng sáng lập Microsoft nói.Nhận xét của Gates được đưa ra chỉ vài ngày sau khi Microsoft xác nhận đang theo đuổi thỏa thuận mua lại các hoạt động của TikTok tại Mỹ, Canada, New Zealand và Australia. Hôm 6/8,  tiết lộ gã khổng lồ xứ Redmond cũng thảo luận thêm khả năng mua lại hoạt động ở châu Âu và Ấn Độ.Ông Trump tuần trước công bố ý định cấm cửa TikTok. Tuy nhiên, mọi chuyện thay đổi sau khi Microsoft xác nhận đã đàm phán với ByteDance về khả năng mua lại TikTok và thậm chí còn đạt được một thỏa thuận. Microsoft và chính phủ Mỹ nhất trí rằng đàm phán mua lại TikTok cần kết thúc trước ngày 15/9.Theo Wired ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Bill Gates", "Microsoft", "Tiên tri", "Thuốc độc", "Kiểm duyệt", "GATES", "WIRED", "Cuộc chơi", "Xứ Redmond", "Cấp độ", "Thâu tóm", "Mạng xã hội", "Thương vụ", "Ngần ngại", "Bước vào", "Đối mặt", "Đưa ra", "Chia phần", "Đối thủ cạnh tranh"], "link": "https://zingnews.vn/bill-gates-dua-ra-loi-tien-tri-ve-tiktok-post1117372.html"}