{"id": "35974134", "header": "Buộc phải giảm 50% lương của phi công, tiếp viên trong năm 2020", "datetime": "2020-08-09T08:43:00.000+07:00", "summary": "Tin từ Vietnam Airlines, những khó khăn lớn về tài chính do ảnh hưởng của dịch COVID-19 khiến Tổng Công ty này quyết định giảm thu nhập bình quân của phi công xuống còn 77 triệu đồng/tháng, tương đương giảm 48% so với năm 2019.", "content": "Những khó khăn chưa từng có trong lịch sử khiến hãng hàng không quốc gia buộc phải điều chỉnh giảm thu nhập cả năm của người lao động xấp xỉ 40-50%. Trong đó, từ tháng 4 đến tháng 6, nhân sự đi làm hưởng tiền lương chức danh, cán bộ lãnh đạo từ cấp ban tự nguyện không hưởng lương, cán bộ cấp phòng hưởng lương tối thiểu vùng.Tháng 7, sản lượng nội địa dự kiến hồi phục, Tổng Công ty xem xét việc trả thêm 10-30% tiền lương hiệu quả cho người lao động. Ngoài ra, công ty tiếp tục tạm hoãn hợp đồng lao động, nghỉ không hưởng lương, làm việc không trọn thời gian để phù hợp với quy mô sản xuất trong thời điểm dịch COVID-19. Dự kiến kế hoạch sử dụng bình quân trong năm là 4.785 lao động, giảm 26% so với cùng kỳ.Đặc biệt, trong tháng cao điểm là tháng 4 – thời gian toàn quốc thực hiện chỉ thị giãn cách xã hội, ghi nhận tại Vietnam Airlines, 50% nhân viên phải ngừng việc, toàn bộ nhân viên giảm lương, cán bộ từ cấp ban trở lên tự nguyện không nhận lương. Với con số nhân viên toàn hệ thống là 20.000 người, như vậy hơn 10.000 người phải ngừng việc không lương. Tính riêng số phi công là 1.200 người, kỹ sư máy bay có 2.500 người, đội ngũ tiếp viên 3.000 người.Việc dừng các chuyến bay khiến tỷ lệ phi công, tiếp viên Vietnam Airlines phải ngừng việc lên tới 90%. Cần phải nói thêm rằng, thời kỳ đỉnh cao lương phi công khiến nhiều người phải mơ ước. Với tổng số 1.200 phi công, hãng này thuê 300 phi công nước ngoài với mức lương từ 15.000 - 16.000 USD/người/tháng (tương đương hơn 300 triệu đồng/tháng); mức lương phi công bình quân hãng này chi trả là 11.000 USD/người/tháng (tương đương hơn 200 triệu đồng/tháng).Trong đợt dịch COVID-19 hồi đầu năm, khi nhà chức trách tạm dừng khai thác toàn bộ mạng bay quốc tế, khoảng 300 phi công nước ngoài của Vietnam Airlines đã phải nghỉ việc không lương để về nước. Các phi công Việt Nam cũng phải nghỉ kế hoạch 2 tuần/tháng và nhận 1/2 mức lương so với trước kia. Một số phi công xin nghỉ không lương tới khi hãng khôi phục khai thác bay. ", "topic": "Kinh tế", "tag": ["Phi công", "Tiếp viên", "Vietnam airlines", "Lương", "Tổng công ty", "Thu nhập bình quân", "Hãng hàng không quốc gia", "Dịch", "Ngừng việc", "Tương đương", "Tiền lương", "Cán bộ lãnh đạo", "Tự nguyện", "Chưa từng có", "Tạm hoãn", "Xấp xỉ", "Hợp đồng lao động", "Người lao động", "Chức danh", "Tài chính"], "link": "http://cand.com.vn/kinh-te/buoc-phai-giam-50-luong-cua-phi-cong-tiep-vien-trong-nam-2020-606503/"}