{"id": "35977028", "header": "Cộng đồng chung tay vì Thảo cầm viên Sài Gòn", "datetime": "2020-08-07T11:50:00.000+07:00", "summary": "Dịch Covid-19 tràn đến, khiến nhiều điểm tham quan, du lịch trong nước đối diện với vô vàn khó khăn, Thảo cầm viên Sài Gòn (TPHCM) cũng không ngoại lệ.", "content": "Giữa lúc nhiều cơ sở đành đóng cửa thì vườn thú lâu đời thứ 8 trên thế giới này vẫn tìm đủ mọi phương cách để duy trì tốt chế độ chăm sóc thú vật và đảm bảo kế sinh nhai cho hàng trăm nhân viên.Những ngày trước, hầu hết giờ mở cửa trong ngày vườn thú lúc nào cũng đông đúc, còn giờ đã vắng tiếng khách tham quan. Đại dịch ập đến, khiến doanh thu sụt giảm, nhưng chi phí vận hành vẫn phải đảm bảo, điều này đẩy ngôi nhà của hàng trăm loài thú tại Thảo cầm viên Sài Gòn rơi vào tình cảnh khó khăn.Dù vậy, nhiều anh chị em công nhân đang công tác tại vườn thú lớn nhất Việt Nam đã chấp nhận giảm lương để bầy “con” của mình tiếp tục duy trì khẩu phần ăn và được thụ hưởng chế độ chăm sóc tốt. Tất cả 270 nhân viên đồng lòng giảm 30% lương, giúp duy trì chế độ tốt nhất cho các loài vật. Việc giảm lương sẽ tạm thời thực hiện trong tháng 8-2020.Nhưng mới đây, một trang mạng xã hội đăng tải những thông tin xuyên tạc liên quan tới công tác chăm sóc thú tại Thảo cầm viên Sài Gòn không được tốt, nhiều loại động vật thường xuyên bị bỏ đói, dẫn đến ốm yếu.Những lời này nhanh chóng bị cộng đồng phát giác và lên tiếng chỉ trích nhưng vô tình trở thành vết thương, phủ nhận sự hi sinh không hề nhỏ mà các ông “bố”, bà “mẹ” bất đắc dĩ dành tới bầy \"con\" của mình.Bình minh ló dạng sau những tán cây trăm tuổi, một ngày mới lại bắt đầu tại Thảo cầm viên Sài Gòn, nơi được mệnh danh là “cánh rừng già cuối cùng tại đất Gia Định - Sài Gòn xưa”. Kéo chiếc cần xé đựng rác ra, ông Đỗ Thanh Hải (50 tuổi, nhân viên Xí nghiệp động vật) bắt đầu tiến vào khu chuồng voi để làm vệ sinh chuồng. Thâm niên của người đàn ông quản tượng này đã ngót nghét 30 năm.Ông Hải tâm sự: Việc chăm thú ở thảo cầm viên không phải là nghề đơn giản. Ngoài sức khỏe, người chăm thú phải thật sự có tình cảm với nghề và xem con vật mà mình chăm sóc cũng như đứa con ruột. Dù cuộc sống của anh chị em công nhân tại vườn thú những ngày này rất khó khăn, nhưng vẫn còn giữ được công việc và thu nhập ổn định thì vẫn hơn biết bao phận đời khó khăn khác.Chị Phan Thị Thanh Lan (50 tuổi) được phân công chăm sóc cừu và dê. Cũng vì tình yêu với động vật nên chị quyết định chuyển công tác từ bộ phận nấu bếp sang nghề chăm thú. Chị chia sẻ: “Có lần, vô tình chứng kiến một con dê đang đẻ, tôi cảm nhận rất rõ tình cảm mẫu tử thiêng liêng, giống hệt như con người vậy. Đặc biệt, chúng thường quấn “chủ” và rất nghe lời. Thế là tôi quyết định chuyển nghề”.Chị Nguyễn Thị Ngọc Nhung (36 tuổi) đang mang thai tháng thứ 8. Suốt thời gian qua, bà mẹ tương lai này vẫn đều đặn mỗi ngày tới Thảo cầm viên Sài Gòn để chế biến thức ăn cho hàng ngàn thú nuôi. Chồng chị cũng công tác tại vườn thú. Theo chị Nhung, thức ăn của các loài vật ở đây rất phong phú. Không chỉ được chuẩn bị theo loài và sở thích, thức ăn còn được điều chỉnh thường xuyên theo thời tiết. Mỗi ngày, nơi đây nhập hơn 5,5 tấn thức ăn. Để các loài vật không bị ngán cũng như giữ sức khỏe cho chúng, nhân viên còn nghĩ ra những món ăn khác lạ.Năm nay, Thảo cầm viên Sài Gòn phải đóng cửa 2 tháng (từ này 20-3 đến 14-5). Mở cửa từ ngày 15-5, khách tham quan đông trở lại, nhưng diễn biến dịch Covid-19 phức tạp, khiến sở thú đìu hiu. Đơn vị phải tự chủ tài chính, mọi kinh phí trang trải đều lấy từ tiền bán vé tham quan.Hiện doanh thu bán vé còn khoảng 15 triệu đồng/ngày, trong khi trước dịch Covid-19 là khoảng 300 triệu đồng/ngày. Trong khi đó, chi phí thức ăn và chăm sóc động vật cần khoảng 5 - 6 tỷ đồng/tháng. Ban quản lý Thảo cầm viên Sài Gòn đang kêu gọi trên mạng xã hội, mong cộng đồng quyên góp để giúp vườn thú vượt qua giai đoạn khó khăn.Nhiều ngày qua, thông tin về vườn thú này xuất hiện liên tục trên nhiều tờ báo và mạng xã hội. Cả cộng đồng đều chung tay hướng về vườn thú lâu đời nhất Việt Nam. Điều này tuy chưa thể cải thiện được lập tức sự khó khăn mà vườn thú gặp phải, nhưng chí ít cũng giúp những người vẫn ngày ngày bám trụ với từng nếp cây, con thú ở Thảo cầm viên Sài Gòn cảm thấy ấm lòng.Trước tình cảm quý báu mà người dân thành phố gửi tới Thảo cầm viên Sài Gòn, ông Phạm Văn Tân (Giám đốc Thảo cầm viên Sài Gòn) chia sẻ: “Những đóng góp dù nhỏ nhất cũng giúp chúng tôi rất nhiều để vượt qua khó khăn hiện tại”.Từ nhiều năm qua, Thảo Cầm Viên Sài Gòn luôn là địa chỉ đáng tin cậy trong công tác cứu hộ và bảo tồn các loại thú quý hiếm. Đặc biệt từ năm 2016 đến nay, TCV đã tiếp nhận 6 trường hợp cứu hộ Voọc chà vá. Tất cả các trường hợp động vật được chuyển đến với TCV đều rơi vào tình trạng sức khỏe không được tốt và đều nằm ngoài khu vực của TPHCM.Với những sự nỗ lực của ban lãnh đạo cũng như tập thể chuyên gia, đội ngũ bác sĩ, công nhân nên công tác nuôi dưỡng và bảo tồn đã đạt được những thành công. Nhất là , vào tháng 3-2019, \"bà mẹ\" này đã hạ sinh cho vườn thú một cá thể con khỏe mạnh. Tin vui này được các vườn thú, khu bảo tồn sinh vật trong và ngoài nước đánh giá cao. ", "topic": "Khoa học", "tag": ["Thảo Cầm Viên Sài Gòn", "Vườn thú", "Chung tay", "Tràn đến", "Động vật", "Tham quan", "Lương", "Cộng đồng", "Thú vật", "Vắng tiếng", "Cần xé", "Sinh vật", "Loài thú", "Kế sinh nhai", "Phương cách", "Nhân viên", "Anh chị em", "Dịch", "Ngoại lệ", "Quản tượng"], "link": "http://congan.com.vn/vu-an/phong-su/cong-dong-chung-tay-vi-thao-cam-vien-sai-gon_97275.html"}