{"id": "35979942", "header": "Sát thủ trên không MiG-31 của Nga sẽ có 'mùa Xuân thứ 2'", "datetime": "2020-08-09T19:59:00.000+07:00", "summary": "Nga dự kiến sẽ tiếp tục kéo dài tuổi thọ của máy bay đánh chặn MiG-31 đến năm 2030, trong khi chờ đợi MiG-41 'trưởng thành'.", "content": "Theo báo cáo của Izvestia Nga, Moscow đang lên kế hoạch kéo dài thời gian phục vụ của máy bay đánh chặn MiG-31, hiện các cơ quan có liên quan đã bắt đầu công việc nghiên cứu và thiết kế.Theo kế hoạch, dự án sẽ được thực hiện theo hai giai đoạn. Trong giai đoạn đầu tiên, đến cuối năm 2021, sẽ kéo dài tuổi thọ của máy bay đánh chặn MiG-31 lên 3000 giờ bay. Trong giai đoạn thứ hai, đến tháng 8/2022, con số này sẽ được tăng lên 3.500 giờ bay.MiG-31 là máy bay đánh chặn siêu âm hạng nặng hai chỗ ngồi hoạt động trong mọi điều kiện thời tiết, được phát triển bởi Cục thiết kế Mikoyan của Liên Xô. Hiện tại, tất cả các máy bay đánh chặn MiG-31 đang hoạt động của Nga đều được sản xuất từ giai đoạn năm 1980-1990, với tuổi thọ 2.500 giờ bay.Trong số đó, máy bay đánh chặn MiG-31BM cải tiến nặng 46 tấn, hệ thống radar có phạm vi phát hiện mục tiêu lên đến 320 km và được trang bị tên lửa không đối không R-37 với tầm bắn gần 300 km. Mẫu mới nhất có thể theo dõi 24 mục tiêu cùng lúc và tấn công 8 mục tiêu.Khi máy bay đánh chặn MiG-31 hoàn thành \"kéo dài tuổi thọ\", thời gian phục vụ của nó có thể được kéo dài đến ít nhất là giữa năm 2030. Đến lúc đó, máy bay đánh chặn MiG-31 sẽ trở thành máy bay đánh chặn phục vụ lâu nhất trong Lực lượng hàng không vũ trụ Nga.Đầu năm 2018, Tập đoàn sản xuất động cơ Perm của Nga tuyên bố sẽ hồi phục việc sản xuất linh kiện chính cho động cơ D-30F6 của máy bay đánh chặn MiG-31. Đây là những thành phần cần thiết để duy trì khả năng sẵn sàng chiến đấu của máy bay này. Gần đây, đại diện công ty này khẳng định, trải qua 2 năm chế tạo, hiện nay kho động cơ của MiG-31 đã đủ để Quân đội Nga sử dụng thêm 30 đến 40 năm nữa, đồng thời có thể sẵn sàng bảo trì bất cứ lúc nào.Thiếu tướng, Phi công quân sự danh dự Liên bang Nga Vladimir Popov nói rằng, máy bay đánh chặn MiG-31 hoàn toàn có thể kéo dài tuổi thọ, do thân máy bay được làm bằng hợp kim titan, tuổi thọ của kim loại này gần như vĩnh viễn, chỉ cần có đủ linh kiện và thiết bị thay thế, máy bay này có thể hoạt động trong một thời gian dài tiếp theo.Theo báo cáo của truyền thông Nga, kể từ năm 2011, các doanh nghiệp công nghiệp quân sự Nga đã nâng cấp và chuyển đổi 114 máy bay đánh chặn MiG-31BM cho Quân đội Nga, không chỉ nâng cấp hệ thống radar mà còn lắp đặt hệ thống kiểm soát vũ khí mới.Hiện tại, Nga đang phát triển một loại tên lửa không đối không tầm xa mới cho máy bay đánh chặn MiG-31BM. Ngoài ra, việc sửa đổi máy bay đánh chặn MiG-31K đã được hoàn thành vào năm 2018, máy bay này được trang bị các thiết bị trên không mới và thiết bị liên lạc đặc biệt, có thể mang tên lửa siêu thanh Kinzhal (Dao găm) để tiêu diệt các mục tiêu mặt đất và phòng không hiện đại.Các hệ thống tên lửa và phòng không hiện đại hiện nay vẫn chưa có khả năng đánh chặn loại máy bay này của Nga, MiG-31K chính là “át chủ bài” của Nga để đối phó các mối đe dọa trên không từ NATO. Kể từ năm 2018, 10 máy bay đánh chặn MiG-31K đã thực hiện nhiệm vụ sẵn sàng chiến đấu ở không phận miền nam nước Nga.Theo báo cáo, với hiệu suất chiến đấu tuyệt vời của MiG-31, Nga chỉ cần 4 máy bay này là đủ để bảo vệ không phận với bán kính 1.000 km và thậm chí có khả năng phá hủy các vệ tinh có quỹ đạo thấp. Tổng giám đốc Cơ quan vũ trụ liên bang Nga (Roscosmos) Dmitry Rogozin từng khẳng định: “MiG-31 là tiêm kích độc nhất vô nhị và không có đối thủ trong một thập niên nữa”.Một lý do nữa khiến Nga kéo dài tuổi thọ của MiG-31 là, Nga đang thử nghiệm máy bay đánh chặn MiG-41 để thay thế MiG-31, hiện chưa rõ thời gian cụ thể mà MiG-41 có thể chính thức phục vụ. Nhiều chuyên gia Nga cho biết, máy bay đánh chặn MiG-41 sẽ được chế tạo bằng các công nghệ và vật liệu mới nhất, nó thậm chí có thể hoạt động trong không gian.Được biết, MiG-31 bắt đầu được sản xuất loạt vào năm 1979 và đã được nhiều lần cải tiến, nâng cấp cho phù hợp các nhiệm vụ chiến đấu mới. MiG-31 được nhận vào trang bị không quân Bộ đội Phòng không Liên Xô vào năm 1981 và bắt đầu trực chiến ở Viễn Đông vào năm 1983.Liên Xô/Nga đã sản xuất tổng cộng hơn 500 MiG-31 các kiểu loại cho đến khi dừng sản xuất loạt vào năm 1994. Vào đầu năm 1992, phòng không các nước thuộc Cộng đồng các quốc gia độc lập (SNG) có hơn 200 MiG-31. 24 chiếc đã được bán sang Trung Quốc. Hiện nay, MiG-31 còn trong trang bị của Nga và Kazakhstan. ", "topic": "Thế giới", "tag": ["Máy bay tiêm kích đánh chặn", "Mikoyan MiG-31", "MIG-31BM", "Trên không", "Cục thiết kế Mikoyan", "D-30F6", "Sát thủ", "Mùa xuân", "Vympel R-37", "Tên lửa không đối không", "Vladimir Popov", "Kéo dài", "KINZHAL", "Chờ đợi", "Rađa", "Hàng không vũ trụ", "Quân đội Nga", "Trưởng thành", "Linh kiện", "Hạng nặng"], "link": "http://doanhnghiepvn.vn/quoc-te/sat-thu-tren-khong-mig-31-cua-nga-se-co-%E2%80%98mua-xuan-thu-2%E2%80%99/20200809075042858"}