{"id": "35974827", "header": "Maurizio Sarri chính thức bị 'bay ghế' sau thất bại tại Champions League", "datetime": "2020-08-08T21:35:00.000+07:00", "summary": "Ngay sau thất bại của Juventus tại Champions League, ban lãnh đạo của đội bóng này đã có quyết định sa thải HLV trưởng Maurizio Sarri.", "content": "Theo đó, chưa đầy 1 ngày sau khi Juventus bị loại khỏi Champions League, ban lãnh đạo của “Bà đầm già” đã thông qua quyết định sa thải HLV Maurizio Sarri.Trên trang chủ CLB, nhà vô địch Serie A đưa ra thông báo ngắn gọn, đồng thời gửi lời cảm ơn tới vị HLV 61 tuổi.“Juventus xin thông báo Maurizio Sarri không còn giữ chức HLV đội một. CLB cảm ơn ông đã viết nên một trang sử mới cho Juventus với chức vô địch Serie A lần thứ 9 liên tiếp”, trang chủ của Juventus ra thông báo.Như vậy, Sarri đã bị Juventus sa thải sau đúng 1 mùa giải trọn vẹn tại Allianz Stadium. Trong 51 trận dưới quyền Sarri, Juventus có 33 chiến thắng, 9 trận hòa và 9 thất bại.So với 2 người tiền nhiệm là Antonio Conte và Max Allegri, chiến lược gia 61 tuổi này là người có tỉ lệ thắng thấp nhất, chỉ 64,71% (Conte là 67,55%, Allegri là 70,48%).Việc chiến lược gia người Italia bị mất việc không phải quá bất ngờ vì chiếc ghế của ông đã lung lay từ lâu.Mặc dù đã cùng Juventus vô địch Serie A mùa thứ 9 liên tiếp nhưng “Bà đầm già” lại thất bại ở 2 trận chung kết là Siêu Cúp Italia (thua Lazio 1-3) và Coppa Italia (hòa Napoli 0-0, thua 2-4 ở loạt sút luân lưu).Hơn nữa, Juventus dưới thời của chiến lược gia 61 tuổi không trình diễn được thứ bóng đá như mong đợi của ban lãnh đạo đội bóng hồi đầu mùa khi đưa ông về với sân Allianz Stadium.Theo truyền thông Italia, Juventus đang nhắm đến nhiều cái tên danh tiếng để thế chỗ Sarri, nổi bật có Simone Inzaghi (Lazio) và Maurizio Pochettino.Ngoài ra, họ cũng không loại trừ khả năng tái hợp “người cũ” Allegri hay thậm chí là huyền thoại Andrea Pirlo, người vừa được bổ nhiệm làm HLV đội U23. ", "topic": "Thể thao", "tag": ["Sarri", "Maurizio Sarri", "Juventus", "Sa thải", "Ghế", "Champions league", "Ban lãnh đạo", "Thất bại", "HLV trưởng", "Allianz Stadium", "Trang chủ", "Bay", "CONTE", "Trang sử", "Serie a", "Ngắn gọn", "Dưới quyền", "Nhà vô địch", "Bị loại", "Max Allegri"], "link": "https://phapluatxahoi.vn/maurizio-sarri-chinh-thuc-bi-bay-ghe-sau-that-bai-tai-champions-league-204986.html"}