{"id": "35979521", "header": "Ông chủ hãng xe Mỹ kể chuyện bị Trung Quốc đánh cắp công nghệ", "datetime": "2020-08-09T19:18:00.000+07:00", "summary": "Những phát minh về thiết kế, công nghệ và kỹ thuật của ông đã bị liên doanh tại Trung Quốc ăn cắp.", "content": "Hồi tháng 6, Tổng thống Mỹ Donald Trump cho biết đàm phán về thỏa thuận thương mại giai đoạn 2 giữa Mỹ và Trung Quốc đang gặp khó khăn. Nếu tiếp tục đàm phán, thỏa thuận phải đảm bảo sáng chế về thiết kế, công nghệ của các doanh nghiệp Mỹ không bị Trung Quốc ăn cắp khi tham gia kinh doanh tại đất nước này.Đó là điều tôi đã trải qua khi hợp tác kinh doanh tại Trung Quốc.Năm 2016, công ty của tôi hợp tác với chính quyền thành phố Như Cao, tỉnh Giang Tô (Trung Quốc) với dân số 1,4 triệu người. Thành phố muốn hợp tác với những người có chuyên môn để thành lập doanh nghiệp sản xuất ôtô, tạo công ăn việc làm cho người dân. Liên doanh có tên Jiangsu Saleen Automotive Technologies (JSAT).Trong khi hãng xe của tôi cung cấp chất xám về thiết kế, kỹ thuật và công nghệ, chính quyền Như Cao hứa hỗ trợ 500 triệu USD tiền vốn, khoản vay 600 triệu USD trong 3 năm để xây dựng các cơ sở sản xuất và vận hành, đổi lấy 1/3 cổ phần trong liên doanh.Tôi góp phần xây dựng thiết kế, công nghệ cho những chiếc xe của JSAT, tuyển nhân sự, thiết lập chuỗi cung ứng và chạy tiếp thị. Chính quyền Như Cao đã rót vốn như lời hứa, nhưng chưa đủ để JSAT mở rộng quy mô hoạt động.Theo thỏa thuận, tôi và các đối tác nắm giữ 2/3 cổ phần của JSAT. Những đóng góp của tôi được định giá lên đến 800 triệu USD.Cho đến đầu năm 2020, hoạt động của JSAT khá suôn sẻ. Sản phẩm đầu tiên là một chiếc SUV đã được chứng nhận. Lượng nhân viên của JSAT tăng từ 3 lên gần 1.000, trong khi nhà máy trang bị 470 chú robot lắp ráp với công nghệ tối tân.Đó là trước khi đại dịch Covid-19 bùng phát. Nhờ đó, tôi mới biết mọi thứ chỉ là vở kịch. Thỏa thuận là cái bẫy giăng ra để chính quyền thành phố nuốt trọn các sở hữu trí tuệ của tôi nhằm \"quốc hữu hóa\" JSAT.Trong khi thỏa thuận vẫn còn hiệu lực, tôi phát hiện JSAT đã đăng ký 510 bằng sáng chế dựa trên thiết kế, công nghệ, bí mật thương mại và kỹ thuật của tôi. Đa số chúng còn không ghi tên tôi là người phát minh.Không những vậy, các cổ đông sở hữu 1/3 cổ phần JSAT đã tổ chức cuộc họp loại bỏ tôi khỏi hội đồng quản trị công ty, diễn ra trong bối cảnh tôi bị mắc kẹt tại Mỹ do dịch bệnh. Đây là cuộc họp bất hợp pháp bởi theo luật pháp Trung Quốc, một cuộc họp hội đồng quản trị không thể diễn ra nếu không có 51% cổ đông.Như vậy, tôi đã bị \"đá\" khỏi JSAT, trong khi các công nghệ bị Trung Quốc đánh cắp trắng trợn.Chính quyền thành phố nói rằng đã có sai sót trong việc định giá hợp đồng dựa trên đóng góp của tôi, dù chính họ là người xác minh, thậm chí mời 3 công ty để thẩm định độc lập. Trong 3 tháng qua, các bên định giá được yêu cầu nói rằng mức giá thẩm định dựa trên các thông tin không chính xác.Bạn có thể hỏi Grace Yin Xu nếu tìm được cô ta. Grace là người Trung Quốc, giám đốc quan hệ đối ngoại của JSAT. Trong giai đoạn đầu, Grace là người liên lạc giữa JSAT và các công ty thẩm định giá.Gần đây, Grace đã từ chối yêu cầu từ chính quyền buộc cô ta phát biểu rằng đối tác của tôi đã cung cấp thông tin sai lệch và biển thủ tiền. Ngày 22/6, cô ta ghé cơ quan hành chính của Như Cao và mất tích.Ngày 29/6, chính quyền thành phố cử 6 chiếc xe cảnh sát đến cơ sở sản xuất và văn phòng của JSAT. Họ yêu cầu nhân viên rời đi và tắt điện nước.Các giám đốc của JSAT bị buộc từ chức hoặc bị chính quyền Như Cao bắt, trong đó có Frank Sterzer, Phó chủ tịch bộ phận sản xuất của JSAT. Sau khi liên lạc với Đại sứ quán Đức bằng chiếc điện thoại mà cảnh sát quên tịch thu, anh ta được thả sau 6 giờ mà không có lời giải thích nào.Một trong 3 công ty định giá đã nghe lời từ chính quyền. Công ty Thẩm định Tài sản Wanlong Thượng Hải đã công khai phủ nhận kết quả định giá mà họ đưa ra. Thành phố còn nói rằng công nghệ của tôi không có giá trị, với những cáo buộc tham nhũng sai sự thật.Việc Trung Quốc tích cực đánh cắp tài sản trí tuệ là tình trạng đáng báo động. Trong cuộc khảo sát năm 2019 bởi , 20% doanh nghiệp Bắc Mỹ thừa nhận đã bị Trung Quốc đánh cắp tài sản trí tuệ của họ, gây thiệt hại 600 tỷ USD cho nền kinh tế Mỹ mỗi năm.Không thể để Trung Quốc “được nước làm tới” như thế. Một thỏa thuận thương mại phải bao gồm biện pháp bảo vệ doanh nghiệp và người dùng Mỹ, những người trực tiếp chịu thiệt hại từ các hành động ăn cắp của Trung QuốcDù có thể không cứu vãn 40 năm gầy dựng thương hiệu của tôi, điều khoản có thể bảo vệ các doanh nhân Mỹ có nguy cơ bị đe dọa khi hợp tác với Trung Quốc. Ông Trump nên gửi thông điệp tới Trung Quốc: nếu tham gia cuộc chơi thì hãy chơi đúng luật.Theo WSJ, Fox ", "topic": "Kinh tế", "tag": ["Steve Saleen", "Đánh cắp", "Hãng xe", "Liên doanh", "Như Cao", "Ăn cắp", "Phát minh", "Trung Quốc", "Sáng lập", "Bằng sáng chế", "Giang tô", "Kể chuyện", "Thiết kế", "Công nghệ", "FOX", "Mỹ", "Ông chủ", "Sở hữu trí tuệ", "Cổ phần", "Thỏa thuận"], "link": "https://zingnews.vn/ong-chu-hang-xe-my-ke-chuyen-bi-tq-danh-cap-cong-nghe-post1117507.html"}