{"id": "35973267", "header": "Ronaldo trải lòng sau thất bại ở Champions League", "datetime": "2020-08-09T07:36:00.000+07:00", "summary": "Siêu sao người Bồ Đào Nha khẳng định Juventus sẽ trở lại mạnh mẽ để xứng đáng với vị thế của một trong những CLB lớn nhất thế giới.", "content": "Chia sẻ trên trang cá nhân, Cristiano Ronaldo viết: \"Mùa giải 2019/20 của Juventus đã kết thúc, muộn hơn nhiều so với bình thường nhưng sớm hơn chúng tôi mong đợi. Giờ là lúc để phân tích và suy ngẫm về những giây phút thăng trầm đã qua, bởi phản biện là cách duy nhất để cải thiện chính mình\".\"CLB lớn như Juventus phải luôn nghĩ, làm việc như những người giỏi nhất thế giới, để chúng tôi có thể tự xưng là một trong những CLB hay và lớn nhất thế giới\", anh nói thêm.Mùa này, \"Bà đầm già\" thành Turin giành chức vô địch Serie A lần thứ 9 liên tiếp trước 2 vòng đấu. Tuy nhiên, thầy trò HLV Maurizio Sarri sở hữu loạt thống kê tệ nhất trong số những mùa vô địch. Thất bại tại Champions League là giọt nước tràn ly khiến ban lãnh đạo buộc phải sa thải chiến lược gia người Italy.\"Tiếp tục vô địch Serie A trong năm khó khăn như thế này là điều chúng tôi vô cùng tự hào. Việc ghi 37 bàn cho Juventus và 11 bàn cho đội tuyển Bồ Đào Nha cũng khiến tôi phải đối mặt với tương lai mới, tham vọng thay đổi và mong muốn làm tốt hơn nữa qua từng năm\", siêu sao người Bồ Đào Nha chia sẻ.Anh kết lại: \"Người hâm mộ yêu cầu, mong đợi nhiều hơn. Chúng tôi phải đền đáp và đáp ứng những kỳ vọng cao nhất. Tôi mong kỳ nghỉ ngắn này sẽ giúp toàn đội đưa ra quyết định tốt nhất cho tương lai và trở lại mạnh mẽ hơn bao giờ hết. Hẹn sớm gặp lại\".Sau khi sa thải HLV Sarri, ban lãnh đạo đội chủ sân Allianz Stadium bổ nhiệm cựu danh thủ Andrea Pirlo vào ghế nóng. Hôm 8/8 (giờ Hà Nội), Giám đốc Thể thao Andrea Agnelli cũng lên tiếng khẳng định Ronaldo sẽ ở lại Juventus mùa tới để tiếp tục hướng đến mục tiêu vô địch Champions League.  ", "topic": "Thể thao", "tag": ["Ronaldo", "Lớn nhất thế giới", "Người Bồ Đào Nha", "Juventus", "Champions league", "Siêu sao", "Thất bại", "Cristiano Ronaldo", "Suy ngẫm", "Vị thế", "Phản biện", "Xứng đáng", "Lyon", "Mong đợi", "Thăng trầm", "Giọt nước tràn ly", "Mạnh mẽ", "Maurizio Sarri", "Đội tuyển Bồ Đào Nha", "Tự xưng"], "link": "https://zingnews.vn/ronaldo-trai-long-sau-that-bai-o-champions-league-post1117411.html"}