{"id": "35976015", "header": "Hòa Minzy tung clip Hương Giang và Matt Liu thân mật, tay trong tay đầy tình cảm", "datetime": "2020-08-09T12:03:33.000+07:00", "summary": "Cặp đôi đang được quan tâm nhất showbiz hiện giờ Hương Giang – Matt Liu khiến khán giả có thêm niềm tin trong tương lai sẽ về chung một nhà.", "content": "Sau khi tập 14 “Người ấy là ai”, cả showbiz Việt và khán giả rộn ràng chúc mừng cặp đôi Hương Giang Idol – CEO người Singapore Matt Liu có một cái kết viên mãn. Cả hai cũng đã đăng tải hình ảnh đi du lịch cùng nhau trên mạng xã hội, như một lời thừa nhận về mối quan hệ đang trong giai đoạn tìm hiểu.Là một người đồng nghiệp, người em thân thiết của Hương Giang trong công việc cũng như cuộc sống, Hòa Minzy đã chia sẻ đoạn clip Matt Liu tươi cười hạnh phúc nắm chặt tay Hương Giang đầy tình cảm, cùng lời chúc phúc:“Hai người có thể tìm hiểu, yêu đương hay xa hơn là một cái kết viên mãn hoặc cuối cùng về làm bạn đi chăng nữa, em vẫn mãi ủng hộ mọi quyết định của chị như cái cách ngày ấy em sang Thái Lan để hô to “Hoa Hậu Hương Giang”.Chỉ mong trong muôn vàn thị phi, khó khăn ở môi trường showbiz. Cả hai chúng ta sẽ mạnh mẽ vượt qua và thành công hơn cùng nhau chị nhé. À quên cùng nhau hạnh phúc nữa. Em yêu chị!”Cô cũng không quên nhắn gửi “anh rể tương lai” Matt Liu: “Hãy yêu thương chị ấy nhé”. Đoạn clip \"ngọt như mía lùi\" đã thu hút gần 2 triệu lượt xem sau 20 giờ đăng tải cùng hàng trăm nghìn lượt thả tim, chia sẻ, bình luận của cộng đồng mạng.Khán giả chung vui cùng cặp đôi: “Mình nhìn cũng có nét phu thê ấy. Nhất là nụ cười. Matt cười dễ thương, trông hiền nữa. Mong lắm anh Matt sẽ đem lại hạnh phúc cho Hương Giang”, “Rất thích Hương Giang thông minh xinh đẹp, mong em tìm được hạnh phúc”, “Ôi hợp nhau quá trời, về chung một nhà đi”,… ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Hòa Minzy", "Tay trong tay", "Singapore Matt Liu", "Thân mật", "Showbiz", "Hiện giờ", "Cặp đôi", "Tình cảm", "Hương Giang Idol", "MATT", "Viên mãn", "Rộn ràng", "Hoa hậu Hương Giang", "Khán giả", "Niềm tin", "Nắm chặt"], "link": "https://www.tienphong.vn/giai-tri/hoa-minzy-tung-clip-huong-giang-va-matt-liu-than-mat-tay-trong-tay-day-tinh-cam-1702521.tpo"}