{"id": "35973318", "header": "Ông Trump sẽ đàm phán lại với Triều Tiên nếu…", "datetime": "2020-08-09T07:30:00.000+07:00", "summary": "Tổng thống Mỹ Donald Trump vừa lên tiếng cho biết ông sẽ tiến hành các thỏa thuận 'nhanh chóng' với Triều Tiên nếu ông tái đắc cử vào tháng 11 tới đây.", "content": "Belarus sẽ không nhập vào NgaTổng thống Belarus  vừa lên tiếng tuyên bố rằng việc sáp nhập với Nga không còn khả thi, đây không chỉ là sự lựa chọn của cá nhân mà còn là nguyện vọng của người dân Belarus và quyết định này là cuối cùng.Ông Trump sẽ đàm phán lại với Triều Tiên nếu…Tổng thống Mỹ  vừa lên tiếng cho biết ông sẽ tiến hành các thỏa thuận \"nhanh chóng\" với Triều Tiên nếu ông tái đắc cử vào tháng 11 tới đây. Gần đây, Triều Tiên đã bác bỏ ý tưởng về một hội nghị thượng đỉnh khác nếu Mỹ vẫn tiếp tục thực hiện \"chính sách thù địch\" đối với Triều Tiên.Pháp và Đức phản ứng trước MỹChính phủ hai nước Pháp và Đức đã quyết định từ bỏ các cuộc đàm phán liên quan đến cải cách Tổ chức Y tế thế giới () do không hài lòng với việc Mỹ muốn dẫn dắt các đàm phán này dù nước này đã quyết định rời tổ chức lớn nhất thế giới về y tế.Đang điều tra vụ nổ tại BeirutTổng thống Lebanon  vừa lên tiếng cho biết, cuộc điều tra vụ nổ lớn nhất trong lịch sử thủ đô Lebanon là Beirut sẽ bao gồm việc xem xét nguyên nhân là do bom nổ hay có sự can thiệp từ bên ngoài bằng một quả rocket hoặc hành động nào khác.Mỹ thay đổi người phụ trách vấn đề IranNgoại trưởng Mỹ  vừa đưa ra lời thông báo rằng ông Brian Hook sẽ thôi giữ chức Đặc phái viên về vấn đề Iran. Vị trí này sẽ do ông Elliott Abrams nhà ngoại giao Mỹ đang phụ trách quan hệ với Venezuela đảm nhận.Mỹ đang làm quá sức mìnhNgười phát ngôn Bộ Ngoại giao Iran  vừa lên tiếng cho rằng bất kể là Tổng thống Donald Trump, Ngoại trưởng Mike Pompeo hay những người tiền nhiệm của họ, Washington luôn lựa chọn \"những việc làm quá sức mình\" khi muốn áp đặt ý chí lên Tehran.Ba Lan sẽ bảo vệ UkraineTổng thống Ba Lan  vừa lên tiếng khẳng định rằng sẽ bảo vệ lợi ích của Ukraine và sẽ giúp giúp nước này giành lại quyền kiểm soát đối với Bán đảo Crimea và khu vực Donbass. Trong khi đó, Tổng thống Nga Vladimir Putin cho rằng vấn đề quyền sở hữu bán đảo trên đã hoàn toàn khép lại. ", "topic": "Thế giới", "tag": ["Trump", "Alexander Lukashenko", "Triều tiên", "Tổng thống", "Đàm phán", "Đắc cử", "Donald Trump", "Belarus", "Tổng thống Mỹ", "Michel Aoun", "Lên tiếng", "Beirut", "Thỏa thuận", "Nhập vào", "Tháng mười một", "Lebanon", "Sáp nhập", "Tổ chức y tế thế giới", "WHO", "Khả thi"], "link": "http://tapchicongthuong.vn/bai-viet/quoc-te-noi-bat-ong-trump-se-dam-phan-lai-voi-trieu-tien-neu-74022.htm"}