{"id": "35976033", "header": "'Ở hai đầu nỗi nhớ, nghĩa tình đằm thắm hơn…!'", "datetime": "2020-08-09T12:05:33.000+07:00", "summary": "Đó là chia sẻ sau hội nghị trực tuyến của hai Ủy ban hợp tác Việt Nam – Lào và Lào - Việt Nam vừa qua của ông Khăm-phởi Keo-kin-na-ly, Phó Chủ tịch Ủy ban hợp tác Lào - Việt Nam, Thứ trưởng Bộ KH&ĐT Lào.", "content": "Ông Khăm-phởi Keo-kin-na-ly, Phó Chủ tịch Ủy ban hợp tác Lào - Việt Nam, Thứ trưởng Bộ KH&ĐT Lào chủ trì điểm cầu tại Lào.Hội nghị giữa kỳ của hai Ủy ban hợp tác Việt Nam – Lào và Lào - Việt Nam vừa được tổ chức bằng hình thức trực tuyến do ảnh hưởng của dịch bệnh Covid-19. Nhiều hoạt động ngoại giao quan trọng của hai nước bị hủy, hoãn nhưng qua biện pháp trực tuyến, mối quan hệ hữu nghị, đoàn kết đặc biệt và hợp tác toàn diện Việt Nam - Lào vẫn tiếp tục được tăng cường và phát triển tốt đẹp.Ông Khăm-phởi Keo-kin-na-ly cũng cho biết, hội nghị lần này có ý nghĩa quan trọng, đánh giá lại tình hình thực hiện thỏa thuận hợp tác Lào - Việt từ đầu năm lại nay, thúc đẩy nhiệm vụ những tháng còn lại của năm 2020 cũng như thảo luận, xây dựng kế hoạch hợp tác năm 2021 và chiến lược hợp tác 5 năm 2021-2025 giữa hai quốc gia.Thứ trưởng Bộ KH&ĐT Việt Nam Nguyễn Văn Trung đồng chủ trì hội nghị từ đầu cầu Việt NamTrong bản đánh giá của phía Việt Nam do ông Trần Nhật Thành, Thư ký Ủy ban hợp tác Việt Nam – Lào, thuộc Bộ KH&ĐT Việt Nam cho biết, đầu năm nay, dịch bệnh Covid-19 diễn biến hết sức phức tạp đã tác động mạnh mẽ đến toàn bộ các hoạt động KT-XH của hai nước. Tuy vậy, lãnh đạo cấp cao của hai nước luôn điều hành, xử lý tốt các vấn đề quan trọng, đặc biệt trong mối quan hệ hợp tác Việt Nam - Lào.Ông Trần Nhật Thành nhấn mạnh: “Thủ tướng của 2 nước trong năm nay đã có 2 lần gặp nhau, vừa kết hợp thăm hỏi và có những cuộc tiếp xúc riêng để xử lý những các vấn đề liên quan. Trong lĩnh vực quốc phòng, dù tình hình dịch bệnh khó khăn nhưng đường biên giới giữa 2 nước rất hòa bình, ổn định”.Tại hội nghị, hai bên nhất trí cao về tăng cường phối hợp, giải quyết kịp thời các vấn đề khó khăn, vướng mắc phát sinh trong quan hệ hai nước trên tinh thần mối quan hệ đặc biệt Việt Nam – Lào. Hỗ trợ nhau về quốc phòng, an ninh, giữ vững ổn định chính trị xã hội; phối hợp thúc đẩy hợp tác kinh tế, đặc biệt chú trọng về tiến độ đối với các dự án hợp tác then chốt; triển khai các biện pháp thúc đẩy tiến độ, nâng cao hiệu quả sử dụng vốn viện trợ của Việt Nam dành cho Lào, đặc biệt đối với các dự án quan trọng như Nhà Quốc hội Lào, các Bệnh viện hữu nghị tại tỉnh Hủa-Phăn và tỉnh Xiêng-Khoảng.\"Hội nghị này diễn ra rất đặc biệt, trước khi tiến hành hội nghị, hai bên giơ tay chào nhau qua màn hình mà lòng tôi đầy xúc cảm lạ kỳ. Tôi chợt nghĩ đến nội dung của một bài hát Việt Nam có câu: “Ở hai đầu nỗi nhớ, yêu và thương sâu hơn. Ở hai đầu nỗi nhớ, nghĩa tình đằm thắm hơn!”. Đó cũng là tâm trạng chung của các đại biểu tại đầu cầu Lào: cho dù ngăn cách nhưng tình hữu nghị Lào - Việt Nam vẫn mãi thủy chung son sắt không gì lay chuyển được. ", "topic": "Xã hội", "tag": ["Ủy ban hợp tác Lào", "Lào", "Nguyễn Văn Trung", "Nỗi nhớ", "Bộ KH", "ĐT Lào", "Đằm thắm", "Nghĩa tình", "Thứ trưởng", "Trần Nhật Thành", "Hợp tác", "Hai nước", "Phó chủ tịch", "Hội nghị", "Dịch bệnh Covid-19", "Online", "Thúc đẩy", "Chủ trì", "Quan hệ hữu nghị", "KT-XH"], "link": "http://baohatinh.vn/chinh-tri/o-hai-dau-noi-nho-nghia-tinh-dam-tham-/196789.htm"}