{"id": "35976753", "header": "Kiều Anh 'Phía trước là bầu trời' kết hôn ở tuổi 39", "datetime": "2020-08-09T13:58:00.000+07:00", "summary": "Trên trang cá nhân, NSƯT Kiều Anh thông báo tin cô đã kết hôn. Dưới bình luận, đồng nghiệp, khán giả đồng loạt gửi lời chúc phúc tới nữ diễn viên.", "content": "Hôm 8/8, trên trang cá nhân, diễn viên Kiều Anh đăng tải hình ảnh bàn tay của một người đàn ông đeo nhẫn cưới, nắm chặt tay cô. Kèm với đó diễn viên  chia sẻ: \"Đã kết hôn vào ngày 8/8. Em yêu anh\".Đây là lần hiếm hoi Kiều Anh chia sẻ về chuyện tình cảm trên mạng xã hội. Bức ảnh của cô ngay lập tức thu hút sự quan tâm từ phía công chúng. Dưới bình luận, nhiều nghệ sĩ, khán giả gửi lời chúc mừng hạnh phúc tới nữ diễn viên.Diễn viên Diệu Hương bình luận: \"Chúc mừng chị nhé. Chúc anh chị mãi hạnh phúc\". \"Chúc mừng chị đã tìm được bến đỗ đích thực của cuộc đời. Bình an, hạnh phúc và thành công nhé chị\", một khán giả chia sẻ.Chia sẻ với , Kiều Anh bày tỏ lòng cảm ơn trước sự chúc phúc của mọi người. Tuy nhiên, nữ diễn viên từ chối chia sẻ về chuyện tình cảm ở thời điểm hiện tại.Diễn viên Kiều Anh sinh năm 1981, được khán giả yêu mến khi tham gia phim của đạo diễn Đỗ Thanh Hải.Trong phim, Kiều Anh vào vai Nhung - nữ sinh hiền lành tốt nghiệp ngành báo chí nhưng phải làm nhân viên tiếp thị để trang trải cuộc sống. Cách diễn thông minh, linh hoạt cùng với khuôn mặt phúc hậu, giọng nói nhẹ nhàng khiến nữ diễn viên lấy được cảm tình từ khán giả.Kiều Anh hiện công tác tại Nhà hát Ca múa nhạc Việt Nam. Cô là đạo diễn các chương trình biểu diễn tại nhà hát. Tháng 8/2019, nữ diễn viên nhận danh hiệu Nghệ sĩ ưu tú nhờ những cống hiến cho nghệ thuật múa.Gần nhất, Kiều Anh đóng vai người phụ nữ đi xuất khẩu lao động nhưng luôn nhớ về quê hương trong Cô là người kiên trì theo đuổi phim ảnh nhất trong ba nhân vật chính Cô được khen ngợi với lối diễn giản dị, giàu cảm xúc khi nhận vai trong một số bộ phim nhưNăm 2018, trong một bài phỏng vấn trên , Kiều Anh chia sẻ cô làm mẹ đơn thân. Sau chia tay, cô vẫn giữ mối quan hệ tốt với người cũ.\"Tôi là mẹ đơn thân. May mắn là tôi được bố mẹ đẻ giúp đỡ chăm cháu trong thời gian mình đi quay. Tôi nghĩ đã làm mẹ, ai cũng có khó khăn riêng, không ai là không khó khăn. Tôi cũng vậy, vừa chu toàn công việc, vừa lo cho con\", cô kể. ", "topic": "Giải trí", "tag": ["Kiều Anh", "Bầu trời", "Chúc phúc", "Kết hôn", "Phía trước", "Nữ diễn viên", "Đeo nhẫn", "Nhung", "Nghệ sĩ ưu tú", "Diệu Hương", "Bình luận", "Thu Nga", "Nắm chặt", "Zing", "Gửi lời", "Khán giả", "Lời chúc mừng", "Diễn viên", "Đỗ Thanh Hải", "Thông báo"], "link": "https://zingnews.vn/kieu-anh-phia-truoc-la-bau-troi-ket-hon-o-tuoi-39-post1117511.html"}