{"id": "35979127", "header": "Lừa 6,2 tỷ đồng bằng hợp đồng mua bán bánh kẹo", "datetime": "2020-08-09T18:06:00.000+07:00", "summary": "Ngày 9-8-2020, Cơ quan CSĐT Công an TPHCM cho biết, đang thụ lý vụ việc có dấu hiệu lừa đảo chiếm đoạt tài sản từ đơn tố giác tội phạm của ông Nguyễn Thống Nhất Em (SN 1977, ngụ Q6; Giám đốc Công ty TNHH Thương mại dịch vụ xuất nhập khẩu Vân Long Thủy, địa chỉ tại P6, Q.Bình Thạnh).", "content": "Đơn của ông Nhất Em tố cáo bà Nguyễn Thị Hỷ Nhàn (SN 1972; Giám đốc Công ty TNHH Thương mại dịch vụ xuất nhập khẩu Thạnh Hưng, địa chỉ tại P.Tân Sơn Nhì, Q.Tân Phú, TPHCM) đã cấu kết với ông Nguyễn Văn Thanh (Giám đốc Công ty TNHH Thương mại Savoury (địa chỉ tại P11, Q. Phú Nhuận) có hành vi chiếm đoạt tài sản thông qua việc ký hợp đồng mua bán bánh kẹo.Cụ thể, sau khi ký hợp đồng, bà Nhàn thông báo cho ông Nhất Em biết đã mua được hàng từ đối tác, đồng thời cung cấp các bảng kế hoạch nhận hàng, giấy báo nhận hàng. Ông Nhất Em tin tưởng, thanh toán toàn bộ số tiền mua hàng gần 6,2 tỷ đồng cho bà Nhàn. Sau khi nhận tiền, bà Nhàn không giao hàng mà có dấu hiệu bỏ trốn.Qua xác minh tại Công an Q12, cơ quan điều tra được biết, bà Nhàn có hộ khẩu thường trú tại P.Hiệp Thành (Q12), nhưng không có mặt tại địa phương. Hiện không ai rõ bà Nhàn ở đâu.Nhằm phục vụ công tác điều tra, xử lý vụ việc, Cơ quan CSĐT Công an TPHCM thông báo truy tìm đối tượng Nguyễn Thị Hỷ Nhàn có lý lịch như trên. Đề nghị Nguyễn Thị Hỷ Nhàn đến Đội 9 - Cơ quan CSĐT Công an TPHCM (địa chỉ số 674 Ba Tháng Hai, P14, Q10) gặp điều tra viên Đào Thanh Tùng (số điện thoại: 0888245678) để làm rõ các nội dung liên quan. Trong thời hạn 30 ngày kể từ ngày ra thông báo, nếu cá nhân trên không có mặt để làm việc theo yêu cầu, cơ quan điều tra sẽ xử lý theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Bánh kẹo", "Q.Bình Thạnh", "Lừa", "P.Tân Sơn Nhì", "Mua bán", "Có dấu hiệu", "Chiếm đoạt tài sản", "Giấy báo nhận", "P11", "Thụ lý", "Tố giác", "Q.Tân Phú", "Nhàn", "Lừa đảo", "Địa chỉ", "Nguyễn Văn Thanh", "Cấu kết", "Tội phạm", "Phú Nhuận", "Hợp đồng"], "link": "http://congan.com.vn/giao-thong-24h/tim-chu-xe-tim-nguoi/lua-62-ty-dong-bang-hop-dong-mua-ban-banh-keo_97449.html"}