{"id": "35973647", "header": "Bà xã Thanh Bùi: Ái nữ kín tiếng của gia tộc bề thế nhất Việt Nam và chuyện tình như phim với nam nhạc sĩ", "datetime": "2020-08-09T08:08:00.000+07:00", "summary": "Xuất thân 'khủng' cùng với việc luôn luôn kín đáo mọi thông tin về cuộc sống nên bà xã nhạc sĩ Thanh Bùi - Trương Huệ Vân luôn khiến công chúng tò mò.", "content": " là một trong những nhạc sĩ thành công nhất làng nhạc Việt với sức ảnh hưởng không chỉ trong nước. Năm 2013, anh kết hôn cùng Trương Huệ Vân - cô gái có gia thế \"khủng\" gây xôn xao dư luận một thời.Đã qua 7 năm hôn nhân của cặp đôi Thanh Bùi - Huệ Vân nhưng công chúng vẫn không ngừng tò mò về bà xã của nam nhạc sĩ bởi cô quá kín tiếng. Tuy nhiên, mỗi lần thông tin về vợ chồng Thanh Bùi - Huệ Vân được tiết lộ lên truyền thông đều thu hút sự chú ý đặc biệt của công chúng. Bản thân Trương Huệ Vân cũng là người phụ nữ khiến nhiều người nể phục.Ái nữ kín tiếng của gia tộc bề thế nhất Việt NamTrương Huệ Vân, sinh năm 1988 là người Việt gốc Hoa. Cô là thế hệ thứ 4 trong gia tộc họ Trương - gia tộc bề thế nhất Việt Nam.Gia đình Trương Huệ Vân là chủ sở hữu và đầu tư rất nhiều bất động sản đắt giá từ khách sạn, trung tâm thương mại, khu nghỉ dưỡng,... Năm 2011, Trương Huệ Vân từng được đại diện cho gia đình ra Hà Nội tham dự Lễ vinh danh Gia tộc doanh nhân cùng đại diện 22 họ tộc nổi tiếng khác của Việt Nam.Chính vì xuất thân \"trâm anh thế phiệt\" của vợ mà khi công khai mối quan hệ, Thanh Bùi đã phải đối mặt với không ít lời đồn cho rằng anh bám trụ lại ở showbiz Việt được lâu như thế là nhờ có vợ \"chống lưng\".Là cô gái thuần châu Á nhưng vợ Thanh Bùi lại có vẻ đẹp rất hiện đại, rất Tây và mang phong thái của một người phụ nữ thành công. Tuy nhiên cô lại cực kỳ ít xuất hiện trước truyền thông và cũng không để lộ cuộc sống, công việc của mình ra ngoài dù có một người chồng nổi tiếng. Bản thân Thanh Bùi cũng rất hạn chế nhắc đến vợ hay nói về cuộc hôn nhân của mình khi tiếp xúc với giới truyền thông.Chuyện tình lãng mạn như phim và sự hy sinh cho người chồng nghệ sĩTrước khi kết hôn vào cuối năm 2013, Thanh Bùi và Trương Huệ Vân đã có 3 năm hẹn hò trong thầm lặng.Trong một lần gặp gỡ truyền thông sau khi kết hôn, Thanh Bùi mới chịu tiết lộ hoàn cảnh anh và vợ gặp nhau, yêu nhau và xây dựng gia đình chung. Nam nhạc sĩ chia sẻ ngay từ lần đầu tiên gặp nhau, khi ánh mắt chạm nhau với vợ thì anh cảm thấy thế giới xung quanh mình như ngưng lại, cảm giác giống như đã có mối nhân duyên từ kiếp khác., Thanh Bùi chia sẻ.Sau khi kết hôn, cuộc sống của Huệ Vân và Thanh Bùi rất kín tiếng nhưng khán giả cũng nhiều lần được nghe những câu chuyện về sự hy sinh của ái nữ gia tộc bề thế nhất Việt Nam cho người chồng nghệ sĩ.Làm kinh doanh nhưng cô luôn tôn trọng đam mê nghệ thuật của chồng và tạo mọi điều kiện tốt nhất để anh phát huy. Thời điểm Thanh Bùi thành lập trường đào tạo âm nhạc riêng, chính bà xã Huệ Vân là người đứng sau hỗ trợ anh về chiến lược xây dựng và phát triển trường để Thanh Bùi được thoải mái phát huy chuyên môn. Cô cũng là người đã cùng với chồng tự tay dọn dẹp, sắp xếp mọi thứ trong trường để chuẩn bị chu đáo nhất trong ngày đầu tiên đi vào hoạt động.Qua lời kể của Thanh Bùi, Huệ Vân là một người vợ tâm lý, hiểu chuyện và mang rất nhiều phẩm chất của người phụ nữ Việt Nam truyền thống. Nam nhạc sĩ từng dành những lời có cánh cho bà xã: .Hiện tại, Thanh Bùi và Huệ Vân đã có 2 cậu con trai sinh đôi. Trong một số lần xuất hiện gần đây, bà xã Thanh Bùi nhận được nhiều lời khen vì nhan sắc xinh đẹp, đằm thắm. ", "topic": "Giải trí", "tag": ["Thanh Bùi", "Trương Huệ Vân", "Ái nữ", "Gia tộc", "Bề thế", "Huệ Vân", "Kín tiếng", "Bà xã", "Nhạc sĩ", "Chuyện tình", "Xuất thân", "Tò mò", "Người việt gốc hoa", "Phim", "Kín đáo", "Công chúng", "Khủng", "Trâm anh thế phiệt", "Trương (họ)", "Gia thế"], "link": "http://toquoc.vn/ba-xa-thanh-bui-ai-nu-kin-tieng-cua-gia-toc-be-the-nhat-viet-nam-va-chuyen-tinh-nhu-phim-voi-nam-nhac-si-22202088223035697.htm"}