{"id": "35974943", "header": "Nga có cần phải khôi phục đoàn tàu hạt nhân Barguzin?", "datetime": "2020-08-09T10:19:33.000+07:00", "summary": "Với việc Hiệp ước Cắt giảm vũ khí tiến công chiến lược (START) sẽ hết hiệu lực vào đầu năm 2021, vấn đề khôi phục hoạt động của đoàn tàu hạt nhân Barguzin với vai trò là vũ khí chiến lược của Nga đối trọng với Mỹ và NATO lại trở thành chủ đề quan tâm trên các diễn đàn quân sự quốc tế.", "content": "Nga đã tạm dừng quá trình phát triển đoàn tàu hạt nhân Barguzin từ năm 2017. Ở thời điểm đó, động thái này được cho là tạm thời vì Moscow cần những loại vũ khí chiến lược như Barguzin để đối phó với chiến lược triển khai các thành phần phòng thủ tên lửa của Mỹ tại châu Âu. Tuy nhiên, với sự xuất hiện của các loại vũ khí siêu vượt âm thế hệ mới, vai trò của đoàn tàu hạt nhân Barguzin trong chiến lược răn đe hạt nhân của Nga có thể đã thay đổi.Đánh giá về tương lai của đoàn tàu hạt nhân Barguzin, cựu lãnh đạo Lực lượng Tên lửa chiến lược Nga, Vladimir Yevseev cho biết, nếu mong muốn, Nga có thể triển khai đoàn tàu hạt nhân mới trong vòng 3 năm kể từ thời điểm quyết định này được lãnh đạo nước Nga thông qua. Xét về tổng thể, đoàn tàu hạt nhân Barguzin là vũ khí hạt nhân rất mạnh mẽ với tính năng vượt xa đáng kể người tiền nhiệm RT-23 Molodet.Theo lời ông Vladimir Yevseev, đoàn tàu hạt nhân Barguzin là câu trả lời phù hợp với động thái mở rộng các căn cứ quân sự của NATO áp sát không gian sinh tồn chiến lược và biên giới Nga. Giống như RT-23 Molodet, Barguzin có thể khai hỏa các tên lửa đạn đạo liên lục địa từ bất kỳ vị trí nào trên hệ thống đường sắt rộng lớn, có quy mô đứng thứ 2 thế giới của Nga nhằm vào mục tiêu. Tuy nhiên, vấn đề nằm ở việc đoàn tàu hạt nhân Barguzin chỉ phù hợp tới tư duy chiến tranh hạt nhân toàn diện thời Chiến tranh Lạnh. Ở thời điểm hiện tại, với sự ra đời của các loại vũ khí siêu vượt âm mới, những thế mạnh của đoàn tàu hạt nhân trên mức chi phí phải bỏ ra để phát triển dường như không tương xứng.Chính vì thế, quá trình phát triển đoàn tàu hạt nhân Barguzin tạm dừng vào năm 2017 để mở đường cho sự xuất hiện của các loại vũ khí siêu vượt âm mới có khả năng mang vũ khí hạt nhân được Tổng thống Nga Vladimir Putin công bố trong Thông điệp Liên bang năm 2018. Việc dừng phát triển đoàn tàu hạt nhân Barguzin được cho là để thể hiện thiện chí của Nga đối với Mỹ trong việc đàm phán về START mới, cũng như liên quan tới hàng loạt vấn đề về chi phí phát triển và đảm bảo an toàn trong quá trình sử dụng của vũ khí hạt nhân chiến lược này.Chuyên gia quân sự Victor Murakhovsky, thành viên Hội đồng chuyên gia thuộc Ủy ban Công nghiệp quốc phòng Liên bang Nga đánh giá, nguồn tài chính cần có để phát triển đoàn tàu hạt nhân Barguzin với vai trò là vũ khí cấp chiến lược là rất đắt đỏ. Điều này không tương xứng với hiệu quả mang lại, nhất là với chiến lược quân sự của Nga hiện tại. Dù có tính cơ động rất cao, nhưng Barguzin cũng ẩn chứa rất nhiều mối nguy cơ mất an toàn trong quá trình hoạt động lẫn với các phương tiện dân sự trên hệ thống đường sắt quốc gia của Nga.“Với quy mô và năng lực hiện tại, Lực lượng Hạt nhân chiến lược của Nga có đầy đủ khả năng răn đe, phủ đầu và tấn công hủy diệt mọi mục tiêu được giao. Các dòng vũ khí cấp chiến lược mới như Burevestnik, Poseidon, Avangard và Sarmat đảm bảo an ninh cho chúng ta trong mọi tình huống”, Chuyên gia quân sự Viktor Murakhovsky nhấn mạnh. Với năng lực hiện tại, việc có hay không đoàn tàu hạt nhân Barguzin không hề ảnh hưởng tới khả năng răn đe hạt nhân của Moscow.Ông Victor Murakhovsky khẳng định, đoàn tàu hạt nhân Barguzin từng có vai trò rất quan trọng trong quá khứ, nhưng tới thời điểm hiện tại, vai trò chiến lược của nó đã không còn. Kể cả với START-3, vai trò của Barguzin cũng không quá quan trọng đối với Mỹ. Washington thực tế muốn START mới có thêm sự ràng buộc với nhiều đối tác mới ngoài Nga hơn là hạn chế năng lực hạt nhân của Moscow.Đồng quan điểm với ông Victor Murakhovsky, lãnh đạo Viện Quan hệ quốc tế thuộc Viện Hàn lâm khoa học Liên bang Nga, Alexei Arbatov cho rằng, đoàn tàu hạt nhân Barguzin thực tế là vũ khí không phải ưu tiên hàng đầu hiện nay. “Đối với loại vũ khí được phát triển ra, mà không bao giờ được sử dụng như Barguzin, thì nên tiết kiệm nguồn lực dành cho các chương trình vũ khí khác cần thiết hơn”, ông Alexei Arbatov nói.Theo ông Alexei Arbatov, nguồn lực tài chính để phát triển đoàn tàu hạt nhân Barguzin có thể được sử dụng để mở rộng quy mô các loại vũ khí thế hệ mới như vũ khí siêu vượt âm hay hoàn thiện cơ sở hạ tầng giúp các đơn vị vũ khí chiến lược khác hoạt động trơn tru và hiệu quả hơn.“Chúng ta hoàn toàn có thể dành nguồn lực đó để xây dựng lực lượng tàu ngầm chiến lược. Chúng ta từng lên kế hoạch đóng 8 tàu ngầm hạt nhân lớp Borey vào năm 2020. Tuy nhiên, con số này tới thời điểm hiện tại mới là 4 và cần được bổ sung. Không nên phí phạm nguồn lực vào các chương trình vũ khí mỹ miều, nhưng lại thiếu hiệu quả thực tế”, chuyên gia Alexei Arbatov khẳng định. ", "topic": "Thế giới", "tag": ["Đoàn tàu", "Hiệp ước", "START", "Hạt nhân", "Tiến công chiến lược", "Khôi phục", "Vũ khí", "NATO", "Victor Murakhovsky", "Đối trọng", "Chiến tranh hạt nhân", "Chiến lược", "Quân sự", "Moscow", "Vũ khí hạt nhân", "Răn đe", "Hiệu lực", "Cắt giảm", "Phòng thủ tên lửa", "Chiến tranh lạnh"], "link": "http://doanhnghiepvn.vn/quoc-te/nga-co-can-phai-khoi-phuc-doan-tau-hat-nhan-barguzin/20200809094124306"}