{"id": "35975105", "header": "Hành khách bàng hoàng kể lại giây phút máy bay Ấn Độ vỡ đôi", "datetime": "2020-08-09T10:25:00.000+07:00", "summary": "Máy bay Air India Express rung lắc lư dữ dội khi tiếp cận đường băng trên đỉnh đồi ướt đẫm mưa và ngay sau đó trượt khỏi phi trường, nứt làm đôi khiến 18 người chết và hơn 120 người bị thương.", "content": "Trong số những người bị thương vào tối 7/8 giờ địa phương, ít nhất 15 người đang trong tình trạng nguy kịch, Abdul Karim, một cảnh sát cấp cao bang Kerala, miền nam Ấn Độ cho biết. Những người thiệt mạng bao gồm cả hai phi công của chuyến bay Air India Express, 4 tiếp viên đều an toàn.Chiếc Boeing 737-800 2 năm tuổi đã bay từ Dubai đến Kozhikode, bang Kerala và hạ cánh ở sân bay Calicut. Có 174 hành khách người lớn, 10 trẻ sơ sinh, hai phi công và bốn tiếp viên trên máy bay. Đây là chuyến bay chở những người Ấn Độ bị mắc kẹt ở nước ngoài do đại dịch COVID-19 về nước.Trong một cuộc phỏng vấn qua điện thoại từ giường bệnh, Renjith Panangad, một thợ sửa ống nước trở về nhà lần đầu tiên sau 3 năm khi anh mất việc tại một công ty xây dựng ở Dubai, cho biết máy bay đã lắc lư trước khi gặp nạn và mọi thứ trở nên tối sầm.Pananga nói anh đã theo những hành khách khác bò ra khỏi thân máy bay qua lối thoát hiểm.Panangad thoát nạn mà không bị thương nặng. Nam hành khách cho biết cơ trưởng thường xuyên phát thông báo trước khi hạ cánh và ngay sau khi máy bay chạm đường băng, nó bất ngờ bổ nhào. Pananga nhớ lại.Nhiều người sống sót sau tai nạn đã ca ngợi và cảm kích ơn cứu mạng của cơ trưởng Deepak Vasant Sathe, người đã tử nạn sau thảm kịch.Cơ trưởng Sathe, 59 tuổi, từng là phi công lái máy bay chiến đấu có 22 năm kinh nghiệm cho không quân Ấn Độ. Ông Sathe nhận \"thanh gương danh dự\" (sự công nhận cho kỹ năng lái máy bay) khi tốt nghiệp Học viện Không quân vào tháng 6/1981.\" - V Ibrahim, một trong những hành khách bị thương nhẹ trên chuyến bay, chia sẻ.Theo một quan chức cấp cao Ấn Độ, bằng kinh nghiệm của mình, cơ trưởng Sathe đã cố hết sức tránh trượt vào một khu tái định cư lớn nằm cách điểm xảy ra tai nạn khoảng 300 mét nhằm tránh thiệt hại lớn hơn.Khi mưa tạnh vào sáng hôm sau, những người tìm kiếm đã khôi phục được thiết bị ghi dữ liệu chuyến bay khi Cục Điều tra Tai nạn Máy bay bắt đầu công việc tìm kiếm xác máy bay. Air India Express cho biết các đội của hãng cũng đã đến Calicut để hỗ trợ và giúp đỡ gia đình các nạn nhân.Những mảnh vỡ máy bay nằm yên dưới đỉnh đồi bằng phẳng, mũi của nó đâm xuyên qua một bức tường. Thân máy bay bị tách làm đôi và dây cáp lủng lẳng trên đống đổ nát, hành lý và ghế ngồi rải rác xung quanh.Một thảm kịch tương tự đã được tránh trong gang tấc cũng tại sân bay Calicut cách đây một năm, khi chuyến bay của Air India Express gặp sự cố ở đuôi khi hạ cánh. May mắn không ai trong số 180 hành khách trên chuyến bay đó bị thương.Đường băng của sân bay Calicut dài 2.850 mét nằm trên một đỉnh đồi bằng phẳng với những hẻm núi sâu ở hai bên với độ sâu 34 mét. ", "topic": "Pháp luật", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Bang Kerala", "Hạ cánh", "Air India Express", "Hành khách", "Gặp nạn", "Dubai", "Sân bay Calicut", "Người chết", "Đỉnh đồi", "Lắc lư", "Chuyến bay", "Người bị thương", "Phi trường", "Ướt đẫm", "Vỡ", "Abdul Karim", "Bàng hoàng"], "link": "https://saostar.vn/the-gioi/hanh-khach-bang-hoang-ke-lai-giay-phut-may-bay-an-do-vo-doi-20200809100617718.html"}