{"id": "35971374", "header": "Maurizio Sarri bị sa thải, Juventus nhắm Pochettino thay thế", "datetime": "2020-08-08T21:07:00.000+07:00", "summary": "HLV Maurizio Sarri bị sa thải ngay sau khi không thể giúp Juventus vượt qua vòng loại trực tiếp Champions League và đội bóng thành Turin đang nhắm Pochettino thay thế.", "content": "Maurizio Sarri bị sa thải ngay sau khi Juventus bị loại khỏi Champions League. Đội bóng của ông không vượt qua được vòng loại trực tiếp và HLV người Italia không thể giữ được chiếc ghế của mình.Thông báo này được đưa ra vào tối ngày 8/8 (theo giờ Việt Nam). Theo đó, Juventus đã xác nhận trên trang chủ của mình rằng HLV Maurizio Sarri bị sa thải chỉ sau một mùa cầm quân.\"Juventus thông báo Sarri sẽ rời vị trí HLV Juventus. Cảm ơn Sarri vì đã viết trang sử mới cho đội bóng với Scudetto thứ chín liên tiếp, và hành trình tuyệt vời khi ông đã leo qua mọi cấp độ của bóng đá Italy\", trang chủ của CLB Juventus chia sẻ.Maurizio Sarri bị sa thải sau một mùa bóng không nổi bật cùng Juventus. Ông vô địch Serie A cùng đội bóng nhưng Bà Đầm già thành Turin không thể hiện được nhiều trong mùa giải này.Đây là năm thứ hai liên tiếp Sarri bị sa thải chỉ sau một mùa giải dẫn dắt đội bóng. Hè 2019, ông phải rời Chelsea sau một năm dù vô địch Europa League. Ông được Juventus bổ nhiệm, với hợp đồng có thời hạn đến hè 2022.Xét về thành tích, Sarri có 51 trận dẫn dắt Juventus, với 34 trận thắng, tám hòa và chín thua. Đội của ông ghi 100 bàn, thủng lưới 55 bàn và giành trung bình 2,16 điểm mỗi trận.Juventus được cho là đang nhắm đến HLV Mauricio Pochettino để thay đổi trên băng ghế huấn luyện của đội bóng. ", "topic": "Thể thao", "tag": ["POCHETTINO", "Maurizio Sarri", "Sa thải", "Juventus", "Nhắm", "Ghế", "Sarri", "Thay thế", "Vòng loại", "Torino", "Rời vị trí", "Trang chủ", "CLB Juventus", "Champions league", "Trang sử", "Vượt qua", "Người Italy", "Đội bóng", "Scudetto", "Bị loại"], "link": "https://nongnghiep.vn/maurizio-sarri-bi-sa-thai-juventus-nham-pochettino-thay-the-d270546.html"}