{"id": "35972332", "header": "Xúc động lời mẹ 'ngựa vàng' nhắn nhủ con trước giờ thi tốt nghiệp THPT", "datetime": "2020-08-09T05:10:00.000+07:00", "summary": "Chỉ còn ít giờ nữa, các chú 'ngựa vàng 2k2' sẽ bước vào kỳ thi Tốt nghiệp THPT 2020. Những tâm tình, nhắn nhủ của một người mẹ cũng là lời đồng cảm của hàng triệu phụ huynh có con tham dự kỳ thi năm nay.", "content": "\"Đây là kỳ thi quan trọng, mang tính bước ngoặt trong đời học sinh. Vì vậy, chắn hẳn chúng ta đều đã có những chuẩn bị tốt nhất. Và thời khắc này, chỉ tự tin thể hiện để gặt thành quả, các con nhé.\"Đó là lời cổ vũ, động viên khích lệ các thí sinh tham gia kỳ thi tốt nghiệp THPT năm 2020 của ThS. Đinh Thị Thu Hoài – Giám đốc Trung tâm Kỹ năng Inslight, một người mẹ có con trai đang cùng gần 1 triệu học sinh cả nước chinh phục một trong những kỳ thi quan trọng nhất trong đời.Là một chuyên gia lĩnh vực đào tạo kỹ năng, ThS. Đinh Thị Thu Hoài nhắn nhủ các thí sinh lưu ý thực hiện những điều sau:Các con đã ôn luyện đủ rồi nên sát giờ thi không cần học thêm điều gì nữa để tránh căng thẳng, áp lực không cần thiết. Thay vào đó, các con hãy thư giãn, nghỉ ngơi, ăn uống đủ dinh dưỡng để cơ thể có năng lượng tốt nhất. Không nên ăn những đồ ăn lạ hoặc có quá nhiều chất đạm để không bị đầy bụng, khó chịu.... Và một thứ không thể thiếu trong kỳ thi đặc biệt năm nay là khẩu trang y tế. Các con hãy chuẩn bị thêm vật dụng này để giúp chúng mình cùng đề phòng Covid - 19!. Kỳ thi của năm nay diễn ra trong thời gian dịch bệnh nhưng các con chỉ cần thực hiện đúng các chỉ dẫn của Bộ Y tế về vệ sinh, tiếp xúc, tăng đề kháng cho cơ thể thì mọi chuyện sẽ ổn cả thôi.Các con đừng quên chuẩn bị sẵn các loại giấy tờ cần thiết bao gồm: Phiếu báo thi, thẻ căn cước công dân, và các dụng cụ được phép mang vào phòng thi theo hướng dẫn của cán bộ coi thi. Hãy để tất cả những thứ này ngay cạnh bộ quần áo dự định mặc vào hôm sau.Trước mỗi buổi thi, các con hãy ngủ sớm để có sự minh mẫn, tỉnh táo làm bài vào ngày hôm sau. Có thể cho phép mình nghe nhạc hoặc xem một số video vui tạo sự sảng khoái, thoải mái tinh thần.Các con có thể nhờ người thân hỗ trợ nhưng nhớ chủ động đặt đồng hồ báo thức để dậy sớm và đến điểm thi đúng giờ.Mẹ Thu Hoài cũng lưu ý các con một số điều đơn giản nhưng sẽ vô cùng hữu ích trong quá trình thi: Các con nhớ uống nuớc đầy đủ nhưng nhớ đừng uống nhiều quá để không mất thời gian vệ sinh. Hãy tuyệt đối tuân thủ nội quy, quy chế mà cán bộ coi thi đã phổ biến.Đặc biệt, khi làm bài thi, bí quyết thành công luôn là đọc thật kỹ đề, chọn câu dễ làm trước, câu khó làm sau; làm câu nào kiểm tra lại ngay câu đó để chắc chắn ghi điểm.Tuyệt đối không dùng bút mực đỏ hay mực có màu khác trong bài thi nhé. Không trao đổi bài với bạn trong lúc thi. Đừng quên nộp đủ số tờ giấy thi đã làm bài.Trong nhiều chuyện, tâm lý luôn góp phần quan trọng cho sự thành bại. Bởi vậy, mẹ Thu Hoài nhắn các con: Hãy tạm gác những quan tâm về môn thi vừa hoàn thành và tập trung hướng suy nghĩ tới môn thi kế tiếp với \"lộ trình\" chuẩn bị như đã nói ở trên. Bởi việc quá quan tâm đến kết quả của bài thi trước có thể ảnh hưởng tiêu cực đến tâm lý khi làm bài thi sau.Các con hãy thư giãn để chuẩn bị cho môn thi tiếp theo. Sau khi thi xong hết tất cả các môn thì nên thư giãn hoàn toàn và \"quên\" luôn việc thi để tinh thần thoải mái, tránh căng thẳng không cần thiết.Nên sắp xếp đi chơi cùng bạn bè hoặc gia đình để \"nạp năng lượng\" và thưởng cho mình sau những vất vả, lo lắng trước kỳ thi. Ngay cả khi làm bài không được như mong muốn thì cũng không nên quá buồn rầu, ủ rũ và đặc biệt không được suy nghĩ hay làm việc gì tiêu cực. Phía trước các con còn rất nhiều con đường thênh thang rộng mở, và rất có thể có những con đường rất tuyệt mà con chưa từng nghĩ tới. Hãy mỉm cười chào đón những cơ hội mới dành cho mình.Chúc các \"ngựa vàng 2k2\" bình tĩnh, tự tin và hoàn thành bài thi với 100% năng lượng!. ", "topic": "Đời sống", "tag": ["Tốt nghiệp thpt", "Kỳ thi", "Thí sinh", "Đinh Thị Thu Hoài", "Ngựa", "Nhắn nhủ", "THPT 2020", "Điểm thi", "THS", "Tâm tình", "Các con", "Vàng", "Phòng thi", "Người mẹ", "Đồng cảm", "Xúc động", "Mẹ", "Gặt", "Coi thi", "Thư giãn"], "link": "https://giaoducthoidai.vn/xuc-dong-loi-me-ngua-vang-nhan-nhu-con-truoc-gio-thi-tot-nghiep-thpt-1596903940938.html"}