{"id": "35975289", "header": "Gặp nghệ nhân ca trù tuổi 92", "datetime": "2020-08-09T10:52:33.000+07:00", "summary": "Sinh năm 1928, ông Ngô Văn Đảm là Nghệ nhân Ưu tú cao tuổi nhất được Sở Văn hóa – Thể thao Hà Nội đề nghị xét tặng danh hiệu Nghệ nhân Nhân dân trong lĩnh vực di sản văn hóa phi vật thể lần thứ III- năm 2021 (cùng với 24 Nghệ nhân Ưu tú khác). Gặp ông trong một buổi chiều đầu hè, tôi thực sự bất ngờ về đôi chân khỏe khoắn, đôi tai thính, đôi mắt tinh và đặc biệt là một trí nhớ tuyệt vời của người đàn ông đã sống gần một thế kỷ trên cõi đời này.", "content": "Thú thật khi được soạn giả Mai Văn Lạng, Trưởng phòng Dân ca và Nhạc cổ truyền Đài Tiếng nói Việt Nam giới thiệu về nghệ nhân cao niên vẫn hoạt động sôi nổi tại Hà Nội, tôi không nghĩ nghệ nhân Ngô Văn Đảm vẫn còn tinh tường, nhanh nhẹn đến vậy. Mới đến đầu phố Quan Nhân (phường Nhân Chính, quận Thanh Xuân) hỏi thăm thì mấy người bán hàng rìa đường đã nhanh nhảu chỉ đến số nhà 76. Đó là một căn nhà 3 tầng cũ kĩ, giản đơn trong con phố tấp nập, sầm uất của Thủ đô, nơi nghệ nhân Ngô Văn Đảm đi về trong những chuyến đi biểu diễn xa gần.Cụ bà đã mất, cụ ông hiện sống với người con trai đã bước vào tuổi 70. Nói là sống chung, nhưng ông vẫn có không gian riêng để sáng tạo trong căn phòng chừng 15 mét vuông trên gác hai của ngôi nhà.Khi tôi đến, ông đang mở tài liệu để soạn lời mới cho bài chèo “Lới lơ” phục vụ cho công việc dạy học tại Trung tâm Phát triển nghệ thuật âm nhạc Việt Nam (thuộc Hội Nhạc sĩ Việt Nam), nơi ông đang giữ cương vị Trưởng ban Nghiên cứu. Những nét chữ vẫn còn rất rõ ràng, tròn trịa, những câu chuyện còn rất mạch lạc, chi tiết, đủ thấy ông còn minh mẫn nhường nào.Khi tôi còn đang chưa hết bất ngờ thì ông đã “khoe” bình thường vẫn đi xe bus biểu diễn tại các điểm ở Hà Nội, hoặc đi diễn các tỉnh lân cận (nếu có ôtô đón). Có lẽ ở Hà Nội nói riêng và trên cả nước nói chung hiện còn không có nhiều nghệ nhân ở tuổi U100 vẫn có sức làm việc phi thường như ông.Sự làm việc nghiêm túc, chỉn chu của ông đã được nhạc sĩ Thao Giang, Giám đốc Trung tâm Phát triển nghệ thuật âm nhạc Việt Nam đánh giá cao. Nhạc sĩ Thao Giang từng khẳng định: “Nghệ nhân Ngô Văn Đảm đã truyền dạy được nhiều học viên trưởng thành, nhất là trong lĩnh vực ca trù. Ông rất có trách nhiệm với công việc được giao, nhiều lĩnh vực thực hiện mang lại kết quả thiết thực, đặc biệt là trong lĩnh vực ca trù. Ông cũng đã cung cấp cho Trung tâm rất nhiều tư liệu về các loại dân ca xưa nay, chúng tôi thường gọi ông là “kho tư liệu sống” của âm nhạc dân tộc”.Đúng vậy, được ngồi trong căn phòng làm việc của ông, được nghe ông lần lượt gảy 4 loại đàn (đàn bầu, đàn đáy, đàn nhị, đàn nguyệt) mới thấy tiếng đàn thật sâu lắng, da diết và đầy sức truyền cảm. Không chỉ gảy đàn thành thục, ông còn có vốn kiến thức khá dày dặn, sâu sắc về chèo, xẩm, quan họ, chầu văn… và đặc biệt là ca trù – loại hình đã đem đến cho ông danh hiệu Nghệ nhân Ưu tú.Ca trù sẽ được hồi sinh, đó là nhận định của nghệ nhân Ngô Văn Đảm từ gần 20 năm trước và quả thực đến hôm nay loại hình nghệ thuật này đang đi đúng với những gì mà ông tiên đoán.Ông bảo, ca trù là môn ca hát phục vụ cung đình, thờ phụng đền đài, đồng thời là “sân chơi” của tầng lớp thượng lưu, quý tộc và một số văn nhân, một lối chơi phong lưu tao nhã dần dần phát triển rộng ra phục vụ nhiều đối tượng. Dẫu có đôi chút “biến thể” nhưng ca trù vẫn là loại hình ca nhạc nghệ thuật cao, mang nhiều đặc điểm độc đáo.Đó là tính văn chương, thơ phú trong ca từ: Cao siêu, sang trọng, lãng mạn nhưng dễ hiểu mặt khác lại nôm na, đơn giản, rất tự do nhưng không dễ dãi, buông thả. Từ tầng lớp “thượng đẳng” đến bình dân nói chung đều cảm nhận được cái hay, cái đẹp, bởi thứ văn chương ấy khi ca lên đã nói được tiếng lòng của nhiều tầng lớp trong xã hội. Hơn nữa, theo ông ca trù còn mang âm nhạc, một loại nhạc cổ đích thực Việt Nam.“Dù ai đàn hát kiểu gì cũng phải đảm bảo âm hưởng ngôn ngữ Việt (đơn âm, đa thanh) thể hiện bằng năm cái dấu khi có chữ quốc ngữ. Ca hát phải tròn vành rõ chữ, ngân rung rõ ràng, mạch lạc theo giọng, theo lời. Tiếng đàn, nhịp phách, điểm trống chầu, tuy chủ thể, khách thể có khác nhau nhưng đòi hỏi sự điêu luyện như những nghệ nhân thực thụ diễn ra khi thực hiện ở một thể thống nhất”, nghệ nhân Ngô Văn Đảm nhấn mạnh.Đắm say với chầu văn từ năm 1936, ông thực hành chủ yếu là đánh trống chầu. Theo ông, muốn đánh được trống hay phải học, phải hiểu nhiều lĩnh vực ca trù. Văn chương phải nắm chủ đề tư tưởng của từng bài, thể cách phải nắm vững từng loại. Số lượng bài hát nhiều vô kể và có trên dưới 50 thể cách hiện hành và ông cũng đã đánh trống chầu được gần hết thể cách hiện có. Đương nhiên đó phải là một quá trình học hỏi và trải nghiệm dài lâu.“Đầu tiên muốn vào học phải thông thạo các chốt chính. Đó là 5 khổ đàn, 5 khổ phách, 1 khổ song đầu, 2 là khổ giữa, 3 là khổ dóc, 4 là khổ lá đầu và khổ song cuối rồi vào hát. Nếu người có năng khiếu chỉ độ 3 buổi học là thực hành được. Đàn phách đệm hát ca trù thực chất là đệm hát thơ. Quanh đi quẩn lại mấy khổ đàn phách trên thông thạo thì hát được hầu hết các bài trong thể cách hát nói và một số thể cách khác”, ông tiết lộ.Tuy nhiên, với kinh nghiệm hơn 80 năm nghiên cứu ca trù, ông cho biết cái khó của thực hành ca trù hiện nay là làm sao đưa được ca trù cổ truyền xưa ứng dụng vào xã hội đương đại hôm nay. Hơn nữa, hiện nay ca trù đang trong giai đoạn phải “bảo vệ khẩn cấp” theo yêu cầu của UNESCO, tuy nhiên trên cơ sở lý luận, lịch sử, tài liệu ca trù hiện còn cùng với khả năng thực hành hiện nay, chúng ta có cơ sở đề nghị đưa ca trù ra khỏi “Bảo vệ khẩn cấp”.Một điều nữa mà ông cũng đang trăn trở là việc truyền dạy ca trù cần phải có chương trình giáo án (ký âm nhạc mới) bổ sung vào cách truyền dạy cổ truyền. Người truyền dạy phải có được ý thức: Tài giỏi thì không giấu nghề, chưa hiểu thấu đáo thì không khoe khoang, giấu dốt.Một trong những đóng góp của nghệ nhân Ngô Văn Đảm là đã thành lập Câu lạc bộ UNESCO ca nhạc truyền thống Hà Nội từ năm 2000, trong đó có nhóm ca trù Vân Mai. Ông đã cùng nhóm ca trù này đánh trống chầu, chơi đàn phục vụ trong nhiều lễ hội lớn. Bản thân ông cũng đã tham dự nhiều nhạc hội ca trù toàn quốc, trong khu vực và ở Hà Nội.Năm 2006, ông được tặng Bằng khen xuất sắc tại Hội diễn ca tù toàn quốc tại Nhà hát Lớn Hà Nội. Năm 2014, nhóm ca trù 3 nghệ nhân gồm: Đào Kiều Oanh (ca), Phạm Hùng Cường (kép đàn), Ngô Văn Đảm (trống chầu) tham dự liên hoan ca trù do Viện Âm nhạc tổ chức với kết quả chung cuộc nhóm giành Giải Đặc biệt với bài ca trù cổ “Non mai hồng hạnh”. Gần đây vào cuối năm 2019, ông đã được giấy khen trình diễn xuất sắc tại Liên hoan ca trù toàn quốc tại Hà Tĩnh…Có được những thành tích đáng ghi nhận ấy, nghệ nhân Ngô Văn Đảm đã trải qua một quá trình hoạt động nghệ thuật hết sức hăng say, tâm huyết. Ông sinh ra ở một vùng quê có truyền thống văn nghệ - thôn Cao Bạt Lụ, xã Nam Cao, huyện Kiến Xương, tỉnh Thái Bình. Ông bắt đầu đến với ca trù từ năm lên 8 tuổi khi được theo học các nghệ nhân nổi tiếng của quê lúa, như cụ Kép Lạn, trùm Thịnh, Xuân Kiều, Minh Lý… Sau đó, ông lên Hà Nội công tác trong ngành Giao thông vận tải và được lĩnh hội kiến thức từ các nghệ nhân Quách Thị Hồ, Chu Văn Du, Cẩm Hương, Ngô Linh Ngọc, Thanh Trúc, Nguyễn Văn Khuê… ", "topic": "Văn hóa", "tag": ["Ca trù", "Nghệ nhân", "Di sản văn hóa phi vật thể", "Ưu tú", "Thao Giang", "Xét", "Tặng", "Trống chầu", "Mai Văn Lạng", "Đầu hè", "Cõi đời", "Truyền dạy", "Danh hiệu", "Cao tuổi", "Thính", "Quan Nhân", "Tư liệu", "Trí nhớ", "Mạch lạc", "Chầu văn"], "link": "http://vnca.cand.com.vn/tu-lieu-van-hoa/gap-nghe-nhan-ca-tru-tuoi-92-606046/"}