{"id": "35973878", "header": "Các hãng ôtô quay về lắp ráp ở Việt Nam", "datetime": "2020-08-09T08:18:00.000+07:00", "summary": "Không có lợi thế về giá thành nhưng lại được ưu đãi lớn về thuế nên các hãng xe đã đưa nhiều mẫu tới Việt Nam để lắp ráp.", "content": "Cách đây vài năm, khi thuế nhập khẩu ôtô từ các nước trong khu vực ASEAN giảm còn 0%, đã diễn ra làn sóng doanh nghiệp (DN) ngưng sản xuất, lắp ráp xe trong nước và chuyển sang nhập khẩu để hưởng lợi. Tuy nhiên, hiện xe sản xuất, lắp ráp trong nước được giảm 50% lệ phí trước bạ và xóa bỏ thuế nhập khẩu linh kiện chưa có trong nước nếu sản xuất mẫu xe có sản lượng lớn từ ngày 10-7. Từ đó, các hãng bắt đầu đua nhau đưa nhiều mẫu xe về Việt Nam lắp ráp để hưởng ưu đãi như Toyota Fortuner, Suzuki Xpander, Honda CR-V...Lý giải nguyên nhân đưa xe Honda CR-V về lắp ráp trong nước, ông Keisuke Tsuruzono, Tổng Giám đốc Honda Việt Nam, cho biết lượng tiêu thụ lớn với 13.000 chiếc năm 2019 và các yếu tố thị trường, chính sách của nhà nước thuận lợi hơn, nhiều ưu đãi hơn được coi là điểm cộng cho thị trường Việt Nam.Theo giám đốc một DN sản xuất ôtô, ưu đãi lệ phí trước bạ và cắt giảm thuế nhập khẩu linh kiện là một trong những nguyên nhân chính khiến các hãng xe quyết định đưa nhiều mẫu về Việt Nam lắp ráp. Chưa hết, DN còn mong chờ các quy định ưu đãi về thuế tiêu thụ đặc biệt, miễn thuế cho linh kiện sản xuất trong nước sớm được thông qua. Động thái dần đưa các mẫu lắp ráp trở lại thị trường Việt Nam là nhằm chuẩn bị điều kiện để đón đầu các chính sách tốt. Ngoài ra, các hãng cũng nhận thấy chủ trương tạo điều kiện thúc đẩy, bảo vệ sản xuất ôtô của Việt Nam có thể sẽ khiến nhập khẩu xe không còn nhiều lợi thế nên quyết định chuyển sang lắp ráp những mẫu xe ăn khách, sản lượng lớn.Thực tế, xe lắp ráp trong nước thường có giá thành cao hơn 20% so với xe nhập khẩu. Tuy nhiên, người tiêu dùng vẫn có cơ hội tiếp cận nhiều mẫu xe lắp ráp với giá tương đương nhập khẩu bởi một số hãng chấp nhận chịu lỗ trong chiến lược dịch chuyển sản xuất để đón đầu ưu đãi. Mặt khác, chính sách ưu đãi về thuế, phí, lợi thế về vận chuyển, lưu kho… có thể giúp các hãng xe cân bằng phần nào chi phí sản xuất, khiến giá xe lắp ráp tại Việt Nam không còn quá đắt đỏ. Chẳng hạn, một mẫu Mitsubishi Xpander lắp ráp tại Việt Nam tuy có chi phí sản xuất cao hơn xe nhập nhưng được hãng công bố giá bán ra 630 triệu đồng, tương đương giá mua xe nhập khẩu bởi không tốn chi phí vận chuyển, lưu bãi, bảo hiểm…Đây cũng là tín hiệu tốt cho ngành công nghiệp ôtô khi lôi kéo được dây chuyền sản xuất về Việt Nam để có cơ hội đẩy mạnh nội địa hóa. Nếu các cơ chế, chính sách hỗ trợ cho ngành công nghiệp ôtô tại Việt Nam đủ mạnh sẽ giúp tăng được dung lượng thị trường, qua đó giảm chi phí sản xuất, giá thành xe. Để thành công, Chính phủ cần phối hợp với DN tập trung ưu đãi để tăng sản lượng cho một số dòng xe chủ lực, không chỉ phục vụ thị trường nội địa mà còn hướng tới xuất khẩu. ", "topic": "Kinh tế", "tag": ["Lắp ráp", "Hãng xe", "Giá thành", "Ưu đãi", "Keisuke Tsuruzono", "Thuế nhập khẩu", "Trước bạ", "Honda crv", "Thuế", "Công ty ô tô", "Lợi thế", "Lệ phí", "Linh kiện", "Về việt nam", "Toyota Fortuner", "Quay", "Mẫu xe", "Nhập khẩu", "Honda Việt Nam", "Đua nhau"], "link": "http://nld.com.vn/kinh-te/cac-hang-oto-quay-ve-lap-rap-o-viet-nam-20200808211420195.htm"}