{"id": "35972848", "header": "Giá tiêu tuần 3/8 - 9/8: Tăng cao nhất 1.000 đồng/kg nhờ động lực từ thị trường thế giới", "datetime": "2020-08-09T06:47:00.000+07:00", "summary": "Giá tiêu tuần này (3/8 - 9/8) có xu hướng tăng nhẹ từ 500 - 1.000 đồng/kg, cao nhất vẫn ở Bà Rịa - Vũng Tàu.", "content": "Theo ghi nhận trên thị trường giá nông sản trong nước,  có xu hướng tăng nhẹ ở một số địa phương theo giá tiêu thế giới.Cụ thể, tại tỉnh Đắk Lắk, Đắk Nông giá tiêu hiện được thu mua với mức 47.000 đồng/kg, tăng 500 đồng/kg so với đầu tuần.Tại tỉnh Gia Lai, Đồng Nai giá tiêu tăng lên mức 46.000 đồng/kg, hơn 1.000 đồng/kg so với phiên đầu tuần.Tại tỉnh Bà Rịa - Vũng Tàu giá tăng 500 đồng/kg so với đầu tuần, lên 48.500 đồng/kg, đây vẫn là địa phương cao nhất toàn miền.Còn tại tỉnh Bình Phước giá tiêu giữ nguyên với mức 47.500 đồng/kg.Như vậy, giá tiêu toàn miền hiện dao động trong khoảng từ 46.000 - 48.500 đồng/kg.Trên thị trường thế giới, trong phiên cuối tuần, giá tiêu giao ngay tại sàn Kochi - Ấn Độ, giá giao ngay chốt tại 32.977,8 rupee/tạ, tăng 0,27%; giá kỳ hạn tháng 7/20 tăng 100 rupee, tương đương 0,30% lên 33.450 rupee/tạ.Liên quan đến các container hồ tiêu của doanh nghiệp Việt Nam hiện đang bị kẹt tại Nepal, Vụ thị trường châu Á - châu Phi, Bộ Công Thương cho biết đã được cấp Chứng nhận đủ điều kiện giải phóng hàng (NOC) để tái xuất về Việt Nam.Trước đó, 13 doanh nghiệp xuất khẩu hồ tiêu của Việt Nam đã gặp tình trạng hàng xuất khẩu sang Nepal nhưng không được thông quan, do đối tác nhập khẩu tại nước này chưa xin giấy phép nhập khẩu theo quy định và từ chối nhận hàng. Để đưa 58 container hồ tiêu tái xuất trở lại Việt Nam, Hải quan Nepal yêu cầu phải có ý kiến của Bộ Công Thương và Vật tư Nepal cũng như yêu cầu doanh nghiệp phải hoàn thành bộ chứng từ tái xuất theo quy định.Với những nỗ lực từ phía Việt Nam, Bộ Công Thương và Vật tư Nepal đã tích cực xem xét và giải quyết vụ việc, nhằm hỗ trợ tối đa để đưa các lô hàng tiêu quay lại Việt Nam theo yêu cầu của doanh nghiệp sau khi hoàn tất các thủ tục hải quan xin tái xuất hàng theo quy định. ", "topic": "Kinh tế", "tag": ["Hải quan Nepal", "Hồ tiêu", "Nepal", "NOC", "Tái xuất", "Doanh nghiệp việt nam", "Công-te-nơ", "Giải phóng", "Chứng nhận", "Ấn Độ", "Đủ điều kiện", "Giấy phép nhập khẩu", "Doanh nghiệp xuất khẩu", "Thông quan", "Bộ công thương", "Cao nhất", "Bà Rịa", "Vũng Tàu", "Động lực", "Thị trường quốc tế"], "link": "http://kinhtedothi.vn/gia-tieu-tuan-38-98-tang-cao-nhat-1000-dongkg-nho-dong-luc-tu-thi-truong-the-gioi-392630.html"}