{"id": "35977836", "header": "Đuổi việc cảnh sát chia sẻ trái phép ảnh nhạy cảm của cô gái đã mất", "datetime": "2020-08-09T16:02:00.000+07:00", "summary": "Các tấm hình nhạy cảm, vốn là bằng chứng trong vụ nữ sinh bị bạn trai cũ bắn chết tại khuôn viên trường, bị sĩ quan Miguel Deras đem ra đùa cợt với đồng nghiệp.", "content": "Miguel Deras, sĩ quan cảnh sát tại thành phố Logan (bang Utah, Mỹ), bị đuổi việc sau khi chia sẻ trái phép những bức hình nhạy cảm của một nạn nhân nữ ra ngoài, theo Sai phạm diễn ra trong quá trình sĩ quan này còn công tác tại Đại học Utah vào năm 2018.Lauren McCluskey, nữ sinh của trường này, đã nhiều lần xin giúp đỡ từ bộ phận an ninh của trường về việc cô bị bạn trai cũ thường xuyên quấy rối, tìm đến tận ký túc xá để dọa tung ảnh nóng hay gọi điện tống tiền.Không lâu sau đó, Lauren bị chính bạn trai cũ bắn ngay trong khuôn viên trường. Cái chết của nữ sinh gây chấn động và khiến cộng đồng đặt dấu hỏi về vấn đề nhà trường đảm bảo an toàn cho sinh viên.Về phía Miguel, kết quả điều tra nội bộ cho thấy người đàn ông này đã làm sai chuyên môn nghiệp vụ, vi phạm đạo đức nghề nghiệp, xử lý sai bằng chứng vụ việc.Theo đó, Miguel bị phát hiện đem những tấm hình nhạy cảm của Lauren, vốn là bằng chứng vụ việc, ra bàn tán với những người đồng nghiệp và có lời lẽ bình luận xúc phạm. Sau đó, khi nữ sinh bị bắn chết, Miguel tiếp tục đem các tấm hình này cho một sĩ quan có mặt ở hiện trường vụ án xem.Sau khi điều tra nội bộ về cáo buộc hành vi của Miguel, Sở Cảnh sát thành phố Logan, nơi người đàn ông công tác, lập tức sa thải anh ta.“Hành vi của Miguel không phù hợp với kỳ vọng và các tiêu chuẩn mà lực lượng của chúng tôi cũng như cả cộng đồng đặt vào các sĩ quan”, cảnh sát Gary Jensen phát biểu.Jeremy Jones, luật sư của Miguel, phản bác rằng thân chủ của mình không hề buông lời bình phẩm suồng sã về nữ sinh đã mất. Theo người này, Miguel chỉ đưa ra những bức ảnh trong một cuộc họp giao ban thường lệ và hỏi xem chúng nên được xử lý, lưu trữ như thế nào.Hiện cha mẹ của Lauren kêu gọi trường học tiến hành một cuộc điều tra nội bộ thứ hai sau khi báo cáo về vụ việc của Miguel được công khai.\"Đại học Utah tiếp tục lừa dối, che đậy sự thật và không chịu trách nhiệm về vụ sát hại con gái chúng tôi. Chúng tôi yêu cầu nhà trường tiếp tục các cuộc điều tra dở dang, xem xét độc lập những sự kiện xung quanh vụ Lauren bị bắn chết và cả việc nhà trường cố tình lơ đi lời cầu xin sự giúp đỡ từ con bé”, người cha tên Jill McCluskey nói.Ông McCluskey cũng lên mạng kêu gọi sự an toàn của sinh viên trong môi trường đại học, nhấn mạnh các nhân viên thực thi pháp luật cần thực hiện đúng theo lời hứa họ đã tuyên thệ: “Tôi hứa sẽ đối xử với mọi người công bằng, điều tra và đứng ra bảo vệ bạn nếu bị ai đó đe dọa”. ", "topic": "Pháp luật", "tag": ["Đuổi việc", "Bắn chết", "Miguel", "Tấm hình", "Nhạy cảm", "Sĩ quan", "Đại học utah", "LOGAN", "Đùa cợt", "Nữ sinh", "Khuôn viên", "Bạn trai", "Trái phép", "Bang Utah", "Cảnh sát", "Đem ra", "Bằng chứng", "CBS News", "Ảnh nóng", "Cô gái"], "link": "https://zingnews.vn/duoi-viec-canh-sat-chia-se-trai-phep-anh-nhay-cam-cua-co-gai-da-mat-post1117548.html"}