{"id": "35973590", "header": "Thua thảm trên đất Đức, Chelsea bị loại khỏi Champions League", "datetime": "2020-08-09T08:15:04.000+07:00", "summary": "Bàn rút ngắn tỷ số của Abraham ở cuối hiệp một không thể giúp thầy trò huấn luyện viên Lampard tránh được thảm bại trước Bayern Munich. 'The Blues' dừng chân tại đấu trường danh giá nhất châu Âu với tổng tỷ số 1-7 sau hai lượt trận vòng 16 Champions League.", "content": "Trận đấu giữa Chelsea và Bayern Munich diễn ra rạng sáng 9-8 (giờ Hà Nội), trên sân Allianz tại thành phố Munich của Đức. Giới mộ điệu đánh giá đây là thử thách khó khăn với đại diện đến từ Anh do đã thua trắng 0-3 ở trận lượt đi trước đó. Ảnh: Reuters.Trước tính chất của trận đấu quyết định tấm vé đi tiếp, huấn luyện viên Lampard đã tung ra đội hình mạnh nhất có thể, với sơ đồ chiến thuật 4-4-2 tương đối cân bằng giữa khả năng tấn công và phòng thủ. Tuy nhiên, Chelsea không thể chiếm lĩnh thế trận sau tiếng còi khai màn, khi tái ngộ một Bayern Munich nắm giữ lợi thế lớn về tâm lý. Ảnh: Getty Images.Ngay phút thứ 10, Bayern Munich đã có bàn mở tỷ số, sau khi Lewandowski phá bẫy việt vị, buộc thủ môn Caballero phải phạm lỗi trong vòng cấm. Trên chấm 11m, ngôi sao người Ba Lan dễ dàng đưa “The Bavarians” vượt lên dẫn trước. Ảnh: Getty Images.Bàn thua sớm là đòn giáng nặng vào tâm lý của Chelsea. Đại diện nước Anh chơi nỗ lực nhưng thiếu tính liên kết và sáng tạo cần thiết để tạo đột biến. Khi chưa thể có bàn gỡ hòa, sai lầm để mất bóng của Kovacic từ giữa sân đã tạo điều kiện cho đối thủ phản công nhanh. Từ đường kiến tạo thuận lợi của Lewandowski, Perisic dứt điểm quyết đoán gia tăng cách biệt ở phút 24. Ảnh: PA.Khoảng cách 2 bàn buộc Chelsea phải đẩy cao đội hình và tạo được một số tình huống đáng kể. Sau nhiều nỗ lực, “The Blues” cũng thành công rút ngắn tỷ số còn 1-2, nhờ tình huống ghi bàn của Abraham ở phút 44. Đáng tiếc, pha lập công của tiền đạo 22 tuổi là chưa đủ để Chelsea xoay chuyển cục diện trận đấu. Ảnh: Getty Images.Trở lại sau giờ nghỉ, Bayern Munich tiếp tục chiếm quyền kiểm soát, liên tục gia tăng sức ép để buộc thủ môn Caballero phải vào lưới nhặt bóng thêm 2 lần ở các phút 76 và 83, sau các tình huống ghi bàn lần lượt của Tolisso và Lewandowski. Ảnh: Getty Images.Thất bại chung cuộc với tổng tỷ số 1-7 sau cả hai lượt trận đã đặt dấu chấm hết cho hành trình của huấn luyện viên Lampard và Chelsea tại Champions League mùa này. Tuyển thủ lừng danh một thời của nước Anh không giấu được vẻ thất vọng, dù đã đưa ra mọi tính toán có thể hòng giúp đội bóng giành tấm vé đi tiếp. Ảnh: Reuters. ", "topic": "Thể thao", "tag": ["Abraham", "Bayern munich", "Chelsea", "Lewandowski", "KOVACIC", "Frank Lampard", "Champions league", "Rút ngắn tỷ số", "The blues", "Thảm bại", "Sân Allianz", "Bị loại", "Mở tỷ số", "Dừng chân", "Đội hình", "Lượt đi", "Getty Images", "Danh giá", "Thua", "München"], "link": "http://hanoimoi.com.vn/tin-tuc/bong-da/975309/thua-tham-tren-dat-duc-chelsea-bi-loai-khoi-champions-league"}