{"id": "35973543", "header": "Nâng cao ý thức, trách nhiệm trong phòng, chống dịch", "datetime": "2020-08-09T08:05:00.000+07:00", "summary": "Trước tình hình dịch Covid-19 đang diễn biến phức tạp, cùng với việc thực hiện nghiêm, quyết liệt các giải pháp ứng phó, ngăn chặn dịch thì ý thức và tinh thần trách nhiệm, sự tự giác,… của mỗi cá nhân là yếu tố quan trọng trong việc phòng ngừa, và ngăn chặn dịch bệnh lan rộng. Ðó còn là sự chung tay, góp sức cùng với cả hệ thống chính trị nhằm đẩy lùi dịch bệnh.", "content": "Ngày 4/8/2020, Hội đồng Phối hợp phổ biến, giáo dục pháp luật thành phố Hà Nội đã ban hành Công văn số 01/CN-HĐPHPBGDPL về đẩy mạnh công tác tuyên truyền, phổ biến, giáo dục pháp luật liên quan đến phòng, chống dịch Covid-19.Theo công văn này, Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội thành phố; các sở, ban, ngành; Ủy ban nhân dân các quận, huyện, thị xã; các cơ quan báo chí thành phố đẩy mạnh tuyên truyền các văn bản chỉ đạo của Trung ương và thành phố về phòng, chống dịch Covid-19, nhất là diễn biến tình hình, tính chất nguy hiểm, nguy cơ, tác hại và các biện pháp phòng, chống dịch bệnh; tuyên truyền, phổ biến các hành vi, nhóm hành vi bị nghiêm cấm và chế tài xử phạt hành vi vi phạm pháp luật liên quan đến phòng, chống dịch Covid-19 bằng các hình thức phù hợp trên báo chí, hệ thống truyền thanh cơ sở...Các cơ quan, đơn vị đẩy mạnh tuyên truyền, phổ biến pháp luật phòng, chống bệnh truyền nhiễm, trong đó tập trung vào các hành vi bị nghiêm cấm và chế tài xử phạt như: Che giấu, không khai báo y tế hoặc khai báo gian dối y tế, thông tin sai sự thật, từ chối hoặc trốn tránh biện pháp hoặc không thực hiện biện pháp cách ly theo quy định, không chấp hành các biện pháp phòng, chống dịch bệnh...Song song kết hợp tuyên truyền, phổ biến giáo dục pháp luật, các cơ quan, đơn vị thực hiện nghiêm quy định về các biện pháp phòng, chống dịch Covid-19 như: Rửa tay sát khuẩn thường xuyên, đeo khẩu trang nơi công cộng, khi tham gia giao thông...Có thể thấy rõ hơn sự thay đổi trong ý thức phòng bệnh của người dân hiện nay là hầu hết mọi người đã chủ động đeo khẩu trang khi đến những nơi tập trung đông người như chợ, bệnh viện, các điểm giao dịch. Chị Mai Trang, một tiểu thương ở chợ Nghĩa Tân (quận Cầu Giấy) cho biết: “Mặc dù đeo khẩu trang khó chịu, nhưng đây là cách để phòng, chống dịch lây lan cho nên mình cũng động viên các chị em trong chợ nên chấp hành”.Không chỉ tại các chợ, ngay trong cộng đồng dân cư ở các tổ dân phố, phường, xã, những thông tin về dịch Covid-19 đều được cán bộ Ủy ban nhân dân phường, xã theo dõi và nắm bắt kịp thời, từ đó chủ động thực hiện các biện pháp tuyên truyền cho người dân phòng, chống dịch theo khuyến cáo của ngành y tế.Mấy ngày gần đây, để đối phó với dịch, tại các quận, huyện hàng loạt biện pháp được triển khai, nhiều chỉ đạo, quyết định mạnh mẽ được đưa ra để ngăn ngừa sự lây lan của dịch trong cộng đồng. Trong đó, việc tổ chức sàng lọc, cách ly những người đến từ vùng dịch hoặc có nguy cơ nhiễm bệnh được đặt lên hàng đầu. Những khuyến cáo, tuyên truyền để vận động người dân nâng cao ý thức tự bảo vệ mình, bảo vệ cộng đồng cũng liên tục được phát đi với hy vọng thấm sâu và lan tỏa đến từng khu phố, từng nhà, từng người dân.Rõ ràng, cùng với trách nhiệm và ý thức của mỗi cá nhân, cả hệ thống chính trị đã vào cuộc với quyết tâm “chống dịch như chống giặc”, việc bảo vệ sức khỏe nhân dân được coi là mục tiêu ưu tiên hàng đầu.Với phương án “đến từng ngõ, gõ từng nhà”, lực lượng chức năng từ Trung ương đến địa phương huy động mọi nguồn lực nhằm xác định cụ thể từng trường hợp tiếp xúc trực tiếp và gián tiếp với người bệnh, ngăn chặn sự lây lan ra cộng đồng. Nhiều cán bộ, chiến sĩ thức thâu đêm để khoanh vùng, dập dịch, thực hiện nhiều biện pháp dự phòng...Theo các chuyên gia y tế, hiện nay, tình hình dịch Covid-19 tiếp tục diễn biến phức tạp, khó lường. Do vậy cùng với việc thực hiện nghiêm, quyết liệt các giải pháp ứng phó, ngăn chặn dịch, mỗi người cần nâng cao ý thức trách nhiệm, trang bị cho bản thân và gia đình những kiến thức cơ bản về phòng, chống dịch Covid-19 theo các khuyến cáo của Bộ Y tế; có chế độ sinh hoạt lành mạnh giúp nâng cao sức đề kháng của cơ thể; hạn chế tụ tập nơi đông người; không nghe theo cũng như phát tán các thông tin chưa được kiểm chứng, tác động tiêu cực tới xã hội…Tự giác thực hiện khai báo y tế toàn dân theo đúng quy định, đồng thời trung thực trong quá trình khai báo để bảo vệ bản thân và gia đình, cũng như giúp cho các cơ quan chức năng làm việc hiệu quả. Bên cạnh đó, tại cộng đồng, công tác giám sát, phòng, chống cũng như phát hiện dịch bệnh cần được tuân thủ nghiêm ngặt. Nếu phát hiện các trường hợp nghi mắc bệnh cần kịp thời báo cho ngành y tế cơ sở, tiến hành khoanh vùng khu vực nghi có dịch, tuyệt đối không hoang mang, hoảng loạn, gây mất an ninh trật tự.Để hạn chế đến mức thấp nhất lây lan dịch bệnh, bất cứ ai khi có các triệu chứng nhiễm Covid-19 cần chủ động cách ly, không để lây nhiễm sang người khác và tự giác, kịp thời báo cáo các cơ quan chức năng. Ðó là cách tốt nhất để bảo vệ sức khỏe, tính mạng của chính mình; bảo vệ sức khỏe, tính mạng của người thân và cả cộng đồng. ", "topic": "Pháp luật", "tag": ["Ý thức", "Tự giác", "Dịch bệnh", "Dịch", "Ứng phó", "Nghiêm", "Diễn biến phức tạp", "Nâng cao", "Ngăn chặn", "Góp sức", "Trách nhiệm", "Trước tình hình", "Chung tay", "Lan rộng", "Đẩy lùi", "Quyết liệt", "Nghiêm cấm", "Chợ Nghĩa Tân", "Khai báo", "Chính trị"], "link": "https://laodongthudo.vn/nang-cao-y-thuc-trach-nhiem-trong-phong-chong-dich-111459.html"}