{"id": "35970812", "header": "Hé lộ về mối quan hệ 'bằng mặt không bằng lòng' của Dương Mịch và Triệu Lệ Dĩnh suốt 10 năm qua", "datetime": "2020-08-08T20:10:00.000+07:00", "summary": "Mối quan hệ của Dương Mịch và Triệu Lệ Dĩnh không bình thường như mọi người vẫn nghĩ.", "content": "Trong dàn tiểu hoa đán hậu 85 thì Dương Mịch và Triệu Lệ Dĩnh là hai ngôi sao nổi tiếng và có thành tích phim ảnh xuất sắc nhất. Nhiệt độ của Dương Mịch và Triệu Lệ Dĩnh luôn ở mức “chạm là bỏng”, mỗi phim lên sóng đều nhận được sự quan tâm lớn của khán giả. Nhưng dường như mọi người lại chẳng hề thấy giữa họ có sự tương tác nào, tuy nhiên mối quan hệ của hai người không chỉ đơn giản là đồng nghiệp bình thường như vẫn thấy.Dương Mịch và Triệu Lệ Dĩnh từng có duyên hợp tác trong bộ phim Tân Hồng lâu mộng năm 2008, khi đó họ chỉ là diễn viên phụ và gần như chẳng có tương tác gì với nhau. Ba năm sau lần hợp tác duy nhất ấy, Dương Mịch vươn lên thành sao hạng A nhờ bộ phim Cung tỏa tâm ngọc, khi đó cô là cái tên cực hot của showbiz Hoa ngữ.Trong khi đó, Triệu Lệ Dĩnh lại miệt mài tìm kiếm chỗ đứng và may mắn được biết đến với vai diễn Tình Nhi trong Tân Hoàn Châu cách cách. Vì lúc đó Dương Mịch đã quá nổi tiếng nên Triệu Lệ Dĩnh bị đem ra so sánh vì hai người có gương mặt hao hao giống nhau. Triệu Lệ Dĩnh đã bị gọi là “tiểu Dương Mịch” suốt một thời gian và cô từng rất tức giận, còn đăng bài lên Weibo “dằn mặt” fan Dương Mịch vì nhận nhầm mình thành người đẹp phim Cung tỏa tâm ngọc.Màn xử lý được đánh giá là EQ thấp này của Triệu Lệ Dĩnh đã bị netizen ném đá nhiệt tình. Mối quan hệ từ mức “nước sông không phạm nước giếng” của hai người đẹp hàng đầu showbiz này cũng không còn dùng được từ “bình thường” để hình dung được nữa.Sau màn kết hợp cực kỳ thành công trong Cung tỏa tâm ngọc, Dương Mịch và Phùng Thiệu Phong còn nên duyên khá nhiều lần nữa. Chính sự đẹp đôi cả trong phim lẫn ngoài đời khiến nàng Tình Xuyên và Bát a ca được tích cực gán ghép, có rất nhiều tin đồn khẳng định họ “phim giả tình thật”. Không biết hai người đã từng ở bên nhau hay chưa, tuy nhiên việc Phùng Thiệu Phong khẳng định mình “phải lòng” Dương Mịch là có thật. Chỉ có điều sau này, Phùng Thiệu Phong kết hôn với Triệu Lệ Dĩnh, người mang danh là “đối thủ ngầm” của Dương Mịch.Trong khi có “hiềm khích” với Dương Mịch nhưng Triệu Lệ Dĩnh vẫn hợp tác với Lưu Khải Uy trong bộ phim Bí mật của người vợ vào năm 2013. Khoảng thời điểm đó, Lưu Khải Uy đang hẹn hò cùng Dương Mịch nhưng chẳng ai có thể ngờ được anh lại cùng Triệu Lệ Dĩnh hợp tác vui vẻ như vậy. Tuy rằng về sau, Triệu Lệ Dĩnh cũng không còn hợp tác hay tương tác gì với Lưu Khải Uy nhưng sự kết hợp với “người yêu của đối thủ” đã khiến netizen xôn xao suốt một thời gian.Trở lại showbiz sau khi sinh con năm ngoái, Triệu Lệ Dĩnh gây xôn xao bởi màn “lột xác” cực kỳ ấn tượng từ nhan sắc cho đến phong cách thời trang. Trong mỗi một sự kiện, nàng Sở Kiều đều gây ấn tượng với phong cách sang chảnh quyến rũ, tuy nhiên cũng không kém phần ngọt ngào, lôi cuốn. Còn trong những hình ảnh đời thường, Triệu Lệ Dĩnh “biến hóa” phong cách, lựa chọn những kiểu trang phục trẻ trung và cá tính. Tuy nhiên, màn “lột xác” này của Triệu Lệ Dĩnh lại bị tố “đạo nhái” phong cách của Dương Mịch khiến netizen cảm thấy rất khó hiểu. ", "topic": "Giải trí", "tag": ["Dương Mịch", "Triệu Lệ Dĩnh", "Lưu Khải Uy", "Bằng mặt không bằng lòng", "Mối quan hệ", "Tân Hoàn Châu", "Hé lộ", "Tình Nhi", "Tiểu hoa", "Hồng Lâu Mộng", "Phùng Thiệu Phong", "Tỏa", "WEIBO", "Hai người", "Diễn viên phụ", "Tương tác", "Ngọc", "Bình thường", "Hao hao", "Khi đó"], "link": "http://doanhnghiepvn.vn/van-hoa/he-lo-ve-moi-quan-he-bang-mat-khong-bang-long-cua-duong-mich-va-trieu-le-dinh-suot-10-nam-qua/20200808080622965"}