{"id": "35979271", "header": "Giấc mơ đổi đời của trẻ nghèo châu Phi trong mỏ vàng lậu", "datetime": "2020-08-09T18:42:00.000+07:00", "summary": "Mắc kẹt trong cuộc sống nghèo đói, hàng nghìn trẻ em mạo hiểm mạng sống để làm việc trong các mỏ vàng lậu ở Burkina Faso - nơi chúng phải đối diện với muôn vàn hiểm nguy.", "content": "Bị mắc kẹt trong vòng luẩn quẩn đói nghèo, hàng trăm, có thể là hàng nghìn trẻ em đang làm việc tại các mỏ vàng trái phép ở Burkina Faso - quốc gia thuộc dải Sahel của Tây Phi - trong điều kiện khắc nghiệt.Tại khu mỏ phóng viên  ghé thăm, đám trẻ có thêm nỗi sợ hãi rằng những kẻ khủng bố sẽ tới đây và giết chúng. Cách nơi này chưa đầy 8 km, các chiến binh Jama’at Nasr al-Islam wal Muslimin (JNIM), một nhánh của tổ chức khủng bố al Qaeda, đã giết thường dân, đốt phá, cướp bóc cửa hàng và bắt cóc người trẻ tuổi.Ngồi trên một gò đất, Oumarou Ouedraogo (14 tuổi) nói: “Em nghe tin tức về những kẻ khủng bố giết người xung quanh tổng Kaya và tại một mỏ vàng như thế này trên tivi. Chúng mặc đồ đen và bịt kín mặt. Mọi người ở đây đều sợ chúng”.Burkina Faso, nơi Ouedraogo sống và làm việc, hiện là trung tâm của cuộc xung đột trong khu vực Tây Phi. Nơi đây được coi là mặt trận mới nhất trong cuộc chiến chống khủng bố khi những nhóm có liên hệ với Nhà nước Hồi giáo tự xưng (IS) và tổ chức khủng bố al Qaeda lợi dụng căng thẳng sắc tộc cùng sự bất hòa với các chính phủ để tuyển mộ chiến binh.Khi xung đột lan từ nước láng giềng Mali đến Burkina Faso vào năm 2015, quốc gia này ở giữa cơn sốt vàng. Các mỏ vàng thương mại do những công ty nước ngoài điều hành mọc lên ở khắp đất nước. Như chuyện thường tình xảy ra ở châu Phi, các mỏ vàng lậu cũng xuất hiện và được coi là \"phao cứu sinh\" cho những người muốn thoát nghèo.Phần lớn số vàng mà các thợ mỏ tìm thấy được chuyển đến Dubai - nơi chúng có thể thâm nhập vào các chuỗi cung ứng quốc tế.Oumarou Ouedraogo là một trong số khoảng 20.000 trẻ em đang làm việc tại các mỏ vàng lậu ở Burkina Faso. Tên của các nhân vật trong bài đều được thay đổi để bảo vệ họ khỏi bị trả thù.Theo báo cáo của hãng thông tấn và tổ chức Crisis Group, các nhóm khủng bố đang nhằm vào 400-800 mỏ vàng rải rác khắp Burkina Faso.Chúng đánh thuế đối với người khai thác và buộc họ phải bán vàng độc quyền cho mình. Trong những trường hợp khác, chúng đập phá, giết người bừa bãi. Tháng 10/2019, những kẻ khủng bố đã giết khoảng 20 thợ mỏ và làm bị thương nhiều người khác tại một khu mỏ lậu ở tỉnh Soum.Rõ ràng, không có biện pháp an ninh nào được triển khai để bảo vệ trẻ em và thợ mỏ khỏi bị tấn công. Vào cuối mỗi chiều, lực lượng kiểm lâm của chính phủ chỉ ghé qua và yêu cầu các phu vàng dọn khỏi khu vực này vì những thiệt hại môi trường mà họ đang gây ra cho công viên quốc gia.Firmin Tiendrebeogo nói rằng cậu 16 tuổi nhưng trông có vẻ trẻ hơn. “Em làm việc ở đây được 2 tháng. Em xuống mỏ mỗi ngày một lần bằng sợi dây thừng. Em sử dụng cuốc để tìm vàng”, cậu bé nói.Trước khi xuống dưới, cậu bé để đôi giày ở cạnh trục. Tất cả phu vàng đều để lại giày trên mặt đất để nếu các thành viên cùng nhóm chuyển sang nơi khác làm việc, họ cũng không quên quay lại và kéo đồng đội của mình ra ngoài.Bên cạnh một số trục là quạt được gắn vào ống nhựa dẻo polythene kéo dài đến đáy hố giúp thông gió. Thực tế, các trục này rất nguy hiểm khi dễ bị sập hoặc lũ cuốn trôi.Đôi khi xuống độ sâu 200 m, 1/4 số trẻ em ở đây gặp tai nạn lao động, trong đó nhiều người bị sang chấn tâm lý.Tiendrebeogo, sống ở khu mỏ mà không có cha mẹ hoặc anh chị em ở bên, cho biết: “Em luôn hạnh phúc khi xuống mỏ vì em nghĩ mình sẽ tìm thấy vàng”.Cậu bé đi loanh quanh gần một trong những lán bán cà phê trong khu mỏ. Chỉ vào một số người đàn ông đang chơi bi lắc, cậu bé nói hy vọng sẽ kiếm đủ tiền để tham gia trò chơi này vào một ngày nào đó.Gia đình Tiendrebeogo sống trong ngôi làng cách mỏ vài cây số và sẽ nhận được tiền khi cậu bé kiếm ra. Thế nhưng, Tiendrebeogo chưa tìm thấy chút vàng nào kể từ khi đến mỏ.Thủy ngân được sử dụng tại nơi khai thác vàng. Theo thời gian, hóa chất này gây ra các vấn đề về hô hấp và ung thư cho phu vàng. Thông thường, số tiền các thợ đào vàng kiếm được hầu như không đủ nuôi sống bản thân, chưa nói đến việc cho phép họ tìm đường thoát nghèo.Nhiều năm qua, Quỹ Nhi đồng Liên Hợp Quốc (UNICEF) phối hợp với chính phủ Burkina Faso để đưa trẻ em thoát khỏi các hầm mỏ. Nhiều đứa trẻ đã được cứu khỏi những nơi này và học nghề để làm việc ở nơi ít nguy hiểm hơn.Tuy nhiên, UNICEF không thể tiếp cận những đứa trẻ ở các khu vực bị khủng bố chiếm đóng. Xung đột cũng làm cho vấn đề ngày càng trở nên tồi tệ hơn theo nhiều cách khác.Karim Sankara, nhân viên của UNICEF, nói: “Nhiều trường học phải đóng cửa dẫn đến việc số lượng lớn trẻ em phải đến các khu mỏ làm việc”.Theo Sankara, kể từ khi xung đột bắt đầu, 2.512 trường học ngừng hoạt động, 350.000 trẻ em không được tiếp cận giáo dục. Một số lượng lớn trong đó tới làm việc ở các hầm mỏ, bất chấp nguy cơ bị tấn công khủng bố ngày càng tăng.Chính phủ Burkina Faso có luật lao động trẻ em, được ban hành nhằm ngăn trẻ làm việc trong các mỏ vàng. Tuy nhiên, do xung đột, sự kiểm soát của nhà nước đã biến mất ở nhiều khu vực nông thôn, khiến luật pháp trở nên thừa thãi.Trước khi đi xuống lòng đất, một số thợ mỏ nhí buộc đèn pin vào đầu. Được làm từ nhựa có màu sắc rực rỡ, chúng như lời nhắc nhở về sự hồn nhiên của trẻ thơ bị đánh mất trong sâu thẳm các mỏ vàng lậu ở Burkina Faso.Ngồi bên hầm mỏ, Oumarou Ouedraogo nói rằng cậu mong muốn một ngày nào đó sở hữu một ngôi nhà và lập gia đình riêng. Cậu luôn đeo chiếc vòng cổ có hình thánh giá.“Vào mỗi chủ nhật, em lại cầu xin Chúa che chở”, cậu nói. ", "topic": "Khoa học", "tag": ["Mỏ vàng", "Burkina faso", "Lậu", "Đổi đời", "Vàng", "Nghèo", "Hiểm nguy", "Châu phi", "JNIM", "Giấc mơ", "Thợ mỏ", "Hầm mỏ", "Tây Phi", "Vice News", "Mắc kẹt", "Trẻ em", "Crisis Group", "Nghèo đói", "Al-qaeda", "Muôn vàn"], "link": "https://zingnews.vn/giac-mo-doi-doi-cua-tre-ngheo-chau-phi-trong-mo-vang-lau-post1117376.html"}