{"id": "35977758", "header": "Vì sao Juventus đường đột bổ nhiệm Andrea Pirlo?", "datetime": "2020-08-09T16:06:03.000+07:00", "summary": "Hoàn toàn bất ngờ, Andrea Pirlo đã được bổ nhiệm làm HLV của Juventus. Liệu đây là kế hoạch được chuẩn bị trước hay chỉ là ý tưởng bất chợt của Ban lãnh đạo Bianconeri?", "content": "Hoàn toàn bất ngờ, Andrea Pirlo đã được bổ nhiệm làm HLV của Juventus. Liệu đây là kế hoạch được chuẩn bị trước hay chỉ là ý tưởng bất chợt của Ban lãnh đạo Bianconeri?Chưa đầy 24 tiếng sau khi sa thải Maurizio Sarri, Juventus đã bổ nhiệm HLV mới. Ngạc nhiên thay, đó là Andrea Pirlo, người mới nhận chứng chỉ huấn luyện cách đây 10 tháng và vừa được chỉ định là HLV đội U23 Juve cách đây chín ngày.Tất cả đã đề cập đến Mauricio Pochettino, Max Allegri rồi cả Zinedine Zidane như những ứng viên tiềm năng. Nhưng rốt cuộc, Juventus quyết định chọn Pirlo. Thậm chí trao cho cựu tiền vệ 41 tuổi treo giày ba năm trước bản hợp đồng hai năm. Các juventini hẳn tự hỏi, liệu đây là kế hoạch được chuẩn bị trước hay chỉ là ý tưởng bất chợt, lóe lên khi Ban lãnh đạo Juve không thể tìm được sự thay thế xứng đáng cho Sarri?Thật dễ để trả lời nếu nhớ lại tuyên bố của Giám đốc bóng đá Fabio Paratici hồi năm ngoái, rằng Sarri được chọn đơn giản vì ông là HLV giỏi nhất. Không phải ngẫu nhiên khi Juve đã vô địch Serie A tới 36 lần, bằng Milan và Inter cộng lại. Trong quá khứ, dẫn dắt họ luôn là những chiến lược gia bậc thầy, như Carlo Carcano, Giovanni Trapattoni, Marcello Lippi, Fabio Capello hay Antonio Conte.Vấn đề là trong những năm gần đây, mục tiêu của Juve không dừng lại trong phạm vi nước Italia. Họ khao khát trở thành một siêu CLB với ảnh hưởng toàn cầu, có sức hấp dẫn và giàu có tương tự Barca, Real hay M.U. Muốn vậy, họ cần thường xuyên vào chung kết Champions League, sau đó giành ngôi vô địch.Allegri rồi Sarri, “những người giỏi nhất” mà Juve đã bổ nhiệm không thể mang lại điều đó. Nhất là khi đã chơi một canh bạc đắt đỏ mang tên Cristiano Ronaldo, người đã 35 tuổi, họ cần thành công ngay lập tức, trong lúc siêu sao người Bồ Đào Nha vẫn còn sung mãn.Mắc kẹt trong tham vọng, Juve ngày càng bốc đồng và cảm tính. Bây giờ, họ quyết định thay đổi và đi theo con đường mà Barca, Real rồi Bayern, M.U, Chelsea, Arsenal đã đi. Đó là đặt niềm tin vào huyền thoại của CLB.Barca từng rất thành công với Pep Guardiola, Luis Enrique, Real lên đỉnh với Zinedine Zidane và M.U, Chelsea, Arsenal đang đi đúng hướng với Ole Gunnar Solskjaer, Frank Lampard và Mikel Arteta. Juve hy vọng họ sẽ có bước đột phá cùng Pirlo.Trên sân cỏ, Pirlo là một thiên tài. Đầu óc siêu việt, tư duy nhạy bén, tầm nhìn vượt thời gian, kỹ thuật thượng thừa cùng phong thái điềm tĩnh khiến anh trở thành một cầu thủ độc nhất vô nhị. Có điều không ai biết anh sẽ áp dụng những phẩm chất ấy vào công việc huấn luyện như thế nào. Ví dụ như khi còn là cầu thủ, Pirlo ghét cay ghét đắng việc phải khởi động trước mỗi trận đấu. Nhưng chắc chắn, với tư cách HLV, anh sẽ yêu cầu học trò phải làm điều đó.Mặc dù vậy, có những cơ sở để thuyết phục Juve, Pirlo là người phù hợp. Cách đây ít lâu, cựu tiền vệ từng ra sân 164 trong màu áo Bianconeri đã có những nhận định chuẩn xác về Ronaldo. Anh nói rằng Juve không biết cách phát huy triệt để tài năng của CR7. Họ thiếu những tiền vệ hàng đầu để mang đến cho Ronaldo những cơ hội tuyệt vời.Mùa giải 2019/20, Ronaldo đã ghi 31 bàn tại Serie A dù chỉ số bàn thắng kỳ vọng chỉ là 29,4. Trong khi đó, số bàn thắng CR7 ghi được trong ba mùa cuối khoác áo Real đều xấp xỉ số bàn thắng kỳ vọng. Có nghĩa là tại Juve, Ronaldo không nhận được nhiều đường chuyền đặc biệt tốt như anh mong muốn, và bản thân phải nỗ lực nhiều hơn.Tại Serie A, Juve đứng thứ ba về số cơ hội tạo ra mỗi trận với bình quân 13,2 lần. Ở Champions League còn tệ hơn, chỉ 8,9 lần và đứng thứ 14 trong tổng số 16 đội ở vòng 1/8. Việc họ dừng bước trước tứ kết mùa này là điều đã được Pirlo dự đoán. “Juve là một đội bóng đẳng cấp ở Italia, nhưng để tiến xa tại Champions League, cần một tuyến giữa chất lượng”, anh nói vào năm ngoái. Tuy nhiên, nói luôn dễ hơn làm. Cần thêm thời gian trước khi kết luận Pirlo, một “Nhạc trưởng” thiên tài có trở thành “Người thầy” xuất sắc, cũng như quyết định bổ nhiệm đầy lãng mạn của Juventus có chính xác hay không? ", "topic": "Thể thao", "tag": ["Andrea Pirlo", "Sarri", "Juventus", "Maurizio Sarri", "Bổ nhiệm", "Đường đột", "Bianconeri", "U23 Juve", "Sa thải", "Ban lãnh đạo", "Fabio Paratici", "Ý tưởng", "M.U", "Giovanni Trapattoni", "Treo giày", "Max Allegri", "Marcello Lippi", "Fabio Capello", "Zinédine Zidane", "Mauricio Pochettino"], "link": "https://nhandan.com.vn/bong-da-quoc-te/vi-sao-juventus-duong-dot-bo-nhiem-andrea-pirlo--612172/"}