{"id": "35974739", "header": "Mối quan hệ giữa thể chế, chất lượng môi trường và tăng trưởng kinh tế: Nghiên cứu cho các tỉnh của Việt Nam", "datetime": "2020-08-09T09:45:00.000+07:00", "summary": "TS. CHU THỊ MAI PHƯƠNG (Khoa Kinh tế Quốc tế - Trường Đại học Ngoại thương)", "content": "Mối quan hệ giữa chất lượng môi trường, thể chế và tăng trưởng kinh tế đã được các học giả rất quan tâm trong những năm gần đây. Sự hiểu biết về mối quan hệ này rất quan trọng để xác định các chính sách phù hợp cho mục tiêu phát triển bền vững. Trong nghiên cứu này, tác giả kiểm chứng mối quan hệ giữa , thể chế và tăng trưởng kinh tế. Bài viết này cung cấp một phân tích về quan hệ nhân quả bằng cách sử dụng phương pháp panel-VAR giai đoạn 2011- 2017 cho 63 tỉnh, thành phố của Việt Nam. Kết quả cho thấy mối quan hệ nhân quả ngược tích cực giữa thể chế và tăng trưởng, điều này hàm ý tăng trưởng cao hơn sẽ bao hàm thể chế mạnh hơn và ngược lại.: Chất lượng môi trường, thể chế, tăng trưởng kinh tế, Việt Nam.Trong thời gian qua, ô nhiễm môi trường, vi phạm pháp luật về bảo vệ môi trường với nhiều sự cố môi trường nghiêm trọng, ảnh hưởng lớn đến sản xuất, đời sống và an ninh và trật tự xã hội. Trước tình hình đó, kiểm soát ô nhiễm và nâng cao chất lượng môi trường, và thúc đẩy phát triển bền vững được định nghĩa là các yêu cầu xuyên suốt trong sự phát triển của bất kỳ nền kinh tế nào.Tại Việt Nam, sau hơn 30 năm cải cách (kể từ năm 1986), tăng trưởng kinh tế đạt trung bình gần 7%/năm [23]. Đây là một thành tựu của sự đổi mới. Thành tựu này là do sự cải cách lớn của hệ thống thể chế kinh tế ở Việt Nam. Theo báo cáo về sự phát triển của nền kinh tế thị trường 2014 [14], nếu mốc là thời điểm Hiến pháp hoặc cải cách kinh tế đã thay đổi đáng kể, hệ thống pháp luật kinh tế của Việt Nam đã trải qua 4 giai đoạn. Cụ thể, năm 1992 với sự ra đời của Hiến pháp năm 1992; năm 2001 với việc sửa đổi và bổ sung một số điều về chế độ kinh tế của Hiến pháp năm 1992; và vào năm 2013 với việc tạo ra Hiến pháp 2013. Có thể thấy rằng, cải cách thể chế đã đóng một vai trò quan trọng trong việc thúc đẩy tăng trưởng kinh tế ở Việt Nam. Tuy nhiên, hậu quả tất yếu của sự tăng trưởng đó là ô nhiễm môi trường ngày càng nghiêm trọng gây ra nhiều mối nguy hiểm khó lường.Tình trạng này đặt ra vấn đề làm thế nào để tăng trưởng kinh tế và đảm bảo chất lượng môi trường, hướng tới phát triển bền vững. Nghiên cứu của Castiglion và cộng sự (2012) cho thấy hai yếu tố quan trọng ảnh hưởng đến chất lượng môi trường, bao gồm có thể chế kinh tế và tăng trưởng [5],[6]. Thể chế kinh tế xác định hiệu suất và kết quả của các chính sách của chính phủ, phản ánh khả năng quản lý các vấn đề môi trường. Việc thực thi thể chế kinh tế sẽ ảnh hưởng đến mức độ xã hội tham gia vào quá trình bảo vệ môi trường. Trường hợp thể chế kinh tế mạnh sẽ tác động khiến nhận thức môi trường tốt hơn, do đó bảo vệ môi trường được quan tâm tích cực hơn.Bên cạnh đó, thể chế kinh tế đóng một vai trò quan trọng trong  [1],[2],[19],[22]. Đồng thời, tăng trưởng kinh tế cũng có ý nghĩa quan trọng đối với chất lượng môi trường. Một số tác giả đã chứng minh rằng mức độ ô nhiễm tăng dần từ thu nhập bình quân đầu người thấp hơn nhưng sau đó giảm dần sau khi đạt đỉnh, ở mức thu nhập cao hơn [10], [12].Về mối quan hệ giữa chất lượng môi trường và thể chế kinh tế, nhiều học giả đã chứng minh rằng việc thực hiện thành công các chính sách môi trường là nhờ sức mạnh thể chế. Tham nhũng đã được chứng minh là có tác động tiêu cực đến chất lượng môi trường, làm giảm hiệu quả của các chính sách môi trường [8], [11], [17]. Ngược lại, thể chế tốt như đảm bảo quyền sở hữu, tính minh bạch đóng góp tích cực vào việc cải thiện chất lượng môi trường [9],[15]. Thực thi thể chế tốt sẽ giúp giảm mức độ tổn thất chất lượng môi trường [3[. Hoặc, sự cởi mở của nền kinh tế và các chính sách nhà nước linh hoạt sẽ khuyến khích việc áp dụng công nghệ môi trường [18]. Ngoài ra, nhiều nghiên cứu khác phân tích sự phổ biến của các công nghệ môi trường mới và mức độ ô nhiễm liên quan đến đầu tư nước ngoài và tham nhũng của các tác nhân kinh tế [2], [16].Những nghiên cứu này chắc chắn mở rộng sự hiểu biết về mối quan hệ giữa chất lượng môi trường, tăng trưởng kinh tế và . Tuy nhiên, các nghiên cứu đã không cho thấy mối quan hệ nhân quả của họ. Hầu hết các nghiên cứu coi mối quan hệ này là một chiều. Chất lượng môi trường, khả năng kinh tế được coi là ngoại sinh [8], [13]. Tuy nhiên, một số nguyên nhân ngược lại có thể tồn tại giữa các biến này. Đặc biệt, tăng thu nhập từ việc củng cố các thể chế kinh tế đồng nghĩa với việc tăng nhu cầu bảo vệ môi trường, dẫn đến giảm ô nhiễm. Do đó, việc cải thiện chất lượng của các tổ chức kinh tế có thể tạo ra một tình huống có lợi cho cả hai vì nó có thể cải thiện cả chất lượng môi trường và mức thu nhập của nền kinh tế. Ngược lại, nâng cao chất lượng của các thể chế kinh tế không bao gồm tăng trưởng, bảo vệ môi trường khó thực hiện hơn. Một cơ chế tương tự được giải thích cho vai trò của tăng trưởng nhằm tăng cường thực thi thể chế và do đó giảm ô nhiễm.Xuất phát từ yêu cầu của nền kinh tế và khoảng trống nghiên cứu, bài viết này sẽ phân tích sự phụ thuộc lẫn nhau giữa thể chế kinh tế, chất lượng môi trường và tăng trưởng kinh tế cho các tỉnh của Việt Nam. Kết quả nghiên cứu thực nghiệm là bằng chứng quan trọng cho các nhà hoạch định chính sách thực hiện các chính sách cải cách thể chế nhằm thúc đẩy tăng trưởng và đảm bảo chất lượng môi trường.Các nghiên cứu trên thế giới cho thấy, bối cảnh thể chế mạnh mẽ hơn giúp tăng cường quá trình phát triển và tăng trưởng kinh tế [1], [22]. Đồng thời, tăng trưởng kinh tế tự nó có tác động quan trọng đến chất lượng môi trường. Nhiều tác giả chứng minh rằng mức độ ô nhiễm tăng dần bắt đầu từ mức thu nhập bình quân đầu người thấp hơn nhưng sau đó giảm dần, sau khi đạt đến đỉnh cao ở mức thu nhập cao hơn [10], [12]. Đối với các liên kết giữa môi trường và thể chế, nhiều học giả đã chứng minh rằng việc thực hiện thành công các chính sách môi trường được xác định bởi sức mạnh thể chế. Ví dụ, tham nhũng đã được chứng minh là có tác động tiêu cực đến chất lượng môi trường, làm giảm hiệu quả của các chính sách môi trường [8], [11], [17]. Ngược lại, các thể chế mạnh dưới hình thức tự do chính trị, quyền công dân và dân chủ đóng góp tích cực cho chất lượng môi trường [15], có quyền sở hữu an toàn [9] và bảo vệ pháp lý [12]. Củng cố luật pháp được tìm thấy để giảm mức độ thiệt hại môi trường và tăng cường áp dụng các chính sách bền vững [3] Cuối cùng, sự cởi mở về kinh tế [18] và các chính sách nhà nước linh hoạt được chứng minh là khuyến khích việc áp dụng các công nghệ môi trường. Các nghiên cứu khác phân tích sự phổ biến của các công nghệ môi trường mới và mức độ ô nhiễm liên quan đến các hoạt động tìm kiếm tiền thuê và tham nhũng của các tác nhân kinh tế [2], [16].Tại Việt Nam, các nghiên cứu mới tập trung phân tích ảnh hưởng của thể chế đến tăng trưởng kinh tế [7] hay ảnh hưởng của thể chế đến đầu từ trực tiếp nước ngoài [21]. Các nghiên cứu cho mối quan hệ của cả 3 vấn đề thể chế, tăng trưởng và chất lượng môi trường còn chưa có.Xuất phát từ quan điểm phương pháp luận về sự tồn tại của mối quan hệ giữa thể chế, tăng trưởng và chất lượng môi trường, bài viết này tập trung vào phân tích mối quan hệ nhân quả giữa ba yếu tố trên bằng cách áp dụng phương pháp mô hình hệ phương trình cho dữ liệu bảng (Panel- Var). Cụ thể, bài viết phân tích quan hệ nhân quả giữa lượng khí thải carbon dioxide, thể chế và thu nhập bình quân đầu người cho 63 tỉnh, thành phố của Việt Nam sử dụng phương pháp tiếp cận Panel-VAR. Mối quan hệ giữa ba biến được ước tính bằng cách áp dụng mô hình Var cho dữ liệu bảng, một kỹ thuật mà kết hợp phương pháp VAR truyền thống, coi tất cả các biến trong mô hình là nội sinh, với cách tiếp cận dữ liệu bảng. [18]Mô hình được sử dụng là VAR bậc 1, ở dạng rút gọn, có thể được biểu thị theo cách sau:yit = A0 + A1yit-1 + uitTrong đó, yit là một vectơ (3x1) của các biến số (thể chế, ô nhiễm và tăng trưởng) cho các tỉnh i vào thời gian t, và uit là một vectơ nhiễu.Số liệu bảng được thu thập cho 63 tỉnh, thành phố của Việt Nam, trong giai đoạn 2011-2017. Biến thu nhập (GDP), được biểu thị bằng GDP bình quân đầu người (GDP_P, giá cố định năm 2010, tỷ đồng) biến ô nhiễm (Poll), được biểu thị bằng lượng khí thải carbon dioxide trên đầu người (tính bằng kg/1000 người), được lấy từ GSO của Việt Nam từ năm 2011-2017. Thể chế kinh tế tại Việt Nam được đo lường bằng Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) về môi trường kinh doanh cấp tỉnh của Việt Nam (Institution), do Phòng Thương mại và Công nghiệp Việt Nam (VCCI) thực hiện [20]. Mặc dù chính quyền tỉnh không có quyền ban hành luật pháp và chính sách, nhưng họ là cơ quan trực tiếp thực hiện chúng. Sự khác biệt giữa các tỉnh trong việc thực thi chính sách cho phép phân tích các thể chế kinh tế ở cấp tỉnh. Bảng 1 cung cấp số liệu thống kê tóm tắt về các biến trong bài viết.Bước đầu tiên trong phân tích tác giả thực hiện kiểm định nghiệm đơn vị cho các biến. Kết quả kiểm định được thể hiện ở Bảng 2. Có nhiều phương pháp được đề xuất để thực hiện các kiểm định nghiệm đơn vị cho dữ liệu bảng. Trong nghiên cứu này, để kiểm định tính dừng cho các biến, tác giả sử dụng kiểm định nghiệm đơn vị LLC. Các kết quả được thể hiện trong Bảng 2. Kết quả cho thấy các biến số đều dừng ở sai phân bậc 1Kết quả ước lượng mô hình VAR cho các tỉnh của Việt Nam được thể hiện trong Bảng 3. Kết quả cho thấy ở các tỉnh của Việt Nam, các biến tăng trưởng và thể chế là củng cố lẫn nhau. Thu nhập cao hơn hàm ý chất lượng thể chế tốt hơn (Phương trình 3) trong khi thể chế mạnh hơn dẫn đến mức GDP bình quân đầu người cao hơn (Phương trình 1). Điều này có nghĩa là các tỉnh giàu có đang thực thi rất tốt các thể chế và điều này lại tạo ra thu nhập cao hơn cho chính các tỉnh đó.Điều thú vị là kết quả thực nghiệm cho rằng bối cảnh thể chế đóng vai trò quan trọng trong việc tăng cường bảo vệ môi trường: một thể chế cao hàm ý mức phát thải thấp hơn (Phương trình 2 trong Bảng 3). Trong khi, như mong đợi, ô nhiễm không ảnh hưởng đến Thể chế (Phương trình 3 trong Bảng 3). Mối quan hệ giữa thu nhập và ô nhiễm (phương trình 1 và 2 trong Bảng 3) là không đáng kể. Các hoạt động kinh tế sẽ tạo ra ô nhiễm nhiều hơn do sản xuất và tiêu dùng hoặc ngược lại. Hoạt động kinh tế sự kiểm soát từ thể chế sẽ tạo ra ít ô nhiễm hơn do nhận thức về môi trường tốt hơn. Thực tế là thu nhập có thể không ảnh hưởng đến ô nhiễm và ngược lại do các tỉnh có các giai đoạn phát triển kinh tế khác nhau và do đó tồn tại mức độ bảo vệ môi trường không đồng nhất giữa chúng.Bước cuối cùng của phân tích này là đánh giá các phản ứng liên quan đến tác động của một cú sốc trong một biến đối với các biến khác trong mô hình. Có thể thấy trong Hình (Xem Hình), các cú sốc có tác động tích cực hoặc tiêu cực đến thể chế, ô nhiễm và thu nhập.Các phản ứng phù hợp với kết quả thu được từ phân tích VAR và xác nhận kết quả trước đó. Tuy nhiên, cần lưu ý rằng các phản ứng ước tính được đặc trưng bởi các cú sốc dường như có tác động dai dẳng. Như Hình chỉ ra, các phản ứng khác nhau đáng kể so với số không, điều này cho thấy các cú sốc có thể có ảnh hưởng liên tục tới các biến số trong khuôn khổ mối quan hệ này.Bài viết này đóng góp cho sự hiểu biết về mối quan hệ giữa chất lượng môi trường, bối cảnh thể chế và tăng trưởng kinh tế. Các nghiên cứu trước đây đều có một sự đồng thuận lớn về sự đóng góp tích cực của thể chế cho sự phát triển kinh tế và chất lượng môi trường. Các nghiên cứu về tác động của phát triển kinh tế đối với môi trường còn yếu. Nghiên cứu này xác nhận tồn tại mối quan hệ phức tạp giữa lượng khí thải carbon dioxide, thể chế và thu nhập bình quân đầu người tại các tỉnh của Việt Nam. Kết quả nghiên cứu chỉ ra mối quan hệ nhân quả tích cực giữa thể chế và thu nhập bình quân đầu người, khi thu nhập tăng lên, sự tôn trọng, thực thi pháp luật, tuân thủ thể chế sẽ thực hiện tốt hơn và ngược lại. Kết quả nghiên cứu cũng nhận thấy rằng, thể chế có mối quan hệ tiêu cực với ô nhiễm, việc thực thi các quy tắc không phải là điều kiện để kiểm soát ô nhiễm; trong khi đó, nguyên nhân ngược lại, ô nhiễm không có ảnh hưởng đến thể chế. Hơn nữa, kết quả đã chứng minh ô nhiễm và thu nhập không có mối quan hệ nhân quả qua lại. Điều này có thể được giải thích bởi các giai đoạn phát triển kinh tế khác nhau, ngụ ý sự không đồng nhất trong bảo vệ môi trường. Chúng ta có thể kết luận rằng, ở các tỉnh có thu nhập cao, sự cải cách của thể chế dẫn đến tình trạng win win, trong đó thể chế mạnh hơn làm tăng mức thu nhập và ngược lại, với việc giảm ô nhiễm được tạo ra bởi tính nghiêm ngặt thể chế và thu nhập cao.Từ những phát hiện này, một số hàm ý chính sách quan trọng được rút ra cho Việt Nam. , các nhà hoạch định chính sách nhằm tăng cường tăng trưởng kinh tế có thể thực hiện cải cách thể chế và nhận thức được rằng nó sẽ thúc đẩy không chỉ tăng trưởng mà đến lượt nó, tăng trưởng kinh tế cũng sẽ củng cố bối cảnh thể chế. , sự cải cách thể chế là điều cần thiết để kiểm soát chất lượng môi trường, độc lập với các chính sách được thông qua (thuế, trợ cấp, tiêu chuẩn khí thải,…), để đạt được các mục tiêu phát triển bền vững, điều quan trọng là các quy tắc phải rõ ràng, được áp dụng và thực thi.Acemoglu, D. and T.Verdier (2000),The Choice Between Market Failures and Corruption, , 90, pp. 194-211. Acemoglu, D., Johnson, S. và Robinson, J. A. (2001), The Colonial Origins of Comparative Development: An Empirical Investigation, ,Vol.91, No. 5, tr. 1369 - 1401. Bhattarai, M. and M. Hammig (2004), Governance, Economics Policy and the Environmental Kuznets Curve for Natural Tropical Forests, , 9(3), pp.367–382. Bộ Tài nguyên Môi trường (2016),  Castiglione, C., D. Infante, and J. Smirnova (2012a), Rule of Law and the Environmental Kuznets Curve: Evidence for Carbon Emissions, , 4(3), 254-269. Castiglione, C., D. Infante and J. Smirnova (2012b),  MPRA Working, Paper 39433, Munich Personal RePEc Archive. Chu Thị Mai Phương (2019),  Hội thảo Quốc gia Thể chế và chính sách, Trường Đại học Ngoại Thương, tháng 6/2019. Cole, M.A. (2007), Corruption, Income and the Environment: An Empirical Analysis, , 62(4), pp. 637-647. Culas, R.J. (2007), Deforestation and the Environmental Kuznets Curve: An Institutional Perspective, , 61(2-3), pp. 429-437. Dasgupta, S., A. Mody, S. Roy and D. Wheeler (2001), Environmental regulation and development: A cross-country empirical analysis, , 29(2), pp. 173-187. Damania, R., P.G. Fredriksson and M. Mani (2004), The Persistence of Corruption and Regulatory Compliance Failures: Theory and Evidence, , 121(3), pp. 363-390. Dinda, S. (2004), Environmental Kuznets Curve Hypothesis: A Survey, , 49(4), pp.431-455. Dutt, K. (2009), Governance, Institutions and the Environmental-Income Relationship: A CrossCountry Study, , 11(4), pp. 705-723. Đinh Tuấn Minh và Phạm Thế Anh (chủ biên, 2015),  NXB Tri Thức, Hà Nội. Frankel, J.A. and A.K. Rose (2002),  NBER Working Paper 9201, Cambridge, MA: NBER. [16]. Infante, D. and J. Smirnova (2009), Rent-seeking Under Weak Institutional Environment,  104(3), pp. 118-121. Leitao, A. (2010). Corruption and the Environmental Kuznets Curve: Empirical Evidence for Sulphur. , (11), 2191-2201. Lovely, M. and D. Popp (2008).  NBER Working, Paper 14286, Cambridge, MA: NBER. North, D. C. (2005). . Ann Arbor, Mich.: University of Michigan Press. Nguyen Van Thang, Le Thi Bich Ngoc and Bryant, S. E. (2013). Sub-national institutions, firm strategies, and firm performance: A multilevel study of private manufacturing firms in Vietna , , 68-76 Nguyễn Quốc Việt, Chu Thị Nhường, Trần Thị Giáng Quỳnh và Phạm Thị Hiền (2014), Đánh giá chất lượng thể chế cấp tỉnh tới khả năng thu hút FDI vào các địa phương tại Việt Nam, , tập 30, số 1. Welsch, H. (2008). The welfare costs of corruption. ,  1839–1849. Tổng cục Thống kê (2020),  NXB Thống kê, Hà Nội.PhD. CHU THI MAI PHUONGFaculty of International EconomicsForeign Trade UniversityThe relationships among environmental quality, institutions and economic growth have been of great interest to scholars in recent years. It is important to understand these relationships to identify the appropriate policies for sustainable development goals. This study is to examine the relationships among environmental quality, institutions and economic growth. This article provides an analysis of causality by using panel-VAR method for 63 Vietnamese provinces in the period from 2011to 2017. The results demonstrate a positive inverse causality relationship between institutions and economic growth, which indicates that a higher economic growth implies stronger institutions and vice versa.: Environmental quality, institutions, economic growth, Vietnam.[Tạp chí Công Thương - Các kết quả nghiên cứu khoa học và ứng dụng công nghệ, Số 14, tháng 6 năm 2020] ", "topic": "Kinh tế", "tag": ["Thể chế", "Tăng trưởng kinh tế", "Tỉnh Việt Nam", "Đầu tư nước ngoài", "Quan hệ nhân quả", "Mối quan hệ", "Thành phố Việt Nam", "Môi trường", "Nghiên cứu", "Chất lượng", "Kinh tế quốc tế", "Học giả", "Nhân quả", "Ô nhiễm", "Đại học ngoại thương", "Hàm ý", "Chính sách", "Tóm tắt", "Cải cách thể chế", "Hiến pháp"], "link": "http://tapchicongthuong.vn/bai-viet/moi-quan-he-giua-the-che-chat-luong-moi-truong-va-tang-truong-kinh-te-nghien-cuu-cho-cac-tinh-cua-viet-nam-73654.htm"}