{"id": "35978903", "header": "Thám tử lừng danh Conan: Top 5 nhân vật nguy hiểm bậc nhất trong tổ chức Áo Đen", "datetime": "2020-08-09T18:00:00.000+07:00", "summary": "Cùng điểm mặt 5 nhân vật nguy hiểm nhất của tổ chức Áo Đen, người thì truy lùng Conan, người thì là bạn của thám tử nhí lừng danh này.", "content": "Có thể nói hầu hết các thành viên trong tổ chức Áo Đen khét tiếng là những người máu lạnh, bí ẩn và đầy nguy hiểm. Tuy nhiên, do một vài biến cố mà lực lượng tàn ác này cũng chia thành nhiều phe. Có kẻ muốn giết bằng được Conan, nhưng có người lại là bạn của cậu bé Thám tử lừng danh này. Cùng chúng tôi điểm qua top 5 nhân vật nguy hiểm bậc nhất của tổ chức Áo Đen trong bộ truyện Thám tử lừng danh  nhé.Xuất hiện từ tập đầu tiên của loạt truyện Thám tử lừng danh Coan, Gin chính là kẻ luôn nhận nhiệm vụ ám sát các mục tiêu mà tổ chức giao phó. Chính hắn là người đã cho Kudo Shinichi uống độc dược và khiến cơ thể cậu bị teo nhỏ thành Conan.Với phương châm: \"Hãy tiêu diệt những kẻ mình nghi ngờ, đó chính là cách làm của ta\", Gin là một sát thủ máu lạnh không hề biết ghê tay. Sau khi biết Conan còn sống, Gin đã truy lùng và quyết tâm tiêu diệt cậu thám tử lừng danh này.Haibara có tên thật là Miyano Shiho, xuất thân là một nhà khoa học làm việc cho tổ chức Áo Đen, cô là người đã nghiên cứu và tạo ra độc dược APTX-4869. Sau cái chết của chị gái mình và việc bị tổ chức Áo Đen truy lùng, Haibara đã tự sát bằng chính loại độc dược do mình tạo ra, tuy nhiên cô không chết mà bị teo nhỏ thành một đứa trẻ 7 tuổi giống như Shinichi và bắt đầu sử dụng tên mới là Haibara Ai.Xét về độ thông minh thì Gin hay Conan nhiều lần thừa nhận rằng Haibara là một thiên tài trong việc chế tạo vũ khí sinh học. Sự nhanh nhạy và am hiểu của cô đã nhiều lần giúp Conan phá giải các vụ án. Haibara và Conan sống dựa vào nhau và tìm cách ứng phó với những hành động ám sát của Gin.Akai Shuichi là đặc vụ F.B.I, người có mối thù hằn sâu sắc với tổ chức Áo Đen khi mà Gin là kẻ đã giết cô bạn gái của anh và cũng là chị gái Haibara tên là Miyano Akemi. Anh từng làm giả danh tính là Dai Moroboshi và thâm nhập vào tổ chức Áo Đen, nơi đó anh được đặt mật danh là Rye.Xét về trí tuệ thì Akai Shuichi không hề thua kém Gin hay Conan. Thêm vào đó thì Akai còn là một tay súng thiện xạ bậc nhất trong bộ truyện Thám tử lừng danh Conan. Về sau khi danh tính bại lộ, Akai chính là một trong những người giúp đỡ Conan cùng chống lại tổ chức Áo Đen.Bourbon có tên thật là Amuro Tooru. Amuro là cảnh sát của cục An Ninh Nhật Bản thâm nhập vào tổ chức Áo Đen, đóng giả làm một thám tử tư và hoạt động như một nhân viên tình báo trong tổ chức. Quan hệ của anh với FBI Akai Shuichi không được tốt lắm khi cứ mỗi lần chạm mặt đều trở thành \"kỷ niệm\" không mấy vui vẻ.Giống Akai, Bourbon là một cảnh sát đặc nhiệm có khả năng suy luận và trí tuệ thông minh siêu phàm, cộng với kĩ năng xử lý tình huống và bắn súng khá cự phách. Tương tự thì Bourbon cũng làm nhiệm vụ đó chính là tìm hiểu về tổ chức tội ác Áo Đen trong bộ truyện.Mặc dù là thành viên của Tổ chức áo đen nhưng Vermouth luôn tự ý hành động theo kế hoạch cá nhân và những ý tưởng bất chợt của riêng cô, bất chấp việc ý tưởng đó có đi ngược lại lợi ích của tổ chức Áo Đen hay không. Đây là một người phụ nữ thông minh và đầy mâu thuẫn. Cô còn được biết đến với biệt danh \"ma nữ có muôn nghìn khuôn mặt\", bởi cô có kỹ năng hóa trang xuất sắc.Vermouth sẵn sàng ra tay tàn độc để đạt được lợi ích của mình, mặt khác cô sẵn sàng đẩy chính bản thân vào nguy hiểm khi bảo vệ Conan và cha con ông Mori. Điều này khiến cho các fan hâm mộ luôn thắc mắc rằng liệu Vermouth có thực sự là kẻ xấu hay không?Trên đây là 5 thành viên được cho là nguy hiểm nhất của tổ chức Áo Đen trong bộ truyện Thám tử lừng danh Conan. Ngoài trừ Gin là rất trung thành với tổ chức ra thì Haibara, Akai và Bourbon đều đứng về phía Conan hoặc có chung kẻ thù với cậu bé thám tử này. Riêng Vermouth là người phụ nữ phức tạp, dù cô rất độc ác nhưng cũng không ít lần chấp nhận hiểm nguy để giúp đỡ Conan và bố con nhà Ran Mori. ", "topic": "Giải trí", "tag": ["Thám tử lừng danh Conan", "Tổ chức Áo đen (Thám tử lừng danh Conan)", "Thám tử", "Gin", "Truy lùng", "Top 5", "Lừng danh", "Bậc nhất", "Độc dược", "Kudo Shinichi", "AKAI", "Điểm mặt", "Máu lạnh", "Nhân vật", "BOURBON", "Nguy hiểm", "Truyện", "Teo", "Ám sát", "Nhí"], "link": "https://saostar.vn/dien-anh/conan-top-5-nhan-vat-nguy-hiem-bac-nhat-trong-to-chuc-ao-den-20200730221701076.html"}