{"id": "35973302", "header": "Tăng cường bảo hộ thương hiệu sản phẩm OCOP", "datetime": "2020-08-09T07:27:00.000+07:00", "summary": "Xác lập bảo hộ sở hữu trí tuệ đối với nhãn hiệu sản phẩm đặc trưng không chỉ khẳng định chất lượng, tăng tính cạnh tranh còn giúp bảo vệ sản phẩm không bị vi phạm. Chương trình OCOP sau một thời gian triển khai đã ngày càng khẳng định thương hiệu, việc bảo hộ nhãn hiệu ngày càng được quan tâm hơn.", "content": "Sau khoảng 7 năm triển khai, OCOP Quảng Ninh đã đạt được những kết quả đáng khích lệ. Tới nay, đã có nhiều sản phẩm khẳng định được thương hiệu trong và ngoài tỉnh như: Trà hoa vàng, nếp cái hoa vàng Đông Triều, lợn Móng Cái, gà Tiên Yên, sá sùng Vân Đồn, mực ống Cô Tô, chả mực Hạ Long… Số ít doanh nghiệp đã tìm được hướng xuất khẩu. Trong đó có khá nhiều sản phẩm có thương hiệu trên thị trường được Cục Sở hữu trí tuệ công nhận và bảo hộ.Về việc bảo vệ thương hiệu trong bối cảnh thị trường nhiều cạnh tranh, chuyên gia về thương hiệu Vũ Xuân Trường (Viện Nghiên cứu Chiến lược thương hiệu và Cạnh tranh) nhận định: Đối với các thương hiệu nông sản nổi tiếng, chúng ta mới đặt được nền móng ban đầu. Việc xây dựng và phát triển thương hiệu chưa làm được nhiều. Nhãn hiệu là nỗ lực, tên tuổi và khả năng cạnh tranh của doanh nghiệp trên thị trường vì thế đừng để tình trạng “mất bò mới lo làm chuồng”!Chính vì thế, khi OCOP được triển khai thì trước đó, năm 2012 tỉnh Quảng Ninh đã ban hành “Chương trình xây dựng và phát triển thương hiệu cho sản phẩm nông nghiệp của tỉnh đến năm 2015”, với các mục tiêu: Nâng cao nhận thức cho các cá nhân, tổ chức về sở hữu trí tuệ, tạo dựng quản lý và phát triển thương hiệu. Qua đó, nhằm mở rộng sản xuất, kinh doanh; hình thành những thương hiệu nông sản của tỉnh…Có thể nói đây là tiền đề quan trọng cho các sản phẩm đặc biệt là sản phẩm OCOP của tỉnh.Ngay sau đó, các cơ quan chuyên môn và các địa phương có chương trình xây dựng thương hiệu cho 21 sản phẩm nông sản. Vì thế, khi Chương trình OCOP ra đời thì Sở Khoa học Công nghệ và các cơ quan chuyên môn đã kịp thời có những bước theo sát, tiếp tục triển khai các hoạt động cụ thể về bảo hộ nhãn hiệu.Theo đó, tỉnh đã có cơ chế hỗ trợ cho cơ sở sản xuất kinh doanh trong việc đăng ký nhãn hiệu từ năm 2010. Với mỗi một cơ sở đăng ký sẽ được hỗ trợ 10 triệu đồng sau khi có văn bằng về nhãn hiệu và giải pháp công nghiệp. Sau đó, liên tục trong các giai đoạn 2010-2016 và 2016-2020, các hỗ trợ này tiếp tục được gia hạn qua các Nghị quyết được HĐND thông qua. Điều này vừa san sẻ gánh nặng vừa tạo niềm tin, nâng cao ý thức tổ chức, cá nhân với nhãn hiệu, bảo hộ sở hữu trí tuệ của đơn vị vừa tham gia OCOP.Tuy nhiên trên thực tế, nhiều doanh nghiệp sản xuất sản phẩm OCOP chưa thực sự quan tâm tới đăng ký bảo hộ nhãn hiệu. Chính vì thế, trong tổng số 435 sản phẩm OCOP mới chỉ có 1/2 số sản phẩm có thực hiện đăng ký bảo hộ. Mặc dù đã có chính sách khuyến khích, hoàn lại phí đăng ký sau khi đơn vị, doanh nghiệp hoàn thành các thủ tục thế nhưng các doanh nghiệp vẫn chưa thực sự quan tâm tới vấn đề này. Theo lý giải, phần vì việc đăng ký là chưa bắt buộc, phần vì các doanh nghiệp tham gia sản xuất sản phẩm, tiêu thụ chủ yếu ở thị trường trong tỉnh nên nhiều đơn vị còn tâm lý chủ quan, chưa quan tâm để ý đăng ký bảo hộ.Thực tế thời gian qua cho thấy, có không ít doanh nghiệp mải chú tâm phát triển, tiêu thụ sản phẩm cho tới khi sản phẩm có tên tuổi, thương hiệu trên thị trường, khả năng thương mại mở rộng ra phạm vi ngoài tỉnh, lúc đó mới quan tâm thương hiệu, nhãn hiệu thì đã bị... đơn vị khác đăng ký trước. Và trước đây cũng có câu chuyện sản phẩm Chả mực Thoan, chả mực Hạ Long... bị vi phạm về nhãn hiệu. Lập tức các cơ quan chuyên môn vào cuộc và phối hợp với cơ quan chức năng ngoài tỉnh xử lý, trả lại tên, nhãn hiệu cho sản phẩm OCOP. Những câu chuyện trên cho thấy, việc thực hiện bảo hộ nhãn hiệu cần đặc biệt quan tâm, sớm thực hiện bởi bảo hộ đó là độc quyền, có nhiều lợi ích cho doanh nghiệp.Để tăng cường bảo hộ sản phẩm OCOP, được biết, Ban chỉ đạo OCOP tỉnh Quảng Ninh đang tiến hành xác định danh mục sản phẩm OCOP làm căn cứ đề xuất, đăng ký bổ sung với Cục Sở hữu trí tuệ để bảo hộ quyền sở hữu trí tuệ. Đồng thời, yêu cầu các địa phương hướng dẫn các đơn vị sản xuất có sản phẩm OCOP thực hiện việc đăng ký bảo hộ, ghi nhãn hàng hóa, công bố tiêu chuẩn áp dụng, hợp chuẩn, hợp quy theo đúng quy định trước khi đưa sản phẩm ra thị trường. ", "topic": "Kinh tế", "tag": ["OCOP", "OCOP Quảng Ninh", "Sản phẩm", "Thương hiệu", "Đặc trưng", "Gà", "Chương trình OCOP", "Sá sùng", "Nếp cái", "Mực ống", "Tiên Yên", "Bảo hộ", "Nhãn hiệu", "Cô Tô", "Đông Triều", "Móng Cái", "Vân Đồn", "Sở hữu trí tuệ", "Hạ Long", "Nông sản"], "link": "http://baoquangninh.com.vn/kinh-te/202008/tang-cuong-bao-ho-thuong-hieu-san-pham-ocop-2495145/"}