{"id": "35970526", "header": "Tuimi - King Of Rap: 'Tôi đến đây để truyền cảm hứng và tìm người hợp tác trong các dự án sắp tới'", "datetime": "2020-08-08T19:30:00.000+07:00", "summary": "Nữ Rapper người Đức gốc Việt - Tuimi tự tin đến với King Of Rap 2020 để chiến thắng.", "content": "Mang phong cách và tư duy âm nhạc hiện đại đầy cá tính,  đã khiến bộ tứ quyền lực \"đứng hình\" sau màn dự thi của mình. Bên cạnh đó, cô nàng từng có kinh nghiệm hoạt động tại thị trường quốc tế với nhiều vai trò như nhạc sĩ, ca sĩ nên được xem là một trong những đối thủ \"đáng gờm\" cho nhiều thí sinh. Lần này trở về Việt Nam để phát triển sự nghiệp, Tuimi quyết định đến với  như là một sự khởi đầu của mình.-  là cơ hội để khán giả Việt có thể biết đến âm nhạc của mình nhiều hơn. Xuất phát điểm là một nhạc sĩ và ca sĩ nhưng cách đây tầm 2 năm, mình mới viết Rap và chỉ trong 1 năm trở lại đây, mình mới bắt đầu sáng tác bằng tiếng Việt. Vì vậy, cuộc thi này cũng có thể xem là một thử thách giúp mình học hỏi thêm và thúc đẩy bản thân viết nhạc Việt tốt hơn. Bên cạnh đó, tính cạnh tranh sẽ là động lực để mình vươn lên hơn nữa.- Điều đó cũng có thể. Nhưng dù sao mình cũng là một trong những nữ thí sinh hiếm hoi của chương trình nên tính cạnh tranh sẽ thấp hơn. Việc ít thí sinh nữ là một lợi thế của mình. Vì vậy, áp lực cũng như sự đòi hỏi của các huấn luyện viên dành cho mình sẽ không ảnh hưởng gì nhiều đến âm nhạc và mình đã gạt điều này sang một bên.- Tuimi tin là có và mình đến đây để làm điều đó.- Trước đây cũng có rất nhiều bạn nữ thi Rap và Tuimi nhận thấy rapper nữ thường sẽ cảm xúc hơn và có cách khai thác đề tài khác lạ hơn so với những bạn nam. Bên cạnh đó, do tone giọng đặc thù của 2 giới nên cách trình bày cũng không giống. Điều này là rất cần thiết với một cuộc thi vì nó giúp màu sắc âm nhạc trong chương trình trở nên đa dạng.- Mình đã sản xuất trước vài ca khúc và hi vọng sẽ được mọi người đón nhận tại cuộc thi. Mình khai thác rất nhiều chủ đề về xã hội, tình cảm,... và mình sẽ mang sự tự tin lên sân khấu để truyền cảm hứng cho những bạn nữ ngoài kia hãy mạnh dạn sống với cá tính của mình.- Lúc đầu thì mình cảm thấy hơi kì nhưng bây giờ với mình  là một cuộc chơi hơn là một cuộc thi nên mình vô tư mà thể hiện thôi.- Đúng vậy! Trước kia mình chưa từng tham gia bất kì cuộc thi nào vì tính mình không thích cạnh tranh gì mấy. Mình là kiểu người chỉ biết tập trung xác định con đường riêng và tập trung thực hiện.Vì vậy như đã chia sẻ, chương trình này là một thử thách lớn đối vì mình cũng mới viết nhạc Việt không lâu đây thôi. Nhưng mình nghĩ đây cũng là một cơ hội tốt để làm quen với các bạn trong giới Rap tại Việt Nam và hi vọng tìm được một bạn có thể hợp tác trong tương lai.- Âm nhạc của mình có sự pha giữa Hiphop, R&B và Pop chứ không chỉ là Rap. Mình kết hợp chúng với nhau trong từng flow, từng giai điệu. Có thể nói, màu sắc của mình có sự hòa quyện giữa Tây và Á.- Mình thấy cộng đồng Rap ở Việt Nam đang phát triển rất mạnh và mình cảm nhận xu hướng của nó sẽ đi xa hơn nữa. Thật ra cách đây 2 năm mình về nước đã thấy có sự rục rịch rồi. Cho đến bây giờ, mình thật sự bất ngờ vì thấy Rap đã có một bước tiến vượt bậc. Mình tin rằng mong một ngày nào Rap ở Việt Nam sẽ có vị trí trên bản đồ thế giới.Đừng quên đón xem Tập 2  được phát sóng vào lúc  ngày  trên kênh  và cập nhật nhiều tin tức mới nhất tại . ", "topic": "Giải trí", "tag": ["King Of Rap 2020", "Rap", "KING", "TUIMI", "Rapper", "NAME", "King Of Rap", "Cảm hứng", "Truyền", "Gốc Việt", "Hợp tác", "Người Đức"], "link": "https://saostar.vn/giai-tri/tuimi-king-of-rap-toi-tung-thay-ki-vi-datmaniac-la-huan-luyen-vien-20200805082742263.html"}