{"id": "35971370", "header": "'Điên thì có sao' tập 15: Nghiệp quật Kim Soo Hyun theo đuổi Seo Ye Ji lại từ đầu", "datetime": "2020-08-08T21:17:00.000+07:00", "summary": "Tập 15 Điên thì có sao với sự tham gia diễn xuất của Kim Soo Hyun - Seo Ye Ji đã lên sóng với những tình tiết quan trọng gần đến với kết cục. Hãy cùng SAOstar tìm hiểu nội dung tập phim nhé.", "content": "Tập 15 của  tiếp nối phân cảnh mẹ Moon Young bắt cóc Sang Tae để uy hiếp Moon Kang Tae () từ bỏ Go Moon Young (). Park Haeng Ja muốn tiếp tục sở hữu con gái trong tầm tay nhưng sự có mặt của anh em nhà Kang Tae khiến bà nổi điên vì có thể bị bóc trần tội ác.Park Haeng Ja đưa ra thỏa hiệp cho Kang Tae hoặc là giết bà để trả thù cho mẹ, hoặc là phải bỏ đi thật xa. Trong giây phút mất bình tĩnh anh đã muốn tự tay giết chết bà nhưng tiếng gọi tha thiết của bạn gái văng vẳng trong đầu đã khiến Kang Tae dừng lại. Vì sơ suất này mà anh bị bà Park tấn công ngược trở lại.Trở về kịp lúc ngăn cản mẹ mình nhưng Moon Young không thể kiềm chế khi thấy Kang Tae bị thương. Vốn định đâm chết mẹ mình để giải quyết mọi chuyện nhưng cô lại bị Kang Tae ngăn lại vào giây phút cuối. Dùng cái chết giải quyết tổn thương là cách mà anh chàng không mong muốn người mình yêu làm nhất.Tác phẩm bị phá hủy ngay trước mắt, đứa con gái bao năm lại trở nên yếu đuối khiến Park Haeng Ja vô cùng thất vọng. Để trừng phạt cô bà đã định tự tay kết liễu con gái nhưng may mắn Sang Tae đã tỉnh dậy kịp lúc và cứu tất cả. Bà được áp giải vào nhà giam để điều tra tất cả các án mạng trước đây.Chứng kiến sự đau khổ, bất hạnh mà anh em Kang Tae trải qua vì mình Moon Young quyết định đẩy cả hai ra xa. Cô từ chối sự có mặt của anh bên cạnh để giữ anh chàng được an toàn nhất. Lựa chọn buông tay theo cách này tuy vô cùng tổn thương nhưng Moon Young vẫn phải làm. Chán ghét với cuộc sống của mình Moon Young từ bỏ công việc làm tác giả. Cả đời này cô không muốn dính vào việc viết lách nữa mà chỉ muốn vứt bỏ tất cả để ở riêng một mình.Dù bị Moon Young đuổi đi nhiều lần Kang Tae và Sang Tae vẫn quyết định ở bên cô. Nếu anh bất hạnh một thì cô còn bất hạnh và cô đơn hơn bởi giờ đây cô chỉ có một mình. Nhận định được điều đó Kang Tae từ tốn an ủi để khiến Moon Young thay đổi. Chẳng những tự mình thuyết phục Kang Tae còn nhờ đến sự giúp đỡ của những người bạn xung quanh.Cảm động trước những hành động chữa lành ấm áp của Kang Tae, Moon Young dần mủi lòng trước anh nhưng vẫn không thể vượt qua rào cản cái chết của mẹ anh. Lần này đến lượt Kang Tae phải là người đeo đuổi theo cô để lấy lòng lại. Dù bằng mọi giá anh vẫn phải giữ được chân người mình yêu bên cạnh.Đón xem tập cuối của vào ngày mai 9/8/2020 trên kênh tvN và được cập nhật sớm nhất tại . ", "topic": "Giải trí", "tag": ["Seo Ye Ji", "Điên", "Kim Soo Hyun", "Moon Young", "Park Haeng Ja", "Go Moon Young", "Sang Tae", "Kang Tae", "SAOSTAR", "Quật", "Moon Kang Tae", "Gần đến", "Tập phim", "Kết cục", "Bóc trần", "Lên sóng", "Tình tiết", "Theo đuổi", "Trong tầm tay", "Nổi điên"], "link": "https://saostar.vn/dien-anh/dien-thi-co-sao-tap-15-nghiep-quat-kim-soo-hyun-to-tinh-lai-seo-ye-ji-20200808184751274.html"}