{"id": "35971420", "header": "Goldman Sachs: Vắc-xin COVID-19 sẽ tác động mạnh tới thị trường chứng khoán Mỹ", "datetime": "2020-08-08T21:30:00.000+07:00", "summary": "Vắc-xin COVID-19 có thể sẽ ảnh hưởng bất lợi tới thị trường chứng khoán Mỹ, mặc dù thị trường tiếp tục tăng điểm bất chấp sự gia tăng số ca mắc COVID-19 mới ở một số bang chủ chốt của Mỹ.", "content": "Trong khi những hy vọng ngày càng tăng về việc vắc-xin phòng ngừa virus SARS-CoV-2 gây dịch bệnh viêm đường hô hấp cấp COVID-19 sắp được điều chế thành công, thì các nhà kinh tế của ngân hàng Goldman Sachs (Mỹ) cho rằng vắc-xin COVID-19 có thể sẽ ảnh hưởng bất lợi tới thị trường chứng khoán Mỹ, mặc dù thị trường tiếp tục tăng điểm bất chấp sự gia tăng số ca mắc COVID-19 mới ở một số bang chủ chốt của Mỹ. Theo các nhà kinh tế thuộc Goldman Sachs, khả năng Cơ quan Quản lý Dược phẩm và Thực phẩm Mỹ (FDA) phê duyệt một loại vắc-xin phòng ngừa COVID-19 vào cuối năm 2020 ngày càng tăng và loại vắc-xin này sẽ được cung cấp rộng rãi cho người dân Mỹ vào giữa năm 2021.Trong khi vắc-xin COVID-19 được điều chế thành công là một thông tin có thể thúc đẩy nền kinh tế tăng trưởng thì điều này cũng có thể khiến các nhà đầu tư bán ra ồ ạt những cổ phiếu đang dẫn đầu xu thế tăng điểm của thị trường chứng khoán Mỹ, nhất là cổ phiếu của các doanh nghiệp công nghệ lớn. Các nhà kinh tế của Goldman Sachs đã cảnh báo về những hệ quả khác nhau của thị trường chứng khoán Mỹ trong những tháng tới. Trong kịch bản nhiều khả năng xảy ra nhất, chỉ số tổng hợp S&P 500 của thị trường chứng khoán Mỹ sẽ đạt 3.390 điểm vào cuối năm 2020, cao hơn khoảng 2% so với hiện nay. Nếu vắc-xin COVID-19 sớm được điều chế thành công thì chỉ số S&P 500 có thể tăng lên 3.700 điểm. Tuy nhiên, chỉ số này sẽ giảm xuống dưới 2.200 điểm nếu đợt bùng phát thứ hai của dịch COVID-19 dẫn tới “một sự đảo chiều rất đáng kể đối với các hoạt động kinh tế”. Ngoài ra, các nhà phân tích của Goldman Sachs cho rằng kết quả của cuộc bầu cử Tổng thống Mỹ sắp tới cũng sẽ ảnh hưởng tới thị trường chứng khoán Mỹ khi giới đầu tư cố gắng dự đoán về các chính sách thuế, kế hoạch chi tiêu trong tương lai của chính phủ nước này sau khi cuộc bầu cử trên có kết quả./. ", "topic": "Kinh tế", "tag": ["Goldman Sachs", "Vắc-xin Covid-19", "Thị trường chứng khoán", "Vắc-xin", "Điều chế", "Ngân hàng Goldman Sachs", "Bất lợi", "Chủ chốt", "Tác động", "Bất chấp", "Viêm đường hô hấp", "Mỹ", "Gia tăng", "FDA", "SARS-COV-2", "Phòng ngừa"], "link": "https://bnews.vn/goldman-sachs-vac-xin-covid-19-se-tac-dong-manh-toi-thi-truong-chung-khoan-my/165492.html"}