{"id": "35977205", "header": "An ninh lương thực của Trung Quốc bị đe dọa?", "datetime": "2020-08-09T14:59:00.000+07:00", "summary": "Nông dân, thương lái đua nhau 'găm hàng' khiến lượng thu mua lương thực dự trữ quốc gia của Trung Quốc sụt giảm và giá cả leo thang trong bối cảnh dịch bệnh, thiên tai hoành hành.", "content": "Theo , giá lúa mì và ngô tại Trung Quốc tăng vọt làm dấy lên quan ngại về việc liệu nguồn cung lương thực tại quốc gia đông dân nhất thế giới có được đảm bảo trong bối cảnh nước này ngày càng phụ thuộc vào nhập khẩu ngũ cốc, đất canh tác bị thu hẹp và những gián đoạn gây ra bởi hàng loạt thảm họa thiên nhiên gần đây.Bằng chứng mới nhất là sự sụt giảm trong lượng thu mua lúa lúa mì vụ thu hoạch hè của chính phủ - loại ngũ cốc quan trọng với các hộ gia đình Trung Quốc. Theo dữ liệu do Cục Dự trữ Chiến lược và Lương thực Quốc gia Trung Quốc (NFSRA) công bố, hệ thống dự trữ ngũ cốc quốc gia của nước này đã mua vào 41 triệu tấn lúa mì trong giai đoạn từ 1/6-31/7, giảm 17,2% so với cùng kỳ năm ngoái.Theo giới quan sát, nhiều nông dân đã quyết định tích trữ ngũ cốc tại nhà thay vì bán cho chính phủ do lo ngại về đại dịch Covid-19.Ma Xiaojuan, Phó tổng giám đốc Tổng công ty ngoại thương dầu và ngũ cốc Hà Nam, cho biết nông dân nước này đã dự trữ thêm khoảng 20-30% tại nhà, trong khi các thương lái - lực lượng có vai trò quan trọng kết nối nông dân và các kho dự trữ nhà nước - cũng đang tích trữ ngũ cốc để chờ giá tăng cao hơn.Tại Hà Nam, một trong những tỉnh trồng lúa mì lớn tại Trung Quốc, hệ thống thương mại trực tuyến để thu mua ngũ cốc của các kho lương thực do nhà nước vận hành đã đóng cửa từ hôm thứ năm, theo một thông báo của chi nhánh tại địa phương của Hợp tác xã Dự trữ Ngũ cốc Trung Quốc. Nguyên nhân đóng cửa không được đưa ra. Nhưng theo các nhà phân tích, rõ ràng không có nhiều thương lái muốn bán ngũ cốc cho các kho của nhà nước với mức giá tương đối thấp do là 2.240 NDT (322 USD) một tấn.Tại tỉnh Sơn Đông, một tỉnh trồng lúa mì lớn khác, giá lúa mì tháng 7 đã tăng lên 2.380 NDT/tấn, cao hơn khoảng 5% so với năm ngoái.Các nhà phân tích chỉ ra rằng sự sụt giảm trong lượng mua ngũ cốc vụ hè của chính phủ Trung Quốc không phải là dấu hiệu cho thấy sẽ có vấn đề nào đó sắp xảy ra. Tình trạng tương tự từng xảy ra vào năm 2016 và 2018. Bên cạnh đó, Cục Thống kê Quốc gia Trung Quốc cho biết sản lượng ngũ cốc vụ hè của nước này, gồm lúa mì và gạo, đạt 142,81 triệu tấn - mức cao nhất trong lịch sử bất chấp dịch bệnh và lũ lụt nghiêm trọng ở khu vực dọc sông Dương Tử.Tuy nhiên, áp lực về nguồn cung trên thị trường ngũ cốc Trung Quốc là điều rõ ràng. Giá ngô tại Trung Quốc, được dùng chủ yếu trong chăn nuôi, đã tăng lên mức cao nhất 5 năm, buộc nhiều nhà máy và người chăn nuôi phải chuyển sang dùng lúa mì.Nhằm hạ giá lúa mì, Bắc Kinh đã bán đấu giá 6,17 triệu tấn lúa mì dự trữ trong kho tính từ đầu năm đến ngày 27/7, gấp 4 lần so với cùng kỳ năm ngoái, theo số liệu đấu giá chính thức của nước này.Để đáp ứng nhu cầu trong nước, Trung Quốc đẩy mạnh nhập khẩu ngũ cốc từ nước ngoài. Dù là nước nắm giữ hơn 50% tồn kho lúa mì toàn cầu và cũng là nhà sản xuất lúa mì lớn thứ hai thế giới, Trung Quốc đã phải nhập khẩu một lượng lớn mặt hàng này trong nửa đầu năm 2020 - ở mức cao nhất trong một thập kỷ qua. Chỉ riêng trong tháng 6, kim ngạch nhập khẩu lúa mì của nước này đạt mức cao nhất 7 năm.Lãnh đạo và quan chức nước này liên tục nhấn mạnh rằng cung lương thực trong nước vẫn đang được kiểm soát tốt, nhưng theo các nhà phân tích, chính việc này càng làm dấy lên nghi ngờ về các vấn đề liên quan tới nguồn cung. Trong chuyến thăm tới Cát Lâm - tỉnh trồng ngô và đậu tương lớn - vào tháng trước, Chủ tịch Trung Quốc Tập Cận Bình thúc giục chính quyền địa phương có biện pháp đảm bảo nguồn cung ngũ cốc.Bên cạnh đó, ngày càng nhiều người lo lắng về việc Trung Quốc phụ thuộc vào nông sản Mỹ, một phần của thỏa thuận thương mại giai đoạn một giữa Bắc Kinh và Washington.Trong một báo cáo công bố hôm 1/8, các nhà phân tích tại Tập đoàn Đầu tư Nông nghiệp Hắc Long Giang - một công ty nông nghiệp quốc doanh lớn, cho rằng Mỹ có thể phát động một “cuộc chiến lương thực” chống lại Trung Quốc bằng cách cắt giảm nguồn cung cấp lương thực - điều có thể “nguy hiểm hơn so với chiến tranh thương mại”.“Trung Quốc hiện là nước nhập khẩu lương thực lớn nhất thế giới. Nếu Mỹ phát động một ‘cuộc chiến lương thực’, an ninh lương thực của Trung Quốc sẽ chịu áp lực rất lớn\", các nhà phân tích viết.Zhang Hongyu, nguyên Vụ trưởng Vụ Quản lý và Hệ thống Kinh tế Nông thôn thuộc Bộ Nông nghiệp và Nông thôn Trung Quốc, cho rằng Trung Quốc không nên lãng phí một tất đất canh tác nào. \"Chúng ta nên đảm bảo đủ diện tích trồng trọt để bảo vệ an toàn tuyệt đối cho nguồn cung các loại lương thực thiết yếu\", Hongyu khẳng định. ", "topic": "Kinh tế", "tag": ["Lương thực", "Ngũ cốc", "Lúa mì", "Đại dịch", "SCMP", "Tích trữ", "Thương lái", "Dự trữ", "Lương thực dự trữ", "An ninh", "Trung Quốc", "Thu mua", "Đua nhau", "Canh tác", "Sụt giảm", "Đe dọa", "Kho dự trữ", "Đông dân", "Nguồn cung", "Bối cảnh"], "link": "https://zingnews.vn/du-tru-sut-giam-an-ninh-luong-thuc-cua-trung-quoc-bi-de-doa-post1117297.html"}