{"id": "35974971", "header": "Song Hye Kyo chia sẻ quan điểm về tình yêu, ẩn ý nhắc đến lý do ly hôn", "datetime": "2020-08-09T09:56:04.000+07:00", "summary": "Chia sẻ quan điểm về tình yêu của Song Hye Kyo được cho là ẩn ý nhắc đến nguyên do ly hôn với Song Joong Ki.", "content": "Là “quốc bảo nhan sắc” của Hàn Quốc, minh tinh nổi tiếng hàng đầu châu Á, Song Hye Kyo lại khá lận đận chuyện tình duyên, với một cuộc hôn nhân đổ vỡ và vô số tin đồn tình ái nhưng cuối cùng vẫn “lẻ bóng”.Mới đây, ngôi sao “Hậu duệ Mặt trời” gây chú ý khi chia sẻ quan niệm về tình yêu trong bài phỏng vấn của tạp chí .“Tôi nhận thấy mỗi biểu tượng hay câu chuyện về tình yêu đều có điểm chung: duy trì và gìn giữ tình cảm cần có thái độ hợp tác, đồng lòng từ hai phía. Mọi mối quan hệ đều là duy nhất, và không có câu trả lời tiêu chuẩn nào cho việc phải làm hoặc nói gì khi giao tiếp với người yêu của bạn. Tình yêu là một bài toán hóc búa của cuộc đời, khó hiểu và phức tạp”, người đẹp sinh năm 1981 trải lòng.Khi được hỏi thích thể hiện cảm xúc theo cách nào, cô cho biết, bản thân cũng như nhiều người khác, khó để bộc lộ mọi cảm xúc ra bên ngoài. Tuy nhiên, với tư cách là một diễn viên, cô có thể trút bỏ nỗi lòng qua những vai diễn. Vì lý do đó, cô luôn thấy diễn xuất thú vị.“Tôi đã học được rất nhiều điều về bản thân trong thời gian này. Tôi đã học cách trân trọng những người trong cuộc đời mình, những người sát cánh cùng tôi vượt qua những thời điểm khó khăn nhất. Đến cuối ngày, tất cả những gì chúng ta có là bên nhau, và tất cả những gì chúng ta có thể dành cho nhau trong thời gian này là tình yêu và lòng tốt. Hãy yêu thương, quan tâm và chia sẻ với những người xung quanh, vì có thể họ cần điều đó hơn bạn nghĩ”, Song Hye Kyo nhắn nhủ đến người hâm mộ.Dù không đề cập trực tiếp, dân mạng cho rằng, những chia sẻ của “mỹ nhân mặc mộc đẹp nhất Hàn Quốc” đang ẩn ý nhắc đến chồng cũ Song Joong Ki, cũng như ngầm tiết lộ lý do đổ vỡ trong cuộc hôn nhân trước đó.Song Hye Hyo và Song Joong Ki từng là “trai tài, gái sắc” đình đám nhất nhì làng giải trí châu Á. Từ đồng nghiệp, hai người “phim giả tình thật” sau khi hợp tác trong bom tấn truyền hình Hậu duệ Mặt trời. Sau nhiều lần phủ nhận, Song – Song công khai chuyện tình cảm vào tháng 4/2017 và đi đến cái kết viên mãn là “đám cưới cổ tích” vào tháng 10 cùng năm. Đáng tiếc, chuyện tình đẹp như mơ không kéo dài được lâu. Hai người ly thân vào tháng 9/2018 và hoàn thành thủ tục ly hôn vào đầu năm 2019 trong sự tiếc nuối của cộng đồng fan châu Á.Sau đó, báo chí và mạng xã hội rộ lên nhiều tin đồn về nguyên nhân cặp đôi chia tay, trong đó nhiều nhất là ngoại tình. Tuy nhiên, đôi vợ chồng cũ chưa từng hé lộ lý do thực sự là gì.` ", "topic": "Giải trí", "tag": ["Song hye gyo", "Song Joong Ki", "Ẩn ý", "Ly hôn", "Tạp chí Elle Singapore", "Nhắc đến", "Tình yêu", "Nguyên do", "Quốc bảo", "Quan điểm", "Đổ vỡ", "Minh tinh", "Lận đận", "Tình duyên", "Tình ái", "Hậu duệ", "Bài phỏng vấn", "Hóc búa", "Hôn nhân", "Đồng lòng"], "link": "https://www.tienphong.vn/giai-tri/song-hye-kyo-chia-se-quan-diem-ve-tinh-yeu-an-y-nhac-den-ly-do-ly-hon-1702500.tpo"}