{"id": "35977847", "header": "KOTRA: Hàn Quốc đối mặt với nhiều rào cản thương mại nhất từ trước tới nay do dịch Covid-19", "datetime": "2020-08-09T16:11:00.000+07:00", "summary": "Số liệu của Cơ quan Xúc tiến đầu tư - thương mại Hàn Quốc (KOTRA) công bố ngày 9/8 cho thấy, Seoul phải đối mặt với nhiều rào cản thương nhất từ trước đến nay trong giai đoạn từ tháng 1-6/2020, giữa lúc đại dịch Covid-19 bùng phát trở lại.", "content": "Từ đầu năm đến tháng 6/2020, thặng dư tài khoản vãng lai của Hàn Quốc đạt 19,17 tỷ USD, mức thấp nhất trong vòng 8 năm qua. (Nguồn: AP)Theo KOTRA, tổng số quy định nhập khẩu nhằm vào Hàn Quốc lên tới 226 trong giai đoạn 6 tháng đầu năm nay, gồm có thuế chống bán phá giá, các biện pháp tự vệ và thuế đối kháng do 28 quốc gia và vùng lãnh thổ đưa ra.Các rào cản thương mại đối với Hàn Quốc gia tăng đều từ mức 117 trường hợp trong năm 2011 đến 210 trường hợp trong năm 2019. Trong nửa đầu năm nay quy định về thuế chống bán phá giá chiếm 73% trong tổng số 226 trường hợp cùng với đó là các biện pháp tự vệ (23%) và thuế đối kháng (4%).Tính theo quốc gia, Mỹ đang có nhiều quy định rào cản thương mại nhất đối với Hàn Quốc, khi có 44 quy định, tiếp đến là Ấn Độ (33), Trung Quốc (17), Thổ Nhĩ Kỳ (16) và Canada (14).Các sản phẩm thép và kim loại của Hàn Quốc đang phải chịu nhiều rào cản thương mại nhất hiện nay, khi gặp phải 108 quy định rào cản thương mại (hoặc 48% tổng số rào cản thương mại), trong khi các mặt hàng nhựa và thương mại đối mặt với 18 quy định.KOTRA còn cho hay, chủ nghĩa bảo hộ ở Ấn Độ và Thái Lan đã gia tăng đáng kể. Theo đó, các nền kinh tế mới nổi tăng cường các quy định nhập khẩu với các sản phẩm thép và hóa chất, nhằm thúc đẩy các doanh nghiệp sản xuất trong nước phát triển.Theo KOTRA, chủ nghĩa bảo hộ trong thương mại rất có khả năng sẽ còn tiếp diễn trong nửa cuối năm nay.Trong giai đoạn từ tháng 1-6/2020, thặng dư tài khoản vãng lai của Hàn Quốc đạt 19,17 tỷ USD, mức thấp nhất trong vòng 8 năm qua do đại dịch Covid-19 bùng phát từ đầu năm nay. ", "topic": "Kinh tế", "tag": ["KOTRA", "Rào cản", "Từ trước tới nay", "Tài khoản vãng lai", "Thương mại", "Đại dịch", "Đối mặt", "Hàn quốc", "Giữa lúc", "Thặng dư", "Bùng phát", "Chống bán phá giá", "Seoul", "Đối kháng", "Dịch", "Tự vệ", "Số liệu"], "link": "https://baoquocte.vn/kotra-han-quoc-doi-mat-voi-nhieu-rao-can-thuong-mai-nhat-tu-truoc-toi-nay-do-dich-covid-19-121260.html"}