{"id": "35974695", "header": "Biểu tình sau vụ nổ Beirut: Cảnh sát thiệt mạng, hàng trăm người bị thương", "datetime": "2020-08-09T09:48:07.000+07:00", "summary": "Người biểu tình Lebanon chiếm trụ sở các bộ vào ngày 8-8 để thể hiện sự tức giận đối với vụ nổ tuần này ở TP Beirut. Đây là đợt biểu tình lớn nhất nổ ra tại Lebanon kể từ tháng 10.", "content": "Đám đông biểu tình khẳng định các chính trị gia nước này cần từ chức và phải bị trừng phạt vì điều mà họ cho là sự tắc trách dẫn đến vụ nổ hôm 4-8, vụ nổ lớn nhất từng xảy ra ở Beirut, khiến ít nhất 158 người thiệt mạng, hơn 6.000 người bị thương và hàng chục người mất tích.ngày 9-8 dẫn người phát ngôn cảnh sát Lebanon khẳng định 1 cảnh sát đã thiệt mạng trong các cuộc biểu tình. Trong khi đó, hội Chữ thập đỏ cho biết họ đã chữa trị cho 117 người bị thương tại hiện trường trong khi 55 nạn nhân khác phải nhập viện. Theo đài , đã có hơn 758 người bị thương trong các cuộc biểu tình tính đến đêm 8-8 (giờ địa phương).Hàng chục người biểu tình đã chiếm trụ sở Bộ Ngoại giao Lebanon và tuyên bố: \"Chúng tôi sẽ ở lại đây. Chúng tôi kêu gọi người dân Lebanon chiếm hết trụ sở các bộ\". Loạt ảnh được truyền thông đăng tải cho thấy người biểu tình cũng tràn vào trụ sở các Bộ Kinh tế và Bộ Năng lượng Lebanon.Trong khi đó, khoảng 10.000 người biểu tình tập trung tại Quảng trường Martyrs, Beirut, ném đá khiến nhiều cảnh sát bị thương. Cảnh sát sử dụng khí cay và đạn cao su để trấn áp những đối tượng quá khích.Đại sứ quán Mỹ ở Beirut tuyên bố chính phủ nước này ủng hộ quyền biểu tình ôn hòa của người dân Lebanon, đồng thời kêu gọi mọi người liên quan tránh sử dụng bạo lực.Thủ tướng Lebanon Hassan Diab khẳng định lối thoát duy nhất cho quốc gia của ông là các cuộc bầu cử sớm.Đây là đợt biểu tình lớn nhất nổ ra tại Lebanon kể từ tháng 10, khi hàng ngàn người xuống đường phản đối điều mà họ khẳng định là tham nhũng, khả năng lãnh đạo và quản lý kém cỏi của chính phủ. ", "topic": "Thế giới", "tag": ["Lebanon", "Beirut", "Người biểu tình", "Biểu tình", "Vụ nổ", "Người bị thương", "Thiệt mạng", "Nổ ra", "Cảnh sát", "Bộ Ngoại giao Lebanon", "Đài Al Jazeera", "Trụ sở", "Tức giận", "Tắc trách", "Chính khách", "Quảng trường Martyrs", "Vụ Nổ Lớn", "Đám đông", "Từ chức", "Hội chữ thập đỏ"], "link": "http://nld.com.vn/thoi-su-quoc-te/bieu-tinh-sau-vu-no-beirut-canh-sat-thiet-mang-hang-tram-nguoi-bi-thuong-20200809093737007.htm"}