{"id": "35972007", "header": "Smartphone vẫn là giấc mơ xa xỉ với hàng tỷ người trên Trái đất", "datetime": "2020-08-09T00:29:00.000+07:00", "summary": "Tại Sierra Leone, một người dân trung bình phải bỏ ra hơn 6 tháng thu nhập mới mua được smartphone có giá 256 USD.", "content": "Năm 2020, smartphone được xem là sản phẩm thiết yếu hơn là xa xỉ. Nếu không có smartphone, chúng ta bỏ lỡ nhiều cơ hội và lợi thế mà Internet mang lại cho mỗi người. Tuy nhiên, với hàng tỷ người trên thế giới, sở hữu smartphone vẫn chỉ là một giấc mơ.Theo báo cáo được Liên minh Internet giá rẻ công bố hôm 5/8, smartphone đáng giá 1/4 hoặc hơn so với mức thu nhập hàng tháng của 2,5 tỷ người trên Trái đất. Tại một số quốc gia, chi phí của smartphone còn cao hơn, khiến cơ hội sở hữu và truy cập Internet vượt ngoài tầm với của họ. Liên minh Internet giá rẻ là một sáng kiến của Web Foundation, tổ chức do ‘cha đẻ’ World Wide Web sáng lập.Chẳng hạn, tại Sierra Leone, một người dân trung bình phải bỏ ra hơn 6 tháng thu nhập mới mua được smartphone có giá 256 USD. Tại Ấn Độ, nơi tập trung 1/5 dân số thế giới, giá smartphone rẻ nhất của nhà mạng Jio là 346 USD, cao hơn gấp đôi lương trung bình hàng tháng. Giá smartphone tại Burundi thấp hơn, ở mức 56 USD, nhưng với hầu hết người dân, nó ngang bằng 221% thu nhập trung bình hàng tháng của họ.Khảo sát được thực hiện tại 70 nước thu nhập thấp và trung bình. Nó cho thấy sự khác biệt lớn về việc nhìn nhận smartphone ‘rẻ’ tại mỗi nước.Báo cáo cũng chỉ ra phụ nữ có xu hướng mua smartphone ít hơn đàn ông. Năng lực chi tiêu hạn chế của họ đồng nghĩa với khi mua điện thoại, nó thường là loại cũ và ít chức năng.Giúp nhiều người sử dụng Internet hơn là một trong các mục tiêu lớn của Web Foundation cũng như Liên Hợp Quốc và chính phủ nhiều nước. Truy cập Internet có thể cải thiện giáo dục, cơ hội việc làm cũng như tiếp cận dịch vụ thiết yếu, giúp kích thích tăng trưởng kinh tế. Hồi tháng 4, nghiên cứu của Web Foundation dự đoán chúng ta sẽ không đạt được mục tiêu lớn về truy cập Internet của Liên Hợp Quốc trong năm nay. Đó là 85% dân số các nước kém phát triển nhất vào cuối năm 2020 được dùng Internet. Ngoài ra, dịch bệnh Covid-19 chứng minh Internet cần thiết ra sao trong việc duy trì chức năng xã hội.“Covid-19 cho thấy không được tiếp cận Internet đồng nghĩa việc bỏ lỡ các lời khuyên y tế quan trọng, đánh mất sinh kế, bị cắt đứt liên lạc với người yêu thương khi giãn cách xã hội trở thành điều bình thường”, Giám đốc nghiên cứu Teddy Woodhouse của Web Foundation nói. “Internet là huyết mạch, chúng ta cần làm mọi thứ có thể để xóa bỏ rào cản chặn đường mọi người lên mạng”.Tăng số lượng người được kết nối Internet trên toàn cầu phụ thuộc vào nhiều yếu tố, trong đó có giảm chi phí tiếp cận bất kể mọi người ở đâu hay địa vị kinh tế xã hội như thế nào. Song các gói dữ liệu giá rẻ cũng không có nghĩa lý gì nếu người dân không có tiền mua thiết bị để nối mạng.Ông Woodhouse nhận xét điện thoại là “cánh cửa cần thiết” để đến với Internet. Hàng tỷ người sẽ lên mạng lần đầu tiên trên di động, vì vậy thiết bị phải rẻ hơn nữa. Trong báo cáo, Liên minh Internet giá rẻ hiểu rằng có nhiều nhân tố quyết định giá bán của smartphone như chi phí sản xuất, tiếp thị. Tuy nhiên, chính phủ và cơ quan ban ngành có thể thực hiện nhiều biện pháp để hỗ trợ, chẳng hạn giảm thuế đối với thiết bị bình dân.Du Lam (Theo Cnet) ", "topic": "Công nghệ ", "tag": ["Sierra Leone", "Xa xỉ", "Smartphone", "Trái đất", "Giấc mơ", "JIO", "Trung bình", "Truy cập internet", "Thu nhập", "Bỏ ra", "Có giá", "Liên minh", "Rẻ", "Burundi", "Thiết yếu", "Hàng tháng", "Giá rẻ", "Internet", "Tầm với", "Bỏ lỡ"], "link": "https://ictnews.vietnamnet.vn/san-pham-so/smartphone-van-la-giac-mo-xa-xi-voi-hang-ty-nguoi-tren-trai-dat-260607.html"}