{"id": "35971525", "header": "Vẻ ngoài ngày càng khác lạ của Lee Da Hae", "datetime": "2020-08-08T22:00:00.000+07:00", "summary": "Nữ diễn viên 36 tuổi vẫn giữ được vẻ ngoài trẻ trung. Song, đường nét trên gương mặt cô bị nhận xét có nhiều thay đổi do thẩm mỹ.", "content": "Ngày 8/8,  đăng tải hình ảnh mới của nữ diễn viên Lee Da Hae chụp cùng một người bạn. Trong ảnh, có thể thấy mỹ nhân xứ Hàn mang ngoại hình trẻ trung dù đã bước sang tuổi 36.Trên mạng xã hội, cô nhận được nhiều lời khen về nhan sắc. Song, không ít người đồng thời cho rằng vẻ ngoài của Da Hae quá khác lạ.\"Cô ấy ngày càng khác lạ\", \"Đây có phải là Lee Da Hae không?\", \"Mỗi lần xuất hiện trước truyền thông, nữ diễn viên giống như một người mới từ biểu cảm đến ánh mắt, nụ cười\", là một số nhận xét dành cho vẻ ngoài của người đẹp sinh năm 1984.Đặt hai tấm ảnh xưa và nay của ngôi sao  lên bàn cân, truyền thông và người hâm mộ cùng đánh giá \"sự khác biệt là quá lớn\". Nghi vấn nữ diễn viên can thiệp thẩm mỹ quá nhiều khiến các đường nét trên gương mặt thay đổi thêm một lần nữa lại dấy lên.Đây không phải lần đầu tiên Lee Da Hae vướng phải nghi vấn \"dao kéo\" để cải thiện nhan sắc. Cô dính tin đồn thẩm mỹ từ lúc mới khởi nghiệp. Thậm chí, nữ diễn viên còn bị gọi là “nữ hoàng dao kéo” tại Hàn Quốc. Cô bị cho là đã chỉnh mắt, sửa mũi, độn cằm và nâng ngực.Trong một chương trình truyền hình, Da Hae cũng thừa nhận cô từng thẩm mỹ khi bước chân vào ngành giải trí. Nhưng cô phủ nhận chuyện thẩm mỹ quá nhiều. Nữ diễn viên cho biết bản thân luôn muốn xuất hiện trong mắt khán giả với ngoại hình trẻ trung, xinh đẹp nhất.Lee Da Hae sinh năm 1984, là diễn viên có tiếng của màn ảnh Hàn Quốc. Những bộ phim gắn liền với tên tuổi của cô có thể kể đến   ", "topic": "Giải trí", "tag": ["Lee Da Hae", "Khác lạ", "Nữ diễn viên", "Da Hae", "Đường nét", "Vẻ ngoài", "Thẩm mỹ", "Trẻ trung", "Miss Ripley", "Nhận xét", "Gương mặt", "Nhan sắc", "Ngoại hình", "Lời khen", "Mỹ nhân"], "link": "https://zingnews.vn/ve-ngoai-ngay-cang-khac-la-cua-lee-da-hae-post1117301.html"}