{"id": "35978855", "header": "Đề xuất giải cứu Huawei của hãng sản xuất Mỹ khó thành", "datetime": "2020-08-09T17:57:00.000+07:00", "summary": "Tập đoàn Qualcomm chuyên sản xuất chip cho smartphone của Mỹ vừa vận động hành lang với Nhà Trắng để được bán chip 5G cho Huawei.", "content": "Hiện Qualcomm đang vận động hành lang với chính quyền Tổng thống Donald Trump về rút lại các hạn chế xuất khẩu các sản phẩm công nghệ cao cho Huawei.Theo Qualcomm, việc hạn chế này sẽ không cản được Huawei mua được các sản phẩm cần thiết và chỉ gây ra nguy cơ khiến hàng tỉ USD doanh số bán hàng cho Huawei rơi vào tay đối thủ cạnh tranh của Qualcomm.Một trong số sản phẩm Qualcomm vận động hành lang để được xuất sang Huawei có cả chip dùng cho điện thoại 5G, loại chip sử dụng tiêu chuẩn mới về truyền dữ liệu siêu tốc. Để xuất được hàng cho đối tác Trung Quốc, Qualcomm sẽ phải có được giấy phép của Bộ Thương mại Mỹ.Qualcomm cho rằng quyết định hạn chế xuất khẩu của Mỹ khiến các đối thủ cạnh tranh nước ngoài được hưởng lợi từ một thị trường có giá trị 8 tỉ USD/năm. Theo Qualcomm, hai hãng được lợi nhất trong trường hợp này là Media Tek của Đài Loan, Trung Quốc và gã khổng lồ Samsung Hàn Quốc.Hiện chưa rõ phản ứng của Tổng thống Trump sau tuyên bố vận động hành lang của Qualcomm nhưng trước đó, Bộ trưởng Tài chính Mỹ Steven Mnuchin cho biết chính quyền Tổng thống Trump sẽ nới lỏng các hạn chế nhằm vào Huawei nếu cuộc đàm phán thương mại với Trung Quốc đạt được các tiến triển.\"Tổng thống Trump sẵn sàng làm điều gì đó với Huawei nếu ông ấy nhận được tín hiệu tốt đẹp trong đàm phán thương mại và các đảm bảo nhất định từ Trung Quốc\", Bộ trưởng Tài chính Mỹ Steven Mnuchin nói.Nhưng ông Munchin lại nói rằng việc liệt Huawei vào danh sách đen thương mại chỉ đơn thuần là một vấn đề an ninh quốc gia và không phải là một \"mặt trận phi thuế quan\" của chiến tranh thương mại.Vị bộ trưởng tài chính Mỹ cho biết Mỹ sẵn sàng đạt được một thỏa thuận thương mại với Trung Quốc, song vẫn duy trì áp thuế nhập khẩu nếu cần thiết.\"Nếu Trung Quốc muốn đạt được thỏa thuận, chúng tôi sẵn sàng ký theo những điều khoản mà chúng ta (Mỹ - Trung) đã thống nhất. Còn nếu Trung Quốc không muốn, Tổng thống Trump vẫn hoàn toàn vui vẻ với các đòn thuế để tái cân bằng mối quan hệ\", ông Mnuchin nhấn mạnh.Theo Bloomberg, cú đòn mới nhất của chính quyền Tổng thống Trump có khả năng hạ gục tập đoàn công nghệ Trung Quốc. Trụ sở của Huawei tại miền nam Trung Quốc rơi vào trạng thái khủng hoảng từ tháng 5, khi Bộ Thương mại Mỹ cấm bán silicon được làm với kỹ thuật hoặc công nghệ Mỹ cho công ty này.Đây được xem là cú đòn giáng vào hoạt động sản xuất bán dẫn của Huawei, đồng thời ảnh hưởng nghiêm trọng đến những dự án tham vọng khác của công ty Trung Quốc, từ trí tuệ nhân tạo (AI) cho đến dịch vụ di động. Các chuyên gia công nghệ khẳng định kho dự trữ chip của Huawei - linh kiện cần thiết trong các thiết bị viễn thông - sẽ cạn kiệt vào năm 2021.Nguồn tin Bloomberg tiết lộ các quan chức Huawei đã họp bàn nhiều lần nhưng chưa tìm ra được giải pháp xử lý vấn đề. Công ty Trung Quốc có thể mua chip di động từ các bên thứ ba như Samsung hay MediaTek, nhưng chừng đó là không đủ. Huawei nhiều khả năng sẽ phải chấp nhận việc chất lượng của nhiều sản phẩm cơ bản bị giảm sút.Giới quan sát cho biết lệnh cấm mới của Washington là đòn đánh trúng HiSilicon, bộ phận nghiên cứu các lĩnh vực tiên tiến như chip AI của Huawei. Trước đó, HiSilicon được xem là cứu tinh của Huawei khi bị Mỹ cấm vận. Silicon của HiSilicon được đánh giá là có chất lượng ngang Qualcomm và đã có mặt trong nhiều sản phẩm của Huawei.Nhưng tham vọng của Huawei đang bị cản trở. Mọi nhà sản xuất chip trên thế giới đều cần thiết bị từ các công ty Mỹ để sản xuất các nhóm chip. Nếu Washington thắt chặt lệnh cấm bán silicon, Huawei sẽ không thể đưa vào sử dụng các loại chip hãng này phát triển, đặc biệt trong lĩnh vực dịch vụ di động và 5G.Về lâu dài, việc thiếu nguồn cung chip có thể đe dọa chiến dịch phát triển mạng 5G với quy mô 500 tỷ USD của Trung Quốc.Huawei đóng vai trò trung tâm trong sáng kiến Hạ tầng mới trị giá 1.400 tỷ USD của Bắc Kinh nhằm mục tiêu giành vị thế dẫn đầu về công nghệ 5G. Nhưng giờ, Huawei chưa chắc thực hiện được các hợp đồng xây mạng 5G cho các nhà mạng Trung Quốc. ", "topic": "Công nghệ ", "tag": ["Huawei", "Doanh số bán hàng", "5G", "Smartphone", "Tập đoàn Qualcomm", "Chip", "Lobby", "Qualcomm", "Nhằm vào", "Mỹ", "Trung Quốc", "Giải cứu", "Samsung Hàn Quốc", "Bộ thương mại mỹ", "Steven Mnuchin", "Bộ trưởng tài chính", "Đối thủ cạnh tranh", "Nhà Trắng", "Sản xuất", "Siêu tốc"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/de-xuat-giai-cuu-huawei-cua-hang-san-xuat-my-kho-thanh-3415980/"}