{"id": "35973388", "header": "Juventus bổ nhiệm Pirlo vào ghế HLV thay Sarri", "datetime": "2020-08-09T07:50:33.000+07:00", "summary": "Vừa sa thải HLV Maurizio Sarri, Juventus lập tức có phương án thay thế, là Andrea Pirlo.", "content": "Theo nguồn tin của phóng viên thể thao hàng đầu Fabrizio Romano, Juventus đã bổ nhiệm Andrea Pirlo vào ghế HLV trưởng thay Maurizio Sarri. Pirlo vừa ký hợp đồng dẫn dẵt đội trẻ Juventus cách đây 10 ngày, và giờ cựu danh thủ Italy sẽ đảm nhiệm vị trí ở đội hình 1.Động thái bổ nhiệm Pirlo của Juventus nếu thực sự xảy ra sẽ là cú sốc lớn với giới mộ điệu. Báo giới Italy loan tin HLV Mauricio Pochettino sẽ là người được ban lãnh đạo Juventus lựa chọn, nhưng kết quả lại là Pirlo.Pirlo là huyền thoại của bóng đá Italy và đóng góp rất nhiều cho Juventus trên cương vị cầu thủ với 164 trận (19 bàn thắng), nhưng anh chưa có kinh nghiệm trên băng ghế chỉ đạo.Nhiệm vụ của Pirlo cũng rất nặng nề. Juventus vừa có mùa giải thất bại, dù chinh phục danh hiệu vô địch Serie A thứ 9 liên tiếp. Bởi ở Coppa Italia và Champions League, \"Lão bà\" đều trắng tay. Juventus bị Olympic Lyon loại khỏi vòng 1/8 Champions League, sau khi thua Napoli trong trận chung kết Coppa Italia.Những trận thua ở giải đấu cúp khiến HLV Sarri bị sa thải. Cựu chiến lược gia của Chelsea không tạo được cảm hứng cho cầu thủ. Đây là yếu tố Pirlo có thể khắc phục.Sở hữu bảng thành tích dày dạn với 7 chức vô địch Serie A, 2 chức vô địch Champions League, 1 danh hiệu World Cup và 3 lần đăng quang Coppa Italia, Pirlo là một trong những cầu thủ Italy giàu thành tích nhất bóng đá đương đại.Sự hòa nhã, lịch thiệp của Pirlo sẽ là xúc tác để cựu danh thủ này thu phục học trò. Dù vậy, tiếp quản quyền lực như Juventus với kinh nghiệm huấn luyện là con số 0 vẫn là thách thức quá lớn với \"Kiến trúc sư\". ", "topic": "Thể thao", "tag": ["Sarri", "Andrea Pirlo", "Maurizio Sarri", "Bổ nhiệm", "Juventus", "Fabrizio Romano", "Ghế", "Sa thải", "Olympic Lyon", "Danh thủ", "Loan tin", "Coppa Italia", "Giới hâm mộ", "Mauricio Pochettino", "Italia", "Phương án", "Thay thế", "HLV trưởng", "Cú sốc", "Đảm nhiệm"], "link": "https://vtc.vn/juventus-bo-nhiem-pirlo-vao-ghe-hlv-thay-sarri-ar562324.html"}