{"id": "35974503", "header": "Hà Giang: Tạm giữ gần 500 ống nhựa tại 02 cơ sở kinh doanh vật tư điện nước trên địa bàn", "datetime": "2020-08-09T09:35:00.000+07:00", "summary": "Kiểm tra 02 cơ sở kinh doanh vật tư điện nước trên địa bàn huyện Bắc Quang (Hà Giang), cơ quan chức năng tạm giữ gần 500 ống nhựa do chủ cơ sở không xuất trình được hóa đơn, chứng từ...", "content": "Từ nguồn tin báo của người dân, Đội QLTT số 3 đã thực hiện kiểm tra  tại thị trấn Việt Quang, huyện Bắc Quang, tỉnh Hà Giang. Qua kiểm tra, phát hiện hai cơ sở này đang bày bán hàng trăm ống nhựa có dấu hiệu giả mạo nhãn hiệu Tiền Phong.Cụ thể, tại cơ sở kinh doanh Quyết Chuyên, phát hiện cơ sở đang bày bán 270 ống nhựa. Trong đó, loại phi 90 gồm 86 ống nhựa, loại phi 110 gồm 60 ống nhựa, loại phi 75 gồm 45 ống nhựa, loại phi 48 gồm 15 ống nhựa, loại phi 42 gồm 40 ống nhựa, loại phi 26 gồm 26 ống nhựa, tất cả số ống nhựa nêu trên đều mang nhãn hiệu Tiền Phong. Tại thời điểm kiểm tra, chủ cơ sở kinh doanh không xuất trình được hóa đơn, chứng từ liên quan đến số hàng hóa trên.Tại đây, Đội QLTT số 3 tiếp tục kiểm tra tại cơ sở kinh doanh Vật tư điện nước Trưởng Sáu có địa chỉ tại tổ 05, thị trấn Việt Quang, huyện Bắc Quang, tỉnh Hà Giang.Qua kiểm tra, đã phát hiện cơ sở đang bày bán 195 ống nhựa có dấu hiệu giả mạo nhãn hiệu Tiền Phong, cụ thể: loại phi 42 gồm 51 ống nhựa, loại phi 27 gồm 43 ống nhựa, loại phi 90 gồm 06 ống nhựa, loại phi 48 gồm 09 ống nhựa, loại phi 60 gồm 08 ống nhựa, loại phi 34 gồm 39 ống nhựa, loại phi 34 gồm 24 ống nhựa, loại phi 21 gồm 39 ống nhựa, tất cả số ống nhựa này cũng đều mang nhãn hiệu Tiền Phong. Tại thời điểm kiểm tra, chủ cơ sở kinh doanh không xuất trình được hóa đơn, chứng từ liên quan đến số hàng hóa trên.Đội QLTT số 3 tiến hành tạm giữ toàn bộ số hàng hóa trên để tiếp tục xác minh, làm rõ và xử lý theo đúng quy định pháp luật.Nhằm kịp thời kiểm tra, xử lý nghiêm các hành vi vi phạm buôn lậu, hàng giả, gian lận thương mại và đầu cơ, găm hàng... để trục lợi, Cục QLTT Hà Giang đã chỉ đạo các Đội QLTT tăng cường công tác quản lý địa bàn, nắm diễn biến tình thị trường, giá cả hàng hóa các mặt hàng phục vụ đời sống nhân dân trong thời điểm dịch Covid-19 tiếp tục bùng phát.Đồng thời, Cục QLTT Hà Giang cũng khuyến cáo đến các cơ sở kinh doanh cần thực hiện đầy đủ các quy định về niêm yết giá, bán hàng đúng giá niêm yết, kinh doanh hàng hóa có đầy đủ chứng từ nguồn gốc, xuất xứ, đảm bảo chất lượng của hàng hóa và cùng chung tay bảo vệ quyền lợi người tiêu dùng. ", "topic": "Pháp luật", "tag": ["Cục QLTT Hà Giang", "Giả mạo", "Có dấu hiệu", "Thị trấn Việt Quang", "Hà Giang", "Tạm giữ", "Bắc Quang", "Cơ sở kinh doanh", "Bày bán", "Xuất trình", "Chứng từ", "Điện nước", "Hóa đơn", "Kiểm tra", "Ống", "Đội QLTT số 3", "Vật tư", "Trên địa bàn", "Nhựa", "Hàng hóa"], "link": "https://kinhtenongthon.vn/ha-giang-tam-giu-gan-500-ong-nhua-tai-02-co-so-kinh-doanh-vat-tu-dien-nuoc-tren-dia-ban-post37053.html"}