{"id": "35977845", "header": "Trách nhiệm người con, người chồng", "datetime": "2020-08-09T16:16:00.000+07:00", "summary": "Các cụ vẫn bảo, lấy chồng lấy vợ thì phải 'môn đăng hộ đối', trước giờ tôi vẫn phản đối vì thời nào rồi mà còn giữ quan điểm cổ hủ như vậy. Cho đến khi, chính tôi ở trong hoàn cảnh ấy tôi mới hiểu, đừng cãi lời cha ông.", "content": "Tôi sinh ra và lớn lên ở một vùng quê, cha mẹ lam lũ vất vả để nuôi được tôi ăn học tử tế. Tôi có một anh trai, nhưng anh đã nghỉ học sớm đi làm phụ cha mẹ, như vậy là 3 người trong nhà đi làm chỉ để nuôi một mình tôi. Nhận thức được sự kỳ vọng của người thân, và bản thân cũng muốn thoát khỏi cuộc sống quanh năm lam lũ bên ruộng đồng, tôi đã phải nỗ lực học hành để thi đậu vào một trường có tiếng ở Hà Nội.Những ngày tháng sinh viên của tôi không quá thiếu thốn vì luôn được cha mẹ cho đủ tiền. Hai năm đầu tôi chỉ lo tập trung học, đến năm thứ 3 tôi bắt đầu đi làm thêm, dù không kiếm được nhiều tiền nhưng đã mang lại cho tôi rất nhiều kinh nghiệm và thuận tiện cho việc đi làm sau này.Trong thời gian đi làm thêm, tôi quen bạn gái, là vợ hiện tại của tôi bây giờ. Khác với hoàn cảnh của tôi, cô ấy là gái TP, gia đình có điều kiện, đi làm thêm chỉ vì muốn được va chạm cuộc sống nhiều hơn. Tôi vì quý mến sự hòa đồng, không sợ khó sợ khổ của cô ấy mà xiêu lòng. Cô ấy tỏ tình với tôi trước và tôi cũng đã từng từ chối bởi chỉ muốn chuyên tâm học hành ra trường, kiếm một công việc tốt để đỡ đần tuổi già cho bố mẹ và phụ gia đình anh trai.Cô ấy giản dị, những buổi hẹn hò của chúng tôi nếu không phải ở công viên thì cũng chỉ ngồi trà đá cắn hướng dương, ăn lề đường. Tôi cũng đã dẫn cô ấy về quê, bố mẹ tôi rất ưng cô ấy, vì “gái TP mà giản dị như thế mới hợp với nhà mình\" nguyên văn lời mẹ tôi nói. Gia đình cô ấy thì không thích tôi lắm, vì là trai tỉnh lẻ, sau này khi tôi ra trường và kiếm được một công việc ổn định thu nhập khá cao thì bố mẹ cô ấy mới xuôi xuôi.Sau 2 năm ra trường, tôi trả khoản vay ngân hàng chính sách xã hội mà lúc trước bố mẹ đã vay cho tôi đi học, phụ giúp bố mẹ sửa sang nhà cửa và sắm ít đồ, vì vợ chồng anh trai sống cùng bố mẹ nên tôi không cần sắm sửa riêng gì cho anh trai, nhưng tôi có hứa sau này mọi chi phí bỉm sữa ăn học của con anh tôi sẽ lo hết.Khi mọi thứ trong nhà đã ổn định, tôi cưới. Bố mẹ vợ muốn chúng tôi về sống chung, vì anh vợ đang ở nước ngoài, nhà thì rộng mà chỉ có hai ông bà. Tôi không đồng ý, một phần vì không muốn mang tiếng “ăn nhờ, ở đậu\", phần vì muốn hai vợ chồng có cuộc sống riêng tư thoải mái. Chúng tôi thuê một căn gần nhà vợ để tiện qua lại chăm sóc ông bà khi cần, lúc này cuộc sống vợ chồng vẫn ổn không có vấn đề gì.Một năm sau cưới thì vợ chồng bắt đầu mâu thuẫn nhiều hơn, từ những chuyện rất nhỏ như cô ấy không muốn hai vợ chồng cùng nấu nướng ăn ở nhà mà luôn bắt tôi phải sang nhà bố mẹ vợ ăn. Lúc đầu chỉ là ngày cuối tuần, sau dần tất cả các bữa tối trong tuần đều ở bên ấy. Tôi nói vợ, muốn hai vợ chồng sau giờ làm cùng nhau nấu nướng rồi ăn nhưng cô ấy bảo tôi lắm chuyện, vì bố mẹ ở nhà nấu sẵn cho ăn không thích, lại thích về nấu làm gì cho vất vả. Sau nhiều lần tranh cãi qua lại cô ấy cũng đã chịu nấu ăn ở nhà, nhưng là qua nhà bố mẹ mang đồ ăn về hâm lại. Và thời gian cô ấy ở nhà bố mẹ nhiều hơn ở với tôi.Nhưng mâu thuẫn lớn nhất giữa chúng tôi là quan điểm về gia đình, cô ấy xưa nay chưa phải mua sắm hay lo lắng về tài chính cho bố mẹ, còn tôi thì ngược lại, mỗi tháng tôi đều gửi tiền về phụ giúp bố mẹ, vì các cụ tuổi trẻ lao lực quá nên giờ ốm đau bệnh tật liên miên. Tôi cũng gửi thêm tiền bỉm sữa cho con của anh trai, thi thoảng ở nhà có công việc giỗ Tết tôi cũng gửi tiền riêng để anh trai lo.Thế là vợ bắt đầu so sánh, rằng tôi chỉ biết lo cho bố mẹ với anh trai, không lo nghĩ để dành cho gia đình nhỏ trong khi chúng tôi vẫn đang đi thuê nhà. Thực tình thì tôi cũng đã có kế hoạch mua nhà, nhưng tôi vẫn phải có trách nhiệm với bố mẹ, vẫn phải trả ơn anh trai. Tôi có thể làm tốt cả hai, chỉ là chuyện mua nhà sẽ kéo dài hơn một chút.Sự khác nhau về hoàn cảnh sống khiến con người có thể sẽ có quan điểm khác nhau về trách nhiệm, khó có sự cảm thông, và khó để tiếp tục đi cùng nhau. ", "topic": "Đời sống", "tag": ["Môn đăng hộ đối", "Cổ hủ", "Lam lũ", "Cụ", "Anh trai", "Người chồng", "Cha ông", "Người con", "Cãi", "Lấy vợ", "Ăn học", "Hoàn cảnh", "Lấy chồng", "Trách nhiệm", "Làm thêm", "Thi đậu", "Ruộng đồng", "Học hành", "Cha mẹ", "Xuôi xuôi"], "link": "http://kinhtedothi.vn/gia-dinh-trach-nhiem-nguoi-con-nguoi-chong-392458.html"}