{"id": "35979385", "header": "10X thi Hoa hậu Việt Nam: 'Tôi rất thích trở thành stylist'", "datetime": "2020-08-09T19:04:00.000+07:00", "summary": "Kim Trà My đề cao sự kết hợp những món đồ giá bình dân thành bộ cánh hợp mốt và đẹp mắt, thay vì chạy theo hàng hiệu xa xỉ.", "content": "Kim Trà My (sinh năm 2000, đến từ Hà Nội) là thí sinh cuộc thi  Song song việc học tập, cô đang thử sức ở lĩnh vực thời trang với vai trò người mẫu ảnh.Trò chuyện cùng  về bí quyết xây dựng phong cách cá nhân, Trà My cho biết:Nhằm chuẩn bị cho đấu trường sắc đẹp trong nước sắp đến, tôi cần học bí quyết làm thế nào đa dạng hóa phong cách thời trang của bản thân. Tôi may mắn có cơ hội trở thành người mẫu ảnh, vừa được làm việc đúng sở thích, vừa có thêm thu nhập để tự lập hơn trong cuộc sống hàng ngày.Bằng tình yêu dành cho thời trang, tôi rất say mê tìm hiểu về thế giới của quần áo, vải vóc, có khi dành cả ngày đọc hàng đống tạp chí. Tôi cũng là người hướng ngoại, thích ra ngoài gặp gỡ bạn bè, du lịch hoặc tham gia các hoạt động tình nguyện.Thời đại công nghệ 4.0 mang đến cho chúng ta nhiều cơ hội để tham khảo, tìm hiểu mẹo phối đồ và phụ kiện sao cho hợp xu hướng, đồng thời đạt tính thẩm mỹ cao. Tôi tận dụng triệt để điều này bởi vừa tiết kiệm thời gian và tiền bạc, vừa tạo cho mình niềm vui riêng.Là con gái nên tôi yêu thích gu ăn mặc nữ tính, nhẹ nhàng, tuy nhiên không được quá sến sẩm. Thỉnh thoảng tùy vào hoàn cảnh, tôi xuất hiện với hình ảnh cá tính, mạnh mẽ. Tôi cho rằng làm đa dạng gu thời trang là tô vẽ thêm nhiều sắc màu cho cuộc sống của mình.Bản thân tôi cũng là người luôn muốn khám phá, tìm tòi những khía cạnh mới của chính mình nên sẽ không cố định một gu ăn mặc nào. Đa dạng về hình ảnh giúp cuộc sống của chúng ta thú vị và cảm thấy yêu đời hơn.Một ví dụ điển hình là mỗi khi tâm trạng buồn bã, tôi thường thay đổi kiểu tóc. Điều này giúp tâm trạng của tôi tốt hơn rất nhiều. Các cô gái hãy thử xem nhé!Ở cuộc thi , tôi muốn thể hiện nhiều phong cách khác nhau. Đa dạng ở đây không đồng nghĩa với việc mua sắm nhiều thứ, mà là biến tấu một bộ quần áo theo nhiều kiểu dáng cũng như kết hợp ăn ý cùng những món phụ kiện khác.Hàng hiệu đắt đỏ hay trang phục đặt may, thiết kế riêng thì hiện tại tôi chưa đủ tài chính để đầu tư. Tôi nghĩ rằng đồ hiệu đôi khi chỉ là sự phản ánh về điều kiện tài chính. Đối với tôi, đẳng cấp thời trang thật sự là biến trang phục bình dân trở nên đặc biệt, mới mẻ và sáng tạo.Nói về khoản này, tôi rất hâm mộ siêu mẫu Minh Tú. Có nhiều món đồ second-hand giá rẻ nhưng qua sự kết hợp của chị ấy lại trở thành những bộ cánh ấn tượng.Tuy vậy, thỉnh thoảng tôi cũng tự thưởng cho mình món đồ xinh xắn sau quãng thời gian chăm chỉ làm việc và tích góp.Mua đồ hiệu không hẳn là không tốt nếu nó thật sự hợp với mình, đồng thời cũng là cách trân trọng công sức lao động của bản thân. Việc gìn giữ đồ hiệu không bị trầy xước, hư hỏng mang lại cho chúng ta nhiều bài học.Khi được  hỏi về ý định gia nhập showbiz thông qua vai trò người mẫu, tôi thấy rất thú vị. Tôi nhất định sẽ nắm lấy cơ hội nếu tìm được vị trí phù hợp. Tuy nhiên, tôi lại thích công việc đứng sau sự thành công của người mẫu, nghệ sĩ hơn.Bởi tình yêu to lớn dành cho thời trang, thích phối đồ và giúp mọi người trở nên xinh đẹp, tự tin nên tôi rất thích trở thành stylist.Nói về việc \"bắt trend\" các xu hướng thời trang mới, tôi muốn chọn lọc và biến tấu theo cách của riêng mình. Đôi lúc chúng ta không đủ điều kiện tài chính chạy theo mọi xu hướng, thời trang thì luôn thay đổi theo thời gian.Khi đó, tôi sẽ làm mới những gì mình đang có. Thay đổi cách mặc, cách phối thì món đồ cũ vừa có diện mạo mới, vừa trông không hề cũ chút nào.Để xây dựng phong cách cá nhân thành công, tôi nghĩ rằng mọi người hãy thử thay đổi kiểu tóc hay mạnh dạn hơn về khoản ăn mặc. Biết đâu điều này sẽ giúp các bạn tìm thấy phiên bản mới của chính mình thì sao?  ", "topic": "Giải trí", "tag": ["Hoa hậu Việt Nam 2020", "Kim Trà My", "Stylist", "Hàng hiệu", "Món đồ", "Hoa hậu Việt Nam", "Bộ cánh", "Hợp mốt", "Trà My", "Bình dân", "Chạy theo", "Zing", "Người hướng ngoại", "Cuộc thi", "Xa xỉ", "Thí sinh", "Gu", "Vải vóc", "Thời trang", "Phối"], "link": "https://zingnews.vn/10x-thi-hoa-hau-viet-nam-toi-rat-thich-tro-thanh-stylist-post1113394.html"}