{"id": "35978569", "header": "Cách lái ô tô 'thoát hiểm' vượt qua đường ngập nước", "datetime": "2020-08-09T17:26:29.000+07:00", "summary": "Mùa mưa khiến nhiều tuyến đường tại TP.HCM ngập nước liên tục xảy ra, vì vậy, tài xế cần trang bị cho mình những kinh nghiệm để lái xe an toàn qua những đường ngập.", "content": "Theo các chuyên gia về ô tô, yếu tố đầu tiên để vượt qua tuyến đường ngập nước mùa mưa chính là các tài xế cần lưu ý quan sát các xe đi trước, nếu mực nước đường ngập không quá nửa lốp xe thì mới quyết định di chuyển. Nếu mực nước dâng lên quá nửa lốp xe thì nên quay lại tìm đường khác cao ráo hơn để di chuyển.Vì nếu nước ngập hơn nửa lốp xe sẽ nguy cơ khả năng nước tràn vào khoang lái và tràn qua hệ thống điện dưới gầm xe là rất cao. Khi mặt sàn của xe bị ngập nước, xe có nguy cơ bị chập điện dẫn đến hư hại hệ thống điện bên trong ảnh hưởng đến các trang thiết bị trên xe.Thứ hai, tài xế cần giữ khoảng cách an toàn với các phương tiện khác và tránh xa những xe có trọng tải lớn bởi những phương tiện khác khi di chuyển sẽ tạo ra những cơn sóng nước lớn tràn qua nắp capo của xe bạn và có thể làm nước tràn vào họng hút gió và vào thẳng động cơ.Thứ ba, khi lái xe đi qua khu vực ngập, nên giữ đều ga và chọn số thấp. Nếu là số sàn bạn nên đi số 1, số 2. Còn đối với xe số tự động hoặc bán tự động thì nên chuyển về số D1 hoặc chuyển về chế độ số tay rồi đi ở số 1, số 2.Thứ ba, bạn nên tắt một số những thiết bị như điều hòa, hệ thống giải trí để giảm tải cho động cơ và cũng tránh bị chập cháy trong tình huống nước tràn vào.Thứ tư, tài xế không nên rồ ga phóng qua đường ngập bởi nguy cơ nước có thể bị áp lực đẩy tràn lên nắp capo và tràn vào cổ hút gió của động cơ gây hiện tượng thủy kích.Thứ năm, tài xế tuyệt đối không tìm cách nổ máy xe thêm vài lần khi xe bị tắt máy, hành động này sẽ làm cho xe hư hỏng nặng, nghiêm trọng hơn là nước lọt vào động cơ gây thủy kích. Khi xe chết máy, tài xế hãy cố gắng tìm sự trợ giúp đẩy xe lên nơi khô ráo và gọi cứu hộ.Sau khi qua vượt qua đoạn đường ngập lụt, cần vừa đi vừa rà phanh để nước trong phanh ra khỏi đĩa phanh, để tránh hiện tượng bó phanh sau khi để qua đêm. Bạn cần đưa xe đi kiểm tra lại động cơ và gầm xe để đảm bảo sạch sẽ và không có gì bất thường. Và rửa xe sạch xe để dọn rác có thể vướng vào các bộ phận của xe gây mất an toàn. ", "topic": "Xe cộ", "tag": ["Ngập nước", "Thủy kích", "Lái xe", "Ngập", "Động cơ", "Hệ thống điện", "Thoát hiểm", "Kinh nghiệm", "Xe số tự động", "Đi qua", "Điều hòa", "Mùa mưa", "Ga", "Tài xế", "Bán tự động", "Lốp xe", "Tràn qua", "Di chuyển", "Tuyến đường", "Vượt qua"], "link": "https://plo.vn/xe-va-luat/cach-lai-o-to-thoat-hiem-vuot-qua-duong-ngap-nuoc-930362.html"}