{"id": "35970007", "header": "Phát huy hiệu quả các phong trào, hoạt động nhân đạo từ thiện", "datetime": "2020-08-08T18:31:00.000+07:00", "summary": "Phong trào thi đua yêu nước trong Hội Chữ thập đỏ (CTĐ) TP Cần Thơ được phát động rộng khắp, thiết thực, góp phần tuyên truyền, đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. Qua đó, phong trào đã tạo sự lan tỏa trong cộng đồng, thu hút ngày càng nhiều tổ chức, cá nhân tự nguyện trợ giúp những gia đình có hoàn cảnh không may trong cuộc sống...", "content": "Trong giai đoạn 2015-2020, Ban Thường vụ Hội CTÐ TP Cần Thơ triển khai sâu rộng phong trào thi đua yêu nước đến các cấp Hội cơ sở, gắn với các chương trình phát triển kinh tế - xã hội của địa phương, góp phần thực hiện chính sách an sinh xã hội của Ðảng, Nhà nước. Qua đó, hỗ trợ những người bị tổn thương, người có hoàn cảnh khó khăn hòa nhập với cộng đồng, có điều kiện vươn lên ổn định cuộc sống.Theo bà Huỳnh Thanh Thảo, Chủ tịch Hội CTÐ TP Cần Thơ, hằng năm, Thành hội xây dựng kế hoạch phát động thi đua kèm theo các tiêu chuẩn xây dựng Hội CTÐ vững mạnh; tổ chức Hội nghị chuyên đề về công thi đua khen thưởng, ký kết thi đua 9 quận, huyện và đơn vị trực thuộc. Qua đó đúc kết và nhân rộng những mô hình, điển hình tốt; đồng thời tháo gỡ những khó khăn, đưa ra giải pháp để khắc phục hạn chế, yếu kém trong tổ chức thực hiện các phong trào thi đua ở cấp cơ sở... Từ đó, phong trào thi đua yêu nước trong các cấp Hội ngày càng được nâng cao chất lượng và hiệu quả.Nổi bật nhất là phong trào “Tết vì người nghèo và vì nạn nhân chất độc da cam”. Trong 5 năm qua, các cấp Hội đã vận động được trên 56 tỉ đồng, giúp đỡ gần 182.000 phần quà cho hộ nghèo, người có hoàn cảnh khó khăn, người khuyết tật, nạn nhân chất độc da cam được vui xuân, đón Tết. Cuộc vận động “Mỗi tổ chức, mỗi cá nhân gắn với một địa chỉ nhân đạo” được triển khai với nhiều hình thức trợ giúp, như: tặng nhà CTÐ, trao Sổ tiết kiệm, hỗ trợ con giống, phương tiện... Trong 5 năm qua, các cấp Hội CTÐ đã vận động 2.390 tổ chức, cá nhân đóng góp hỗ trợ gần 28.000 địa chỉ, tổng giá trị thực hiện trên 22,6 tỉ đồng.Hội CTÐ phường Lê Bình, quận Cái Răng là một trong những địa phương có nhiều sáng tạo, thực hiện hiệu quả Cuộc vận động “Mỗi tổ chức, mỗi cá nhân gắn với một địa chỉ nhân đạo”, trợ giúp các đối tượng vượt qua khó khăn mang tính bền vững. Bà Ngô Mỹ Nga, Chủ tịch Hội CTÐ phường Lê Bình, chia sẻ: Thực hiện lời dạy của Chủ tịch Hồ Chí Minh “Phải xuất phát từ lòng yêu thương dân tha thiết mà góp phần bảo vệ sức khỏe nhân dân và làm mọi việc có thể làm được để giảm bớt đau thương cho họ”, 5 năm qua, Hội CTÐ phường Lê Bình tích cực xây dựng kế hoạch vận động, gởi thư ngỏ kèm theo hình ảnh từng hoàn cảnh cụ thể để nhà tài trợ đồng cảm và sẻ chia. Kế hoạch vận động phải đáp ứng về thời gian, đối tượng vận động sao cho phù hợp; phân công người đi vận động phải có uy tín và mối quan hệ tốt... Nhờ nỗ lực của cán bộ Hội CTÐ phường, khu vực và các tình nguyện viên, trong 5 năm qua đã có 70 tổ chức, cá nhân giúp đỡ 350 địa chỉ nhân đạo; chăm lo Tết cho gần 4.000 lượt người nghèo, cận nghèo, gia đình chính sách nghèo, già neo đơn, người khuyết tật,... Tổng trị giá công tác xã hội nhân đạo và chăm sóc sức khỏe giai đoạn 2015-2020 đạt gần 10 tỉ đồng.Nét mới trong phong trào thi đua là công tác chăm sóc sức khỏe dựa vào cộng đồng, với nhiều mô hình hoạt động hiệu quả. Cụ thể, mô hình xe chuyển bệnh từ thiện do Hội CTÐ huy động nguồn lực trong nhân dân đóng góp. Ðến nay, toàn hệ thống Hội CTÐ đã mua 45 xe chuyển bệnh từ thiện, cứu giúp kịp thời các trường hợp tai nạn và bệnh bất ngờ. Ðồng thời, Hội CTÐ các cấp cũng duy trì và nhân rộng các điểm sơ cấp cứu tai nạn theo Thông tư số 17 của Bộ Y tế. Hệ thống Hội CTÐ toàn thành phố hiện có 6 điểm sơ cấp cứu. Duy trì hiệu quả các bếp ăn tình thương, tặng suất cơm, cháo, nước sôi miễn phí cho bệnh nhân nghèo điều trị tại các bệnh viện...Ông Nguyễn Văn Thiện, Trưởng Ban Ðiều hành bếp ăn từ thiện Bệnh viện Lao và Bệnh phổi TP Cần Thơ, là một trong những tấm gương tiêu biểu trong thực hiện phong trào. Bên cạnh thực hiện tốt công tác điều hành, quản lý tại bếp ăn tình thương, ông Thiện còn đứng ra thành lập Tổ cất nhà tình thương cho hộ nghèo, do ông làm tổ trưởng. Từ năm 2016 đến nay, Tổ cất nhà tình thương của ông đã vận động hỗ trợ sắt và tôn cất 77 căn nhà tình thương cho hộ nghèo theo quy cách sườn kẽm, mái lợp tôn, mỗi căn rộng 40m2. Dự kiến từ nay đến cuối năm 2020, Tổ sẽ cất thêm 30 căn nhà cho bà con nghèo trên địa bàn TP Cần Thơ. Ông Thiện chia sẻ: “Tham gia hoạt động bếp ăn tình thương tại các bệnh viện 11 năm qua, đến năm 2016 khi bếp ăn từ thiện Bệnh viện Lao và Bệnh phổi đi vào hoạt động, tôi được tín nhiệm bầu làm Trưởng Ban điều hành cho đến nay. Mỗi ngày, bếp ăn cung cấp cho bệnh nhân trên 300 suất cơm, 450 lít nước sôi và 300kg rau củ, quả. Ðồng thời vận động mua xe chuyển bệnh từ thiện trị giá 212 triệu đồng để tại bếp ăn tình thương, phục vụ chuyển bệnh miễn phí cho bệnh nhân nghèo; nhận trợ cấp thường xuyên cho 23 hộ nghèo, mỗi hộ 10kg gạo/tháng...”.Bà Huỳnh Thanh Thảo, Chủ tịch Hội CTÐ TP Cần Thơ, cho biết: “Trong giai đoạn 2020-2025, các cấp Hội tiếp tục phát động phong trào thi đua yêu nước với các mục tiêu: đẩy mạnh phong trào thi đua yêu nước, gắn với việc tiếp tục học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; thường xuyên đổi mới nội dung và phương thức tổ chức thi đua, thu hút được đông đảo cán bộ, hội viên, thanh thiếu niên, tình nguyện viên và nhân dân hưởng ứng phong trào thi đua, các chương trình trọng tâm của Hội, hướng tới người nghèo, người dễ bị tổn thương. Phong trào thi đua yêu nước được tổ chức sôi nổi, rộng khắp trong các cấp Hội; góp phần thực hiện có hiệu quả các chỉ tiêu thi đua hằng năm và chỉ tiêu nhiệm kỳ do Ðại hội Hội CTÐ thành phố đề ra. Qua đó, góp phần đảm bảo an sinh xã hội, vì sự phát triển của thành phố...”. ", "topic": "Kinh tế", "tag": ["CTĐ", "Hội CTÐ", "Nhân đạo", "CTÐ", "Từ thiện", "Phong trào thi đua", "Yêu nước", "Phạm Phước Lợi", "Huỳnh Thanh Thảo", "Phong trào", "Rộng khắp", "Hội chữ thập đỏ", "Trợ giúp", "Phát động", "Hồ Chí Minh", "Cần Thơ", "Làm theo", "Thi đua", "Tư tưởng", "Hoàn cảnh"], "link": "https://baocantho.com.vn/phat-huy-hieu-qua-cac-phong-trao-hoat-dong-nhan-dao-tu-thien-a124154.html"}