{"id": "35976894", "header": "Nga giới thiệu vũ khí mới đánh chặn xa 400km", "datetime": "2020-08-09T13:59:00.000+07:00", "summary": "Tập đoàn phòng không vũ trụ Almaz-Antey sẽ giới thiệu loạt vũ khí mới tại Triển lãm Army-2020 diễn ra từ ngày 23-29/8 tại Trung tâm Triển lãm Patriot.", "content": "Tập đoàn phòng không vũ trụ Almaz-Antey là một trong những liên hiệp các xí nghiệp lớn nhất của tổ hợp công nghiệp-quân sự Nga. Các sản phẩm của tập đoàn đang phục vụ trong biên chế vũ trang tại hơn 50 quốc gia trên thế giới.\"Cuộc trưng bày mở của một số sản phẩm sẽ được tổ chức lần đầu tiên,\" cơ quân báo chí của Almaz-Antey cho biết.Một trong số những vũ khí mới lần đầu tiên được giới thiệu là phiên bản mới của hệ thống tên lửa phòng không Antey-4000.Ngoài ra còn có bệ phóng 51P6E2, thành phần của tổ hợp tên lửa phòng không chiến lược triển vọng dùng trong cuộc chiến chống mục tiêu đạn đạo.Theo những thông tin được nhà sản xuất Nga tiết lộ, hệ thống Antey-4000 được thiết kế đánh chặn mục tiêu ở tầm cao nằm trong lưới lửa phòng thủ đa tầng của Nga hoặc bất kỳ khách hàng nào trang bị.Ưu thế của Antey-4000 so với những hệ thống khác nằm ở tính cơ động cao do các thành phần đều đặt trên khung gầm xe bánh xích việt dã, được trang bị đa dạng các loại đạn đánh chặn cho các cự ly khác nhau, tiêu diệt được cả mục tiêu máy bay lẫn tên lửa hành trình, tên lửa đạn đạo.Tên lửa 9M82M/9M83M cùng loại đạn mới tầm bắn 400 km của Antey-4000 sở hữu tốc độ rất cao, khiến đối phương gần như không có cơ hội để thực hiện các biện pháp phòng vệ hay né tránh.Các loại khí tài chuyên dụng, được thiết kế tối ưu hóa cho nhiệm vụ như radar cảnh giới tầm xa 9S15M Bill Board B, radar cảnh báo sớm tên lửa đạn đạo 9S19M High Screen, radar điều khiển hỏa lực 9S32M Grill Screen và cả radar tích hợp trên xe phóng khiến việc thực hiện các biện pháp chế áp điện tử của đối phương nhằm vào Antey-4000 là gần như không thể. (Tuấn Vũ) ", "topic": "Công nghệ ", "tag": ["Trung tâm Triển lãm Patriot", "Đánh chặn", "Tên lửa", "Vũ khí", "Giới thiệu", "Liên hiệp", "Xí nghiệp", "Đạn đạo", "Tổ hợp", "Vũ trang", "Phòng không", "Bệ phóng", "Phiên bản mới", "Loại đạn", "Biên chế", "Trưng bày", "Việt dã", "Thành phần", "Tập đoàn", "Tầm cao"], "link": "http://baodatviet.vn/anh-nong/nga-gioi-thieu-vu-khi-moi-danh-chan-xa-400km-3415965/"}