{"id": "35972430", "header": "TQ và các nước giàu bước vào cuộc chiến vaccine chống Covid-19?", "datetime": "2020-08-09T05:52:00.000+07:00", "summary": "Sau Mỹ và các quốc gia châu Âu, hai công ty Trung Quốc vừa ký kết sản xuất 200 triệu liều vaccine của Đại học Oxford.", "content": "Theo Covid-19 Vaccine Tracker, đang có hơn 198 loại vaccine trị Covid-19 được phát triển trên thế giới, trong đó có 6 ứng viên đang được kỳ vọng đã bước sang quá trình thử nghiệm giai đoạn 3 ở người. Trong số này, vaccine sản xuất bởi đại gia dược phẩm AstraZeneca đang được hàng loạt quốc gia như Anh, Mỹ và Trung Quốc đặt hàng với số liều lượng lớn. Đây là loại vaccine mà AstraZeneca hợp tác phát triển cùng với Viện Jenner và Đại học Oxford, được chứng minh cho kết quả đầy khả quan trên tình nguyện viên khi tạo ra miễn dịch mạnh mẽ và không mang lại tác dụng phụ đáng kể.Theo , hãng dược phẩm sinh học Kangtai Thâm Quyến vừa ký thỏa thuận cấp phép với AstraZeneca và hy vọng sản xuất 200 triệu liều mỗi năm. Theo thỏa thuận, Kangtai sẽ có độc quyền phát triển lâm sàng, sản xuất và thương mại hóa vaccine ở Trung Quốc. “BioKangtai sẽ đảm bảo năng lực sản xuất hàng năm của vaccine AZD1222 có thể đạt ít nhất 100 triệu liều vào cuối năm 2020 và mở rộng công suất lên ít nhất 200 triệu liều vào cuối năm 2021, nhằm đáp ứng nhu cầu của thị trường Trung Quốc “, AstraZeneca cho biết.Như vậy, có tới 5 trong số 6 loại vaccine tiềm năng đang thử nghiệm trên người ở giai đoạn 3 sẽ có mặt ở Trung Quốc. Trước đó, hãng Shanghai Fosun Pharma của nước này vừa giành được hợp đồng sản xuất vaccine BioNTech của Đức và hãng Advaccine, trụ sở tại Bắc Kinh cũng đang hợp tác sản xuất vaccine với Inovio Pharmaceuticals, Mỹ. Song song, các nhà nghiên cứu Trung Quốc cũng đang nghiên cứu vaccine theo các hướng tiếp cận khác nhau, trong đó cũng có 3 loại đang ở bước thử nghiệm lâm sàng giai đoạn 3. Trong đó, tập đoàn Biotec Quốc gia Trung Quốc (CNBG), thuộc sở hữu nhà nước cũng đang trong giai đoạn thử nghiệm 2 loại vaccine do Viện Sản phẩm sinh học Vũ Hán và Viện Sản phẩm sinh học Bắc Kinh ở Các Tiểu vương quốc Ả Rập Thống nhất phát triển.Trước đó, Anh đã nhanh chân đặt mua 100 triệu liều AstraZeneca, trở thành quốc gia đầu tiên có thể nhận lô vaccine ngăn ngừa Covid-19 nếu hãng phát triển thành công. Theo sát Anh, Mỹ cũng đặt 300 triệu liều AstraZeneca với giá 1,2 tỷ USD từ quỹ “Operation Warp Speed”, chiến lược tăng cường sản xuất vaccine cho người dân Mỹ của chính quyền TT Trump. Ngoài ra, nhiều quốc gia EU cũng đã ký một thỏa thuận với AstraZeneca, tổng số vượt qua 400 triệu liều.Theo , cơ hội đang mở ra đối với các quốc gia giàu có khi mạnh tay chi hàng tỷ USD đặt hàng các vaccine tiềm năng. Các quốc gia khác cũng chú ý đầu tư vào lĩnh vực này, nhưng các khoản chi chỉ tập trung vào 1 hoặc 2 loại vaccine, do đó xác suất số thuốc này được phát triển thành công là vô cùng thấp. Điều này dẫn đến nguy cơ các nước kém phát triển buộc phải chờ đợi và phụ thuộc vào sự phân phối của các nước giàu hơn hoặc các tổ chức quốc tế.Sau 6 tháng kể từ khi bắt đầu được ghi nhận tại Trung Quốc, đại dịch Covid-19 vẫn đang bùng phát mạnh mẽ trên phạm vi toàn cầu, làm chết hơn 727.000 người và đẩy hầu hết nền kinh tế trên thế giới vào tình cảnh bế tắc. Một trong các giải pháp ngăn chặn thảm họa đang được mong chờ nhất vẫn là loại vaccine có thể ngăn chặn thành công dịch bệnh này.Tuy nhiên, Ana Santos Rutschman, trợ lý giáo sư luật tại Trường Luật Đại học St. Louis chỉ ra một nguy cơ mất cân đối phân phối vaccine có thể xảy ra trong tình hình hiện nay. Vị này nhận định: “Nhân loại đang sống trong thời đại đầy biến động với những quan điểm sâu sắc về chủ quyền và biên giới. Trong đó, luận điểm lấy quốc gia làm trung tâm đang ngự trị”. Do đó, việc các chính quyền ưu tiên phân phối vaccine cho chính người dân trong quốc gia mình là điều khó tránh khỏi.Các quốc gia giàu có đang sẵn sàng chi bộn tiền để tiếp cận nhanh nhất với các liều thuốc ngăn chặn khủng hoảng hiện tại, đồng thời mở rộng ngân quỹ để tiến hành sản xuất và phân phối vaccine kịp thời. Điển hình như Mỹ chi hàng triệu USD vào chiến dịch “Operation Warp Speed” để đảm bảo vaccine cho người dân nước này.Đặc biệt, cái gọi là chủ nghĩa dân tộc vaccine có thể hiện hữu trong tình hình đặc thù hiện nay. “Vào đầu thiên niên kỷ này, sức khỏe cộng đồng dần được coi là vấn đề an ninh quốc gia… Do đó, có quan điểm cho rằng bảo vệ sức khỏe cộng đồng của một nước cũng chính là bảo vệ an ninh của quốc gia đó”, S.S. Blume, giáo sư danh dự về khoa học và công nghệ tại Đại học Amsterdam cho hay.Do đó, vai trò của các tổ chức quốc tế như Tổ chức Y tế Thế giới dần suy giảm, trước cả khi Tổng thống Donald Trump đe dọa rút khỏi tổ chức này. Đặc biệt, khi mâu thuẫn địa chính trị giữa các quốc gia khó có thể tránh khỏi cuộc đua trên mặt trận vaccine. Trong đó, Mỹ - Trung có thể là trung tâm trong cuộc đua khốc liệt này.Tháng trước, Bộ Tư pháp Mỹ đã truy tố 2 tin tặc Trung Quốc do tấn công các công ty công nghệ, giáo dục, phần mềm, trong đó nhấn mạnh đến hoạt động do thám “công nghệ sinh học và các công trình nghiên cứu về vaccine lẫn điều trị Covid-19. Động thái này dấy lên lo ngại về căng thẳng song phương có thể dịch chuyển sang mặt trận vaccine.Tuy nhiên, hồi tháng 5, Chủ tịch Tập Cận Bình cam kết bất kỳ vaccine nào do Trung Quốc tạo ra cũng sẽ trở thành “mặt hàng chung trên toàn cầu”, và khẳng định “Đó là sự đóng góp của Trung Quốc trong việc đảm bảo khả năng tiếp cận và khả năng chi trả vaccine ở các nước đang phát triển”.CNBC, Vox ", "topic": "Công nghệ ", "tag": ["Vaccine chống Covid-19", "Các nước giàu", "ASTRAZENECA", "Vacxin", "Đại học oxford", "Thử nghiệm", "Vaccine trị Covid-19", "Vaccine AZD1222", "Viện Jenner", "Operation Warp Speed", "Inovio Pharmaceuticals", "Cuộc chiến", "CNBG", "VOX", "Bộn", "Dược phẩm", "SCMP", "Trung Quốc", "Lâm sàng", "Chạy đua"], "link": "https://zingnews.vn/tq-va-cac-nuoc-giau-buoc-vao-cuoc-chien-vaccine-chong-covid-19-post1117394.html"}