{"id": "35970629", "header": "Hollywood rối loạn...", "datetime": "2020-08-08T19:34:00.000+07:00", "summary": "Ngành công nghiệp điện ảnh, đặc biệt tại Hollywood, đang rơi vào thế cục mờ mịt. Dịch COVID-19 phá vỡ lịch trình mùa phim hè, kế hoạch phát hành của các hãng liên đới bị dời, trong khi các chủ rạp thấp thỏm đợi chờ phim mới trong tình trạng 'nhỏ giọt'.", "content": "“Tenet” , tác phẩm có kinh phí sản xuất hơn 200 triệu USD của Christopher Nolan, vốn được xem là “cứu tinh” cho hệ thống rạp, đã chính thức dời thời gian phát hành sang năm 2021. Trước đó, Warner Bros. và cả Christopher Nolan đều rất quyết tâm đưa “Tenet” ra rạp đúng dự kiến vào tháng 7-2020. Chính Toby Emmerich, Chủ tịch của Warner Bros. nhấn mạnh: “Chúng tôi tự hào về “Tenet” và mọi người nên đợi thưởng thức tác phẩm ở rạp chiếu”. Dù vậy, sau đó “Tenet” đã được dời đến tháng 8. Christopher Nolan không thích phát hành phim lên các nền tảng trực tuyến và ông tích cực tham gia các hoạt động yêu cầu hỗ trợ và cho phép các rạp được hoạt động trở lại. Tuy nhiên, khi các rạp dần mở cửa, Warner Bros. lại quyết định dời hẳn “Tenet” sang năm 2021. Lý do là hãng phim không muốn thua lỗ và ai cũng thấy sự đìu hiu ở các rạp chiếu trong bối cảnh COVID-19 vẫn hoành hành.Khi “Tenet” bị dời lịch thì Disney cũng quyết định đưa “Mulan” lên nền tảng trực tuyến, thay vì dời lịch nhiều lần như trước kia. Alan Horn - đồng Chủ tịch kiêm Giám đốc sáng tạo của Walt Disney Studios, cho biết: “Không ai vui khi phải thay đổi như thế. Nhưng tình hình hiện tại buộc hãng phải đặt sức khỏe và an toàn lên hàng đầu, dù phải chịu tổn thất”.Hệ thống rạp Santikos ở Texas là một trong số ít đơn vị còn hoạt động ở thời điểm này. Sau 2 tháng không có phim mới, việc giữ cho cánh cửa rạp vẫn mở ngày càng khó khăn. Tim Handren - CEO của Santikos, nói. “Dù đã được phép hoạt động với công suất 50%, nhưng chúng tôi chưa lấp đầy được một nửa trong bất kỳ rạp chiếu nào vì toàn phim cũ”. John Fithian - Chủ tịch Hiệp hội Các chủ sở hữu rạp chiếu quốc gia của Mỹ, đã báo cáo với chính quyền về kế hoạch thực hiện các biện pháp an toàn và giãn cách xã hội với hy vọng mở lại hơn 5.500 rạp chiếu. Các rạp chiếu ở 42 tiểu bang được phép mở cửa trở lại với một số giới hạn, chỉ với công suất khoảng 25-50%. Riêng Los Angeles và New York - 2 thị trường phim ảnh lớn nhất nước Mỹ vẫn còn lệnh cấm. Ðiều này khiến các hãng phim và nhà phát hành không thiết tha cho tác phẩm ra rạp, trong khi các rạp lại “đói” phim và không thể thu hút khán giả.Ðó là những câu chuyện trong chuỗi sự kiện đánh dấu một mùa phim hè ảm đạm chưa từng có của ngành công nghiệp điện ảnh thế giới. Doanh thu phim hè 2020 đã giảm hơn 60-70% so cùng kỳ năm trước. Còn nhớ, mùa hè năm 2019, tổng doanh thu từ điện ảnh đạt đến 4,35 tỉ USD (chiếm 38% trong tổng doanh thu 11,4 tỉ USD cả năm).Dù vậy, các nhà phân tích phòng vé vẫn hy vọng vào mùa thu và mùa đông 2020, bởi vẫn có phim được giữ lịch: “A Quiet Place Part II” (4-9), “Wonder Woman 1984” (2-10), “Black Widow” (6-11), “No Time to Die” (20-11), “Free Guy” (11-12), “Top Gun: Maverick” (23-12)... ", "topic": "Giải trí", "tag": ["TENET", "Christopher Nolan", "Rạp", "Dịch", "WARNER", "QUIET", "Thế cục", "PLACE", "Dời", "Hollywood", "Mờ mịt", "Toby Emmerich", "Liên đới", "Nhỏ giọt", "Đợi chờ", "Thấp thỏm", "Rối loạn", "Điện ảnh", "MULAN", "Phim"], "link": "https://baocantho.com.vn/hollywood-roi-loan--a124166.html"}