{"id": "35973648", "header": "Huyền thoại Andrea Pirlo chính thức dẫn dắt Juventus", "datetime": "2020-08-09T08:20:33.000+07:00", "summary": "Sau khi bất ngờ sa thải huấn luyện viên Maurizio Sarri do thất bại tại Champion League mùa này, 'Bà đầm già' thành Turin gần như ngay lập tức lựa chọn cựu danh thủ Pirlo vào vị trí 'thuyền trưởng' thay cho người tiền nhiệm đồng hương.", "content": "Cựu danh thủ Andrea Pirlo dẫn dắt Juventus kể từ mùa giải năm sau. Ảnh: Getty Images.Theo BBC ngày 9-8, Juventus chính thức bổ nhiệm Pirlo vào vị trí huấn luyện viên trưởng, chỉ một tuần sau khi tuyển mộ huyền thoại lừng lẫy một thời dẫn dắt đội U23. Cựu danh thủ của chính Juventus đã đặt bút ký kết bản hợp đồng có thời hạn đến tháng 6-2022. Tuy nhiên, chi tiết cụ thể về hợp đồng giữa hai bên không được tiết lộ.Giám đốc Thể thao Fabio Paratici cho biết, lựa chọn Pirlo dẫn dắt Juventus ở mùa giải kế tiếp là quyết định phù hợp do cựu tiền vệ 41 tuổi là gương mặt quen thuộc và hiểu lối chơi của đội bóng sau thời gian dài cống hiến. Ông Fabio Paratici cũng tin tưởng rằng, Pirlo sẽ thành công trên cương vị huấn luyện viên, như những gì đã đạt được khi còn khoác áo đội bóng tên tuổi của Italia.Khi thi đấu cho Juventus giai đoạn 2011-2015, Pirlo ra sân 164 lần và cùng đội bóng 4 lần vô địch Serie A. Huyền thoại của nền bóng đá Italia dành phần lớn thời gian sự nghiệp trong màu áo AC Milan, với 2 lần đăng quang giải quốc nội và đấu trường Champions League.Trước đó, Juventus bất ngờ sa thải huấn luyện viên Sarri, sau thất bại trước Lyon do luật bàn thắng sân khách, tại lượt về vòng 1/8 Champions League 2019-2020. Việc “Bà đầm già” thành Turin một lần nữa không thể chinh phục đấu trường châu lục được đánh giá là “giọt nước tràn ly”, khiến nhà cầm quân người Italia mất việc chỉ sau một mùa với Juventus. ", "topic": "Thể thao", "tag": ["Andrea Pirlo", "Champion League", "Maurizio Sarri", "Juventus", "Huyền thoại", "Danh thủ", "Dẫn dắt", "Sa thải", "Fabio Paratici", "Người tiền nhiệm", "Torino", "Thuyền trưởng", "Thay cho", "Tuyển mộ", "Getty Images", "Lừng lẫy", "Thất bại", "Mùa này", "Chính thức", "Một thời"], "link": "http://hanoimoi.com.vn/tin-tuc/bong-da/975310/huyen-thoai-andrea-pirlo-chinh-thuc-dan-dat-juventus"}