{"id": "35976618", "header": "Khổ đủ đường trên phim, ngoài đời nghệ sĩ Minh Phương ra sao?", "datetime": "2020-08-09T13:33:33.000+07:00", "summary": "Từ 'Sống chung với mẹ chồng' đến 'Tình yêu và tham vọng', NSƯT Minh Phương đều đảm nhận vai khổ hạnh, hiền lành. Nhiều khán giả tò mò cuộc sống ngoài đời của nữ nghệ sĩ này.", "content": "Gần đây, NSƯT Minh Phương nhận được sự quan tâm của nhiều khán giả khi xuất hiện trong bộ phim “Tình yêu và tham vọng”. Nhân vật của chị là bà Phương - một người mẹ yêu con hết mực, một người vợ nhẫn nhịn chuyện chồng trăng hoa.Dù ít có đất diễn trong “Tình yêu và tham vọng”vẫn để lại ấn tượng trong tâm trí khán giả. Trước đó, chị chuyên đóng vai hiền lành, cam chịu như bà Son trong \"Đất và người\", bà Trang trong \"Sống chung với mẹ chồng\", mẹ của Lan trong \"Quỳnh búp bê”.Nghệ sĩ Minh Phương sinh năm 1962, là người dân tộc Mường ở Hòa Bình. Năm 7-8 tuổi, khi được xem những bộ phim như “Vĩ tuyến 17 ngày và đêm”, “Cánh buồm đỏ thắm”..., chị đã tưởng tượng và diễn lại những nhân vật xuất hiện trong phim mà mình thích.Năm 1978, nghệ sĩ Minh Phương thi tuyển vào khóa diễn viên kịch của Nhà hát tuổi trẻ.  trở thành lứa nghệ sĩ đầu tiên của Nhà hát cùng Chí Trung, Lan Hương, Ngọc Huyền. Trên sân khấu kịch, chị gắn bó với các vở “Đời cười 5”, “Bến Osin”.Trong chương trình “Bữa trưa vui vẻ” lên sóng năm 2017, nghệ sĩ Minh Phương tiết lộ rằng, chị rất thần tượng nữ diễn viên Trà Giang và người bạn diễn ăn ý nhất của mình chính là nam diễn viên Hồng Sơn.Ngoài đời, khi đã có một cô con gái, nghệ sĩ Minh Phương ly hôn. Sau đó, nữ nghệ sĩ tìm được hạnh phúc mới. Khi mới tìm hiểu, chị bị mẹ chồng phản đối bởi bà không muốn con trai lấy vợ là diễn viên. Tuy nhiên sau đó bà đồng ý vì thấu hiểu, cảm mến tính cách của con dâu.Trước khi đến với nhau,  đều có con riêng nhưng trong nhà không hề có chuyện “con anh, con tôi”. Vợ chồng chị có một nguyên tắc là thống nhất dạy các con phải biết yêu thương nhau và có hiếu với bố mẹ.“Bà Phương” của “Tình yêu và tham vọng” được chồng là dân kỹ thuật chiều chuộng. Nữ nghệ sĩ chia sẻ, trong hơn 20 năm bên nhau, chồng luôn sẵn lòng đưa đón mỗi khi chị đi làm phim bất kể sáng sớm hay đêm khuya.Do nữ nghệ sĩ hay phải đi công tác nên chuyện bếp núc, chăm sóc 2 con hầu như do chồng chị đảm nhận. Nghệ sĩ Minh Phương khoe chồng nấu phở rất ngon. “Có lẽ, chồng tôi được thừa hưởng sự khéo léo từ mẹ, một người phụ nữ Hà Nội, từng được học trường Tây về nữ công gia chánh”, chị nói.Thấy chồng vất vả, nghệ sĩ Minh Phương có ý định bỏ nghề nhưng chồng ngăn cản: “Sức khỏe của em không được tốt, thêm nữa, em đã đầu tư thời gian, công sức bao nhiêu năm cho nghề diễn này mà bỏ thì thật phí. Anh chỉ cần em khỏe và vui thì vất vả bao nhiêu anh cũng gắng được”.Vợ chồng nghệ sĩ Minh Phương thường dành thời gian đi du lịch cùng nhau, ít nhất là 2-3 lần mỗi năm. “Những chuyến đi như vậy có thể chỉ là hai vợ chồng với nhau hoặc đi với bạn bè, gia đình. Đó những dịp để gắn kết tình cảm vợ chồng, gia đình”, chị chia sẻ.Ngoài gia đình và phim ảnh, một mối quan tâm khác của  là sách. Chị đam mê với tiểu thuyết. Khi công tác tại Nhà hát Tuổi trẻ ở những năm đầu tiên, mỗi lần nhận lương, chị lại tìm mua những quyển sách văn học nước ngoài và ngữ pháp Việt Nam.Nghệ sĩ Minh Phương thích đọc sách vì khi đọc sách hay tiểu thuyết, chị thấy được hình ảnh những nhân vật trong đó. Nữ nghệ sĩ nói rằng trong những cuốn tiểu thuyết có chiều sâu nội tâm của từng nhân vật mà chỉ có tiểu thuyết mới diễn tả được, có khi trên kịch bản không thể hiện rõ được chiều sâu nội tâm như vậy. ", "topic": "Giải trí", "tag": ["Minh Phương", "Nữ nghệ sĩ", "Đủ đường", "Khổ hạnh", "Nghệ sĩ", "Mẹ chồng", "Tham vọng", "Sống chung", "Hiền lành", "Tình yêu", "Đảm nhận", "Nhà hát tuổi trẻ", "Vĩ tuyến 17 ngày và đêm", "Trăng hoa", "Nghệ sĩ ưu tú", "Dân tộc Mường", "Nhẫn nhịn", "Cánh buồm", "Phương", "Tò mò"], "link": "https://kienthuc.net.vn/giai-tri/kho-du-duong-tren-phim-ngoai-doi-nghe-si-minh-phuong-ra-sao-1419751.html"}