{"id": "35977176", "header": "Nhật Bản: Nagasaki tổ chức lễ tưởng niệm 75 năm Mỹ ném bom nguyên tử", "datetime": "2020-08-09T14:57:00.000+07:00", "summary": "Thị trưởng thành phố Nagasakikêu gọi Chính phủ Nhật Bản ngay lập tức ký Hiệp ước cấm vũ khí hạt nhân (TPNW) của LHQ, đồng thời kêu gọi thế giới nỗ lực hơn nữa để xóa bỏ loại vũ khí hủy diệt này.", "content": "Người dân tưởng nhớ các nạn nhân vụ nổ bom hạt nhân ở Nagasaki. (Ảnh: EPA)Ngày 9/8, thành phố Nagasaki của Nhật Bản đã tổ chức lễ tưởng niệm 75 năm ngày Mỹ ném bom nguyên tử xuống thành phố này. Buổi lễ diễn ra với quy mô thu hẹp hơn so với những năm trước đó do tác động của dịch viêm đường hô hấp cấp COVID-19.Ngay từ sáng sớm, nhiều người dân đã tham gia một buổi thánh lễ tưởng nhớ nạn nhân tại nhà thờ Urakami ở Nagasaki, gần nơi quả bom nguyên tử thứ hai được ném xuống chỉ 3 ngày sau khi thành phố Hiroshima bị san phẳng cũng bằng thứ vũ khí hủy diệt này.Cùng với buổi thánh lễ tại nhà thờ, khoảng 500 người tham gia lễ tưởng niệm tại Công viên Hòa Bình của thành phố. Mặc dù số người tham dự ước tính chỉ bằng 1/10 so với những năm trước, nhưng toàn bộ nghi thức tưởng niệm đều phát trực tiếp trên truyền hình và các nền tảng trực tuyến bằng tiếng Nhật Bản và tiếng Anh.Sau phút tưởng niệm đúng vào lúc 11 giờ 02 phút theo giờ địa phương (thời điểm thành phố bị ném bom hồi năm 1945), Thị trưởng thành phố Nagasaki Tomihisa Taue đã kêu gọi Chính phủ Nhật Bản ngay lập tức ký Hiệp ước cấm vũ khí hạt nhân (TPNW) của Liên hợp quốc, đồng thời kêu gọi thế giới nỗ lực hơn nữa để hướng tới việc xóa bỏ hoàn toàn loại vũ khí hủy diệt này.Trong một thông điệp nhân sự kiện này, Tổng Thư ký Liên hợp quốc Antonio Guterres cảnh báo tiến trình giải trừ vũ khí hạt nhân trên toàn thế giới đang bị thụt lùi, khi hệ thống các công cụ và thỏa thuận nhằm giảm thiểu những mối đe dọa từ loại vũ khí này đang có nguy cơ bị xóa bỏ. Ông Guterres khẳng định thế giới cần phải đảo ngược xu thế đáng báo động này.Tại buổi lễ, cụ Terumi Tanaka (88 tuổi) một trong những người may mắn sống sót sau vụ ném bom ở Nagasaki, đã hồi tưởng lại những ký ức kinh hoàng về ngày này 75 năm trước. Trả lời phỏng vấn hãng tin AFP, cụ Tanaka kể lại: “Tôi thấy nhiều người bị bỏng và bị thương khủng khiếp đang sơ tán... trong khi nhiều người đã chết trong một nơi trú ẩn ở trường tiểu học”.Hai người dì của cụ Tanaka cũng đã thiệt mạng trong vụ ném bom kinh hoàng đó. Cụ chia sẻ: “Những người sống sót sau trận bom nguyên tử đều cho rằng thế giới phải từ bỏ vũ khí hạt nhân vì chúng ta không bao giờ muốn những thế hệ trẻ trải phải qua điều tương tự như thế.”Lễ tưởng niệm các nạn nhân trong thảm họa bom nguyên tử Hiroshima và Nagasaki là sự kiện thường niên tại Nhật Bản. Trong Chiến tranh Thế giới thứ Hai, quân đội Mỹ đã ném một quả bom nguyên tử mang tên “Little Boy” (Cậu bé) xuống thành phố Hiroshima lúc 8 giờ 15 phút sáng 6/8/1945. Sức công phá của quả bom đã cướp đi sinh mạng của khoảng 140.000 người.Chỉ 3 ngày sau đó, ngày 9/8/1945, thành phố Nagasaki cũng hứng chịu quả bom nguyên tử “Fat Man” (Gã béo) khiến hơn 70.000 người thiệt mạng, trước khi Nhật Bản đầu hàng và Chiến tranh Thế giới thứ Hai kết thúc.Không chỉ dừng lại ở những con số thương vong ấy, những tác động của phóng xạ vẫn khiến hàng trăm nghìn người bị ảnh hưởng về sức khỏe và cuộc sống sau này. Năm nay, chính quyền Nagasaki xác nhận đã có 3.406 người sống sót sau thảm họa qua đời, nâng tổng số nạn nhân thiệt mạng của vụ ném bom nguyên tử này lên 185.982 người. Thành phố Hiroshima cũng thông báo 324.129 người thiệt mạng do vụ ném bom nguyên tử ở thành phố này.Theo Vietnam+ ", "topic": "Thế giới", "tag": ["Nagasaki", "Vũ khí hạt nhân", "Bom nguyên tử", "Thành phố Hiroshima", "Cụ", "Tưởng niệm", "Ném bom", "Nguyên tử", "Thế giới", "Hiệp ước", "Vụ nổ", "TPNW", "Người sống sót", "Nhật Bản", "Hạt nhân", "Mỹ", "Thành phố Nagasaki", "Chính phủ Nhật Bản", "Thị trưởng", "Xóa bỏ"], "link": "http://baohatinh.vn/diem-nong/nhat-ban-nagasaki-to-chuc-le-tuong-niem-75-nam-my-nem-bom-nguyen-tu/196807.htm"}