{"id": "35977902", "header": "Lâm Đồng: 68 hồ sơ được hoàn thuế với số tiền gần 101 tỷ đổng", "datetime": "2020-08-09T16:23:03.000+07:00", "summary": "Trong số 74 hồ sơ đề nghị hoàn thuế giá trị gia tăng (GTGT), Cục Thuế tỉnh Lâm Đồng đã giải quyết hoàn cho 68 hồ sơ, với số tiền hoàn gần 101 tỷ đồng. 100% hồ sơ hoàn thuế với dự án đầu tư, xuất khẩu được thực hiện bằng phương thức điện tử.", "content": "Theo báo cáo của Cục Thuế tỉnh Lâm Đồng, thực hiện chỉ đạo của Tổng cục Thuế về việc tiếp nhận, giải quyết hoàn thuế GTGT bằng phương thức điện tử, hiện tất cả các trường hợp hoàn thuế GTGT của các dự án đầu tư, xuất khẩu đều được thực hiện tiếp nhận và giải quyết hoàn bằng phương thức điện tử.Do thực hiện hoàn thuế bằng phương thức điện tử, nên việc gửi hồ sơ hoàn thuế, cũng như giải quyết hoàn cho doanh nghiệp được Cục Thuế tỉnh Lâm Đồng thực hiện khá nhanh chóng, nhưng vẫn đảm bảo chặt chẽ, đúng đối tượng.Báo cáo cho thấy, đến 31/7, Cục Thuế tỉnh Lâm Đồng đã tiếp nhận 74 hồ sơ đề nghị hoàn, với tổng số tiền thuế GTGT đề nghị hoàn là 105,8 tỷ đồng. Trong đó cơ quan thuế đã giải quyết hoàn cho 68 hồ sơ với số tiền gần 101 tỷ đồng; 6 hồ sơ không được hoàn với số thuế 4,85 tỷ đồng.Trong số 68 hồ sơ được hoàn, có 10 hồ sơ hoàn đối với dự án đầu tư, với số tiền 27,34 tỷ đồng; hoàn với hàng xuất khẩu 58 hồ sơ với số thuế hoàn là 73,61 tỷ đồng. Số tiền hoàn thuế nộp thừa 1 hồ sơ, với số thuế được hoàn là 1,91 tỷ đồng.Cũng theo báo cáo của Cục Thuế tỉnh Lâm Đồng, đến 31/7 cơ quan này đã tiếp nhận 692 giấy đề nghị gia hạn của tổ chức, cá nhân (trong đó có 666 doanh nghiệp; 32 hộ gia đình, cá nhân kinh doanh) với tổng số tiền thuế được gia hạn là gần 122,5 tỷ đồng./. ", "topic": "Kinh tế", "tag": ["Cục Thuế tỉnh Lâm Đồng", "Hoàn thuế", "GTGT", "Lâm Đồng", "Hồ sơ", "Dự án đầu tư", "VAT", "Số tiền", "Phương thức", "Tổng Cục thuế", "Điện tử", "Xuất khẩu", "Thuế", "Đề nghị", "Giải quyết", "Tiếp nhận"], "link": "http://thoibaotaichinhvietnam.vn/pages/thue-voi-cuoc-song/2020-08-09/lam-dong-68-ho-so-duoc-hoan-thue-voi-so-tien-gan-101-ty-dong-90712.aspx"}