{"id": "35973138", "header": "Messi lập siêu phẩm, Barca hẹn Bayern ở tứ kết Champions League", "datetime": "2020-08-09T07:14:00.000+07:00", "summary": "Với chiến thắng thuyết phục 3-1 trước Napoli, trong đó Messi đóng góp một siêu phẩm solo, Barca sẽ hẹn Bayern ở tứ kết Champions League 2019/20.", "content": "Làm khách trên sân Nou Camp, Napoli đẩy cao đội hình chơi tấn công trước Barca. Ngay phút thứ 2, các cổ động viên Barca đã phải thót tim sau tình huống dứt điểm bằng chân trái đưa bóng dội cột dọc của Mertens.Sau những phút đầu bị choáng ngợp bởi lối chơi tốc độ của đối phương, Barca dần lấy lại thế trận. Phút thứ 10, Barca đã mở được tỷ số sau pha dàn xếp rất đơn giản. Xuất phát từ quả đá phạt góc bên cánh trái của Rakitic, trung vệ Lenglet đã bật cao đánh đầu đưa bóng nằm gọn trong lưới Napoli.13 phút sau, Messi đã tạo ra sự khác biệt với pha xử lý thiên tài. Có bóng bên cánh trái, siêu sao người Argentina đột phá vào thẳng trung lộ, vượt qua đến 3 cầu thủ Napoli trước khi cứa lòng chân trái vào góc xa giúp Barca có được bàn thắng thứ 2.Phút 30, tưởng như trận đấu đã an bài khi Messi đánh bại được Ospina từ cự ly gần sau quả tạt từ bên cánh trái của De Jong. Nhưng sau khi tham khảo công nghệ VAR, trọng tài xác định Messi đã để tay chạm bóng trước đó nên không công nhận bàn thắng.Ngay trước khi hiệp một kết thúc, gã khổng lồ xứ Catalan còn có thêm cơ hội gia tăng cách biệt khi được hưởng phạt đền do tình huống Koulibaly phạm lỗi với Messi trong vòng cấm. Trên chấm 11m, Suarez dễ dàng đánh lừa được thủ môn của Napoli.Cũng nhờ một quả penalty ở phút 45+5 do Rakitic phạm lỗi với Mertens trong khu vực 16,50 tạo điều kiện cho Insigne sút phạt đền thành công. Sau giờ nghỉ, Napoli vùng lên dữ dội và họ tạo ra được thế trận rất giống với những gì diễn ra trong những phút đầu tiên.Mặc dù vậy, khả năng giữ nhịp hoàn hảo của De Jong giúp Barca hóa giải được các đợt tấn công của Napoli, đồng thời không ít lần khiến khung thành đội khách chao đảo bằng những pha phản công đầy tốc độ và sắc bén.Kết thúc 90 phút với chiến thắng 3-1, Barca vào tứ kết với tổng tỷ số 4-2 sau hai lượt trận với Napoli. Ở vòng tứ kết, Barca sẽ gặp thách thức rất lớn mang tên Bayern. Nhà đương kim vô địch Bundesliga đã đè bẹp Chelsea 4-1 trong trận đấu diễn ra cùng giờ.Lenglet (10'), Messi (23'), Suarez (45'+1, pen) Insigne (45'+5)Ter Stegen; Semedo, Pique, Lenglet, Jordi Alba; Sergi Roberto, Rakitic, De Jong; Messi, Suarez (Junior Firpo 92), Griezmann (Monchu 84)Ospina; Di Lorenzo, Manolas, Koulibaly, Mario Rui; Fabian Ruiz (Elmas 79), Demme (Lobotka 46), Zielinski (Lozano 70); Callejon (Politano 70), Mertens, Insigne (Milik 79) ", "topic": "Thể thao", "tag": ["Barca hẹn Bayern", "Champions League 2019/20", "Siêu phẩm", "Tứ kết", "RAKITIC", "Napoli", "Solo", "Bayern", "De Jong", "Lionel Messi", "Chân trái", "Sân Nou Camp", "Thót tim", "Champions league", "Đưa bóng", "Chơi tấn công", "Cánh trái", "Choáng ngợp", "Dàn xếp", "Barcelona"], "link": "https://saostar.vn/the-thao/messi-lap-sieu-pham-barca-hen-bayern-o-tu-ket-champions-league-20200809070211796.html"}