{"id": "35974262", "header": "Thanh Thảo hát mừng sinh nhật Quang Dũng, phủ nhận ly hôn đại gia", "datetime": "2020-08-09T09:06:00.000+07:00", "summary": "Thanh Thảo vừa có buổi livestream với tên gọi 'Vị ngọt đôi môi'. Trong chương trình, cô mừng sinh nhật người bạn tri kỷ Quang Dũng và chia sẻ về cuộc sống gia đình hiện tại.", "content": "Dịch Covid-19 bùng phát, các hoạt động tụ tập đông người bị hạn chế trong đó có hoạt động biểu diễn của những ca sĩ. Nghệ sĩ tìm nhiều cách để tạo ra sản phẩm, giao lưu cùng khán giả nhằm giúp công chúng giải trí khi ở nhà, mặt khác giúp muốn vơi đi nỗi nhớ sân khấu.Ngày 8/8, Thanh Thảo tổ chức buổi livestream số đặc biệt mang tên 'Vị ngọt đôi môi' ở Mỹ và gửi lời chúc đến \"người cũ\": “Chúc mừng anh Quang Dũng, hy vọng là anh sẽ có một tuổi mới thật bình an, thật an nhiên, hạnh phúc”.Nữ ca sĩ cũng chia sẻ lại bài hát ''Tình ca phố'' kèm dòng trạng thái chúc mừng sinh nhật Quang Dũng, với lời chúc: \"Chúc mừng sinh nhật anh. Vẫn là anh với tiếng hát ngọt ngào, hình ảnh sang trọng, âm nhạc riêng biệt không lẫn với ai. Anh cũng chính là bình yên của rất nhiều người đang có anh bên cạnh”.Thanh Thảo và Quang Dũng từng có chuyện tình lãng mạn tốn không ít giấy mực của báo giới. Cả 2 quen biết nhau trên một chuyến xe bus từ Đức về Czech vào đêm Noel trong chuyến đi lưu diễn Châu Âu. Cô tương tư anh vì sự ga lăng của chàng ca sĩ. Khi trở về Việt Nam cả hai dần trở nên thân thiết và yêu nhau, hòa hợp cả cuộc sống lẫn âm nhạc.Tuy nhiên, cả hai bỗng 'đường ai nấy đi' sau 4 năm hẹn hò khiến nhiều khán giả tiếc nuối. Thanh Thảo và Quang Dũng vẫn là tri kỷ. Thanh Thảo từng chia sẻ nam ca sĩ chưa từng từ chối bất kỳ lời đề nghị nào và luôn sẵn sàng hỗ trợ cô trên con đường nghệ thuật.Trong livestream, Thanh Thảo lên tiếng khẳng định mối quan hệ giữa mình và chồng - đại gia làm lĩnh vực nha khoa tại Mỹ vẫn còn hạnh phúc, xóa tan nghi vấn đã ly hôn gây xôn xao mấy ngày qua.Thanh Thảo cho biết: “Nếu mà giờ này đang ở nhà, Thảo cũng đang cho con ngủ. Nhưng cảm ơn ba của Talia nhiều lắm, riêng phần âm nhạc của Thảo, Thảo không cần phải nói nhiều, Thảo chỉ cần nói hôm nay em đi thu lập tức ba Talia chăm Talia cho Thảo.Khi nghe Thảo đi hát anh lập tức bỏ hết công việc để lo cho con. Thảo hoạt động liên tục vì có người luôn sát cánh bên cạnh. Giờ đây Thảo rất phấn khởi vì việc nhà hay công việc đều rất tốt”. ", "topic": "Giải trí", "tag": ["Thanh Thảo", "Quang Dũng", "Bạn tri kỷ", "Sinh nhật", "Đôi môi", "Ly hôn", "Đại gia", "Hát", "Cuộc sống gia đình", "Ngọt", "Phủ nhận", "Số đặc biệt", "Ca sĩ", "Lời chúc", "Nữ ca sĩ", "Tên gọi", "Nỗi nhớ", "Tình ca", "An nhiên", "Chúc mừng"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/thanh-thao-hat-mung-sinh-nhat-quang-dung-phu-nhan-ly-hon-dai-gia-664805.html"}