{"id": "35970624", "header": "Cách giúp bạn không bị rò rỉ hình ảnh riêng tư từ camera", "datetime": "2020-08-08T19:52:00.000+07:00", "summary": "Đã có không ít trường hợp người dùng bị lộ hình ảnh hoặc video riêng tư do không thay đổi mật khẩu mặc định trên camera giám sát.", "content": "So với vài năm trước, các thiết bị giám sát nhà cửa, con trẻ... giờ đã không còn quá đắt đỏ đối với đại đa số người dùng. Tuy nhiên vấn đề nào cũng luôn có hai mặt, nếu không biết cách bảo mật, bạn hoàn toàn có thể bị lộ hình ảnh hoặc video riêng tư từ chính thiết bị dùng để giám sát nhà cửa.Với nhiều ưu điểm nên camera IP đang là giải pháp được nhiều người tiêu dùng lựa chọn.Hiện tại trên thị trường có rất nhiều loại camera IP với đủ mọi mẫu mã, thương hiệu và tính năng, mức giá thường dao động trong khoảng từ vài trăm ngàn đến vài triệu đồng. Chỉ cần đầu tư thêm thẻ nhớ là thiết bị có thể lưu trữ y hệt camera analog và người dùng có thể giám sát từ xa thông qua điện thoại với các thao tác cài đặt cực kỳ đơn giản.Dạo gần đây liên tục xuất hiện thông tin người dùng bị rò rỉ hình ảnh, video riêng tư từ camera giám sát. Nguyên nhân chính phần nhiều là do chủ sở hữu không thay đổi mật khẩu mặc định trên thiết bị.Theo các chuyên gia bảo mật của Bitdefender, nếu chủ sở hữu camera không thay đổi tên đăng nhập hoặc mật khẩu mặc định sẽ phải đối mặt với nhiều nguy hiểm không thể đoán trước được, dễ dàng bị theo dõi từ xa.Tương tự, anh Thành Lam, một kỹ thuật viên chuyên lắp đặt camera cho biết: “Sau khi cài đặt hoàn tất, tôi thường khuyến cáo khách hàng nên thay đổi mật khẩu mặc định để không ai có thể truy cập camera trái phép. Bên cạnh đó, đa số những dòng camera IP hiện nay đều đã hỗ trợ đặt mật khẩu hoặc mã PIN để bảo vệ thiết bị, bạn có thể tìm thấy tùy chọn này trong phần cài đặt của từng camera”.Nếu không biết cách đổi mật khẩu mặc định, bạn có thể nhờ kỹ thuật viên hoặc người lắp đặt thay đổi theo ý muốn, đồng thời thường xuyên cập nhật phần mềm cho thiết bị. Lựa chọn những thương hiệu có uy tín hoặc những loại đã được vá lỗ hổng bảo mật.Trước đó không lâu, trang Tom's Guide đã phát hiện có ít nhất 47 thương hiệu camera bị ảnh hưởng, hầu hết tất cả đều được bán trên Amazon, eBay...Đa số các mẫu camera bị ảnh hưởng đều nằm ở châu Á. Tuy nhiên, ước tính có khoảng 700.000 thiết bị đang được sử dụng ở châu Âu và 100.000 ở Anh. Một số thương hiệu bị ảnh hưởng gồm Alptop, Besderec, COOAU, CPVAN, Ctronics, Dericam, Jennov, LEFTEK, Luowice, QZT và Tenvis. ", "topic": "Công nghệ ", "tag": ["Riêng tư", "Rò rỉ", "Password", "Video", "Người dùng", "Mẫu mã", "Bitdefender", "Giám sát", "Đắt đỏ", "Rẻ", "Đại đa số", "Máy ảnh", "Hai mặt", "Con trẻ", "Nhà cửa", "Bảo mật", "Analog", "Hình ảnh", "Không biết", "Cài đặt"], "link": "https://kynguyenso.plo.vn/ky-nguyen-so/thiet-bi-so/cach-giup-ban-khong-bi-ro-ri-hinh-anh-rieng-tu-tu-camera-930058.html"}