{"id": "35970328", "header": "Cho người nước ngoài mua condotel: 'Không cứu được bất động sản nghỉ dưỡng lúc này'", "datetime": "2020-08-08T18:58:00.000+07:00", "summary": "Ông Nguyễn Văn Đính, Phó tổng thư kí Hiệp hội Bất động sản Việt Nam, cho rằng trong ngắn hạn, việc cho phép người nước ngoài mua bất động sản du lịch (như condotel) cũng không giúp ích được gì cho thị trường.", "content": "“Cho người nước ngoài mua condotel là việc nên làm”Vừa qua, trong bối cảnh thị trường bất động sản trong nước phải đối mặt với nhiều khó khăn từ dịch bệnh, Bộ Xây dựng đã đề xuất và trình Thủ tướng cho phép tổ chức, cá nhân nước ngoài được mua và sở hữu các bất động sản du lịch tại Việt Nam (như condotel, hometel, biệt thự nghỉ dưỡng…).Nêu ý kiến về đề xuất này, tiến sĩ Sử Ngọc Khương, Giám đốc cấp cao của Savills Việt Nam, cho biết: Luật Kinh doanh bất động sản đã mở rộng đối tượng được sở hữu nhà ở tại Việt Nam gồm: doanh nghiệp nước ngoài đầu tư xây dựng nhà ở, doanh nghiệp có vốn đầu tư nước ngoài; chi nhánh, văn phòng đại diện của doanh nghiệp nước ngoài; quỹ đầu tư nước ngoài và chi nhánh ngân hàng nước ngoài đang hoạt động tại Việt Nam.“Việc nới lỏng thêm chính sách cho phép những đối tượng này mua bán và sở hữu bất động sản du lịch là việc nên làm”, ông Khương nói.Ông Khương nhận định: về mặt địa lý, Việt Nam có thế mạnh đường bờ biển dài 2.500km. Dọc 63 tỉnh thành của nước ta có hơn một nửa trong đó gắn liền với biển, tiềm năng du lịch, cho thuê, nghỉ dưỡng rất lớn và cần được khai thác triệt để.“Việc bán bất động sản cho nhà đầu tư nước ngoài cũng là một hình thức xuất khẩu bất động sản tại chỗ. Người nước ngoài sở hữu căn hộ du lịch hay căn nhà tại Việt Nam thì tài sản vẫn nằm ở Việt Nam. Không những thế, việc sở hữu bất động sản tại Việt Nam còn tăng thêm chi tiêu tiêu dùng, dòng tiền ngoại hối đổ về các lĩnh vực kinh tế khác như du lịch, dịch vụ, tài chính cũng tốt theo”, ông Khương phân tích.Vị giám đốc cấp cao của Savills Việt Nam cũng nhấn mạnh việc nhận nguồn đầu tư từ nước ngoài cho các sản phẩm du lịch cũng đã và đang được triển khai khá hiệu quả ở các nước lân cận trong khu vực như Thái Lan, Singapore...Theo ông, có 3 điểm then chốt để thực hiện đề xuất của Bộ Xây dựng. Một là sự phát triển và đồng bộ của bản thân ngành du lịch tại Việt Nam. Hai là thủ tục pháp lý phải đơn giản. Chính quyền phải gỡ bỏ những rào cản, cho phép những dự án bất động sản du lich được thực thi, tạo ra môi trường đầu tư thông thoáng.Ba là đảm bảo yếu tố an ninh quốc phòng. “Cần sắp xếp các dự án cho người nước ngoài mua ở những vị trí không gây tác động đến an ninh quốc phòng như gần các căn cứ quân sự, khu vực chính trị...”, ông Khương nói.Không cần khống chế tỷ lệCùng quan điểm với TS Sử Ngọc Khương, ông Nguyễn Văn Đính, Phó tổng thư kí Hiệp hội bất động sản Việt Nam (VnREA) cho rằng Việt Nam “không có lý do gì để ngăn cấm người nước ngoài mua bất động sản du lịch”.“Chính phủ muốn phát triển kinh tế du lịch, trong đó có phát triển các cơ sở lưu trú như condotel, biệt thự nghỉ dưỡng… thì cần phải thu hút đầu tư. Nhưng đầu tư trong nước chỉ được một phần thôi, vì thế cần phải lôi kéo dòng vốn của nước ngoài.“Người nước ngoài chỉ quan tâm lợi nhuận, cứ thị trường tốt là họ nhảy vào. Việt Nam là thị trường tốt, tại sao lại không thu hút! Mình chưa có cơ chế thu hút là một khiếm khuyết. Đề xuất của Bộ Xây dựng chính là hoàn thiện khiếm khuyết đấy. Đây là đề xuất đúng hướng, đúng mục tiêu”, ông Đính nói với VietnamFinance.Góp ý cho đề xuất này, ông Đính cho rằng khác với nhà ở, Chính phủ không cần quy định về tỷ lệ sản phẩm mà người nước ngoài được mua trong một dự án. Nguyên nhân là các dự án bất động sản du lịch chỉ là đất thuê có thời hạn; các sản phẩm bất động sản du lịch cũng chủ yếu cho thuê.“Chỉ cần tránh những khu vực ảnh hưởng đến an ninh, quốc phòng là đủ”, ông nói.Bình luận về tác động của đề xuất đối với thị trường bất động sản du lịch Việt Nam hiện nay, ông Đính cho rằng “trong ngắn hạn thì không có ý nghĩa gì cả”.“Việt Nam và các nước cũng đều đang đối phó với Covid-19. Mặt khác, Việt Nam cũng đang hạn chế người nước ngoài nhập cảnh. Tôi nghĩ đây là giải pháp để phát triển thị trường bất động sản du lịch một cách bền vững, bài bản, tức chỉ có ý nghĩa lâu dài”, ông Đính nhận định. ", "topic": "Nhà đất", "tag": ["Người nước ngoài", "Tổng thư kí", "Nguyễn Văn Đính", "Savills Việt Nam", "Bất động sản", "Sử Ngọc Khương", "Nghỉ dưỡng", "Du lịch", "Bộ xây dựng", "Ngắn hạn", "Biệt thự nghỉ dưỡng", "Giúp ích", "Quỹ đầu tư nước ngoài", "Cho phép", "Ngoại hối", "Thị trường bất động sản", "Tại chỗ", "Cứu", "Công ty nước ngoài", "Doanh nghiệp có vốn đầu tư nước ngoài"], "link": "https://vietnamfinance.vn/cho-nguoi-nuoc-ngoai-mua-condotel-khong-cuu-duoc-bat-dong-san-nghi-duong-luc-nay-20180504224242110.htm"}