{"id": "35971799", "header": "'Đốt cháy' sân khấu, nữ rapper Pháo 17 tuổi lăm le vị trí quán quân King of Rap với lời thách thức: Sợ quá cơ", "datetime": "2020-08-08T23:02:00.000+07:00", "summary": "Khẳng định chất Vietnamese girl trước bộ sậu quyền lực King Of Rap 2020, Pháo chính thức gia nhập đường đua tranh giải thưởng 1 tỷ.", "content": "Bước lên sân khấu , cô gái 17 tuổi  với Rap's name khiến khán giả tại trường quay như bị \"thiêu đốt\". Mang đến ca khúc giai điệu đậm màu vinahouse cực bắt tai, từng lời rap của Pháo khiến người nghe không ngừng nhún nhảy.Tự nhận là cô bé nhút nhát sống khép kín ít có bạn bè để có thể hiểu và chia sẻ, phần lớn thời gian Pháo dành cho viết Rap. Với Pháo, Rap giống như một người bạn có thể giúp cô nàng gửi gắm cảm xúc, chia sẻ những điều khó có thể nói ra.Ban đầu đến với Rap chỉ bằng sở thích nhưng sau 2 năm gắn bó, cho ra mắt những sản phẩm âm nhạc chất lượng, Pháo nhận ra đó không còn là sở thích đơn thuần mà đã trở thành 1 phần tình yêu. Với Pháo, là nơi nữ thí sinh tỏa sáng quyết tâm chinh phục ngôi vị quán quân để chứng minh và làm cho bố mẹ tự hào.Khác với bề ngoài nữ tính thu hút trên sân khấu, phong cách trình diễn của Pháo vô cùng mạnh mẽ. Với cách gieo vần đôi mượt mà, những ca từ trong lyrics của Pháo cực gai góc khẳng định độ tự tin của một Vietnamese girl \"không phải dạng vừa đâu\": Kết thúc màn trình diễn \"khuấy đảo\" cực nhiệt, LK cho biết: Đặc biệt, sau khi Pháo tiết lộ thời gian thực hiện ca khúc chỉ trong vòng 4 ngày, Datmaniac khá ngỡ ngàng. Trước tài năng của cô bé 17 tuổi, nam HLV nhanh tay ra hiệu tán dương: .Với khả năng bắn rap siêu ấn tượng trên nền nhạc catchy cùng tài năng sáng tác tốt, Pháo đã chinh phục 4 HLV đồng ý trao dây chuyền quyền năng bước tiếp vào vòng tiếp theo, chính thức có mặt tại đường đua đầy khốc liệt.Tập 2 Đừng quên đón xem Tập 3  mùa đầu tiên lên sóng lúc  và cập nhật những thông tin độc đáo nhất về chương trình tại . ", "topic": "Giải trí", "tag": ["King Of Rap 2020", "Rap", "KING", "FLOW", "Rapper", "VIETNAMESE", "Lăm le", "Pháo", "Quán quân", "Nguyễn Diệu Huyền", "Bộ sậu", "Đốt cháy", "Đường đua", "King Of Rap", "Sân khấu", "Thiêu đốt", "Nhún nhảy", "Thách thức", "Quyền lực", "Gieo vần"], "link": "https://saostar.vn/giai-tri/vietnamese-girl-phao-gia-nhap-duong-dua-tranh-giai-1-ty-king-of-rap-20200807180756384.html"}