{"id": "35974644", "header": "Doanh nghiệp mong lãi suất giảm thêm", "datetime": "2020-08-09T09:32:00.000+07:00", "summary": "Lãi suất cho vay đã giảm rất sâu, song theo nhiều doanh nghiệp, vẫn còn quá cao so với khả năng chống chịu của họ.", "content": "Mặt bằng lãi suất đã giảm khá mạnh thời gian qua, nhưng vẫn có dư địa giảm thêm. Ảnh: Đức ThanhChưa kịp hồi phục sau khi Covid-19 tạm lắng, nhiều doanh nghiệp lại đứng ngồi không yên vì dịch có nguy cơ lan rộng trở lại. Báo cáo tài chính quý II/2020 của Vietravel cho thấy, doanh thu giảm tới 72% khiến Công ty lỗ gần 80 tỷ đồng trong 6 tháng đầu năm. Covid-19 khiến doanh nghiệp thiệt hại nặng nề, gánh nặng nợ lãi ngân hàng vì thế càng lớn.Tính đến ngày 30/6/2020, Viettravel còn dư nợ vay ngắn hạn 275 tỷ đồng tại 5 ngân hàng và dư nợ vay dài hạn 714 tỷ đồng (vay ngân hàng và phát hành trái phiếu). Báo cáo tài chính hợp nhất quý II/2020 cho thấy, nửa đầu năm nay, chi phí lãi vay của doanh nghiệp này lên tới hơn 41,5 tỷ đồng, tăng gấp 7,5 lần cùng kỳ năm ngoái.Không chỉ Vietravel, hàng loạt doanh nghiệp cũng trong cảnh hoạt động cầm chừng và phải chật vật tìm nguồn trả nợ ngân hàng. Ông Trần Thanh Sơn, Tổng giám đốc Khách sạn Sài Gòn - Phú Thọ, Chủ tịch Hiệp hội Du lịch Phú Thọ cho hay, chỉ tính từ khi có dịch đến hết tháng 4/2020, doanh thu của các đơn vị lữ hành và các đơn vị vận tải du lịch hầu như không có; doanh thu của các đơn vị lưu trú du lịch, nhà hàng chỉ đạt khoảng 10-20% so với cùng kỳ. Ông Sơn kỳ vọng, ngành ngân hàng có thêm các chính sách kéo dài thời hạn cơ cấu nợ, đồng thời giảm sâu hơn nữa lãi suất cho vay với doanh nghiệp.Các doanh nghiệp xuất khẩu cũng đang chịu tác động nặng nề bởi Covid-19. Ông Trần Hoàng Ý, Phó chủ tịch Hiệp hội Điều Bình Phước cho hay, các doanh nghiệp điều đang rất khó khăn, thậm chí nhiều doanh nghiệp đứng trước nguy cơ phá sản. Vì vậy, sự hỗ trợ của ngân hàng là rất cần thiết.“Doanh nghiệp điều phần lớn phụ thuộc vào vốn vay ngân hàng. Song do thị trường xuất nhập khẩu gặp khó khăn do Covid-19, nên sức khỏe của doanh nghiệp chưa thể phục hồi. Dù lãi suất đã hạ, nhưng vẫn còn cao so với khả năng chịu đựng của doanh nghiệp. Đề nghị các ngân hàng kéo dài thời hạn giãn nợ với các khoản nợ vay đã mua hạt điều thô, đồng thời giảm thêm lãi suất cho vay, hỗ trợ phần nào cho doanh nghiệp”, ông Ý nói.Doanh nghiệp nhiều ngành hàng cũng đề nghị, Ngân hàng Nhà nước (NHNN) xem xét giảm thêm lãi suất điều hành để ngân hàng thương mại có điều kiện giảm thêm lãi suất cho vay. Đồng thời, các chính sách giãn, hoãn nợ cần kéo dài ít nhất đến hết năm 2020.TS. Võ Trí Thành, chuyên gia kinh tế cho rằng, mặt bằng lãi suất đã giảm khá mạnh thời gian qua, nhưng vẫn có dư địa giảm thêm, nhất là trong bối cảnh lạm phát, tỷ giá ổn định như hiện nay.Tại phiên họp Chính phủ thường kỳ vừa qua, Thủ tướng Chính phủ Nguyễn Xuân Phúc đã lần thứ ba yêu cầu phải tiếp tục nới lỏng có kiểm soát chính sách tiền tệ và tài khóa để tạo điều kiện thuận lợi cho doanh nghiệp phát triển. Thủ tướng đánh giá cao chính sách gia hạn, giãn, hoãn nợ, miễn giảm lãi suất vừa qua của ngành ngân hàng, song cũng yêu cầu phải làm mạnh hơn nữa, đồng thời nhắc lại, các ngân hàng không nên đặt vấn đề lợi nhuận trong năm nay, mà cái chính là phục vụ doanh nghiệp.Trên thị trường, từ đầu tháng 8/2020 đến nay, nhiều ngân hàng tiếp tục giảm nhẹ lãi suất huy động. Riêng mặt bằng lãi suất cho vay đã giảm về mức thấp nhất trong vòng 10 năm qua. Tuy nhiên, bối cảnh hiện nay - theo các chuyên gia - là cơ hội để ngành ngân hàng cắt giảm thêm lãi suất, hạ mặt bằng chi phí tài chính cho doanh nghiệp.Theo dự báo của các chuyên gia, nhiều khả năng những tháng cuối năm, NHNN sẽ giảm thêm lãi suất điều hành để hỗ trợ nền kinh tế phục hồi. Đương nhiên, việc cắt giảm lãi suất sẽ chỉ khả thi nếu mặt bằng lạm phát được duy trì ở mức thấp, lãi suất tiền gửi giảm.“Chúng tôi đánh giá, vẫn còn khả năng NHNN sẽ hạ lãi suất điều hành thêm một lần nữa trong bối cảnh lạm phát có thể hạ nhiệt vào nửa cuối năm nay”, Công ty cổ phần Chứng khoán KBSV nhận định.Trong khi đó, chuyên gia phân tích của Công ty cổ phần Chứng khoán BVSC lại nghiêng về khả năng NHNN không giảm lãi suất điều hành, mà sẽ đẩy mạnh việc tháo gỡ các rào cản khiến doanh nghiệp khó tiếp cận vốn sau Covid-19, nới room tín dụng cho các ngân hàng, thậm chí tái cấp vốn cho các dự án đầu tư công có độ lan tỏa cao…Được biết, NHNN đang sửa đổi Thông tư 01/2020/TT-NHNN theo hướng kéo dài thời gian cơ cấu lại thời hạn trả nợ; miễn giảm lãi suất, phí và giữ nguyên nhóm nợ cho khách hàng gặp khó khăn vì Covid-19. Việc giảm lãi suất - nếu có - cũng sẽ khó kéo theo tăng trưởng tín dụng ồ ạt, bởi vì hiện nhu cầu vay vốn của doanh nghiệp khá yếu trong bối cảnh thị trường chưa có đầu ra.Lãi suất cho vay đã hạ nhiệt, song vẫn còn cao trong bối cảnh doanh thu của doanh nghiệp vận tải sụt giảm 50-80% như hiện nay. Vì vậy, chúng tôi hy vọng thời gian tới, NHNN sẽ giảm lãi suất huy động để tạo điều kiện cho ngân hàng thương mại giảm lãi suất cho vay với doanh nghiệp. ", "topic": "Kinh tế", "tag": ["Lãi suất huy động", "Lãi suất", "Cho vay", "Ngân hàng", "Ngân hàng nhà nước việt nam", "Ngân hàng thương mại", "Vietravel", "Lãi", "Đức Thanh", "Mặt bằng", "Vay", "Cắt giảm", "Khách sạn Sài Gòn", "Doanh nghiệp", "Hoãn nợ", "Doanh thu", "Báo cáo tài chính", "Trần Thanh Sơn", "Dư nợ", "Điều hành"], "link": "https://baodautu.vn/doanh-nghiep-mong-lai-suat-giam-them-d127221.html"}