{"id": "35979938", "header": "Gizmo - CJay - Vy Jacko trình diễn 'hừng hực khí thế' quyết giành dây chuyền vàng King Of Rap", "datetime": "2020-08-09T20:08:00.000+07:00", "summary": "Gizmo - CJay - Vy Jacko chinh phục bộ tứ King Of Rap bằng phần thi cực chất nhưng ai sẽ là chàng trai sẽ bức phá kịp thời trong vòng đấu nhóm căng thẳng?", "content": "Bên cạnh những thí sinh có nhiều kinh nghiệm và độ nổi tiếng nhất định thì sự xuất hiện của những Rapper trẻ ở khu vực phía Bắc đã khiến cho cuộc thi trở nên đầy màu sắc và sôi động hơn. Mặc dù chỉ mới mùa giải đầu tiên nhưng 0 đã nhận được sự quan tâm từ đông đảo khán giả bằng những tiết mục cực chất và dàn ứng viên tài năng. nhận được 3 sự lựa chọn từ dàn huấn luyện viên của chương trình. Lyric vui nhộn và khả năng khuấy động sân khấu tốt nhưng có lẽ, Gizmo cần thể hiện độc đáo và sáng tạo nhiều hơn nữa về lyric thì mới chinh phục hoàn toàn người nghe.Huấn luyện viên  nhận xét: .Huấn luyện viên  cũng không đánh giá cao về lời bài Rap của Gizmo: . xuất sắc mang về sợi danh chuyền danh giá khi chinh phục được cả 4 huấn luyện viên. Phần dự thi gây cuốn hút bởi lyric chất lừ, melody hút tai và phong cách biểu diễn vô cùng máu lửa của CJay trên sân khấu.Huấn luyện viên LK đánh giá cao về tư duy âm nhạc và cách viết lời của CJay qua phần dự thi này. BigDaddy và Lil Shady cũng đồng quan điểm và dành cho anh chàng nhiều lời khen.Mặc dù huấn luyện viên Datmaniac chưa hài lòng vì:  nhưng vẫn cho CJay cơ hội để tiếp tục được rèn giũa nhiều hơn tại cuộc thi. thuyết phục hoàn toàn 4 vị huấn luyện viên bằng màn trình diễn gai góc và cá tính. Huấn luyện viên LK và BigDaddy hào hứng dành nhiều lời nhận xét tích cực cho Vy Jacko từ cách đi flow trôi chảy cho đến giai điệu catchy, lôi cuốn.Đừng quên đón xem Tập 3  được phát sóng vào lúc  ngày  trên kênh  và cập nhật nhiều tin tức hấp dẫn tại . ", "topic": "Giải trí", "tag": ["King Of Rap 2020", "GIZMO", "Rap", "KING", "BIGDADDY", "Rapper", "Bộ tứ", "Hừng hực", "FLOW", "Khí thế", "NAME", "Dây chuyền", "Trình diễn", "Chinh phục", "Phần thi"], "link": "https://saostar.vn/giai-tri/gizmo-cjay-vy-jacko-trinh-dien-ruc-lua-tai-king-of-rap-2020-20200808083426129.html"}