{"id": "35970805", "header": "1 gia đình ở Bắc Giang có 5 người nhiễm COVID-19", "datetime": "2020-08-08T19:55:10.000+07:00", "summary": "Một gia đình tại Bắc Giang có 5 người nhiễm COVID-19, trong đó phần lớn các thành viên từng đi du lịch tại TP Đà Nẵng.", "content": "Chiều 8-8, Bộ Y tế cho biết Việt Nam ghi nhận thêm 21 ca nhiễm COVID-19 mới, trong số này có hai ca tại Bắc Giang là bệnh nhân số 793 và số 794.Đáng chú ý, đây là hai thành viên trong một gia đình trú tại xã Yên Định (Sơn Động, Bắc Giang) mà trước đó đã có ba ca nhiễm COVID-19.Tính tới nay, gia đình này ghi nhận tổng cộng năm ca nhiễm, gồm ông bà nội, cha và hai con (một cháu 2 tuổi, một cháu 7 tuổi). Thành viên còn lại là vợ đang được theo dõi sức khỏe chặt chẽ.Về lịch trình, từ ngày 21-7 đến 24-7, bệnh nhân số 794 (cháu gái) cùng gia đình đi du lịch tại TP Đà Nẵng rồi trở về nhà.Riêng bệnh nhân 793 (ông nội) không đi du lịch. Tối 25-7, bệnh nhân vào khu nhà cũ tại thôn Tiên Lý, xã Yên Định ngủ, không tiếp xúc với ai.Sáng 26-7, bệnh nhân tiếp xúc với các thành viên trong gia đình là những người đi du lịch ở Đà Nẵng về.Sáng 27-7, bệnh nhân phun thuốc trừ sâu tại vườn nhà, sau đó vào nhà một người quen ở thôn Tiên Lý tắm nhờ, tại đây có tiếp xúc với một cháu nhỏ.Sáng 28-7, bệnh nhân đi lấy đồ người nhà gửi và mua nước mắm tại một cửa hàng tạp hóa trong thôn.Ngày 30-7, bệnh nhân tiếp xúc với một cháu bé ở thôn Tiên Lý. Chiều tối cùng ngày, bệnh nhân đến phòng làm việc của Hội Nông dân trên tầng 3 của trụ sở UBND xã Yên Định lấy sổ khám bệnh và về nhà, không tiếp xúc với ai.Ngày 4-8, cả gia đình bệnh nhân gồm sáu người được đưa đi cách ly tập trung tại khu cách ly của tỉnh.Sáng 5-8, sau khi hai trong số sáu người có kết quả xét nghiệm dương tính với COVID-19, cả gia đình được bố trí xe đưa đến Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2 (Hà Nội). ", "topic": "Pháp luật", "tag": ["Bắc Giang", "Sơn Động", "Yên Định", "Thôn Tiên Lý", "Nhiễm", "Ca nhiễm", "Bệnh nhân", "Đà Nẵng", "Du lịch", "Ông bà nội", "Gia đình", "Thành viên", "Cháu gái", "Bộ y tế", "Lịch trình", "Ông nội", "Tiếp xúc", "UBND xã Yên Định", "Ghi nhận", "Thuốc trừ sâu"], "link": "https://plo.vn/dich-covid-19/1-gia-dinh-o-bac-giang-co-5-nguoi-nhiem-covid19-930211.html"}