{"id": "35974634", "header": "Chuyện về nàng phi tần tội nghiệp của Hoàng đế Càn Long: Sống lặng lẽ ở hậu cung gần 20 năm, đến khi được sủng ái thì không may chết đuối", "datetime": "2020-08-09T09:30:00.000+07:00", "summary": "Cái chết của nàng khiến không ít người thắc mắc, liệu cú ngã này thật sự là do bất cẩn hay có người khác hãm hại.", "content": "Đó là Thành tần Nữu Hỗ Lộc thị thuộc Mãn Châu Tương Hoàng kỳ. Dù xuất thân cao từ dòng dõi hiển hách nhưng gia thế của Nữu Hỗ Lộc thị lúc đó đã suy yếu hơn trước.Nữu Hỗ Lộc thị có thể nói là một trong những gia tộc cao quý nhất trong lịch sử nhà Thanh, có rất nhiều người tài giỏi đảm nhận các vị trí quan trọng trong triều như Ngạch Diệc Đô, Át Tất Long, Nột Thân, A Lý Cổn,...Bên cạnh đó, hậu cung cũng xuất hiện nhiều nữ nhân thuộc gia tộc Nữu Hỗ Lộc thị, trong đó có 6 vị Hoàng hậu Đại Thanh: Hiếu Chiêu Hoàng hậu, Hiếu Thánh Hoàng hậu, Hiếu Hòa Hoàng hậu, Hiếu Mục Hoàng hậu, Hiếu Toàn Hoàng hậu và Hiếu Trinh Hoàng hậu.Tằng tổ phụ (ông cố) của Thành tần Nữu Hỗ Lộc thị là con trai thứ 5 của Đại thần Át Tất Long, tổ phụ (ông nội) là A Nhĩ Tùng A thừa kế tước vị Nhị đẳng Quả Nghị công nhưng đến triều Hoàng đế Ung Chính đã bị xử tử vì đã ủng hộ Dận Tự, một trong những thế lực đối đầu với Hoàng đế Ung Chính. Một chi gia tộc A Nhĩ Tùng A đều bị sung công toàn bộ gia sản, một vài người trong gia tộc bị biếm vào Tân Giả Khố làm nô lệ.Tuy nhiên, khi Hoàng đế Càn Long lên ngôi, ông cảm thấy tội danh như thế là quá nặng nên đã ân xá. Chính vì thế mà phụ thân của nàng được trở về Công tước phủ, Bát kỳ quý tộc. Nhưng cũng nhờ vậy mà Nữu Hỗ Lộc thị có thể tham gia đợt tuyển tú nữ vào cung.Năm Càn Long thứ 22 (tức năm 1757), Nữu Hỗ Lộc thị tham gia Bát kỳ tuyển tú, sau đó nhập cung với sơ phong Lan Quý nhân. Đây chính là một khởi đầu rất tốt đối với một người vừa vào cung nên nàng đã đặt rất nhiều hi vọng vào khả năng thăng tiến của mình.Tuy nhiên, từ lúc đó trở đi nàng không hề được Hoàng đế Càn Long sủng ái, sống lặng lẽ ở hậu cung gần 20 năm. Trong thời gian đó, không biết vì lý do gì mà Nữu Hỗ Lộc thị lại bị giáng thành Thường tại, mãi đến năm Càn Long thứ 33, nàng mới được phục vị Quý nhân.Cuối năm Càn Long thứ 41 (tức năm 1776), Nữu Hỗ Lộc thị bất ngờ được Hoàng đế sủng ái và tấn phong thành Thành tần. Lúc này, nàng đã vào cung được 19 năm.Đến tháng Giêng năm Càn Long thứ 42 (tức năm 1777) Sùng Khánh Hoàng thái hậu qua đời nên lễ sách phong bị hoãn.Từ đó Hoàng đế Càn Long luôn yêu thương nàng, thậm chí còn đưa nàng đi cùng mình trong chuyến tuần du phương Nam 8 năm sau đó (tức năm 1784).Nhưng khi đang trên đường hồi cung, trong lúc Thành tần Nữu Hỗ Lộc thị ngắm cảnh đêm bên mạn thuyền đã bất cẩn rơi xuống nước, sau đó chết đuối. Cái chết của Thành tần Nữu Hỗ Lộc thị khiến nhiều người thắc mắc, liệu cú ngã này thật sự là do bất cẩn hay có người khác hãm hại.Thi thể của nàng tạm thời được đưa đến Tĩnh An trang. 5 tháng sau mới được chôn cất ở Dụ lăng Phi viên tẩm.Trong lịch sử triều nhà Thanh, Thành tần Nữu Hỗ Lộc thị là nữ nhân duy nhất chết đuối. Trong một số câu chuyện dã sử về thời nhà Thanh thường có chi tiết Hiếu Hiền Hoàng hậu Phú Sát thị chết đuối trong chuyến du tuần đến Giang Nam, có thể là xuất phát từ vụ tai nạn của Thành tần Nữu Hỗ Lộc thị. ", "topic": "Giải trí", "tag": ["Sủng ái", "Hậu cung", "Nữu Hỗ Lộc", "Chết đuối", "Phi tần", "Càn Long", "Có người khác", "Lặng lẽ", "Bất cẩn", "Hiếu Chiêu Hoàng hậu", "Nữu Hỗ Lộc Thị", "Hãm hại", "Hiếu Mục hoàng hậu", "Át Tất Long", "Tội nghiệp", "Tằng tổ phụ", "Dận Tự", "Nhà Thanh", "Ung Chính", "Gia tộc"], "link": "http://doanhnghiepvn.vn/kham-pha/chuyen-ve-nang-phi-tan-toi-nghiep-cua-hoang-de-can-long-song-lang-le-o-hau-cung-gan-20-nam-den-khi-duoc-sung-ai-thi-khong-may-chet-duoi/20200809090933051"}