{"id": "35973289", "header": "BMW M235i Gran Coupe thất bại trong bài kiểm tra đánh lái đột ngột", "datetime": "2020-08-09T07:30:00.000+07:00", "summary": "Đối với một chiếc xe được quảng bá là xe thể thao, BMW M235i xDrive Gran Coupe đã gây thất vọng khi thất bại trong bài kiểm tra đánh lái gấp.", "content": "Bài kiểm tra độ ổn định thân xe, hay còn gọi là “moose test” được thực hiện nhằm kiểm tra cách những chiếc xe tránh chướng ngại vật xuất hiện đột ngột.Được đánh giá bởi KM77 tại Tây Ban Nha, mẫu subcompact cao cấp của BMW đã không thể quay lại làn đường ban đầu đủ nhanh sau khi chuyển hướng để tránh chướng ngại vật ở vận tốc 78 km/h.Những thay đổi trong chuyển trọng lượng và lốp Bridgestone Turanza T005 tiêu chuẩn đã đẩy xe vào cọc tiêu mỗi lần đánh lái, khiến họ phải giảm tốc độ xuống 68 km/h thì những chiếc cọc tiêu mới có thể nguyên vẹn trước bánh xe của M235i Gran Coupe. Đây là một kết quả kém đối với một phương tiện.Trên thực tế, so sánh với Suzuki Jimmy mới, mẫu xe này đã có thể hoàn thành bài kiểm tra ở cùng một vận tốc mà không làm cọc tiêu bay tứ tung. Mẫu Volkswagen Golf 2020 hoàn thành bài test ở vận tốc 69 km/h, và một trong những đối thủ lớn nhất của mẫu Gran Coupe 2-Series là Mercedes-Benz CLA 200 đã hoàn thành ở vận tốc 66 km/h.Mặc dù cùng chia sẻ bảng tên 2-Series với mẫu xe 2 cửa truyền động cầu sau, mẫu M235i Gran Coupe có nền tảng dẫn động bốn bánh, thiên về cầu trước. Nền tảng này cũng được sử dụng bởi các mẫu 1-Series, X1 và X2. Xe có thể đạt mốc 100 km/h trong 4,6 giây và đạt vận tốc tối đa 250 km/h nhờ vào động cơ tăng áp bốn xy-lanh 2.0 lít công suất 301 mã lực và mô-men xoắn 450 Nm.Mẫu M235i GC có mức giá bán lẻ là 45.500 USD tại Mỹ, đắt hơn 550 USD so với mẫu Sedan Mercedes-AMG A35./.Theo Carscoops ", "topic": "Xe cộ", "tag": ["Đánh lái", "KM77", "Đột ngột", "Xe thể thao", "Chướng ngại vật", "Test", "Volkswagen Golf 2020", "Thất bại", "Vận tốc", "Quảng bá", "Kiểm tra", "Mercedes-Benz CLA 200", "Thân xe", "Thất vọng", "Bmw", "Làn đường", "Lốp", "Chuyển hướng", "Tứ tung", "Bánh xe"], "link": "https://vov.vn/oto-xe-may/bmw-m235i-gran-coupe-that-bai-trong-bai-kiem-tra-danh-lai-dot-ngot-1080701.vov"}