{"id": "35971893", "header": "Hàng trăm thiết bị hỗ trợ gian lận thi cử đã tiêu thụ về nhiều địa phương", "datetime": "2020-08-08T23:49:02.000+07:00", "summary": "Công an Hà Nội mới triệt phá một nhóm đối tượng đã sử dụng mạng xã hội để rao bán các thiết bị hỗ trợ gian lận thi cử. Điều đáng nói là nhóm đối tượng trên đã tiêu thụ hàng trăm bộ thiết bị ở nhiều địa phương…", "content": "Theo báo điện tử Tổ Quốc, ngày 8/8, Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao (Công an thành phố Hà Nội) đã phối hợp với các lực lượng khác kiểm tra căn nhà có địa chỉ số 10/1/16, ngõ 612 đường La Thành (phường Giảng Võ, quận Ba Đình, Hà Nội) do đối tượng Nguyễn Công Chốp (sinh năm 1985) đăng ký tạm trú.Tại đây cơ quan chức năng phát hiện 151 bộ thiết bị các loại như: Đồng hồ nghe lén, ghi âm; Sạc dự phòng quay lén; Bút ghi âm, ghi hình; camera gắn cúc áo… Qua khai thác nhanh, đối tượng Chốp cho biết nhập từ Lạng Sơn qua ứng dụng Shoppe.Thông tin trên báo điện tử Chính Phủ cho hay, trước đó Chốp đăng bán các sản phẩm trên website trên với danh nghĩa công ty Công nghệ 007. Khi khách có nhu cầu, Chốp thuê người vận chuyển hàng tới địa điểm của khách. Việc quảng cáo mặt hàng trên, Chốp thực hiện thông qua các website và qua kênh youtube, facebook có tên \"Tai nghe siêu nhỏ\" của cá nhân Chốp.Điều đáng nói là từ khoảng tháng 6 đến nay, Chốp đã tiêu thụ cho nhiều khách hàng tại Quảng Nam, Hà Nội, Khánh Hòa, Bình Dương, Nghệ An, Đà Nẵng… với số lượng 98 bộ điện thoại và tai nghe trị giá 122 triệu đồng; 66 bộ camera siêu nhỏ trị giá 75 triệu đồng; 62 bộ định vị siêu nhỏ giá trị 50 triệu đồng.Trong các thương vụ giao dịch, Chốp thuê Đinh Văn Hải (SN 1999, quê ở Ninh Khang, Hoa Lư, Ninh Bình; hiện trú tại số nhà 8/11, Nguyễn Xiển, Hạ Đình, Thanh Xuân, Hà Nội) để đi giao và thu tiền các mặt hàng khách đặt hàng rồi chuyển vào số tài khoản 19036092478012 mang tên Vu Thuy Linh tại ngân hàng Techcombank (STK này do Chốp đưa cho Hải). Theo báo CAND, tổng số tiền Hải đã thu và chuyển cho Chốp là gần 50 triệu đồng. Trong đó, Hải được hưởng lợi 3.392.000.Hiện vụ việc đang được điều tra mở rộng. ", "topic": "Pháp luật", "tag": ["Thi cử", "Gian lận", "Nguyễn Công Chốp", "Tiêu thụ", "Công ty Công nghệ 007", "Công nghệ cao", "Đường La Thành", "Triệt phá", "Siêu nhỏ", "Quay lén", "Báo Điện tử Tổ Quốc", "Rao", "Tai nghe", "Ghi âm", "Công an thành phố hà nội", "Nghe lén", "Giảng võ", "An ninh mạng", "Cúc áo", "Báo Điện Tử Chính Phủ"], "link": "https://giaoducthoidai.vn/hang-tram-thiet-bi-ho-tro-gian-lan-thi-cu-da-tieu-thu-ve-nhieu-dia-phuong-1596902545173.html"}