{"id": "35972478", "header": "Cựu Chủ tịch Hãng Nissan mất cả triệu đô để được bí mật đưa ra khỏi Nhật Bản", "datetime": "2020-08-09T06:05:00.000+07:00", "summary": "Tài liệu của tòa án Mỹ mới đây cho thấy, ông Carlos Ghosn - cựu Chủ tịch Hãng xe Nissan đã trả một số tiền lên tới cả triệu đô để đào thoát khỏi Nhật Bản trong lúc đang bị điều tra bê bối tài chính…", "content": "Tài liệu mà công tố viên đưa ra trước tòa án Mỹ hồi tháng 7-2020 cho thấy, kế hoạch đào thoát khỏi Nhật Bản bằng thùng đựng dụng cụ âm nhạc đã khiến cựu Chủ tịch Nissan tiêu tốn ít nhất 862.000 USD. Tuy nhiên, các nguồn tin nói với Financial Times rằng, số tiền được tòa án tiết lộ chỉ là khoản trả trước và toàn bộ chi phí của kế hoạch “giải cứu” này còn cao hơn thế.Ông Carlos Ghosn bỏ trốn thuận lợi là nhờ nhóm đặc nhiệm kỳ cựu người Mỹ do Mike Taylor điều phối. Hiện Mike Taylor, 59 tuổi, đang bị tạm giam tại bang Massachusetts với cáo buộc giúp triệu phú Carlos Ghosn trong vụ đào thoát nói trên.Câu chuyện bắt đầu ngày 28-12-2019, khi Peter Taylor (con trai của Mike Taylor) đến Nhật Bản và gặp ông Ghosn tại khách sạn Grand Hyatt Tokyo trong khoảng 1 giờ đồng hồ. Khoảng 10h ngày hôm sau, Mike Taylor từ Dubai bay sang Osaka trên chuyến bay thuê của Bombardier Global Express cùng với một công dân Lebanon tên là George-Antoine Zayek.Họ mang theo 2 chiếc hộp màu đen lớn và khai báo là nhạc cụ. Ngày 29-12, họ đóng giả là một nhóm nhạc cổ điển và đưa ông Ghosn - người đã lãnh đạo hãng xe hơi Nissan trong 20 năm trước khi bị bắt vào năm 2018 - vào một trong những hộp đựng thiết bị âm nhạc. Lúc đó là cuối buổi hòa nhạc tại nhà riêng của ông này, trước đó ông Ghosn được tại ngoại và bị quản thúc tại nhà. Kế đó, ông Ghosn được đưa đi bằng tàu cao tốc xuyên Nhật Bản rồi bay tiếp bằng 2 chuyến riêng để đến quê hương Lebanon của ông.Ông Carlos Ghosn nổi tiếng vì đã đưa tập đoàn Nissan ra khỏi bờ vực sụp đổ gần 2 thập kỷ trước và đứng đằng sau việc thành lập liên minh Nissan - Renault - Mitsubishi. Người đàn ông mang tới 3 quốc tịch gồm Brazil, Pháp và Lebanon đã bỏ trốn sang Lebanon vào cuối năm 2019 khi đang được tại ngoại trong thời gian bị điều tra tại Nhật Bản. Do không có hiệp ước dẫn độ với Lebanon, Chính phủ Nhật Bản đã nhờ Interpol can thiệp, nhưng có vẻ như quốc gia Trung Đông không có ý định giao nộp công dân đặc biệt này.Theo Bộ Ngoại giao Lebanon, cựu Chủ tịch Nissan nhập cảnh chính thức bằng giấy thông hành Pháp và thẻ căn cước Lebanon nên hoàn toàn hợp pháp. Thế nhưng, 4 phi công lái máy bay tư nhân và 1 giám đốc hãng hàng không đang bị xét xử ở Thổ Nhĩ Kỳ vì giúp sức cho kế hoạch bỏ trốn như điệp viên 007 của điện ảnh Hollywood.Qua điều tra của công tố viên Mỹ, vào tháng 10-2019, tài khoản của ông Ghosn đăng ký tại Paris đã thực hiện 2 giao dịch chuyển khoản tới Promotion Fox - một công ty do Peter và Oliver, 2 con trai của Mike Taylor quản lý. Mike và Peter Taylor đã bị bắt ở Boston vào tháng 5-2020. Họ đang chống lại khả năng bị dẫn độ sang Nhật Bản do chứa chấp tội phạm. Một trong những lập luận mà phía luật sư của Mike Taylor đưa ra là rủi ro nhiễm Covid-19 trong tù. Bộ Ngoại giao Mỹ sẽ đưa ra quyết định cuối cùng nếu tòa án quyết định cho phép dẫn độ 2 người nói trên sang Nhật Bản.Mike Taylor xuất thân là một lính đặc nhiệm Mũ nồi xanh ưu tú của quân đội Mỹ. Ông ta được đào tạo chuyên sâu về vũ khí nguyên tử, có thể liên quan đến việc kích nổ vũ khí hạt nhân di động trong trường hợp Liên Xô tấn công Tây Âu. Sau khi rời quân ngũ, ông ta trở thành một nhà đàm phán con tin có tiếng. Công ty an ninh do Mike Taylor quản lý nhận đào tạo biệt kích, nhân viên bảo vệ các cơ sở hạ tầng ở miền Nam Iraq, tháp tùng các nhà điều tra ở chiến trường Trung Đông.Tuy nhiên, cựu quân nhân này cũng từng ngồi tù sau khi bị phát hiện cố hối lộ các đặc vụ liên bang trong quá trình phạm luật về mua sắm và gian lận điện tử. Ông ta bị kết án 24 tháng tù nhưng được thả sau 14 tháng. Để được ân xá trong bản án này, Mike Taylor nói rằng ông ta làm điệp viên bí mật giúp chính quyền Mỹ triệt phá các hoạt động buôn lậu ma túy và giả mạo ở Lebanon.Trong một bình luận được cho là phát biểu công khai duy nhất về vụ Carlos Ghosn, Mike Taylor đã trả lời phỏng vấn một trang tin tức dành cho các cựu quân nhân Mỹ rằng: “Điểm mấu chốt là người này là một con tin. Nếu thoát khỏi Triều Tiên hoặc Trung Quốc, đó sẽ là một câu chuyện hoàn toàn khác”. Tại một cuộc phỏng vấn trên truyền hình gần đây, cựu Chủ tịch Nissan cho biết, ông đang giúp tất cả những người sát cánh cùng mình. Trong khi đó, các công tố viên lập luận rằng, cha con Taylor đã được trả một cách hậu hĩnh.Ông Carlos Ghosn nổi tiếng vì đã đưa tập đoàn Nissan ra khỏi bờ vực sụp đổ gần 2 thập kỷ trước và đứng đằng sau việc thành lập liên minh Nissan - Renault - Mitsubishi. Ông khuyến nghị Renault đứng ra bảo lãnh cho công ty Nhật Bản và vào năm 1999 hãng xe Pháp đã mua 36,8% cổ phần của Nissan. Nhưng trong quá trình điều hành công ty, “thiên tài” về điều hành các hãng xe hơi này bị cáo buộc che giấu thu nhập và làm giàu cho bản thân thông qua nhiều khoản thanh toán từ đại lý ở các nước.Ông Ghosn đã nhiều lần phủ nhận các cáo buộc, gọi việc giam giữ ông là “thái quá và độc đoán”. Sau khi đã an toàn tại Beirut, ông Carlos Ghosn trả lời phỏng vấn báo chí nói rằng, ông đã chủ động sắp xếp thời điểm của vụ tẩu thoát trùng với kỳ nghỉ cuối năm vì khi đó mọi người thường có cảm giác thoải mái và đi lại nhiều hơn trong dịp nghỉ lễ. Ông cho biết, tất cả các cáo buộc chống lại mình là “vô căn cứ”. Cựu Chủ tịch Nissan đã lập luận rằng, ông là nạn nhân của màn dàn dựng công phu do các giám đốc điều hành Nissan khác và chính phủ Nhật Bản dựng lên vì lo ngại trước nguy cơ sáp nhập Nissan với Renault.Trước đó, cựu Chủ tịch Nissan bị nhà chức trách Nhật Bản bắt giữ với các cáo buộc gian lận tài chính, trong đó có việc không kê khai khoản thù lao ông được nhận khoảng 9 tỷ Yên (83 triệu USD) trong 8 năm và lạm dụng tín nhiệm sử dụng tiền của hãng Nissan phục vụ lợi ích cá nhân. Ông Ghosn được tại ngoại sau khi nộp tiền bảo lãnh với điều kiện không được rời khỏi Nhật Bản. Tòa án Tokyo ban đầu dự kiến mở phiên xét xử vào tháng 4-2020 nhưng đã phải hoãn lại.Tổ chức Cảnh sát hình sự quốc tế (Interpol) đã gửi lệnh truy nã tới Lebanon về trường hợp của ông Ghosn. Tuy nhiên, lệnh truy nã không phải lệnh bắt giam, Lebanon và Nhật Bản cũng không ký hiệp ước dẫn độ. Lebanon cho biết, ông Ghosn nhập cảnh nước này một cách hoàn toàn hợp pháp nên sẽ rất khó có chuyện vị cựu lãnh đạo 65 tuổi bị đưa về Nhật Bản để xét xử.Sau vụ nổ lớn tại cảng Beirut hôm 4-8, gia đình cựu Chủ tịch Nissan Carlos Ghosn ở Lebanon an toàn, nhưng ngôi nhà màu hồng trị giá đến 15 triệu USD của họ đã bị hư hại nặng khi nằm cách hiện trường vụ nổ 5km. Một cuộc điều tra nội bộ cho thấy, ông Ghosn mua và cải tạo căn biệt thự tại Achrafieh - một trong những quận đắt đỏ nhất của thành phố - bằng cách sử dụng các quỹ của Nissan. “Ông ta mua căn nhà vào năm 2012 với giá 8,75 triệu USD và chi thêm 6 triệu USD cho việc cải tạo” - tờ New York Times tiết lộ. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Carlos Ghosn", "Lebanon", "Mike Taylor", "Nissan", "Peter Taylor", "Hãng xe", "Khách sạn Grand Hyatt Tokyo", "George-Antoine Zayek", "Tòa án", "Nhật Bản", "Bombardier Global Express", "Renault", "Bí mật", "Thoát khỏi", "Công tố viên", "Bộ Ngoại giao Lebanon", "Interpol", "Dẫn độ"], "link": "http://anninhthudo.vn/the-gioi/cuu-chu-tich-hang-nissan-mat-ca-trieu-do-de-duoc-bi-mat-dua-ra-khoi-nhat-ban/862882.antd"}