{"id": "35971566", "header": "Cảnh sát bắn hơi cay vào người biểu tình sau vụ nổ kinh hoàng ở Beirut", "datetime": "2020-08-08T22:09:03.000+07:00", "summary": "Cảnh sát chống bạo động đã bắn hơi cay vào những người biểu tình cố gắng vượt qua hàng rào để đến tòa nhà quốc hội ở Beirut.", "content": "Khoảng 5.000 người đã tập trung trong một cuộc biểu tình tại Quảng trường Liệt sĩ ở trung tâm thành phố. Cảnh sát đã bắn hơi cay khi một số người biểu tình cố gắng vượt qua hàng rào chặn một con phố dẫn đến tòa nhà quốc hội.Những người biểu tình hô vang \"nhân dân muốn chế độ sụp đổ\" và cầm các áp phích nói \"Hãy từ chức, tất cả các ông đều là những kẻ giết người.\"Rose Sirour, một trong những người biểu tình, nói: “Chúng tôi muốn một tương lai có tươi sáng, chúng tôi không muốn máu của các nạn nhân của vụ nổ bị lãng phí”.Vụ nổ hôm thứ Ba tại cảng, vụ nổ lớn nhất trong lịch sử Beirut, khiến 154 người thiệt mạng, 5.000 người bị thương và phá hủy một vùng của thành phố. Hiện, số người chết vẫn chưa dừng lại.Mặc dù chính phủ đã hứa sẽ yêu cầu những người chịu trách nhiệm giải trình, nhiều người dân đang vật lộn để dọn dẹp những ngôi nhà đổ nát đã phàn nàn rằng chính phủ - vốn đã mất rất nhiều thời gian nhưng không xử lý được cuộc khủng hoảng kinh tế sâu sắc trước khi xảy ra thảm họa tuần này - đã khiến họ thất vọng một lần nữa.“Chúng tôi không tin tưởng vào chính phủ của mình,” sinh viên đại học Celine Dibo nói khi cô lau máu trên các bức tường của tòa nhà chung cư đổ nát của mình. \"Tôi ước Liên hợp quốc sẽ tiếp quản Lebanon.\"Một số người cho biết họ hoàn toàn không ngạc nhiên khi Tổng thống Pháp Emmanuel Macron đã đến thăm các khu dân cư cũ nát của họ trong tuần này trong khi các nhà lãnh đạo Lebanon thì không.“Tôi hy vọng một quốc gia khác sẽ tiếp quản chúng tôi. Các nhà lãnh đạo của chúng tôi là một lũ tham nhũng”, nhà tâm lý học Maryse Hayek, 48 tuổi, người có cha mẹ đã bị mất nhà trong vụ nổ cho biết.Đảng Kataeb của Lebanon, một nhóm Cơ đốc giáo phản đối chính phủ do Hezbollah liên kết với Iran hậu thuẫn đã thông báo về việc ba nhà lập pháp của họ từ chức khỏi quốc hội. “Tôi kêu gọi tất cả các nhà lập pháp có lòng tự trọng từ chức để người dân có thể quyết định ai sẽ quản lý họ, mà không ai áp đặt bất cứ điều gì lên họ,” lãnh đạo đảng Kataeb Samy Gemayel thông báo về động thái này trong tang lễ của một thành viên hàng đầu của nhóm đã qua đời trong vụ nổ.Tổng thống Pháp Macron, người đã đến thăm Beirut, hứa với đám đông giận dữ rằng viện trợ để xây dựng lại thành phố sẽ không rơi vào những \"bàn tay tham nhũng\". Văn phòng của ông cho biết ông sẽ tổ chức một hội nghị các nhà tài trợ cho Lebanon thông qua liên kết video vào Chủ nhật.Tổng thống Lebanon cho biết, 2.750 tấn amoni nitrat được sử dụng để sản xuất phân bón và bom đã được lưu trữ trong sáu năm tại kho cảng mà không hề có biện pháp an toàn nào.Tổng thống Michel Aoun cũng đã cho biết một cuộc điều tra sẽ xem xét liệu vụ nổ có phải do tai nạn hay do sự can thiệp từ bên ngoài khác. Ông nói thêm, cho đến nay đã có 20 người bị giam giữ.Các quan chức cho biết vụ nổ có thể gây ra thiệt hại lên tới 15 tỷ USD. Đó là khoản chi phí mà Lebanon không thể thanh toán sau khi đã “vỡ nợ hàng núi tiền” - vượt quá 150% sản lượng kinh tế của đất nước - và các cuộc đàm phán cầu cứu sự giúp đỡ của Quỹ Tiền tệ Quốc tế bị đình trệ.Pháp và các nước khác đã gấp rút viện trợ khẩn cấp cho Lebanon, bao gồm cả bác sĩ, cùng hàng tấn thiết bị y tế và thực phẩm. Vụ nổ đã phá hủy hầm chứa ngũ cốc lớn duy nhất của Lebanon và các cơ quan Liên hợp quốc đang giúp cung cấp thực phẩm và viện trợ y tế khẩn cấp. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Kinh hoàng", "Người biểu tình", "Hơi cay", "Vụ Nổ Lớn", "Lebanon", "Biểu tình", "Người bị thương", "Bắn", "Người chết", "Đổ nát", "Bạo động", "Hàng rào", "Cảnh sát", "Từ chức", "Áp phích", "Thảm họa", "Nhà quốc hội", "Kẻ giết người"], "link": "http://congly.vn/the-gioi/tin-nhanh/canh-sat-ban-hoi-cay-vao-nguoi-bieu-tinh-sau-vu-no-kinh-hoang-o-beirut-354578.html"}