{"id": "35970289", "header": "Đè bẹp Chelsea, Bayern Munich hùng dũng vào tứ kết C1", "datetime": "2020-08-08T19:02:00.000+07:00", "summary": "Lewandowski lập cú đúp trong chiến thắng 4-1 của Bayern Munich trước Chelsea, qua đó giành tấm vé xứng đáng vào chơi trận tứ kết với Barcelona.", "content": " Neuer, Kimmich (Odriozola 70'), Boateng (Sule 63'), Alaba, Davies, Goretzka, Thiago (Tolisso 70'), Muller, Gnabry, Perisic (Coutinho 63'), Lewandowski. Caballero, James, Zouma, Christensen, Emerson, Kante, Kovacic, Barkley, Hudson-Odoi, Abraham, Mount. Lewandowski 10', 84', Perisic 24', Tolisso 76' - Abraham 44'Kết thúcTrọng tài nổi hồi còi khép lại 90 phút của trận đấu. Bayern Munich thị uy sức mạnh tại Allianz Arena với chiến thắng hoành tráng 4-1 trước Chelsea. Trong đó Lewandowski tiếp tục thể hiện phong độ chói sáng với cú đúp. Hai pha lập công còn lại là của Perisic và Tolisso.Hùm xám xứ Bavaria sẽ bay sang Lisbon để đá trận tứ kết rất đáng chờ đợi vào Barcelona.84'Odriozola băng lên tốc độ bên cánh phải rồi tạt vào chính xác cho Lewandowski đánh đầu đẳng cấp ghi bàn thứ 4 cho Bayern Munich.80'Hết James lại đến Kante thử vận may với những cú nã pháo tầm xa nhưng bóng đều không trúng đích.76'Lewandowski dạt ra cánh trái rồi tạt vào dọn cỗ để Tolisso ập vào đệm cận thành tung lưới Chelsea.69'Chelsea được hưởng quả đá phạt có góc sút rộng đầu vòng cấm nhưng Barkley lại kết thúc trúng hàng rào.63'Coutinho và Sule được tung vào sân thay cho Perisic cùng Boateng.61'Từ quả tạt bên cánh trái, Thomas Muller lao vào đệm cận thành đập đất qua xà.53'Hiệp hai bắt đầu với nhịp độ chậm rãi, Bayern Munich không việc gì phải vội vã khi đang nắm quá nhiều ưu thế về tỷ số.Kết thúc hiệp 144' Emerson căng ngang khó chịu từ bên cánh trái khiến Neuer đẩy ra đúng tầm Abraham. Tiền đạo người Anh không mấy khó khăn đá vào lưới trống rút ngắn cách biệt cho Chelsea.35'Bayern Munich vẫn đang kiểm soát bóng vượt trội khiến Chelsea co cụm phòng ngự chờ thời cơ phản công.28'Hudson-Odoi cứa lòng tuyệt đẹp ngoài vòng cấm tung lưới Neuer. Tuy nhiên, sau khi tham khảo công nghệ VAR, trọng tài đã không công nhận bàn thắng.24' Lewandowski chuyền bóng rất thoáng cho Ivan Perisic dễ dàng kết thúc vào góc gần nhân đôi cách biệt.\\17'Sau khi dẫn trước, Bayern vẫn hoàn toàn làm chủ cuộc chơi. Gnarby vừa tung đường chuyền cực kỳ khó chịu bên cánh phải bóng xoáy cuộn sạt cột.10' Sau khi tham khảo công nghệ VAR, tình huống băng xuống của Lewandowski là hợp lệ và penalty cho Bayern Munich. Từ khoảng cách 11m, Lewandowski đễ dàng đánh bại Caballero mở tỷ số trận đấu.7'Lewandowski băng xuống buộc Caballero phải truy cản trái phép. Trọng tài ban đầu chỉ tay vào chấm 11m nhưng trọng tài biên đã phất cờ báo việt vị.4'Ngay sau tiếng còi khai cuộc, Bayern đã dồn đội hình lên tấn công hòng tìm kiếm bàn thắng sớm.2hTrận đấu bắt đầu.1h301h101h19h18h Benjamin Pavard chấn thương. Leroy Sane không được phép đăng ký.: Azpilicueta, Pulisic, Loftus-Cheek, Pedro, Tomori, Gimour và Kante không thể ra sân vì chấn thương. Marcos Alonso và Jorginho bị treo giò. ", "topic": "Thể thao", "tag": ["Abraham", "Bayern munich", "Chelsea", "Lewandowski", "KOVACIC", "JAMES", "ZOUMA", "THIAGO", "Bayern", "Hùng dũng", "Đè bẹp", "Tứ kết", "Cách biệt", "Nhân đôi cách biệt", "Cú đúp", "Đăng Khôi", "Đội hình", "Rút ngắn", "Var", "Trọng tài"], "link": "https://vietnamnet.vn/vn/the-thao/xem-truc-tiep-bong-da/ket-qua-bayern-munich-vs-chelsea-ket-qua-bong-da-cup-c1-664741.html"}