{"id": "35971968", "header": "Cận cảnh SUV Kia sử dụng động cơ tăng áp, giá gần 220 triệu đồng", "datetime": "2020-08-09T00:00:00.000+07:00", "summary": "Kia Sonet 2021 là SUV đô thị này đem đến cho khách hàng 3 tùy chọn về động cơ cùng thiết kế ấn tượng. Giá bán dự kiến của nó chỉ gần 220 triệu đồng.", "content": "BẢNG GIÁ XE được sản xuất tại nhà máy của ở Anantapur, Andhra Pradesh, Ấn Độ. Dự kiến, Dự kiến, Sonet được bán ra vào cuối năm nay. Hãng xe Hàn Quốc chưa công bố mức giá cụ thể nhưng theo dự đoán của các chuyên trang ôtô tại quốc gia đông dân nhất thế giới, xe có giá khởi điểm khoảng 700.000 Rupee (tương đương 216,38 triệu đồng).Sonet 2021 được phát triển dựa trên mẫu Sonet Concept ra mắt ở triển lãm Delhi Auto Expo 2020 vào tháng Hai vừa qua. Ngoại hình của nó không khác với bản concept là bao. nhỏ nhất của Kia sở hữu thiết kế khá ấn tượng và trẻ trung.Đầu xe vẫn nổi bật với lưới tản nhiệt hình mũi hổ đặc trưng của Kia. Tuy nằm trong phân khung giá rẻ nhưng hệ thống đèn chiếu sáng trên Sonet đều sử dụng bóng LED. Thiết kế và cấu trúc cột C độc đáo cũng góp phần tạo nên điểm nhấn của Kia Sonet.Hiện tại, Kia chưa tiết lộ các số đo của Sonet nhưng theo Wikipedia, SUV đô thị này có chiều dài tổng thể chỉ 3.995 mm. Dọc phần dưới thân xe có thêm tấm ốp nhựa màu đen tạo nên sự tương phản với màu sơn chủ đạo. Bộ la-zăng hợp kim đường kính 16 inch.Di chuyển vào bên trong, 2021 được trang bị cụm đồng hồ kỹ thuật số 4,2 inch, vô-lăng đa chức năng với thiết kế thể thao. Bảng điều khiển trung tâm nhỏ gọn chỉ có các nút bấm cần thiết. Màn hình giải trí kích thước lên tới 10,25 inch, dàn âm thanh 7 loa Bose Premium (có cả loa siêu trầm).Ngoài ra, Kia Sonet còn có nhiều trang bị hàng đầu phân khúc như máy lọc không không khí tinh khiết thông minh với tính năng chống virus. Hàng ghế trước có tính năng thông gió, sạc không dây cho smartphone, cửa sổ trời chỉnh điện…Về khả năng vận hành, Kia Sonet 2021 có 3 loại động cơ khác nhau. Đầu tiên là động cơ xăng Smartstream 4 xi lanh hút khí tự nhiên với dung tích 1,2 lít. Động cơ này sản sinh công suất tối đa 82 mã lực tại 6.000 vòng/phút, mô-men xoắn cực đại 115 Nm. Hộp số sàn 5 cấp.Thứ hai là động cơ xăng T-GDi 3 xi lanh tăng áp dung tích 1 lít cho công suất 118 mã lực tại 6.000 vòng/phút, mô-men xoắn 172 Nm từ 1.500-4.000 vòng/ phút. Hộp số sàn 6 cấp, hộp số sàn thông minh (iMT) hoặc ly hợp kép 7 cấp.Cuối cùng là động cơ diesel T-Gdi 4 xi lanh tăng áp dung tích 1,5 lít. 99 mã lực tại 4.000 vòng/phút cùng mô-men xoắn cực đại 240 Nm từ 1.500-2.750 vòng/phút. Hộp số sàn 6 cấp hoặc tự động 7 cấp. ", "topic": "Xe cộ", "tag": ["Kia Sonet", "Kia Sonet 2021", "SUV Kia", "SONET", "Sonet Concept", "Delhi Auto Expo 2020", "Áp", "SUV", "Động cơ", "Andhra Pradesh", "Cận cảnh", "Tùy chọn", "Rupee", "Đem đến", "Bose Premium", "Chưa công bố", "Đông dân", "Chuyên trang", "Giá bán", "Giá khởi điểm"], "link": "http://doanhnghiepvn.vn/cong-nghe/can-canh-suv-kia-su-dung-dong-co-tang-ap-gia-gan-220-trieu-dong/20200808102137035"}