{"id": "35973205", "header": "Ngân hàng Hà Tĩnh trước mục tiêu tăng trưởng tín dụng 15 - 17%/năm", "datetime": "2020-08-09T07:21:00.000+07:00", "summary": "Tình hình dịch Covid-19 có chiều hướng phức tạp, nhiều lĩnh vực kinh tế đối mặt khó khăn… đặt ra áp lực không nhỏ cho nhiều ngân hàng ở Hà Tĩnh trong việc hoàn thành mục tiêu tăng trưởng tín dụng 15 - 17%/năm vào cuối năm 2020.", "content": "Ngành ngân hàng Hà Tĩnh bắt đầu bước vào trạng thái kinh doanh mới, phù hợp với diễn biến dịch bệnh Covid-19.Vào cuối tuần qua, Chi nhánh Ngân hàng Nhà nước Hà Tĩnh đã phát đi “hiệu lệnh” mới, chính thức chuyển trạng thái của ngành ngân hàng Hà Tĩnh sang chế độ ứng phó diễn biến của dịch Covid-19.Theo đó, Giám đốc Ngân hàng Nhà nước (NHNN) Chi nhánh Hà Tĩnh Nguyễn Huy Tiến yêu cầu các chi nhánh ngân hàng thương mại (NHTM) cần tiếp tục mở rộng tín dụng, đặc biệt là cho vay các lĩnh vực ưu tiên; tiết giảm chi phí hoạt động để tiếp tục giảm lãi suất cho vay thực chất đối với các khoản vay hiện hữu và các khoản cho vay mới; đẩy mạnh thực hiện các chương trình, sản phẩm tín dụng tiêu dùng với lãi suất hợp lý.HTX Chế biến hải sản Ánh Dương đã được VietinBank giảm lãi trên dư nợ 2,1 tỷ đồng vào đợt dịch trước.Giải pháp điều hành mới của Chi nhánh NHNN Hà Tĩnh chính là tập trung đẩy mạnh các gói cho vay hỗ trợ lãi suất theo Quyết định 68/2013/QĐ-TTg về “Chính sách hỗ trợ nhằm giảm tổn thất trong nông nghiệp”; Nghị quyết 123/2018/NQ-HĐND tỉnh về “Một số chính sách khuyến khích phát triển nông nghiệp, nông thôn và cơ chế xây dựng nông thôn mới và đô thị tỉnh 2019 - 2020”…Mới nhất là chính sách cho vay hỗ trợ phục hồi sản xuất, kinh doanh, thúc đẩy phát triển kinh tế trong điều kiện phòng, chống dịch Covid-19 theo Nghị quyết 214/2020/NQ-HĐND và Quyết định 2377/QĐ-UBND của UBND tỉnh Hà Tĩnh.Những chính sách điều hành linh hoạt từ NHNN sẽ giúp doanh nghiệp “trụ vững” giữa khó khăn.Đến cuối năm nay, theo kế hoạch tăng trưởng tín dụng toàn ngành ngân hàng Hà Tĩnh đạt 15 - 17%/năm. Theo phân tích số liệu của Phòng Tổng hợp - Nhân sự & Kiểm soát nội bộ - Chi nhánh NHNN Hà Tĩnh, tính đến cuối tháng 7, dư nợ toàn địa bàn đạt 55.470 tỷ đồng, tăng 6,86% so với thời điểm 31/12/2019 và tăng 14,81% so với cùng kỳ năm 2019.Điều đó cho thấy, năng lực tài chính và sự linh hoạt thích ứng của các tổ chức tín dụng được cải thiện, hỗ trợ tốt cho nền kinh tế. Đồng thời, dự báo khả năng ngành sẽ đạt mục tiêu tăng trưởng tín dụng được đặt ra từ đầu năm. Tuy nhiên, điều đó còn phụ thuộc vào kịch bản kinh doanh của mỗi ngân hàng.VietinBank Hà Tĩnh đang thực hiện nhiều “gói” vay với lãi suất cạnh tranh, tuy nhiên mức hấp thụ vốn vẫn thấp.Khó khăn nhất hiện nay là, nền kinh tế phải đối mặt với tình trạng tiếp tục giảm sâu do nguy cơ tái diễn của dịch bệnh Covid-19 trên diện rộng. Sự hồi phục của các lĩnh vực sản xuất - kinh doanh sau đợt dịch trước chỉ mới diễn ra được vài tháng, khả năng chưa đủ “đề kháng” để chống cự lại những khó khăn lần thứ hai.Tại VietinBank Hà Tĩnh, tổng dư nợ đến ngày 31/7/2020 đạt gần 5.800 tỷ đồng, tăng 7% so với cùng kỳ năm 2019, nhưng chỉ tăng 0,4% so với 30/6/2020.Ông Nguyễn Văn Bình - Phó Giám đốc VietinBank Hà Tĩnh cho biết: “Thực hiện chỉ đạo của NHNN và VietinBank Việt Nam, chi nhánh đã triển khai các giải pháp tín dụng trong điều kiện phòng, chống dịch Covid-19. Trong đó, sẵn sàng đáp ứng vốn với lãi suất cạnh tranh, nhất là đối với lĩnh vực thương mại - dịch vụ, mức lãi suất được áp dụng vào khoảng 6 - 6,5%/năm. Tuy nhiên, mức hấp thụ vốn vẫn còn thấp”.HDBank Hà Tĩnh đang nằm vào nhóm có mức tăng trưởng dư nợ cao nhất trong khối ngân hàng cổ phần.Việc giảm lãi suất được coi là “cứu cánh” của các “ông lớn” như: Agribank, Vietcombank, BIDV, VietinBank… Trong khi đó, không ít ngân hàng quy mô nhỏ khó lòng cạnh tranh mức lãi suất này. Không ít chủ nhà băng cho rằng, những bất lợi từ nền kinh tế thiếu sôi động sẽ càng làm khó việc hoàn thành chỉ tiêu tăng trưởng.“Các doanh nghiệp vẫn đang giải quyết những khoản nợ đến hạn chưa trả được, xin giãn, hoãn, chưa có nhu cầu vay mới. Ngân hàng có tiền mà cũng không cho vay được” - đại diện một NHTM cổ phần cho biết.Khó khăn trong tăng trưởng tín dụng nhưng trong điều kiện nhiều rủi ro thì các quy định về tín dụng càng phải chặt chẽ, an toàn. Theo Chi nhánh NHNN Hà Tĩnh, các ngân hàng chỉ có thể giảm lãi suất chứ không thể hạ chuẩn tín dụng vì mục tiêu tăng trưởng. ", "topic": "Kinh tế", "tag": ["Ngân hàng Hà Tĩnh", "Tín dụng", "Tăng trưởng", "Quyết định 68/2013/QĐ-TTG", "Vietinbank Hà Tĩnh", "Hà Tĩnh", "Nguyễn Huy Tiến", "Ngân hàng", "Dịch", "Dư nợ", "Chiều hướng", "Chi nhánh", "Cho vay", "Ngân hàng nhà nước việt nam", "Lãi suất", "Mục tiêu", "Ngân hàng thương mại", "Ngân hàng công thương việt nam", "Toàn ngành", "Đặt ra"], "link": "http://baohatinh.vn/dau-tu/ngan-hang-ha-tinh-truoc-muc-tieu-tang-truong-tin-dung-15-17-nam/196778.htm"}