{"id": "35970527", "header": "58 container hồ tiêu Việt mắc kẹt tại Nepal đã được 'giải cứu'", "datetime": "2020-08-08T19:41:33.000+07:00", "summary": "Vụ Thị trường châu Á – châu Phi (Bộ Công thương) cho biết, sau rất nhiều nỗ lực của Việt Nam, Hải quan Nepal đã cấp Chứng nhận đủ điều kiện giải phóng hàng (NOC) cho các container hồ tiêu mắc kẹt tại Nepal được tái xuất về nước.", "content": "Trước đó, một số doanh nghiệp xuất khẩu hồ tiêu của Việt Nam đã gặp khó khăn khi hồ tiêu xuất khẩu sang Nepal không được thông quan do đối tác Nepal chưa xin giấy phép nhập khẩu theo quy định và từ chối nhận hàng. Để đưa các container hồ tiêu quay lại Việt Nam, Hải quan Nepal yêu cầu phải có ý kiến của Bộ Công thương và Vật tư Nepal cũng như yêu cầu doanh nghiệp phải hoàn thành bộ chứng từ tái xuất theo quy định.Trước tình hình đó, Bộ Công thương đã gửi 02 công thư (ngày 19/6/2020 và ngày 27/7/2020) gửi Bộ Công thương và Vật tư Nepal đề nghị phía Nepal cho phép giải phóng các container hồ tiêu đang mắc kẹt tại cảng, đẩy nhanh quá trình thực hiện các thủ tục giải phóng hàng, không làm gia tăng thêm các chi phí cho doanh nghiệp.Trước các nỗ lực của phía Việt Nam, Bộ Công thương và Vật tư Nepal đã tích cực xem xét và giải quyết vụ việc. Cho rằng đây là trách nhiệm của các doanh nghiệp nhập khẩu Nepal, Bộ Công thương và Vật tư Nepal cho biết sẽ hỗ trợ tối đa để đưa các lô hàng tiêu quay lại Việt Nam theo yêu cầu của doanh nghiệp sau khi hoàn tất các thủ tục hải quan xin tái xuất hàng theo quy định.Ngày 15/7/2020, Bộ Công thương và Vật tư Nepal đã có văn bản gửi Hải quan Nepal đề nghị cho phép tái xuất các container hồ tiêu của doanh nghiệp Việt Nam. Căn cứ văn bản cho phép của bộ này, Hải quan Nepal đã tích cực xử lý. Tính đến nay, hầu hết các công hàng tiêu của doanh nghiệp Việt Nam đã được Hải quan Nepal cấp Chứng nhận đủ điều kiện giải phóng hàng (NOC).Hiện các doanh nghiệp Việt Nam đang liên hệ với hãng tàu, đại lý vận tải để đưa hàng ra khỏi Nepal. Việc các công hàng được giải phóng sẽ chấm dứt các chi phí lưu kho bãi phát sinh cho doanh nghiệp. Hơn nữa, trong bối cảnh giá tiêu xuất khẩu đang tăng cao, sau khi được đưa về nước, hồ tiêu có thể tiếp tục được xuất khẩu đi nhiều thị trường khác để bù đắp chi phí đã mất cho doanh nghiệp./. ", "topic": "Kinh tế", "tag": ["Hải quan Nepal", "Hồ tiêu", "Nepal", "NOC", "Tái xuất", "Mắc kẹt", "Về nước", "Công-te-nơ", "Giải phóng", "Chứng nhận", "Đủ điều kiện", "Giấy phép nhập khẩu", "Doanh nghiệp xuất khẩu", "Thông quan", "Bộ công thương", "Xuất khẩu", "Chứng từ", "Nỗ lực", "Giải cứu"], "link": "http://thoibaotaichinhvietnam.vn/pages/kinh-doanh/2020-08-08/58-container-ho-tieu-viet-mac-ket-tai-nepal-da-duoc-giai-cuu-90695.aspx"}