{"id": "35979235", "header": "Hình ảnh chi tiết Toyota Hilux phiên bản nâng cấp 2020", "datetime": "2020-08-09T18:30:00.000+07:00", "summary": "Mới đây, UMW Toyota Motor đã cho ra mắt đoạn teaser về chiếc xe tải mới Toyota Hilux bản nâng cấp từng được hé lộ hồi tháng 6 vừa qua.", "content": "Được tiết lộ vào tháng 6/2020, đây thực sự là bản nâng cấp thứ hai dành cho chiếc Hilux – chiếc xe bái tải địa hình lần đầu được làm mới.Xe được trang bị lưới tản nhiệt hình lục giác giống Tacoma. Các viền xung quanh cũng dày hơn và “đôi mắt” sắc nét hơn, với đèn chiếu bi-LED cũng như đèn chỉ báo LED và đèn định vị trên các biến thể hàng đầu.Những thay đổi khác ở phía trước bao gồm đèn sương mù hình chữ L và cửa hút trung tâm mỏng ở phía dưới.Ở đằng sau cụm đèn hậu ELD được thiết kế lại với thiết kế hình lục giác. Trong khi đó thùng phía sau được đóng mở bằng cửa cuốn nhôm chạy điện.Cũng như trước đây, kiểu thân xe single, extra và double cab đều có sẵn. Tất cả những kiểu thân xe với hệ thống truyền tự động 4x4 đều có cùng tải trọng 1 tấn và khả năng kéo 3,5 tấn để phù hợp với những phiên bản số sàn. Trên những mẫu diesel số tự động 4x2, tải trọng hơn 300 kg ở mức 3,8 tấn.Nội thất xe không thay đổi quá nhiều chỉ có thiết kế mới cho cụm công cụ và màn hình đa thông tin 4,2 inch. Màn hình cảm ứng 8 inch với hỗ trợ Android Auto và Apple CarPlay có thể được đi kèm với hệ thống âm thanh JBL 9 loa nếu thị trường có nhu cầu.Về động cơ, động cơ turbodiesel 2.8 L công suất 204 mã lực và mô men xoắn 500 Nm, cải thiện hơn một chút so với trước 177 mã lực/450 Nm. Động cơ 1GD-FTV được kết hợp với hộp số tự động hoặc hộp số sàn 6 cấp và Toyota tuyên bố chiếc Hilux có thể tăng tốc từ 0-100 km/h trong 10 giây với mức tiêu thụ nhiên liệu trung bình là 7,8 L/100 km.Động cơ diesel 2GD-FTV 2.4 L (150 mã lực/400 Nm) và 2TR-FE 2.7 L(166 mã lực/245 Nm) với lựa chọn 4x2 hoặc 4x4 cũng có sẵn. Tất nhiên sẽ tùy thuộc vào từng thị trường. Tại Thái Lan, chiếc Hilux Revo có thể có 4 kiểu (B-Cab, Prerunner, Z Edition và Rocco) với động cơ 2.4 L và 2.8 L với công suất khác nhau.Nâng cấp hệ thống treo bao gồm giảm xóc được sửa đổi, ống lót mới và thiết kế lò xo lá cải tiến – giúp mang lại một chuyến đi thoải mái hơn, đặc biệt trên những con đường gồ ghề và tải trọng thấp. Bản Hilux Revo Rocco cao cấp tại Thái có một loạt những tính năng an toàn chủ động như kiểm soát hành trình radar động, hệ thống tiền va chạm và cảnh báo chệch làn đường với hỗ trợ lái./.Theo Paultan ", "topic": "Xe cộ", "tag": ["Toyota Hilux", "UMW Toyota Motor", "HILUX", "Bản nâng cấp", "ELD", "Hình lục giác", "Teaser", "Nâng cấp", "CAB", "DOUBLE", "EXTRA", "Phiên bản", "Đèn chiếu", "Hé lộ", "Cửa cuốn", "Xe tải", "Làm mới", "Chi tiết", "1GD-FTV", "Chạy điện"], "link": "https://vov.vn/oto-xe-may/hinh-anh-chi-tiet-toyota-hilux-phien-ban-nang-cap-2020-1077835.vov"}