{"id": "35976817", "header": "Nicole Nguyễn: Hãy bắt đầu từ suy nghĩ nhỏ bé!", "datetime": "2020-08-09T14:00:00.000+07:00", "summary": "CEO của AVSE Corp - doanh nghiệp xã hội tiên phong về đổi mới và bền vững của Hội Khoa học và chuyên gia Việt Nam toàn cầu (AVSE Global) cho rằng: 'Nếu không có những suy nghĩ nhỏ bé, bất kỳ sứ mệnh lớn lao nào cũng không thể thực hiện được'.", "content": "Nicole Nguyễn tại một hội thảo. (Nguồn: AVSE Global)Nicole Nguyễn, tên thật là Nguyễn Thị Hải Thanh, từng học chuyên ngành kinh doanh quốc tế tại Anh. Bằng đam mê và nhiệt huyết của tuổi trẻ, cô gái nhỏ bé đến từ Hà Nội đã trở thành Giám đốc khu vực châu Á - Thái Bình Dương cho Infinity Blockchain Ventures và Asia Blockchain Review và đã có nhiều hoạt động đóng góp cho sự phát triển hệ sinh thái khởi nghiệp blockchain và công nghệ mới tại Việt Nam.Chị cũng chính là người đưa các sáng kiến dẫn dắt Vietnam Blockchain Hackathon và Vietnam Blockchain Week, là đồng tác giả của các báo cáo về cảnh quan blockchain cho Việt Nam cùng với các thị trường Đông Nam Á và là diễn giả tại nhiều hội nghị trong nước và quốc tế.Hiện tại, với hơn 10 năm kinh nghiệm trong việc quản lý các hoạt động và dự án tại các tập đoàn đa quốc gia, tổ chức phi chính phủ và các công ty khởi nghiệp cùng loạt sáng kiến cho startup tại Việt Nam, Nicole Nguyễn biết đến là một lãnh đạo trẻ tuổi, tài năng và đầy năng lượng tại AVSE Corp...Là CEO của doanh nghiệp xã hội tiên phong về đổi mới và bền vững, Nicole luôn khuyến khích và chào đón mọi những ý tưởng sáng tạo từ người trẻ. Chị cho biết trước khi trở thành những nhân vật được ghi tên trong lịch sử nhân loại, thì bất cứ ai như Arthur Fry (người phát minh ra giấy note) hay Mark Zuckerberg (người khai sinh Facebook) đều là những người rất bình thường. Bởi vậy, cô tin chắc rằng, hiện nay có rất nhiều người trẻ đang ôm ấp ý tưởng trên mặt giấy, nhưng vẫn chưa đủ tự tin để thể hiện.“Để có một cánh đồng bát ngát và mùa gặt bội thu, chúng ta phải chấp nhận gieo từng hạt lúa. Chẳng có ý tưởng nào hoàn hảo và đủ vĩ mô để chỉ mình nó là có thể thay đổi cả thế giới. Những suy nghĩ tưởng chừng nhỏ bé của bạn sẽ không thay đổi hoàn toàn một cục diện nào đó, nhưng chắc chắc nó sẽ thay đổi một phần và người khác cũng thế. Vì vậy, hãy yên tâm và tự tin trước sự bé nhỏ của mình”, chị nói.Nicole Nguyễn cũng cho rằng bên trong chị và mỗi người luôn có “một đứa trẻ đang gào thét đòi thoát ra”. Đứa trẻ ấy đôi khi có những ý tưởng điên rồ, có thể mang lại điều khác biệt cho thế giới, nhưng bản thể người lớn với những lo toan và sợ hãi, liệu có quyết định giam cầm đứa trẻ ấy lại vĩnh viễn? Theo chị, những ý tưởng đó có thể sẽ chỉ nằm trong trí nhớ, quyển sổ tay hay một ghi chú trong máy tính nhưng nhân lúc còn trẻ, còn sức lực, còn đam mê và còn đủ quyết tâm, thì hãy mở cánh cửa ấy để “đứa trẻ” bên trong tung hoành một lần.Đó cũng là lý do thúc đẩy Nicole Nguyễn trở thành Trưởng Ban Tổ chức #Hack4growth - Covid Endgame - cuộc thi đổi mới đổi mới sáng tạo do AVSE Global tổ chức, dưới sự bảo trợ của Ủy ban Nhà nước về người Việt Nam ở nước ngoài, Bộ Ngoại giao với kỳ vọng tìm những ý tưởng giúp Việt Nam vươn lên sau dịch Covid-19.Là con người bận rộn với lịch trình làm việc ở khắp nơi, Nicole Nguyễn chia sẻ, trong những ngày dịch bệnh Covid-19, chị không để thời gian của mình “chết” bằng cách học thêm Design Thinking (Tư duy thiết kế), tham gia thử thách tập luyện rèn sức khỏe và tư duy một kế hoạch trở lại hậu Covid -19 sao cho “thật ngầu”. Đương nhiên, công việc chính mà chị dành nhiều tâm huyết vẫn là cuộc thi #Hack4Growth-Covid Endgame.Trưởng Ban tổ chức của cuộc thi này cũng cho biết đây là hoạt động ý nghĩa mà chị may mắn được tham gia nhằm thúc đẩy văn hóa đổi mới sáng tạo; kết nối các nhà sáng tạo và nhà đầu tư, doanh nghiệp; hướng xã hội chung tay tìm giải pháp cùng đất nước vượt qua những thách thức hiện nay.Với thông điệp “Đất nước cần bạn”, #Hack4Growth-Covid Endgame có sứ mệnh là hướng xã hội chung tay tìm ra giải pháp, tạo cảm hứng, lời hiệu triệu quốc gia, đưa đến niềm tin hành động và tinh thần kiên cường vượt qua thách thức chung của đất nước.Các giải pháp ở đây có thể là các ý tưởng tổng quan vĩ mô, hay cụ thể và các giải pháp công nghệ, quy trình, trên nhiều lĩnh vực khác nhau của kinh tế, xã hội, môi trường: du lịch, nông nghiệp, công nghiệp, y tế, giáo dục... nhằm giảm thiểu tác động của dịch bệnh và hồi phục phát triển kinh tế, tham gia giải quyết khủng hoảng y tế toàn cầu, hay xây dựng những mô hình sáng tạo, đột phá, khác biệt cho phát triển kinh tế bền vững.Nicole Nguyễn khẳng định, #Hack4Growth-Covid Endgame là một trong những nỗ lực của AVSE Global để chung tay cùng đất nước giải quyết những thách thức chưa từng có. Các ý tưởng có đóng góp lớn cho giai đoạn dịch bệnh và thực tiễn cao sẽ được đưa ra triển khai và công bố ngay trước khi chọn lọc trao giải trong năm nay. Hơn nữa, cuộc thi diễn ra trên nền tảng do AVSE Global phát triển và sẽ được phát triển sau cuộc thi để trở thành điểm giao thoa cho các nhà sáng lập hiện tại và tương lai.Với đối tượng tham gia là các doanh nghiệp hoặc nhóm đã hoạt động dưới năm năm, các cá nhân từ 18 tuổi trở lên, không giới hạn sinh viên, nhà khởi nghiệp, doanh nghiệp, giáo viên, nghiên cứu sinh trong và ngoài nước, thì chắc hẳn, không chỉ riêng chị, Việt Nam sẽ có thêm một “ngân hàng” ý tưởng “thật ngầu” cho sự trở lại mạnh mẽ hậu Covid-19. ", "topic": "Kinh tế", "tag": ["AVSE Global", "Nhỏ bé", "Asia Blockchain Review", "Nguyễn Thị Hải Thanh", "Suy nghĩ", "Sứ mệnh", "Tiên phong", "NICOLE", "Đổi mới", "Bền vững", "CEO", "Lớn lao", "Đồng tác giả", "Khởi nghiệp", "Toàn cầu", "Mùa gặt", "Hạt lúa", "Tổ chức phi chính phủ", "Lịch sử nhân loại", "ENDGAME"], "link": "https://baoquocte.vn/nicole-nguyen-hay-bat-dau-tu-suy-nghi-nho-be-121005.html"}