{"id": "35974349", "header": "Thành viên thứ 6 trong gia đình tại Bắc Giang nhiễm COVID-19", "datetime": "2020-08-09T09:11:01.000+07:00", "summary": "6 thành viên trong một gia đình tại Bắc Giang được xác định nhiễm COVID-19, trong đó phần lớn từng đi du lịch tại Đà Nẵng.", "content": "Sáng 9-8, Việt Nam ghi nhận thêm hai ca nhiễm COVID-19 mới, trong đó có bệnh nhân số 811, nữ, 33 tuổi, trú tại Bắc Giang.Đây là thành viên trong gia đình đến nay đã có sáu ca nhiễm. Phần lớn họ từng đi du lịch tại TP Đà Nẵng từ ngày 21-7 đến 24-7.Cũng theo thông tin từ Sở Y tế Bắc Giang, đến sáng cùng ngày, liên quan đến tất cả các ca bệnh trong gia đình trên, cơ quan chức năng đã rà soát được 68 người là F1, 355 người là F2 và 253 người là F3.Trung tâm Kiểm soát bệnh tật tỉnh đã lấy mẫu xét nghiệm lần một và cho kết quả âm tính với 293 người, 18 người được lấy mẫu xét nghiệm lần hai cũng cho kết quả âm tính.Về lịch trình di chuyển, từ 21-7 đến 24-7, gia đình nghỉ tại Khách sạn Tây Bắc, đường Hà Bổng, quận Sơn Trà.Ngày 21-7, gia đình đến nhà hàng Trần trên đường Nguyễn Văn Linh, chùa Linh Ứng, bãi biển Mỹ Khê, nhà hàng Cội Nguồn ở quận Sơn Trà.Ngày 22-7, gia đình đi Bà Nà Hill, Lavender - Bà Nà Hill, bãi biển Mỹ Khê, nhà hàng Hồng Phúc ở đường Nguyễn Tri Phương, khu Chợ đêm.Ngày 23-7, gia đình đến Vincom, nhà hàng Sơn Dương, đường Xô Viết - Nghệ Tĩnh, quán Massage An, TP Hội An, nhà hàng Golden Light - Hội An.Ngày 24-7, tại TP Đà Nẵng, gia đình đến nhà hàng Trúc Lâm Viên trên đường Trần Quý Cáp, Ngũ Hành Sơn, nhà hàng ông Tạ trên đường Nguyễn Chí Thanh.21 giờ ngày 24-7, cả gia đình cùng đi trên chuyến bay VN7198 từ Đà Nẵng về Nội Bài. Sau đó cả sáu người đi ô tô riêng về TP Bắc Giang vào 23 giờ 30 phút, nghỉ tại Khách sạn Thắng Lợi, đường Cả Trọng (TP Bắc Giang).9 giờ sáng 25-7, cả gia đình cùng đi ăn sáng tại quán bún ở số 207, đường Cả Trọng, sau đó về nhà tại thôn Đồng Chu, xã Yên Định bằng xe ô tô riêng. ", "topic": "Pháp luật", "tag": ["Bắc Giang", "Du lịch", "Nhiễm", "Sở Y tế Bắc Giang", "Khách sạn Tây Bắc", "Ca nhiễm", "Nhà hàng Cội Nguồn", "Nhà hàng Trần", "Đà Nẵng", "Thành viên", "Đường Hà Bổng", "Bãi Biển Mỹ Khê", "Nhà hàng Hồng Phúc", "Bà Nà Hill", "Nhà hàng Sơn Dương", "Nhà hàng Golden Light", "Ca bệnh", "Đường Xô Viết", "Gia đình", "Nhà hàng Trúc Lâm Viên"], "link": "https://plo.vn/dich-covid-19/thanh-vien-thu-6-trong-gia-dinh-tai-bac-giang-nhiem-covid19-930248.html"}