{"id": "35977131", "header": "Những địa danh liên quan đến giếng ở Quảng Ninh", "datetime": "2020-08-09T14:24:00.000+07:00", "summary": "Với địa hình xen kẽ đồi núi, rừng, trung du và một số đảo trũng lòng chảo đồng chua nước mặn, vấn đề nước ngọt để sinh hoạt và canh tác đối với người dân Quảng Ninh xưa kia là chuyện sống còn. Vì vậy dễ hiểu vì sao, kho tàng địa danh Quảng Ninh có rất nhiều từ liên quan đến 'giếng'.", "content": "Theo kết quả khảo sát của công trình \"Địa danh Quảng Ninh xưa và nay\" do Hội Văn nghệ dân gian tỉnh thực hiện thì trên địa bàn tỉnh Quảng Ninh hiện có 36 địa danh có chữ giếng. Trong đó tên đảo có: Giếng Con, giếng To, giếng Xam (Cẩm Phả), giếng Bối, giếng Tóc, giếng Cối, giếng Cốt, giếng Nắp, giếng Ngọt, giếng Trên (Vân Đồn), giếng Cốt Đèn, giếng Tiền (Hạ Long)...Đó có thể là tên xóm thôn, khu phố, xã, phường như: Giếng Chanh, Giếng Đá, Giếng Đũ, Giếng Khe, Giếng Máy, Giếng Méo, Giếng Mui, Giếng Mụi (TX Quảng Yên), Giếng Đáy, Giếng Đồn (TP Hạ Long), Giếng Ngói (Tiên Yên), Giếng Mía (TX Đông Triều).Một số địa danh là tên giếng khơi hiện còn dấu tích như: Giếng Rừng, giếng Chanh, giếng Hệu, giếng Thiên, giếng Cẩm, giếng Vuông, giếng Sở Điện, giếng Sở Kẽm, giếng chùa Bằng, giếng Mới. Trong đó giếng Chanh ở TX Quảng Yên đã đi vào ca dao: \"\". Những địa danh giếng còn lại là tên cánh đồng, dòng sông, bến sông, tên hồ, đường phố.Đặc biệt, có địa danh như Giếng Cối vừa là tên đảo trên Vịnh Hạ Long, tên ghềnh thuộc TP Hạ Long xưa có tên cũ là Đầu Phướn, tên thôn thuộc xã Bản Sen (Vân Đồn) vừa là tên một hồ nước thuộc xã Vĩnh Thực (Móng Cái). Giếng Nước vừa là tên vũng ở Vân Đồn có tên cũ là Sủi Chẻng, tên sông ở xã Hiệp Hòa, TX Quảng Yên; tên sông ở Hoàng Tân (TX Quảng Yên).Là huyện đảo nên Vân Đồn có nhiều địa danh có liên quan đến giếng, trong đó có 4 địa danh là tên đảo: Giếng Bối Tóc, Giếng Nắp, Giếng Ngọt và Giếng Trên. Tất cả đều là địa danh do người Pháp gọi. Giếng Cốt và Giếng Cối lại là hai khu dân cư ở Bản Sen, Giếng Nước là tên vũng.Đặc biệt nhất vẫn là Giếng Hệu ở xã đảo Quan Lạn đã đi vào ca dao: “”. Giếng Hệu thực ra là giếng Hợi do dân địa phương đọc chệch đi mà thành Hệu. Giếng còn có các tên gọi khác là giếng Ngọc, giếng Nàng Tiên hay giếng Nước Mắt.Truyền thuyết dân gian kể rằng, xưa kia có một đôi yêu nhau thường ra bên giếng tình tự. Nhưng rồi họ chưa kịp lấy nhau thì chàng trai phải ra trận chiến đấu chống quân xâm lược phương Bắc. Cô gái đợi chờ mòn mỏi đêm đêm ra thành giếng nhớ thương khóc cạn nước mắt. Mắt cô đã không còn nhìn được nữa.Nhiều năm sau chàng trai quay về họ lại đưa nhau ra bên giếng kể chuyện về những tháng ngày xa cách. Một dòng nước mát lạnh từ đáy giếng phun lên mặt họ. Mắt cô gái bỗng sáng lại. Từ đó người ta gọi là Giếng Nước Mắt.Về lịch sử giếng này có từ bao giờ thì không còn thư tịch nào ghi chép cả. Tương truyền, giếng được đào từ thời Lý để phục vụ nước ngọt cho các thuyền buôn ở Thương cảng Vân Đồn.Không chỉ có riêng giếng Hệu mà do bám trụ với biển cho nên người dân xã Quan Lạn rất coi trọng giếng khơi. Giếng để lấy nước sinh hoạt, nước tưới, đặc biệt có những cái giếng chỉ dùng lấy nước để tắm tượng.Giếng Chổi nằm ngay trên đường dẫn từ bến tàu Quan Lạn vào sâu trong đảo, một bên là cánh rừng ngập mặn với bãi sú, cách một con đường đất đỏ là đến giếng. Sân giếng được lát gạch, lòng giếng sạch. Giếng gần biển nhưng nước giếng vẫn ngọt và tràn trề, đầy ăm ắp.Tương truyền vào mỗi buổi chiều, khi hoàng hôn xuống, người làng đến gánh nước thì từ lùm cây cạnh giếng lại có một chú đười ươi nhảy ra túm lấy tay gầu. Đười ươi ngửa mặt lên trời cười cho đến khi mặt trời khuất núi mới chịu buông tay ra để dân làng gánh nước về. Sau này đười ươi già, chết, người làng mỗi khi gánh nước về tắm tượng thì đều phải khấn đười ươi.Vì có đười ươi nên trước kia, người trong làng phải tranh thủ sáng sớm hoặc khuya muộn để gánh nước, mang về chứa trong ang sành để dùng dần. Vào ngày lễ hội làng Quan Lạn những người có chức sắc trong làng sẽ múc nước từ một trong các giếng cổ trong làng để tắm tượng vua Lý Anh Tông và các vị thần được thờ trong đình.Cách giếng Chổi chừng 500m là giếng Ruộng, gọi tên như vậy vì nó nằm giữa một cánh đồng. Người ta còn xây gần giếng Ruộng một cái bể hàng chục mét khối để trữ nước. Máy bơm lắp trực tiếp vào trong giếng, bơm vào bể, từ đây bơm về các hộ gia đình trong làng.Bên cạnh đó còn có giếng Đình hay còn gọi là giếng Rùa Vàng ở thôn Sơn Hào gắn với truyền thuyết rùa vàng nơi đáy giếng bên cạnh đình làng. Giếng Chùa ở chùa Linh Quang thôn Đoài có tuổi đời hơn 100 năm bị lấp vào năm 2006. Sau đó, người ta đào ở gần giếng cũ một chiếc giếng tương tự mô phỏng giếng Chùa khi xưa.Như vậy, các địa danh nói trên dù là chỉ giếng khơi hay gọi tên đất, tên làng, tên sông, tên núi thì cũng đều liên quan đến nước. Có những chiếc giếng cổ đã được khơi mạch hàng trăm năm nay hiện vẫn tồn tại như minh chứng cho sức sống mãnh liệt của người Quảng Ninh trước sóng gió biển khơi mặn mòi. Đó có thể coi là những bảo tàng thiên nhiên, những nhân chứng cho một vùng đất trải qua bao biến thiên của lịch sử. ", "topic": "Văn hóa", "tag": ["Giếng", "Địa danh", "Đồng chua nước mặn", "Quảng Ninh", "Giếng nước", "Quảng Yên", "Xưa kia", "Giếng khơi", "Lòng chảo", "Cối", "Bản Sen", "Nước ngọt", "Giếng Đồn", "Đảo", "Vân Đồn", "Chùa Bằng", "Rừng", "Xóm thôn", "Trung du", "Đồi núi"], "link": "http://baoquangninh.com.vn/van-hoa/202008/nhung-dia-danh-lien-quan-den-gieng-o-quang-ninh-2495201/"}