{"id": "35979106", "header": "Tiết giảm chi phí, 6 tháng đầu năm 2020 lợi nhuận NT2 tăng hơn 10% so với cùng kỳ", "datetime": "2020-08-09T18:16:00.000+07:00", "summary": "Công ty cổ phần Điện lực Dầu khí Nhơn Trạch 2 (NT2) vừa công bố báo cáo tài chính 6 tháng đầu năm 2020 đã được soát xét, trong đó ghi nhận tổng doanh thu 3.614,4 tỷ đồng, giảm 11% so với cùng kỳ năm ngoái; lợi nhuận sau thuế 428 tỷ đồng, tăng 10,7 % so với cùng kỳ năm 2019.", "content": "Theo Ban lãnh đạo NT2, mặc dù doanh thu giảm 11% so với cùng kỳ nhưng lợi nhuận sau thuế tăng 41,4 tỷ đồng (tương ứng 10,7%) so với 6 tháng năm 2019 là do NT2 đã tiết giảm đáng kể chi phí hoạt động với tỷ lệ giảm của tổng chi phí là 13,4% so với cùng kỳ. Trong đó đáng chú ý là chi phí tài chính giảm 27,2 tỷ đồng (tương ứng giảm 29,2%), chi phí quản lý doanh nghiệp giảm 3,1 tỷ đồng (tương ứng giảm 7,8%). Bên cạnh đó, lợi nhuận gộp về bán hàng tăng 8,4%; doanh thu tài chính tăng 63,1% so với 6 tháng đầu năm 2019;...Đại hội đồng cổ đông NT2 đã thông qua kế hoạch sản xuất kinh doanh năm 2020 với doanh thu 7.177,42 tỷ đồng, lợi nhuận sau thuế 620 tỷ đồng. Như vậy, so với các chỉ tiêu 2020, NT2 đã thực hiện hơn 50% về doanh thu và 69% lợi nhuận sau thuế.NT2 được đánh giá có triển vọng tích cực trong dài hạn bởi nhiều yếu tố. Trong đó, nhu cầu sử dụng điện liên tục tăng trong những năm qua. Theo EVN trong 5 tháng đầu năm 2020, sản lượng điện toàn hệ thống đạt 97,41 tỷ kWh, tăng 1,9% so với cùng kỳ năm ngoái. NT2 tiếp tục duy trì vị thế hàng đầu trong các nhà máy điện khí trên cả nước với công suất 750 MW, sản lượng điện phát hàng năm đạt trên 4,5 tỷ kWh. NT2 sẽ trả hết nợ vào năm 2021. Điều này giúp công ty giảm mạnh chi phí tài chính.Tuần qua, NT2 đã có tăng 5 phiên tăng điểm liên tiếp, kết thúc tuần giao dịch ở mức giá 21.850 đồng/cổ phiếu (tăng 7,3% so với hồi đầu tuần). ", "topic": "Kinh tế", "tag": ["Tiết giảm", "Soát xét", "Cùng kỳ", "Lợi nhuận sau thuế", "Lợi nhuận", "Báo cáo tài chính", "Chi phí", "Doanh thu", "Tổng chi phí", "Tương ứng"], "link": "https://petrovietnam.petrotimes.vn/tiet-giam-chi-phi-6-thang-dau-nam-2020-loi-nhuan-nt2-tang-hon-10-so-voi-cung-ky-575777.html"}