{"id": "35971591", "header": "Nỗ lực thu tiền sử dụng đất", "datetime": "2020-08-08T21:53:00.000+07:00", "summary": "Năm 2020, dự toán thu từ quỹ đất đối với dự án bất động sản trên địa bàn tỉnh là 2.000 tỷ đồng, chiếm gần 50% tổng thu ngân sách địa phương. Tuy nhiên, trong 6 tháng đầu năm 2020, nguồn thu này không đạt. Do đó, Ban Chỉ đạo Chống thất thu ngân sách tỉnh đang tập trung chỉ đạo công tác này, nhằm đảm bảo cân đối ngân sách địa phương.", "content": "Theo Cục Thuế tỉnh, 6 tháng đầu năm 2020, tổng thu tiền sử dụng đất (SDĐ) chỉ đạt 372 tỷ đồng (18,6% dự toán giao). Theo kế hoạch, thu từ các dự án do tỉnh làm chủ đầu tư là 1.210 tỷ đồng; dự án do cấp huyện đầu tư 373,9 tỷ đồng; dự án do doanh nghiệp làm chủ đầu tư 416,1 tỷ đồng. Đến nay, mới chỉ có dự án do cấp huyện và doanh nghiệp làm chủ đầu tư thu được, còn dự án do tỉnh làm chủ đầu tư chưa phát sinh số thu. Trong khi đó, đây lại là các dự án có số thu lớn.Khu dân cư Mỹ Trà - Mỹ Khê do Công ty TNHH MTV Đầu tư, xây dựng và kinh doanh dịch vụ Quảng Ngãi làm chủ đầu tư, dự toán thu 500 tỷ đồng tiền sử dụng đất trong năm 2020, nhưng đang vướng thủ tục bàn giao và cổ phần hóa.Các dự án do tỉnh làm chủ đầu tư thuộc 3 đơn vị quản lý: Công ty TNHH MTV Đầu tư, xây dựng và kinh doanh dịch vụ Quảng Ngãi (QISC), Trung tâm Phát triển quỹ đất tỉnh và Ban Quản lý KKT Dung Quất và các KCN tỉnh. Trong đó, các dự án do QISC làm chủ đầu tư có dự toán số thu lớn, lên đến 1.078 tỷ đồng (50% số thu từ quỹ đất toàn tỉnh năm 2020).Cụ thể, dự án khu dân cư (KDC) phía bắc đường Huỳnh Thúc Kháng: 220 tỷ đồng; dự án trục đường Bàu Giang - Cầu Mới, đoạn từ đường sắt đến Hoàng Văn Thụ: 210 tỷ đồng; dự án trục Mỹ Trà - Mỹ Khê: 88 tỷ đồng; dự án KDC Mỹ Trà - Mỹ Khê: 500 tỷ đồng; một số lô đất thuộc dự án KDC Bàu Giang - Cầu Mới: 60 tỷ đồng. Riêng dự án KDC Đê bao kết hợp ứng phó biến đổi khí hậu Tịnh Kỳ, do Trung tâm Phát triển quỹ đất tỉnh quản lý, dự kiến thu 32 tỷ đồng. Ban Quản lý KKT Dung Quất và các KCN tỉnh đầu tư dự án KDC Cà Ninh, có kế hoạch thu 100 tỷ đồng.Để đẩy nhanh tiến độ thu tiền SDĐ, Cục Thuế tỉnh đã tổ chức làm việc với các huyện, thành phố, thị xã có đầu tư thực hiện dự án KDC, khu đô thị. Thế nhưng, tại hầu hết các địa phương, tiến độ thi công, tổ chức phê duyệt phương án giá, đấu giá còn chậm so kế hoạch. Vì thế, dự toán thu không đảm bảo tiến độ. Trong đó, có nhiều địa phương có số thu đạt thấp như: TP.Quảng Ngãi (đạt 9% kế hoạch), Sơn Tịnh (hơn 10%), Đức Phổ (12,4%), Bình Sơn (27,6%), Tư Nghĩa (hơn 33%)...Tại cuộc họp Ban Chỉ đạo Chống thất thu ngân sách tỉnh vừa diễn ra, Giám đốc Sở Tài chính Huỳnh Chánh nhìn nhận: \"Thu tiền SDĐ tiến độ chậm không phải là lỗi của ngành thuế, mà là của các sở, ngành có liên quan. Trong đó, Sở Tài chính chậm trong phê duyệt phương án khấu trừ để làm cơ sở tính tiền SDĐ mà nhà đầu tư phải nộp.Sở TN&MT chậm thực hiện các thủ tục hành chính có liên quan để xác định nghĩa vụ tài chính. Riêng đối với số thu hơn 1.078 tỷ đồng của QISC, chậm là do vướng mắc liên quan đến cổ phần hóa doanh nghiệp. Từ nay đến cuối năm, các sở, ngành cần tập trung tháo gỡ các vướng mắc, thì chắc chắn sẽ thu đủ 2.000 tỷ đồng cho ngân sách\".Liên quan đến vướng mắc trong cổ phần hóa tại QISC, dẫn đến chậm bàn giao các dự án KDC do QISC làm chủ đầu tư, đại diện đơn vị tiếp quản các dự án của công ty sau cổ phần hóa là Trung tâm Phát triển quỹ đất tỉnh (Sở TN&MT) cho biết: Công ty đã chốt thời gian bàn giao các dự án cho Trung tâm từ ngày 23.7 - 6.8.2020. Sau khi tiếp nhận dự án, Trung tâm sẽ hoàn tất các thủ tục để đưa ra đấu giá, quyết tâm thu tiền SDĐ cho ngân sách trong năm 2020.Trước những khó khăn trong công tác thu tiền SDĐ, Phó Chủ tịch UBND tỉnh, Trưởng Ban Chỉ đạo Chống thất thu ngân sách tỉnh Võ Phiên nhấn mạnh: \"Dự báo năm nay tỉnh sẽ hụt thu khoảng 4.500 tỷ đồng. Vì vậy, việc khẩn trương đẩy nhanh tiến độ thi công, thủ tục để đưa vào đấu giá các dự án KDC, thu nộp tiền về ngân sách là nhiệm vụ trọng tâm từ nay đến cuối năm. Quan điểm của tỉnh là kiên quyết không để các dự án có đủ điều kiện mà không thu được tiền SDĐ\". ", "topic": "Nhà đất", "tag": ["SDĐ", "Thất thu", "Thu tiền", "QISC", "Dự toán", "Mỹ Trà", "Tổng thu ngân sách", "Quỹ đất", "Cân đối ngân sách", "Mỹ Khê", "KDC Cà Ninh", "Ngân sách", "Ban chỉ đạo", "Cục thuế", "Cầu Mới", "Đất", "Nguồn thu", "Cổ phần hóa", "Tịnh Kỳ", "Đường Huỳnh Thúc Kháng"], "link": "http://baoquangngai.vn/channel/12125/202008/no-luc-thu-tien-su-dung-dat-3016637/"}