{"id": "35976322", "header": "Cặp vợ chồng là F1 ca Covid-19 số 785 ở Hà Nội về quê ăn giỗ, nhiều người phải cách ly", "datetime": "2020-08-09T12:25:18.000+07:00", "summary": "Ra Hà Nội và ăn cơm cùng với anh trai là ca Covid-19 số 785, vợ chồng ông V.Q.Đ. sau đó về quê và có đi nhiều nơi, trong đó có lên Như Thanh (Thanh Hóa) để ăn giỗ bố vợ, khiến hàng chục người tiếp xúc gần phải cách ly.", "content": "Ngày 9-8, Ban Chỉ đạo phòng, chống dịch huyện Như Thanh, tỉnh Thanh Hóa cho biết đã rà soát và xác định được 21 người tham gia một đám giỗ trên địa bàn có tiếp xúc với vợ chồng ông V.Q.Đ. và Đ.T.N. (cùng SN 1978; ngụ khu phố Mới, thị trấn Tân Phong, huyện Quảng Xương, tỉnh Thanh Hóa), là những trường hợp thuộc F1 với ca Covid-19 số 785 ở Hà Nội.Theo báo cáo của Ban Chỉ đạo phòng, chống dịch Covid-19 huyện Như Thanh, ngày 21-7, vợ chồng ông Đ. đi xe cá nhân đến nhà chị gái tại Hà Nội và có ăn cơm cùng với anh trai V.Q.Đ., là bệnh nhân được Bộ Y tế định danh ca bệnh Covid-19 số 785.Ngày 1-8, vợ chồng ông Đ. về ăn giỗ bố vợ tại thôn Yên Trung, xã Yên Thọ, huyện Như Thanh. Tại đây có tất cả 21 người cùng ăn cơm, tiếp xúc với vợ chồng ông.Đến ngày 7-8, vợ chồng ông Đ. cùng con và 2 cháu (hàng xóm) đi xe cá nhân lên nhà ông N.V.Q. (ngụ thị trấn Bến Sung, huyện Như Thanh). Tại đây, ông Đ. nhận được tin anh trai (BN số 785) nhiễm SARS-CoV-2 nên đã trở về nhà tại thị trấn Tân Phong, huyện Quảng Xương.Ông Nguyễn Văn Chiến, Giám đốc Trung tâm Y tế huyện Quảng Xương, cho biết vợ chồng ông V.Q.Đ., bà Đ.T.N. hiện đang được cách ly y tế tập trung tại trung tâm, kết quả xét nghiệm lần 1 âm tính với SARS-CoV-2.Liên quan tới ca bệnh 785 này, ngành Y tế tỉnh Thanh Hóa cũng đã tiến hành giám sát, cách ly để theo dõi y tế đối với ông Đ.X.H. (ngụ tiểu khu Đông Hòa, thị trấn Nông Cống, tỉnh Thanh Hóa) và em V.N.Y.N., là học sinh lớp 10, Trường THPT Đào Duy Từ (hiện ngụ phố Lương Đắc Bằng, phường Đông Sơn, TP Thanh Hóa), do cũng đã ăn cơm cùng với ca bệnh 785.Theo kết quả xét nghiệm lần 1, em V.N.Y.N. đã có kết quả âm tính với SARS-CoV-2 và đang được theo dõi sức khỏe để làm các xét nghiệm tiếp theo. ", "topic": "Pháp luật", "tag": ["Ăn giỗ", "Thị trấn Tân Phong", "Đ.T.N", "Quảng Xương", "Như Thanh", "Cách ly", "Bố vợ", "Ăn cơm", "Về quê", "Anh trai", "Ban Chỉ đạo Phòng", "Vợ chồng", "Thôn Yên Trung", "Thanh Hóa", "Đám giỗ", "Thị trấn Bến Sung", "Tiếp xúc", "N.V.Q.", "Yên Thọ", "Truy"], "link": "http://nld.com.vn/thoi-su/cap-vo-chong-la-f1-ca-covid-19-so-785-o-ha-noi-ve-que-an-gio-nhieu-nguoi-phai-cach-ly-20200809120737131.htm"}