{"id": "35979801", "header": "Nghệ An: Thu nội địa 7 tháng đạt hơn 8.000 tỷ đồng", "datetime": "2020-08-09T20:02:03.000+07:00", "summary": "Báo cáo nhanh của Cục Thuế Nghệ An cho thấy, tổng thu ngân sách do đơn vị này thực hiện đến 31/7/2020 đạt hơn 8.000 tỷ đồng. Đây là kết quả đáng mừng trong bối cảnh nhiều địa phương có số thu giảm do dịch Covid-19.", "content": "Theo số liệu từ Cục Thuế Nghệ An, tổng số thu trong tháng 7/2020 đạt 1.307 tỷ đồng, tăng 4% so với số thực hiện tháng 7/2019. Lũy kế thu ngân sách do đơn vị thực hiện 7 tháng của năm 2020 đạt 8.086 tỷ đồng, đạt 63% dự toán pháp lệnh, tăng 4% so với cùng kỳ. Các sắc thuế có số thu bằng hoặc hơn lũy kế cùng kỳ: Tiền thuê đất bằng 121%; thuế bảo vệ môi trường 113%; tiền sử dụng đất 149%; thu nhập cá nhân 116%; xổ số 122%; thu khác ngân sách (102%)...Ông Hà Lê Dũng - Phó Cục trưởng Cục Thuế Nghệ An cho hay, số thu ngân sách nhà nước (NSNN) 7 tháng vượt dự kiến; hầu hết các chi cục thuế đều có tiến độ thực hiện dự toán tốt, đây là kết quả thu rất khả quan.Báo cáo cho thấy đến 31/7/2020, toàn hệ thống thuế của Cục Thuế Nghệ An đã ban hành 429 quyết định xử qua thanh tra, kiểm tra thuế tại trụ sở người nộp thuế, qua đó đã truy thu, truy hoàn và phạt 42 tỷ đồng.Cục Thuế Nghệ An đã đẩy mạnh việc phối hợp giữa bộ phận quản lý nợ với các bộ phận thực hiện các chức năng khác trong cơ quan thuế, giữa cơ quan thuế và với các tổ chức tín dụng, Kho bạc Nhà nước,... để đôn đốc thu hồi tiền thuế nợ vào NSNN; đồng thời, thực hiện việc cưỡng chế đối với các trường hợp phải cưỡng chế nợ thuế theo đúng quy định của pháp luật,...Riêng trong tháng 7, cơ quan thuế đã gửi 2.147 lượt tin nhắn đôn đốc nợ thuế; ban hành 1.025 lượt quyết định cưỡng chế; số tiền cưỡng chế 370 tỷ đồng, số tiền thu được qua cưỡng chế là 7,8 tỷ đồng. ..Cục Thuế Nghệ An nhận định, mặc dù số thu của đơn vị có sự tăng trưởng so với cùng kỳ nhưng một số sắc thuế, địa bàn có số thực hiện chưa đạt tiến độ thực hiện dự toán, thấp hơn so với cùng kỳ. Số nợ mặc dù có giảm so với 30/6/2020 nhưng vẫn còn cao hơn so với số nợ thuế tại thời điểm 31/12/2019 và chỉ tiêu nợ mà Tổng cục Thuế giao… Trong khi đó, tình hình dịch bệnh Covid-19 đã và đang có diễn biến hết sức phức tạp, trong đó có Nghệ An cũng sẽ ảnh hưởng đến số thu của đơn vị.Trước tình hình đó, lãnh đạo Cục Thuế Nghệ An cho biết, trong tháng 8 tập trung đẩy mạnh công tác thu NSNN; phấn đấu số thu NSNN trong tháng 8/2020 toàn tỉnh đạt tối thiểu 900 tỷ đồng.“Chúng tôi chủ động triển khai các biện pháp quản lý thuế, trong đó tập trung mở rộng cơ sở thuế, tạo chuyển biến rõ nét trong công tác quản lý thu nhất là khu vực kinh tế ngoài quốc doanh; tăng cường thanh tra, kiểm tra, chống thất thu, quản lý chặt chẽ giá tính thuế, chống chuyển giá, kê khai giá không phù hợp với giá thị trường...” - ông Dũng cho biết.Đại diện Cục Thuế Nghệ An cũng cho biết: “Chúng tôi theo dõi chặt chẽ tiến độ thu ngân sách, đánh giá, phân tích cụ thể từng địa bàn, từng khu vực, từng sắc thuế; tổng hợp báo cáo kịp thời kết quả thu. Qua đó, xác định các nguồn thu còn tiềm năng, các lĩnh vực, loại thuế còn thất thu để kịp thời đề xuất các giải pháp quản lý hiệu quả, kiến nghị với UBND chỉ đạo các ngành, các cấp ở địa phương cùng phối hợp với cơ quan thuế để tăng cường quản lý thu, đẩy mạnh các biện pháp chống thất thu ngân sách; đẩy nhanh tiến độ thu đối với những khoản thu đạt tiến độ thấp, tăng trưởng không cao”. ", "topic": "Kinh tế", "tag": ["Cục Thuế Nghệ An", "Dự toán", "Hà Lê Dũng", "Thu ngân sách", "Tổng thu ngân sách", "Sắc thuế", "Ngân sách nhà nước", "Nghệ An", "Nội địa", "Pháp lệnh", "Thu bằng", "Truy hoàn", "Ngân sách", "Cơ quan thuế", "Chi cục thuế", "Cưỡng chế", "Thuế", "Cùng kỳ", "Phấn đấu", "Người nộp thuế"], "link": "http://thoibaotaichinhvietnam.vn/pages/thue-voi-cuoc-song/2020-08-09/nghe-an-thu-noi-dia-7-thang-dat-hon-8000-ty-dong-90718.aspx"}