{"id": "35975245", "header": "Cán bộ tiếp tay cho Đường Dương đấu giá đất: Nhận là 'bà cô' nhờ giúp đỡ", "datetime": "2020-08-09T10:32:00.000+07:00", "summary": "Để giúp đỡ Nguyễn Thị Dương đổi kết quả đấu giá thắng cho bà Nguyễn Thị Hạnh, bị can Phạm Văn Hiệp đã nhận Hạnh là 'bà cô' thân thiết trong gia đình.", "content": "VKSND tỉnh Thái Bình vừa ban hành cáo trạng số 37/CT-VKSTB truy tố 4 cán bộ tại Thái Bình gồm: Vũ Gia Thành (43 tuổi), đấu giá viên Trung tâm dịch vụ đấu giá tài sản tỉnh Thái Bình; Phạm Văn Hiệp (36 tuổi), Giám đốc Trung tâm dịch vụ đấu giá tài sản tỉnh Thái Bình; Trịnh Thị Minh Thúy (50 tuổi), Trưởng phòng Quản lý và phát triển quỹ đất (Trung tâm phát triển quỹ đất và kỹ thuật tài nguyên, Sở TN-MT tỉnh Thái Bình); Hà Văn Dũng (36 tuổi), nhân viên Trung tâm phát triển quỹ đất và kỹ thuật tài nguyên (Sở TN-MT tỉnh Thái Bình) và một bị can khác là Nguyễn Thị Dương (40 tuổi), Giám đốc Công ty TNHH Đường Dương (TP Thái Bình, Thái Bình).Theo cáo trạng, tại buổi đấu giá quyền sử dụng lô đất số 09, khu dân cư phường Bồ Xuyên, TP Thái Bình diễn ra ngày 20/12/2019 tại Trung tâm dịch vụ đấu giá do Vũ Gia Thành là đấu giá viên được giao điều hành cuộc đấu giá. Trịnh Thị Minh Thúy và Hà Văn Dũng là người giám sát, Nguyễn Thị Ngấn là thư ký. Kết quả đấu giá anh Vũ Thành Đ. trúng đấu giá lô đất số 09.Bà Nguyễn Thị Hạnh nhờ Nguyễn Thị Dương đấu giá hộ nhưng không trúng do phiếu trả giá không hợp lệ. Để thay đổi kết quả, Dương đã nhờ các bị can Phạm Văn Hiệp, Vũ Gia Thành, Trịnh Thị Minh Thúy, Hà Văn Dũng giúp đỡ để can thiệp kết quả đấu giá.Do nể nang Dương, bị can Phạm Văn Hiệp nhận bà Hạnh là \"người nhà\" và đề nghị các bị can khác giúp đỡ. Vũ Gia Thành, Trịnh Thị Minh Thúy và Hà Văn Dũng đã đồng ý giúp đỡ \"người nhà\" thay đổi kết quả.Bị can Vũ Gia Thành khai, Hiệp nhận bà Hạnh là \"bà cô\" và gọi Thành ra ngoài hành lang nói: \"Anh đồng ý đổi tên người trúng đấu giá từ Đ. sang bà Hạnh giúp chị Dương cũng là giúp gia đình em. Vì bà Hạnh là chỗ người nhà thân thiết với gia đình em\".Cũng trong ngày 20/12/2019, bị can Phạm Văn Hiệp ký Thông báo kết quả trúng đấu giá lô đất 09, với giá 29.530.000 đồng/m2. Bà Hạnh là người trúng đấu giá.Theo cáo trạng, tại cơ quan điều tra, bị can Phạm Văn Hiệp chỉ khai việc đổi kết quả đấu giá từ anh Đ. sang bà Hạnh là do nể nang Nguyễn Thị Dương vì được Dương nhờ giúp. Tại các lời khai sau đó, bị can Hiệp không thừa nhận hành vi phạm tội và khai không có mặt ở phòng đấu giá thời điểm ấy nên không biết diễn biến cuộc đấu giá.Song với các tài liệu chứng cứ, Cơ quan điều tra đủ cơ sở để xác định: Ngày 20/12/2019 Hiệp thường xuyên có mặt ở phòng đấu giá, biết rõ bà Hạnh không phải là người trúng đấu giá lô đất số 09. Nhưng khi được Nguyễn Thị Dương nhờ, Hiệp đã tự nhận bà Hạnh là \"bà cô\" và tác động để những người trực tiếp thực hiện cuộc đấu giá thay đổi kết quả.Ngoài tác động của Hiệp, Nguyễn Thị Dương cũng nhờ chồng là Nguyễn Xuân Đường đi tìm người đấu giá thắng trước đó là anh Vũ Thành Đ. Đường và đàn em đã tìm thấy anh Đ. trong một quán internet tại TP Thái Bình. Đường đề nghị anh Đ. đổi kết quả thì sẽ cho 20 triệu đồng.Ban đầu, anh Đ. không đồng ý đổi kết quả. Nhưng trước vũ lực của các đàn em Đường Dương, anh Đ. sợ bị đánh nên phải đồng ý nhường quyền đấu giá thắng cho bà Nguyễn Thị Hạnh./. ", "topic": "Pháp luật", "tag": ["Đường Dương", "Nguyễn Xuân Đường", "Phạm Văn Hiệp", "Bà cô", "Nguyễn Thị Dương", "Thái Bình", "Sở TN-MT tỉnh Thái Bình", "NGUYỄN THỊ HẠNH", "Vũ Gia Thành", "Trịnh Thị Minh Thúy", "Hà Văn Dũng", "Vũ Thành Đ", "Đấu giá đất", "Đấu giá", "Hạnh", "Tiếp tay", "VKSND tỉnh Thái Bình", "Nguyễn Thị Ngấn", "Bị can", "Công ty TNHH Đường Dương"], "link": "https://vov.vn/vu-an/can-bo-tiep-tay-cho-duong-duong-dau-gia-dat-nhan-la-ba-co-nho-giup-do-1080884.vov"}