{"id": "35978632", "header": "Hé lộ cách S-300 Nga được đưa đến Libya", "datetime": "2020-08-09T17:37:03.000+07:00", "summary": "Các chuyên gia đã thừa nhận sự xuất hiện tại Libya hệ thống phòng không S-300 của Nga.", "content": "Những bức ảnh ghi lại việc tổ hợp S-300 của Nga được đặt gần thành phố Sirte của Libya đã nhận được xác nhận từ các chuyên gia một ngày trước đó - đây thực sự là vũ khí do Nga sản xuất.Tuy nhiên kế hoạch cung cấp loại vũ khí này - hệ thống phòng không tầm xa nhất ở châu Phi có thể không hoàn toàn liên quan đến Nga. Lý do là bởi tổ hợp S-300 đã được UAE mua lại trên cơ sở hoàn toàn hợp pháp, và sau đó chính nước này đã đưa chúng tới Libya.\"Chúng ta không nên quên rằng nhà tài trợ chính của Nguyên soái Haftar là Các Tiểu vương quốc Ả Rập Thống nhất. Đây là một quốc gia giàu có và không bị áp đặt lệnh trừng phạt nào, vì vậy họ có thể mua bất kỳ vũ khí nào và cung cấp chúng cho Libya\".\"Một ví dụ là máy bay không người lái Wing Loong của Trung Quốc, được cung cấp cho Nguyên soái Haftar từ UAE, và LNA đã sử dụng tích cực trong vài năm. Có thể xuất hiện mối đe dọa thực sự về một cuộc không kích toàn diện từ Thổ Nhĩ Kỳ khi không quân nước này đã nhiều lần thực hành như vậy trong các cuộc tập trận\".\"Tiêm kích F-16 với sự hỗ trợ của máy bay tiếp dầu và máy bay chỉ huy - cảnh báo sớm đã hơn một lần bay đến bờ biển Libya. Rõ ràng họ đang thực hành lộ trình bay và các cuộc tấn công trong vùng lân cận Sirte. Khu vực Ras Lanuf - nơi hệ thống phòng không S-300 được nhìn thấy chỉ cách Sirte một khoảng cách vừa đủ\", tờ Moskovsky Komsomolets báo cáo.Cần phải làm rõ rằng ban đầu các nhà phân tích bối rối vì \"nhầm\" loại bệ phóng, tuy nhiên, sau đó có ý kiến cho rằng chúng ta đang nói về tổ hợp S-300V, có 4 tên lửa nằm trên một hàng.Nhờ sự xuất hiện của S-300 Nga tại Libya, giờ đây các cuộc tấn công từ Thổ Nhĩ Kỳ và lực lượng của GNA thực tế không đáng sợ - trong trường hợp có mối đe dọa nhỏ nhất, bất kỳ mục tiêu trên không nào cũng có thể bị đánh trúng ở khoảng cách lên đến 200 km, mặc dù vẫn chưa biết ai là người điều khiển các hệ thống phòng không như vậy. ", "topic": "Thế giới", "tag": ["S-300", "Libya", "Phòng không", "Đưa đến", "Hé lộ", "Nguyên soái Haftar", "Wing Loong", "Nguyên soái", "Tổ hợp", "Tiểu vương quốc ả rập thống nhất", "LNA", "Tầm xa", "Ras Lanuf", "Máy bay tiếp dầu", "Vũ khí", "Chuyên gia", "Thừa nhận", "Châu phi", "Máy bay không người lái", "Nhà tài trợ"], "link": "http://doanhnghiepvn.vn/quoc-te/he-lo-cach-s-300-nga-duoc-dua-den-libya/20200809041357892"}