{"id": "35973501", "header": "Giá bitcoin hôm nay 9/8: Quay đầu tăng nhẹ, hiện ở mức 11.766,56 USD", "datetime": "2020-08-09T08:00:00.000+07:00", "summary": "Giá bitcoin hôm nay 9/8 ghi nhận tại Việt Nam vào thời điểm 8h00 ở mức 11.766,56 USD quay đâu tăng nhẹ tới 1,09% so với 24 giờ trước. Trên thị trường chỉ có 77/100 đồng tăng giá.", "content": "Giá bitcoin hôm nay 9/8, theo ghi nhận vào thời điểm 8h00 theo giờ Việt Nam đồng bitcoin quay đầu tawng nhẹ tới 1,09% so với 24 giờ trước đó, hiện ở mức 11.766,56 USD.Trong đó, mức % giảm mạnh nhất thị trường thuộc về đồng Ampleforth với tỉ lệ 8,16% so với 24h trước đó. Và ngay sau là Nexo với tỷ lệ giảm là 77,66% trong 24h qua.Band Protocol là đồng tiền có tỷ lệ tăng % lớn nhất trong phiên giao dịch ngày hôm nay, tính đến thời điểm này tăng 43,35% đạt mức 11,54 USDEthereum tăng nhẹ ở mức 1,71% so với 24 giờ trước, lên 391,60 USD.Tether ghi nhận ở mức giá 1,00 USD, tăng nhẹ 0,06% so với phiên giao dịch trước đó.Bitcoin cash giảm nhẹ tới 2,09% trong ngày hôm nay, ghi nhận ở mức 308,01 USD.Đây là đồng tiền có % giảm nhiều nhất trong top 10 hôm nay.Bitcoin SV ghi nhận ở mức 232,94 USD, giảm tới 0,19% so với 24 giờ trước.Litecoin giảm tới 0,65% ghi nhận ở mức 58,34 USD so với phiên giao dịch cùng thời điểm ngày hôm qua.Chainlink tăng mạnh tới 10,57% so với phiên giao dịch trước đó, ghi nhận ở mức 10,96 USD. Đây là đồng tiền có % tăng nhiều nhất trong top 10 hôm nay.Binance Coin tăng nhẹ tới 0,54% hiện ở mức 22,69 USD so với 24h trước đó.XRP ghi nhận ở mức 0,296286 USD, giảm nhẹ tới 1,33% trong ngày hôm nay.Tổng giá trị thị trường tiền kĩ thuật số ghi nhận vào thời điểm 8h00 ở 356,70 tỉ USD, khối lượng trong vòng 24 giờ: 84,61 tỉ USD ", "topic": "Kinh tế", "tag": ["Ethereum", "NEXO", "Ảo", "Tăng giá", "Quay", "Ghi nhận", "Phiên giao dịch", "Bitcoin SV", "Thị trường", "Giảm mạnh", "Thời điểm", "Binance coin", "Giảm nhẹ", "Tăng mạnh", "Top 10", "Việt nam", "Mức giá", "Hàng đầu", "Giá trị"], "link": "http://doisongvietnam.vn/gia-bitcoin-hom-nay-9-8-quay-dau-tang-nhe-hien-o-muc-11766-56-usd-102677-6.html"}