{"id": "35976809", "header": "Ngân hàng thêm nợ, bớt lời", "datetime": "2020-08-09T14:00:00.000+07:00", "summary": "Ngân hàng xoay xở trong bối cảnh dịch bệnh trở nên phức tạp hơn.", "content": "Sáu tháng đầu năm, trong nhóm Big 4, Vietcombank vẫn đứng đầu về lợi nhuận nhưng khoảng cách so với ngân hàng đứng thứ 2 đã được rút ngắn. Lợi nhuận trước thuế của Vietcombank đạt gần 11.000 tỉ đồng, giảm 3% so với cùng kỳ.Cùng tăng trưởng âm về lợi nhuận với Vietcombank còn có BIDV và Agribank. Ước lãi nửa đầu năm của Agribank chỉ đạt trên 40% kế hoạch, thấp hơn 35-40% so với cùng kỳ. Lợi nhuận trước thuế của BIDV cũng giảm hơn 5%, còn 4.454 tỉ đồng. Kết quả này khiến Agribank lùi xuống vị trí cuối trong nhóm dẫn đầu, còn BIDV ra khỏi nhóm 5 ngân hàng lãi cao nhất.Với các ngân hàng thương mại có vốn nhà nước, do phải giảm lãi suất cho vay hỗ trợ khách hàng, nên động lực tăng trưởng chính về lợi nhuận không đến từ mảng cho vay. Vì vậy, các ngân hàng này phải tìm lợi nhuận bằng việc giảm mạnh trích lập dự phòng rủi ro hoặc đẩy mạnh hoạt động kinh doanh ngoài lãi.VietinBank là trường hợp cá biệt nhất trong nhóm quốc doanh khi tăng lãi đột biến trong 6 tháng đầu năm. Theo đó, Ngân hàng lãi 7.460 tỉ đồng, tăng gần 40% so với cùng kỳ. Nhưng con số này không phản ánh hoạt động kinh doanh chính. Có thể thấy trong 6 tháng đầu năm, VietinBank chỉ tăng tín dụng 0,66%, thu nhập lãi thuần tăng không đáng kể so với cùng kỳ (tăng 0,2%). Nguyên nhân chính khiến lợi nhuận 6 tháng của VietinBank tăng là ngân hàng này giảm tới 10,6% trích lập dự phòng rủi ro, cộng với doanh thu ngoài lãi tăng mạnh.Cũng giống VietinBank, lợi nhuận từ mảng cho vay của BIDV giảm tới 8,8% trong 6 tháng đầu năm. Lợi nhuận của BIDV không bị giảm quá sâu (giảm 5,4%) chủ yếu nhờ cắt giảm chi phí dự phòng rủi ro, tăng trưởng lãi thuần từ hoạt động dịch vụ, chứng khoán, kinh doanh ngoại hối.Agribank chưa công bố báo cáo tài chính 6 tháng, song theo lãnh đạo ngân hàng này, tín dụng 6 tháng tăng trưởng âm, cho thấy động lực tăng trưởng của Ngân hàng cũng không đến từ cho vay.Dù đang là ngân hàng dẫn đầu nhưng Vietcombank có hoạt động kinh doanh chính là tín dụng không có sự tăng trưởng về lợi nhuận, thể hiện ở chỗ thu nhập lãi thuần đi ngang. Điểm sáng của ngân hàng này là hoạt động dịch vụ tăng nhẹ 6%, lãi thuần từ ngoại hối tăng 18,4%, chi phí hoạt động tiết giảm 5%...Nhiều ngân hàng tư nhân cũng có lãi tăng nhờ giảm dự phòng. Chẳng hạn, tại VPBank, lợi nhuận quý II tăng gần 40%, dù thu nhập lãi thuần gần như đi ngang. Kết quả này một phần nhờ vào việc giảm tới 17% chi phí dự phòng rủi ro tín dụng. Techcombank lùi xuống top 3 về lợi nhuận. Lợi nhuận 6 tháng chỉ đạt hơn 6.700 tỉ đồng, tăng 19%, dù tổng doanh thu hoạt động tăng tới 30%. Nguyên nhân là chi phí dự phòng 6 tháng của ngân hàng này tăng đột biến, gấp hơn 5 lần cùng kỳ. Techcombank đã sử dụng hơn 1.700 tỉ đồng để xử lý rủi ro trong nửa đầu năm nay.Các ngân hàng thương mại cổ phần tư nhân khác cũng có lãi chủ yếu từ dịch vụ, bán bảo hiểm, trái phiếu hoặc nhờ tín dụng, hưởng chênh lệch lãi vay. Ví dụ, HDBank, trong 6 tháng đầu năm, tín dụng tăng tới 10,3%, thu nhập từ lãi tăng 18%, trong khi chi phí trả lãi chỉ tăng 7,2%, khiến thu nhập lãi thuần tăng mạnh hơn 30%.Nam A Bank cũng vừa công bố lãi trước thuế 6 tháng đầu năm giảm 55% so với cùng kỳ, chỉ còn gần 201 tỉ đồng, do tăng mạnh dự phòng rủi ro. Hoạt động kinh doanh ngoại hối của Nam A Bank trong nửa đầu năm nay cũng đem về khoản lãi gần 37 tỉ đồng; lãi từ mua bán chứng khoán kinh doanh tăng 28% và lãi từ hoạt động khác 42%.Theo đánh giá của Tiến sĩ Cấn Văn Lực, chuyên gia kinh tế trưởng BIDV, các con số trên chưa phản ánh hết thực chất hoạt động kinh doanh của các ngân hàng. Với tình hình dịch bệnh diễn ra phức tạp, báo cáo tài chính 2 quý tới có thể sẽ ghi nhận sự sụt giảm mạnh về lợi nhuận do ngân hàng đẩy mạnh trích lập dự phòng rủi ro. Dự báo, lợi nhuận toàn ngành ngân hàng năm nay sẽ giảm 30.000-34.000 tỉ đồng so với kế hoạch đề ra, tức giảm 20-25%.Thực tế, một khi các khoản dư nợ được cơ cấu lại theo Thông tư 01/2020/TT-NHNN của Ngân hàng Nhà nước hết hiệu lực, bức tranh lợi nhuận của các ngân hàng mới thực sự bộc lộ bản chất. Theo báo cáo của Ngân hàng Nhà nước, tính đến cuối tháng 6, các tổ chức tín dụng đã cơ cấu lại thời hạn trả nợ cho gần 260.000 khách hàng với dư nợ xấp xỉ 180.000 tỉ đồng; miễn giảm và hạ lãi suất cho 421.000 khách hàng, với dư nợ xấp xỉ 1,3 triệu tỉ đồng.Các khoản nợ tái cơ cấu theo kỳ hạn trên 1 năm cũng sẽ làm tăng dư nợ trung hạn, dài hạn của các ngân hàng. Các khoản vay một khi chuyển thành nợ quá hạn, nợ xấu cũng sẽ tự động làm tăng dư nợ trung hạn, dài hạn của các ngân hàng bất kể kỳ hạn ban đầu của khoản vay là bao nhiêu. Nguy cơ nợ xấu tăng mạnh khiến các ngân hàng phải đẩy mạnh trích lập dự phòng rủi ro, lợi nhuận 2 quý cuối năm của họ có thể bị ăn mòn mạnh hơn.Vì vậy, Ngân hàng Nhà nước mới đây đã đưa ra dự thảo thông tư sửa đổi, dự kiến lùi thời gian điều chỉnh (giảm) tỉ lệ tối đa của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn, dài hạn, đang áp dụng ở mức tối đa 40%. Điều này giúp các ngân hàng thư thả hơn để có thêm nguồn lực, hỗ trợ doanh nghiệp vượt qua khó khăn do ảnh hưởng của dịch COVID-19. ", "topic": "Kinh tế", "tag": ["Bớt lời", "Xoay xở", "BIDV", "Ngân hàng", "Cùng kỳ", "Agribank", "Nợ", "Thuần", "Doanh thu", "Lãi", "Lợi nhuận", "Vietcombank", "Báo cáo tài chính", "Lợi nhuận trước thuế", "Ngân hàng công thương việt nam", "BIG", "Dịch bệnh", "Nửa đầu", "Ngoại hối", "Dự phòng"], "link": "https://nhipcaudautu.vn/tai-chinh/ngan-hang-them-no-bot-loi-3336495/"}