{"id": "35978909", "header": "Vì sao ca sĩ Phương Thanh ngừng sử dụng facebook?", "datetime": "2020-08-09T17:48:00.000+07:00", "summary": "Phương Thanh thẳng thắn nhìn nhận việc người nổi tiếng tạo 'chiêu trò' trong showbiz để thu hút sự chú ý khán giả. Tuy nhiên, nữ ca sĩ cho rằng tất cả phải phục vụ đúng mục đích và giá trị thật.", "content": "Xuất hiện trong một talkshow mới đây của Tùng Leo, ca sĩ Phương Thanh có dịp trải lòng về những thăng trầm xuyên suốt sự nghiệp ca hát 30 năm qua.Phương Thanh chính thức hoạt động ca hát từ năm 1990. Cô là một trong những ngôi sao ca nhạc được yêu thích từ thời kỳ hoàng kim của chương trình Làn Sóng Xanh. Nữ ca sĩ có nhiều bản hit như Khi giấc mơ về, Giã từ dĩ vãng, Trống vắng, Hãy yêu như chưa từng yêu... Chất giọng khàn cùng phong cách máu lửa từ dòng nhạc pop-rock giúp nữ ca sĩ tạo được dấu ấn đậm nét trong lòng khán giả.Phương Thanh bảo từ những ngày đầu đi hát luôn trăn trở trong việc tìm ra con đường âm nhạc cho riêng mình. Nữ ca sĩ vốn sở hữu chất giọng nữ cao bẩm sinh với âm sắc trong trẻo, nhẹ nhàng. Tuy nhiên, cô mê phong cách hát giọng khàn nên đã quyết tâm luyện giọng theo hướng các ca sĩ da màu Âu Mỹ để khiến mình trở nên khác biệt.“Đa số những người học trường lớp chính quy đều nói tôi không thể đi đường dài vì hát như thế là sai kỹ thuật, phá giọng. Quả thực họ nói đúng, nhưng tôi vẫn quyết chọn nó vì muốn tạo bản sắc cho bản thân. Nhiều năm qua tôi vẫn có phương pháp gìn giữ giọng hát của mình. Ví dụ sau hát 4 ngày tôi sẽ nghỉ 3 ngày dưỡng sức”, cô chia sẻ.Trước câu hỏi Phương Thanh có phải là người thích chiêu trò? Nữ ca sĩ thẳng thắn người trong showbiz luôn phải có chiêu trò. Tuy nhiên việc đó nhằm mục đích phục vụ cho cái thật hay cái giả dối mới là điều quan trọng.“Bản thân tôi cũng tạo cho mình những động tác đặc biệt trên sân khấu để khán giả ấn tượng như hất tóc, những cú đá hay “chiêu thức” kéo micro ra thật xa trong những đoạn phiêu.Sân khấu là biểu diễn, bạn phải làm sao để “chiêu trò” của mình khiến khán giả ngưỡng mộ, yêu thích. Hơn ai hết, mình phải biết rõ bản thân làm được. Chứ nếu cứ tung hê lên quá mức so với thực lực chắc chắn sẽ bị phản chiêu”, nữ ca sĩ nêu quan điểm.Giọng ca \"Giã từ dĩ vãng\" cũng nhìn nhận điểm khác biệt giữa mình và các ca sĩ thế hệ trẻ hiện nay. Trong khi các ca sĩ tận dụng triệt để mạng xã hội để PR nghề nghiệp, cô lại chủ động ngưng sử dụng facebook từ hơn một năm qua.Dù vậy, Phương Thanh không sợ mình bị lạc hậu vì biết rõ thế mạnh bản thân là biểu diễn trên sân khấu. Do đó, cô không chạy đua với thời cuộc mà luôn chủ động để đầu tư cho cái mạnh nhất ở bản thân.Nhìn lại chặng đường làm nghề, Phương Thanh bảo cô thấy tự hào vì đã sống và làm việc hết mình. Thế nhưng, điều này khác với việc làm nghề bạt mạng như ý kiến một số người nhận định về mình. “Nếu người khác làm show 1 tỷ thì tôi làm show phải 2 tỷ. Tôi đổ hết tiền vào âm thanh, ánh sáng chứ không dùng chiêu trò lẻ tẻ trên sân khấu. Đó là cách tôi phục vụ khán giả của mình”, cô nói. ", "topic": "Giải trí", "tag": ["Phương Thanh", "Chiêu", "Showbiz", "Giọng khàn", "Nữ ca sĩ", "Ca sĩ", "Tùng Leo", "Facebook", "Nhìn nhận", "Dĩ vãng", "Thẳng thắn", "Ngừng", "Làn sóng xanh", "Giã từ", "Ngôi sao ca nhạc", "Nữ cao", "Máu lửa", "Talk show", "Trống vắng", "Thăng trầm"], "link": "https://vietnamnet.vn/vn/giai-tri/nhac/phuong-thanh-nguoi-trong-showbiz-ai-cung-chieu-tro-chi-khac-nhau-muc-dich-664920.html"}