{"id": "35971054", "header": "Hé lộ nguyên nhân vụ dùng súng bắn nhau làm 2 người tử vong trong đêm tại Quảng Ninh", "datetime": "2020-08-08T20:42:00.000+07:00", "summary": "Theo cơ quan chức năng, qua điều tra ban đầu nguyên nhân dẫn đến sự việc trên được xác định do mâu thuẫn cá nhân về tình ái, sau đó anh Long dùng súng bắn anh Vượng và tự sát.", "content": "Như Báo Gia đình & Xã hội đã thông tin, đêm qua (7/8), tại phường Đại Yên, TP. Hạ Long (Quảng Ninh) xảy ra vụ án mạng nghiêm trọng khiến 2 người tử vong do súng bắn. Nhận được tin báo, Công an tỉnh Quảng Ninh cùng cơ quan chức năng TP. Hạ Long nhanh chóng vào cuộc điều tra làm rõ.Danh tính các nạn nhân tử vong được xác định gồm: anh Đặng Ngọc Vượng (tức Vững, SN 1976) và anh Hoàng Đại Long (SN 1973), cùng trú tại tổ 1, khu 4, phường Đại Yên (TP. Hạ Long).Liên quan đến sự việc trên, chiều tối nay (8/8), Công an tỉnh Quảng Ninh cung cấp một số thông tin ban đầu cho cơ quan báo chí. Theo đó, vào khoảng 23h45 tối 7/8, một số người dân sinh sống tại tổ 1, khu 4, phường Đại Yên bất ngờ nghe thấy tiếng nổ trước cửa nhà anh Vượng.Khi mọi người chạy ra xem có sự việc gì, phát hiện anh Vượng nằm dưới đất đã tử vong trước cổng nhà; cách đó khoảng 20m là anh Long cũng đã tử vong, cạnh anh Long có 1 khẩu súng AK.Nhận được tin báo, Công an tỉnh Quảng Ninh chỉ đạo phòng Cảnh sát hình sự-Công an TP. Hạ Long phối hợp với các lực lượng chức năng tổ chức khám nghiệm hiện trường, khám nghiệm tử thi; đồng thời thu giữ 1 khẩu súng AK, 1 hộp tiếp đạn, 8 viên đạn còn nguyên cùng 6 vỏ đạn.Theo cơ quan chức năng, qua điều tra ban đầu nguyên nhân dẫn đến sự việc trên được xác định do mâu thuẫn cá nhân về tình ái, sau đó anh Long dùng súng bắn anh Vượng rồi tự sát.Sau khi hoàn thiện công tác khám nghiệm tử thi và các thủ tục cần thiết, cơ quan chức năng bàn giao thi thể các nạn nhân cho gia đình lo hậu sự. Hiện Công an tỉnh Quảng Ninh tiếp tục chỉ đạo các đơn vị nghiệp vụ, Công an TP. Hạ Long phối hợp với các lực lượng chức năng điều tra làm rõ vụ việc. ", "topic": "Pháp luật", "tag": ["Đại Yên", "Súng", "Bắn", "Tình ái", "Đặng Ngọc Vượng", "Hoàng Đại Long", "Quảng Ninh", "Hạ Long", "Tự sát", "Hé lộ", "Tử vong", "Công an tỉnh Quảng Ninh", "Báo Gia Đình", "Mâu thuẫn", "Vụ án mạng", "Nguyên nhân", "Cơ quan chức năng", "Sự việc", "Ban đầu", "Điều tra"], "link": "http://giadinh.net.vn/phap-luat/he-lo-nguyen-nhan-vu-dung-sung-ban-nhau-lam-2-nguoi-tu-vong-trong-dem-tai-quang-ninh-20200808203740248.htm"}