{"id": "35973640", "header": "Ý: các trường học cưa nhỏ bàn ghế để học sinh thực hiện giãn cách xã hội", "datetime": "2020-08-09T08:09:00.000+07:00", "summary": "Ý là tâm chấn Covid-19 đầu tiên bên ngoài Trung Quốc. Quốc gia này đã thực hiện xét nghiệm một cách tích cực và yêu cầu người dân đeo khẩu trang để đánh lùi làn sóng thứ hai của đại dịch cho đến nay.", "content": "Trong bối cảnh đó, trẻ em đang chuẩn bị trở lại lớp học và nhiều trường học cưa nhỏ bàn ghế để học sinh có thể giãn cách xã hội.Giãn cách xã hội là yếu tố cần thiết để giảm thiểu sự lây lan của Covid-19, tuy nhiên, hầu hết các trường học ở Ý vẫn sử dụng bàn học kiểu cũ gọi là “banchi” để tiết kiệm không gian lớp học. Bàn học đơn rất hiếm được sử dụng ở đây, đặc biệt là đối với học sinh ở các lớp dưới.Vào đầu tháng 7, Bộ Giáo dục Ý đã ngỏ ý xin các quốc gia châu Âu hỗ trợ 3 triệu bàn ghế đơn. Bàn ghế dự kiến sẽ được chuyển giao trước ngày 8/9 để các trường học có thể lắp ráp bàn ghế mới và đón học sinh trở lại vào giữa tháng.Tuy nhiên, nhiều quận lo ngại rằng bàn ghế mới sẽ không đến kịp, vì vậy, họ giải quyết vấn đề bằng cách cưa bàn ghế cũ.Adelfio Cardinale - người phụ trách vấn đề mở cửa trường học của Sicily cho biết: “Nếu những bàn ghế dài này được làm bằng gỗ, chúng tôi sẽ cưa chúng ra. Chúng tôi có thể sử dụng tấm chắn bằng gỗ để tránh tiếp xúc. Giải pháp tốt nhất hiện nay là cưa nhỏ bàn ghế.”Việc học sinh trở lại trường được coi là một bước tiến quan trọng đối với Ý khi quốc gia này cho đến nay đã tránh được làn sóng thứ hai của Covid-19. Ý là quốc gia châu Âu đầu tiên đóng cửa. Tất cả trường học đều bắt buộc đóng cửa vào ngày 10/3 và gần đây, chỉ trẻ nhỏ được phép trở lại trường học.Vào cuối tháng 6, Bộ trưởng Giáo dục Ý Lucia Azzolina đưa ra kế hoạch mở cửa trở lại trường học, trong đó bao gồm các quy định hạn chế số lượng học sinh trong các lớp học, đảm bảo khoảng cách giữa các em ít nhất 1m. Học sinh ở một số quận đến trường một cách luân phiên. Giáo viên và học sinh đều đeo khẩu trang.Các lớp học sẽ được dọn vệ sinh nhiều lần trong ngày và được chia thành các nhóm nhỏ để hạn chế tiếp xúc. Điều này sẽ giúp truy tìm tiếp xúc dễ dàng hơn nếu có học sinh mắc Covid-19.Nếu có thể, các lớp học sẽ được chuyển ra ngoài trời, nhà hát, công viên hoặc viện bảo tàng, đặc biệt trong trường hợp không thể duy trì giãn cách xã hội trong lớp học.Đối với học sinh trung học, học trực tuyến và trực tiếp sẽ được tiến hành song song. Học sinh có thể lựa chọn không tham gia lớp học nếu các thành viên trong gia đình dễ bị tổn thương trước Covid-19. ", "topic": "Đời sống", "tag": ["Khẩu trang", "Đeo", "Bàn ghế", "Giãn", "Trường học", "Học sinh", "Làn sóng", "Bàn học", "Đại dịch", "Lớp học", "Lớp dưới", "Xét nghiệm", "Xã hội", "Sicily", "Ngỏ ý", "Lucia Azzolina", "Thứ hai", "Đánh", "Bên ngoài", "Lây lan"], "link": "https://giaoducthoidai.vn/y-cac-truong-hoc-cua-nho-ban-ghe-de-hoc-sinh-thuc-hien-gian-cach-xa-hoi-1596894775094.html"}