{"id": "35973269", "header": "Tướng Mỹ chỉ rõ có bao nhiêu vũ khí Nga tại Donbass", "datetime": "2020-08-09T07:25:00.000+07:00", "summary": "Xin giới thiệu cùng bạn đọc thông tin tổng hợp ngắn của Tòa soạn báo 'Bình luận quân sự' (Nga) chiều 8/8/2020 với tiêu đề trên.", "content": "Các quân đoàn dân quân ở khu vực Donbass không do Kiev kiểm soát đang được các quân nhân tại ngũ Nga chỉ huy và hỗ trợ. Tổng cộng, hiện có ít nhất 2.300 quân nhân của Các Lực lượng Vũ trang LB Nga có mặt tại LDNR (Cộng hòa Nhân dân Lugansk và Donhetsk- tức khu vực Donbass) .Nga cũng đã chuyển giao cho Lugansk và Donetsk hơn 400 xe tăng, 700 tổ hợp pháo cơ động, các máy bay không người lái, các hệ thống phòng không, lựu pháo và hàng nghìn vũ khí bộ binh.Đây là thông tin mới được Đại sứ tương lai của Mỹ tại Ucraine Keith Dayton công bố tại phiên điều trần tại Quốc hội Mỹ căn cứ vào những dữ liệu mà các vệ tinh Mỹ và của Cơ quan tình báo Ucraine cung cấp.Ngoài ra, theo truyền thống, vị trung tướng đã nghỉ hưu Mỹ này tiếp tục đổ lỗi cho Nga về cuộc xung đột ở Đông-Nam Ucraine với tuyên bố Nga là “cội nguồn” của cuộc nổi dậy tại Donbass. Ngài Keith Dayton cũng cam kết rằng Mỹ sẽ tiếp tục bảo vệ lợi ích của Ucraine trong cuộc đối đầu với LB Nga với tư cách vừa là một luật sư và vừa là một đồng minh trung thành.Như đã biết, chính Tổng thống Mỹ Donald Trump đã đề xuất bổ nhiệm K.Dayton làm Đại sứ Mỹ tại Ucraine từ đầu năm nay. Ông Keith Dayton hiện đang là cố vấn của Mỹ giúp Ucraine trong lĩnh vực quốc phòng tại nước này.K.Dayton luôn là người tuyệt đối trung thành với quan điểm chống Nga trong các vấn đề Donbass và kiên quyết phản đối chương trình giải quyết hòa bình cuộc xung đột mà Mỹ đã thống nhất với LB Nga trong khuôn khổ các thỏa thuận Minsk.(dịch) ", "topic": "Thế giới", "tag": ["Tòa soạn báo", "Cộng hòa nhân dân Lugansk", "Tướng", "Quân nhân tại ngũ", "Tiêu đề", "Quân đoàn", "Vũ khí", "Vũ khí bộ binh", "Donetsk", "Lựu pháo", "Bạn đọc", "Kiev", "Dân quân", "Mỹ", "Quân sự", "Máy bay không người lái", "Quân nhân", "Bình luận", "LB Nga", "Điều trần"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/tuong-my-chi-ro-co-bao-nhieu-vu-khi-nga-tai-donbass-3415933/"}