{"id": "35976923", "header": "Thông tin mới nhất về 11 phi công Pakistan làm việc tại Việt Nam", "datetime": "2020-08-09T14:18:00.000+07:00", "summary": "Nhà chức trách Pakistan vừa có phản hồi liên quan đến việc xác nhận tính xác thực đối với 11 giấy phép người lái Pakistan.", "content": "Theo đó, cơ quan này khẳng định 11 giấy phép phi công Pakistan nói trên được Cục Hàng không Pakistan (PCAA) cấp theo quy trình cấp phép đầy đủ tuân thủ các quy định của Tổ chức Hàng không dân dụng quốc tế (ICAO) và không phải là giấy phép “giả” hoặc không đạt chuẩn thuộc các đối tượng như thông tin đại chúng phản ánh.Theo báo cáo của Cục Hàng không Việt Nam, trong tổng số có 27 phi công là người Pakistan được Cục Hàng không Việt Nam cấp giấy phép thì có 6 phi công làm việc cho Vietnam Airlines, 17 người làm việc cho Vietjet Air, 4 phi công làm việc cho Jetstar Pacific.Trong 27 trường hợp này, có 11 trường hợp đang bay khai thác cho các hãng hàng không Việt Nam và 16 trường hợp còn lại đã hết hạn hợp đồng hoặc do dịch bệnh đã về nước.Trong 11 trường hợp phi công đang khai thác hiện nay có 10 người đang khai thác cho hãng Hàng không Vietjet Air, 1 người của hãng hàng không Jetstar Pacific. Hiện tại, hãng hàng không quốc gia Việt Nam và hãng hàng không Tre Việt không có phi công mang quốc tịch Pakistan.Cục Hàng không Việt Nam khẳng định việc cấp giấy phép lái máy bay cho 11 người lái nêu trên tuân thủ các qui định của Việt Nam và phù hợp với thông lệ quốc tế qui định tại Annex 1.Đặc biệt, trong quá trình khai thác bay tại các hãng hàng không Việt Nam không có trường hợp người lái Pakistan nào liên quan đến vấn đề sự cố hay uy hiếp an toàn bay. ", "topic": "Pháp luật", "tag": ["Pakistan", "Phi công", "Nhà chức trách Pakistan", "Cục hàng không dân dụng", "Giấy phép", "Air Viet Nam", "Phi công Pakistan", "Giả", "Cục Hàng không Pakistan", "PCAA", "Bằng lái", "Người lái", "Pacific airlines", "Vietjet air", "Vietnam airlines", "Xác thực", "Tổ chức Hàng không Dân dụng Quốc tế", "ICAO", "Phản hồi", "Làm việc"], "link": "https://vietnamfinance.vn/thong-tin-moi-nhat-ve-11-phi-cong-pakistan-lam-viec-tai-viet-nam-20180504224242131.htm"}