{"id": "35979390", "header": "Pep Guardiola muốn cầu thủ Man City vui chơi thoải mái", "datetime": "2020-08-09T18:46:37.000+07:00", "summary": "HLV Pep Guardiola có những động thái nhằm giảm áp lực cho cầu thủ và chính ông trước khi Manchester City đến Bồ Đào Nha chinh phục Champions League.", "content": "Chưa bao giờ Man City tiến gần đến ngôi vô địch Champions League như hiện tại. Thầy trò HLV Pep Guardiola vừa mới loại Real Madrid để tiến vào tứ kết gặp Lyon.Do đại dịch COVID-19, kể từ vòng tứ kết Champions League, 8 CLB sẽ tập trung thi đấu tại Bồ Đào Nha và thi đấu theo thể thức loại trực tiếp bằng một trận duy nhất chứ không đá lượt đi – về theo truyền thống. Vì thế, Man City chỉ còn cách chức vô địch 3 trận đấu.Dưới thời Pep Guardiola, Man City luôn bị loại ở vòng knock-out trước các đối thủ Monaco, Liverpool hay Tottenham khi thi đấu hai trận lượt đi – về. Pep ví von thể thức thi đấu mới tại Champions League giống như Man City đang đá tại World Cup.Guardiola thừa nhận, “Champions League mùa này khá giống với một kỳ World Cup. Mỗi một trận đấu đều là trận chung kết. Bạn có thể tiếp tục hoặc rời giải. Chúng ta đã thấy điều đó trong trận đấu với Lyon. Bạn sẽ không có cơ hội thứ hai”.Pep tiết lộ ông muốn tạo cho các cầu thủ Man City sự thoải mái tốt nhất trước khi bước vào trận đánh lớn nhất mùa giải.“Khi bạn đến với một giải đấu, bạn luôn muốn thấy cầu thủ vui đùa thoải mái trên sân. Nhưng tôi biết, các cầu thủ của tôi đang rất tập trung. Đó là lí do vì sao chúng tôi không thể giành 9 đến 10 ngày chỉ ở trong phòng trước thời điểm diễn ra trận đấu.Chúng ta phải đi dạo, ăn trưa, ăn tối cùng nhau và tất nhiên phải luyện tập tốt nhất có thể. Chúng tôi đến Bồ Đào Nha để “tận hưởng” đất nước của Joao Cancelo và Bernardo Silva. Ăn ngon, ở bên nhau, cùng nhau làm việc và tươi cười”.Dù muốn giảm áp lực cho các cầu thủ và bản thân nhưng Pep biết rằng “người ngoài cuộc” luôn đánh giá khả năng của ông thông qua thành tích tại Champions League. Đó cũng là tham vọng của ông chủ CLB Man City khi mang Pep về sân Etihad cách đây 4 năm. Họ đã đổ ra cả tỉ bảng Anh cho tham vọng vô địch Champions League của Man City.Tuy nhiên, chiến lược gia người Tây Ban Nha khẳng định ông không đánh giá thành công hay thất bại của một đội bóng tại Champions League.“Tôi luôn trân trọng những kỷ niệm ở Man City, trân trọng những khoảnh khắc đáng kinh ngạc khi tôi được làm việc với các cầu thủ và nhân viên tại đây. Đây là niềm hạnh phúc của tôi”, Pep chia sẻ ,”Tất nhiên, tôi sẽ cố gắng cùng CLB vô địch Champions League. Nếu Man City không có được nó, tôi sẽ không coi đó là thảm họa”.“Nếu ra đi, những gì tại Man City luôn là kỷ niệm tuyệt vời. Đó không phải là việc giành danh hiệu, đó là về mối quan hệ với những người Anh mà tôi gặp gỡ và làm việc ở đây. Tôi là một HLV nhưng tôi cũng là một con người, đây là cuộc sống của tôi. Có thể những mối quan hệ này sẽ thay đổi vì Man City không vô địch Champions League? Thành thật mà nói, tôi nghĩ là không.Nó đã xảy ra ở Munich. Tôi đã giành được nhiều danh hiệu tại Đức nhưng không có Champions League. Tôi nói rằng tôi không hạnh phúc và không có bạn bè tại Munich? Không, tôi có rất nhiều bạn bè”, Pep giải thích thêm.Việc Man City thoát án cấm tham dự Champions League hai mùa giải sẽ giúp Pep có nhiều thời gian hơn hoàn thành giấc mơ vô địch cho Man City. Tuy nhiên, ông thừa nhận, Man City đang có thời cơ không thể tốt hơn để vô địch Champions League mùa này.Chia sẻ về chiếc cúp vô địch Champions League ở mùa giải này, Pep Guardiola cho biết, “Nó không phải là của tôi. David Silva (sẽ chia tay Man City sau mùa giải này) xứng đáng với nó (vô địch Champions League) hơn bất kỳ ai khác. Sergio Aguero cũng vậy.Nico Otamendi đã ở trong phòng thay đồ trận gặp Real Madrid để hỗ trợ các đồng đội và anh ấy đã chơi 10 phút cuối trận. Chúng tôi đang rất cố gắng”.Aguero là cây săn bàn hàng đầu của Man City. Hiện ngôi sao người Argentina đang chạy đua với thời gian nhằm kịp hồi phục chấn thương cho những trận đấu quan trọng của Man City tại Champions League sắp tới.Sau chấn thương đầu gối trong trận đấu với Burnley vào ngày 22-6, Aguero hi vọng sẽ kịp trở lại sát cánh với các đồng đội chinh phục mục tiêu vô địch Champions League. Việc Aguero có kịp bình phục để đối đầu với Lyon tại tứ kết hay không vẫn còn bỏ ngỏ.Tuy nhiên, nhiều khả năng Aguero sẽ có mặt ở vòng bán kết nếu Man City vượt qua Lyon. Ở bán kết, Pep Guardiola sẽ phải đối đầu với đội bóng cũ của mình, đó là Bayern Munich hoặc Barcelona. Trận chung kết gặp PSG hoặc Atletico Madrid sẽ là một viễn cảnh trong mơ với Man City.“Aguero đang tốt hơn nhưng tôi vẫn chưa rõ khi nào cậu ấy có thể sẵn sàng trở lại thi đấu”, Guardiola nói sau chiến thắng 2-1 của Man City trước Real Madrid hôm thứ sáu, “Hi vọng rằng cậu ấy sẽ theo chúng tôi đến Bồ Đào Nha nhưng ngày mai là ngày mai. Chúng tôi sẽ nói chuyện với các bác sĩ. Đó là lúc chúng ta sẽ xem tình hình như thế nào”. ", "topic": "Thể thao", "tag": ["PEP", "Giảm áp lực", "Bồ đào nha", "Manchester city", "Getty Images", "Thoải mái", "Champions league", "Josep Guardiola", "Lyon", "Vui chơi", "Thể thức", "Chinh phục", "Tứ kết", "Cầu thủ", "CLB Man City", "Gần đến", "Joao Cancelo", "Real madrid", "Vô địch", "Động thái"], "link": "https://plo.vn/the-thao/hau-truong/pep-guardiola-muon-cau-thu-man-city-vui-choi-thoai-mai-930345.html"}