{"id": "35975231", "header": "Chứng khoán tuần: Đằng sau cú nhảy vọt bất ngờ của VN-Index", "datetime": "2020-08-08T21:42:00.000+07:00", "summary": "Việt Nam đã chứng kiến một tuần căng thẳng với dịch bệnh bùng phát trên nhiều địa phương, nhưng đó cũng là một tuần tăng trưởng ấn tượng của thị trường chứng khoán. VN-Index tăng đột biến 5,4%, không khác gì tuần đầu tiên của tháng 5 vừa qua khi chỉ số cũng tăng tới 5,8%.", "content": "Ấn tượng tháng 5 vẫn còn rất tươi mới. Sau tuần mở màn của tháng tăng bùng nổ, thị trường tiếp tục tăng mạnh sau đó, VN-Index đi cao thêm 10,6% nữa trong 24 phiên rồi mới đạt đỉnh. Do đó, nếu nhà đầu tư lúc này cũng kỳ vọng vào một con sóng vĩ đại phía trước thì cũng là điều bình thường. Lịch sử thường rất dễ lặp lại!Có một sự tương đồng rất bất ngờ giữa các cổ phiếu trụ cột dẫn dắt VN-Index trong tuần qua so với tuần bùng nổ đầu tháng 5. Đó là các gương mặt rất cũ: VCB, VNM, SAB và GAS. Không quá lạ khi đây là 4/10 cổ phiếu vốn hóa lớn nhất trong chỉ số này.Tuần qua VCB tăng 8,51% thì tuần đầu tháng 5 tăng 8,1%; VNM tăng 7,94% thì tuần đầu tháng 5 tăng 6,1%; SAB tăng 9,52% thì trước đó tăng 5,5%; GAS tăng 7,18% thì trước đó tăng 9,8%. Tuần qua 4 cổ phiếu này giúp VN-Index có được gần 17 điểm trong tổng số 43,07 điểm, thì tuần đầu tháng 5 cũng 4 cổ phiếu này đóng góp hơn 14 điểm trong tổng số 44,62 điểm. Sự khác biệt một chút nằm ở cặp đôi VHM và VIC. Tuần đầu tháng 5 VHM tăng 11,5%, VIC tăng 6,1% thì tuần qua chỉ tăng tương ứng 2,45% và 0%. Việc thiếu vắng VIC và VHM tạo cảm giác hai “siêu trụ” này đang được “dự phòng”.Tuy vậy, nếu xét về bối cảnh cũng như thời điểm, việc kỳ vọng một “tháng 5” được lặp lại trong tháng 8 là khá khó, khi chỉ nhìn riêng với các cổ phiếu trụ lớn nhất thị trường. Yếu tố đầu tiên là mặt bằng giá. Chẳng hạn ở VHM, mức giá cuối tuần qua đã cao hơn giá đầu tháng 5 khoảng 12,3%, thậm chí là đang ở gần tương đương giá đỉnh của sóng hồi “hậu Covid”. VCB hiện cũng cao hơn giá đầu tháng 5 tới 12,8%. VNM cao hơn khoảng 11,5%, GAS cao hơn 5,8%, SAB cao hơn 7%. Chỉ riêng VIC hiện đang thấp hơn 10,3%.Mặt bằng giá đã ở tầm cao hơn về lý thuyết là giảm sức hấp dẫn hơn. Tháng 5 cũng là thời điểm nhà đầu tư hướng nhiều tới tương lai với kỳ vọng dịch bệnh sẽ sớm kết thúc và kết quả kinh doanh quý 2 sẽ xuất hiện sự cải thiện đáng kể so với quý I. Hiện tại kết quả kinh doanh quý 2 đã kết thúc. Trừ phi nhà đầu tư lại nhìn sang quý III với kỳ vọng tương tự. Điểm khác biệt là dịch bệnh bùng phát lần thứ hai đang gây nhiều trở ngại hơn, vì rất có thể sẽ kéo dài đến hết tháng 8, thậm chí là sang tháng 9.Yếu tố thứ hai là thanh khoản. Tất cả các cổ phiếu trụ nói trên đều có tuần đầu tháng 5 thu hút dòng tiền cực mạnh. Chẳng hạn VCB tuần đầu tháng 5 có khối lượng giao dịch cao gấp 2,7 lần tuần qua; VNM thanh khoản cao gấp 1,7 lần tuần qua; GAS gấp 1,9 lần; VHM gấp 2,1 lần...Tính chung cả nhóm VN30, tuần đầu tháng 5 giá trị khớp lệnh đạt 11.320 tỷ đồng thì tuần qua chỉ đạt 8.713 tỷ đồng, tức là đã thấp hơn khoảng 23%. Có thể thấy mặt bằng giá cao hơn nên kể cả khi khối lượng giao dịch tương đương giữa hai thời kỳ thì giá trị vẫn lớn hơn, nhưng ở đây ngược lại, thể hiện sự giảm sút trong giao dịch rất rõ.Mặc dù nhà đầu tư có thể nhìn thấy khá rõ sự tương đồng giữa tuần khởi động tháng 5 với tuần khởi động tháng 8 về cường độ tăng của chỉ số, nhưng thực sự sức mạnh là không giống nhau. Về mặt cảm tính, có thể nhìn thấy sự hồ hởi trong giao dịch hàng ngày (vì giá tăng rất tốt), nhưng năng lực “xuống tiền” lại khác nhau.Có nhiều lý do để lý giải sự khác nhau này trong quyết định giao dịch như hết thông tin hỗ trợ, mặt bằng giá cao hơn... nhưng kể cả khi bỏ qua các lý do đó thì cuối cùng thì dòng tiền mới là yếu tố quyết định thể hiện ra.Thị trường sau khi điều chỉnh 50% kể từ đỉnh đầu tháng 6 tới ngưỡng 780 điểm của VN-Index cuối tháng 7 vừa qua đã phục hồi trọn 1 tuần đầu tháng 8. Diễn biến này tạo kỳ vọng rất cao rằng thị trường đã điều chỉnh xong và bước vào một sóng tăng mới.Về mặt kỹ thuật kỳ vọng này hoàn toàn có thể xảy ra, nhưng việc ngồi “đếm sóng” không phải lúc nào cũng giống sách vở. Lấy ví dụ nhịp điều chỉnh tháng 6 tưởng như đã kết thúc để khởi động sóng tăng mới trong tháng 7 đồng nhịp với kết quả kinh doanh quý 2, nhưng thực tế tháng 7 lại điều chỉnh giảm tồi tệ và tạo đáy sâu hơn.Hiện tại với kịch bản lạc quan nhất thị trường đã tạo đáy điều chỉnh ở 780 điểm. Tuy nhiên, có ít nhất hai biến số có khả năng dẫn đến thay đổi ở kịch bản này. Thứ nhất là dịch bệnh diễn biến xấu hơn, điều không thể nào dự đoán chính xác được. Thứ hai là thị trường chứng khoán toàn cầu kết thúc sóng tăng khi tiến tới đỉnh cao lịch sử trước dịch bệnh và quay đầu điều chỉnh. Các yếu tố này có thể ảnh hưởng mạnh lên tâm lý và mức độ lạc quan của nhà đầu tư trong nước. ", "topic": "Kinh tế", "tag": ["Vn-index", "Nhảy vọt", "Cổ phiếu", "VIC", "Dịch bệnh", "Thị trường chứng khoán", "VNM", "Chứng khoán", "Bùng phát", "Gas", "Chỉ số", "Đằng sau", "Tính thanh khoản", "Vietcombank", "VN30", "Khác gì", "Đột biến", "Khối lượng giao dịch", "Khớp lệnh", "Tương đồng"], "link": "http://thoibaotaichinhvietnam.vn/pages/chung-khoan/2020-08-08/chung-khoan-tuan-dang-sau-cu-nhay-vot-bat-ngo-cua-vn-index-90701.aspx"}