{"id": "35976773", "header": "Vòng bo kém may mắn, Box Gaming vẫn còn cơ hội vô địch PUBGM thế giới", "datetime": "2020-08-09T14:00:00.000+07:00", "summary": "Vòng bo không thuận lợi khiến Box Gaming, đại diện Việt Nam, không có thành tích tốt trong ngày thi đấu 8/8 ở giải PUBG Mobile World League 2020.", "content": "Sau ngày thi đấu 7/8, Box Gaming bay cao trên bảng xếp hạng tổng với 164 điểm, kém đối thủ truyền kiếp Bigetron 16 điểm. Đây là khoảng cách không quá lớn nên Louis và các đồng đội hoàn toàn đủ sức san lấp.Không chỉ vậy, các thành viên của Box còn bay cao trên bảng xếp hạng cá nhân. Break và Louis lần lượt đứng ở vị trí thứ 1 và 3 trong danh sách MVP (Most Valuable Player - tuyển thủ hay nhất) của giải đấu. Đó chính là động lực lớn của nhà vô địch PUBG Mobile Việt Nam.Vì vậy, Box Gaming bước vào ngày thi đấu 8/8 với quyết tâm vượt qua Bigetron để giành ngôi đầu bảng. Tuy nhiên, sự thiếu may mắn khiến đại diện Việt Nam không thể hoàn thành mục tiêu.Ngay ở ván đầu tiên, Box Gaming đã gặp khó ở bản đồ Erangel. Vòng bo không hề thuận lợi khiến các thành viên Box phải di chuyển rất nhiều. Đồng thời, họ cũng rơi vào thế buộc phải giao tranh. Những tình huống khó khan khiến các chàng trai Việt Nam dừng chân ở top 10 với 4 điểm hạ gục.Đây là một thành tích không tốt nhưng Box cũng kịp “gạt giò” Bigetron ở vòng bo thứ 4. Louis có pha xử lý kinh nghiệm để hạ gục Ryzen, thành viên cuối cùng còn tồn tại của đại diện từ Indonesia. Qua đó, Box dần rút ngắn khoảng cách với Bigetron.Sang ván đấu thứ 2, Box tiếp tục gặp vấn đề với vòng bo của bản đồ Vikendi, dẫn đến chiến thuật thi đấu rìa bo của họ gặp khó khan. Trong khi đó, các đối thủ chủ động di chuyển vào tâm bo sớm hơn để lấy lợi thế. Vì vậy, Box tiếp tục bị loại ở top 9 cũng là điều dễ hiểu. Họ chỉ kiếm được 3 điểm sau ván 2. Trong khi đó, Bigetron giành được đến 11 điểm.Đến ván thứ 3, mọi chuyện đã khởi sắc hơn cho tất cả các đội khi đường bay khá thuận lợi, nằm giữa bản đồ Erangel. Lúc này, Box Gaming có nhiều lựa chọn hơn như di chuyển vào vòng bo sớm, bắn quét bo… Tuy nhiên, việc chọn vị trí bắn có phần sai lầm khiến họ bị loại sớm ở top 14. Dù vậy, Box vẫn kịp giành 5 điểm hạ gục để thu hẹp khoảng cách với Bigetron.Bản đồ Miramar là nơi để các tuyển thủ tranh tài ở ván thứ 4. Những bước di chuyển hay khả năng tấn công của các thành viên Box trở nên mượt mà hơn. Trong một pha đấu tay đôi quyết định ở cuối ván đấu, Pimay đã xử lý xuất sắc để hạ gục YeonJun, thành viên cuối cùng của T1, đội tuyển đến từ Hàn Quốc. Qua đó, anh giúp Box khởi sắc hơn với top 3.Box khép lại một ngày thi đấu không thành công khi giành vị trí top 10 và top 7 ở 2 bản đồ Sanhok và Erangel. Những nhà vô địch Việt Nam liên tục gặp phải những vòng bo không thuận lợi. Trong những thời khắc khó khăn đó, Pimay vẫn thể hiện khả năng sinh tồn đáng kinh ngạc. Anh là người giúp thứ hạng của Box cải thiện khá đáng kể.Trong khi đó, 2 đối thủ lớn của Box là Bigetron và RRQ cũng không có thành tích tốt. Vì vậy, dù không giành được top 1 nào, Louis và các đồng đội vẫn thu hẹp được khoảng cách với các đối thủ xếp trên.Hiện tại, Box tạm thời tụt xuống vị trí thứ 4 trên bảng xếp hạng tổng với 211 điểm. Tuy nhiên, khoảng cách giữa Bigentron và RRQ chỉ là 6 điểm. Nếu chỉ xét về mặt khoảng cách với đội đầu bảng, đây có thể coi là một ngày thi đấu thành công của Box.So với ngày thi đấu 7/8, số điểm hạ gục, sát thương mà Box làm được trong ngày 8/8 cũng không quá chênh lệch. Vì vậy, có thể nhận xét rằng Box vẫn giữ được phong độ khá ổn định. Điều họ thiếu là một chút may mắn.Trên các diễn đàn, nhiều cổ động viên ở bộ môn PUBG Mobile của Việt Nam cũng gửi lời chúc may mắn và đặt hy vọng cho Box. Họ kỳ vọng Loius, Pimay, Loki và Break sẽ mang về chức vô địch cho Việt Nam.Ngày thi đấu cuối cùng của PUBG Mobile World League Finals sẽ diễn ra vào lúc 19h ngày 9/8. Những người hâm mộ hãy cùng theo dõi và ủng hộ Box Gaming, tại livestream trên fanpage PUBG Mobile Esports Việt Nam. ", "topic": "Thể thao", "tag": ["Box Gaming", "Box", "Bo", "PUBG Mobile World League 2020", "LOUIS", "PUBG Mobile Việt Nam", "PUBG Mobile thế giới", "BREAK", "Most Valuable Player", "MVP", "RYZEN", "May mắn", "Khan", "Truyền kiếp", "Thuận lợi", "Bản đồ", "Hạ gục", "RRQ", "Thành tích", "Khoảng cách"], "link": "https://zingnews.vn/vong-bo-kem-may-man-box-gaming-van-con-co-hoi-vo-dich-pubgm-the-gioi-post1117470.html"}