{"id": "35970859", "header": "Nhật Bản mong muốn vũ khí hạt nhân bị loại bỏ", "datetime": "2020-08-06T23:03:00.000+07:00", "summary": "Thế giới cần đoàn kết để tiến tới mục tiêu loại bỏ vũ khí hạt nhân và xây dựng một nền hòa bình lâu dài. Ông Matsui Kazumi, Thị trưởng thành phố (TP) Hiroshima (Nhật Bản) đã nhấn mạnh như vậy trong bài phát biểu tại lễ tưởng niệm 75 năm ngày Mỹ ném bom nguyên tử xuống TP này (6-8-1945 / 6-8-2020).", "content": "Kyodo đưa tin, buổi lễ được tổ chức vào ngày 6-8 tại Công viên Tưởng niệm Hòa bình gần Khu vực số 0 (nơi quả bom phát nổ) của TP Hiroshima. Quy mô lễ tưởng niệm năm nay bị thu hẹp hơn so với các năm trước do dịch Covid-19 nên chỉ có gia đình các nạn nhân thiệt mạng, những nạn nhân sống sót và khách quốc tế tham dự sự kiện này. Nhằm bảo đảm an toàn trong bối cảnh tình hình dịch bệnh đang diễn biến phức tạp, ban tổ chức còn xếp các hàng ghế của khách mời đúng yêu cầu giãn cách xã hội; tất cả đại biểu đều đeo khẩu trang. Các nghi thức khác như thả chim bồ câu và đèn lồng trên sông để cầu siêu cho những nạn nhân xấu số đều bị cắt bỏ.Bắt đầu buổi lễ, những người tham dự đã dành một phút mặc niệm vào đúng 8 giờ 15 phút (giờ địa phương), thời điểm quả bom phát nổ. Ông Matsui Kazumi đã trang trọng đặt danh sách nạn nhân của vụ ném bom vào bên trong bia tưởng niệm. Trước đó, nhiều người dân cũng đến cầu nguyện, đặt hoa và những con hạc giấy.Phát biểu tại buổi lễ, Thị trưởng Matsui Kazumi nhấn mạnh: “Ngày 6-8-1945, một quả bom nguyên tử đã tàn phá TP của chúng ta. Lúc đó, có tin đồn rằng sẽ chẳng có gì phát triển tại đây trong 75 năm. Nhưng đến nay, Hiroshima đã phục hồi và trở thành biểu tượng của hòa bình”. Ông Matsui Kazumi cũng kêu gọi Chính phủ Nhật Bản sớm ký và phê chuẩn Hiệp ước cấm vũ khí hạt nhân của Liên hợp quốc (LHQ) nhằm tăng cường vai trò trung gian của Tokyo giữa các nước sở hữu và không sở hữu vũ khí hạt nhân. Dù đã được 122 nước thành viên LHQ ký vào năm 2017, hiệp ước này vẫn chưa có hiệu lực vì chưa hội đủ tối thiểu 50 nước thông qua. “Là quốc gia duy nhất từng bị tấn công hạt nhân, Nhật Bản phải thuyết phục toàn thế giới đoàn kết với tinh thần của Hiroshima”, Thị trưởng Matsui Kazumi nhấn mạnh. Trước tình hình đại dịch Covid-19, ông Matsui Kazumi kêu gọi các quốc gia trên thế giới gác lại những bất đồng và cùng nhau chung sức vượt qua các thách thức do thiên nhiên cũng như con người gây nên.Cũng tại lễ tưởng niệm, Thủ tướng Nhật Bản Abe Shinzo nhấn mạnh trách nhiệm của mỗi quốc gia trong việc thúc đẩy các nỗ lực nhằm “loại bỏ sự ngờ vực lẫn nhau thông qua hợp tác và đối thoại” trong bối cảnh môi trường an ninh đang trở nên nghiêm trọng và bất đồng gia tăng về lập trường của các nước đối với vấn đề giải trừ hạt nhân. Nhà lãnh đạo Nhật Bản khẳng định: “Tại Hiroshima, nơi người dân vẫn thường cầu nguyện cho hòa bình lâu dài, tôi xin cam kết rằng Nhật Bản sẽ làm mọi việc có thể để hiện thực hóa mục tiêu hòa bình bền vững và thế giới không có vũ khí hạt nhân”.Do dịch Covid-19, Tổng thư ký LHQ Antonio Guterres không thể tham dự buổi lễ theo như kế hoạch ban đầu. Tuy nhiên, ông đã gửi thông điệp trực tuyến nhân sự kiện này. Người đứng đầu tổ chức đa phương lớn nhất thế giới bày tỏ sự tiếc thương với các nạn nhân của vụ ném bom, đồng thời nhấn mạnh rằng “cách duy nhất để loại bỏ hoàn toàn rủi ro hạt nhân chính là loại bỏ hoàn toàn vũ khí hạt nhân”.Cách đây 75 năm, vào ngày 6-8-1945, quân đội Mỹ đã ném một quả bom nguyên tử xuống TP Hiroshima, khiến khoảng 140.000 người thiệt mạng. Tới ngày 9-8-1945, Mỹ lại ném một quả bom nguyên tử xuống TP Nagasaki trước khi phát xít Nhật đầu hàng và Chiến tranh thế giới thứ hai kết thúc. Hàng trăm nghìn người đã chết sau đó vì các căn bệnh liên quan đến nhiễm phóng xạ và các vết thương do hai quả bom nguyên tử của Mỹ gây ra. ", "topic": "Thế giới", "tag": ["Bom nguyên tử", "Hiroshima", "Vũ khí hạt nhân", "Tưởng niệm", "Ném", "Nhật Bản", "Thị trưởng", "Sống sót", "Ném bom", "Mỹ", "Công viên Tưởng niệm Hòa", "Loại bỏ", "Hạt nhân", "Abe Shinzō", "Thu hẹp", "Thủ tướng Nhật", "Diễn biến phức tạp", "Hòa bình", "KYODO", "Buổi lễ"], "link": "https://www.qdnd.vn/thoi-su-quoc-te/doi-song-quoc-te/nhat-ban-mong-muon-vu-khi-hat-nhan-bi-loai-bo-630647"}