{"id": "35973218", "header": "Big Hit lại làm phật lòng fan khi Jin lần nữa 'không có đất' trên photobook mới và phim tài liệu của BTS", "datetime": "2020-08-09T07:15:00.000+07:00", "summary": "Đây không phải là lần đầu tiên fan tức giận với Big Hit vì cách đối xử với thành viên BTS.", "content": "Big Hit Entertainment được biết đến là một trong những công ty giải trí được lòng fan nhất nhì Kpop với cách làm việc và đầu tư cho nghệ sĩ. Tuy nhiên, thời gian gần đây, Big Hit đã nhận không ít những phẫn nộ từ khán giả vì những thiếu sót trong các sản phẩm quảng bá của những thành viên nhóm BTS. Điển hình là mới đây nhất, fan đã rất tức giận với Big Hit khi Jin lại \"biến dạng\" trong photobook mới của BTS.Cụ thể, gần đây, nhóm BTS đã phát hành album tiếng Nhật và đi cùng với đó là quyển photobook mang đến rất nhiều hình ảnh mới của boygroup. Tuy nhiên, chuyện không có gì xảy ra khi một số bức ảnh trong photobook mới lần này, hình ảnh của thành viên Jin lại không được xuất hiện một cách trọn vẹn. Anh chàng lại một lần nữa xuất hiện ở vị trí trung tâm của bức ảnh và bị ảnh hưởng bởi phần gáy của bìa sách. Điều này khiến cho Jin bị \"biến dạng\" và \"mất đất\" xuất hiện trên photobook mới n ày của BTS.Đây không phải là lần đầu tiên fan tức giận vì hình ảnh của Jin gặp phải trường hợp này, ngay từ những photobook trong thời gian đầu mới ra mắt. Người hâm mộ cho rằng Big Hit đã không xử lí khéo léo việc thiết kế, gây ảnh hưởng đến hình ảnh của nam thần tượng. Thậm chí, Jin còn từng bị cắt xén trong một photobook của BTS, thay vào đó là có tận 2 hình ảnh của Jungkook.Không chỉ có chuyện Jin lại \"biến dạng\" trong photobook mới của BTS, Big Hit còn chọc tức fan từ việc phim tài liệu gần đây mang tên . Trong khi các thành viên BTS đều có một tập phim dành cho riêng mình, nhưng thành viên Jin thì lại không. Những điều này khiến Big Hit nhận những chỉ trích đối xử bất công với anh chàng. Dù đã được góp ý nhiều lần nhưng Big Hit vẫn liên tục tái phạm khiến fan rất tức giận và hiện tại vẫn chưa có phản hồi gì về vấn đề này.Hãy theo dõi SAOstar để cập nhật những thông tin tiếp theo của sự việc! ", "topic": "Giải trí", "tag": ["JIN", "BIG", "Big Hit", "Phim tài liệu", "Phật lòng", "Hit", "Nhật Map Of The Soul", "Fan", "Big Hit Entertainment", "Lại làm", "Tức giận", "Đối xử", "The Journey", "Biến dạng", "Thành viên", "Đất", "K-pop", "Nhất nhì", "Được lòng", "Phẫn nộ"], "link": "https://saostar.vn/am-nhac/jin-lai-bien-dang-trong-photobook-moi-cua-bts-20200808204417048.html"}