{"id": "35971362", "header": "Chia tay gã bạn trai 'độc hại', cô gái này giảm tới... 76 kg và sẵn sàng thi Hoa hậu", "datetime": "2020-08-08T21:17:54.000+07:00", "summary": "Cô gái này là một bằng chứng sống cho thấy rằng 'không có gì là không thể'. Sau khi chia tay người bạn trai 'độc hại', cô cũng từ bỏ cả nỗi ám ảnh với đồ ăn nhanh và thay đổi hẳn cuộc sống của mình - cả về ngoại hình lẫn tâm lý.", "content": "Giống như một số người khác, cô gái này cũng giảm cân sau khi chia tay người yêu. Nhưng màn giảm cân của cô lại là có chủ đích, và cô giảm hẳn 76 kg, biến thành một con người khác!Alida Elizabeth Dreyer, người Nam Phi nhưng sống ở Sydney (Úc), từng có chế độ ăn đến 5.000 calo/ ngày. Từ ngày nhỏ, cô đã ăn rất nhiều thức ăn nhanh, như bánh mỳ nướng, pizza…Lý do khiến Alida ăn vô độ như vậy là vì cô từng có suy nghĩ rất bi quan, rằng mình “chẳng có giá trị gì”. Ở trường tiểu học, Alida bị bắt nạt, sau đó cô bị trầm cảm suốt một thời gian dài. Đến năm 23 tuổi, Alida đã nặng 145 kg. Các bác sĩ nói rằng sức khỏe của cô rất tệ và bạn trai cô lúc ấy hay trách móc, chỉ càng khiến cô suy nghĩ tiêu cực về bản thân mình.Đến năm 2017, Alida chia tay bạn trai. Cô suy sụp suốt vài tháng liền. Tuy nhiên, sau thời gian giấu mình trong phòng, cô quyết định rằng muốn xây dựng lại cuộc sống, cô phải thay đổi con người mình.Alida chuyển sang ăn chế độ thuần chay và ăn ít hơn, cố gắng đi bộ thay vì đi xe quá nhiều. Tuy nhiên, quá trình giảm cân của Alida cũng không phải hoàn toàn dễ dàng. Do giảm cân quá nhiều nên da cô bị chảy xệ và cô buộc phải phẫu thuật thẩm mỹ để căng da.Nhưng giờ thì cô gái 27 tuổi đã có ngoại hình khác hẳn. Cô đã đạt được mục tiêu chỉ còn 68 kg và thậm chí đã ghi danh tham dự cuộc thi sắc đẹp Vẻ đẹp Thể hình và Thời trang Thế giới (WBFF) vào năm sau, trong hạng mục dành riêng cho những người có sự thay đổi lớn về hình thể.Alida nhấn mạnh rằng, không chỉ cơ thể cô thay đổi, mà tư duy của cô cũng thế: “Tôi sống tích cực hơn nhiều. Bởi khi trải qua quá trình này, tôi đã phải thay đổi suy nghĩ, tin rằng bản thân mình có giá trị. Rất nhiều người hỏi tôi về việc giảm cân, và lời khuyên lớn nhất của tôi luôn là: Hãy cứ kiên trì, và thỉnh thoảng mắc sai lầm cũng không sao cả, bởi chúng ta là con người và việc đó là bình thường thôi”.(Theo NEWS AU) ", "topic": "Giải trí", "tag": ["Bạn trai", "Độc hại", "Thi hoa hậu", "Chia tay", "Cô gái", "Fast food", "Ngoại hình", "Không có gì", "Giảm cân", "Vô độ", "Ám ảnh", "Từ bỏ", "Chủ đích", "Bằng chứng", "Sydney", "Pizza", "Biến thành", "Ca-lo", "Giấu mình", "Nam phi"], "link": "https://hoahoctro.tienphong.vn/hht-goc-hanh-phuc/chia-tay-ga-ban-trai-doc-hai-co-gai-nay-giam-toi-76-kg-va-san-sang-thi-hoa-hau-1702266.tpo"}