{"id": "35973541", "header": "Doanh nghiệp Trung Quốc không tuân thủ quy định kế toán Mỹ có thể bị hủy niêm yết cổ phiếu tại Mỹ", "datetime": "2020-08-09T07:52:00.000+07:00", "summary": "Công ty Trung Quốc có niêm yết cổ phiếu trên sàn chứng khoán Mỹ sẽ có khoảng thời gian từ nay đến tháng 1/2022 để đảm bảo các cơ quan kiểm toán Mỹ được xem xét sổ sách kế toán của họ.", "content": "Ảnh: MarketWatchNhiều quan chức chính quyền Tổng thống Mỹ Donald Trump đã hối thúc Tổng thống Mỹ hủy niêm yết cổ phiếu của nhiều doanh nghiệp Trung Quốc niêm yết trên các sàn Mỹ không thể đáp ứng được các yêu cầu kiểm toán của Mỹ trước thời điểm tháng 1/2022, nguồn tin từ Ủy ban Chứng khoán và Ngoại hối Mỹ (SEC) cho hay.Theo CNBC, tuyên bố trên được đưa ra sau khi Tổng thống Trump làm việc với nhiều nhà tư vấn hàng đầu cho chính phủ Mỹ, trong đó có bao gồm Bộ trưởng Tài chính Mỹ Steve Mnuchin và Chủ tịch Ủy ban Chứng khoán và Ngoại hối Mỹ Jay Clayton. Các nhà tư vấn phác thảo ra báo cáo trong đó đưa ra nhiều đề xuất để bảo vệ nhà đầu tư Mỹ khỏi các công ty Trung Quốc vốn bao lâu nay luôn giấu giếm sổ sách kế toán với các nhà quản lý Mỹ.Hàng loạt động thái mới được đưa ra khi mà áp lực từ Quốc hội Mỹ đối với việc siết chặt quản lý các công ty Trung Quốc ngày một lớn dần. Các chính trị gia Mỹ không hài lòng khi mà doanh nghiệp Trung Quốc tham gia vào thị trường vốn của Mỹ nhưng không tuân thủ chung một luật mà các doanh nghiệp Mỹ phải tuân thủ.Một quan chức Bộ Tài chính Mỹ tuyên bố: “Chúng tôi đơn giản chỉ đang muốn cho sân chơi trở nên công bằng hơn, để các công ty Trung Quốc niêm yết tại Mỹ phải tuân thủ đúng các tiêu chuẩn như mọi doanh nghiệp khác”.Trước đó vào tháng 5/2020, Thượng viện Mỹ đã đơn phương thông qua dự luật ngăn công ty Trung Quốc niêm yết cổ phiếu trên sàn Mỹ trừ khi họ thực hiện đúng theo các tiêu chuẩn kiểm toán và quy định của Trung Quốc.Thượng nghị sỹ Đảng Dân chủ Mỹ, ông Van Hollen, nói rằng nếu không có dự luật mới, nhà đầu tư Mỹ không được bảo vệ đầy đủ.Theo đề xuất mới của các chính trị gia thuộc chính quyền Mỹ, các công ty Trung Quốc có niêm yết cổ phiếu trên sàn chứng khoán Mỹ sẽ có khoảng thời gian từ nay đến tháng 1/2022 để đảm bảo các cơ quan kiểm toán Mỹ được xem xét sổ sách kế toán của doanh nghiệp Trung Quốc.Gần đây, phía Mỹ không ngừng siết chặt các biện pháp quản lý với doanh nghiệp Mỹ. Cách đây chỉ vài ngày, chính Tổng thống Trump đã ký thông qua quy định cấm công dân Mỹ làm ăn kinh doanh với các chủ sở hữu ứng dụng TikTok hay WeChat.Theo Bloomberg, quyết định này của Tổng thống Trump diễn ra cùng lúc với việc Tổng thống đang vận động ByteDance bán TikTok cho công ty Mỹ. Đồng thời, quyết định này được đưa ra chỉ 1 ngày sau khi Ngoại trưởng Mỹ Mike Pompeo hối thúc doanh nghiệp Mỹ loại bỏ 2 ứng dụng Trung Quốc và một số ứng dụng thiếu tin cậy ra khỏi hệ thống ứng dụng của doanh nghiệp.Quy định mới nhất có chế tài phạt đối với bất kỳ công dân và doanh nghiệp nào có tham gia vào hoạt động với TikTok, WeChat hoặc chủ sở hữu của các ứng dụng này sau khi quy định có hiệu lực.Khi ký kết quyết định cấm mới nhất, Tổng thống Trump tuyên bố: “Để bảo vệ quốc gia của chúng ta, tôi hành động để ngăn chặn mối hiểm họa từ ứng dụng di động TikTok. Sẽ cần thêm hành động để có thể ngăn mối hiểm họa từ ứng dụng tương tự khác có tên WeChat”.Quy định cấm TikTok và WeChat đánh dấu cho hoạt động leo thang căng thẳng đáng kể của chính quyền Tổng thống Mỹ Donald Trump trong cuộc đối đầu với Bắc Kinh bởi Mỹ đang muốn kiềm chế sức mạnh của Trung Quốc trong ngành công nghệ toàn cầu. Khi mà chỉ còn chưa đầy 90 ngày nữa là đến cuộc bầu cử Tổng thống Mỹ, Tổng thống Trump đang đưa Trung Quốc vào tâm điểm cuộc vận động tranh cử của ông, ông hiện đang tụt lại so với ứng viên Joe Biden trong các cuộc trưng cầu dân ý.Trước đó, CNBC đưa tin chính quyền Tổng thống Mỹ Donald Trump muốn loại bỏ những ứng dụng Trung Quốc thiếu tin cậy như TikTok hay WeChat khỏi kho ứng dụng của Mỹ, theo Ngoại trưởng Mỹ Mike Pompeo thông báo vào ngày thứ Tư. Ông nói đến những nỗ lực dọn sạch nhắm đến mục tiêu ngăn chặn rủi ro an ninh quốc gia.Trong một cuộc họp báo, Ngoại trưởng Mỹ Michael Pompeo nói: “Với các công ty mẹ ở Trung Quốc, các ứng dụng như TikTok và Wechat và nhiều ứng dụng khác là những mối hiểm họa nghiêm trọng với dữ liệu cá nhân của người Mỹ, đấy là còn chưa nói đến rủi ro chúng trở thành công cụ của phía Trung Quốc”.Nhà ngoại giao hàng đầu nước Mỹ cũng nói thêm rằng Bộ Ngoại giao Mỹ sẽ làm việc với Bộ Thương mại Mỹ cũng như Bộ Quốc phòng Mỹ để hạn chế khả năng của các nhà cung cấp dịch vụ đám mây Trung Quốc trong việc thu thập, lưu trữ và xử lý dữ liệu tại Mỹ.Tuyên bố của Ngoại trưởng Mỹ được đưa ra chưa đầy 1 tuần sau khi Tổng thống Mỹ Donald Trump nói với phóng viên trên máy bay Không lực 1 rằng ông sẽ sớm hành động để cấm ứng dụng TikTok tại Mỹ. ", "topic": "Thế giới", "tag": ["Hủy", "SEC", "Trung Quốc", "Doanh nghiệp", "Jay Clayton", "Bộ Tài chính Mỹ", "Mỹ", "Kiểm toán", "Steve Mnuchin", "Quan chức", "Kế toán", "Tổng thống Mỹ", "Donald Trump", "Động thái", "Sổ sách kế toán", "Cổ phiếu", "Tuân thủ", "TIKTOK", "WECHAT", "Doanh nghiệp Mỹ"], "link": "https://bizlive.vn//kinh-doanh-quoc-te/doanh-nghiep-trung-quoc-khong-tuan-thu-quy-dinh-ke-toan-my-co-the-bi-huy-niem-yet-co-phieu-tai-my-3549864.html"}