{"id": "35971487", "header": "Nhóm đối tượng bắt nữ tiếp viên quán karaoke để đòi nợ", "datetime": "2020-08-08T21:30:00.000+07:00", "summary": "Nhóm 6 người khống chế nữ tiếp viên quán karaoke đưa lên ô tô chở từ An Giang về Tây Ninh thì bị công an bắt giữ.", "content": "Ngày 8/8, Công an TP Long Xuyên (An Giang) cho biết, vừa thi hành lệnh bắt giữ người trong trường hợp khẩn cấp đối với 6 đối tượng để điều tra về hành vi bắt, giữ người trái pháp luật.6 người bị bắt giữ gồm: Bùi Thị Hồng Nhi (27 tuổi), Lý Thủy Tiên (24 tuổi), Lưu Văn Bình (30 tuổi), Nguyễn Ngọc Phương Trâm (38 tuổi, cùng ngụ tỉnh Tây Ninh), Nguyễn Thị Thảo, Nguyễn Thị Trúc Linh (25 tuổi, ngụ An Giang).Theo điều tra ban đầu, N.T.N (24 tuổi, ngụ khóm Bình Đức 6, phường Bình Đức, TP Long Xuyên) quen biết với Trúc Linh và được giới thiệu vào làm tiếp viên cho một quán karaoke ở thị xã Trảng Bàng, Tây Ninh.Trong thời gian làm tiếp viên, N. mượn của Linh 60 triệu đồng. Gần đây, N. về thăm nhà ở Long Xuyên rồi không quay lại quán karaoke làm tiếp và trả tiền cho Linh.Từ đó, nhóm của Linh đi ô tô xuống Long Xuyên tìm N. để bắt đưa về Tây Ninh làm tiếp viên quán karaoke tiếp.Hôm 5/8, nhóm 6 người nói trên phát hiện N. đang ở phường Bình Đức nên khống chế đưa lên ô tô, chở về Tây Ninh.Lúc này, người nhà của N. phát hiện nên gọi điện báo lực lượng công an.Nhận tin báo, cơ quan CSĐT Công an TP Long Xuyên truy xét các đối tượng có liên quan.Khi cả nhóm nói trên vừa về tới quán karaoke ở thị xã Trảng Bàng, thì bị lực lượng Công an TP Long Xuyên phối hợp công an địa phương mời về trụ sở làm việc.Quá trình điều tra, cơ quan CSĐT Công an TP Long Xuyên đã thi hành lệnh bắt giữ người trong trường hợp khẩn cấp đối với 6 đối tượng nói trên. ", "topic": "Pháp luật", "tag": ["Quán karaoke", "Tiếp viên", "Bùi Thị Hồng Nhi", "Lý Thủy Tiên", "Nguyễn Ngọc Phương Trâm", "Lưu Văn Bình", "Công an TP Long Xuyên", "Nguyễn Thị Trúc Linh", "Đòi nợ", "Bình Đức", "Tây Ninh", "An Giang", "Trái pháp luật", "Khóm Bình Đức 6", "Nguyễn Thị Thảo", "Long Xuyên", "Bắt giữ", "Khống chế", "Bắt", "Đối tượng"], "link": "https://vietnamnet.vn/vn/phap-luat/ho-so-vu-an/nhom-doi-tuong-bat-nu-tiep-vien-quan-karaoke-de-doi-no-o-an-giang-664770.html"}