{"id": "35974500", "header": "Dịch Covid-19: Brazil tuyệt vọng, Nhật Bản lo sợ kỳ nghỉ dài bắt đầu", "datetime": "2020-08-09T09:38:00.000+07:00", "summary": "Theo dữ liệu của ĐH John Hopkins, tính đến ngày 9/8, tổng số ca nhiễm Covid-19 toàn cầu là 19.481.330, trong đó 723.599 người chết và 11.901.847 người hồi phục. Mỹ, Brazil, Ấn Độ vẫn là những nước có số ca bệnh cao nhất thế giới.", "content": "Mỹ, quốc gia chịu ảnh hưởng nặng nhất bởi đại dịch, ghi nhận thêm 51.068 ca mắc mới trong 24 giờ qua, nâng tổng số ca tại quốc gia này lên hơn 5,1 triệu trường hợp, với 165.029 ca tử vong sau khi ghi nhận thêm 935 người chết vì dịch bệnh này.Giữa bối cảnh dịch bệnh ở Mỹ vẫn chưa có chiều hướng hạ nhiệt, Tổng thống Donald Trump đã ký sắc lệnh hành pháp nhằm cung cấp gói cứu trợ kinh tế cho người dân Mỹ bị ảnh hưởng bởi đại dịch, sau khi Nhà Trắng và Quốc hội không thể đạt được một thỏa thuận.Reuters dẫn lời Bộ Y tế Brazil cho biết, nước này hiện có 2.962.442 ca nhiễm Covid-19 và 99.572 ca tử vong kể từ khi dịch bùng phát, sau khi ghi nhận thêm 50.230 ca nhiễm và 1.079 ca tử vong trong 24 giờ qua.Tiến sĩ José Davi Urbaez, một thành viên cấp cao của Hội Nghiên cứu Bệnh truyền nhiễm Brazil nhận định: \"Chúng tôi đang sống trong tuyệt vọng, bởi thảm kịch này giống như một cuộc chiến tranh Thế giới. Brazil đang trải qua một sự tê liệt tập thể\".Cũng tại khu vực Mỹ Latinh, Chile ghi nhận 2.198 ca mắc và 53 ca tử vong trong 1 ngày, nâng tổng số ca bệnh lên 371.023, với số ca tử vong vượt mốc 10.000 người. Quốc gia này hiện trở thành ổ dịch lớn thứ 9 thế giới. Trong khi đó, Mexico đã là ổ dịch lớn thứ 6 trên thế giới với 6.717 ca nhiễm mới và 794 ca tử vong trong 24 giờ qua. Đây cũng là nước có số ca tử vong cao thứ 2 khu vực, chỉ sau Brazil.Trong 24 giờ qua, Ấn Độ ghi nhận số ca nhiễm mới trong ngày cao nhất thế giới - 65.156 trường hợp. Quốc gia này hiện đã vượt mốc 2,1 triệu trường hợp mắc bệnh và vẫn là ổ dịch lớn thứ 3 thế giới, sau Mỹ và Brazil. Ấn Độ có 43.453 ca tử vong vì Covid-19 sau khi ghi nhận 875 người tử vong trong 1 ngày.Khu vực châu Á - Thái Bình Dương, nơi có các quốc gia đầu tiên bùng phát dịch Covid-19 và cũng là các quốc gia đã kiểm soát thành công dịch bệnh, lại đang chứng kiến số ca nhiễm gia tăng trở lại.Tại Australia, Thủ hiến bang Victoria Daniel Andrews hôm 8/8 cho biết số ca nhiễm tăng thêm 466, lên 2.584 ca, và ca tử vong tăng thêm 12, lên mức 278 ca. Đáng lo ngại, Phó Giám đốc Cơ quan Y tế quốc gia cảnh báo, bang Victoria xuất hiện nhiều ca bệnh mất dấu nguồn nhiễm nên khả năng lây lan có thể cao hơn trong những ngày tới, đặc biệt là đối với nhóm người cao tuổi và nhân viên y tế. Một bang điểm nóng khác của Australia là New South Wales, đang có 3.662 ca nhiễm.Ngày 8/8, Nhật Bản xác lập kỷ lục đáng buồn khi ghi nhận 1.607 ca nhiễm virus SARS-CoV-2 mới trong 24 giờ, do số ca bệnh tiếp tục gia tăng mạnh, nhất là ở các TP lớn như Tokyo - thêm 462 ca và Osaka - 255 ca. Nhà chức trách đang lo ngại mọi người sẽ đi lại nhiều vào kỳ nghỉ lễ dài Obon - bắt đầu từ hôm nay cho tới hết tuần sau - có thể khiến dịch bùng phát mạnh hơn. Số ca tử vong do Covid-19 tại Nhật Bản hiện ở mức 1.056 người.Philippines cũng chứng kiến số ca nhiễm mới tăng cao, giữa bối cảnh chính phủ đã hết tiền để hỗ trợ người dân chống Covid-19 trong thời gian phong tỏa. Nước này ghi nhận tới 4.131 ca mắc trong 24 giờ qua, với 22 ca tử vong, nâng tổng số ca Covid-19 tại Philippines lên mức 126.885, vớ 2.209 người tử vong. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "ĐH John Hopkins", "Ca bệnh", "Tuyệt vọng", "Kỳ nghỉ", "Ghi nhận", "José Davi Urbaez", "Brazil", "Dịch", "Bãi biển Copacabana", "Tử vong", "Lo sợ", "Dịch bệnh", "Thánh giá", "Bộ Y tế Brazil", "Ấn Độ", "Nhật Bản", "Cao nhất", "Tổng số", "Rio de Janeiro"], "link": "http://kinhtedothi.vn/dich-covid-19-brazil-tuyet-vong-nhat-ban-lo-so-ky-nghi-dai-bat-dau-392642.html"}