{"id": "35972429", "header": "Con trai ung thư, con gái viêm ruột, gia đình nghèo lâm vào đường cùng", "datetime": "2020-08-09T05:47:00.000+07:00", "summary": "Chứng kiến hai con thơ cùng lúc mắc những căn bệnh hiểm, đôi vợ chồng trẻ người dân tộc Thái hiểu rằng gia đình mình đã thực sự lâm vào bước đường cùng.", "content": "Bữa cơm đạm bạc của cha con anh Hà Văn Phanh (29 tuổi, ở bản Pơ Nang, xã Tân Hợp, huyện Mộc Châu, Sơn La) diễn ra chóng vánh. Những thức ăn ít ỏi trong suất cơm giá rẻ chẳng có nổi mấy thứ ngon lành được anh cẩn thận nhặt nhạnh cho con. Anh chỉ giữ lại cho mình một chút cơm với rau ăn cầm chừng. Cảnh hai bố con hôm nào cũng chung nhau suất cơm dường như đã quá quen thuộc với nhiều người nơi đây.Gia đình anh Phanh đang rơi vào bi kịch khi các con anh đều mắc bệnh nặng. Bất hạnh đến với người cha nghèo khổ từ cuối tháng 4/2020 khi con trai anh, bé Hà Nhật Minh (8 tuổi) bắt đầu lên cơn sốt cao, giọng dần khản đặc.Đưa con tới trạm y tế xã, các nhân viên y tế cho rằng cháu bị viêm amidan. Sau 1 tuần uống thuốc không khỏi, vợ chồng anh đưa con chuyển lên bệnh viện huyện Mộc Châu (tỉnh Sơn La). Các bác sĩ làm các xét nghiệm, chẩn đoán Nhật Minh có một khối u ở amidan rồi gửi mẫu bệnh phẩm tới bệnh viện K Tân Triều.Ngày nhận kết quả con bị ung thư amidan, anh Phanh gần như suy sụp. \"Tôi không hiểu tại sao con mới 8 tuổi đã bị ung thư. Bác sĩ bảo phải truyền hóa chất, tôi không hiểu gì. Đến khi nhập viện cùng con, chứng kiến những thứ con phải trải qua, tôi thấy thật khủng khiếp\", anh Phanh trăn trở.Bất hạnh vẫn chưa ngừng lại, tiếp tục bủa vây lấy gia đình nghèo. Trong lúc cả nhà đang rối bời vì cậu con trai mắc ung thư, con gái thứ hai mới 5 tuổi lại bị viêm đường ruột nặng. Hai tài sản quý giá nhất của vợ chồng anh Phanh đang kề cận với hiểm nguy.Trước khi các con bị bệnh, kinh tế gia đình anh chủ yếu trông vào làm nương rẫy. Thu nhập ít ỏi chỉ đủ ăn nên cái nghèo cứ mãi đeo bám vợ chồng anh.Đến lúc con đổ bệnh, anh Phanh phải chạy vạy khắp nơi mới vay được số tiền 50 triệu đồng, nhưng khoản tiền này dù khổng lồ với anh thì cũng quá ít ỏi so với chi phí điều trị cho hai con.Riêng với cháu Hà Nhật Minh, trung bình cứ 4 ngày gia đình phải trả gần 3 triệu đồng dành cho những loại thuốc ngoài danh mục bảo hiểm. Chưa kể chi phí sinh hoạt hàng ngày ở thủ đô tương đối đắt đỏ. Cũng bởi thế mà mỗi bữa cơm, anh đều tằn tiện hết sức có thể. Ngày nào anh cũng lang thang ngoài cổng bệnh viện xin từng suất ăn từ thiện.Khoản tiền vay mượn đã sắp cạn. Tới đây, anh Phanh đang tính bán nốt căn nhà mình ở dưới quê. Biết rằng cũng chẳng đáng bao nhiêu tiền nhưng với nguy cơ \"tử thần\" đang rình rập, đe dọa cướp đi tính mạng con bất cứ lúc nào, anh không đành lòng. Những ngày sắp đến với cha con anh chìm trong sự u ám khôn cùng. Anh Hà Văn Phanh. Địa chỉ: bản Pơ Nang, xã Tân Hợp, Mộc Châu, Sơn La. Số điện thoại: 0357213345. Ghi rõ ủng hộ  (em Hà Nhật Minh)Chuyển khoản: Báo VIETNAMNETSố tài khoản: 0011002643148. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội- Chuyển khoản từ nước ngoài: Bank account: VIETNAMNET NEWSPAPER- The currency of bank account: 0011002643148- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM- Address: 198 Tran Quang Khai, Hanoi,Vietnam- SWIFT code: BFTVVNV X- Qua TK ngân hàng Viettinbank:Chuyển khoản: Báo VietNamnetSố tài khoản: 114000161718Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa- Chuyển tiền từ nước ngoài:Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội- Swift code: ICBVVNVX126- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: 08 3818 1436. ", "topic": "Đời sống", "tag": ["Hà Nhật Minh", "Viêm ruột", "Lâm vào", "Ung thư", "Đường cùng", "Tân Hợp", "Bước đường cùng", "Con thơ", "Nghèo", "Mộc Châu", "Con trai", "Người dân tộc", "Hiểm", "Khản đặc", "Cha con", "Chung nhau", "Con gái", "Nhặt nhạnh", "Đạm bạc", "Ít ỏi"], "link": "https://vietnamnet.vn/vn/ban-doc/chia-se/con-trai-ung-thu-con-gai-viem-ruot-gia-dinh-ngheo-lam-vao-duong-cung-664390.html"}