{"id": "35973391", "header": "Thua thảm cúp châu Âu, Juventus 'bẻ ghế' HLV Maurizio Sarri", "datetime": "2020-08-09T07:40:57.000+07:00", "summary": "Cách chức HLV Maurizio Sarri không đầy 24 giờ sau khi đội nhà bị loại, Ban lãnh đạo Juventus cũng rất nhanh khi bổ nhiệm cựu danh thủ Andrea Pirlo ngồi vào ghế nóng ở sân Juventus Arena.", "content": "Không chấp nhận nổi hiện thực cay đắng khi phải dừng chân sớm ở Champions League, kéo dài cơn khô hạn thành tích ở đấu trường châu Âu đến năm thứ 24, Juventus lập tức tuyên bố sa thải HLV Maurizio Sarri, bất chấp nhà cầm quân 61 tuổi này còn thời hạn hợp đồng 2 năm dẫn dắt \"Bà đầm già thành Turin\". Juventus giành được chức vô địch Serie A thứ 9 liên tiếp ngay trong mùa đầu tiên làm việc của Maurizio Sarri, nhưng cũng trong vòng mùa giải vừa qua, \"Bianconeri\" liên tiếp thất bại ở các trận tranh Siêu cúp nước Ý và chung kết Cúp Quốc gia trước khi bị loại sớm ở Champions League.Phong cách cầm quân của Sarri, những lựa chọn chiến thuật cũng như việc chuẩn bị trước các trận đấu của ông luôn bị nghi ngờ về tính hiệu quả. Phương pháp làm việc của ông cũng được cho là khiến các cầu thủ khó chịu và hiểu sai ý đồ qua từng trận, chưa kể Sarri xử sự cứng nhắc, không được lòng các cầu thủ chủ chốt. Juventus cán đích ở vị trí cao nhất Serie A nhưng chỉ hơn đội về nhì Inter Milan đúng 1 điểm, cách biệt ít nhất kể từ mùa giải 2011-2012.Chia tay Sarri ngay sau năm đầu tiên làm việc, Juventus chấp nhận việc phải bồi thường 27 triệu bảng với điều kiện ông không kiếm được công việc nào trong vòng 24 tháng kể từ ngày bị thanh lý hợp đồng. Điều này hoàn toàn có thể xảy ra khi tuổi tác Sarri đã cao, thành tích ở hai đội bóng gần nhất là Chelsea và Juventus lại không quá xuất sắc để các đội bóng có thể \"để mắt\" tới.Sa thải Maurizio Sarri đã là điều bất bình thường, việc bổ nhiệm cựu danh thủ Andrea Pirlo thay thế thực sự là một cơn địa chấn mà đội bóng thành Turin đem đến cho người hâm mộ. Thời còn thi đấu, Pirlo có một sự nghiệp đầy ắp vinh quang khi giành được mọi chức vô địch ở cấp độ CLB, bao gồm 6 chức vô địch Serie A (với AC Milan và Juventus), 2 lần vô địch Champions League trong màu áo AC Milan cùng nhiều danh hiệu khác như Siêu cúp Ý, Siêu cúp châu Âu, World Cup các CLB... Với tuyển Ý, Pirlo vô địch World Cup 2006 và giành ngôi á quân Euro 2012.Một tiền vệ tài hoa thời còn thi đấu chắc chắn được kỳ vọng sẽ tiếp tục gặt hái được thành công ở sự nghiệp cầm quân, như trường hợp của Pep Guardiola hay Zinedine Zidane. Tuy nhiên, ở trường hợp của cựu danh thủ 41 tuổi Andrea Pirlo, mọi thứ xem ra vẫn còn nằm ở tương lai. Pirlo không có bất cứ kinh nghiệm cầm quân tham dự một giải đỉnh cao nào, kể cả một trận cũng chưa có và trong tay chỉ có chút kiến thức và kỹ năng làm việc…9 ngày tại đội U23 Juventus!Gọi việc bổ nhiệm Andrea Pirlo là \"cơn địa chấn\" bởi trước đó, ai cũng tin ứng viên sáng giá cho vai trò HLV trưởng Juventus phải là Mauricio Pochettino, cựu thuyền trưởng Tottenham mà lãnh đạo Juventus đã nhắm đến từ lâu đồng thời đã trao đổi rất nhiều qua người đại diện. Báo chí Ý còn đề cập đến các phương án thay thế khác liên quan đến Simone Inzaghi (HLV Lazio), Ralf Rangnick (cựu HLV RB Leipzig) và Massimiliano Allegri, cựu HLV của Juventus!Andrea Pirlo sẽ làm việc đến 2022, bản hợp đồng tương đối ngắn, cho thấy ban lãnh đạo Juventus vẫn chưa đặt trọn niềm tin vào khả năng của Pirlo. Tuy nhiên, nếu được làm việc với dàn cầu thủ ngôi sao như Cristiano Ronaldo, Paulo Dybala, Matthijs de Ligt, Leonard Bonucci..., hy vọng Pirlo sẽ không phải mất quá nhiều thời gian học việc và sớm giành những kết quả khả quan. ", "topic": "Thể thao", "tag": ["Sarri", "Maurizio Sarri", "Andrea Pirlo", "Juventus", "Sân Juventus Arena", "Bẻ", "Danh thủ", "Cúp châu âu", "Ghế", "Bổ nhiệm", "Cách chức", "Bị loại", "Ban lãnh đạo", "Cầm quân", "Torino", "Bianconeri", "Khô hạn", "Đội nhà", "Serie a", "Sa thải"], "link": "http://nld.com.vn/the-thao/thua-tham-cup-chau-au-juventus-be-ghe-hlv-maurizio-sarri-20200809070315583.htm"}