{"id": "35974482", "header": "Tự in séc giả, người đàn ông Mỹ mua được siêu xe Porsche", "datetime": "2020-08-09T09:32:00.000+07:00", "summary": "Một người đàn ông 42 tuổi, sống tại bang Florida, Mỹ, đã mua chiếc Porsche 911 trị giá gần 140.000 USD bằng một tấm séc giả mà anh ta đã tự thiết kế và in ra từ máy tính tại nhà.", "content": "Theo trang Oddity Central (Anh), Casey William Kelley, đã đến đại lý Porsche tại thành phố Destin, hạt Okaloosa, bang Florida, Mỹ, hôm 27/7 để mua chiếc xe Porsche 911 màu trắng mới tinh. Điều khiến mọi người ngạc nhiên là anh ta đã mua nó bằng một tờ giấy vô giá trị.Được biết, Cesey đã tự thiết kế và in tấm séc trị giá 139.203,5 USD (3,2 tỉ đồng) bằng chính chiếc máy in tại nhà mình. Tuy nhiên, kẻ lừa đảo đã tỏ ra tự tin và rất tự hào về bản thân khiến nhân viên bán xe không một chút mảy may nghi ngờ, thậm chí không kiểm tra rõ ràng tờ séc và đã giao xe cho người đàn ông này. Thậm chí, anh ta còn yêu cầu nhân viên chụp ảnh giúp mình đứng bên cạnh chiếc xe trước khi lái đi.Theo báo cáo của cảnh sát địa phương, không chỉ dùng những tấm séc giả để mua xe, sau khi thấy việc lừa đảo quá dễ dàng, anh ta đã trở về nhà in một tấm séc khác trị giá 61.521 USD (khoảng 1,5 tỉ đồng) và đến một cửa hàng trang sức tại biển Miramar vào ngày hôm sau. Trong lần này, Casey đã mua 3 chiếc đồng hồ hiệu Rolex. Tuy nhiên, giao dịch diễn ra không trót lọt, chủ cửa hàng đã không cho anh ta rời đi khi phát hiện tấm séc là giả.Thời điểm chủ cửa hàng trang sức phát hiện ra tấm séc giả cũng là lúc đại lý bán xe Porsche tại Destin biết được điều đó và truy tìm anh. Casey đã bị bắt giữ hôm 28/7 và được đưa đến nhà tù hạt Walton của bang Florida với tội danh trộm cắp xe và lừa đảo. Điều khó hiểu là kẻ lừa đảo cho rằng anh không hiểu mình đã làm gì sai.Theo thông tin từ cảnh sát, “Casey nói rằng anh ta không hiểu mình đã làm điều gì không đúng vì cho rằng trên tấm séc có in số tài khoản của chính anh ta”.Dự kiến, phiên tòa xét xử Casey sẽ diễn ra vào ngày 22/9 tới đây. ", "topic": "Pháp luật", "tag": ["Séc", "Rolex", "Porsche", "Porsche 911", "Giả", "Đại lý", "Máy tính", "Người đàn ông", "Trị giá", "Mỹ", "Oddity Central", "Máy in", "In", "Màu trắng", "Bang Florida", "Siêu xe", "Kẻ lừa đảo", "Vô giá trị", "Mới tinh", "Tờ giấy"], "link": "https://baotintuc.vn/chuyen-la-the-gioi/tu-in-sec-gia-nguoi-dan-ong-my-mua-duoc-sieu-xe-porsche-20200807113227312.htm"}