{"id": "35973605", "header": "Hai anh em song sinh của nhóm Vlog 1977 'lấn sân' điện ảnh", "datetime": "2020-08-09T08:00:00.000+07:00", "summary": "Trung Anh và Việt Anh - cặp song sinh của nhóm Vlog nổi tiếng 1977 sẽ tham gia diễn xuất trong bộ phim điện ảnh 'Song song'.", "content": "Thông tin này đã được phía nhà sản xuất dự án phim điện ảnh “Song song” chính thức xác nhận. Theo đó, Trung Anh và Việt Anh sẽ vào vai 2 gương mặt quen thuộc của bản tin thời tiết trong chương trình thời sự: một người là biên tập viên tại phòng thu, người còn lại là phóng viên xông pha ngoài hiện trường. Điều thú vị ở chỗ, mỗi lần cả 2 xuất hiện dường như không chỉ đơn thuần mang đến cho mọi người những thông tin về sự thay đổi bất thường của thời tiết mà còn như ngầm báo hiệu về một biến cố sắp đến với các nhân vật chính trong phim.Đạo diễn Nguyễn Hữu Hoàng chia sẻ, khi tìm gương mặt đảm nhận vai dẫn dắt các bản tin thời sự như trên, anh không có ý định tìm một MC thực thụ ngoài đời như lời gợi ý của nhiều người mà đã nghĩ ngay tới nhóm Vlog 1977. Vị đạo diễn phim “Song song” cho rằng, tuy chưa phải diễn viên chuyên nghiệp song sự có mặt của 2 chàng trai trong nhóm Vlog này sẽ đem lại cảm giác mới mẻ và đầy bất ngờ cho người xem.Cũng theo đạo diễn Nguyễn Hữu Hoàng thì xuyên suốt mạch phim là sự kịch tính, hồi hộp và gay cấn nên anh rất muốn xen lẫn đó là những cảm xúc nhẹ nhàng để người xem có thể thư giãn. Vai diễn của cặp song sinh Trung Anh - Việt Anh được cho là rất phù hợp để tạo nên điều đó, biến những bản tin thời sự tưởng chừng khô khan trở nên hấp dẫn và cuốn hút hơn rất nhiều.Về phần mình, anh em Trung Anh - Việt Anh bày tỏ, dù đã đứng trước ống kính máy quay không ít lần để tự thực hiện các clip cho nhóm 1977, song vẫn không tránh khỏi cảm giác hồi hộp khi phải diễn trước ê-kip rất đông người. Cả 2 thừa nhận đã phải tiết chế phong cách diễn tự do thoải mái để phù hợp hơn với không khí làm việc nghiêm túc của đoàn phim.Đặc biệt, “Song song” không phải bộ phim hài mà là phim có nhiều yếu tố kịch tính nên 2 chàng trai khá căng thẳng khi nhập vai, nhất là những lúc phải diễn tả hình ảnh nghiêm túc của một người làm truyền hình. Riêng Việt Anh đảm nhận vai phóng viên hiện trường còn phải cố gắng nói thật to khi quay cảnh đi tác nghiệp ở ngoài trời mưa bão. Cặp đôi của nhóm Vlog 1977 đều cảm thấy rất vui với lần “chạm ngõ” môn nghệ thuật thứ bảy, đồng thời bỏ ngỏ khả năng sau này sẽ tham gia lĩnh vực điện ảnh một cách bài bản và chuyên nghiệp. ", "topic": "Giải trí", "tag": ["TRUNG ANH", "Việt Anh", "Điện ảnh", "Nguyễn Hữu Hoàng", "Song song", "Kịch tính", "Biên tập viên", "Anh em", "Bộ phim", "Bản tin thời tiết", "Nhà sản xuất", "Đạo diễn", "Song sinh", "Lấn sân", "Bản tin thời sự", "Xông pha", "Phòng thu", "Diễn xuất", "Phim điện ảnh", "Thời sự"], "link": "http://anninhthudo.vn/giai-tri/hai-anh-em-song-sinh-cua-nhom-vlog-1977-lan-san-dien-anh/862870.antd"}