{"id": "35971261", "header": "Mẹo đơn giản để có bộ răng trắng sáng chỉ với 1 quả chanh chưa đến 2 ngàn đồng", "datetime": "2020-08-08T21:15:03.000+07:00", "summary": "Răng vàng ố, bám đầy cao răng vừa ảnh hưởng lớn đến sức khỏe của chị em lại vừa là lí do làm các chàng xa lánh đấy. Hãy cùng khám phá cách loại bỏ ố vàng trên răng bằng chanh nhé.", "content": "Bạn vắt chanh lấy nước cốt, trộn chung nước chanh và muối, bạn chỉ trộn một hỗn hợp sền sệt vừa đủ sử dụng.Dùng bàn chải đưa hỗn hợp lên răng và chải đều khắp thân răng (bạn cũng có thể ngậm hỗn hợp chanh và muối khoảng 2-3 phút trong khoang miệng).Sau đó súc miệng sạch bằng nước lọc.Cách làm trắng răng tại nhà bằng Baking soda có tác dụng ngăn ngừa sự đổi màu của men răng do các tác động từ bên ngoài, bạn hoàn toàn có thể kết hợp nguyên liệu này với muối để tạo ra một loại kem đánh răng có tác dụng làm trắng và ngăn sự đổi màu của răng.Hãy trộn đều muối tinh khiết cùng với một ít baking soda theo tỷ lệ 1:1. Cho vào một chút nước sạch, tạo thành một hỗn hợp sền sệt. Nhúng bàn chải vào hỗn hợp, sau đó tiến hành chải lên răng như khi đánh răng bình thường.Lưu ý, không nên sử dụng cách làm trắng răng bằng muối này quá thường xuyên vì nó có thể làm mài mòn và bong lớp men răng của bạn. Một tuần nên áp dụng cách làm trắng răng từ muối này 2 lần.Sau khoảng 1 tháng, bạn sẽ thấy hàm răng trắng sáng hơn trông thấy.Đánh răng bằng vỏ chanh phơi khô Bên cạnh nước cốt chanh, vỏ chanh cũng có thể được tận dụng làm cách tẩy trắng răng bằng chanh hiệu quả. Nuyên liệu này cũng giúp đánh bật lớp cao răng, mảng bám cứng đầu nhờ chứa các thành phần như pectat, pectin, Ca và hợp chất tlavonoid.Cách thực hiện tẩy trắng răng bằng chanh cũng vô cùng đơn giản, dễ thực hiện như sau:Chọn 1 quả chanh tươi, rửa sạch, sau đó gọt lấy phần vỏ chanh bên ngoài (chú ý đừng gọt quá sâu vào phần cùi trắng).Phơi vỏ chanh dưới nắng hoặc sấy khô (chú ý đừng để vỏ chanh quá khô), sau đó bỏ vỏ chanh khô vào máy xay, nghiền thành dạng bột mịn. Bảo quản bột vỏ chanh khô trong 1 chiếc hộp sạch, để sử dụng dần.Sau mỗi lần đánh răng, bạn sử một chút bột vỏ chanh khô, trộn với nước rồi chà nhẹ lên hàm răng trong khoảng 1-2 phút. Súc miệng lại với nước để làm sạch răng.Mùi thơm đặc trưng của lá bạc hà khiến chúng trở thành hương liệu chính trong các loại kem đánh răng hay nước xúc miệng hàng ngày. Đây chính là lý do bạn nên kết hợp muối với nguyên liệu này để loại bỏ những mảng bám màu và hơi thở khó chịu.Lấy khoảng 10 – 15 lá bạc hà, rửa sạch và giã nhuyễn, sau đó lọc lấy nước cốt. Pha phần nước cốt bạc hà sau khi lọc với nước muối loãng theo tỉ lệ 1:2.Bạn dùng nước này súc miệng 1 – 2 lần/ngày hoặc bất cứ khi nào cảm thấy khoang miệng có mùi hôi. Kiên trì thực hiện cách làm trắng răng bằng muối này trong tối thiểu 1 – 2 tuần liên tiếp, không những đây là phương pháp tẩy trắng răng an toàn, mùi hôi miệng biến mất mà tình trạng nướu (lợi) cũng sẽ được cải thiện đáng kể. ", "topic": "Đời sống", "tag": ["Cao răng", "Chanh", "Trắng răng", "Răng vàng", "Ố", "Hàm răng", "Mẹo", "Nước cốt", "Xa lánh", "Trắng", "Sền sệt", "Tẩy trắng", "Bám", "Vỏ chanh", "Chải", "Bàn chải", "Men răng", "Soda", "Muối hạt", "Vắt chanh"], "link": "http://doanhnghiepvn.vn/doi-song/meo-don-gian-de-co-bo-rang-trang-sang-chi-voi-1-qua-chanh-chua-den-2-ngan-dong/20200808080345292"}