{"id": "35975641", "header": "Tuyên bố chính thức của TikTok sau lệnh cấm", "datetime": "2020-08-09T10:56:31.000+07:00", "summary": "TikTok mới đây đã gửi thông báo phản hồi trên trang blog của họ, cho rằng lệnh cấm của chính phủ Mỹ là hoàn toàn vô căn cứ", "content": "Thông tin trước đó cho biết Nhà Trắng ban hành một lệnh cấm TikTok kinh doanh với các công ty Mỹ với nguyên nhân đe dọa an ninh quốc gia, chính sách đối ngoại và nền kinh tế của Hoa Kỳ.Hôm nay, TikTok đã đưa ra một tuyên bố công khai để đáp lại những tuyên bố của chính phủ Hoa Kỳ:“TikTok là một cộng đồng đầy sáng tạo và đam mê, là ngôi nhà mang lại niềm vui cho những người sáng tạo. Chúng tôi đang xây dựng nền tảng này lâu dài. TikTok sẽ còn phát triển trong nhiều năm tới.Chúng tôi bị sốc bởi Lệnh cấm từ chính phủ Mỹ, nó được ban hành mà không có bất kỳ quy trình hợp pháp nào. Trong gần một năm, chúng tôi đã tìm cách hợp tác với chính phủ Hoa Kỳ một cách thiện chí để đưa ra một giải pháp mang tính xây dựng cho những lo ngại của chính phủ Mỹ. Nhưng chính quyền không chú ý đến sự thật; đưa ra các điều khoản thỏa thuận mà không thông qua các quy trình pháp lý tiêu chuẩn và cố tình can thiệp vào buổi đàm phán của các doanh nghiệp tư nhân.Chúng tôi đã nêu rõ ý định làm việc với các quan chức năng để đưa ra giải pháp mang lại lợi ích cho người dùng, người sáng tạo, đối tác, nhân viên và cộng đồng rộng lớn hơn ở Hoa Kỳ. Đã, đang và sẽ tiếp tục tồn tại việc không theo quy trình, cũng như không tuân thủ pháp luật. Văn bản lệnh cấm dựa trên những \"báo cáo\" không tiêu đề, không được trích dẫn, những lo ngại về ứng dụng \"có thể\" sử dụng cho các chiến dịch truyền thông sai lệch, mà không hề có bằng chứng.Chúng tôi đã nói rõ rằng TikTok chưa bao giờ chia sẻ dữ liệu người dùng với chính phủ Trung Quốc; cũng không kiểm duyệt nội dung theo yêu cầu của chính phủ Trung Quốc. Thực tế thì chúng tôi cung cấp các nguyên tắc kiểm duyệt và mã nguồn thuật toán của mình trong Trung tâm minh bạch, đó là trách nhiệm mà không phải công ty nào cũng làm. Chúng tôi thậm chí còn bày tỏ sẵn sàng theo đuổi việc bán toàn bộ hoạt động kinh doanh tại Mỹ cho một công ty Mỹ.Lệnh cấm này có nguy cơ làm 'xói mòn' lòng tin của các doanh nghiệp toàn cầu vào lời cam kết của Mỹ, vào pháp quyền, chúng đóng vai trò như viên nam châm thu hút đầu tư và đã thúc đẩy tăng trưởng kinh tế Mỹ trong nhiều thập kỷ qua. Ngoài ra, nó còn tạo ra tiền lệ nguy hiểm cho khái niệm tự do ngôn luận và thị trường mở. Chúng tôi sẽ tiếp tục theo đuổi các biện pháp mà chúng tôi đang có, để đảm bảo rằng nguyên tắc pháp luật không bị loại bỏ và công ty của chúng tôi cũng như khách hàng của chúng tôi được đối xử công bằng, nếu không phải chính quyền, thì sẽ là các tòa án Mỹ.Chúng tôi muốn 100 triệu người Mỹ yêu thích nền tảng của chúng tôi vì đó là ngôi nhà thể hiện, giải trí và kết nối. TikTok chưa bao giờ và sẽ không bao giờ làm sai cam kết. Chúng tôi ưu tiên sự an toàn, bảo mật của người dùng và sự tin tưởng của cộng đồng - luôn luôn như vậy. Với tư cách là người dùng TikTok, người sáng tạo, đối tác, bạn có quyền bày tỏ ý kiến của mình với các đại diện được bầu chọn của mình; bao gồm cả Nhà Trắng. Bạn có quyền được lắng nghe.”Có thể thấy TikTok rất quyết tâm và tự tin vào những hoạt động họ đang làm nhưng lời khẳng định này chưa chắc có thể làm thay đổi quyết định từ Nhà Trắng. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Lệnh cấm", "Chính phủ mỹ", "Vô căn cứ", "Blog", "Chính quyền Hoa Kỳ", "Tuyên bố", "Nhà Trắng", "Phản hồi", "Mang lại", "Thiện chí", "Kiểm duyệt", "Chính phủ Trung Quốc", "Đáp lại", "Đối ngoại", "Mã nguồn", "Doanh nghiệp tư nhân", "Ngôi nhà", "Quy trình", "Ban hành"], "link": "http://nghenhinvietnam.vn/tin-tuc/tuyen-bo-chinh-thuc-cua-tiktok-sau-lenh-cam-67446.html"}