{"id": "35971800", "header": "9 phim truyền hình Hàn Quốc về chủ đề thế giới song song", "datetime": "2020-08-08T22:45:00.000+07:00", "summary": "Thế giới song song là một chủ đề được các nhà làm phim Hàn Quốc rất coi trọng vài năm gần đây. Những bộ phim lấy chủ đề này đều rất hay và hấp dẫn. Cùng khám phá nhé!", "content": "1-Vì sao đưa anh tớiBộ phim này có sự tham gia của Jun Ji Hyun trong vai nữ diễn viên nổi tiếng Chun Song Yi, và giáo sư người ngoài hành tinh Do Min Joon, do Kim Soo Hyun thủ vai. Mặc dù đến từ hai thế giới khác nhau, một mối tình lãng mạn mãnh liệt nảy nở giữa hai người và họ phải vượt qua khó khăn để đến với nhau.Các đặc điểm vượt trội của Do Min Joon như: thị giác siêu tốt, thính giác siêu nhạy, có thể dịch chuyển tức thời và ngoại hình không đổi của anh buộc anh phải thay đổi danh tính mỗi thập kỷ để giữ sự thật về bí mật về nguồn gốc của mình. Đây có thể không phải là một trong những bộ phim truyền hình có chủ đề người ngoài hành tinh đầu tiên, nhưng nó chắc chắn là một trong những tác phẩm kinh điển mọi thời đại đóng góp rất nhiều cho làn sóng Hallyu.2-Bóng nước tình yêuDanbi, do Kim Seul Gi thủ vai, là một học sinh trung học, đang phải vật lộn với kỳ thi đại học đột nhiên bất ngờ trở về triều đại Joseon qua một vũng nước mưa. Ở đó, cô gặp King Lee Do, do Highlight Yoon Doojoon thủ vai, và một câu chuyện tình yêu mở ra khi họ dành nhiều thời gian bên nhau.Bộ phim truyền hình hài hước và đáng yêu này đưa chúng ta đến một thế giới nơi công nghệ không tồn tại và kiến thức của Danbi được coi là thiên tài. Chắc chắn bộ phim này sẽ khiến bạn vui vẻ khi xem.Lee Je Hoon, Kim Hye Soo và Jo Jin Woong lần lượt đóng vai Park Hae Young, một thanh tra chuyên lập hồ sơ hình sự, Cha Soo Hyun, một thanh tra tân binh nhút nhát và Lee Jae Han, một sĩ quan cảnh sát khó tính. Hae Young tìm thấy một bộ đàm siêu nhiên cho phép anh giao tiếp với Jae Han, người đang ở quá khứ. Cùng nhau, họ cố gắng giải quyết càng nhiều vụ án tồn đọng càng tốt.Mặc dù dùng chất liệu hồi tưởng và du hành thời gian, nhưng việc liên kết quá khứ và hiện tại đồng thời vẫn là một điều mới lạ thông qua bộ phim. Chi tiết bộ đàm là một công cụ thú vị và bí ẩn mang đến cho bộ phim này sự liên kết giữa hai người từ các khung thời gian khác nhau có chung một mục tiêu, đó là đưa lũ tội phạm ra ánh sáng.4-Hai thế giớiBộ phim có sự tham gia của Lee Jong Suk trong vai Kang Chul, một triệu phú hào phóng và Han Hyo Joo trong vai Oh Yeon Joo, một bác sĩ phẫu thuật tim mạch nội trú. Hai nhân vật bất ngờ gặp nhau dẫn đến sự va chạm của hai thế giới, thế giới thực và thế giới webtoon, và khả năng một trong hai sẽ sụp đổ hoàn toàn.Nhiều bộ phim truyền hình đã được dựa trên webtoon, nhưng đây có lẽ là lần đầu tiên một webtoon và các nhân vật của nó được tạo ra để được đưa vào cuộc sống thực theo đúng nghĩa đen.5-The best hitLee Ji Hoon (Kim Min Jae) và Choi Woon Seung (Lee Se Young) là những người bạn thời thơ ấu đang chuẩn bị tham gia kỳ thi công chức cùng nhau. Tuy nhiên, Ji Hoon mơ ước trở thành một nhạc sĩ, anh bất ngờ gặp Yoo Hyun Jae (Yoon Shi Yoon), người du hành thời gian tới tương lai và cùng với Woon Seung, bộ ba dấn thân vào hành trình khám phá bản thân để làm sáng tỏ ước mơ và khát vọng thực sự của họ.Du hành thời gian cả hai chiều luôn hấp dẫn hơn một chút bởi vì bạn có thể khám phá những điều mà bạn có thể không chứng kiến trong dòng thời gian hiện tại của mình. Xem Yoon Shi Yoon thích nghi với lối sống hiện đại và phù hợp với phong cách thời trang popping thập niên 90 của anh ấy, tình bạn bền chặt và mối liên kết ẩn giấu giữa các nhân vật chính là một trong nhiều lý do bộ phim này xứng đáng nằm trong danh sách theo dõi của bạn!6-TunnelPark Kwang Ho (Choi Jin Hyuk) là một thanh tra tận tụy, người điều tra kẻ giết người hàng loạt vào năm 1986. Khi cuộc sống của con gái anh bị xâm phạm, anh không ngừng theo dõi manh mối dẫn anh ta đuổi theo kẻ giết người qua một đường hầm đưa anh đến năm 2017. Ở đó, anh gặp Thám tử Kim Sun Jae (Yoon Hyun Min) kỳ quặc nhưng tài giỏi và phát hiện ra rằng kẻ giết người hàng loạt vẫn chưa bị bắt cho đến ngày nay. Họ hợp tác với giáo sư tâm lý tội phạm Shin Jae Yi (Lee Yoo Young) để bắt thủ phạm trước khi hắn tấn công lại.7-ManholeKim Jae Joong đóng vai nhân vật Bong Pil, một người đàn ông đã yêu đơn phương Kang Soo Jin, do UEE thủ vai, trong rất nhiều năm. Từ bỏ ước mơ của mình, anh đã sống một cuộc đời vô nghĩa trong thời gian dài. Khi nghe tin về đám cưới của Soo Jin, anh sử dụng một cái hố thần bí cho phép anh ta quay ngược thời gian để nỗ lực chiếm được trái tim cô trước khi quá muộn.8-Nhiệm vụ cuối cùng của thiên thầnBộ phim này có sự tham gia của INFINITE L trong vai Dan, một thiên thần bị mắc kẹt trên Trái đất cho đến khi anh hoàn thành nhiệm vụ cuối cùng, là giúp cựu diễn viên ba lê Yeon So (do Shin Hye Sun thủ vai) yêu mình. Quá khứ đau thương của cô đã biến cô thành một người cay đắng và kiêu ngạo, và đối phó với cô là một thách thức.9-Hotel de lunaIU đóng vai Jang Man Wol, một linh hồn lạnh lùng, là giám đốc điều hành hiện tại của một khách sạn chào đón những hồn ma đang trên đường sang thế giới bên kia. Chan Sung, do Yeo Jin Goo thủ vai, là một sinh viên tốt nghiệp MBA Harvard đầy tham vọng, gần đây đã trở về Hàn Quốc để đảm nhận vị trí tại một trong những khách sạn ưu tú của đất nước, nhưng anh ta buộc phải tôn trọng thỏa thuận của cha mình và trở thành người quản lý khách sạn ma này.Khách sạn nằm trong trung tâm thành phố Seoul và chỉ những người thuộc về nơi đó mới có thể phát hiện ra nó. Không còn nghi ngờ gì nữa, các tác phẩm ma và truyện kinh dị của Hàn Quốc được đảm bảo sẽ khiến bạn cảm thấy ớn lạnh. Tuy nhiên,thật thú vị khi xem một con người cố gắng hết sức để điều hành một nơi mà cái chết lang thang tự do. ", "topic": "Giải trí", "tag": ["Do Min Joon", "Chun Song Yi", "Phim truyền hình", "Bộ phim", "Song song", "Lee Je Hoon", "Chủ đề", "Kim Seul Gi", "Kim Soo Hyun", "Yoon Doojoon", "Jun ji hyun", "Người ngoài hành tinh", "Park Hae Young", "Lee Jae Han", "Hae Young", "Nhà làm phim", "Hàn quốc", "Jo Jin Woong", "Du hành", "Yoon Shi Yoon"], "link": "https://saostar.vn/dien-anh/9-phim-truyen-hinh-han-quoc-ve-chu-de-the-gioi-song-song-20200801152719242.html"}