{"id": "35972406", "header": "Nữ điều dưỡng Phú Thọ chia tay con gái nhỏ để vào vùng dịch Quảng Nam", "datetime": "2020-08-09T05:34:00.000+07:00", "summary": "'Tôi mong muốn được đóng góp chút công sức nhỏ bé của mình trong cuộc chống dịch Covid-19 tại Quảng Nam... Tôi đã hứa với con gái, hết dịch mẹ sẽ về', nữ điều dưỡng trẻ Nguyễn Thị Lan bộc bạch.", "content": "Chiều 8/8, Sở Y tế Quảng Nam đã tổ chức đón 38 y bác sĩ tình nguyện của tỉnh Phú Thọ vào hỗ trợ, giúp đỡ trong công tác phòng chống dịch Covid-19.Trưa 8/8, đoàn y bác sĩ tỉnh Phú Thọ đã đến Quảng NamĐoàn y bác sĩ của tỉnh Phú Thọ gồm 38 nhân viên y tế (18 bác sĩ, 20 điều dưỡng) có trình độ chuyên môn cao, nhiều kinh nghiệm thuộc các chuyên ngành nội, hồi sức cấp cứu, tim mạch và truyền nhiễm.Bác sĩ Vũ Trường Thành - Trung tâm Y tế huyện Thanh Ba (Phú Thọ), cho hay, trước đó, anh nhận tin tỉnh Phú Thọ có đoàn công tác chi viện cho tỉnh Quảng Nam. Anh đã không ngần ngại đăng ký và chờ giây phút lên đường đi vào vùng dịch.Theo bác sĩ Thành, nhiều ngày theo dõi tin tức, anh biết cuộc sống người dân tỉnh Quảng Nam và TP Đà Nẵng bị đảo lộn bởi dịch Covid-19. Đồng nghiệp ở đây đang hết sức vất vả, ngày đêm chiến đấu đẩy lùi dịch bệnh. Anh mong muốn góp một phần công sức nhỏ bé chia sẻ khó khăn cùng đồng nghiệp.“Chuyến công tác lần này, thời gian chưa biết đến bao giờ nhưng tôi nguyện lòng hết sức để hoàn thành nhiệm vụ, sớm đưa cuộc sống người dân trở lại bình thường”, bác sĩ Thành nói.Đoàn y bác sĩ tỉnh Phú Thọ đều là những người trẻ, khỏe và có chuyên môn caoTrong khi đó, nữ điều dưỡng trẻ Nguyễn Thị Lan (Khoa Hồi sức tích cực - Chống độc - Trung tâm Sản nhi) có hoàn cảnh khá đặc biệt, khi chồng đi làm xa, con gái năm nay mới vào lớp một.Tuy nhiên, khi thấy đồng nghiệp phải \"căng mình\" trong cuộc chiến chống Covid-19, nữ điều dưỡng không cầm được nước mắt, muốn chung tay giúp sức. Ngay khi biết có đoàn chi viện cho Quảng Nam, chị Lan đã đăng ký tham gia không chút do dự.Nữ điều dưỡng Nguyễn Thị Lan (áo đen) mong muốn được đóng góp chút công sức nhỏ bé vào cuộc chống dịch Covid-19Chị Lan tâm sự, cô con gái đã tặng chị món quà là một chú gấu bông trước giờ mẹ lên đường vào tâm dịch. Con gái nhỏ thủ thỉ vào tai chị Lan: \"Mỗi lúc mẹ mệt mỏi hoặc nhớ con thì hãy lấy bạn gấu bông này ra để ôm, mẹ nhé. Con hứa ở nhà nghe lời ông bà, chờ mẹ đánh bay con Covid để trở về!\".\"Tôi mong muốn được đóng góp chút công sức nhỏ bé của mình trong cuộc chống dịch bệnh Covid-19 tại Quảng Nam nói riêng, cả nước nói chung. Chúng tôi xác định, làm hết khả năng có thể của mình và đi đến khi hết dịch mới về. Tôi đã hứa với con gái, hết dịch mẹ sẽ về với con”, chị Lan bộc bạch.Tỉnh Phú Thọ hỗ trợ Quảng Nam 2.000 bộ đồ bảo hộ chống dịchTheo bác sĩ Trần Xuân Quang, Trưởng đoàn y bác sĩ tỉnh Phú Thọ, tất cả các thành viên tham gia trong đợt hỗ trợ này đều tình nguyện đăng ký xung phong lên đường.\"Tham gia với đoàn là những y, bác sĩ trẻ, khỏe và rất tâm huyết với nghề, là những người được tuyển chọn cùng ra Quảng Nam để phục vụ tốt nhất cho công tác phòng chống dịch Covid-19\" bác sĩ Quang nói.Dịp này, tỉnh Phú Thọ hỗ trợ Quảng Nam 2.000 bộ đồ phòng hộ phòng chống dịch. ", "topic": "Đời sống", "tag": ["Nữ điều dưỡng", "Phú Thọ", "Nguyễn Thị Lan", "Quảng Nam", "Nhỏ bé", "Dịch", "Công sức", "Con gái", "Bộc bạch", "Sở Y tế Quảng Nam", "Y bác sĩ", "Hứa", "Điều dưỡng", "Chi viện", "Trung tâm Sản", "Chia tay", "Hồi sức cấp cứu", "Tình nguyện", "Truyền nhiễm", "Đóng góp"], "link": "https://vietnamnet.vn/vn/suc-khoe/nu-dieu-duong-phu-tho-den-vung-dich-quang-nam-het-dich-me-se-ve-664786.html"}