{"id": "35979145", "header": "Phớt lờ COVID-19, dân châu Âu tổ chức tiệc thâu đêm ở công viên", "datetime": "2020-08-09T18:26:00.000+07:00", "summary": "Phớt lờ các nguy cơ về lây nhiễm dịch COVID-19, mặc khuyến cáo từ chính quyền, dân tại nhiều nước châu Âu vẫn tổ chức tiệc tùng lúc nửa đêm ở công viên.", "content": "Châu Âu là một trong những khu vực bị ảnh hưởng nặng nề của dịch COVID-19. Trên khắp lục địa, các quốc gia khác đang thực hiện nhiều biện pháp để tránh bị ảnh hưởng bởi làn sóng lây nhiễm COVID-19 thứ hai.Mới đây, Pháp và Bỉ khuyến nghị khách du lịch hủy bỏ kế hoạch nghỉ hè của họ ở Barcelona và các bãi biển gần đó. Tại đây, có quá đông người tập trung sẽ không thể thực hiện giãn cách xã hội.Trong khi đó, chính phủ Anh phải áp dụng cách ly 14 ngày đối với du khách đến từ Tây Ban Nha do nước này đang phải chống chọi với đợt dịch COVID-19 mới. Các chủ khách sạn Tây Ban Nha đề nghị khách du lịch nước ngoài làm xét nghiệm virus SARS-CoV-2 trước khi rời khỏi đất nước của họ và thực hiện một xét nghiệm khác trước khi trở về nhà…Mặc các chính quyền thắt chặt biện pháp kiểm dịch, ngăn chặn lây lan dịch bệnh, các bữa tiệc bất hợp pháp vẫn được tổ chức tại nhiều nước. Các câu lạc bộ đêm trên khắp châu Âu đóng cửa song điều đó không có nghĩa là mọi người sẽ ở nhà, những bữa tiệc lúc nửa đêm vẫn diễn ra ở công viên.Đặc biệt, khi các biện pháp chống dịch được nới lòng thì các bữa tiệc bất hợp pháp ngày càng phổ biến. Các sự kiện ngoài trời với sự tham gia của hàng trăm người, thậm chí hàng nghìn người đang diễn ra sôi nổi vào dịp cuối tuần. Điều này khiến lực lượng cảnh sát và các nhà lập pháp đau đầu trong việc tìm kiếm các giải pháp ngăn chặn tình trạng bất tuân thủ các quy định kiểm dịch của người dân.Tại Đức, đám đông khoảng 200 người tổ chức bữa tiệc tại một cánh đồng ở vùng ngoại ô đông bắc Berlin vào cuối tuần trước. Dù có biển chỉ dẫn, những người dự tiệc phải giữ khoảng cách ít nhất 1,5 m, song mọi người vẫn mặc kệ, không đeo khẩu trang, hăng say nhảy múa theo các điệu nhạc.Những ngọn đèn màu được treo trên cây, các túp lều được dựng lên gọn ghẽ để phục vụ bia cho người tham dự. DJ đã sẵn sàng trên sân khấu. Hầu hết người tham dự tiệc đều không phải trả phí, tuy nhiên, họ phải đi đến một địa điểm biệt lập khá xa trung tâm để thoát khỏi sự tuần tra của cảnh sát.Những bữa tiệc như thế này mọc lên như nấm ở Berlin, thay thế cho các câu lạc bộ, quán bar bị đóng cửa bởi đại dịch. Đây là cách lấp đầy sự cô đơn của một nhóm người cũng như khuấy đảo sự yên lặng hiếm có của thành phố khi đêm đến từ ngày đại dịch hoành hành. Người tụ tập cho rằng việc tụ tập bạn bè, tham gia các bữa tiệc là nhu cầu xả hơi cần thiết sau khoảng thời gian tự nhốt mình trong nhà.Tại Pháp, trong những thời điểm bình thường, bờ rừng bên cạnh hồ Etang de la Haute Maison, cách Paris 20 km, vốn là một địa điểm câu cá nổi tiếng. Tuy nhiên, kể từ khi số ca nhiễm tại Pháp có xu hướng lắng xuống, nơi đây bỗng chốc trở thành điểm tụ tập của đám đông lên đến 400 người vào mỗi tối cuối tuần.Julien Faux, 26 tuổi, người thường xuyên tham dự các buổi tiệc tùng quanh năm, cho biết ngày càng nhiều người xuất hiện ở các bữa tiệc tự do như thế này kể từ khi lệnh giãn cách xã hội được gỡ bỏ.Trong số các bữa tiệc này, The Piracy là một sự kiện có đầy đủ yếu tố khiến người tham gia tin tưởng đăng ký cũng như dễ dàng “che mắt” lực lượng chức năng: một trang Facebook chuyên dụng, đội hình DJ hùng hậu và quy trình bán vé chuyên nghiệp.Tham gia sự kiện này, đám đông hỗn loạn trong bóng tối, hàng trăm người không đeo khẩu trang, một số thì chen chúc trên sàn nhảy, nhiều người khác tụ thành nhóm, chuyền nhau rượu và thức ăn, như thể dịch bệnh chưa từng xuất hiện trước đó.Trong khi các nước đang gồng mình chống dịch, áp dụng các biện pháp chặt chẽ nhằm ngăn chặn sự lây nhiễm của dịch COVID-19, thì thói quen, sở thích của một nhóm người vô cảm, vẫn bất chấp để tổ chức tiệc tùng trong mùa dịch được coi là mối nguy hiểm, dấy lên nguy cơ về làn sóng lây nhiễm mới ở châu Âu.Trong những ngày gần đây, nhiều nước châu Âu có số ca nhiễm virus corona chủng mới tăng vọt. Hà Lan, Thổ Nhĩ Kỳ, Pháp, Hy Lạp, Tây Ban Nha đều báo cáo số ca mắc mới gia tăng trong nhiều ngày. Một số nước đã phải hủy các kế hoạch mở cửa trở lại nền kinh tế. ", "topic": "Văn hóa", "tag": ["Tiệc tùng", "Phớt lờ", "Tiệc", "Thâu đêm", "Lây nhiễm", "Công viên", "Nửa đêm", "Châu âu", "Bữa tiệc", "Dịch", "Berlin", "Tụ tập", "Kiểm dịch", "Chính phủ Anh", "Bất hợp pháp", "Giãn", "Làn sóng", "Ngoài trời", "Lục địa", "Nghỉ hè"], "link": "https://vtc.vn/phot-lo-covid-19-dan-chau-au-to-chuc-tiec-thau-dem-o-cong-vien-ar562736.html"}