{"id": "35977769", "header": "Quốc hội Afghanistan đồng ý thả 400 tù nhân Taliban 'cứng đầu nhất'", "datetime": "2020-08-09T16:03:00.000+07:00", "summary": "Afghanistan ghi nhận bước tiến lớn trong việc chấm dứt cuộc chiến kéo dài 19 năm ở nước này, với việc quốc hội đồng ý thả tự do cho 400 tù nhân 'cứng đầu' của lực lượng Taliban.", "content": "Theo , dưới áp lực của phía Mỹ trong năm bầu cử khi ông Trump muốn đưa binh sĩ về nước để lấy lòng cử tri, đại hội đồng Afghanistan (Loya Jirga) hôm 9/8 đã chấp thuận việc thả tự do cho 400 tù nhân \"cứng đầu\" thuộc lực lượng Taliban, một điều kiện gây tranh cãi mà Taliban đưa ra như tiền đề để bắt đầu quá trình đàm phán hòa bình.\"Nhằm loại bỏ một chướng ngại, cho phép bắt đầu tiến trình hòa bình và chấm dứt đổ máu, Loya Jirga chấp thuận việc thả 400 tù nhân Taliban\", hội đồng cho biết trong một nghị quyết.\"Hôm nay, tôi sẽ ký lệnh thả 400 tù nhân này\", Tổng thống Afghanistan Ashraf Ghani cho biết ít phút sau đó.Tuần trước, ông Ghani đã mời 3.200 lãnh đạo từ các cộng đồng trên khắp Afghanistan cùng các chính trị gia tới thủ đô Kabul - bất chấp những nguy cơ an ninh và quan ngại về đại dịch Covid-19, để họ có thể cho ý kiến và tham vấn chính phủ về việc có thả các tù nhân Taliban hay không.Với việc thả 400 người này, chính phủ Afghanistan đã giữ đúng cam kết thả 5.000 tù nhân Taliban trước đó.Các cuộc đàm phán giữa Taliban và chính quyền sẽ bắt đầu tại Doha, Qatar vào tuần này, theo các nhà ngoại giao phương Tây. Tổng thống Ghani kêu gọi nhóm Hồi giáo vũ trang cam kết thực hiện lệnh ngừng bắn trước khi các thảo luận diễn ra. Trước đây, Taliban thường xuyên tăng cường các hoạt động bạo lực và khủng bố trước khi đàm phán diễn ra.400 tù nhân cuối cùng của Taliban được chính quyền thả tự do trong đợt này đều là những người bị cáo buộc thực hiện những tội ác nghiêm trọng cũng như những vụ tấn công đẫm máu nhất ở Afghanistan, vì vậy động thái này đã bị người dân và các nhóm hoạt động nhân quyền chỉ trích.Chỉ tính riêng trong năm 2019, hơn 10.000 dân thường Afghanistan đã thiệt mạng vì xung đột và bạo lực, nâng tổng số dân thường tử vong trong một thập kỷ qua lên hơn 100.000 người, theo báo cáo của Liên Hợp Quốc.Trong khi đó tại Washington, với việc cuộc bầu cử đang đến gần, Tổng thống Donald Trump đang cố gắng thực hiện lời hứa trước đó với cử tri rằng ông sẽ đặt dấu chấm hết cho cuộc chiến kéo dài nhất lịch sử nước Mỹ.Dự kiến, đến cuối tháng 11 này sẽ chỉ còn ít hơn 5.000 lính Mỹ đóng ở Afghanistan, theo Bộ trưởng Quốc phòng Mark Esper. ", "topic": "Thế giới", "tag": ["Afghanistan", "Chính phủ Afghanistan", "Taliban", "Tù nhân", "Quốc hội Afghanistan", "Kabul", "Cứng đầu", "Tổng thống Afghanistan", "Loya Jirga", "Đàm phán hòa bình", "Tiến trình", "Thả", "Ghi nhận", "Lệnh thả", "Căn cứ quân sự Bagram", "Ashraf Ghani", "Bước tiến", "Tự do", "Chấm dứt", "Cuộc chiến"], "link": "https://zingnews.vn/quoc-hoi-afghanistan-dong-y-tha-400-tu-nhan-taliban-cung-dau-nhat-post1117556.html"}