{"id": "35979391", "header": "Quảng Nam: 6 trong 8 ca mắc Covid-19 ở huyện Đại Lộc, lịch trình phức tạp", "datetime": "2020-08-09T18:44:19.000+07:00", "summary": "6 trong tổng số 8 ca mắc Covid-19 mới tại tỉnh Quảng Nam ngụ ở huyện Đại Lộc, 2 ca còn lại ở TP Tam Kỳ và TP Hội An. Sở Y tế tỉnh Quảng Nam đã công bố lịch trình của tất cả 8 trường hợp này.", "content": "Chiều 9-8, sau khi Bộ Y tế ghi nhận 8 trường hợp mắc Covid-19 ở tỉnh Quảng Nam, Sở Y tế tỉnh này đã công bố lịch trình của 8 trường hợp này.BN 834 (nam; SN 1985, tổ 3, Phú Bình Đông, Đại Thắng, Đại Lộc). Theo thông tin bệnh nhân khai, từ ngày 15 đến 24-7, BN đi cùng vợ N.T.V (1991) nhập viện tại phòng số 605 khoa thận nội tiết, BV Đà Nẵng (có tiền sử với bệnh thận mãn tính). Lúc nhập viện có tiếp xúc trực tiếp với những người bà con ở Đà Nẵng (không rõ địa chỉ): N.T.B.L (1991), N.T.L (1990), N.Q.V (1990), N.Q.V, N.T.M, Vợ chồng N.H.V và P.T.D.Sáng 24-7, BN được xuất viện đón xe Grap (không rõ tên, số điện thoại, biển số xe) đến nhà của chị N.T.T (gia đình chị T có 9 người sinh sống, không rõ tên) nằm trên đường Lý Thái Tổ gần ngã tư Hoàng Hoa Thám - Hàm Nghi. Sau đó được vợ chở về nhà (bằng xe máy).Từ ngày 24-7 đến 3-8, BN ở nhà có tiếp xúc với vợ, con N.T.K (2014), cha N.V.L (1950), mẹ T.T.M (1955). Gia đình bên nội (thôn Phú Bình Đông, Đại Thắng, Đại Lộc): chú N.V.Đ, thím N, Bác N.H. Gia đình bên vợ (thôn Thạnh Tân, Đại Chánh, Đại Lộc): cha vợ N.L, Chị Vợ N.T.H.Ngày 30-7, cả 2 vợ chồng BN đến Trạm Y tế xã Đại Thắng huyện Đại Lộc khai báo y tế và được trạm y tế hướng dẫn cách ly tại nhà. Ngày 3-8, BN được lấy mẫu và cách ly tại cơ sở 2 Nguyễn Trãi. Tình trạng bệnh nhân hiện tại: không sốt, thỉnh thoảng ho khan, cảm giác tức ngực bên phải.BN 835 (SN 1994 thôn Mỹ Phước, Đại Phong, Đại Lộc). Từ ngày 16 đến 22-7, BN được cấp cứu ở Bệnh viện Đa khoa miền núi phía Bắc Quảng Nam, sau đó chuyển ra BV Đà Nẵng nằm ở khoa đột quỵ, đi cùng với thím N.T.K. Tại đây BN có tiếp xúc với N.T.V.E (chị dâu), L.T.T (chị em bạn dâu), V.T.V ( con dì).4 giờ ngày 22 đến sáng ngày 23-7, BN chuyển lên khoa Nội thận- Tiết niệu, BV Đà Nẵng. Chiều ngày 23-7, BN về quê thăm con V.Đ.G.B. Sáng ngày 24-7, BN ra lại BV Đà Nẵng. Trưa 25-7, BN về lại nhà, có tiếp xúc với chị ruột L.T.T (thôn 8, Đại Cường, Đại Lộc).Ngày 26-7, BN dự đám giỗ ở nhà anh L.S (thôn Mỹ Tây, Đại Phong, Đại Lộc) có tiếp xúc với nhiều người trong gia đình trong đó có chồng V.Đ.T, Con V.L.H.M, Chị ruột L.T.T (Thuận Mỹ, Đại Phong, Đại Lộc).Ngày 27-7, BN được cách ly và lấy mẫu lần 1 tại Khu B huyện đội (khi nghe thông tin khoa Nội thận-Tiết niệu có dịch). Tại đây, BN ở cùng phòng với N.T.T.V (1979, Tam Kỳ); Đ.T.V(1948, Mỹ Liên, Đại Nghĩa); N.B.K (2000, Nghĩa Phước, Ái Nghĩa); D.T.H(1992, Phước Mỹ, Ái Nghĩa); L.H.A(1984, đường Hùng Vương, Ái Nghĩa); Đ.T.T (1976; Liên Thuận, Đại Nghĩa).Ngày 6-8, BN được lấy mẫu xét nghiệm lần 2. Tình trạng bệnh nhân hiện tại: sức khỏe bình thường.BN 836 (nam, SN 2007, thôn Hà Nha, Đại Đồng, Đại Lộc), hiện là học sinh. BN sống cùng ba N.V.M (1957), mẹ P.T.B (1964). Hằng ngày bệnh nhân ở nhà , không đi đâu, không tiếp xúc với ai. Ngày 24-7, BN cùng mẹ P.T.B (bằng xe máy) ra thăm Đà Nẵng thăm dì P.T.H ở nhà dì (BN755) tại đường Nguyễn Văn Thoại, phường Phước Mỹ, quận Sơn Trà, TP Đà Nẵng. Tại đây, BN có tiếp xúc với chị T.T.B.T (1973), cậu P.P.C, mợ H.T.B đường Phan Tứ.Từ ngày 25 đến 26-7, BN ở nhà, không đi đâu, chỉ tiếp xúc với người trong gia đình. Ngày 27-7, BN có qua nhà Anh D hàng xóm chơi. Từ 28-7 đến 5-8, BN ở nhà, không đi đâu, tự cách ly tại nhà. Ngày 6-8, BN được lấy mẫu xét nghiệm lần 1. Tình trạng bệnh nhân hiện tại: sức khỏe bình thườngBN 837 (nữ, SN 1964, thôn Hà Nha, Đại Đồng). BN sống cùng chồng N.V,M (1957), con N.T.Đ (2007). Hằng ngày bệnh nhân ở nhà nội trợ và hay đi chợ Hà Nha. Ngày 24-7, BN cùng con trai N.T.Đ (bằng xe máy) ra nhà BN 755 tại Nguyễn Văn Thoại, Phường Phước Mỹ, quận Sơn Trà, thăm chị P.T.H (SN 1950). Tại đây có tiếp xúc với cháu T.T.B.T (1973), anh P.P.C, em H.T.B ở đường Phan Tứ.Từ ngày 25 đến 26-7, BN ở nhà, không đi đâu, chỉ tiếp xúc với người trong gia đình. Ngày 27-7 đến 4-8, BN có đi chợ Hà Nha. Ngoài ra BN không đi đâu, tự cách ly tại nhà. Ngày 6-8, BN được lấy mẫu xét nghiệm lần 1. Tình trạng bệnh nhân hiện tại: sức khỏe bình thườngBN 838 (nữ, SN 1973, thôn Hòa Thạch, xã Đại Quang, huyện Đại Lộc), là ni cô chùa Bảo Thắng (TP Hội An). Từ ngày 1 đến 22-7, BN chăm mẹ P.T.H (1950) tại khoa Thận - Tiết niệu BV Đà Nẵng, có nhiều người đến thăm (không nhớ tên) nhưng đều đeo khẩu trang, trong thời gian này mỗi tuần về chùa Bảo Thắng 1 lần.Từ ngày 22 đến 24-7, BN ở với mẹ, không về chùa, không tiếp xúc với ai. Từ ngày 24 đến 26-7, BN đưa mẹ xuất viện và về nhà dì ruột BN 755 ở Nguyễn Văn Thoại, phường Phước Mỹ, quận Sơn Trà, TP Đà Nẵng bằng xe Grap (không nhớ số xe, tài xế). Tại đây, có tiếp xúc với dì B, 2 mẹ con P.T.B (1964), N.T.Đ (2007) (ở Hà Nha, Đại Đồng); 2 vợ chồng cậu P.P.C, H.T.B ở đường Phan Tứ.Ngày 27-7, BN cùng mẹ về nhà bằng xe ô tô do cậu P.P.C chở. Từ ngày 27-7 đến ngày 6-8, BN chỉ ở nhà, không đi đâu và không tiếp xúc ai, không cho người nhà đến thăm, tự cách ly tại nhà.Ngày 6-8, BN được đưa đi cách ly và lấy mẫu xét nghiệm tại Trường Trịnh Thị Liền. Tình trạng bệnh nhân hiện tại sức khỏe bình thường.BN 839 (SN 1950; thôn Hòa Thạch, Đại Quang, Đại Lộc). Từ ngày 1 đến 24-7, BN được điều trị tại phòng 614 khoa Thận - Tiết niệu BV Đà Nẵng, được chăm sóc bởi con gái T.T.B.T, có tiếp xúc với 6 người cùng phòng nhưng không nhớ tên, địa chỉ.Từ ngày 24 đến 26-7, BN xuất viện cùng con gái T.T.B.T về chị ruột BN 755 Nguyễn Văn Thoại, phường Phước Mỹ, quận Sơn Trà bằng xe Grap (không nhớ số xe, tài xế). Tại đây, có 2 mẹ con P.T.B (1964), N.T.Đ (2007) (ở Hà Nha, Đại Đồng); 2 vợ chồng em P.P.C, H.T.B ở đường Phan Tứ.Ngày 27-7, BN cùng con gái về nhà bằng xe ô tô do em P.P.C chở. Từ ngày 27-7 đến 6-8, BN chỉ ở nhà, không đi đâu và không tiếp xúc ai, không cho người nhà đến thăm, tự cách ly tại nhà.Ngày 6-8, BN được đưa đi cách ly và lấy mẫu xét nghiệm tại Trường Trịnh Thị Liền. Tình trạng bệnh nhân hiện tại: sức khỏe bình thường.BN 840 (nữ; SN 1984, thôn Võng Nhi, xã Cẩm Thanh, TP Hội An), nghề nghiệp: Thợ may. Bệnh nhân ở cùng nhà với mẹ N.T.M (1957) và em trai H.V.S (1987). Tối 25-7, BN có đến nhà thăm người thân vừa trở về từ khoa Nội Thận - Nội tiết BV Đà Nẵng (địa chỉ ở khối Thịnh Mỹ - Phường Cẩm An - TP Hội An), có tiếp xúc trực tiếp (F1) với các BN 593, BN 547, BN 625, BN,715, BN 567.Sáng 26-7, BN có đến làm việc tại nhà may Hiền (An Bàng, Cẩm An). Trong quá trình làm việc, bệnh nhân có mang khẩu trang, có tiếp xúc gần với chị em thợ may tại đây: N.T.H (1983, Tổ 2 An Tân); N.T.T.X (1987, An Bàng); N.T.P (1990, Tân Thành); N.T.K.P (1993, Thịnh Mỹ); Đ.T.T.P (1985, T3 Tân Thịnh); Đ.T.K.C(1994, T2 Tân Thịnh), Q.T.C ( 1977, Thịnh Mỹ); T.T.T (1985, Tây Thành); P.T.T (1988, An Bàng); Đ.T.H.T (1987, Thịnh Mỹ); T.T.K.L ( 1990, An Bàng); P.T.K.H (1986, Tân Thành); H.N (Thôn 5 Cẩm Thanh).Sau đó bệnh nhân đến đám tang tại nhà BN 593. Sau khi rời đám tang, trên đường về có ghé vào nhà ông H.N (Cẩm Thanh), có mang khẩu trang. Chiều tối chở mẹ trở lại đám tang. Từ ngày 26 đến 29-7, BN giúp việc trong đám tang tại nhà của BN 593, thường xuyên ở khu vực bếp, đi về hàng ngày.Sáng 29-7, (khoảng từ 6 đến 6 giờ 30), BN xuống chợ Cửa Đại (chợ Cẩm An cũ) lấy mỳ và chả tại quầy chị N (đã đi cách ly tập trung) và có mua rau của một người trong chợ (không nhớ tên). Trong quá trình đi chợ có đeo khẩu trang.Từ ngày 29-7 đến 1-8, BN chỉ ở nhà, chưa đi làm lại, sau đám tang chỉ tiếp xúc với người trong gia đình (đã đi cách ly hết). Ngày 1-8, BN được cách ly tập trung. Ngày 2-8, BN được lấy mẫu xét nghiệm, có kết quả âm tính. Ngày 6-8, BN được lấy mẫu xét nghiệm lần 2. Tình trạng bệnh nhân hiện tại: sốt nhẹ (37,5o C), khàn tiếng, ho nhẹ, hơi khó thở.BN 841 (nam, SN 2009, khối phố 1, Phước Hòa, Tam Kỳ). Từ ngày 13 đến 24-7, BN cùng chị N.Q.N (SN 1997) đi bằng xe máy về quê nội (159/10 Yên Khê 2, Đà Nẵng). BN tiếp xúc với ông nội N.P.D, bà nội L.T.Y.L, chị N.Q.N, chú M.V.L, M.Q.Đ.Trong khoảng thời gian này, BN đi chơi cùng chị tại công viên Sun World Đà Nẵng, siêu thị Lotte mart Đà Nẵng (6 Nại Nam, Hòa Cường Bắc, Hải Châu, Đà Nẵng). Tối ngày 23-7, BN cùng chị đi ăn Sushi (không nhớ quán) quán chỉ có 2 chị em không có khách.Từ ngày 24 đến 31-7, BN được mẹ đón về Tam Kỳ (bằng xe máy), không đi đâu chỉ ra tạp hóa Phượng, chợ Vườn Lài, An Sơn, Tam Kỳ) ở cùng mẹ H.T.P (SN 1973). Tại đây, cháu tiếp xúc với cháu Đ.K, con chị P bán cơm (Hùng Vương, Tam Kỳ) và 2 cháu B.A, B.E (con chị K.H bán quần áo gần tạp hóa chị P).Chiều 1-8, BN đến Trạm Y tế Phước Hòa khai báo Y tế và được hướng dẫn cách ly tại nhà. Chiều 6-8, BN được lấy mẫu xét nghiệm. Tình trạng bệnh nhân hiện tại: sức khỏe bình thường. ", "topic": "Pháp luật", "tag": ["Đại Lộc", "P.P.C", "Quảng Nam", "Tam Kỳ", "BV Đà Nẵng", "N.Q.V", "T.T.B.T", "H.T.B", "Đường Phan Tứ", "Lịch trình", "P.T.B", "Đại phong", "Phú Bình Đông", "Hội An", "Thôn Hà Nha", "Chợ Hà Nha", "Xuất viện đón xe Grap", "Thôn Mỹ Tây", "Phước Mỹ", "Thôn Phú Bình Đông"], "link": "http://nld.com.vn/thoi-su/quang-nam-6-8-ca-mac-covid-19-o-huyen-dai-loc-lich-trinh-phuc-tap-20200809184305646.htm"}