{"id": "35975900", "header": "Hà Nội đã phát hiện ca lây nhiễm virus SARS-CoV-2 thứ phát trong cộng đồng", "datetime": "2020-08-09T11:40:00.000+07:00", "summary": "Hà Nội đã xuất hiện ca lây nhiễm SARS-CoV-2 tại cộng đồng, nếu không triển khai quyết liệt các biện pháp phòng chống thì nguy cơ lây nhiễm trong cộng đồng rất cao.", "content": "Đó là thông tin Phó Chủ tịch UBND thành phố Hà Nội Ngô Văn Quý cho biết tại cuộc họp Ban Chỉ đạo phòng, chống dịch COVID-19 thành phố Hà Nội diễn ra sáng 9/8.Thông tin từ Ban Chỉ đạo Quốc gia phòng, chống dịch COVID-19 cho biết, tính đến 6 giờ ngày 9/8 đã có thêm 2 ca mắc mới, trong đó có 1 ca ở Hà Nội (bệnh nhân 812). Đó là ông N.Đ.T., 63 tuổi, ở Phú Diễn, quận Bắc Từ Liêm, làm nghề giao hàng cho cửa hàng Pizza, số 106 Trần Thái Tông, quận Cầu Giấy. Cửa hàng này trước đã có một nhân viên đầu bếp được xác nhận dương tính với SARS-CoV-2 ngày 29/7 (bệnh nhân số 447) và bệnh nhân số 812 có tiếp xúc gần với bệnh nhân số 447. Đáng chú ý bệnh nhân số 812 sau 2 lần xét nghiệm PCR trước đó đều âm tính SARS-CoV-2.Ngay sau khi phát hiện bệnh nhân N.Đ.T. là F1 của bệnh nhân 447, quận Bắc Từ Liêm đã tiến hành phun khử khuẩn nơi ở của bệnh nhân; khẩn trương tiến hành rà soát, khoanh vùng, xử lý. Bước đầu qua rà soát xác định được 4 F1 là người nhà bệnh nhân đã chuyển đi cách ly tập trung tại Trường Cao đẳng nghề Hà Nội, đồng thời phun khử khuẩn toàn bộ khu nhà ở của bệnh nhân. Hiện quận đang tiếp tục rà soát, khoanh vùng các trường hợp F2 liên quan đến bệnh nhân này.Phó Chủ tịch UBND thành phố Ngô Văn Quý yêu cầu triển khai quyết liệt, đồng bộ và chính xác việc truy vết, quản lý chặt chẽ các đối tượng F1, F2; đẩy nhanh tiến độ lấy mẫu và xét nghiệm PCR cho những người từ Đà Nẵng trở về từ ngày 15 - 29/7. Việc xét nghiệm phải tiến hành đồng thời với cách ly, trong đó những người từ Đà Nẵng về từ ngày 15 - 29/7 nếu chưa qua 14 ngày phải có quyết định cách ly. Nếu trường hợp đã qua 14 ngày nhưng chưa xét nghiệm PCR thì cũng phải cách ly tại gia đình cho đến khi lấy mẫu kết quả âm tính mới hết thời gian cách ly.Theo Giám đốc Sở Y tế Hà Nội Nguyễn Khắc Hiền, giai đoạn 2 (từ ngày 25/7 đến nay), thành phố Hà Nội đã ghi nhận 29 ca mắc COVID-19, trong đó có 22 trường hợp trong khu cách ly (21 bệnh nhân trở về từ Guinea Xích đạo, 1 bệnh nhân tại khu cách ly tập trung) và 7 trường hợp mắc mới ngoài cộng đồng. Hiện các đơn vị đang khẩn trương điều tra, xác minh các trường hợp tiếp xúc với ca bệnh và tiếp tục rà soát người về từ Đà Nẵng.Đối với công tác lấy mẫu xét nghiệm cho trường hợp về từ Đà Nẵng trong ngày 8/8, ông Nguyễn Khắc Hiền cho biết, đã lấy được 1.021 mẫu và chuyển cho Bệnh viện Bạch Mai nhưng Bệnh viện Bạch Mai chưa tiếp nhận với lý do môi trường bảo quản mẫu không tương thích với máy xét nghiệm của Bệnh viện Bạch Mai nên không xét nghiệm được. Số mẫu này đã được Trung tâm Kiểm soát bệnh tật Hà Nội tiếp nhận bảo quản. Ngoài ra tổ chức lấy 25 mẫu xét nghiệm PCR cho học sinh dự thi Trung học Phổ thông, tất cả các mẫu đều cho kết quả âm tính với SARS-CoV-2.Thời gian tới, Hà Nội tiếp tục triển khai quyết liệt các hoạt động phòng, chống dịch, trong đó sẽ làm việc với các đơn vị của Bộ Y tế để các đơn vị tiếp nhận xét nghiệm ngay số mẫu đã lấy trong ngày 8/8, tập trung lấy mẫu xét nghiệm cho những người từ Đà Nẵng về từ ngày 15 - 29/7/2020. Đồng thời, thành phố khẩn trương mua que lấy mẫu, ống bảo quản mẫu để đảm bảo tiến độ xét nghiệm cho tất cả các trường hợp về từ Đà Nẵng; truy vết các trường hợp tiếp xúc gần với ca mắc mới, không để bỏ sót; tiếp tục rà soát cập nhật các trường hợp từ Đà Nẵng về, giám sát chặt chẽ cách ly tại nhà đối với người về chưa quá 14 ngày.Kết luận phiên họp Ban Chỉ đạo phòng, chống dịch COVID-19, Chủ tịch UBND thành phố Hà Nội Nguyễn Đức Chung nhấn mạnh: “Từ ngày 15 - 20/8 là ngày cao điểm rất có thể Hà Nội sẽ có thêm những ca mắc COVID-19 mới trong cộng đồng, nhưng chúng ta phải hết sức bình tĩnh, không chủ quan, lơ là, phải xử lý triệt để từng điểm nhỏ, khẩn trương truy vết F1, F2 để cách ly, lấy mẫu xét nghiệm, không để dịch lây ra cộng đồng”.Với việc Hà Nội đã có ca lây nhiễm SARS-CoV-2 thứ phát trong cộng đồng cho thấy diễn biến dịch bệnh ngày càng phức tạp, đòi hỏi nỗ lực, quyết tâm cao và tiến hành động đồng bộ, chạy đua với thời gian, ông Nguyễn Đức Chung yêu cầu công tác xét nghiệm cho số người từ Đà Nẵng về từ ngày 15 - 29/7 sẽ phải hoàn thành chậm nhất vào ngày 20/8.Ông Nguyễn Đức Chung cho biết, thành phố đồng ý cho các quận, huyện chủ động mua sắm vật tư tiêu hao găng tay, quần áo bảo hộ cho nhân viên y tế, nếu đơn vị nào chưa mua thì liên hệ với Trung tâm Kiểm soát bệnh tật để được cấp phát kịp thời. Cùng với việc tập trung truy tìm F1, F2 và tổ chức cách ly theo quy định, các đơn vị đẩy nhanh tiến độ lấy mẫu chuyển cho 4 bệnh viện Trung ương được Bộ Y tế phân công để làm xét nghiệm PCR. Ngoài các trường hợp từ Đà Nẵng trở về từ ngày 15 - 29/7 thì các trường hợp còn lại từ Đà Nẵng về từ ngày 7/7 - nay cũng được lấy máu xét nghiệm elisa.Chủ tịch UBND thành phố yêu cầu các cơ quan, đơn vị, trung tâm thương mại, khu chung cư... cũng như toàn thể người dân thực hiện nghiêm công tác phòng bệnh, bố trí đo thân nhiệt, nước sát khuẩn, đeo khẩu trang. Công an thành phố tham gia cùng với các lực lượng trong việc nhắc nhở người dân đeo khẩu trang và xử phạt người không chấp hành. Đồng thời, tập trung làm tốt công tác phòng ngừa dịch bệnh tại các điểm thi tốt nghiệp Trung học Phổ thông năm 2020. Để nâng cao hiệu quả phòng chống dịch COVID-19, người dân cần tích cực hưởng ứng việc cài đặt ứng dụng Bluezone để được cảnh báo nguy cơ lây nhiễm COVID-19. ", "topic": "Pháp luật", "tag": ["PCR", "Xét nghiệm", "N.Đ.T.", "SARS-COV-2", "Đà Nẵng", "Thứ phát", "Âm tính", "Phú Diễn", "Lấy mẫu", "Hà Nội", "Công thức 1", "Dương tính", "Lây", "RT-PCR", "Pizza", "Bắc Từ Liêm", "Nhiễm virus", "Ủy ban nhân dân thành phố hà nội", "Trần Thái Tông", "Cách ly"], "link": "https://baotintuc.vn/dich-benh/ha-noi-da-phat-hien-ca-lay-nhiem-virus-sarscov2-thu-phat-trong-cong-dong-20200809113507118.htm"}