{"id": "35978883", "header": "Thêm 1 nhà vườn ở miền Tây lai tạo thành công nhãn tím lạ mắt, thơm ngon", "datetime": "2020-08-09T17:36:55.000+07:00", "summary": "Nếu như ông Trần Văn Huy (tên thường gọi là Bảy Huy, 66 tuổi; ngụ cù lao Phong Nẫm, huyện Kế Sách, tỉnh Sóc Trăng) được xem là cha đẻ của giống nhãn tím một thời, thì nay thêm 1 nông dân trẻ lai tạo thành công giống nhãn này có chất lượng rất cao.", "content": "Đó là anh Trần Thái Bình (ngụ ấp An Phú, xã An Thạnh, huyện Cù Lao Dung, tỉnh Sóc Trăng). Anh nông dân trẻ tuổi này đã ghép giống nhãn tím đột biến lên cây nhãn xuồng cơm vàng để cho ra cây nhãn tím cơm xuồng chất lượng thơm, ngon.Anh Bình cho biết cách nay hơn 2 năm, anh sang Bến Tre mua 2 cây nhãn xuồng tím với giá 9 triệu đồng để mang về ghép lên thân 20 cây nhãn xuồng trong vườn nhà. Sau khoảng một năm, cây nhãn ghép bắt đầu chuyển sang \"tím toàn tập\" khi lá, trái đều có màu tím. Đặc biệt, nhãn tím cơm xuồng có cơm rất dày, lạ mắt nên được người tiêu dùng ở nhiều nơi đặt hàng với giá 250.000 đồng/kg. Để đáp ứng như cầu của thị trường, anh Bình xử lý cho vườn nhãn tím cho trái quanh năm.Ngoài bán trái và tăng diện tích trồng lên hơn 1ha, hiện anh Bình còn bán cây giống (300.000 đồng/nhánh) cho những người yêu thích trồng giống nhãn lạ mắt này.Cách nay gần 20 năm, ông Bảy Huy trong một lần tình cờ ra thăm vườn nhãn long của mình thì ngạc nhiên khi phát hiện trên một nhánh nhãn long to có một nhánh nhãn nhỏ trổ bông màu tím, lá cũng màu tím. Ít lâu sau, chùm bông này ra được khoảng mười mấy trái nhãn màu tím trông rất lạ mắt.Do cây nhãn nằm giữa vườn nên lũ trẻ trong xóm đã kéo nhau đến hái sạch những trái nhãn tím. Sợ bị mất cả nhánh nhãn lạ, ông Bảy Huy chiết cành nó để mang vào sân nhà trồng. Chỉ một năm sau, cây nhãn phát triển và bắt đầu ra bông, kết trái. Đến 3 năm sau, ông Bảy Huy có thu hoạch.Theo ông Bảy Huy, do nhu cầu trồng nhãn tím của bà con ngày càng tăng nên ông bắt đầu chiết nhánh để bán. Một nhánh nhãn chiết (cao từ 50- 70cm) có giá một triệu đồng nhưng vẫn không đủ cung cấp.Nói về cách chăm sóc nhãn tím, ông Bảy Huy đánh giá là rất dễ trồng, ít phân bón, phù hợp với mọi loại đất. Sau một năm trồng thì cây nhãn chiết bắt đầu cho trái chiến. Mỗi năm cây nhãn tím cho trái một vụ thuận và một vụ nghịch sau khi được xử lý phân, nước... ", "topic": "Văn hóa", "tag": ["Bảy Huy", "Lai tạo", "Nhãn", "Lạ mắt", "Tím", "Cù lao", "Trần Văn Huy", "Phong Nẫm", "Nhà vườn", "Ấp An Phú", "Kế sách", "Trần Thái Bình", "Cha đẻ", "Thơm ngon", "Sóc Trăng", "Ghép giống", "Miền tây", "Xuồng", "Cù Lao Dung", "An Thạnh"], "link": "http://nld.com.vn/kinh-te/them-1-nha-vuon-o-mien-tay-lai-tao-thanh-cong-nhan-tim-la-mat-thom-ngon-20200809173656827.htm"}