{"id": "35971922", "header": "Mina (AOA) đi cấp cứu sau khi gửi thư đe dọa Seolhyun, Jimin", "datetime": "2020-08-09T00:00:00.000+07:00", "summary": "Mina tiếp tục tự tử và gửi thư đe dọa Seolhyun, Jimin. Công ty quản lý và người thân có mặt kịp thời để đưa nữ ca sĩ đi cấp cứu.", "content": "Tối 8/8, Mina - cựu thành viên nhóm AOA - tiếp tục chia sẻ hình ảnh khiến người hâm mộ lo lắng. Nữ ca sĩ đăng ảnh chụp cổ tay đầy máu, kèm theo bài đăng đe dọa Jimin, Seolhyun và CEO của FNC Entertainment là Han Sung Ho.Cụ thể, nữ ca sĩ viết: “Tôi không muốn ra đi một cách oan uổng. Shin Jimin, Han Sung Ho, Kim Seolhyun, hãy sống tốt. Mẹ tôi, chị gái và gia đình tôi không thể nói bất cứ điều gì và có thể sẽ rất đau khổ dù họ không làm gì cả. Hãy bồi thường cho họ những đau khổ về mặt tinh thần”.Cô tiếp tục: “Các người chỉ biết đến tiền bạc. Hợp đồng của tôi thậm chí không được giải quyết ổn thỏa. Tôi phải ký hợp đồng dài 8 năm và gánh khoản nợ thực tập sinh 3 tỷ won. Các người đã không trả lời cho đến khi tôi liên lạc. Toàn là những người vô trách nhiệm. Các người thậm chí không biết tôi đã bị đối xử như thế nào trong 11 năm”.“Những người đó đều giống rác rưởi mà tôi thậm chí không thể diễn tả được. Đừng đến đám tang của tôi khi tôi qua đời. Tôi sẽ chết để hành hạ các người\", Mina viết trước khi kết thúc bài đăng.Ngay sau khi đọc bài viết trên trang cá nhân của Mina, công ty quản lý và người thân lập tức gọi xe cấp cứu, đồng thời tìm tới nhà riêng của nữ ca sĩ. Cựu thành viên nhóm AOA được đưa đi kịp thời và hiện không gặp nguy hiểm tới tính mạng. Cô đang được điều trị tại một bệnh viện gần nhà.Tháng 7, Mina tố cáo Jimin - cựu trưởng nhóm AOA - bắt nạt cô suốt 11 năm. Sau đó, Jimin tới nhà xin lỗi Mina, đồng thời tuyên bố rời khỏi thị trường giải trí. Tuy nhiên, theo Mina, cô không nhận được lời xin lỗi chân thành từ đồng đội cũ. Thậm chí, ban đầu Jimin còn tức giận và dọa tự tử tại nhà Mina.Cách đây ít ngày, Mina tiết lộ Seolhyun biết rõ mọi chuyện nhưng giữ thái độ thờ ơ, thậm chí chơi thân với Jimin. Trong khi đó, Chanmi luôn nói xấu Jimin trước mặt Mina, nhưng sau lưng lại cố lấy lòng trưởng nhóm. Mina tâm sự chỉ có Yuna và Hyejeong giúp đỡ cô trong giai đoạn khó khăn. ", "topic": "Giải trí", "tag": ["JIMIN", "Gửi thư", "Kim Seolhyun", "Hiệp định về Nông nghiệp", "Shin Jimin", "FNC Entertainment", "Tự tử", "Cấp cứu", "Nữ ca sĩ", "Đe dọa", "Oan uổng", "Cổ tay", "Người thân", "Kịp thời", "Chia sẻ ảnh", "Đau khổ", "Thực tập sinh", "Ổn thỏa", "Chị gái", "Rác rưởi"], "link": "https://zingnews.vn/mina-aoa-di-cap-cuu-sau-khi-gui-thu-de-doa-seolhyun-jimin-post1117354.html"}