{"id": "35977834", "header": "AEON Việt Nam xin lỗi vì để chuột bò vào tủ thức ăn", "datetime": "2020-08-09T15:55:38.000+07:00", "summary": "Ngày 9-8, Công ty TNHH AEON Việt Nam (AEON Việt Nam) lên tiếng về việc chuột chui vào quầy ẩm thực tại khu Delica, Aeon Tân Phú (TP HCM)", "content": "Hai ngày cuối tuần, trên mạng xã hội xuất hiện thông tin và hình ảnh 2 con chuột \"vô tư\" chui vào quầy thức ăn trong khu ẩm thực tự chọn Delica thuộc Trung tâm Mua sắm AEON Tân Phú (quận Tân Phú, TP HCM) \"đánh chén\". Những hình ảnh trên lan truyền nhanh chóng và khiến nhiều người kinh hãi.AEON Việt Nam đã nhanh chóng kiểm tra với các bên liên quan và xác nhận có sự việc như mạng xã hội đã lan truyền. Sự cố này xảy ra vào chiều 6-8.\"AEON Việt Nam xin nhận lỗi và gửi lời xin lỗi chân thành tới quý khách hàng vì đã để sự việc này xảy ra. Chúng tôi đã nhanh chóng thực hiện các biện pháp khắc phục sự cố để đem lại sự an tâm cho khách hàng và không để sự việc tương tự xảy ra lần nữa\" – nhà bán lẻ đến từ Nhật cam kết, đồng thời khẳng định sẽ thực hiện mọi biện pháp để những sự việc như vậy không xảy ra trong tương lai.Theo đó, sau khi phát hiện sự việc, AEON Tân Phú đã tiến hành vệ sinh quầy kệ, khay đựng thức ăn, dụng cụ chế biến và sàn nhà; đóng cửa tạm thời khu vực ẩm thực Việt Nam đến khi hoàn thành việc sửa chữa; kiểm tra và rà soát lại toàn bộ hệ thống tủ, quầy, kệ trong khu vực Delica.AEON Việt Nam cũng nhấn mạnh trong mọi hoạt động kinh doanh, doanh nghiệp đã và sẽ luôn tuân thủ nghiêm ngặt các yêu cầu theo quy trình quản lý vệ sinh an toàn thực phẩm.Chẳng hạn, đối với khu vực ẩm thực tự chọn Delica, các nguyên vật liệu nhập vào luôn có nguồn gốc xuất xứ rõ ràng và trải qua quá trình kiểm định tiêu chuẩn chặt chẽ của bộ phận kiểm soát chất lượng cùng trang thiết bị chuyên dụng. Nhân viên khu vực ẩm thực tự chọn Delica bắt buộc phải mặc đồng phục, mang khẩu trang che kín mũi, mang găng tay và đội mũ trùm kín hai tai, tóc trong suốt thời gian làm việc; không sơn móng tay; không đeo trang sức; rửa tay thường xuyên và đúng cách.Ngoài ra, nhân viên khu vực ẩm thực tự chọn luôn được theo dõi và kiểm tra định kỳ sức khỏe cá nhân theo đúng quy định của cơ quan chức năng. Luôn vệ sinh quầy kệ, khay đựng thức ăn, dụng cụ, thiết bị, sàn nhà, bồn rửa, tủ lạnh... thường xuyên và định kỳ hằng ngày, hằng tuần, hằng tháng; kiểm soát chặt chẽ thời hạn sử dụng khi lưu trữ và bán hàng; các sản phẩm được chế biến và bày bán tại khu vực ẩm thực tự chọn của AEON luôn được chế biến và chỉ bày bán trong ngày. ", "topic": "Đời sống", "tag": ["Aeon Việt Nam", "Chuột", "Aeon Tân Phú", "Thức ăn", "Đựng thức ăn", "Ẩm thực", "Xin lỗi", "Chui", "Đánh chén", "Kinh hãi", "Tân Phú", "Thành phố Hồ Chí Minh", "Lan truyền", "Nhận lỗi", "Ẩm thực Việt Nam", "Quý khách", "P.T.T.", "Vô tư", "Lên tiếng", "Sàn nhà", "Mạng xã hội"], "link": "http://nld.com.vn/kinh-te/aeon-viet-nam-xin-loi-vi-de-chuot-bo-vao-tu-thuc-an-20200809151044308.htm"}