{"id": "35977923", "header": "Đà Nẵng đóng danh sách đưa du khách mắc kẹt về TP.HCM, Hà Nội", "datetime": "2020-08-09T16:19:00.000+07:00", "summary": "Các du khách mắc kẹt tại Đà Nẵng vì dịch Covid-19 sắp được đưa về TP.HCM và Hà Nội theo đường hàng không.", "content": "Trả lời , bà Trương Thị Hồng Hạnh, Giám đốc Sở Du lịch Đà Nẵng, cho biết đơn vị này đã chốt sổ danh sách đăng ký đưa khách mắc kẹt về TP.HCM và Hà Nội. Sau khi đăng ký, những khách này đã thanh toán qua tài khoản của Vietnam Airlines. Những khách không có tài khoản đã được Sở Du lịch bố trí các nhóm hỗ trợ thu tiền trực tiếp.\"Chỉ những người trong danh sách Sở Du lịch lập mới có thể đi từ Đà Nẵng đến TP.HCM và Hà Nội. Chúng tôi phải gửi số liệu về hai địa phương này để chuẩn bị cách ly. Hiện nay, Sở đã đóng danh sách nên không thể đăng ký thêm. Trước đó, chúng tôi đã thông báo rộng rãi đến những du khách mắc kẹt\", bà Hạnh cho biết.Đại diện Sở Du lịch nói thêm đơn vị này chỉ quản lý các nhóm là khách du lịch. Những người khác muốn rời Đà Nẵng đến hai thành phố trên không nằm trong phạm vi quản lý của Sở Du lịch.Trước đó, để đảm bảo đưa đúng các du khách mắc kẹt về nhà, Sở Du lịch yêu cầu những người đăng ký phải có một trong các giấy như xác nhận của khách sạn lưu trú, đơn vị lữ hành, bản sao hoặc hình ảnh chụp vé, phương tiện đến Đà Nẵng.Các du khách ở nhà người thân cần có giấy xác nhận của người thân, chính quyền địa phương nơi tạm trú và bản sao hoặc hình ảnh chụp vé, phương tiện đến Đà Nẵng.Sáng 9/8, Sở Du lịch Đà Nẵng cho biết có 764 khách đăng ký bay về TP.HCM đã được lấy mẫu xét nghiệm SARS-CoV-2 theo đề nghị từ Sở Y tế TP.HCM. Trong số này, 710 khách là người Việt Nam.Phía Đà Nẵng cũng đã liên hệ với Hà Nội và TP.HCM để chuẩn bị các phương án cách ly, đưa đón du khách từ địa phương này trở về.  ", "topic": "Pháp luật", "tag": ["Đà Nẵng", "Du khách", "Sở Du lịch Đà Nẵng", "Mắc kẹt", "Sở Du lịch", "Dịch", "Trương Thị Hồng Hạnh", "Đường hàng không", "Danh sách", "Zing", "Đưa về", "Vietnam airlines", "Hà Nội", "Phạm vi quản lý", "Thu tiền", "Cách ly", "Tài khoản", "Đăng ký", "Hạnh", "Thanh toán"], "link": "https://zingnews.vn/da-nang-dong-danh-sach-dua-du-khach-mac-ket-ve-tphcm-ha-noi-post1117541.html"}