{"id": "35970533", "header": "Thông tin truy vết 15 ca mắc Covid-19 tại Đà Nẵng", "datetime": "2020-08-08T19:31:00.000+07:00", "summary": "Ban Chỉ đạo phòng, chống dịch Covid-19 Đà Nẵng cung cấp thông tin chi tiết của 15 ca mắc trên địa bàn thành phố.", "content": ": P.T.B, nữ, sinh năm 1947, địa chỉ: K211 đường Nguyễn Văn Thoại, phường Phước Mỹ, quận Sơn Trà, TP Đà Nẵng.- Bệnh nhân sống một mình tại K211 đường Nguyễn Văn Thoại, phường Phước Mỹ, quận Sơn Trà, TP Đà Nẵng.- Từ ngày 10/7 đến ngày 04/8/2020, những người trong gia đình thường xuyên tiếp xúc gần với bệnh nhân có người nhà và L.N.T.O (BN 770).- Từ ngày 10/7 đến 24/7/2020, bệnh nhân chỉ ở nhà, không đi đến nơi khác.- Từ ngày 24/7 đến 26/7/2020, bệnh nhân tiếp xúc gần với người trong gia đình có trở về từ Bệnh viện Đà Nẵng (không rõ Khoa) là P.T.H và T.T.B.T (ở xã Đại Đồng, huyện Đại Lộc, tỉnh Quảng Nam).- Ngày 25/7 và 26/7/2020, bệnh nhân tiếp xúc gần với những người trong gia đình đến từ xã Đại Đồng, huyện Đại Lộc, tỉnh Quảng Nam.- Ngày 04/8/2020, bệnh nhân xuất hiện triệu chứng mệt mỏi và cao huyết áp nên đến khám tại Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng.Ngày 06/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 07/8/2020 có kết quả (+) với virus SARS-CoV-2. Hiện tại bệnh nhân đang được cách ly, điều trị tại Bệnh viện Phổi Đà Nẵng. : , nam, sinh năm 1985, địa chỉ Thôn An Quang, xã Bình Thanh, huyện Bình Sơn, tỉnh Quảng Ngãi.- Bệnh nhân sống cùng gia đình tại thôn An Quang, xã Bình Thanh, huyện Bình Sơn, tỉnh Quảng Ngãi.- Từ ngày 04/6/2020, bệnh nhân được người nhà đưa đến khám và nhập viện tại Khoa Thận - Nội tiết, Bệnh viện Đà Nẵng và được điều trị cho đến nay. Trong suốt quá trình điều trị, bệnh nhân chỉ ở trong Bệnh viện, không đi đến nơi khác, không trở về quê.- Từ ngày 01/7 đến 12/7/2020, bệnh nhân được N.T.T (1974) thường xuyên chăm sóc.- Ngày 13/7/2020, N.T.T trở về tỉnh Quảng Ngãi và thường trú tại xã Bình Trị, Bình Sơn, Quảng Ngãi cùng con gái là N.T.Q.C.- Từ ngày 13/7 đến 01/8/2020, bệnh nhân được anh trai là N.V.Q thường xuyên chăm sóc.Ngày 06/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 07/8/2020 có kết quả (+) với virus SARS-CoV-2.Hiện tại bệnh nhân đang được cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang. : Đ.Đ.C, nam, sinh năm 1950, địa chỉ K14 đường Bùi Chát, phường Hòa Khánh Bắc, quận Liên Chiểu, TP Đà Nẵng.- Bệnh nhân sống cùng vợ tại K14 đường Bùi Chát.- Từ ngày 07/7 đến 13/7/2020, bệnh nhân đến khám và nhập viện tại Khoa Thận - Nội tiết, Bệnh viện Đà Nẵng. Trong thời gian điều trị, vợ là Đ.T.S và con gái là Đ.T.T là người thường xuyên chăm sóc và tiếp xúc gần với bệnh nhân.- Ngày 13/7/2020, bệnh nhân được xuất viện, trở về nhà tại K14 đường Bùi Chát, phường Hòa Khánh Bắc, quận Liên Chiểu, TP Đà Nẵng và chỉ tiếp xúc với vợ.- Ngày 14/7/2020 đến 23/7/2020, bệnh nhân chỉ ở nhà, tiếp xúc với những người trong gia đình, không đi đến nơi khác.- Ngày 24/7/2020, bệnh nhân được chuyển đến địa điểm cách ly tập trung.- Ngày 06/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 07/8/2020 có kết quả (+) với virus SARS-CoV-2.: N.N.H, nam, sinh năm 1984, địa chỉ tổ 5, thôn Tam Hòa, thị trấn Đông Phú, huyện Quế Sơn, tỉnh Quảng Nam.- Bệnh nhân sống cùng gia đình tại tổ 5, thôn Tam Hòa, thị trấn Đông Phú, huyện Quế Sơn, tỉnh Quảng Nam- Tháng 02/2020 đến nay, bệnh nhân đến khám và nhập viện điều trị tại Khoa Thận - Nội tiết, Bệnh viện Đà Nẵng. Trong khoảng thời gian này, mẹ là B.T.T thường xuyên chăm sóc cho bệnh nhân.- Ngày 12/7/2020, những người trong gia đình đến thăm và có tiếp xúc gần với bệnh nhân: N.T.B.T, P.T.M, P.A.K và P.A.T.- Ngày 14/7, 19/7 và 21/7/2020, những người trong gia đình đến thăm và có tiếp xúc gần với bệnh nhân: N.T.M.H, N.D.S, N.N.M.K và N.D.K.Ngày 06/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 07/8/2020 có kết quả (+) với virus SARS-CoV-2. : L.T.M, nữ, sinh năm 1956, địa chỉ Thôn Phong Ngũ, xã Điện Thắng, huyện Điện Bàn, tỉnh Quảng Nam.- Bệnh nhân sống cùng chồng tại thôn Phong Ngũ, xã Điện Thắng, huyện Điện Bàn, tỉnh Quảng Nam.- Từ ngày 15/7/2020 đến nay những người tiếp xúc gần với bệnh nhân: con trai H.Đ.T, con gái H.T.B.P thường trú tại Nguyễn Chánh, quận Liên Chiểu, và con gái là H.T.K.Y.- Ngày 15/7/2020, bệnh nhân được con trai H.Đ.T và con gái H.T.B.P đưa đến khám và nhập viện tại Khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng và được điều trị cho đến nay. Trong suốt quá trình điều trị, bệnh nhân chỉ ở trong Bệnh viện, không đi đến nơi khác.- Ngày 16/7/2020, con gái H.T.K.Y đến thăm và chăm sóc cho bệnh nhân.- Từ ngày 17/7 đến 24/7/2020, con trai H.Đ.T, con gái H.T.B.P và H.T.K.Y đến thăm và chăm sóc cho bệnh nhân.- Ngày 25/7/2020, bệnh nhân được cách ly và điều trị tại Bệnh viện cho đến nay.Ngày 06/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 07/8/2020 có kết quả (+) với virus SARS-CoV-2. : N.V.C, nam, sinh năm 1958, địa chỉ K379 Trần Cao Vân, quận Thanh Khê, TP Đà Nẵng.- Bệnh nhân sống cùng vợ B.T.T.T, con gái N.T.H.T và cháu gái N.N.B.C tại K379 Trần Cao Vân, quận Thanh Khê, TP Đà Nẵng.- Chiều ngày 20/7/2020, bệnh nhân được con dâu C.T.T đưa đến khám và nhập viện tại Khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng, được điều trị cho đến nay.- Tối ngày 20/7/2020, con trai N.V.H đến thăm bệnh nhân.- Trong suốt quá trình điều trị tại Bệnh viện Đà Nẵng, bệnh nhân chỉ ở trong Bệnh viện, không đi đến nơi khác.Ngày 06/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 07/8/2020 có kết quả (+) với virus SARS-CoV-2.: N.T.T, nữ, sinh năm 1937, địa chỉ thôn Phú Sơn, xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên.- Bệnh nhân sống cùng gia đình tại thôn Phú Sơn, xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên.- Từ ngày 26/6 đến 25/7/2020, bệnh nhân đến khám và nhập viện tại Khoa Thận - Nội tiết, Bệnh viện Đà Nẵng. Trong suốt quá trình điều trị, bệnh nhân chỉ ở trong Bệnh viện, không đi ra ngoài, có 02 con gái thay nhau chăm sóc là H.T.T.T thường trú tại K14 Nguyễn Phước Chu, quận Liên Chiểu và H.T.M.T.- Ngày 25/7/2020, bệnh nhân được cách ly và điều trị tại Bệnh viện cho đến nay.Ngày 06/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 07/8/2020 có kết quả (+) với virus SARS-CoV-2.Hiện tại, bệnh nhân đang được cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang. : L.X.H,nam, sinh năm 1997, địa chỉ thôn Phước Lâm, xã Đại Hồng, huyện Đại Lộc, tỉnh Quảng Nam- Bệnh nhân ở tại địa chỉ thôn Phước Lâm, xã Đại Hồng, huyện Đại Lộc, tỉnh Quảng Nam.- Bệnh nhân thường xuyên tiếp xúc gần với bố L.H- Khoảng ngày 01/7 đến 02/7/2020, bệnh nhân được bố đưa đến khám và nhập viện tại Khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng. Trong quá trình điều trị, bệnh nhân chỉ ở trong Bệnh viện, không đi đến nơi khác, không về nhà.- Trong quá trình điều trị tại Bệnh viện, bệnh nhân đi ăn tại cổng Bệnh viện Đà Nẵng (đường Quang Trung, quận Hải Châu) và căn-tin của Bệnh viện. Sau đó bệnh nhân trở về Khoa, không tiếp xúc với ai, không đi đến nơi khác.- Sáng ngày 18/7/2020, mẹ bệnh nhân đến thăm và chăm sóc bệnh nhân.- Ngày 26 - 27/7/2020, bố bệnh nhân đến thăm và chăm sóc bệnh nhân.Ngày 06/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 07/8/2020 có kết quả (+) với virus SARS-CoV-2.: L.V.C, nam, sinh năm 1974, địa chỉ K36 Phạm Cự Lượng, phường An Hải Đông, quận Sơn Trà, TP Đà Nẵng, có tiền sử suy thận, chạy thận nhân tạo.- Bệnh nhân sống cùng gia đình tại K36 Phạm Cự Lượng, phường An Hải Đông, quận Sơn Trà, TP Đà Nẵng gồm: vợ N.T.Đ và 2 con. Bệnh nhân hằng ngày ở nhà, không đi đâu hay tiếp xúc với ai ngoài gia đình.- Khoảng thời gian trước ngày 26/7/2020, cứ 01 tuần khoảng 02 lần bệnh nhân đến Khoa Thận nhân tạo, Bệnh viện Đà Nẵng để chạy thận nhân tạo (BN điều trị ngoại trú). Bệnh nhân đi một mình bằng phương tiện xe máy. Sau khi chạy thận, bệnh nhân đi xe máy về nhà, không đi đâu, chỉ có tiếp xúc với những người trong gia đình.- Ngày 26/7/2020, bệnh nhân được xe của Bệnh viện Đà Nẵng đến chở lên Bệnh viện để chạy thận nhân tạo và sau đó bệnh nhân được cách ly tại đây. Trong ngày, bệnh nhân không tiếp xúc với ai trong gia đình.- Từ ngày 27/7 đến 05/8/2020, Bệnh nhân được chuyển cách ly tại Khách sạn Luna Diamond Đà Nẵng (Địa chỉ: 242-244 Hồ Nghinh, Phước Mỹ, Sơn Trà, Đà Nẵng).- Ngày 06/8/2020, bệnh nhân được lấy mẫu dịch hầu họng xét nghiệm virus SARS-CoV-2 và tiếp tục cách ly tại đây.- Ngày 07/8/2020, bệnh nhân được thông báo kết quả (+) với virus SARS-CoV-2. Hiện tại bệnh nhân được chuyển cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang.: T.B,nam, sinh năm 1953, địa chỉ K26 Duy Tân, phường Hòa Thuận Đông, quận Hải Châu, TP Đà Nẵng.- Hiện tại, bệnh nhân đang sống cùng với vợ T.T.K.Q, con trai T.T, con dâu N.T.M và cháu nội tại K26 Duy Tân, phường Hòa Thuận Đông, quận Hải Châu, TP Đà Nẵng.- Bệnh nhân có tiền sử suy thận mạn, chạy thận nhân tạo 2 năm nay (thứ 3, thứ 6 hàng tuần). Con trai bệnh nhân là người trực tiếp chở bệnh nhân đi chạy thận.- Từ ngày 01/7/2020 đến 13/7/2020 bệnh nhân nhập viện tại Khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng. Thời gian này, ngoài vợ bệnh nhân chăm sóc bệnh nhân, còn có con dâu vào thăm.- Sáng ngày 14/7/2020 bệnh nhân xuất viện.- Ngày 15/7/2020 bệnh nhân bị té nên nhập viện Khoa cấp cứu, Bệnh viện Đà Nẵng, sau đó chuyển qua điều trị tại Khoa Nội thận - Nội tiết cho đến ngày 28/7/2020. Thời gian này, chỉ có vợ bệnh nhân chăm sóc bệnh nhân.- Ngày 28/7/2020 bệnh nhân sau khi chạy thận xong thì được chuyển đi cách ly tại khách sạn Luna Diamond, đường Hồ Nghinh, phường Phước Mỹ, quận Sơn trà, TP Đà Nẵng.Ngày 06/8/2020 bệnh nhân được xét nghiệm dịch hầu họng, ngày 07/8/2020 cho kết quả (+) với virus SARS-CoV-2, sau đó bệnh nhân được chuyển đi cách ly, điều trị tại Bệnh viện Đà Nẵng. : Đ.T.C, nữ, sinh năm 1955, địa chỉ đường Lê Văn Hiến, phường Hòa Hải, quận Ngũ Hành Sơn, TP Đà Nẵng.- Bệnh nhân sống cùng gia đình tại Lê Văn Hiến, phường Hòa Hải, quận Ngũ Hành Sơn, TP Đà Nẵng.- Những người trong gia đình tiếp xúc gần với bệnh nhân: con trai Q, con gái L, con trai H, và con dâu L.- Bệnh nhân thường xuyên điều trị và chạy thận tại Bệnh viện Đà Nẵng trong mấy năm trở lại đây. Lịch chạy thận của bệnh nhân là 03 lần/tuần (thứ 3, thứ 5, thứ 7). Trong suốt thời gian này, bệnh nhân chỉ đến Bệnh viện Đà Nẵng rồi về nhà tại địa chỉ Lê Văn Hiến, phường Hòa Hải, quận Ngũ Hành Sơn, TP Đà Nẵng, không đi đến nơi khác.- Từ ngày 27/7 đến 04/8/2020, bệnh nhân được chuyển đến cách ly tại khu cách ly tập trung. Trong suốt thời gian này, bệnh nhân được xe cấp cứu chuyển đến Bệnh viện Đà Nẵng để chạy thận và về lại khách sạn, không đi đến nơi khác.Ngày 06/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 07/8/2020 có kết quả (+) với virus SARS-CoV-2. : N.B, nam, sinh năm 1949, địa chỉ thôn 5, xã Quế Xuân 1, huyện Quế Sơn, tỉnh Quảng Nam.- Bệnh nhân sống cùng gia đình tại thôn 5, xã Quế Xuân 1, huyện Quế Sơn, tỉnh Quảng Nam.- Từ ngày 17/7/2020 đến nay, những người trong gia đình tiếp xúc gần với bệnh nhân: con N.C, con N.H và con dâu B.T.L.T.- Từ ngày 17/7 đến 27/7/2020, bệnh nhân đến khám và nhập viện tại Khoa Tim mạch, Bệnh viện Đà Nẵng. Trong suốt thời gian này, bệnh nhân chỉ ở trong Bệnh viện, không đi đến nơi khác.- Chiều 27/7/2020, bệnh nhân được chuyển đến Bệnh viện Đa Khoa Gia đình Đà Nẵng điều trị. Trong suốt thời gian này, bệnh nhân cũng chỉ ở trong Bệnh viện, không đi đến nơi khác.- Trong suốt quá trình điều trị, bệnh nhân được 3 người con thay phiên nhau chăm sóc.Ngày 06/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 07/8/2020 có kết quả (+) với virus SARS-CoV-2.Hiện tại bệnh nhân đang được cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang.: Đ.V.L, nam, sinh năm 1966, địa chỉ thôn Trung Đông, xã Duy Trung, huyện Duy Xuyên, tỉnh Quảng Nam.- Bệnh nhân sống cùng gia đình tại thôn Trung Đông, xã Duy Trung, huyện Duy Xuyên, tỉnh Quảng Nam.- Từ ngày 20/7/2020 đến nay, những người trong gia đình tiếp xúc gần với bệnh nhân: vợ T.T.T và con trai Đ.N.H.- Từ ngày 20/7 đến 31/7/2020, bệnh nhân đến khám và nhập viện tại Khoa Tim mạch, Bệnh viện Đà Nẵng, Trong suốt thời gian này, bệnh nhân chỉ ở trong Bệnh viện, không đi đến nơi khác, có vợ và con trai thường xuyên đến chăm sóc; ngoài ra có những người thân trong gia đình đến thăm (không nhớ rõ tên).- Buổi sáng các ngày từ 20/7 đến 31/7/2020, bệnh nhân ăn sáng tại các quán vỉa hè gần cổng Bệnh viện Đà Nẵng.- Ngày 31/7/2020, bệnh nhân được lấy mẫu dịch hầu họng xét nghiệm virus SARS-CoV-2 sau đó được chuyển đến Bệnh viện Đa khoa Gia đình Đà Nẵng.Ngày 05/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 07/8/2020 có kết quả (+) với virus SARS-CoV-2.Hiện tại bệnh nhân đang được cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang. : L.N.T.O, nữ, sinh năm 1972, địa chỉ K211 Nguyễn Văn Thoại, phường Phước Mỹ, quận Sơn Trà, TP Đà Nẵng.- Bệnh nhân sống cùng gia đình tại K211 Nguyễn Văn Thoại, phường Phước Mỹ, quận Sơn Trà, TP Đà Nẵng.- Những người trong gia đình tiếp xúc gần với bệnh nhân: chồng P.M.T, con P.T.A.D (Bệnh nhân số 771), con P.T.M.X, mẹ chồng Đ.T.T, bố chồng P.A, anh chồng P.M.T.- Từ ngày 01/8 đến 03/8/2020, bệnh nhân tự cách ly ở nhà, không đi đến nơi khác.- Khoảng 8h ngày 04/8/2020, bệnh nhân cùng con (Bệnh nhân số 771) đến nhà cô (P.T.B - Bệnh nhân số 755) tại K211 Nguyễn Văn Thoại, phường Phước Mỹ, quận Sơn Trà, TP Đà Nẵng và mua mỳ góc ngã tư đường Châu Thị Vĩnh Tế, quận Ngũ Hành Sơn, sau đó trở về nhà, không đi đến nơi khác.- Ngày 05/08/2020, bệnh nhân tự cách ly ở nhà, không đi đến nơi khác.Ngày 06/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 07/8/2020 có kết quả (+) với virus SARS-CoV-2.Hiện tại bệnh nhân đang được cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang.: P.T.A.D, nữ, sinh năm 2002, địa chỉ K211 Nguyễn Văn Thoại, phường Phước Mỹ, quận Sơn Trà, TP Đà Nẵng.- Bệnh nhân sống cùng gia đình tại K211 Nguyễn Văn Thoại, phường Phước Mỹ, quận Sơn Trà, TP Đà Nẵng.- Những người trong gia đình tiếp xúc gần với bệnh nhân: bố P.M.T, mẹ L.N.T.O (BN 770), em P.T.M.X, bà Đ.T.T, ông P.A và bác P.M.T.- Từ ngày 01/8 đến 03/8/2020, bệnh nhân tự cách ly ở nhà, không đi đến nơi khác.- Khoảng 8h ngày 04/8/2020, bệnh nhân cùng mẹ (BN 755), tại K211 Nguyễn Văn Thoại, phường Phước Mỹ, quận Sơn Trà, TP Đà Nẵng và mua mỳ góc ngã tư đường Châu Thị Vĩnh Tế, quận Ngũ Hành Sơn, sau đó trở về nhà, không đi đến nơi khác.- Ngày 05/08/2020, bệnh nhân tự cách ly ở nhà, không đi đến nơi khác.- Ngày 06/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 07/8/2020 có kết quả (+) với virus SARS-CoV-2.Hiện tại, bệnh nhân đang được cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang./. ", "topic": "Pháp luật", "tag": ["Bệnh viện Đà Nẵng", "Chống dịch Covid-19 Đà Nẵng", "Thôn An Quang", "K14", "Bệnh nhân", "Cách ly", "Đà Nẵng", "Phước Mỹ", "Mẫu xét nghiệm", "Thôn Tam Hòa", "Quận Sơn Trà", "Nội tiết", "H.Đ.T", "Bình thanh", "Đại Lộc", "SARS-COV-2", "T.T.B.T", "Thị Trấn Đông Phú", "Ban Chỉ đạo Phòng", "Nội thận"], "link": "https://vov.vn/xa-hoi/thong-tin-truy-vet-15-ca-mac-covid19-tai-da-nang-1080722.vov"}