{"id": "35977698", "header": "Tổng cục Dự trữ nói gì trước thông tin mua 'hụt' chỉ tiêu gạo?", "datetime": "2020-08-09T15:52:47.000+07:00", "summary": "Thống kê của Bộ Tài chính mới nhất cho thấy Tổng cục Dự trữ Nhà nước mới hoàn thành nhập kho được 165.000 tấn gạo. Cập nhật mới nhất, Tổng cục Dự trữ Nhà nước cho biết đã sắp hoàn thành chỉ tiêu được giao là 190.000 tấn.", "content": "Theo thông báo phát đi ngày 7/8 về tình hình thực hiện công tác tháng 7, triển khai công tác tháng 8 của Bộ Tài chính, Bộ này cho biết, tính đến 15/7/2020, Tổng cục Dự trữ đã giao các Cục Dự trữ Nhà nước khu vực xuất cấp 62.105 tấn gạo hỗ trợ tết, thiên tai, giáp hạt, kỳ II năm học 2019-2020, hỗ trợ Cuba.Theo thống kê của Bộ Tài chính, Tổng cục Dự trữ Nhà nước đã hoàn thành nhập kho 165.000/190.000 tấn gạo, đạt 87% kế hoạch và 70.000/80.000 tấn thóc, đạt 88% kế hoạch.Tuy nhiên theo cập nhật mới nhất, ngày 9/8, trao đổi với , ông Đỗ Việt Đức, lãnh đạo Tổng cục Dự trữ Nhà nước cho biết trên thực tế đơn vị này đã mua được số lượng lớn hơnTheo ông Đức, đến nay, Tổng cục Dự trữ Nhà nước đã mua gần đủ số lượng 190.000 tấn gạo, chỉ còn thiếu khoảng 8.000 tấn. Số gạo thiếu này chủ yếu xảy ra tại các Cục Dự trữ Nhà nước khu vực Thanh Hóa, Hà Nội, Hà Bắc, Hà Nam Ninh.Lãnh đạo Tổng cục Dự trữ Nhà nước cho biết, dự kiến đến 15/8 sẽ mua đủ 190.000 tấn gạo để nhập kho dự trữ quốc gia theo yêu cầu của Chính phủ.Hồi cuối tháng 4/2020, trước việc hàng loạt doanh nghiệp (DN) trúng thầu cung cấp gạo dự trữ quốc gia (DTQG) nhưng từ chối ký hợp đồng, cùng những bất cập trong quản lý xuất khẩu gạo, Bộ Tài chính đã lập đoàn thanh tra.Kết luận của Thanh tra Bộ Tài chính đã chỉ ra hàng loạt bất cập. Trước hết, là ở công tác tổ chức và thực hiện đấu thầu mua gạo dự trữ nhà nước 4 tháng đầu năm 2020.Theo kết luận, năm 2020, Bộ Tài chính được Chính phủ giao mua 190.000 tấn gạo dự trữ. Kết quả mở thầu ngày 12/3 có 28 DN trúng thầu cung cấp gạo DTQG đợt 1 với số lượng 178.000 tấn. Trong đó, có 2 DN trúng thầu tại 2 cục Dự trữ Nhà nước khu vực (DTNNKV) Đông Bắc và Đông Nam Bộ đã ký hợp đồng cung cấp đủ số lượng gạo 5.900 tấn; 2 DN trúng thầu tại 2 cục DTNNKV Nghệ Tĩnh và Nam Tây Nguyên ký hợp đồng cung cấp một phần số lượng gạo đã trúng thầu 1.800 tấn.Còn lại, 24 DN từ chối ký hợp đồng với tổng số lượng 170.300 tấn. Trước tình hình trên, ngày 9/4, các Cục DTNNKV đã thu bảo đảm dự thầu của 24 nhà thầu theo quy định của Luật Đấu thầu, tổng số tiền 27,8 triệu đồng.Theo quy định, nếu các nhà thầu xếp hạng 1 đã thương thảo nhưng không ký hợp đồng thì chủ thầu, tức các Cục DTNNKV phải mời các nhà thầu xếp hạng tiếp theo tới thương thảo. Thế nhưng, đoàn thanh tra phát hiện có 3 cục DTNNKV không thực hiện việc này, gồm: Cục DTNNKV Vĩnh Phúc (gói thầu 07), Cục DTNNKV Tây Bắc (gói thầu 05), Cục DTNNKV Bắc Thái (gói thầu 01). Qua kiểm tra các điểm kho dự trữ tại 22 cục DTNNKV trên toàn quốc, đoàn kiểm tra phát hiện nhiều đơn vị cho thuê, mượn kho dự trữ thuộc danh mục bí mật nhà nước trái quy định.Cụ thể, đoàn kiểm tra phát hiện 6 cục (gồm Hà Bắc, Đông Bắc, Bắc Thái, Hà Nội, Hà Nam Ninh và Bình Trị Thiên) có số lượng gạo thực tế tại kho lớn hơn số gạo trên sổ sách kế toán và thẻ kho 11.239 tấn.Tuy nhiên, qua kiểm tra cho thấy số gạo này không có hợp đồng gửi, bảo quản giữa các chi cục và DN, không có hồ sơ chứng minh nguồn gốc hàng hóa, không có tài liệu thể hiện việc giao nhận về số lượng gạo, cũng không có xác nhận chủng loại, chất lượng gạo.Riêng tại Chi cục DTNN Hà Trung (Thanh Hóa), đoàn kiểm tra phát hiện chi cục này đã cho Cty TNHH Minh Thu (là đơn vị trúng thầu cung cấp gạo DTQG đợt tháng 3 tại Thanh Hóa với số lượng 1.000 tấn nhưng từ chối ký hợp đồng-PV) gửi 100 tấn tại kho DTNN của Chi cục từ 30/3 đến 25/4. Tuy nhiên, ngày 26/4, công ty này đã vận chuyển số gạo này ra ngoài, trước thời điểm đoàn kiểm tra kiểm kê kho.Theo ông Đặng Ngọc Tuyến, Phó chánh Thanh tra Bộ Tài chính, việc có tới 6/22 Cục DTNNKV cho các DN, cá nhân sử dụng kho để giữ hộ hàng hóa vi phạm nghiêm trọng quy định của Luật DTQG và danh mục bí mật nhà nước (mức độ mật) của ngành tài chính. Đồng thời, vi phạm quy định về thẩm quyền quyết định việc mua sắm, quản lý, sử dụng tài sản công; về quản lý, sử dụng tài sản là trụ sở làm việc, kho dự trữ quốc gia. ", "topic": "Kinh tế", "tag": ["DTQG", "Nhập kho", "Dự trữ", "Tổng cục Dự", "Gạo", "Tổng cục", "DTNNKV", "Bộ tài chính", "Cục DTNNKV", "Hụt", "Thanh Tra Bộ Tài chính", "Hà Nam Ninh", "Đỗ Việt Đức", "Chỉ tiêu", "Trữ", "Trúng thầu", "Giáp hạt", "Hà Bắc", "Nhà nước", "Thống kê"], "link": "https://www.tienphong.vn/kinh-te/tong-cuc-du-tru-noi-gi-truoc-thong-tin-mua-hut-chi-tieu-gao-1702713.tpo"}