{"id": "35977979", "header": "Xôn xao chuyện tiết mục của RichChoi trong tập 2 King of Rap bị cắt khỏi clip chiếu YouTube", "datetime": "2020-08-09T16:24:00.000+07:00", "summary": "Tiết mục trình diễn của RichChoi tại King Of Rap bị cắt bỏ trong clip full đăng YouTube khiến khán giả và fan của rapper này thắc mắc.", "content": "Sau tập 2  phát sóng trên truyền hình, fan của RichChoi nhanh chóng tìm đến kênh YouTube của chương trình để “cày view” tuy nhiên phát hiện tiết mục trình diễn của nam thí sinh không xuất hiện trong bản full YouTube.Tuy nhiên, sự thật tiết mục trình diễn của RichChoi bị cắt khỏi video full tập 2 là vì lý do bản quyền. Bởi trước đó, nam thí sinh đã từng đăng tải ca khúc này trên YouTube và yêu cầu được bảo vệ quyền sở hữu trí tuệ.Ca khúc được RichChoi đăng tải lên YouTube trước đó.Trên trang facebook cá nhân, RichChoi cũng chủ động chia sẻ với khán giả hâm mộ về sự cố dính bản quyền “đập tan” tin đồn bị chèn ép. Nam thí sinh cho biết:.Được biết, theo quy định của King of Rap, các tiết mục trình diễn của thí sinh đều phải là sáng tác mới, chưa từng công bố trên các trang nghe nhạc hay nền tảng trực tuyến. Tuy nhiên ở vòng loại (hai tập 1 và 2), phía nhà sản xuất đã ‘du di’ cho một số trường hợp khi sử dụng ca khúc cũ từng phát trên Youtube, hoặc sau khi dự thi đã đăng tải bản audio. Trường hợp này sẽ không tái diễn để đảm bảo bản quyền ca khúc khi phát sóng, cũng như quyền lợi cho thí sinh.Dù chưa được phát trên YouTube nhưng phần trình diễn của RichChoi vẫn xuất hiện vô cùng ấn tượng trên sóng truyền hình. Với màn bắn rap siêu chất, nam thí sinh tài năng đã thuyết phục bộ sậu quyền lực LK - Lil’Shady - BigDaddy - Datmaniac trao 4 chọn huy hoàng.Tập 2 .Hiện tại, BTC , RichChoi và đơn vị phát hành ca khúc  vẫn đang phối hợp giải quyết sự cố để sớm đăng tải tiết mục trình diễn của nam thí sinh lên kênh YouTube. Những fan chưa kịp xem phần thi của RichChoi trên sóng VTV3 có thể cập nhật kênh YouTube  trong thời gian tới. ", "topic": "Giải trí", "tag": ["KING", "RICHCHOI", "Rap", "Rapper", "King Of Rap", "FULL", "King Of Rap 2020", "Tiết mục", "Youtube", "Xôn xao", "Cắt bỏ", "Trình diễn", "Fan", "Đây rồi", "Bản quyền", "Thắc mắc", "Phát sóng", "Quyền sở hữu trí tuệ"], "link": "https://saostar.vn/giai-tri/tiet-muc-cua-richchoi-trong-tap-2-king-of-rap-bi-cat-khoi-youtube-20200809142310492.html"}