{"id": "35970681", "header": "Bảo vệ chung cư và thanh niên hỗn chiến gây náo loạn vì... gói hàng mua online", "datetime": "2020-08-08T19:43:00.000+07:00", "summary": "Từ mâu thuẫn nhỏ trong lúc nói chuyện mà một cư dân và bảo vệ cầm hung khí lao vào hỗn chiến gây náo loạn cả khu chung cư.", "content": "Ngày 8-8, Công an Q.Bình Tân,TP.HCM đã tiến hành lấy lời khai với Trương Phú Thắng (31 tuổi, ngụ tại chung cư Nguyễn Quyền, P.Bình Trị Đông, Q.Bình Tân) để làm rõ nguyên nhân vụ đánh nhau giữa người này với nam bảo vệ của chung cư.Trước đó vào chiều 7-8, tại cổng chung cư Nguyễn Quyền, đường Phan Anh (P.Bình Trị Đông, Q.Bình Tân) xảy ra vụ hỗn chiến giữa ông Lý Chí Cường (50 tuổi, ngụ Q.10, là bảo vệ của chung cư) với một nam thanh niên được xác định là cư dân trong chung cư. Vụ hỗn chiến làm nam bảo vệ bị thương phải nhập viện.Nhận thông tin, Công an Q.Bình Tân vào cuộc xác minh, trích xuất camera để điều tra làm rõ. Nam thanh niên có liên quan nhanh chóng được xác định là Trương Phú Thắng (31 tuổi).Ngày 8-8, Công an Q.Bình Tân đã mời thanh niên này lên để lấy lời khai.Tại cơ quan công an, Thắng khai chiều 7-8 cùng vợ từ căn hộ chung cư xuống bãi đậu xe lấy xe máy ra ngoài. Khi gặp các bảo vệ, vợ của Thắng có hỏi “có ai nhận hàng online người ta gửi cho con không”. Một bảo vệ liền đưa gói hàng nhưng vợ Thắng nói không phải và chỉ vào gói hàng bên cạnh. Từ đó hai bên xảy ra cãi vã.Hai bên lao vào đánh một lúc thì được người dân can ngăn. Thắng sau đó lên căn hộ lấy một con dao đuổi chém ông Cường. Ông Cường chạy vào phòng lấy một ống tuýp đánh trả.Hậu quả làm Thắng bị vết rách ở đầu, phải nhập viện khâu vết thương. Ông Cường cũng nhập viện vì vết thương ở tay và vai.Công an đã thu giữ cây tuýp sắt và một con dao dài mà 2 bên sử dụng.Liên quan đến vụ việc, trước đó một số trang mạng đăng tin có giang hồ đến tham gia hỗn chiến là không chính xác. ", "topic": "Pháp luật", "tag": ["Hỗn chiến", "Chung cư Nguyễn Quyền", "Chung cư", "Náo loạn", "Công an Q.Bình Tân", "P.Bình Trị Đông", "Lý Chí Cường", "Hung khí", "Q.Bình Tân", "Đường Phan Anh", "Lao vào", "Online", "Bảo vệ", "Cư dân", "Đánh nhau", "Lấy lời khai", "Ngụ tại", "Mâu thuẫn", "Nói chuyện", "Can ngăn"], "link": "http://congan.com.vn/vu-an/bao-ve-chung-cu-va-nam-thanh-nien-hon-chien-vi-goi-hang-mua-online_97389.html"}