{"id": "35979259", "header": "Pep Guardiola chi gần 350 triệu bảng cho hàng thủ", "datetime": "2020-08-09T18:47:00.000+07:00", "summary": "Từ khi ngồi vào ghế nóng ở sân Etihad, HLV Pep Guardiola đã chi tổng cộng 345 triệu bảng để nâng cấp hàng thủ, nhưng vẫn chưa hài lòng.", "content": " Mùa giải đầu tiên trong màu áo Man City, Cancelo ra sân 32 trận trên mọi đấu trường, ghi 1 bàn và có 1 pha kiến tạo. Hậu vệ người Bồ Đào Nha chủ yếu thi đấu ở cánh phải như khi còn khoác áo Juventus. Song, anh vẫn có thể chơi trái kèo, như ở trận đối đầu Real Madrid tại vòng 16 đội Champions League, khi Walker thi đấu bên cánh còn lại. Mùa giải năm ngoái, hậu vệ người Pháp là sự lựa chọn số một của HLV Pep Guardiola khi ra sân 51 trận trên mọi đấu trường. Năm nay, Laporte dính chấn thương đầu gối và có 19 trận ra sân cho Man City. Anh kịp trở lại ở giai đoạn cuối của mùa giải, giúp đội chủ sân Etihad củng cố hàng thủ trong giai đoạn knock-out Champions League. Cầu thủ người Pháp gây ấn tượng sau mùa giải 2016/17 bùng nổ khi vào bán kết Champions League cùng AS Monaco. Tuy nhiên, anh có 9 lần ra sân ở mùa đầu tiên, 15 lần ra sân ở mùa thứ hai cho Man City vì chấn thương. Năm nay, sau khi bình phục chấn thương đầu gối, Mendy trở lại, có 30 trận ra sân trên mọi đấu trường cho đội chủ sân Etihad và đóng góp 4 pha kiến tạo. Hậu vệ người Anh chuyển đến Etihad với nhiều kỳ vọng, nhưng không cho thấy sự chắc chắn ở hệ thống phòng ngự Man City. Stones thường xuyên mắc sai lầm và không phải sự lựa chọn số một của HLV Pep Guardiola. Mùa này, Stones ra sân 24 trận trên mọi đấu trường và chơi hơn 1.500 phút.  tiết lộ Chelsea đang muốn chiêu mộ anh với mức phí 20 triệu bảng. Hậu vệ người Anh là sự lựa chọn số một bên hành lang phải của Man City trong 3 mùa giải gần đây. Walker gây ấn tượng nhờ tốc độ và khả năng tham gia tấn công. Cầu thủ sinh năm 1990 ra sân tổng cộng 41 trận cho HLV Pep Guardiola mùa này, ghi 1 bàn và có 6 pha kiến tạo. Anh giành 8 danh hiệu cùng Man City, trong đó có 2 chức vô địch Premier League. Sau 3 mùa giải thi đấu ấn tượng trong màu áo Bournemouth, hậu vệ người Hà Lan không thể giúp CLB trụ hạng tại Premier League năm nay. Ake là hậu vệ mới nhất được HLV Pep Guardiola đưa về Etihad. Mùa này, cựu cầu thủ Chelsea chơi 30 trận trên mọi đấu trường cho Bournemouth, ghi 2 bàn và có 2 pha kiến tạo. Hậu vệ người Brazil có 60 lần ra sân trong 2 mùa giải thi đấu cho Man City, ghi 4 bàn và có 3 pha kiến tạo, trước khi chuyển đến Juventus. Cựu cầu thủ Real Madrid là quân bài đa năng của HLV Pep Guardiola khi chơi được cả cánh phải lẫn cánh trái. Danilo sở hữu bản CV ấn tượng khi giành đủ Premier League, La Liga, Serie A, Champions League và nhiều danh hiệu khác. Hậu vệ người Tây Ban Nha gia nhập đội trẻ Man City từ Deportivo La Coruna năm 2013, nhưng không có nhiều cơ hội thi đấu cho đại diện nước Anh, mà thường xuyên bị đem cho mượn đến các CLB tầm trung. Hè 2018, Man City bán Angelino cho PSV Eindhoven, nhưng mua lại anh một năm sau đó. Mùa vừa qua, hậu vệ sinh năm 1997 khoác áo RB Leipzig dưới dạng cho mượn.  ", "topic": "Thể thao", "tag": ["ETIHAD", "Sân Etihad", "Real madrid", "Hàng thủ", "Manchester city", "Joao Cancelo", "Josep Guardiola", "Aymeric Laporte", "Chấn thương đầu gối", "Tổng cộng", "Kèo", "Số một", "Cánh phải", "Đấu trường", "Champions league", "Kiến tạo", "DANILO", "Hậu vệ", "Nâng cấp", "AS Monaco"], "link": "https://zingnews.vn/pep-guardiola-chi-gan-350-trieu-bang-cho-hang-thu-post1117547.html"}