{"id": "35979609", "header": "Cuộc chia tay của vợ chồng bác sĩ trước khi vào tâm dịch Đà Nẵng", "datetime": "2020-08-09T19:33:00.000+07:00", "summary": "Nhận lệnh đến Đà Nẵng, bác sĩ Lê Kinh Luân (Bệnh viện Chợ Rẫy) chỉ kịp gọi điện thông báo cho vợ cách giờ bay vài tiếng.", "content": "Hơn 12h ngày 7/8, BSCKI Lê Kinh Luân nhận được cuộc điện thoại từ giám đốc Bệnh viện Chợ Rẫy (TP.HCM). Lệnh triệu tập đội phản ứng nhanh chi viện Đà Nẵng đến đột xuất khiến anh thoáng bất ngờ. Anh vội nhấc điện thoại, nhờ vợ chuẩn bị ít quần áo, đồ cá nhân cho chuyến công tác vào tâm dịch chưa xác định ngày về.Nhận được cuộc gọi, vợ anh sốt ruột rời cơ quan, về nhà gói đồ đạc cho chồng. Trên đường đến bệnh viện, chị ghé mua cho anh ổ bánh mì lót dạ trước khi bay.“Tôi không quá bất ngờ vì những chuyến công tác đột xuất của chồng, nhưng lần này…”, chị bỏ lửng câu nói. Hơn ai hết, chị là người hiểu rõ nhất những điều anh sẽ trải qua.Đó là cuộc chia tay của bác sĩ Lê Kinh Luân, khoa Thận Nhân tạo, Đội trưởng đội phản ứng nhanh số 6 chi viện Đà Nẵng, Bệnh viện Chợ Rẫy, và vợ là cán bộ Trung tâm Kiểm soát Bệnh tật TP.HCM.“Tôi từng nhận nhiều nhiệm vụ hỗ trợ, chi viện các bệnh viện ở tỉnh bạn. Tuy nhiên, nhiệm vụ lần này đặc biệt hơn các chuyến công tác bình thường”, bác sĩ Luân chia sẻ.30 phút trước giờ lên xe, vợ bác sĩ Luân bình tĩnh hướng dẫn anh các bước cơ bản về phòng hộ, kiểm soát nhiễm khuẩn. Chị khái quát sơ lược về tình hình dịch cũng như quy tắc đảm bảo an toàn cho nhân viên y tế. Dù đã nằm lòng những kiến thức này, anh Luân đứng cạnh chăm chú lắng nghe vợ.“Vợ tôi cũng là cán bộ y tế. Do đó, khi biết tôi nhận nhiệm vụ hỗ trợ đồng nghiệp Đà Nẵng chống dịch, cô ấy sẵn sàng ủng hộ. Khi tôi vào Đà Nẵng, vợ cũng đang cùng đồng nghiệp Trung tâm Kiểm soát Bệnh tật TP.HCM căng mình chống dịch, giữ bình yên cho thành phố”, anh Luân nhìn vợ, giọng tự hào.Theo bác sĩ Luân, từ khi bùng phát đến nay, dịch Covid-19 vẫn còn rất phức tạp. Bản thân anh và các đồng nghiệp không biết lúc nào Đà Nẵng hết dịch và bao giờ có thể trở về với gia đình. Đặc biệt, với bệnh nhân nặng, nồng độ virus cao, chỉ cần sơ suất, nhân viên y tế có thể bị nhiễm.“Chúng tôi xác định theo ngành y nghĩa là mang trong mình tâm thế phải cứu người, chăm sóc sức khỏe nhân dân. Hơn thế, các đồng nghiệp của chúng tôi ở Đà Nẵng đang gồng mình điều trị cho rất nhiều bệnh nhân nặng. Nhân viên y tế phải chia sẻ cùng nhau gánh nặng này và vì người bệnh cũng cần chúng tôi”, bác sĩ Luân tâm sự.Với nhiệm vụ là đội trưởng đội phản ứng nhanh số 6, bác sĩ Luân cùng điều dưỡng Nguyễn Xuân Hưng nhận nhiệm vụ hỗ trợ lọc máu cho bệnh nhân suy thận mạn tính giai đoạn cuối. Những người này đang chạy thận định kỳ tại Bệnh viện Đà Nẵng và Trung tâm Y tế Hòa Vang.Bác sĩ Luân cho biết trong đợt dịch lần này, đa số bệnh nhân nhiễm virus lớn tuổi, có nhiều bệnh nền. Đặc biệt, nhiều người trong số họ không thể qua khỏi vì suy thận mạn tính. Do đó, anh hy vọng có thể hỗ trợ đồng nghiệp tại Đà Nẵng chăm sóc, điều trị bệnh nhân tốt hơn.Đội trưởng đội phản ứng nhanh số 6 khẳng định anh sẵn sàng ở lại Đà Nẵng đến khi hết dịch. “Tôi không sợ dịch bệnh nguy hiểm vì đây là trách nhiệm của người thầy thuốc. Vợ chồng đều tham gia chống dịch nên hai con nhỏ phải nhờ ông bà chăm sóc. May mắn, các con luôn tự hào về công việc của cha mẹ”, bác sĩ Luân chia sẻ.  ", "topic": "Đời sống", "tag": ["Lê Kinh Luân", "Chi viện", "Bệnh viện Chợ Rẫy", "Đội phản ứng nhanh", "Đà Nẵng", "LUÂN", "Dịch", "Bác sĩ", "Vợ chồng", "Lệnh triệu tập", "Chia tay", "Lót dạ", "Bỏ lửng", "Vợ", "Đột xuất", "Thận nhân tạo", "Gọi điện", "Cuộc điện thoại", "Bay", "Nhấc"], "link": "https://zingnews.vn/cuoc-chia-tay-cua-vo-chong-bac-si-truoc-khi-vao-tam-dich-da-nang-post1117378.html"}