{"id": "35976830", "header": "Dương Mịch một năm không về thăm con", "datetime": "2020-08-09T14:09:00.000+07:00", "summary": "Con gái Dương Mịch bị lộ mặt gây nên cuộc tranh cãi giữa fan của nữ diễn viên và chồng cũ Lưu Khải Uy. Khán giả đưa ra bằng chứng Dương Mịch một năm chưa về thăm con.", "content": "Ngày 9/8,  đưa tin một đoạn video nam diễn viên Lưu Khải Uy đón bé Tiểu Gạo Nếp từ trường về nhà được tiết lộ, trong đó người đăng tải không hề che mặt của cô bé.Đoạn video vốn được quay từ 3 năm trước. Nhưng thời điểm đó phóng viên làm mờ mặt của Tiểu Gạo Nếp để bảo vệ danh tính bé theo yêu cầu của hai nghệ sĩ.Hiện tại, khi nhìn thấy ngoại hình của cô bé, nhiều người nhận xét bé Tiểu Gạo Nếp không thừa hưởng đôi mắt to tròn của mẹ mà có phần giống đằng nội.Việc này làm dấy lên tranh cãi về cách chăm sóc và bảo vệ con của Lưu Khải Uy và Dương Mịch. Trước đó, Dương Mịch lên tiếng yêu cầu phóng viên không được chụp ảnh con và truyền thông không được làm lộ mặt Tiểu Gạo Nếp. Nữ diễn viên không muốn con gái bị ảnh hưởng bởi danh tiếng của mình.Ngược lại, Lưu Khải Uy nuôi con theo cách tự nhiên. Anh đưa con đi học, đi chơi mà không đeo khẩu trang hay che kín mặt bé. Nam diễn viên từng vui vẻ chào hỏi phóng viên khi bế Tiểu Gạo Nếp trên tay. Thực tế, các nghệ sĩ Hong Kong đều không có thói quen giấu giếm con mình.Khi Tiểu Gạo Nếp bị lộ mặt, một số kẻ ác ý chê bé không xinh xắn giống mẹ mà giống Lưu Khải Uy khi chưa phẫu thuật thẩm mỹ. Người hâm mộ của Dương Mịch cho rằng cách chăm sóc con của nam diễn viên tác động xấu đến Tiểu Gạo Nếp.Ngược lại, người ủng hộ Lưu Khải Uy đưa bằng chứng cho thấy lần gần nhất Dương Mịch về thăm con gái là ngày 5/8/2019. Đã một năm trôi qua, nữ diễn viên chăm chỉ đóng phim, có thời gian hẹn hò tình mới nhưng không về gặp con sau khi ly hôn.Bên cạnh đó, cũng có không ít người cho rằng công chúng đang quá khắt khe với sao nữ 34 tuổi.Năm 2020, vì dịch bệnh nữ diễn viên không thể tham dự sinh nhật của con gái. Nếu tới Hong Kong, Dương Mịch phải cách ly 14 ngày. Khi đó, cô không được gặp con, mà còn ảnh hưởng đến lịch trình làm việc. ", "topic": "Giải trí", "tag": ["Dương Mịch", "Lưu Khải Uy", "Tiểu Gạo Nếp", "Ngụy Đại Huân", "Thăm", "Chồng cũ", "Nữ diễn viên", "Tranh cãi", "SINA", "Bằng chứng", "Con gái", "Nam diễn viên", "Từ trường", "Cô bé", "Video", "Fan", "Hồng kông", "Thừa hưởng", "Mờ", "Che kín"], "link": "https://zingnews.vn/duong-mich-mot-nam-khong-ve-tham-con-post1117517.html"}