{"id": "35975343", "header": "Mách bạn 2 cách tự trồng nấm kim châm tại nhà đơn giản, chỉ 2 tuần là 'ăn đã đời'", "datetime": "2020-08-09T10:34:00.000+07:00", "summary": "Với những cách đơn giản này bạn chỉ mất tiền mua nấm một lần mà có nấm ăn mãi mãi.", "content": "Mùi vị thơm ngon, nhai giòn giòn ngọt ngọt,… nấm kim châm là một trong những loại rau ngon “được lòng” hầu như tất cả mọi người, lại có giá trị dinh dưỡng cao, nhiều tác dụng chữa bệnh.Nguyên liệu trồng nấm kim châm tương đối đa dạng, có thể là thân lá đậu đỏ, vỏ lạc, mùn cưa cao su, bã cà phê, mùn cưa tạp, rơm rạ, lõi ngô, bã mía, vỏ chuối….Cắt rời phần gốc nấm (chú ý chừa ra một đoạn khoảng 3cm chứ không cắt quá sát gốc) và để riêng, phần trên vẫn dùng để nấu ăn như bình thường.Nhẹ nhàng tách gốc nấm thành các cụm nhỏ.Cho bã cà phê hoặc mùn cưa vào một cái bát và tưới nước để đủ ẩm.Cho mùn cưa hoặc bã cà phê vào chậu/hộp nhựa hở miệng rồi đặt các gốc nấm vào sao choRắc nhẹ thêm một lớp mùn mỏng lên trên.Dùng bình phun sương phun nước lên bề mặt.Phủ kín bằng nilon.Các bạn lưu ý tưới 2 lần mỗi ngày để đảm bảo độ ẩm cho nấm phát triển.Khoảng 2 tuần sau, nấm sẽ mọc lên nhanh chóng. Thỉnh thoảng, các bạn nên mở lớp nilon ra một chút.Tận dụng gốc nấm để có nấm ăn tiếp, tội gì mà không làm nhỉ?Nếu bạn có đủ bã cà phê và rễ nấm thì có thể cho đầy thùng (cách miệng khoảng 2.5cm).Nếu không, hãy đục một vài lỗ nhỏ trên thành xô – cách bề mặt giá thể khoảng vài 2-3 cm giúp các khí CO2 sản sinh trên bề mặt giá thể được thoát ra ngoài, tránh hỏng nấm.Tách bộ rễ nấm kim châm thành từ 4 – 6 phần nhỏ.Trồng rễ nấm ngập vào trong phần bã cà phê rồi dùng tay nhẹ nhàng nén xuống.Sau đó, dùng túi bóng kính trong suốt che miệng xô, trên đó đục một vài lỗ thủng. Khi nấm bắt đầu mọc mới bỏ túi đậy.Để thùng nhựa trồng nấm ở góc tối không có ánh sáng với nhiệt độ tốt nhất là ở nhiệt độ 13 độ C (ở nhiệt độ 13 độ C, nấm sẽ phát triển nhanh nhất, không được để nhiệt độ vượt quá 18 độ C).Hàng ngày tháo miệng túi để tưới phun sương hai lần.Trong khoảng từ 1 – 2 tuần, nấm có thể dài 15cm, bạn có thể thu hoạch trong giai đoạn đầu tiên.Sau khi thu thập nấm trong giai đoạn đầu tiên, tiếp tục duy trì nhiệt độ khoảng 13 độ C.Chỉ sau khoảng 3-4 ngày, nấm kim châm sẽ mọc tiếp lứa thứ hai.Toàn bộ thời gian sinh trưởng kéo dài khoảng 75 – 90 ngày. Nấm kim châm không chứa chất béo, hàm lượng calo thấp và chứa nhiều vitamin, chất chống oxy hóa cùng vô số chất dinh dưỡng khác. Vừa ngon, vừa bổ, lại có thể tự trồng tại nhà một cách rất an toàn và dễ dàng. ", "topic": "Văn hóa", "tag": ["Kim châm", "Nấm", "Đã đời", "Mách", "Mùn cưa", "Vỏ lạc", "Lõi ngô", "Mất tiền", "Bã mía", "Vỏ chuối", "Hở miệng", "Cắt rời", "Giòn", "Mãi mãi", "Đậu đỏ", "Rơm rạ", "Bình phun", "Đơn giản", "Cà phê", "Tạp"], "link": "http://doanhnghiepvn.vn/doi-song/mach-ban-2-cach-tu-trong-nam-kim-cham-tai-nha-don-gian-chi-2-tuan-la-an-da-doi/20200809094512649"}