{"id": "35979270", "header": "Nhận định thị trường phiên giao dịch chứng khoán ngày 10/8: Các nhịp điều chỉnh vẫn là cơ hội để cơ cấu danh mục", "datetime": "2020-08-09T18:49:00.000+07:00", "summary": "Nhịp tăng vừa qua đưa VN-Index về mức 50% của ngưỡng Fibonacci ở 842,73 điểm, các nhịp chốt lời như trong 3 phiên vừa qua sẽ tiếp tục diễn ra trong các phiên ở tuần sau khi lượng hàng T+ đang ở trang thái lãi ngắn hạn.", "content": "Báo Đầu tư Chứng khoán lược trích báo cáo nhận định thị trường của một số công ty chứng khoán cho phiên giao dịch ngày 10/8.HThị trường tiếp tục có phiên ngày 7/8 dao động giằng co với biên độ hẹp. Tâm lý dòng tiền dần trở nên thận trọng hơn trong bối cảnh làn sóng covid-19 thứ 2 đang có những diễn biến phức tạp. Điều này sẽ gây áp lực lên khả năng tiếp tục hồi phục của chỉ số.Trong nhịp hồi phục này, VN-Index dự báo khó vượt qua được vùng kháng cự 835-860 điểm. Thị trường cần thêm thời gian tích lũy, không loại trừ khả năng chỉ số sẽ kiểm tra lại vùng hỗ trợ 770-780 điểm. Chúng tôi cho rằng, nhà đầu tư nên hạn chế mua đuổi trong những phiên tăng điểm.VN-Index trải qua thêm phiên ngày 7/8 giằng co trong biên độ hẹp trong ngày hôm nay.Cơ hội thử thách vùng 85x vẫn hiện hữu nhưng chúng tôi tiếp tục lưu ý về khả năng tạo đỉnh ngắn hạn với sự xuất hiện của hình thái nến spinning top 2 phiên gần đây.Nhà đầu tư được khuyến nghị tiếp tục tạm thời giảm thiểu vị thế ngắn hạn còn lại trong tài khoản nếu thị trường tiếp tục tăng điểm.Thị trường dự báo có thể điều chỉnh nhẹ trong một vài phiên đầu tuần tới trước khi tiếp tục quá trình tăng điểm và hướng đến thử thách vùng kháng cự 852-858 điểm trong ngắn hạn.Trong những tuần tới, thị trường sẽ rơi vào giai đoạn tương đối thiếu vắng về mặt thông tin. Do đó, diễn biến có thể sẽ có sự phân hóa mạnh theo từng câu chuyện riêng lẻ của các doanh nghiệp.Chiến lược đầu tư: Duy trì tỷ trọng danh mục ở mức 50-65% cổ phiếu. Các nhà đầu tư tiếp tục tận dụng các nhịp điều chỉnh của thị trường trong một vài phiên kế tiếp để mở các vị thế mua trading ngắn hạn.Một số nhóm ngành được chú ý trong tuần tới: BĐS khu công nghiệp (SZC, PHR…), nguyên vật liệu (HPG, PLC, KSB…), dịch vụ tiêu dùng, ngân hàng (VIB, CTG, ACB)…Về kỹ thuật, mô hình đáy đảo chiều cũng đã được xác nhận ở phiên 8/4 khi thị trường tạo mô hình The island Gap, bên cạnh đó các chỉ báo kỹ thuật cũng đang ủng hộ cho nhịp phục hồi.Nhịp tăng vừa qua đưa VN-Index về mức 50% của ngưỡng Fibonacci ở 842,73 điểm, các nhịp chốt lời như trong 3 phiên vừa qua sẽ tiếp tục diễn ra trong các phiên ở tuần sau khi lượng hàng T+ đang ở trang thái lãi ngắn hạn.Ngưỡng cản của thị trường có thể ở vùng 854-857 điểm, nơi có sự góp mặt của ngưỡng MA50, các nhịp điều chỉnh vẫn là cơ hội để cơ cấu danh mục.Thanh khoản thị trường tiếp tục giảm nhẹ trong phiên 7/8, cùng với độ rộng thị trường ở trạng thái tiêu cực phản ánh tâm lý lo lắng của các nhà đầu tư trước những diễn biến dịch bệnh phức tạp.Nếu tình hình kiểm soát dịch bệnh trở nên xấu hơn ở các thành phố lớn, rất có khả năng VN-Index sẽ mất đà tăng điểm trong tuần tới và quay lại ngưỡng 825 điểm. ", "topic": "Kinh tế", "tag": ["Giao dịch chứng khoán", "Vn-index", "Cổ phiếu", "Danh mục", "Chốt lời", "Ngắn hạn", "Ngưỡng", "Cơ cấu", "CTCK Tân Việt", "TVSI", "Điều chỉnh", "Báo Đầu tư Chứng khoán", "Thái", "Lãi", "HPG", "Chỉ số", "CTCK KB Việt Nam", "KBSV", "Thị trường", "Biên độ"], "link": "https://tinnhanhchungkhoan.vn/nhan-dinh/nhan-dinh-thi-truong-phien-giao-dich-chung-khoan-ngay-108-cac-nhip-dieu-chinh-van-la-co-hoi-de-co-cau-danh-muc-338446.html"}