{"id": "35975311", "header": "Hướng dẫn trồng rau mầm sau 5 ngày có thể thu hoạch", "datetime": "2020-08-09T10:26:00.000+07:00", "summary": "Bạn có thể tự trồng rau mầm ở nhà với những cách rất đơn giản để vừa đảm bảo chất lượng an toàn thực phẩm vừa cung cấp rau mầm thường xuyên cho bữa ăn gia đình. Cùng tham khảo cách trồng rau mầm dưới đây với chỉ sau 5 ngày bạn đã có thể thu hoạch.", "content": "Nên chọn hạt giống chuyên để trồng rau mầm có nguồn gốc rõ ràng. Tuyệt đối không mua các loại hạt giống rau thông thường hoặc không rõ nguồn gốc, xuất xứ vì những loại hạt giống này thường chứa chất bảo quản.Có thể trồng rau mầm bằng các loại hạt giống như: củ cải trắng, cải ngọt, cải xanh, rau muống, rau dền…Chỉ nên lấy khoảng 2 – 3 muỗng nhỏ hạt giống vì sau đó cây mầm sẽ phát triển và chiếm đủ diện tích của lọ và khay trồng của bạn.Hạt giống rửa sạch ngâm nước ấm (45÷500C) trong thời gian 2÷5h (tùy loại hạt: hạt dày vỏ ngâm lâu, hạt mỏng vỏ ngâm thời gian ít hơn).Đối với rau ăn láCải xanh, rau dền, xà lách: ngâm khoảng 3 – 5 tiếng, ủ khoảng 8 – 12 tiếngMồng tơi, rau muống: ngâm khoảng 3 – 5 tiếng, ủ khoảng 12 – 36 tiếngĐối với các loại rau gia vịKinh giới, tía tô: ngâm khoảng 3 – 8 tiếng, ủ khoảng 12 – 14 tiếngCần, hẹ, hành, ngò gai: ngâm khoảng 8 – 12 tiếng, ủ khoảng 12 – 24 tiếngĐối với rau ăn tráiMướp, bí, bầu, cà tím, cà chua, dưa leo: ngâm khoảng 5 – 8 tiếng, ủ khoảng 12 – 14 tiếngĐậu bắp: ngâm khoảng 8 – 12 tiếng, ủ khoảng 12 – 14 tiếngĐậu rồng, khổ qua: ngâm khoảng 12 – 14 tiếng, ủ khoảng 24 – 48 tiếngNgâm hạt giống để sau khi ngâm ta có thể loại bỏ được các loại hạt lép, hạt sâu. Sau đó vớt ra để ráo. Mục đích của việc để ráo hạt là để dễ dàng khi gieo.Trải một lớp đất mùn dừa chuyên trồng rau mầm dày ít nhất 2cm cho bằng phẳng vào khay. Dùng hạt giống đã ngâm rải đều lên trên lớp giá thể. Sau đó rải tiếp một lớp mỏng giá thể che phủ hạt giống để giữ ẩm, dùng bình xịt phun đều (hoặc dùng tay rải nước nhẹ) trên mặt giá thể tạo độ ẩm vừa đủ.Che đậy khay trong 2 ngày để giữ ấm, giữ ẩm kích thích hạt nảy mầm, sau đó đặt khay trong phòng hoặc ngoài ánh sáng nhẹ, tránh ánh sáng ngoài ánh sáng nhẹ, tránh ánh sáng mạnh, nơi quá hanh khô hoặc nhiều gió. Phun tưới nước 1-2 lần trong ngày vào buổi sáng và chiều mát sao cho giá thể luôn đủ ẩm.Đối với hạt giống rau mầm rau muống, thời gian gieo trồng khoảng 5-7 ngày là có thể thu hoạch được. Lấy kéo cắt sát gốc rau mầm, hoặc nhổ lên cắt bỏ rễ. Giá thể sau khi thu hoạch, cần phơi nắng 2-3 ngày để diệt mầm bệnh để tái gieo trồng trở lại.Một số loại rau, củ khi nảy mầm sẽ sinh ra độc tố có hại cho sức khỏe con người, gây bệnh ung thư hoặc thậm chí ngộ độc. Vì thế, đối với một số loại mầm sau đây, bạn tuyệt đối không nên trồng: Cây sắn, đậu kiếm, đậu mèo, đậu chim, đậu ván già, dưa dây, khoai lang, khoai tây, măng. ", "topic": "Văn hóa", "tag": ["Trồng rau", "Thu hoạch", "Rau", "Cây mầm", "Rau dền", "Rau muống", "Hạt giống", "Cải xanh", "Cải ngọt", "Ngâm", "Ủ", "An toàn thực phẩm", "Đậu rồng", "Bữa ăn", "Củ cải", "Chất bảo quản", "Mồng tơi", "Kinh giới", "Mùi tàu", "Hướng dẫn"], "link": "http://doanhnghiepvn.vn/doi-song/huong-dan-trong-rau-mam-sau-5-ngay-co-the-thu-hoach/20200809094000244"}