{"id": "35976328", "header": "Chủ nợ thuê người đập phá mồ mả, đốt hài cốt nhà con nợ", "datetime": "2020-08-09T12:34:00.000+07:00", "summary": "Sau khi không liên lạc được với ông Kiệm, Lâm Văn Quýnh đã thuê người đến đập phá mồ mả, lấy hài cốt mẹ vợ nạn nhân mang đốt.", "content": "Ngày 9/8, Công an huyện Cái Bè, tỉnh Tiền Giang, đã khởi tố bị can, cấm đi khỏi nơi cư trú đối với Lâm Văn Quýnh (SN 1965, ngụ quận Tân Phú, TP Hồ Chí Minh), điều tra về hành vi xâm phạm thi thể, mồ mả, hài cốt.Theo kết quả điều tra, ngày 6/5, ông Quýnh đến xã Hậu Thành, thuê người lấy hài cốt của mẹ vợ ông Văn Hữu Kiệm, được an táng trên phần đất tại Hậu Vinh, xã Hậu Thành.Ngày 11/5, nhóm người được thuê đến đập mộ, dùng máy bắn bêtông và đào mộ phần của mẹ vợ ông Kiệm lên, sau đó lấy hài cốt đem đốt tại chỗ.Cơ quan điều tra đã tổ chức khám nghiệm hiện trường, ghi lời khai những người chứng kiến và trực tiếp đập phá mộ phần của mẹ vợ ông Kiệm. Quá trình điều tra, xác định đầu năm 2019, ông Kiệm thế chấp thửa đất 813, vay 300 triệu đồng từ ông Quýnh. Hai bên có làm công chứng chuyển nhượng thửa đất nói trên. Ông Kiệm đóng lãi cho ông Quýnh, mỗi tháng 18 triệu đồng.Đến tháng 2, ông Kiệm mất khả năng đóng lãi tiếp. Ông Quýnh thừa nhận vì không nhận được tiền lãi từ ông Kiệm và điện thoại không liên lạc được nên chuyển nhượng lại phần đất trên cho người khác.Trên phần đất này có mộ phần của mẹ vợ ông Kiệm, chủ mua yêu cầu phải dời phần mộ này đi nơi khác. Ông Quýnh đã tìm cách liên lạc với người thân gia đình bên vợ ông Kiệm không được, sau đó tự ý thuê người lấy hài cốt để bán đất.Hành vi của ông Quýnh thuê người đào mộ phần, lấy hài cốt sau đó đốt tại chỗ đã vi phạm vào tội Xâm phạm thi thể, mồ mả, hài cốt. ", "topic": "Pháp luật", "tag": ["Lâm Văn Quýnh", "Mồ mả", "Mẹ vợ", "Hài cốt", "Thuê người", "Kiệm", "Đập phá", "Con nợ", "Chủ nợ", "Công an huyện Cái Bè", "Văn Hữu Kiệm", "Đốt", "Hậu Thành", "Khởi tố", "Tiền Giang", "Xâm phạm", "Mộ phần", "Bị can", "Liên lạc", "Tân Phú", "Thành phố Hồ Chí Minh"], "link": "http://cand.com.vn/ban-tin-113/khoi-to-bi-can-thue-nguoi-dap-pha-mo-ma-dot-hai-cot-606540/"}