{"id": "35977311", "header": "Twitter bày tỏ quan tâm đến việc mua các hoạt động của TikTok tại Hoa Kỳ", "datetime": "2020-08-09T15:01:00.000+07:00", "summary": "Công ty Twitter đã tiếp cận ByteDance chủ sở hữu Trung Quốc của TikTok để bày tỏ sự quan tâm đến việc mua lại các hoạt động của ứng dụng chia sẻ video này tại Hoa Kỳ trong khi các chuyên gia đặt ra nghi ngờ về khả năng này.", "content": "Các nguồn tin cho biết rằng không có gì chắc chắn rằng Twitter có thể trả giá cao hơn Microsoft Corp và hoàn thành một thỏa thuận mang tính xoay ngược tình thế như vậy trong 45 ngày mà Tổng thống Mỹ Donald Trump đã trao cho ByteDance để quyết định bán TikTok.Các nguồn tin đều cho biết, chưa rõ kết quả như thế nào nhưng thương vụ Twitter - TikTok, nếu có, sẽ gặp những thách thức rất lớn.Cho tới thời điểm này, Microsoft vẫn đang có lợi thế. Microsoft cũng đã có cuộc đàm phán nhiều tuần với công ty sở hữu ByteDance. So với Microsoft thì Twitter nhỏ hơn rất nhiều và sẽ gặp khó khăn khi tiến hành các khoản thanh toán nếu thỏa thuận thành công.Trong khi có tin tức về việc Twitter và TikTok đang đàm phán sơ bộ thì Microsoft vẫn được coi là người đi trước trong việc đấu thầu cho các hoạt động của ứng dụng tại Hoa Kỳ đã được Wall Street Journal đưa tin trước đó.Twitter có giá trị vốn hóa thị trường gần 30 tỷ USD, gần bằng mức định giá tài sản của TikTok sẽ được thoái vốn và sẽ cần huy động thêm vốn để có thể thực hiện được thương vụ này.“Twitter sẽ gặp khó khăn trong việc tổng hợp đủ tài chính để mua lại các hoạt động của TikTok tại Mỹ” - Giáo sư Erik Gordon, tại Đại học Michigan, cho biết và nói thêm rằng công ty này không có đủ khả năng vay thêm vốn.“Nếu Twitter cố gắng tập hợp một nhóm nhà đầu tư lại với nhau, các điều khoản sẽ rất khó khăn. Các cổ đông của Twitter có thể sẽ chỉ thích việc quản lý tập trung vào hoạt động kinh doanh hiện tại của nó hơn”, ông nói thêm.Tuy nhiên, một trong những cổ đông của Twitter, công ty cổ phần tư nhân Silver Lake, đã tỏ ra quan tâm đến việc tài trợ cho thỏa thuận này.Twitter đã đưa ra một lợi thế riêng rằng giá thầu của họ sẽ ít phải đối mặt với sự giám sát về mặt quy định hơn so với Microsoft và sẽ không phải đối mặt với bất kỳ áp lực nào từ Trung Quốc vì nó không hoạt động ở quốc gia này.Nếu thương vụ diễn ra, đây sẽ là bước ngoặt với Twitter. Mạng xã hội này vẫn cho phép người dùng đăng tải video. Tuy nhiên, họ chỉ tập trung vào hình ảnh và các dòng trạng thái ngắn.Tuy nhiên, theo nhận định, bất kỳ thương vụ nào với ByteDance đều sẽ gặp phải thách thức lớn tới từ sắc lệnh hành pháp cấm mọi tổ chức và cá nhân giao dịch với công ty mẹ của TikTok, WeChat sau 45 ngày của Tổng thống Donald Trump.TikTok đã bị các nhà lập pháp Hoa Kỳ chỉ trích vì những lo ngại về an ninh quốc gia xung quanh việc thu thập dữ liệu.Đầu tuần này, Tổng thống Trump đã công bố lệnh cấm giao dịch của Hoa Kỳ với các chủ sở hữu ứng dụng nhắn tin WeChat và TikTok có trụ sở tại Trung Quốc, làm leo thang căng thẳng giữa hai nước.Trong tuần này, Tổng thống Trump cho biết ông sẽ hỗ trợ nỗ lực mua lại các hoạt động TikTok tại Hoa Kỳ của Microsoft để nếu chính phủ Hoa Kỳ có được \"một phần đáng kể\" trong số tiền thu được. Tuy nhiên, ông Trump cũng cho biết sẽ cấm ứng dụng này vào ngày 15 tháng 9.Hôm nay, Microsoft cũng cho biết rằng công ty đang cố gắng kết thúc các cuộc đàm phán cho một thỏa thuận vào giữa tháng 9. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Công ty Twitter", "Microsoft", "Chia sẻ video", "Ứng dụng", "Twitter", "Microsoft Corp", "Mua lại", "Chủ sở hữu", "Donald Trump", "Trung Quốc", "Erik Gordon", "Thương vụ", "Bày tỏ", "Sự quan tâm", "Đàm phán", "Đại học michigan", "Nghi ngờ", "Quan tâm", "Không có gì"], "link": "http://congly.vn/cong-nghe/twitter-bay-to-quan-tam-den-viec-mua-cac-hoat-dong-cua-tiktok-tai-hoa-ky-354646.html"}