{"id": "35979559", "header": "'King Of Rap' tập 2: Lần đầu tiên Việt Nam có rap kết hợp ca trù khiến 4 HLV 'đổ gục' hoàn toàn", "datetime": "2020-08-09T19:15:00.000+07:00", "summary": "Mang 'Chí Nam Nhi' của Nguyễn Công Trứ vào rap, R.E.V khiến LK 'tâm phục khẩu phục' trong tập 2 'King Of Rap'.", "content": "Tập 2 \"King Of Rap\" tuyển chọn tại khu vực Hà Nội. 4 huấn luyện viên (HLV) tiếp tục hành trình đi tìm ra những rapper tài năng, những màn trình diễn ấn tượng đã \"đốt nóng\" sóng truyền hình và mang đến cho người xem những phút giây sống trọn cùng Rap.Để lại ấn tượng mạnh mẽ cho 4 HLV cũng như khán giả là rapper Pháo, Chị Cả, Rica, Richchoi, ICD,….Rapper R.E.V (Hoàng Lê Quân) 25 tuổi đến từ Thái Nguyên, xuất hiện trên sân khấu anh rap về Chí nam nhi, lyric gây ấn tượng mạnh mẽ cho người nghe đặc biệt phần âm nhạc còn kết hợp với ca trù vô cùng mới lạ và độc đáo, lần đầu tiên tại dòng nhac rap và ca trù kết hợp với nhau và tạo nên một tiết mục khác lạ và hoàn hảo.LK liền nhận xét: Big Daddy chia sẻ tiết mục rất trau chuốt từ âm nhạc cho đến rap, drop ở đoạn sau cũng rất hợp lý.R.E.V (Hoàng Lê Quân) chia sẻ đây là sáng tác của mình dựa trên bài thơ Chí Nam Nhi của nhà thơ Nguyễn Công Trứ và chia sẻ ca trù là nghệ thuật hát nói, tính phóng khoáng từ chất thơ cho đến giọng hát rất phù hợp với rap cũng như truyền tải thông điệp mà rap và hip hop muốn truyền tải. Kết quả, nam thí sinh nhận được 4 lựa chọn tuyệt đối từ Mentor.Rapper Rica (Nguyễn Việt Hưng) 27 tuổi đến từ Quảng Ninh cũng là một thí sinh nổi bật trong tập này. Anh được biết đến là thành viên của nhóm Lộn Xộn.Xuất hiện trên sân khấu, Rica mang đến những giây phút động khi rap dành tặng cho con gái nhỏ vừa tròn 3 tháng tuổi, phần lyric dạt dào tâm tư, cảm xúc của anh dành cho thiên thần nhỏ và vợ đã thực sự chạm đến cảm xúc của người nghe, đây cũng chính là cảm xúc của một người đàn ông trưởng thành chơi nhạc rap. Rica cũng rưng rưng nước mắt khi rap từng câu trên sân khấu.LK nhận xét: Big Daddy cho biết khi nghe ca khúc này, anh cảm thấy nhẹ nhàng: Datmaniac chia sẻ, ca khúc này anh viết rất hay, có hai câu làm chú ý là: \". Đồng thời anh cũng cảm ơn Rica vì những tâm tình trong bài hát.Kết quả, Rica nhận được 3 chọn từ LK - Lil’Shady - Big Daddy và một không chọn từ Datmaniac vì theo anh \"King Of Rap\" là \"bão tố\" những giá trị trong bài hát của Rica nằm ngoài sự nhận xét của anh.Tập 3 \"King Of Rap\" sẽ lên sóng vào lúc 21h15 ngày 15/8 trên kênh VTV3 - Đài truyền hình Việt Nam. ", "topic": "Giải trí", "tag": ["KING", "Rap", "R.E.V", "Ca trù", "RICHCHOI", "Rapper", "Đổ gục", "Hoàng Lê Quân", "Nguyễn Công Trứ", "Pháo", "DADDY", "Tâm phục khẩu phục", "BIG", "ICD", "Đốt nóng", "Kết hợp", "Nam nhi", "Hát nói", "Lần đầu tiên", "Người nghe"], "link": "https://doisongphapluat.com/giai-tri/tin-tuc-giai-tri/king-of-rap-tap-2-lan-dau-tien-viet-nam-co-rap-ket-hop-ca-tru-khien-4-hlv-do-guc-hoan-toan-a334118.html"}