{"id": "35972088", "header": "Vì sao người phương Tây cổ quan niệm ý nghĩa tháng sinh của mỗi người gắn với một loại đá quý?", "datetime": "2020-08-09T01:15:00.000+07:00", "summary": "Từ xa xưa, con người đã khám phá ra vẻ đẹp tuyệt vời của các loại đá quý, biết sử dụng chúng để chữa bệnh, làm đồ trang sức… và thường dùng đá quý để cúng tế các vị thần cầu may mắn, bình an. Người phương Tây cổ cho rằng mỗi tháng trong năm gắn với một loại đá quý.", "content": "Quan niệm đó vẫn tồn tại đến tận ngày nay, khi muốn mua dùng hoặc tặng  người ta thường tùy chọn theo tháng sinh của mình. Khi đeo trang sức đá quý theo phong thủy, tháng sinh hay đá quý theo Cung Hoàng đạo, bạn sẽ luôn được đá quý hộ mệnh, mang lại may mắn, vui vẻ, thành công và thịnh vượng.Màu đỏ Ruby tạo ra những cảm xúc mạnh mẽ nhất tình yêu, niềm đam mê và sự giận dữ. Ruby tương đồng với máu đỏ chảy trong tĩnh mạch nên được tin rằng Hồng Ngọc giữ được sức mạnh của cuộc sống. Ruby là một trong những viên đá quý có ý nghĩa lịch sử nhất.Ruby được nhắc đến bốn lần trong Kinh thánh liên quan đến vẻ đẹp và trí tuệ.  cổ đại tin rằng những người tiến dâng Hồng Ngọc cho thần Krishna sẽ được tái sinh thành những người cai trị.Người dân ở Ấn Độ tin rằng những viên ruby cho phép chủ nhân của họ sống trong hòa bình với kẻ thù của họ. Ở Miến Điện (nguồn cung cấp Ruby ít nhất từ năm 600 sau Công nguyên - bây giờ được gọi là Myanmar), các chiến binh đeo Hồng ngọc sẽ thành bất khả chiến bại trong trận chiến.Peridot là một đá quý hết sức đặc biệt với màu sắc lục phớt vàng đặc trưng (màu oliu). Người La Mã gọi Peridot là “Emerald Hoàng Hôn” vì màu xanh lục của Peridot không tối vào ban đêm và vẫn thấy được dưới ánh đèn.Những người Ai Cập cổ đại đã khai thác peridot trên hòn đảo Đỏ của Zabargad, nguồn cung cấp nhiều peridot tốt đẹp trong các bảo tàng của thế giới. Peridot luôn gắn liền với ánh sáng nên Người Ai Cập gọi đó là “đá quý của mặt trời”, “gem of the sun”.Một số người tin rằng trang sức vàng Peridot bảo vệ chủ sở hữu của nó khỏi “sự kinh hoàng của bóng đêm”. Những người khác xâu chuỗi những viên đá quý peridot bằng lông con lừa thành vòng tay đeo trên cánh tay trái để xua đuổi ma quỷ.Sapphire được bắt nguồn từ tiếng Hy Lạp: sappheiros nghĩa là đá màu xanh da trời. Người Ba Tư cổ đại tin rằng trái đất thực sự được đặt trên một viên sapphire khổng lồ, làm cho bầu trời xanh. Sapphire màu Xanh dương đậm là màu đặc trưng nhất.Tuy nhiên, màu sắc của những viên Sapphire rất đa dạng như sắc cầu vồng; ngoại trừ màu đỏ chính là Ruby (Hồng ngọc). Sapphire ánh Cam Hồng rất quý hiếm, được gọi là padparadscha (đặt tên theo màu sắc của một bông hoa sen). Sapphire có các màu: trắng, xanh da trời, xanh lá cây, vàng, cam, hồng, nâu, ngũ sắc...Sapphire được xem là đá quý bảo vệ cho tình yêu, làm tăng lòng thủy chung, sự chân thật, chống lại những điều gian trá. Sapphire thường được gắn trên những cặp nhẫn đính hôn để thể hiện lòng thủy chung đi đến hôn nhân, tạo dựng một gia đình hạnh phúc.Opal là một loại đá quý quyến rũ bởi đặc điểm quang học độc đáo của nó. Khi nhìn từ hướng khác nhau, Opal thường thể hiện phổ màu sắc khác nhau: “Bạn sẽ thấy ngọn lửa rực sức sống của Ruby, màu tím vinh quang của Amethyst, màu xanh lá của Emerald, màu vàng của Topaz, màu xanh nước biển của Sapphire, tất cả lấp lánh cùng nhau trong một phối thức ánh sáng tuyệt vời”. Đá Opal cũng có nhiều màu sắc và màu nào cũng quyến rũ. Nhiều nền văn hóa đã cho rằng Opal có nguồn gốc và sức mạnh siêu nhiên.Truyền thuyết Ả Rập nói rằng nó rơi từ trên trời trong chớp nhoáng. Những người Hy Lạp cổ đại tin rằng Opal cho chủ sở hữu của họ những món quà của lời tiên tri và bảo vệ chúng khỏi bệnh. Người châu Âu từ lâu đã coi đá quý này là biểu tượng của hy vọng, sự thuần khiết và sự thật.Citrine - có nguồn gốc từ tiếng Pháp “citron” nghĩa là “quả chanh”. Citrine có màu sắc rất đẹp của loại trái cây có múi, từ màu cam đỏ sậm (gợi nhớ đến rượu vang Madeira), đến màu vàng nhạt, vàng, vàng cam; được chuộng nhất là màu vàng cam bắt mắt. Màu sắc lạc quan của Citrine mang đến cho tâm hồn chúng ta sự ấm áp của ánh nắng ngập tràn vào buổi trưa.Người ta cũng tin citrine có thể nâng cao hiểu biết và trí tuệ, giúp tăng trí nhớ và tăng sự tập trung. Citrine làm kích hoạt não bộ, khơi dậy những ý tưởng sáng tạo, giúp đầu óc chúng ta giữ được sự tỉnh táo, sáng suốt và lạc quan yêu đời. Citrine còn được biết đến như diệu thạch cho sự giàu sang và tiền tài.Topaz được đặt theo Topazios, tên cổ Hy Lạp cho một hòn đảo nhỏ ở Biển Đỏ nay gọi là Zabargad. Một số học giả khác cho rằng Topaz theo nguồn gốc tiếng Phạn (một ngôn ngữ cổ của Ấn Độ) là topas hoặc tapaz, có nghĩa là “Lửa”.Topaz có dãy màu rộng gồm: xanh da trời, xanh lá cây, vàng, cam, đỏ. Topaz màu trắng và không màu (white or colorless topaz) cũng khá nhiều, có nguồn gốc từ các mỏ ở Brazil và Sri Lanka, thường được xử lý để có màu xanh. Topaz là biểu tượng của sức khỏe và trí thông minh.Người Hy Lạp cổ đại tin rằng Topaz cho họ sức mạnh. Ở châu Âu trong thời kỳ Phục hưng (giai đoạn từ 1300 đến 1600) mọi người nghĩ rằng Topaz có thể phá vỡ phép thuật và xua tan cơn giận. Trong nhiều thế kỷ, người Ấn Độ tin rằng đeo Topaz trên ngực để được trường thọ, có được sắc đẹp và trí tuệ. ", "topic": "Khoa học", "tag": ["Đá quý", "Ruby", "Hồng ngọc", "Phương tây", "Quan niệm", "Cúng tế", "Xa-phia", "Đồ trang sức", "Xa xưa", "Opal", "Hộ mệnh", "Thường dùng", "GEM", "Bình an", "Cổ đại", "Xanh da trời", "Vẻ đẹp", "Trang sức", "Đeo", "Kinh thánh"], "link": "http://doanhnghiepvn.vn/kham-pha/vi-sao-nguoi-phuong-tay-co-quan-niem-y-nghia-thang-sinh-cua-moi-nguoi-gan-voi-mot-loai-da-quy/20200808091421709"}