{"id": "35972801", "header": "HLV Barca lo lắng vì gặp Bayern ở tứ kết", "datetime": "2020-08-09T06:43:26.000+07:00", "summary": "HLV Quique Setien không giấu nổi vẻ lo lắng khi Barca phải gặp đối thủ rất mạnh là Bayern Munich ở vòng tứ kết Champions League.", "content": "Rạng sáng nay, ở trận lượt về vòng 1/8 Champions League, Barca đã dễ dàng đánh bại Napoli với tỉ số 3-1. Với tổng tỉ số 4-2 sau 2 lượt trận, đội bóng xứ Catalan đã đoạt vé vào tứ kết mùa thứ 13 liên tiếp. Tuy nhiên, ở vòng 8 đội, Lionel Messi và các đồng đội sẽ phải gặp thử thách rất khó khăn là Bayern Munich, đội bóng đã dễ dàng hạ Chelsea với tổng tỉ số 7-1 ở vòng 1/8.Vì vậy, khi nói tới vòng tứ kết, HLV Quique Setien của Barca không giấu nổi vẻ lo lắng. Ông nhận định đây là trận đấu rất khó khăn cho cả Barca lẫn Bayern Munich.\"Trận gặp Bayern Munich sẽ rất khó khăn. Nhưng khi đã vào tứ kết, mọi đội bóng đều mạnh và mọi trận đấu đều khó khăn. Đây là trận đấu khó cho chúng tôi nhưng cũng khó cho họ. Họ là đội bóng mạnh và chúng tôi cũng vậy\", HLV Quique Setien nhận định về trận tứ kết.Nói về trận đấu với Napoli rạng sáng nay, HLV Setien tỏ ra rất hài lòng vì màn trình diễn của các học trò trong hiệp 1. Barca đã sớm dẫn trước với tỉ số 3-1 trong 45 phút đầu tiên. Nhờ đó, họ đã thi đấu chặt chẽ trong hiệp 2 và giành chiến thắng chung cuộc.\"Đội bóng đã chơi tốt và xứng đáng với chiến thắng. Napoli là 1 trong những đội bóng mạnh nhất của Italia. Tuy nhiên, chúng tôi đã khởi đầu tốt và có hiệp 1 ngoài mong đợi. Họ chơi tốt hơn ở hiệp 2 nhưng không tạo ra nhiều tình huống nguy hiểm. Tôi đã chúc mừng Gattuso vì những gì ông ấy đã làm được ở Napoli\", HLV của Barca nói thêm.Ở trận đấu rạng sáng nay, ngoài tình huống độc diễn khi bàn nhân đôi cách biệt, Lionel Messi còn mang về cho Barca 1 quả phạt đền. Tuy nhiên, cũng bởi tình huống này, tiền đạo người Argentina đã bị đau. Hiện chưa rõ mức độ chấn thương của Messi nhưng theo HLV Setien, đây không phải vấn đề quá lớn.Về phần mình, HLV Gennaro Gattuso tỏ ra khá bực bội vì màn trình diễn không tốt của các học trò trong hiệp 1, đặc biệt là ở 30 phút đầu trận khi Napoli sớm để lọt lưới 2 bàn. Theo nhà cầm quân người Italia, đáng ra Napoli phải dẫn trước 2 bàn.\"Có khá nhiều điều để tiếc nuối về trận đấu này. Chúng tôi đã chơi không tốt trong hiệp 1 và để lọt lưới 3 bàn khá ngớ ngẩn. Đã có những sai lầm nghiêm trọng. Đáng ra, chúng tôi có thể ghi 2 bàn từ sớm nhưng rốt cuộc lại để lọt lưới. Tôi rất không hài lòng khi chứng kiến bàn thua từ tình huống cố định.Nếu nhìn vào những con số thống kê, Napoli hoàn toàn áp đảo. Chúng tôi có số cú sút trúng đích gấp đôi họ và kiểm soát bóng nhiều hơn. Bạn có thể thấy Barca gặp khó khăn ở hiệp đấu thứ 2. Điều tiếc nuối nhất là chúng tôi đã ngủ quên trong nửa giờ đầu tiên và dâng tấm vé đi tiếp cho họ\", HLV Gattuso của Napoli chia sẻ sau trận. ", "topic": "Thể thao", "tag": ["Napoli", "Quique Setien", "Barcelona", "Tứ kết", "Champions league", "Bayern munich", "Lionel Messi", "Lo lắng", "Bayern", "Giấu", "Rất mạnh", "Lượt về", "Rạng sáng", "Gennaro Gattuso", "Xứ Catalan", "Đối thủ", "Đoạt", "Hiệp một", "Độc diễn", "Dẫn trước"], "link": "https://www.tienphong.vn/the-thao/hlv-barca-lo-lang-vi-gap-bayern-o-tu-ket-1702431.tpo"}