{"id": "35973829", "header": "Giá vàng hôm nay 9/8: Vàng giảm nhẹ sau một tuần tăng tốc", "datetime": "2020-08-09T08:32:02.000+07:00", "summary": "Giá vàng giảm nhẹ sau một tuần liên tục leo thang và cán mốc lịch sử chưa từng có.", "content": "Tuy nhiên, các chuyên gia vẫn dự đoán cuộc biến động của giá vàng chưa thể kết thúc và vẫn giữ nguyên độ nóng trong những ngày tới.Mở cửa phiên sáng 8/8, giá vàng trong nước đồng loạt giảm mạnh từ 600.000 đồng đến hơn 2,2 triệu đồng/lượng. Trong khi đó, giá vàng thế giới phiên đêm qua cũng hạ nhiệt và giảm hơn 28 USD/ounce.Trong tuần qua, giá vàng có những phiên tăng giá ‘điên loạn’, cán mốc cao nhất trong lịch sử. Chốt phiên giao dịch cuối tuần ngày 8/8, giá vàng trong nước giảm nhẹ, tuy nhiên, người mua vàng vẫn lãi khoảng 2 triệu đồng/lượng.Đối với thị trường vàng trong nước tính đến 6h30 sáng chủ nhật 9/8, Công ty Vàng bạc đá quý Sài Gòn (SJC) niêm yết giá vàng miếng ở mức 58,50 – 60,32 triệu đồng/lượng. Vàng SCJ giảm 2,25 triệu đồng/lượng ở chiều mua vào và giảm 2,1 đồng/lượng ở chiều bán ra so với chốt phiên giao dịch ngày 8/8.Tập đoàn Vàng bạc đá quý Doji niêm yết ở mức 58,00 triệu đồng/lượng (mua vào) và 60,20 triệu đồng/lượng (bán ra), giảm khoảng 1,8 triệu đồng/lượng ở chiều mua vào và giảm trung bình 1,8 đồng/lượng ở chiều bán ra so với chốt phiên giao dịch ngày 8/8.Công ty Vàng bạc Đá quý Bảo Tín Minh Châu niêm yết giá vàng SJC cho giao dịch mua vào - bán ra ở mức 57,70 - 59,70 triệu đồng/lượng. Giảm 2,7 triệu đồng/lượng ở chiều mua vào và giảm 2,15 đồng/lượng ở chiều bán ra so với chốt phiên giao dịch ngày 8/8.Tại thị trường vàng thế giới, quy đổi theo tỉ giá niêm yết tại ngân hàng, giá vàng thế giới còn tương đương 57,09 triệu đồng/lượng. Giá vàng thế giới tạm kết thúc chuỗi ngày đi lên theo chiều thẳng đứng suốt hai tháng qua.Trong tuần này, vàng thế giới leo lên mức cao nhất mọi thời đại, lần đầu tiên phá vỡ mức tâm lý 2.000 USD/ounce, sau đó là mức 2.050 USD, trước khi chạm mức kỷ lục mới là 2.089,2 USD.Dù phiên cuối tuần giá vàng giảm nhẹ, tuy nhiên các nhận định về xu hướng của giá vàng đều tỏ ra lạc quan. Theo các chuyên gia, trong ngắn hạn, dù giá vàng có sớm phục hồi hay không, thì trong dài hạn, thị trường vẫn sẽ tiếp tục tạo ra những mức cao mới. Theo đó, giá vàng cuối cùng sẽ hướng tới mức 2.100 USD, thậm chí sẽ cao hơn. Giới phân tích đưa ra các dự báo cho rằng, mức đỉnh mới của giá vàng được dự đoán sẽ từ khoảng 2.100 USD đến 3.000 USD cho năm nay. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Giảm nhẹ", "SJC", "Vàng", "Trong nước", "SCJ", "Tăng tốc", "Phiên giao dịch", "Độ nóng", "Vàng miếng", "Leo thang", "Niêm yết giá", "Chưa từng có", "Mốc", "Mua vào", "Điên loạn", "Thị trường vàng", "Tỉ giá", "Bán ra"], "link": "https://vtc.vn/gia-vang-hom-nay-98-vang-giam-nhe-sau-mot-tuan-tang-toc-ar562662.html"}