{"id": "35977642", "header": "Tiếp tục hỗ trợ chuỗi giống cá tra 3 cấp", "datetime": "2020-08-09T15:37:00.000+07:00", "summary": "An Giang là tỉnh đi đầu trong chuyển đổi cơ cấu nuôi cá tra. Bộ NN-PTNT sẽ tiếp tục hỗ trợ nguồn vốn đầu tư cơ sở hạ tầng cho chuỗi cá tra 3 cấp.", "content": "Cuối tuần qua, đoàn công tác của Bộ NN-PTNT do Thứ trưởng Phùng Đức Tiến dẫn đầu đã làm việc với tỉnh An Giang bàn giải pháp kết nối sản xuất - tiêu thụ sản phẩm cá tra nội địa và xuất khẩu.Ông Nguyễn Sĩ Lâm, GĐ Sở NN-PTNT An Giang, cho biết: Đến nay An Giang có diện tích mặt nước nuôi cá tra thương phẩm là 1.226 ha. Diện tích nuôi cá tra theo các tiêu chuẩn chất lượng đạt 477 ha, chiếm 39% (tiêu chuẩn ASC 91ha, tiêu chuẩn VietGAP đạt 386ha), sản lượng 148.000 tấn/năm.Tỉnh đã triển khai và hình thành được các chuỗi liên kết sản xuất giống cá tra 3 cấp với thành phần gồm Viện Nghiên cứu Nuôi trồng thủy sản II (cấp 1), Trung tâm Giống thủy sản và các cơ sở vệ tinh sản xuất cá tra bột (cấp 2) và cấp 3 là chi hội ương giống cá tra.Các chuỗi liên kết sản xuất giống cá tra 3 cấp đã sản xuất được 12 tỷ cá tra bột và 1,2 tỷ cá tra giống có truy xuất nguồn gốc. Chất lượng cá tra bột được đánh giá tốt hơn cá tra bột sản xuất ngoài chuỗi liên kết như hoạt động nhanh nhẹn, kích thước lớn hơn, tỷ lệ sống cá ương 15 ngày tuổi cao hơn…Tuy nhiên, do tác động của dịch Covid 19 nên xuất khẩu gặp nhiều khó khăn, tác động đến sản xuất cá tra. Giá bán cá tra thương phẩm chỉ còn khoảng 17.500-18.500 đồng/kg, giảm 5.000-10.000 đồng/kg so cùng kỳ. Đây là mức giá thấp nhất trong vòng 5 năm qua, người nuôi thua lỗ, nhiều hộ ương giống tạm ngưng sản xuất hoặc chuyển sang đối tượng khác.An Giang đề xuất Bộ NN-PTNT tiếp tục hỗ trợ Đề án liên kết sản xuất giống cá tra 3 cấp chất lượng cao vùng ĐBSCL và tiếp tục bổ sung thay thế dần đàn cá tra bố mẹ được cải thiện di truyền. Hỗ trợ vốn thực hiện dự án ưu tiên đầu tư trong Đề án cá tra 3 cấp như: Đầu tư nâng cấp Trung tâm giống cá tra chất lượng cao tỉnh An Giang bao gồm 2 hợp phần. Hợp phần 1, nâng cấp trung tâm giống cá tra chất lượng cao. Hợp phần 2, đầu tư phòng thí nghiệm di truyền chọn giống cá tra.Theo ông Trần Anh Thư, Phó Chủ tịch UBND tỉnh An Giang, tuy đang gặp nhiều khó khăn nhưng An Giang luôn xác định cá tra là ngành hàng chủ lực. Trong tái cơ cấu ngành cá tra phải đi từ khâu chọn tạo cá bố mẹ đến ương dưỡng cá giống và liên kết tạo chuỗi nuôi khép kín. Hình thành cụm liên hoàn nuôi chất lượng cao gồm nông dân và DN từ 800-1.000 ha.Ông Trần Anh Thư, Phó Chủ tịch UBND tỉnh An Giang cho biết: Sau thành công thức ăn cho cá giống, tỉnh sẽ đầu tư cho DN ương cá trong nhà màng công nghệ cao để bổ sung vào chuỗi cá tra 3 cấp của tỉnh. Bên cạnh đó cần đẩy mạnh tái cơ cấu thị trường, lấy lại thị trường Châu Âu trong đó chú trọng thị trường Nga và đặc biệt nội địa thì thị trường miền Bắc rất tiềm năng.Ông Doãn Tới, Chủ tịch HĐQT kiêm Tổng GĐ Cty CP Nam Việt (Navico) cho rằng, gần 20 năm phát triển cá tra nhưng thị trường nội địa gần như bị bỏ quên vô cùng đáng tiếc.Các năm qua Nam Việt đã bán cá tra ra phía Bắc, trung bình mỗi tháng từ 100 - 200 tấn, theo đơn đặt hàng của DN ngoài đó. Từ đây đến cuối năm Nam Việt phấn đấu bán ra Bắc khoảng 1.000 tấn cá tra thành phẩm.Theo ông Tới, giá thịt heo hiện nay rất cao gần 200.000 đồng/kg, trong khi đó giá cá tra chỉ vài chục ngàn đồng/kg, sao không chọn loại cá vừa ngon, bổ, rẻ và dễ ăn. Đây là điều cần truyền thông đẩy mạnh hình ảnh cá tra cho nhiều người tiêu dùng trong nước biết đến.Ông Đào Ngọc Nam, TGĐ An Việt Group (Hà Nội), đối tác của Cty Nam Việt tại An Giang đứng ra tiêu thụ cá tra tại thị trường phía Bắc. Theo ông Nam, trong chuyến đi cùng với Bộ NN-PTNT về An Giang lần này công ty đánh giá cao sản phẩm cá tra được nuôi và chế biến theo tiêu chuẩn xuất khẩu, là tuyệt vời nếu tiêu thụ tại thị trường nội địa. An Việt là đơn vị chuyên cung cấp cho các bếp ăn tập thể, trong lúc khó khăn giá heo tăng cao thì sản phẩm cá tra chất lượng, giá rẻ là một trong những lựa chọn thay thế hoàn hảo.Thứ trưởng Bộ NN-PTNT Phùng Đức Tiến, cho rằng: Cá tra là thế mạnh của Việt Nam, cần tiếp tục ưu tiên phát triển. Đề án cá tra 3 cấp ở ĐBSCL đang đi vào hoạt động tương đối tốt, nhưng cần đầu tư thêm về cơ sở hạ tầng.Thứ trưởng nhấn mạnh, để sản xuất cá tra tốt, cần triển khai đồng bộ về di truyền giống, thức ăn, kỹ thuật nuôi phải áp dụng công nghệ cao, liên kết bao tiêu nội địa và xuất khẩu. An Giang là tỉnh đi đầu trong chuyển đổi cơ cấu con cá tra đang đem lại kết quả tốt, Bộ quyết tâm hỗ trợ nguồn vốn đầu tư cơ sở hạ tầng cho chuỗi cá tra 3 cấp. ", "topic": "Kinh tế", "tag": ["Cá tra", "Xuất khẩu", "Đồng bằng sông cửu long", "Nuôi", "Sản lượng", "Bộ NN-PTNT", "Nội địa", "An Giang", "Ương giống", "Trung tâm Giống thủy sản", "Chuỗi", "Phùng Đức Tiến", "Nguyễn Sĩ Lâm", "Sở NN-PTNT An Giang", "Tiêu thụ", "Đi đầu", "Cơ sở hạ tầng", "Cơ cấu", "Thương phẩm", "Trần Anh Thư"], "link": "https://nongnghiep.vn/tiep-tuc-ho-tro-chuoi-giong-ca-tra-3-cap-d270599.html"}