{"id": "35975763", "header": "Barca vào tứ kết Cúp C1: Thiên tài Messi", "datetime": "2020-08-09T11:24:00.000+07:00", "summary": "Barca vượt qua Napoli để vào tứ kết Champions League theo kịch bản không hề mới: sự xuất sắc của Lionel Messi.", "content": "Khi Barca bế tắc? Khi đội hình hết ý tưởng? Khi đối phương siết chặt đường vào khung thành? Đáp án cho các vấn đề này đều là một: Lionel Messi.Trên sân Nou Camp, trong trận lượt về vòng 1/8 Champions League giữa Barca và Napoli, Messi trở thành tâm điểm.\"Messi kéo Barca tiến đến Lisbon\", tờ Mundo Deportivo bình luận.Quả thực, sức mạnh phi thường từ đầu tàu Messi đã kéo con tàu Barca đến Lisbon, Bồ Đào Nha - nơi diễn ra các trận còn lại của Champions League.Trên sân Nou Camp, sau khi Clement Lenglet mở tỷ số, cả hai đội đều gặp khó khăn trong việc triển khai thế trận.Trong bối cảnh ấy, Messi đưa trận đấu đi theo hướng có lợi cho Barca. Bàn thắng đẳng cấp, độ khó cực cao, và chỉ có thể được thực hiện bởi một thiên tài.Bàn thắng nâng tỷ số lên 2-0 của Messi gần như dập tắt hy vọng của Napoli. Đồng thời, tinh thần của Barca được đẩy lên cao hơn.Sự xuất sắc của Messi giúp mọi thứ được Barca kiểm soát. Thắng 3-1 lượt về (4-2 chung cuộc), Barca vào tứ kết gặp Bayern Munich.Đáng chú ý, tình huống Luis Suarez nâng cách biệt lên 3-0 cho Barca cũng xuất phát từ pha bóng mang đậm dấu ấn Messi.Pha bóng đẳng cấp làm tung lưới thủ môn Ospina của Messi tạo khác biệt cho Barca, nâng thành tích trong mùa giải của anh lên 31 bàn.Không chỉ vậy, Messi tiếp tục chinh phục kỷ lục mới ở Champions League: ghi bàn vào lưới 35 CLB khác nhau.Tính trong mọi giải đấu thuộc UEFA, Napoli cũng là nạn nhân thứ 42 trong sự nghiệp ghi bàn của Messi.Đây cũng là bàn thắng thứ 13 trong sự nghiệp của Messi trước các đội bóng Italy, sau 24 trận đấu.Trung bình, cứ 160 phút và 18 giây thì Messi lại ghi 1 bàn trong các trận đấu với những đại diện Serie A trên mặt trận Champions League.Barca của Quique Setien vẫn tồn tại nhiều vấn đề trong cách vận hành lối chơi. Messi vừa che lấp những hạn chế để đưa gã khổng lồ xứ Catalunya vào tứ kết.Người hâm mộ Barca đang chờ đợi Messi tiếp tục thể hiện giá trị thiên tài, để giúp đội nhà vượt qua đối thủ Bayern Munich, cũng như chinh phục ngôi quán quân châu Âu và thoát khỏi mùa giải thảm họa. ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "Tứ kết", "Champions league", "Lionel Messi", "Bayern munich", "Lisboa", "Clement Lenglet", "Sân Nou Camp", "Cúp các đội vô địch bóng đá quốc gia châu Âu", "Mundo Deportivo", "Lượt về", "Phi thường", "Đáp án", "Kịch bản", "Siết chặt", "Thiên tài", "Đầu tàu", "Độ khó", "Vượt qua"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/champions-league/barca-vao-tu-ket-cup-c1-thien-tai-lionel-messi-664876.html"}