{"id": "35979272", "header": "Phát triển giao thông TP.HCM 5 năm tới: 100.000 tỷ đồng sẽ đổ vào đâu?", "datetime": "2020-08-09T18:49:00.000+07:00", "summary": "UBND TP.HCM vừa đề xuất với Bộ GTVT kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 với số vốn lên đến 100.000 tỷ đồng để đầu tư phát triển hạ tầng giao thông vận tải trên địa bàn thành phố và các tỉnh lân cận.", "content": "Sắp tới, nhiều dự án giao thông trọng điểm tại TP.HCM sẽ được triển khai như: cao tốc TP.HCM - Mộc Bài, nút giao An Phú (Q.2), dự án mở rộng quốc lộ 50, nâng cấp quốc lộ 22…Nổi bật nhất là tuyến cao tốc TP.HCM - Mộc Bài dài 53,5km với quy mô 4-6 làn xe với tổng mức đầu tư giai đoạn một gần 10.700 tỷ đồng. Cao tốc TP.HCM - Mộc Bài bắt đầu từ đường vành đai 3 (Hóc Môn, TP.HCM) cắt qua quốc lộ 22B, vượt sông Vàm Cỏ đi về phía quốc lộ 22 kết nối với cửa khẩu Mộc Bài. Giai đoạn 1 của công trình được được chia thành hai phần: TP.HCM - Trảng Bàng (dài 33 km, có quy mô 4 làn xe, tốc độ thiết kế 120 km/h) và Trảng Bàng - Mộc Bài (dài 20,5 km, 4 làn xe, tốc độ 80 km/h).Dự án mở rộng quốc lộ 50 với 6 làn xe, tổng chiều dài 88km sẽ được triển khai trong thời gian tới. Hiện quốc lộ 50 cắt ngang qua 2 tuyến đường giao thông quan trọng nhất của khu vực phía Nam là cao tốc Bến Lức - Long Thành và đường vành đai 4.Trong đó, đoạn từ TP.HCM đến giáp ranh tỉnh Long An có tổng chiều dài 8,5km. Sau khi hoàn thiện tuyến đường này sẽ đạt tiêu chuẩn cấp 3, vận tốc lưu thông đạt 80km/h, có ý nghĩa quan trọng trong việc thúc đẩy kinh tế của TP.HCM và Đồng bằng sông Cửu Long.Ông Lương Minh Phúc, Giám đốc Ban quản lý đầu tư xây dựng các công trình giao thông TP.HCM, cho biết hiện Ban đang quản lý 252 dự án từ nhiều nguồn vốn khác nhau.Theo ông Phúc, trong năm 2020, Ban sẽ hoàn tất thủ tục trình phê duyệt, điều chỉnh 18 dự án đầu tư; hoàn tất thủ tục khởi công 31 gói thầu, dự án; thi công 59 dự án và phấn đấu hoàn thành 32 dự án.Trong thời gian tới, nhiều dự án mở rộng, nâng cấp các tuyến đường sẽ được thực hiện nhằm giảm bớt tình trạng ùn tắc giao thông. Nổi bật như mở rộng quốc lộ 13 đoạn từ chân cầu Bình Triệu đến cầu vượt Bình Phước. Đây là trục đường chính kết nối trung tâm TP.HCM với Bình Dương và Tây Nguyên. Tuyến đường này thường xuyên xảy ra kẹt xe, ảnh hưởng tiêu cực đến đời sống người dân trong khu vực. Nhiều năm qua, người dân TP.HCM nói riêng và nhiều tỉnh thành lân cận đều kỳ vọng dự án mở rộng quốc lộ 13 sớm được khởi công.Nhiều dự án khác cũng sẽ được thực hiện như: cải tạo quốc lộ 22 (từ An Sương đến đường Nguyễn Văn Bứa), xây dựng cầu đường Nguyễn Khoái (Q.4), xây dựng cầu Bình Triệu 2, dự án cải tạo rạch Xuyên Tâm (từ kênh Nhiêu Lộc - Thị Nghè đến sông Vàm Thuật)…Đáng chú ý nhất là dự án đường vành đai 2 dài khoảng 70km. Con đường này bắt đầu từ đường Nguyễn Văn Linh (Bình Chánh) qua cầu Phú Mỹ (Q.7), tiếp tục ra ngã tư Bình Thái (Q.9) rồi nối vào nút giao Gò Dưa (Thủ Đức) ra quốc lộ 1, chạy vòng về Nguyễn Văn Linh, tạo thành tuyến đường vòng quanh TP.HCM. Đường vành đai 2 còn kết nối với cao tốc TP.HCM - Long Thành - Dầu Giây và các đường vành đai 3 và 4 để tạo ra trục nối kết giao thông liên tỉnh.12 dự án sử dụng vốn ngân sách trung ương do UBND TP.HCM đề xuất có tổng vốn dự kiến khoảng 45.161 tỷ đồng. Trong đó, 4 dự án với tổng mức đầu tư khoảng 5.536 tỷ đồng sử dụng nguồn vốn ODA cấp phát từ ngân sách trung ương do địa phương quản lý gồm: dự án cải thiện môi trường nước lưu vực kênh Tàu Hủ - Bến Nghé, kênh Đôi, kênh Tẻ (giai đoạn 2); dự án phát triển giao thông xanh TP.HCM (SECO); dự án giao thông đô thị bền vững cho tuyến tàu điện ngầm số 2 TP.HCM và dự án đầu tư xây dựng tuyến tàu điện ngầm số 2, tuyến Bến Thành - Tham Lương.8 dự án còn lại có tổng số vốn 39.625 tỷ đồng do Bộ GTVT quản lý. Đó là các dự án cao tốc TP.HCM - Thủ Dầu Một - Chơn Thành, đường vành đai 3; 2 nút giao trên tuyến nối Tân Tạo - Chợ Đệm, dự án nạo vét luồng Soài Rạp (giai đoạn 3) và dự án phát triển cơ sở hạ tầng giao thông ĐBSCL... ", "topic": "Xã hội", "tag": ["Mộc Bài", "Cao tốc TP.HCM", "Quốc lộ 50", "Quốc lộ 22", "Giao thông", "Đường vành đai 3", "Quốc lộ 22b", "Q.2", "Trảng Bàng", "Làn xe", "Trung hạn", "Lân cận", "Sông Vàm Cỏ", "Cửa khẩu Mộc Bài", "Kết nối", "Đầu tư phát triển", "Lương Minh Phúc", "Đường Vành đai 4", "Giao thông vận tải", "Cao tốc Bến Lức"], "link": "http://nguoidothi.net.vn/phat-trien-giao-thong-tp-hcm-5-nam-toi-100-000-ty-dong-se-do-vao-dau-24828.html"}