{"id": "35974213", "header": "MU sẵn sàng tăng lương gấp 5 lần cho Dean Henderson", "datetime": "2020-08-09T09:04:00.000+07:00", "summary": "Man United lên kế hoạch giữ Dean Henderson với mức lương gấp 5 lần sau khi nhiều CLB muốn chèo kéo thủ môn này.", "content": "Theo , Dean Henderson đang nhận mức lương 12.000 bảng/tuần tại MU. Nếu đồng ý gia hạn, thủ môn người Anh được \"Quỷ đỏ\" tăng lương lên 60.000 bảng/tuần (gấp 5 lần).MU chi mạnh tay để \"trói chặt\" Henderson trong bối cảnh thủ môn này được nhiều CLB liên hệ. Theo  Chelsea là một trong những ông lớn sẵn sàng chi đậm để chèo kéo thủ môn tiềm năng nhất của bóng đá Anh hiện nay.Theo kế hoạch của MU, Henderson đặt bút ký hợp đồng mới. Sau đó, Henderson tiếp tục khoác áo Sheffield United theo dạng cho mượn và trở về vào hè 2021/22. Henderson sẽ giữ vị trí số một, nếu De Gea tiếp tục gây thất vọng ở mùa giải sau.Đây là nước đi lý tưởng cho cả MU lẫn Sheffield. Phía Sheffield khao khát có sự phục vụ của Henderson thêm ít nhất một mùa giải. Trong khi đó, MU giải quyết được bài toán giúp Henderson ra sân thường xuyên. Quyết định sẽ thuộc về cầu thủ trưởng thành từ lò đào tạo MU.Chuyên gia Ian McGarry tiết lộ với : \"Đại diện của Henderson đang đàm phán với MU về bản hợp đồng mới. Cậu ấy đang nhận lương 12.000 bảng/tuần. Theo tôi biết, mức lương mới của Henderson sẽ tăng gấp 5 lần\".Ở mùa giải 2019/20, Henderson ra sân 36 trận cho Sheffield, có 13 lần giữ sạch lưới. Thành tích của Henderson xếp thứ 4 tại Premier League, ngang bằng với De Gea.De Gea trải qua mùa giải thất vọng, khi liên tiếp mắc sai lầm ở khung gỗ MU. Nhiều CĐV MU đề nghị HLV Ole Solskjaer cho Henderson thay thế thủ thành người Tây Ban Nha Nha. Dù vậy, HLV Solskjaer nhấn mạnh De Gea vẫn là số một tại sân Old Trafford.  ", "topic": "Thể thao", "tag": ["Dean Henderson", "Sports Keeda", "Tăng lương", "Chèo kéo", "Sheffield united", "De Gea", "Mức lương", "Manchester United", "Khung gỗ", "Thủ môn", "Lên kế hoạch", "Sẵn sàng", "Ian McGarry", "Trói", "Bút ký", "Mạnh tay", "Daily Mail", "Vào hè", "Gia hạn", "Số một"], "link": "https://zingnews.vn/mu-san-sang-tang-luong-gap-5-lan-cho-dean-henderson-post1117429.html"}