{"id": "35973161", "header": "Nhật chật vật chống Covid-19, Anh thu hồi hàng loạt bộ xét nghiệm", "datetime": "2020-08-09T07:10:00.000+07:00", "summary": "Dịch Covid-19 đến nay đã lây nhiễm cho hơn 19,7 triệu người khắp toàn cầu, trong đó 728.331 người tử vong.", "content": "Số liệu trên được trang thống kê Worldometers cập nhật lúc 6h sáng nay (9/8). Ngoài ra, số ca hồi phục trên thế giới đạt hơn 12,6 triệu người.Mỹ vẫn là quốc gia chịu ảnh hưởng nặng nề nhất thế giới, với tổng số người nhiễm và thiệt mạng kể từ đầu dịch đến nay là 5.147.530 và 165.040. Kế đó là Brazil với 3.012.412 người nhiễm và 100.477 ca tử vong. Thứ ba là Ấn Độ với 2.152.020 người bệnh, bao gồm 43.453 người trong đó đã tử vong.Tình hình dịch tại một số quốc gia Đông Nam Á vẫn phức tạp. Philippines thông báo đã phát hiện 4.131 trường hợp dương tính mới, nâng tổng số người nhiễm lên 126.885. Số thiệt mạng tăng thêm 41, lên 2.209 người.Bộ Y tế Indonesia cùng ngày ghi nhận 2.277 ca mới, đưa tổng số nhiễm lên 123.503 người. Nước này cũng có thêm 65 ca tử vong trong 24 giờ qua.Hãng tin Kyodo dẫn thông báo của Bộ Y tế Nhật Bản ngày 8/8 cho biết, nước này trong 24 giờ qua đã phát hiện thêm 1.564 ca dương tính mới, ít hơn 34 ca so với một ngày trước đó. Trong đó, riêng tại thủ đô Tokyo là 429 trường hợp.Chính quyền Tokyo đã phải nâng cảnh báo dịch lên mức cao nhất, khi số ca bệnh tại thành phố này không ngừng tăng cao trong những ngày qua. Ngoài ra, Thống đốc Tokyo Yuriko Koike kêu gọi người dân nên tránh đi du lịch sang những vùng khác, khi kỳ nghỉ hè tại Nhật bắt đầu từ ngày 8/8.Chính quyền bang Victoria, Australia cho biết tình hình dịch bệnh tại nơi này đã có dấu hiệu ổn định nhờ hàng loạt biện pháp phong tỏa nghiêm ngặt được áp dụng trong thời gian qua.“Tất nhiên chúng ta đang thấy sự ổn định tình hình dịch bệnh. Hiện có khoảng 400-500 ca mỗi ngày, như vậy đã là ở mức trung bình so với tuần trước”, quan chức y tế bang Victoria Brett Sutton trả lời CNN nói.Theo ông Sutton, các biện pháp phong tỏa đã giúp bang Victoria ngăn chặn việc có thể có thêm 20.000 ca nhiễm mới.Theo Reuters, hiện còn khoảng 741.000 bộ xét nghiệm Randox chưa được sử dụng đang được cất giữ tại các nhà kho, và Bộ Y tế Anh sẽ sớm đưa ra các chỉ thị thu hồi.“Cơ quan quản lý thuốc và sản phẩm chăm sóc sức khỏe Anh đã yêu cầu công ty công nghệ y tế Randox thu hồi tất cả bộ xét nghiệm trong hệ thống xét nghiệm của Dịch vụ Y tế quốc gia như một biện pháp phòng ngừa, với lý do các bộ xét nghiệm này không đủ tiêu chuẩn an toàn”, Bộ Y tế Anh cho biết. ", "topic": "Kinh tế", "tag": ["Ca nhiễm", "Xét nghiệm", "Ghi nhận", "Thu hồi", "Chật vật", "Dịch", "Tử vong", "Bộ Y tế Indonesia", "Lây nhiễm", "Dịch bệnh", "Chính quyền Tokyo", "Hãng tin Kyodo", "Hàng loạt", "Tổng số", "Bộ Y tế Nhật Bản", "Nhiễm", "Ca bệnh", "Yuriko Koike", "Dương tính", "Bang Victoria"], "link": "https://vietnamnet.vn/vn/the-gioi/tin-tong-hop-covid-19-ngay-9-8-nhat-ban-chat-vat-chong-covid-19-664815.html"}