{"id": "35978817", "header": "Nhà chức trách Pakistan nói gì về bằng lái của 11 phi công đang làm việc ở Việt Nam?", "datetime": "2020-08-09T17:57:00.000+07:00", "summary": "Phi công quốc tịch Pakistan đang làm việc tại các hãng bay Việt Nam đã được xác nhận đang sở hữu giấy phép người lái hợp pháp, đúng tiêu chuẩn.", "content": "Đây là thông tin đáng chú ý vừa được nhà chức trách Pakistan phản hồi tới nhà chức trách hàng không Việt Nam, liên quan đến việc xác nhận 11 giấy phép người lái do Cục Hàng không Pakistan (PCAA) cấp cho phi công đang làm việc cho các hãng hàng không Việt Nam.Theo đó, nhà chức trách Pakistan cho hay, cả 11 giấy phép người lái này đều được thực hiện theo quy trình cấp phép đầy đủ, tuân thủ các quy định của ICAO. Do đó, có thể khẳng định các giấy phép này không phải là giấy phép giả, hoặc không đạt chuẩn thuộc các đối tượng như thông tin đại chúng phản ánh.Với thông tin vừa được nhà chức trách Pakistan cung cấp, có thể khẳng định 11 phi công này đang làm việc cho các hãng hàng không Việt Nam đều hợp pháp, và đáp ứng đủ các tiêu chuẩn cần thiết.Trước đó, sau khi dư luận Pakistan nổi lên thông tin về việc có hàng trăm phi công nước này sử dụng bằng lái máy bay giả, Bộ GTVT đã chỉ đạo Cục Hàng không Việt Nam tiến hành rà soát toàn bộ phi công nước ngoài đang làm việc tại các hàng không Việt Nam, đặc biệt là các phi công quốc tịch Pakistan.Kết quả rà soát cho thấy, tổng số người lái Pakistan được Cục Hàng không Việt Nam cấp giấy phép và năng định là 27 người. Trong số này, 6 phi công làm việc cho Vietnam Airlines, 17 người làm việc cho Vietjet Air, 4 phi công làm việc cho Jetstar Pacific. Trong 27 trường hợp này có 11 người đang bay khai thác cho các hãng hàng không Việt Nam, 16 trường hợp còn lại đã hết hạn hợp đồng hoặc do dịch bệnh nên về nước. ", "topic": "Pháp luật", "tag": ["Pakistan", "Phi công", "Bay", "Bằng lái", "Cục hàng không dân dụng", "Giấy phép", "Air Viet Nam", "Giả", "Nhà chức trách", "Quốc tịch", "Cục Hàng không Pakistan", "PCAA", "Người lái", "Máy bay", "Hợp pháp", "Hãng Hàng không Quốc gia Việt Nam", "ICAO", "Làm việc", "Tiêu chuẩn", "Xác nhận"], "link": "http://kinhtedothi.vn/nha-chuc-trach-pakistan-noi-gi-ve-bang-lai-cua-11-phi-cong-dang-lam-viec-o-viet-nam-392674.html"}