{"id": "35975671", "header": "Phó Chủ tịch TP Hà Nội đề xuất cách ly người về từ Đà Nẵng", "datetime": "2020-08-09T11:23:04.000+07:00", "summary": "Phó Chủ tịch UBND TP Hà Nội Ngô Văn Quý đề nghị thực hiện đồng bộ hai giải pháp: vừa lấy mẫu xét nghiệm, vừa tiến hành cách ly khoảng 80.000 người về từ Đà Nẵng…", "content": "Sáng 9-8, Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung đã chủ trì cuộc họp phòng chống COVID-19 của TP. Cuộc họp diễn ra ngay sau khi Bộ Y tế công bố thông tin về bệnh nhân 812, ca lây nhiễm thứ phát đầu tiên tại Hà Nội trong cộng đồng sau khi dịch tái bùng phát tại Đà Nẵng từ 25-7.Tại cuộc họp, ông Ngô Văn Quý, Phó Chủ tịch UBND TP Hà Nội nhận định trường hợp bệnh nhân 812 diễn biến phức tạp vì đây là ca lây thứ phát trong cộng đồng. Bệnh nhân này được xác định lây nhiễm từ bệnh nhân 447, người đi du lịch Đà Nẵng về.“Nếu chúng ta không triển khai quyết liệt các biện pháp TP đang chỉ đạo thì sẽ có nguy cơ dịch lan rộng hơn” - ông Quý nói.Theo đó, ông đề nghị tiếp tục nhanh chóng truy vết, quản lý trường hợp F1, F2, đặc biệt trên các chuyến bay, chuyến xe và rà soát do Hà Nội có một số F0 do đã đi nhiều nơi.Tiếp đó là nhanh chóng lấy mẫu xét nghiệm PCR cho những người đi Đà Nẵng về từ 15-7. \"TP yêu cầu mỗi ngày phải lấy ít nhất 10.000 mẫu, hôm qua toàn TP mới lấy được 1.021 mẫu, như vậy là quá ít. Đề nghị CDC cung cấp đầy đủ vật tư cho các đơn vị quận huyện làm việc này”- ông Quý nói.Đặc biệt, Phó Chủ tịch Hà Nội lưu ý cần phải thực hiện giám sát việc cách ly tại nhà của các trường hợp đi từ Đà Nẵng về, trong đó có những người chưa qua 14 ngày cần giám sát và đã qua 14 ngày nhưng chưa xét nghiệm.\"Chỗ này tôi đang rất lo, qua báo cáo các quận huyện cho thấy chưa được quyết liệt, tôi đề nghị vấn đề này cần được chú trọng, cần đồng bộ cách ly với xét nghiệm” - ông Quý nhấn mạnh.Kết luận, Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung nhấn mạnh tình hình dịch tại Hà Nội diễn biến phức tạp, cần đòi hỏi nỗ lực cao của lực lượng chống dịch, cũng như ý thức tự giác của người dân.Ông yêu cầu “phải tiến hành nhiều biện pháp đồng bộ, chạy đua với thời gian” để chống dịch. Trước mắt là từ nay đến 15-8 (chậm nhất đến 20-8), toàn TP phải lấy mẫu xét nhiệm PCR cho toàn bộ người ở Đà Nẵng về từ 15-7. Theo đó, dự kiến Hà Nội sẽ phải tập trung nhân vật lực để lấy khoảng 80.000 mẫu xét nghiệm.Thứ 2 là truy tìm nhanh các F1, F2 của các ca mắc COVID-19. “Tất cả các trường hợp F1 phải có quyết định cách ly tập trung và lấy mẫu xét nghiệm PCR. F2 thì ra quyết định cách ly tại nhà, sau đó cũng lấy mẫu xét nghiệm. Các trường hợp F1 đưa đi tập trung thì phải đúng quy trình, lúc vào lấy mẫu, lúc ra sau 12 -14 ngày cách ly cũng phải lây mẫu PCR lại” - ông Chung nói.Chủ tịch Hà Nội cũng yêu cầu quản lý chặt chẽ đối tượng xuất nhập cảnh; xử ý nghiêm các trường hợp không đeo khẩu trang…“Phải thực hiện nghiêm túc. Vì trong thực tế các bệnh nhân nhớ được nơi từng đến thì mới tìm thấy được F1, F2, chứ họ đi trên đường tiếp xúc đông người thì hiện nay vẫn chưa định hình hết được” - ông Chung lưu ý.Chủ tịch Hà Nội cũng cảnh báo những ngày tới khi Hà Nội tổ chức xét nghiệm trên diện rộng rất có khả năng xuất hiện một số ca nhiễm mới. Đặc biệt là trong số F1 hiện nay mới xét nghiệm lần đầu âm tính thôi, nhưng còn lần thứ 2, thứ 3.Bên cạnh đó, ông cung nhấn mạnh các cơ sở y tế, bệnh viện trên địa bàn phải tăng cường các biện pháp phòng dịch. Đây vẫn là nơi có nguy cơ bùng phát dịch cao nhất, đặc biệt tại các khoa chữa trị cho các bệnh nhân mang bệnh nền nặng…“Chúng ta phải chạy đua với thời gian, bởi nếu tính toán các ca nhiễm bệnh ở Hà Nội đi về từ 12; 15; 17 và 24-7 thì đến nay dịch đã ra ngoài xã hội 20 ngày rồi. Chúng ta đang ở tình cảnh rất giống với Đà Nẵng, chỉ khác là ở Đà Nẵng dịch bùng phát từ bệnh viện ra nên lớn hơn thôi” - ông Chung nhấn mạnh.Chủ tịch Hà Nội nhận định nếu thực hiện xét nghiệm diện rộng xong và truy tìm, khoanh vùng được chính xác các ca bệnh thì dự kiến khoảng ngày 20-8 sẽ dập được dịch. Do đó, từ nay đến ngày 15 hoặc 20-8 sẽ là những ngày cao điểm của dịch bệnh.“Có thể xuất hiện các ca mới nữa, chúng ta phải càng hết sức bình tĩnh, không quá lo lắng, nhưng cũng không được chủ quan. Cứ xử lý như vừa rồi, diễn ra ở chỗ nào thì làm triệt để từng điểm nhỏ, truy vết khẩn trương để dập dịch” - ông Chung nhấn mạnh. ", "topic": "Pháp luật", "tag": ["Nguyễn Đức Chung", "Ngô Văn Quý", "Mẫu xét nghiệm", "Cách ly", "Dịch", "PCR", "Xét nghiệm", "Đà Nẵng", "Công thức 1", "Phòng chống", "Tp Hà Nội", "Hà Nội", "Phó chủ tịch", "Thứ phát", "Lấy mẫu", "Cuộc họp", "Ủy ban nhân dân thành phố hà nội", "Quận huyện", "Lây", "Truy"], "link": "https://plo.vn/dich-covid-19/pho-chu-tich-tp-ha-noi-de-xuat-cach-ly-nguoi-ve-tu-da-nang-930289.html"}