{"id": "35974729", "header": "Chị Cả LOCOBOIZ lừng danh với các màn đấu freestyle triệu view nhưng bị BigDaddy từ chối trong King of Rap", "datetime": "2020-08-09T09:45:00.000+07:00", "summary": "Chị Cả gây 'náo loạn' sân khấu King Of Rap bằng tiết mục dự thi cực chất và chinh phục dàn huấn luyện bằng lối chơi vần điêu luyện.", "content": "Xây dựng một ngoại hình khác biệt để không bị hòa lẫn vào đông, Đinh Thanh Tùng - Rap's name:  là một trong những Rapper không thể không nhắc đến ở khu vực phía Bắc. Xuất hiện ở Tập 2 , Chị Cả mang đến một bản Rap Life đầy ma mị trên nền một ca khúc quen thuộc .Phần thi của Chị Cả trong tập 2Không đơn thuần là một bài Rap, phần lyric mà Chị Cả viết mang thông điệp ý nghĩa về cuộc sống khiến người nghe cảnh tỉnh ít nhiều. Điểm thú vị nhất của verse Rap chính là các cặp vần đôi kết hợp mượt mà và liên tục với nhau khiến cho giai điệu trở nên lôi cuốn.Phần flow nhẹ nhàng, giai điệu catchy, kĩ thuật nhuần nhuyễn và kiểm soát sân khấu tốt đã giúp cho phần dự thi của Chị Cả nhận được cổ vũ nhiệt tình từ khán giả.Mặc dù ngoại hình không mắt bắt vì diện một bộ trang phục đen phủ kín nhưng chính chất nhạc, tư duy nghệ thuật và phong cách biểu diễn độc đáo của Chị Cả mới là điều gây thu hút cũng như chiếm trọn tình cảm của người nghe.Huấn luyện viên  không kiềm nén được sự yêu thích của mình dành cho phần dự thi của Chị Cả: .Huấn luyện viên  nhận xét: .Cuối cùng, Chị Cả được trao sợi dây chuyền vàng danh giá bước tiếp vào vòng trong vì có 3 sự lựa chọn từ Lil Shady, LK và Datmaniac. Huấn luyện viên BigDaddy chia sẻ lý do từ chối rằng: .Với màu sắc âm nhạc ma mị đầy khác biệt, kinh nghiệm biểu diễn dày dặn và khả năng sáng tác ấn tượng, Chị Cả sẽ khiến nhiều Rapper trong  dè chừng vì là một đối thủ \"đáng gờm\".Tập 2  2020.Đừng quên đón xem Tập 3  mùa đầu tiên được phát sóng vào lúc  ngày  trên kênh  và cập nhật nhiều tin tức hấp dẫn tại . ", "topic": "Giải trí", "tag": ["King Of Rap 2020", "Rap", "KING", "BIGDADDY", "FLOW", "Rapper", "Freestyle", "NAME", "Lừng danh", "Đinh Thanh Tùng", "Dự thi", "Náo loạn", "Điêu luyện", "Từ chối", "Phần thi", "Ma mị", "Tiết mục", "Hòa lẫn", "Sân khấu", "Đấu"], "link": "https://saostar.vn/giai-tri/chi-ca-khien-bo-tu-king-of-rap-than-phuc-boi-loi-choi-van-doc-nhat-20200807191345781.html"}