{"id": "35979263", "header": "Afghanistan thả 400 tù nhân Taliban, tháo nút thắt đàm phán hòa bình", "datetime": "2020-08-09T18:30:00.000+07:00", "summary": "Đại hội đồng các Bộ lạc Afghanistan Loya Jirga quyết định thả 400 tù nhân Taliban cuối cùng, giúp 2 bên hướng tới các cuộc đàm phán hòa bình 'lịch sử'.", "content": "Đại hội đồng các Bộ lạc Afghanistan khai mạc từ ngày 7/8, nhưng đến tận 9/8 – ngày cuối cùng của Đại hội, 3.200 đại diện các Bộ lạc và giới tinh hoa chính trị nước này mới nhất trí thông qua Nghị quyết thả 400 tù binh Taliban được cho là nguy hiểm nhất.Nghị quyết nêu rõ: “Để loại bỏ chướng ngại vật, cho phép bắt đầu tiến trình hòa bình và chấm dứt đổ máu, Loya Jirga ga chấp thuận thả 400 tù binh Taliban”.Dự kiến, Tổng thống Afghanistan Ashraf Ghani sẽ ký sắc lệnh thả ngay trong ngày 9/8.Trước đó, phát biểu trước Đại hội đồng, Tổng thống Afghanistan Ashraf Ghani khẳng định, việc thả 400 tù binh nguy hiểm Taliban là việc làm quan trọng, nằm ngoài thẩm quyền của Tổng thống, do đó cần phải lấy ý kiến từ người dân thông qua Đại hội đồng. Tuy nhiên, ông cũng cảnh báo hậu quả nếu không thả 400 tù binh này.“Taliban đã đe dọa rằng nếu những tù binh này không được trả tự do, họ sẽ không chỉ tiếp tục chiến tranh mà bạo lực sẽ còn gia tăng hơn nữa. Chính phủ đã thực hiện các bước đi quan trọng và thiết thực. Hiện Afghanistan đang ở giữa ngã rẽ của con đường. Vì sự tôn trọng của mình, chúng tôi quyết định đưa vấn đề hỏi ý kiến người dân, bởi đây là điều nằm ngoài thẩm quyền của Tổng thống”, Tổng thống Ghani nhấn mạnh.Theo quan điểm của Tổng thống, chính phủ Afghanistan “không còn lựa chọn nào khác” ngoài việc thả 400 tù nhân Taliban mang “trọng tội” cuối cùng, để các cuộc đàm phán hòa bình có thể bắt đầu ngay lập tức, với chương trình nghị sự đầu tiên sẽ là lệnh ngừng bắn lâu dài với Taliban.Việc trao đổi tù nhân giữa chính phủ Afghanistan và Taliban là một phần trong thỏa thuận giữa Mỹ và Taliban đạt được hồi tháng 2/2020 và được xem là “chướng ngại vật” đối với các cuộc đối thoại hòa bình tại nước này. Theo thỏa thuận, Afghanistan cam kết thả khoảng 5.000 tù binh Taliban để đổi lấy tự do cho hơn 1.000 binh sĩ thuộc lực lượng an ninh nước này.Với việc thả 400 tù binh Taliban cuối cùng, tiến trình trao đổi tù binh giữa 2 bên sắp được khép lại. Theo 1 số nguồn ngoại giao, các cuộc đàm phán hòa bình đầu tiên giữa Taliban và Chính phủ Afghanistan có thể sẽ bắt đầu ngay trong tuần tới tại thủ đô Doha của Qatar.Hiện Taliban chưa đưa ra bình luận về bước đi mới nhất của Chính phủ Afghanistan. Tuy nhiên, Ngoại trưởng Mỹ Mike Pompeo khẳng định, nước này sẽ có những tác động, gây sức ép để Taliban giữ lời hứa.Cũng liên quan đến tiến trình hòa bình Afghanistan, Bộ trưởng Quốc phòng Mỹ Mark Esper ngày 8/8 cũng có thông báo, rằng nước này có kế hoạch cắt giảm quân số ở Afghanistan xuống dưới mức 5.000 vào cuối tháng 11, cụ thể hóa hơn kế hoạch cắt giảm quân số đã được Tổng thống Donald Trump tuyên bố trước đó.Tuần trước, Tổng thống Mỹ cho biết, nước này đang lên kế hoạch cắt giảm quân số đồn trú tại Afghanistan từ mức 8.600 hiện nay xuống còn khoảng 4.000 binh sĩ.Trong thỏa thuận Mỹ - Taliban hồi tháng 2, chính quyền Mỹ đã cam kết sẽ rút toàn bộ quân khỏi Afghanistan vào giữa năm 2021, đổi lại Taliban cam kết đàm phán với Chính phủ Afghanistan nhằm chấm dứt cuộc chiến đã kéo dài gần hai thập niên qua tại nước này. Hồi tháng giữa tháng 7, Mỹ xác nhận đã thực hiện giai đoạn đầu của thỏa thuận, rút quân khỏi 5 căn cứ quân sự ở Afghanistan, giảm số lượng binh sỹ tại Afghanistan từ 12.000 xuống còn 8.600 binh sỹ trong vòng 135 ngày.Hiện tiến trình đàm phán hòa bình giữa chính phủ Afghanistan và Taliban diễn ra chậm hơn dự kiến, song mọi thứ vẫn nằm trong tính toán của các bên. Tuy nhiên, để Taliban và Chính phủ Afghanistan thống nhất được 1 kế hoạch hòa bình, chấm dứt hơn 19 năm chiến tranh, có lẽ 2 bên vẫn còn 1 chặng đường dài nữa để đi./. ", "topic": "Thế giới", "tag": ["Afghanistan", "Chính phủ Afghanistan", "Taliban", "Tù nhân", "Đàm phán hòa bình", "Tổng thống Afghanistan", "Ngừng bắn", "Hòa bình", "Đại hội đồng", "Tiến trình", "Thả", "Loya Jirga", "Bạo lực", "Tù binh", "Ashraf Ghani", "Thắt", "Tháo", "Chướng ngại vật", "Nhất trí thông qua", "Bộ lạc"], "link": "https://vov.vn/the-gioi/afghanistan-tha-400-tu-nhan-taliban-thao-nut-that-dam-phan-hoa-binh-1081074.vov"}