{"id": "35975097", "header": "Bệnh nhân suy giảm trí nhớ có nguy cơ cao mắc COVID-19", "datetime": "2020-08-09T10:14:00.000+07:00", "summary": "Theo phóng viên TTXVN tại Mỹ Latinh, trong bối cảnh dịch COVID-19 đang diễn biến phức tạp, tốc độ lây nhiễm nhanh trên diện rộng, giới chuyên gia y tế khu vực nhận định người suy giảm nhận thức và mất trí nhớ hiện là một trong những nhóm dân số có nguy cơ cao nhất mắc bệnh và tử vong.", "content": "Thống kê cho thấy tỷ lệ mắc chứng mất trí nhớ ở những người trên 60 tuổi của thế giới bình quân là 5,2%, nhưng ở khu vực Mỹ Latinh, tỷ lệ này tới 6,54%. Các chuyên gia y tế cho rằng dịch COVID-19 ảnh hưởng nhiều hơn đến nhóm dân số nói trên, bởi họ chủ yếu là người già, gặp khó khăn trong việc thực hiện các biện pháp phòng ngừa dịch bệnh như sử dụng khẩu trang, rửa tay thường xuyên, cách ly trong nhà hay tiếp cận chăm sóc y tế.Theo chuyên gia Myriam de la Cruz Puebla thuộc Viện Khoa học thần kinh Peru, bệnh nhân mất trí nhớ có thể gặp khó khăn trong việc thay đổi thói quen và thực hiện các khuyến cáo từ ngành y tế trong việc phòng, chống COVID-19. Họ có xu hướng quên những “thói quen mới” như rửa tay thường xuyên và sử dụng khẩu trang để phòng ngừa dịch bệnh. Không chỉ vậy, tuổi tác cũng là nguyên nhân khiến những bệnh nhân mắc chứng mất trí nhớ có nguy cơ cao tử vong một khi nhiễm bệnh, do phần lớn có sẵn bệnh lý nghiêm trọng khác như tiểu đường, tim mạch hoặc đột quỵ. Ngoài ra, nhiều bệnh nhân mắc chứng mất trí nhớ sống trong các gia đình có tới 4 thế hệ, khiến tình trạng lây nhiễm COVID-19 do tiếp xúc gần rất dễ xảy ra.Ðể bảo vệ tốt hơn những người mắc chứng suy giảm nhận thức và mất trí nhớ trong bối cảnh dịch COVID-19 như hiện nay, bà Myriam de la Cruz Puebla cho rằng các chuyên gia y tế phải được đào tạo về các vấn đề cơ bản trong chẩn đoán, chăm sóc và điều trị bệnh nhân mắc chứng mất trí nhớ. Ngoài ra, các nhà nghiên cứu cũng cần đề ra một số giải pháp như đẩy mạnh phổ biến kiến thức về bệnh mất trí nhớ trong cộng đồng và thúc đẩy các chính sách y tế có lợi cho cả bệnh nhân suy giảm trí nhớ cũng như những người chăm sóc họ. ", "topic": "Đời sống", "tag": ["Mất trí nhớ", "Suy giảm", "Trí nhớ", "Bệnh nhân", "Mỹ la tinh", "Dân số", "Nhận thức", "Nguy cơ", "Cao nhất", "Người già", "Lây nhiễm", "Tử vong", "Cách ly", "Trên diện rộng", "Gặp khó khăn", "Y tế", "Dịch", "Rửa tay", "Dịch bệnh", "Diễn biến phức tạp"], "link": "https://baocantho.com.vn/benh-nhan-suy-giam-tri-nho-co-nguy-co-cao-mac-covid-19-a124173.html"}