{"id": "35974409", "header": "Barcelona và Bayern Munich vào tứ kết Champions League, Juventus mất số tiền lớn", "datetime": "2020-08-09T09:12:00.000+07:00", "summary": "Ở lượt trận rạng sáng 9-8, Barcelona và Bayern Munich đã vượt qua đối thủ của mình để giành những tấm vé tiếp theo vào tứ kết Champions League mùa giải năm nay. Trong một diễn biến khác, Juventus mất số tiền lớn sau khi sa thải huấn luyện viên Maurizio Sarri.", "content": "Trong chuyến làm khách sân Nou Camp của Barcelona rạng sáng nay (ngày 9-8), các cầu thủ Napoli đẩy cao đội hình ở những phút đầu. Đại diện Serie A cầm bóng 67 so với 33% của đội chủ nhà và tung ra 2 cú dứt điểm trúng đích. Cơ hội đáng chú ý nhất của Napoli ở những phút đầu là cú dứt điểm dội cột dọc của Mertens.Tấn công nhiều nhưng không ghi được bàn thắng, Napoli đã phải trả giá đắt. Phút thứ 10, từ cú đá phạt góc của Rakitic, Lenglet đã bật cao đánh đầu ghi bàn mở tỉ số trận đấu cho đội chủ nhà. Sau bàn thua, Napoli không thể duy trì nhịp độ trận đấu và đánh mất thế trận vào tay Barcelona.Phút 23, trước sự truy cản quyết liệt và vây ráp của 5 cầu thủ Napoli trong vòng cấm, Messi đã tung ra cú cứa lòng tuyệt đỉnh, ghi bàn nâng tỷ số lên 2-0. Chỉ 6 phút sau đó, “ngôi sao” người Argentina chọc thủng lưới thủ môn Ospina lần thứ 2 (29’). Tuy nhiên, bàn thắng không được công nhận sau khi trọng tài kham khảo công nghệ VAR.Phút 40, một lần nữa trọng tài Cuneyt Cakir lại tham khảo công nghệ VAR và cho Barcelona hưởng phạt đền khi xác định cầu thủ Napoli đã phạm lỗi với Messi trong vòng cấm. Trên chấm 11m, Luis Suarez đã không mắc bất cứ sai lầm nào, ghi bàn nâng tỉ số lên 3-0 cho chủ nhà.Hy vọng được nhen nhóm cho Napoli ở phút bù giờ thứ 3 của hiệp 1 khi đội bóng Italia được hưởng quả penalty sau pha phạm lỗi của Rakitic đối với Mertens. Trên chấm 11m, Insigne dễ dàng đánh lừa thủ môn Stegen, ghi bàn rút ngắn tỉ số xuống còn 1-3 cho đội khách.Phần lớn thời gian hiệp 2, Napoli chơi tốt và tạo ra nhiều tình huống nguy hiểm hơn. Tuy nhiên, đội bóng Italia đã bất lực trong việc khuất phục hàng thủ chắc chắn của Barcelona. Một trong những tình huống nguy hiểm nhất mà đội khách tạo được ở 45 phút thi đấu thứ 2 là pha đánh đầu của cầu thủ Milik - vào sân ở phút 81. Tuy nhiên, bàn thắng không được công nhận vì lỗi việt vị.Chung cuộc, Napoli thất bại với tỉ số 1-3 và bị loại với tổng tỷ số 2-4 sau 2 lượt trận. Vượt qua đối thủ Italia, Barcelona lần thứ 13 liên tiếp giành vé tứ kết Champions League. Ở vòng 8 đội mạnh nhất, “Gã khổng lồ xứ Catalan” sẽ chạm trán Bayern Munich - đối thủ đã vượt qua Chelsea với tổng tỉ số 7-1 ở vòng 1/8.Cũng vào rạng sáng nay, với lợi thế dẫn trước 3-0 sau trận lượt đi, Bayern Munich chủ động tạo áp lực ngay từ đầu trận, chơi tấn công phủ đầu như thường lệ. Ngay phút thứ 7, từ đường chọc khe của Gnabry, Lewandowski có pha thoát xuống buộc thủ môn Willy Caballero bên phía Chelsea phải phạm lỗi trong vòng cấm. Từ khoảng cách 11m, Lewy lạnh lùng lập công, nâng tổng tỉ số sau 2 lượt trận lên thành 4-0 cho Bayern Munich.Nhận bàn thua quá sớm, Chelsea đã khó đá lại càng quay cuồng trước khả năng pressing của Bayern. Phút 24, Mateo Kovacic để mất bóng tai hại trước pha áp sát tinh quái của Muller. Lewandowski nhận bóng, bình tĩnh quan sát trước khi kiến tạo cho Perisic sút tung lưới Caballero. Nếu muốn ngược dòng, The Blues sẽ phải ghi tới 5 bàn.Việc có thêm 2 bàn thắng không làm “Hùm xám xứ Bavaria” thỏa mãn khi họ vẫn tấn công dồn dập. Thế nhưng, hàng phòng ngự đội chủ nhà lại có dấu hiệu chơi chủ quan. Phút 44, Neuer bắt bóng lỗi từ đường căng ngang của Emerson và Abraham không bỏ lỡ cơ hội “trên trời rơi xuống” để rút ngắn tỉ số xuống còn 1-2.Sau giờ nghỉ, Chelsea thể hiện bộ mặt tích cực hơn hẳn so với hiệp 1 khi nhập cuộc tự tin và đầy quyết tâm. Tuy vậy, Bayern cũng không để thế trận trôi khỏi tầm kiểm soát. Phút 76, cầu thủ vào sân thay người, Corentin Tolisso đã nâng tỷ số lên thành 3-1 cho Bayern Munich với pha dứt điểm cận thành.Cách biệt 3 bàn giống trận lượt đi được Bayern tái hiện ở phút 83 khi Lewandowski đánh đầu tung lưới Chelsea sau quả tạt chuẩn xác của hậu vệ Alvaro Odriozola. Tiền đạo người Ba Lan đã có ngày thi đấu chói sáng khi in dấu giày vào cả 4 bàn thắng của đội nhà với 2 bàn cùng 2 đường kiến tạo để ấn định chiến thắng chung cuộc 7-1 cho đại diện Bundeslia.Chưa đầy 1 ngày sau khi bị Lyon loại ở vòng 1/8 Champions League, Ban lãnh đạo câu lạc bộ (CLB) Juventus đã ra quyết định sa thải huấn luyện viên (HLV) Maurizio Sarri. Khác với HLV Max Allegri trước đây, “Bà đầm già thành Turin” sẽ phải mất khoản tiền lớn hơn khi sa thải HLV Maurizio Sarri. Nhà cầm quân người Italia vẫn còn hợp đồng với Juventus tới mùa Hè năm 2022. Tại đây, ông đang hưởng mức lương 5,5 triệu euro/mùa.Như vậy, Juventus sẽ phải chi trả toàn bộ 11 triệu euro trong 2 năm hợp đồng còn lại. Cộng với một số khoản đền bù khác, Nhà đương kim vô địch Serie A sẽ mất khoảng hơn 20 triệu euro. Ngoài HLV Sarri, Juventus cũng chấm dứt hợp đồng với đội ngũ trợ lý của Maurizio Sarri. Cái giá mà đội bóng sọc trắng - đen phải trả còn lớn hơn cho cuộc cải tổ trong mùa Hè năm nay.Chỉ ít giờ sau khi tuyên bố sa thải HLV Sarri, Juventus cũng đã quyết định bổ nhiệm Andrea Pirlo làm tân HLV trưởng của CLB. Theo chuyên gia chuyển nhượng Fabrizio Romano, trong thời điểm xác định sa thải Sarri, ông Andrea Agnelli - Chủ tịch của CLB Juventus đã trực tiếp thảo luận với Pirlo và quyết định trao cơ hội cho cựu tiền vệ tài hoa này.Đây là cú sốc lớn với giới mộ điệu nói chung và người hâm mộ CLB Juventus nói riêng, bởi lẽ, Pirlo hoàn toàn chưa có kinh nghiệm huấn luyện. Cho dù hầu hết mọi người đều tin rằng Pirlo được tạo điều kiện để trở thành HLV Juventus trong tương lai, nhưng không ai nghĩ việc này lại đến nhanh như vậy.Sau khi giải nghệ vào năm 2017, Pirlo đã theo học chương trình HLV chuyên nghiệp và lấy bằng vào năm 2019. Anh cũng mới được Ban lãnh đạo CLB Juventus bổ nhiệm làm HLV đội U23 vào cuối tháng 7 vừa qua. ", "topic": "Thể thao", "tag": ["Tứ kết", "Champions league", "Bayern munich", "Barcelona", "Bayern", "Napoli", "Maurizio Sarri", "Chelsea", "Juventus", "Chung cuộc", "Sa thải", "RAKITIC", "Bị loại", "Xác định", "Đối thủ", "Chiến thắng", "Số tiền", "Đội bóng Italia", "Cuneyt Cakir", "Bàn thắng"], "link": "https://bienphong.com.vn/barcelona-va-bayern-munich-vao-tu-ket-champions-league-juventus-mat-so-tien-lon-post431938.html"}