{"id": "35974207", "header": "Đoàn Văn Hậu và điểm tựa ở V.League", "datetime": "2020-08-09T08:59:00.000+07:00", "summary": "Đoàn Văn Hậu sẽ góp mặt ở giai đoạn 2 V.League 2020 trong màu áo CLB Hà Nội. Đó là điểm tựa cần thiết cho hậu vệ này để lấy lại phong độ sau quãng nghỉ dài.", "content": "Hậu vệ Đoàn Văn Hậu đã về Việt Nam và thực hiện cách ly 14 ngày trước khi hội quân với Hà Nội. V.League 2020 đang tạm dừng vì dịch COVID-19, do đó mà quãng thời gian cách ly của Văn Hậu có thể không ảnh hưởng quá lớn cho kế hoạch thi đấu của anh ở giai đoạn 2.Đây là thời điểm mà V.League được xem là điểm tựa cần thiết của Văn Hậu. Bởi sau khi kết thúc hợp đồng với Heerenveen, việc gia hạn thất bại và để tìm kiếm một đội bóng nước ngoài là không khả quan khi hầu hết các giải đấu quốc tế đều tạm dừng vì dịch COVID-19.Tại khu vực Đông Nam Á, chỉ duy nhất bóng đá Việt Nam trở lại sau dịch COVID-19 từ hồi tháng 5-2020 trước khi tạm dừng lần thứ hai. Chính vì thế, dù có muốn tìm một đội bóng vừa sức ở Thai League thì Văn Hậu cũng phải chờ đến khi dịch bệnh được kiểm soát.Một vấn đề quan trọng hơn cả là Văn Hậu đã không được thi đấu suốt một quãng thời gian dài, chủ yếu dự bị và tập luyện cùng đội trẻ Heerenveen. Chưa kể giải vô địch quốc gia Hà Lan đã kết thúc vào hồi tháng 4-2020, hậu vệ này phải tập chay và tự tập khi đội nghỉ hết mùa giải. Do đó mà lúc này V.League là điểm dừng hợp lý để Văn Hậu được thi đấu và tìm lại cảm giác bóng. V.League 2020 sẽ bước vào giai đoạn 2 với cuộc đua vô địch khốc liệt mà Hà Nội cần phải lấy lại vị thế.Bản thân Văn Hậu từng bày tỏ nguyện vọng muốn ở lại Heerenveen hoặc thậm chí là tìm kiếm cơ hội ở một đội bóng nước ngoài khác. Sau quá trình \"du học\" tại Hà Lan, hậu vệ của Hà Nội muốn có môi trường phát triển tốt. Đây là điều không chỉ tốt cho tương lai của anh mà của cả Hà Nội và ĐT Việt Nam.Thế nhưng trước khi tiếp tục \"săn đuổi\" giấc mơ ấy, Văn Hậu cần chứng tỏ khả năng ở giai đoạn 2 V.League 2020 trong màu áo CLB Hà Nội. Đó cũng là cơ sở để thuyết phục các đội bóng nước ngoài quan tâm đến anh sau quãng nghỉ dài.Nếu xét ở góc độ \"ao nhà\" thì rõ ràng đó là một sự thụt lùi với một cầu thủ trở về từ môi trường bóng đá đỉnh cao như châu Âu. Nhưng bây giờ, V.League 2020 tạm thời là điểm dừng chân lý tưởng. Đặc biệt, Văn Hậu được chào đón trở về được nhìn từ góc độ được nhiều hơn mất.Liên đoàn Bóng đá châu Á (AFC) mới quyết định số lượng đội dự AFC Champions League 2021 từ 32 lên 40 đội. Điều đó đã giúp bóng đá Việt Nam có 1 suất vào thẳng vòng bảng thay vì phải đá vòng sơ loại như các mùa giải trước. Hà Nội muốn giành suất tham dự sân chơi số 1 châu Á buộc phải vô địch V.League 2020.Đây cũng là một mục tiêu mà Văn Hậu có thể hướng đến. Việc được góp mặt ở AFC Champions League sẽ là cơ hội để Văn Hậu có thể chứng minh giá trị của mình. So với việc ra nước ngoài thi đấu thì việc được góp mặt ở sân chơi số 1 châu lục cấp độ câu lạc bộ cũng giá trị không kém. Nếu chơi tốt, Văn Hậu sẽ là sự quan tâm của nhiều đội bóng hàng đầu châu Á.Nhìn mặt bằng chung ở V.League hiện tại, Hà Nội là đội bóng có nhiều tham vọng vươn tầm châu lục nhất. Họ cũng là đội bóng được đánh giá có thực lực nhất để cạnh tranh tại đấu trường châu lục hiện tại. Do đó, đây sẽ là một điểm tựa vững chắc cho Văn Hậu có thể nâng tầm bản thân khi đối đầu với các đối thủ lớn ở châu Á. Đó là chưa kể, ĐT Việt Nam sẽ thi đấu vòng loại World Cup 2022 vào cuối năm nay, Văn Hậu cần được thi đấu để lấy suất đá chính.HLV Park Hang-seo có thể luôn ưu tiên cho Văn Hậu, thế nhưng không ai dám chắc việc hậu vệ này sẽ có một vị trí chắc chắn khi phong độ sa sút. Lúc này, V.League sẽ là cứu tinh của Văn Hậu.Văn Hậu sẽ cùng đội tuyển Việt Nam tham dự 3 trận đấu quan trọng tại vòng loại thứ 2 World Cup 2022 khu vực châu Á trong tháng 10 và 11. Đánh giá về cơ hội của đội tuyển Việt Nam, Văn Hậu đã trả lời phỏng vấn trên trang FIFA: \"Chúng tôi đang có được lợi thế rất lớn nhưng trong bóng đá không thể nói trước được điều gì, vì vậy cần phải cố gắng làm việc chăm chỉ thì mới đạt được kết quả mình mong muốn.Việt Nam còn 3 trận đấu rất quan trọng nữa và đó coi như là 3 trận chung kết, phải cố gắng nỗ lực hơn rất nhiều để có được chiến thắng và đặc biệt là tấm vé đi vào vòng tiếp theo tại vòng loại World Cup. Tôi tin là Việt Nam sẽ làm được. Không phải chỉ riêng tôi mà là tất cả các cầu thủ trên thế giới đều khao khát được tham dự World Cup. Tôi sẽ cố gắng để cùng đội tuyển Việt Nam thi đấu thật tốt và tin Việt Nam sẽ tạo ra được những điều bất ngờ tiếp theo. Không có gì là không thể\".Với 3 trận thắng và 2 trận hòa, đội tuyển Việt Nam hiện đang giữ ngôi đầu bảng G và nắm cơ hội giành vé vào vòng loại thứ 3 World Cup 2022. Với 2 điểm nhiều hơn đội nhì bảng Malaysia, Việt Nam sẽ chiếm lợi thế giành chiến thắng trên sân của đối thủ này trong trận lượt về diễn ra vào tháng 10, trước khi gặp Indonesia và UAE vào tháng 11.Theo lịch thi đấu AFC mới công bố, đội tuyển Việt Nam sẽ có chuyến làm khách trước đội tuyển Malaysia trên sân vận động Bukit Jalil vào ngày 13-10. Sau đó, thầy trò huấn luyện viên Park Hang-seo sẽ trở về sân nhà để tiếp đón Indonesia vào ngày 12-11. Ở lượt trận cuối cùng ngày 17.11, đội tuyển Việt Nam sẽ có chuyến làm khách của UAE. ", "topic": "Thể thao", "tag": ["Văn Hậu", "V.LEAGUE", "HEERENVEEN", "V.League 2020", "Đoàn Văn Hậu", "Điểm tựa", "CLB Hà Nội", "Quãng", "Đội trẻ Heerenveen", "Hà lan", "Màu áo", "AFC Champions League 2021", "Góp mặt", "Hậu vệ", "Lấy lại", "Thai League", "Vừa sức", "Cách ly", "Phong độ", "Giai đoạn"], "link": "http://cand.com.vn/the-thao/doan-van-hau-va-diem-tua-o-v-league-606506/"}