{"id": "35977179", "header": "Quảng Nam: Hết cách ly, trục xuất 21 người Trung Quốc nhập cảnh trái phép", "datetime": "2020-08-09T14:52:00.000+07:00", "summary": "Ngày 9/8, Công an tỉnh Quảng Nam cho biết đã tiến hành trục xuất 21 người Trung Quốc nhập cảnh trái phép vào Việt Nam.", "content": "21 người nói trên được một số đối tượng người Trung Quốc và người Việt Nam tổ chức nhập cảnh trái phép theo đường tiểu ngạch vào Việt Nam, sau đó đưa về Quảng Nam, tuy nhiên đã bị cơ quan chức năng tỉnh Quảng Nam phát hiện và bắt giữ, đưa tất cả đi cách ly tập trung. Sau khi đã hoàn thành thời gian cách ly (tất cả đều âm tính), Công an tỉnh Quảng Nam đã di lý đến cửa khẩu quốc tế Hữu nghị Lạng Sơn để thi hành quyết định trục xuất.Như đã đưa tin, khoảng 14h30 ngày 18/7, lực lượng chức năng phát hiện một nhóm người Trung Quốc nhập cảnh trái phép đang lưu trú tại một biệt thự ở phường Điện Dương, thị xã Điện Bàn.Trong quá trình làm việc, một số người Trung Quốc đã bỏ chạy tán loạn. Phòng Quản lý xuất nhập cảnh đã phối hợp với Công an TP Hội An, Công an thị xã Điện Bàn tổ chức truy tìm và bắt giữ được 21 người Trung Quốc đưa vào khu cách ly.Cơ quan An ninh điều tra Công an tỉnh Quảng Nam sau đó đã khởi tố vụ án “Tổ chức, môi giới cho người khác nhập cảnh hoặc ở lại Việt Nam trái phép” và “Đưa hối lộ\". 2 người Trung Quốc và 1 người Việt Nam liên quan đến vụ án cũng đã bị khởi tố bị can, bắt tạm giam để phục vụ công tác điều tra.Sơn TùngCách cài đặt Bluezone giúp cảnh báo người nghi nhiễm Covid-19Bluezone là ứng dụng giúp cảnh báo sớm cho người dùng nếu họ chẳng may từng tiếp xúc với những người bị nhiễm Covid-19. Để nhận được các cảnh báo từ Bluezone, việc đầu tiên cần làm là tải về và cài đặt ứng dụng này. Link tải Bluezone trên Android Link tải Bluezone trên iOS Sau khi cài đặt, người dùng cần cấp quyền cho ứng dụng Bluezone truy cập vào bộ nhớ và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng.Bluezone - Contact detection ", "topic": "Pháp luật", "tag": ["Người Trung Quốc", "Trục xuất", "Công an tỉnh Quảng Nam", "Nhập cảnh", "Liang Gu", "Lưu trú", "Chạy tán loạn", "Cách ly", "Quảng Nam", "Trái phép", "Người Cơ Tu", "Tiểu ngạch", "Khu cách ly", "Điện dương", "Công an TP Hội An", "Bắt tạm giam", "Thị xã Điện Bàn", "Bỏ chạy", "Di lý", "BLUEZONE"], "link": "https://infonet.vietnamnet.vn/doi-song/nhip-song/quang-nam-truc-xuat-21-nguoi-trung-quoc-nhap-canh-trai-phep-260865.html"}