{"id": "35976356", "header": "CLIP: Phát hiện và xử nghiêm nhiều người không đeo khẩu trang ở quận Bình Tân", "datetime": "2020-08-09T12:38:24.000+07:00", "summary": "Không ít trường hợp không đeo khẩu trang nơi cộng cộng, đã bị lực lượng chức năng ở TP HCM kiên quyết xử phạt", "content": "Ngày 9-8, Đoàn Kiểm tra liên ngành UBND phường An Lạc A, quận Bình Tân, TP HCM tổ chức tuần tra nhiều tuyến đường, khu dân cư thuộc địa bàn để xử lý người dân tụ tập, không đeo khẩu trang khi đến nơi công cộng. Đây là ngày thứ 4 địa phương này tăng cường công tác giám sát để thực hiện việc phòng, chống dịch Covid-19.Qua ghi nhận đã có hàng loạt trường hợp bị xử phạt hành chính vì không mang khẩu trang hoặc mang nhưng không che miệng mũi với mức phạt 200.000 đồng/người.Ông V.N.L đang chạy xe máy trên đường Đỗ Ninh Tới thì bất ngờ gặp người quen. Ngay lúc này, ông dừng lại kéo khẩu trang xuống và cất vào túi quần. Thấy vậy, Đoàn liên ngành đã tiến hành ghi nhận vụ việc và lập biên bản.Thấy vậy, ông L. ngạc nhiên và phản ứng cho rằng: \"Do ngộp thở nên kéo xuống nói chuyện cho rõ\". Tuy nhiên, khi nghe Đoàn kiểm tra giải thích ông L. đã đồng ý với cách xử lý của Đoàn kiểm tra.Tương tự, khi Đoàn kiểm tra ghi nhận một trường hợp vi phạm trên đường Kinh Dương Vương. Người này cũng phân bua vì nhà gần nênkhông cần mang khẩu trang. \"Em đi khoảng cách gần sao lại phạt\", nhưng sau khi nghe giải thích rõ quy định, người này đã chấp hành việc ký vào biên bản.Bà Trang Thị Hòa Hợp, Phó Chủ tịch UBND phường An Lạc cho biết trước khi xử phạt phường đã 2 ngày liên tục tuyên truyền, vận động bà con chứ không phải xử phạt liền. Một số trường hợp còn được tặng khẩu trang như người khó khăn, lao động vỉa hè không có điều kiện mua mới.\"Đợt trước người dân chưa nhận thức được vấn đề phức tạp của dịch bệnh nên số trường hợp xử phạt rất nhiều. Đợt này đẩy mạnh tuyên truyền sâu rộng để người dân tự ý thức bảo vệ mình. Nói chung tình hình cải thiện rất nhiều, gần như 80- 90% người dân đeo khẩu trang tại nơi công cộng\" - bà Hợp nêu. ", "topic": "Pháp luật", "tag": ["Khẩu trang", "Đeo", "UBND phường An Lạc A", "V.N.L", "Nghiêm", "Đoàn kiểm tra liên ngành", "Xử phạt", "Xử", "Công cộng", "Bình Tân", "Kiên quyết", "Dịch", "Túi quần", "Ngay lúc này", "Đường Kinh Dương Vương", "UBND phường An Lạc", "Ngộp", "Đoàn kiểm tra", "Tụ tập", "Mức phạt"], "link": "http://nld.com.vn/thoi-su/clip-phat-200000-dong-vi-keo-khau-trang-xuong-de-noi-chuyen-noi-cong-cong-20200809103556623.htm"}