{"id": "35975014", "header": "The9 - girlgroup Trung Quốc vừa debut đã vướng đầy thị phi", "datetime": "2020-08-09T10:08:00.000+07:00", "summary": "The9 hút lượng fan đông đảo nhưng nhóm thường lên hot search với tin tức tiêu cực.", "content": "Hè 2020 chứng kiến sức nóng của show tuyển chọn Thanh xuân có bạn mùa 2. Chương trình được yêu thích bởi dàn thực tập sinh tài năng, hài hước và cũng không thiếu drama. Trong đêm chung kết, nhóm The9 thành lập gồm 9 thí sinh được bình chọn cao nhất.Sau khi debut, The9 là nhóm nhạc nữ nổi tiếng hàng đầu Cbiz hiện nay dù chưa phát hành một bài hát riêng hay album nào. Mỗi sự kiện, show thực tế hay tin tức về các thành viên đều xuất hiện trên hot search Weibo. Danh tiếng tăng cao đi kèm với những tin tức trái chiều. Chỉ sau 2 tháng ra mắt, netizen đã coi The9 là nhóm nhạc thị phi hàng đầu xứ Trung hiện nay khi liên tục có tin tức gây tranh cãi.Sau khi debut, The9 biểu diễn trên một sân khấu trực tiếp, đây cũng là cơ hội để nhóm chứng minh tài năng. Tuy nhiên, giọng hát live của The9 gây ra tranh cãi lớn. Khán giả nhận xét nhóm thiếu vocal, chỉ Dụ Ngôn có thể hát live tốt, số còn lại giọng run, yếu. Phần lớn thành viên có thế mạnh về vũ đạo, rap còn vocal thì không. Dù có đông thành viên, khả năng hát hò của nhóm vẫn khiến netizen chê cười, cho rằng nhóm không đủ tài năng.Sau đêm chung kết, fandom của các thành viên The9 đều công bố số phiếu để chứng minh idol họ có mặt trong top debut là xứng đáng. Chỉ riêng fandom nhà An Kỳ không đưa ra số liệu chính xác. Điều này khiến nhiều người nghi ngờ cô nàng không xứng đáng có mặt trong top 9, số phiếu công khai chỉ là ảo. Thực tế, mức độ nổi tiếng của An Kỳ luôn thấp nhất nhóm, thậm chí còn kém nhiều thực tập sinh không được debut.Ngay từ khi tham giaThanh xuân có bạn mùa 2, An Kỳ là thí sinh được nhà sản xuất ưu ái hàng đầu. Cô nàng có thời gian lên sóng nhiều, cảnh quay cận đẹp lung linh trên sân khấu. Sau khi debut, An Kỳ còn được chọn làm đội trưởng dù nhiều nhóm xuất thân từ show tuyển chọn có truyền thống chọn center là đội trưởng. Fan cho rằng vị trí này vốn dành cho Lưu Vũ Hân nhưng vì An Kỳ được ưu ái nên mới làm đội trưởng.The9 từng công khai clip bầu chọn đội trưởng, An Kỳ giành nhiều phiếu nhất do các thành viên bình chọn nhưng điều này vẫn gây tranh cãi. Thậm chí có tin đồn công ty cố ý \"dàn xếp\" để che mắt dư luận.Đối với các nhóm nhạc được chọn lựa từ show thực tế, thứ hạng debut là vô cùng quan trọng. Tuy nhiên, phía công ty quản lý thường xáo trộn vị trí đứng, khiến các thành viên có thứ hạng cao phải ra rìa. Đây chính là sự việc khơi mào cho cuộc chiến giữa các fan only. The9 được ví như Black Pink phiên bản Trung vì quá nhiều fan only, cuộc chiến nội bộ giữa fandom của các thành viên diễn ra không ngừng nghỉ.Là tân binh mới ra mắt, The9 vẫn chưa đủ cẩn thận trong hành động và lời nói, nhiều lần bị \"ném đá\" vì phát ngôn. Triệu Tiểu Đường và Ngu Thư Hân đều phải khóa tài khoản cá nhân vì những bài đăng gây tranh cãi.Triệu Tiểu Đường từng đăng bài viết tố nhân viên dùng kem đánh răng hàng hiệu trong khi bản thân chỉ được dùng sản phẩm trong nước. Netizen chỉ trích nữ idol coi đồ ngoại nhập sang chảnh hơn nhãn hiệu lâu đời của Trung Quốc. Cô nàng còn mỉa mai việc nhân viên nghỉ việc không báo, đi làm không mang dụng cụ trang điểm. Giọng điệu của Triệu Tiểu Đường bị chỉ trích là quá kiêu ngạo, hách dịch. Sự việc lên hot search và nữ ca sĩ phải lên tiếng xin lỗi.Ngu Thư Hân lại gặp phốt khoe khoang việc được nhãn hàng tặng đồ miễn phí khi đi mua sắm. Cô nàng tỏ ra hào hứng vì mua đồ không cần thanh toán. Netizen mỉa mai Ngu Thư Hân giàu mà tham đồ miễn phí. Người nổi tiếng thường được tặng nhiều sản phẩm nhưng hiếm ai lên mạng khoe khoang việc này. Thành viên The9 sau đó cũng khóa tài khoản Weibo cá nhân để tránh những sai lầm tương tự.The9 đang là nghệ sĩ được các chương trình giải trí săn đón vì mức độ nổi tiếng cao. Mới đây nhóm làm khách mời cho show thực tếThử thách cực hạn. Sau khi tập này được phát sóng, An Kỳ và Triệu Tiểu Đường vướng tranh cãi thì thái độ kênh kiệu.Trong khi các nghệ sĩ và thành viên trong nhóm đội nắng quay show, Triệu Tiểu Đường lại một mình đứng dưới bóng cây cầm ô che nắng. Người xem chỉ trích nữ idol có bệnh ngôi sao, không thể chịu khổ mà \"chơi trội\".An Kỳ là thành viên bị \"ném đá\" nặng nề nhất. Nữ idol bị tố hiếu thắng khi đập chảo liên tục vào đầu Đặng Luân. Fan của nam diễn viên cho rằng An Kỳ không biết tôn trọng đàn anh, đánh quá mạnh vào đầu người khác dù đó chỉ là một trò chơi. Ngoài ra, cô nàng còn có thái độ tranh cãi với đạo diễn, ghi thù khi bị thành viên trong nhóm đập chảo.Sau khi chương trình phát sóng, khán giả cho rằng An Kỳ không hợp đi show giải trí vì quá hiếu thắng, cứng đầu và không tôn trọng tiền bối. Sau hàng loạt scandal, An Kỳ đang là thành viên bị ghét nhất.The9 mới ra mắt 2 tháng, là nhóm nữ được quan tâm nhất hiện nay nên từng hành động của các thành viên đều bị \"soi\" hơn trước. Người hâm mộ hy vọng nhóm sẽ cẩn thận hơn trong tương lai, cố gắng chứng minh thực lực thay vì chỉ nổi danh bởi những thị phi, ồn ào bên ngoài sân khấu. ", "topic": "Giải trí", "tag": ["THE9", "Ngu Thư Hân", "Lưu Vũ Hân", "Dụ ngôn", "Triệu Tiểu Đường", "An Kỳ", "SEARCH", "Thị phi", "Nhóm nhạc", "Show", "FANDOM", "Fan", "Vướng", "Vocal", "Tin tức", "LIVE", "WEIBO", "Thực tập sinh", "Hot", "Xứ Trung"], "link": "http://doanhnghiepvn.vn/van-hoa/the9-girlgroup-trung-quoc-vua-debut-da-vuong-day-thi-phi/20200809100227826"}