{"id": "35976317", "header": "Bật tính năng này, iPhone của bạn sẽ sạc nhanh hơn trông thấy", "datetime": "2020-08-09T12:27:00.000+07:00", "summary": "Đây là một tính năng sẵn có trên iOS giúp người dùng sạc iPhone nhanh hơn chỉ bằng một vài thao tác đơn giản, mà lại ít được biết đến.", "content": "Thông thường, để sạc pin nhanh hơn cho iPhone, người dùng sẽ mất thêm rất nhiều chi phí để mua củ sạc, cáp sạc riêng biệt cho công suất sạc lớn hơn như: củ sạc 12 W dành cho iPad, củ sạc 61 W dành cho MacBook, cáp USB-C-to-Lightning,...Tuy nhiên, có một tính năng sẵn có trên iOS giúp người dùng thực hiện sạc nhanh chỉ bằng một vài thao tác đơn giản, mà lại ít được biết đến, đó là thông qua 'Chế độ nguồn điện thấp' (Low Power Mode) để rút ngắn thời gian sạc, đồng thời giúp tăng tuổi thọ pin.Theo Apple, 'Chế độ nguồn điện thấp' là chế độ sử dụng năng lượng tiết kiệm của iPhone, giảm một số chức năng để tối ưu hiệu suất thiết bị và pin. Chế độ này được Apple giới thiệu đến người dùng kể từ thời iOS 9 được trình làng vào năm 2015, và có mặt trên tất cả các phiên bản iOS sau này.'Chế độ nguồn điện thấp' thường được gợi ý kích hoạt khi pin điện thoại của bạn còn dưới 20%, ngoài ra thì bạn cũng có thể bật lên bất cứ lúc nào trong phần cài đặt của máy.Ở chế độ này, chiếc iPhone/iPad sẽ tự động thay đổi một vài cài đặt để tiết kiệm pin hơn, thậm chí có thể tăng hơn 40% (theo Apple từng công bố). Được biết, khi 'Chế độ nguồn điện thấp' được kích hoạt, màn hình của thiết bị sẽ tự động giảm độ sáng, thời gian máy tự động khóa cũng nhanh hơn.Ở chế độ này, các ứng dụng được cài trên máy sẽ tự động vô hiệu hóa các tính năng gây hao pin, chẳng hạn như việc hiển thị hình ảnh động; dừng làm mới ứng dụng trong nền; thời gian làm mới hộp thư trong ứng dụng Mail được giảm xuống tối đa,... Đồng thời hiệu suất của CPU, GPU cũng được giảm xuống một mức nhất định.Tuy nhiên, 'Chế độ nguồn điện thấp' không ảnh hưởng đến khả năng sử dụng các tính năng thiết yếu như truy cập web, nghe, gọi, gửi email và tin nhắn.Với những tinh chỉnh kể trên, pin của iPhone có thể kéo dài thêm một thời gian khá dài. Không những thế, việc sạc pin cho thiết bị cũng sẽ nhanh hơn, rút ngắn đáng kể so với bình thường. Điều này đã được chứng minh trong một thử nghiệm của Business Insider.Cụ thể, Business Insider nhận thấy, để sạc một chiếc iPhone 6s từ 17% lên 100% pin ở chế độ bình thường, đội ngũ thử nghiệm phải mất đến trong 2 giờ 50 phút. Trong khi đó, cũng với dung lượng pin tương tự sạc đến 100% pin ở 'Chế độ nguồn điện thấp', thời gian đã được rút ngắn xuống còn 2 giờ 40 phút.Trong một bài thử nghiệm khác, chiếc iPhone 6s sạc đầy 66% pin sau 1 giờ và 93% sau 2 giờ ở chế độ bình thường. Trong khi đó, ở 'Chế độ nguồn điện thấp', chiếc iPhone 6s sạc đầy đến 73% sau 1 giờ và 95% sau 2 giờ.Trong cả hai lần thử nghiệm, iPhone ở trạng thái không sử dụng, ngoại trừ kiểm tra mức pin định kỳ 10 phút/lần.Qua bài thử nghiệm của Business Insider, có thể thấy việc sạc pin iPhone khi 'Chế độ nguồn điện thấp' được kích hoạt giúp người dùng đỡ tốn thời gian hơn đáng kể cho việc sạc thiết bị.Người dùng có thể kích hoạt 'Chế độ nguồn điện thấp' bằng cách truy cập vào  >  > . ", "topic": "Công nghệ ", "tag": ["Nhanh hơn", "Sạc", "IOS", "Iphone", "Apple", "Sạc pin", "Tính năng", "Trông thấy", "Sẵn có", "Nguồn điện", "Thao tác", "Low Power Mode", "Người dùng", "IPHONE/IPAD", "Bật", "Cáp", "IOS 9", "Ipad", "Pin", "Cài đặt"], "link": "https://saostar.vn/cong-nghe/bat-tinh-nang-nay-trong-cai-dat-iphone-cua-ban-se-sac-nhanh-hon-20200809103204297.html"}