{"id": "35974831", "header": "Thắng áp đảo trước Chelsea, Bayern Munich có mặt ở vòng tứ kết Champions League", "datetime": "2020-08-09T09:39:00.000+07:00", "summary": "Với chiến thắng áp đảo 4-1 ngay trên sân nhà trước Chelsea, đoàn quân của Hansi Flick đã chính thức góp mặt ở vòng tứ kết Champions League.", "content": "Chiến thắng 3-0 ngay tại Stamford Bridge ở lượt đi tạo ra lợi thế quá lớn cho Bayern giúp cho họ có tâm lý vô cùng thoải mái khi bước vào trận đấu lượt về trên sân nhà Allianz Arena.Mọi chuyện càng trở nên thuận lợi đối với Hùm xám xứ Bavaria khi đối thủ Chelsea hành quân tới Đức trong bối cảnh thiếu vắng tới 5 trụ cột.HLV Frank Lampard đã phải gọi tới 6 cầu thủ thuộc biên chế đội trẻ cho trận đấu này như Jamie Cumming, Armando Broja, Henry Lawrence, Ian Maatsen, Lewis Bate và Dynal Simeu.Ngay phút thứ 7, tiền đạo Lewandowski phá bẫy việt vị thoát xuống và bị thủ môn Willy Caballero phạm lỗi trong vòng cấm. Trên chấm đá phạt 11m, chính Lewandowski là người thực hiện thành công mở tỷ số trận đấu ở phút thứ 9.Chelsea chưa kịp hoàn hồn, họ tiếp tục nhận thêm bàn thua thứ 2. Lần này, Lewandowksi đóng vai trò người kiến tạo, dọn cỗ giúp Ivan Perisic lập công từ khoảng cách đối mặt với thủ môn. Tỷ số là 2-0 cho Bayern ở phút 24.Có 2 bàn thắng sớm, Bayern thi đấu chậm lại và tạo điều kiện cho các cầu thủ Chelsea vùng lên ở những phút cuối hiệp một.Từ tình huống lên bóng hiếm hoi ở phút 44, The Blues có được bàn rút ngắn cách biệt. Sau cú căng ngang của Hudson-Odoi, thủ thành Manuel Neuer bắt bóng không dính và rơi ra đúng vị trí của Tammy Abraham, tiền đạo này dễ dàng đệm bóng vào lưới trống.Sau giờ nghỉ, Chelsea thể hiện bộ mặt tích cực hơn hẳn so với hiệp 1 khi nhập cuộc tự tin và đầy quyết tâm.Tuy vậy, Bayern cũng không để thế trận trôi khỏi tầm kiểm soát. Nhờ bộ đôi tiền vệ Thiago - Goretzka, “Hùm xám” kìm hãm lại sự hưng phấn của các cầu thủ áo xanh.Phút 76, tiền đạo Lewandowski thực hiện đường tạt bóng chính xác tạo điều kiện cho Tolisso dễ dàng băng vào đệm bóng cận thành ghi bàn thắng thứ 3 cho Bayern.Đến phút 84, chính Lewandowski khép lại ngày thi đấu thăng hoa của mình bằng bàn ấn định thắng lợi với pha đánh đầu đập đất đánh bại Caballero, hoàn tất cú đúp bàn thắng và 2 đường kiến tạo thành bàn.Thắng Chelsea chung cuộc tới 7-1, Bayern của HLV Hansi Flick giành quyền vào tứ kết gặp Barca, đội đánh bại Napoli 3-1 (4-1 chung cuộc) nhờ màn trình diễn đẳng cấp của Messi. ", "topic": "Thể thao", "tag": ["Hansi Flick", "Bayern", "Bayern munich", "Champions league", "Tứ kết", "Chelsea", "Lewandowski", "Đoàn quân", "Bước vào", "Lượt về", "Kiến tạo", "Lợi thế", "Sân nhà", "Henry Lawrence", "Lewis Bate", "Áp đảo", "Armando Broja", "Jamie Cumming", "Ian Maatsen", "Hùm xám"], "link": "https://phapluatxahoi.vn/thang-ap-dao-truoc-chelsea-bayern-munich-co-mat-o-vong-tu-ket-champions-league-205004.html"}