{"id": "35974748", "header": "Nuôi cá thương phẩm thu nhập 400 triệu/năm", "datetime": "2020-08-09T10:00:00.000+07:00", "summary": "Thăm gia đình ông Lê Đức Nhượng ở xóm 10, xã Khánh Nhạc (Yên Khánh - Ninh Bình), điều khiến tôi không khỏi ngạc nhiên: Một lão nông chỉ nuôi cá và trồng lúa mà có thu nhập 300 - 400 triệu đồng/năm.", "content": "Sinh ra và lớn lên tại mảnh đất Khánh Nhạc, gia đình ông Nhượng nhiều năm thuộc diện hộ nghèo của xã. Năm 1990, nhận thấy cuộc sống gia đình khó khăn quá, ông cùng vợ xin xuống mảnh đất chiêm trũng của xã để khai hoang lập nghiệp.Ông Nhượng chia sẻ: “Năm 1990, chúng tôi xuống đây để phát triển kinh tế gia đình, đến đường đi cũng chỉ là những mảng đất đắp gọn vào, khổ lắm cô ạ!”.Ban đầu, gia đình ông chỉ chăn nuôi nhỏ lẻ con gà, con cá, với vài sào ruộng cấy lúa để ăn. Sau 30 năm lấy công làm lãi, cứ có lãi là lại đổ vào đầu tư, hiện nay, gia đình ông có 5 ao nuôi cá thương phẩm với nhiều loại cá như cá trắm, cá chuối, cá lóc bông với tổng diện tích hơn 3 mẫu (1 mẫu Bắc Bộ = 3.600m2) và 8 mẫu đất trồng lúa.Các loại cá mà gia đình ông Nhượng nuôi đều là những loại cá thuần, ít bệnh nhưng điều làm nên sự khác biệt của gia đình ông Nhượng chính là chất lượng thịt. Ông Nhượng cho biết: “Để đảm bảo chất lượng, chúng tôi tập trung cao vào nguồn thức ăn cho cá, ngày cho ăn 2 bữa với thực đơn là những chú cá nhỏ xay nhuyễn trộn với cám giúp cá đủ sức khỏe vào ban ngày và cỏ tươi vào buổi chiều sẽ làm êm bụng vào ban đêm”.Cá trắm trong ao nhà ông khá to, cân nặng trung bình 4 - 6kg/con, giá dao động 45.000 – 50.000 đồng/kg; cá chuối 2 - 3kg, giá dao động 65.000 - 75.000 đồng/kg, còn cá lóc bông từ khi thả nuôi đến khi thu hoạch loài cá này mất khoảng 6 - 7 tháng, trọng lượng bình quân 1 kg/con. Cá lóc bông thương phẩm luôn bán được giá khá cao, 45.000 - 50.000 đồng/kg. Với quy mô nuôi lớn, mỗi năm gia đình ông xuất hàng chục tấn cá ra thị trường và được thương lái trong và ngoài tỉnh vào tận nơi thu mua. Với doanh thu 1 - 1,2 tỷ đồng, trừ chi phí, gia đình ông thu lãi 300 - 400 triệu đồng/năm.Ông Nhượng nuôi cá trên bề mặt ao nổi, vì vậy, hệ thống nước ra vào luôn được lọc qua lưới và có hệ thống máy sục ôxy chạy liên tục. Nhờ phương pháp nuôi khoa học và cẩn thận, mô hình nhà ông Nhượng dần phát triển vượt trội và trở thành một trong những điển hình tiêu biểu trên địa bàn xã, huyện Yên Khánh.Ông Nguyễn Văn Thạo, Chủ tịch Hội Nông dân xã Khánh Nhạc, cho biết: Mô hình nuôi cá kết hợp trồng lúa của gia đình ông Nhượng là một trong những mô hình đem lại hiệu quả kinh tế cao tại địa phương. Chúng tôi thường xuyên giới thiệu về mô hình này để bà con tham quan và học tập kinh nghiệm phát triển kinh tế gia đình.. ", "topic": "Kinh tế", "tag": ["Khánh Nhạc", "Yên Khánh", "Thương phẩm", "Trồng lúa", "Nhượng", "Nuôi", "Lão nông", "Ninh Bình", "Thăm gia đình", "Cá chuối", "Thu nhập", "Cá trắm", "Cá lóc", "Lấy công làm lãi", "Xóm", "Loại cá", "Khai hoang", "Êm bụng", "Mảnh đất", "Cuộc sống gia đình"], "link": "https://kinhtenongthon.vn/nuoi-ca-thuong-pham-thu-nhap-400-trieunam-post36983.html"}