{"id": "35971763", "header": "Hướng dẫn bật Disk Write Caching để tăng hiệu năng của Windows", "datetime": "2020-08-08T22:55:33.000+07:00", "summary": "Trên Windows vốn có sẵn tiện ích để tăng tốc hệ thống bằng cách cho phép ghi bộ nhớ đệm trên thiết bị. Disk Write Caching là một tính năng săn có trên hầu hết các ổ đĩa hiện nay.", "content": "Disk Write Caching giúp cải thiện hiệu suất hệ thống, bằng cách sử dụng bộ nhớ RAM để thu thập các lệnh ghi được gửi đến thiết bị lưu trữ dữ liệu, sau đó lưu vào bộ nhớ cache cho đến khi thiết bị lưu trữ chậm hơn.Lợi ích của Disk Write Caching là nó cho phép các ứng dụng chạy nhanh hơn bằng cách cho phép chúng tiến hành mà không cần chờ ghi dữ liệu yêu cầu được ghi vào đĩa.Bước 1: Mở Device Manager bằng lệnh  và nhập Bước 2: Mở rộng Disk drives và nhấp đúp vào ổ đĩa mà bạn muốn bật hoặc tắt Disk Write Caching.Bước 3: Bật Disk Write Caching trên thiết bị:Chọn  và chọn Tiếp theo chọn Cuối cùng chọn hoặc bỏ chọn tùy chọn trong .Bước 4: Khởi động lại máy tính để áp dụng thay đổi, lựa chọn nhấn vào Yes hoặc No, tùy theo những gì bạn muốn làm. = Khởi động lại máy tính ngay lập tức. Hãy nhớ lưu và đóng mọi thứ trước. = Cho phép bạn khởi động lại máy tính theo cách thủ công sau khi đã sẵn sàng. Các thay đổi của bạn sẽ không được áp dụng cho đến khi bạn khởi động lại máy tính. Để tránh mất dữ liệu, đừng chọn  trừ khi thiết bị (ổ đĩa) có nguồn điện riêng (ví dụ, UPS) cho phép thiết bị flush buffer (chuyển dữ liệu máy tính từ vùng lưu trữ tạm thời sang bộ nhớ vĩnh viễn của máy tính) trong trường hợp mất điện.Chọn tab tab Policies, chọn Quick removal, nhấp OK và khởi động lại máy tính để áp dụng thay đổi. Tuy nhiên sau khi bạn vô hiệu hóa Disk Write Caching, ổ đĩa của bạn có thể hoạt động chậm hơn một chút và có thể ảnh hưởng đến hiệu năng hệ thống tổng thể của máy tính của bạn  ", "topic": "Công nghệ ", "tag": ["Windows", "Ổ đĩa", "Hiệu năng", "Bộ nhớ", "Disk Drives", "Bật", "Device Manager", "Đệm", "PERFORMANCE", "OFF", "YES", "Săn", "Lưu trữ dữ liệu", "Tăng tốc", "Tiện ích", "Ứng dụng", "Nhấp", "Windows 10", "Cho phép", "Hướng dẫn"], "link": "https://nguoiduatin.vn/huong-dan-bat-disk-write-caching-de-tang-hieu-nang-cua-windows-a485346.html"}