{"id": "35977612", "header": "Loại thuốc mới mang nhiều hy vọng cho bệnh nhân sa sút trí nhớ", "datetime": "2020-08-09T15:52:03.000+07:00", "summary": "Tập đoàn dược phẩm Biogen đã đệ trình phương pháp điều trị tiên phong là aducanumab, hứa hẹn mang nhiều hy vọng cho các bệnh nhân mắc chứng mất trí nhớ.", "content": "Nhờ những đột phá về y học, rất nhiều người đã và đang vượt qua các căn bệnh quái ác, cướp đi hàng trệu mạng sống như bệnh tim, đột quỵ và ung thư. Tuy nhiên, các nghiên cứu về thuốc chữa bệnh mất trí nhớ đều dẫn đến ngõ cụt, và hết lần này đến lần khác, hy vọng cho những người thân và bệnh nhân Alzheimer đã tiêu tan.Cuối cùng đã có một bước tiến mới cùng một loạt các dự án đang được tiến hành để có thể tạo ra các loại thuốc mới cho những người mắc bệnh và trở thành một hiểu biết mới về cách Alzheimer phát triển ngay từ đầu.John Skidmore, Tiến sĩ tại Viện Khám phá Thuốc Alborada ở Cambridge, được tài trợ bởi Alzheimer’s Research Anh Quốc, cho biết: “Chúng tôi biết các loại bệnh sa sút trí tuệ khác nhau là do các quá trình bệnh khác nhau gây ra, đã hiểu đặc điểm sinh học của những căn bệnh đó, nên có cơ hội can thiệp vào rõ ràng hơn\".Tập đoàn dược phẩm khổng lồ Biogen đã đệ trình phương pháp điều trị tiên phong để được chấp thuận ở Mỹ, được gọi là aducanumab, sau khi kết quả thử nghiệm cho thấy nó có thể làm chậm đáng kể sự tiến triển của bệnh Alzheimer, loại bệnh mất trí nhớ phổ biến nhất. Điều đó có nghĩa là loại thuốc này có thể có mặt ở Anh sau hai năm và mở đường cho một làn sóng trị liệu mới đảm bảo chất lượng tốt nhất có thể.Aducanumab nhắm vào amyloid, một loại protein tích tụ trong não của bệnh nhân Alzheimer. Bình thường những protein này lưu thông trong máu, nhưng nếu chúng trở nên dính, kết tụ lại với nhau và tạo thành những mảng trong não. Người ta cho rằng ở một số người bị bệnh Alzheimer hình thành quá nhiều mảng độc hại này, trong khi ở những người khác thì các mảng này không thể đào thải được như bình thường.Aducanumab được đưa vào máu qua đường nhỏ giọt, hoạt động bằng cách quét sạch các mảng này để ngăn ngừa tổn thương. Một thử nghiệm ban đầu cho thấy nó an toàn, giảm đáng kể hàm lượng amyloid và giảm tốc độ suy giảm nhận thức.Nhưng sự thất vọng bắt đầu đến sau khi nghiên cứu thứ hai với quy mô lớn hơn, được đưa ra vào năm 2017, đột ngột bị dừng lại một năm khi phân tích ban đầu về một nhánh của thử nghiệm cho thấy loại thuốc này không hoạt động. Tuy nhiên khi Biogen phân tích tất cả các bệnh nhân được sử dụng liều cao nhất trong thời gian dài nhất, từ cả hai nhánh của thử nghiệm, nó cho thấy kết quả tương đối khả quan.Tiến sĩ Catherine Mummery, chuyên gia về chứng mất trí nhớ từ Bệnh viện University College, London, nhóm trưởng thử nghiệm Biogen, cho biết: \"Một số người sẽ gọi những gì Biogen đã làm là thao túng dữ liệu, những người khác lại đồng ý rằng nó hỗ trợ những phát hiện ban đầu của họ. Nhưng thực tế là có những người tin rằng họ đã có một kết quả điều trị khá tốt\".Bệnh nhân mắc chứng mất trí nhớ Aldo Ceresa, một bác sĩ phẫu thuật nha khoa đã nghỉ hưu, 67 tuổi, sống với vợ Laura gần Oxford, đã ngừng điều trị vào năm ngoái khi cuộc thử nghiệm tạm dừng. Ông ấy hy vọng nó sẽ được phục hồi, vì thấy rằng loại thuốc này giúp cải thiện đáng kể các triệu chứng bệnh Alzheimer của mình.Trong vòng vài tháng, ông cảm thấy tình trạng của mình không còn xấu đi và trả lời tốt hơn khi được những nhà nghiên cứu đưa ra câu đố để đánh giá chức năng não. \"Tôi đã bắt đầu trở nên giỏi hơn khi trả lời những câu đố và Laura cũng thấy vậy tôi bớt bối rối và tập trung tốt hơn. Kể từ khi tôi ngừng dùng thuốc, tình trạng của tôi trở nên tệ hơn\", ông nói.\"Tôi biết loại thuốc này sẽ không thể chữa khỏi cho tôi, nhưng nó có thể mang thêm nhiều thời gian cho các bệnh nhân khác không có tiến triển trong quá trình điều trị. Cho đến khi thuốc được phê duyệt, tôi đang ăn uống lành mạnh và giữ tâm trí hoạt động bằng cách đi bộ gần 10km một ngày và làm rất nhiều câu đố. Các đồng nghiệp cũ của tôi rất ngạc nhiên vì tôi vẫn làm tốt mặc dù được chẩn đoán mắc bệnh Alzheimer vào năm 2011\", Aldo chia sẻ.Tiến sĩ Mummery cho biết, kết quả của thử nghiệm thuốc aducanumab chứng minh mối liên hệ giữa lượng amyloid trong não và mức độ suy giảm, mở ra cơ hội cho các loại thuốc khác được phát triển.Các cơ quan giám sát của Mỹ có thể đưa ra quyết định vào đầu năm tới và ở bờ Đại Tây Dương cũng diễn ra thảo luận với Cơ quan Thuốc Châu Âu để cấp phép cho loại thuốc này.Tiến sĩ Skidmore nói rằng điều quan trọng là phải phát triển các phương pháp tiếp cận mới song song với nhau: \"Không có loại thuốc nào có khả năng là \"viên đạn ma thuật\" - liều thuốc điều trị bệnh nan y hiệu quả mà không gây nên tác dụng phụ. Hầu hết mọi người nghĩ rằng kết hợp của các phương pháp điều trị sẽ mang tới nhiều hiệu quả\". ", "topic": "Đời sống", "tag": ["Mất trí nhớ", "Loại thuốc", "Trí nhớ", "Đệ trình", "Alzheimer", "Suy giảm", "Sa sút", "Bệnh nhân", "BIOGEN", "Tiên phong", "Phương pháp", "Hy vọng", "Điều trị", "Bệnh", "Trí tuệ", "Ngõ cụt", "Tiêu tan", "Cambridge", "Quái ác", "Kết tụ"], "link": "http://vietq.vn/loai-thuoc-moi-mang-nhieu-hy-vong-cho-benh-nhan-sa-sut-tri-nho-sap-duoc-dua-vao-su-dung-d177136.html"}