{"id": "35976491", "header": "'Siêu ngư lôi Poseidon khiến phương Tây lên cơn thần kinh'", "datetime": "2020-08-09T12:46:00.000+07:00", "summary": "Tuyên bố trên được hãng Sputnik đưa ra trong bài viết nói về sức mạnh của tàu ngầm Belgorod và siêu ngư lôi hạt nhân Poseidon.", "content": "Bộ Quốc phòng Nga thông báo bắt đầu các cuộc thử nghiệm tàu ngầm hạt nhân Belgorod. Tàu ngầm này là phương tiện mang phóng đầu tiên và duy nhất đến thời điểm hiện tại đối với siêu ngư lôi hạt nhân Poseidon. Và chính bộ máy lặn ngầm đó đang khiến phương Tây lên cơn thần kinh. Tại sao vậy?Cặp vũ khí tối tân này của có thể lặn sâu ở ngưỡng những vũ khí diệt ngầm của đối phương không thể với tới. Sau khi khai hỏa, ngư lôi Poseidon có thể tự chủ tìm ra con đường tối ưu để tấn công mục tiêu.Với phạm vi hoạt động không giới hạn, nó đủ sức săn lùng mục tiêu lâu bao nhiêu cũng được. Tất cả những đặc tính này khiến cho Poseidon gây khó hầu như không thể đánh chặn đối với hệ thống phòng thủ chống hạm và diệt ngầm của NATO.Và nếu nó tìm đến được bờ biển hoặc nhóm tàu của đối phương, thì kẻ thù sẽ có kết cục quá tệ hại. Siêu ngư lôi Nga có thể mang cả đầu đạn thông thường lẫn loại đặc biệt là đầu đạn hạt nhân hoặc nhiệt hạch.Công suất của nó, theo quan điểm của các chuyên gia, ở mức đủ để biến một căn cứ hải quân thành tro bụi hoặc quét sạch nguyên cả một thành phố ven biển bằng trận sóng thần nhân tạo.Tàu ngầm hạt nhân Belgorod - phương tiện mang đầu tiên của Poseidon» - sẽ gia nhập phiên chế Hải quân Nga trước khi hết năm 2020. Một tính năng quan trọng của Belgorod là các trục truyền động cánh quạt, đảm bảo độ ồn ở mức thấp đặc biệt.Tức là con tàu dùng năng lượng hạt nhân có khả năng bí mật tiếp cận tuyến tấn công và phóng ra Poseidon. Theo những dữ liệu khác nhau, một tàu ngầm-phương tiện mang sẽ đưa lên khoang từ 2 đến 6 Poseidon tùy theo yêu cầu của nhiệm vụ.\"Ngư lôi Poseidon có thể trực chiến và thực hiện nhiệm vụ được giao vào bất cứ lúc nào. Bộ máy không người lái thuộc lớp này được điều khiển thông qua chương trình phần mềm được chìm trong thân nó.Dễ hiểu là cần đề phòng khả năng phát sinh rủi ro khi đội tin tặc quân sự của đối phương cố gắng chặn chiếm quyền điều khiển. Nhưng sau khi trò chuyện với các chuyên gia thiết kế, tôi yên tâm đi đến kết luận rằng việc bảo vệ Poseidon khỏi sự can thiệp từ bên ngoài được đảm bảo ở mức tuyệt đối\", tác giả bài viết nói.Với những khả năng đặc biệt của Belgorod và siêu ngư lôi Poseidon đang khiến giới chính trị-quân sự Mỹ hết sức lo lắng. Hầu hết các nhà phân tích phương Tây đều đồng ý rằng bộ đôi tàu ngầm và siêu ngư lôi hạt nhân Nga chính là lời đáp trả hiệu quả của Moscow cho việc triển khai hệ thống phòng thủ tên lửa của Mỹ.Và người Mỹ chắc hẳn không muốn Nga sở hữu các hệ thống tấn công như vậy. Hồi đầu tháng 7/2020, đặc phái viên của Tổng thống Mỹ về kiểm soát vũ khí là Marshall Billingslea đã gọi Poseidon và dự án tên lửa hành trình với động cơ hạt nhân Burevestnik là những vũ khí khủng khiếp, cần phải đưa vào khuôn khổ Hiệp ước START-3. Và thêm vào đó cả tên lửa chống hạm siêu thanh Zirkon.Nếu không, phía Hoa Kỳ sẽ từ chối gia hạn START-3 sẽ hết hiệu lực vào đầu năm 2021. ", "topic": "Thế giới", "tag": ["Ngư lôi", "Lên cơn", "Phương tây", "Tàu ngầm", "Thần kinh", "Siêu", "Hạt nhân", "Tàu ngầm hạt nhân", "Sputnik", "Bài viết", "Lặn", "Tấn công mục tiêu", "Bộ Quốc phòng Nga", "Phiên chế", "Phạm vi hoạt động", "Khai hỏa", "Nhiệt hạch", "Tối tân", "Bộ máy", "Vũ khí"], "link": "http://doanhnghiepvn.vn/quoc-te/-sieu-ngu-loi-poseidon-khien-phuong-tay-len-con-than-kinh/20200809124400605"}