{"id": "35979708", "header": "Sưởi ấm bụng đói với 5 quán xôi đêm Hà Nội", "datetime": "2020-08-09T19:42:00.000+07:00", "summary": "Ẩm thực đêm Hà Nội hút thực khách bởi nhiều món xôi lạ vị, đầy ắp topping. Lang thang phố Hà thành, ghé vào một quán ăn ven đường, thử bát xôi nóng hổi… là trải nghiệm khó quên.", "content": "Mở cửa từ 6h30-22h30,  - Tạ Quang Bửu hút tín đồ ăn đêm bởi hương vị đậm đà của những bát xôi nóng. Xôi trắng truyền thống được ăn kèm với các loại chả, thịt, trứng, lạp xưởng, gà xào nấm, xá xíu... Bát xôi thập cẩm 35.000 đồng, đầy ắp món ăn kèm, đủ để những thực khách có sức ăn khỏe no căng bụng. Đu đủ xanh thái sợi và rau thơm giúp món xôi ăn không ngán. Ảnh: Nếu cần tìm một địa chỉ ăn đêm no bụng, (đường Nguyễn Hữu Huân) là gợi ý. Quán mở cửa đến 23h, thu hút nhiều thực khách ghé thăm bởi thực đơn đa dạng như xôi xéo gà, gà xào nấm chả, chả lạp sườn trứng kho, ngô thập cẩm... Các món xôi dao động từ 17.000 đến 64.000 đồng. Ảnh: Vào những ngày thu se lạnh, (đường Trường Chinh) là lựa chọn lý tưởng. Quán mở cửa từ sáng sớm đến nửa đêm, không gian khá nhỏ nên khách mua mang về là chủ yếu. Xôi ở đây được áo màu nghệ đẹp mắt, đồ khéo nên chín tới, không mềm nát. Đồ ăn kèm phong phú, từ gà xé, xá xíu, thịt viên sốt cay đến mắm tép chưng thịt, thịt kho chả, kho trứng ốp... Ảnh:  là địa chỉ ăn no về đêm được giới trẻ Hà thành yêu thích. Theo đánh giá đa số thực khách, món xôi ở đây có chất lượng ổn so với giá cả. Thịt dày miếng, nạc mỡ xen lẫn hài hòa, trứng gồm ốp chín và lòng đào để thực khách thoải mái lựa chọn. Những món xôi 2 topping như thịt chả hay thịt trứng giá 20.000 đồng, 30.000 đồng với xôi trứng chả pate và trứng thịt pate. Điểm trừ là quán hạn chế về chỗ ngồi. Điểm: 6.9/10. Giờ mở cửa: 17h-2h. Ảnh:  ", "topic": "Văn hóa", "tag": ["Xôi", "Thực khách", "Sưởi ấm", "Đầy ắp", "Xá xíu", "Hà thành", "Ăn đêm", "Ghé vào", "Đói", "Lạp xưởng", "Xôi xéo", "Thập cẩm", "No căng bụng", "Món", "Nóng hổi", "Ven đường", "Ăn kèm", "Lang thang", "Ăn khỏe", "Đường Nguyễn Hữu Huân"], "link": "https://zingnews.vn/suoi-am-bung-doi-voi-5-quan-xoi-dem-ha-noi-post1115077.html"}