{"id": "35977307", "header": "Quân đội Mỹ thử nghiệm thành công đạn pháo thông minh như tên lửa", "datetime": "2020-08-09T14:54:00.000+07:00", "summary": "Các mục tiêu phía sau các rặng núi, dưới những cây cầu, trong các khe đá và các địa điểm khác nhằm trốn tránh các cuộc tấn công bằng pháo dẫn hướng GPS hiện đại - làm phức tạp các nỗ lực của quân đội Mỹ nhằm xác định và tiêu diệt mục tiêu.", "content": "Các loại đạn pháo dẫn đường hiện có, thường sử dụng định vị GPS, tỏ ra có hiệu quả trong chiến đấu trong nhiều năm, giúp các chỉ huy tấn công mặt đất mở rộng các tùy chọn tấn công. Một loại đạn 155m dẫn đường chính xác, được gọi là Excalibur, lần đầu tiên xuất hiện trong chiến tranh năm 2007 .Sự ra đời của các loại đạn dẫn đường này đã đưa pháo vào kỷ nguyên chiến tranh hiện đại, về mặt lịch sử, pháo được sử dụng làm “vũ khí khu vực” để phủ đầu kẻ thù bằng hỏa lực bắn tới, cho phép các lực lượng khác cơ động. Excalibur, được sử dụng rất thành công ở Iraq và Afghanistan, đã mang đến một cấp độ tấn công chính xác mới trong tác chiến mặt đất. Điều này không chỉ cho phép khai hỏa từ khoảng cách xa hơn mà còn mang lại lợi thế chiến thuật mới cho các chỉ huy đang tìm cách loại bỏ các mục tiêu trong môi trường nguy hiểm hoặc phức tạp.Giờ đây, sau nhiều năm chiến đấu, các đối thủ của Mỹ đã phát triển các chiến thuật nhằm ngăn chặn hoặc tránh các loại pháo chính xác này, bằng cách bố trí khí tài và các mục tiêu tiềm năng vào các khu vực ít có khả năng bị phá hủy bởi các loại đạn dẫn đường - như ở phía bên kia của một ngọn núi hoặc bên dưới một cây cầu.\"Chúng tôi có một số đối thủ sử dụng kiểu phòng thủ ngược dốc thách thức pháo binh thông thường, bởi vì phần giảm dần của quỹ đạo đường đạn có thể bị che chắn bởi độ dốc ngược đó,\" Thiếu tướng John Rafferty, Giám đốc, lữ đoàn pháo chính xác tầm xa, Bộ chỉ huy Lục quân tương lai, nói với  trong một cuộc phỏng vấn.Phòng thủ ngược dốc là một chiến thuật trong đó một lực lượng phòng thủ được bố trí trên sườn của một địa hình cao như đồi, núi, ở phía đối diện với lực lượng tấn công. Chiến thuật này cản trở khả năng quan sát vị trí của người phòng thủ cũng như làm giảm hiệu quả của các vũ khí tầm xa của kẻ tấn công như xe tăng và pháo.Để đối phó với những thách thức này, lục quân Mỹ và Raytheon đang phát triển một phiên bản đạn Excalibur cải tiến mang tên EST có thể thay đổi hướng trên hành trình bay và tiếp cận những mục tiêu bị che khuất.\"Trong địa hình gồ ghề, một được đạn có thể điều chỉnh cho phép tạo nên các hiệu ứng mới chống lại các mục tiêu. Chúng tôi đang làm việc với ngành công nghiệp để xem những gì có thể cụ thể hóa,\" tướng Rafferty giải thích.Với công nghệ mới, viên đạn được lập trình để thực hiện một bước ngoặt hình chữ U ở trên cao, thay đổi hướng để tiêu diệt các mục tiêu bị che khuất hoặc ẩn nấp.\"Khi nó đạt đến điểm cao nhất trong quỹ đạo, các cánh canard được kích hoạt và viên đạn được nâng lên và lướt đi. Với một quỹ đạo đường đạn có hình dạng, bạn có thể bẻ cong quỹ đạo đó, '\" Shawn Ball, trưởng nhóm phát triển Excalibur của hãng Raytheon, nói với Warrior trong một cuộc phỏng vấn.Góc tiếp cận của quả đạn tới mục tiêu được lập trình trước. \"Lục quân Mỹ đã tìm đến chúng tôi để theo đuổi một mục tiêu mà trước đây không thể tiếp cận được. Kẻ thù đang che giấu các mục tiêu phía sau đồi hoặc dưới những cây cầu và cơ sở hạ tầng”, ông Ball nói.Để thiết kế đạn pháo có quỹ đạo linh hoạt, các nhà phát triển vũ khí đã điều chỉnh và nâng cấp phần mềm cho đạn Excalibur Ib hiện có.Ball cho biết lục quân Mỹ đã thử nghiệm thành công loại đạn Excalibur có đường đạn chuyển hướng này.\"Đạn được bắn qua một ngọn núi và sau đó nó quay trở lại phía sau sườn đồi. Nó hoạt động giống như một tên lửa. Quỹ đạo được các pháo thủ lập trình trước \", ông Ball giải thích. ", "topic": "Thế giới", "tag": ["EXCALIBUR", "Đạn pháo", "Pháo", "Cây cầu", "Gps", "Loại đạn", "Rặng", "Tên lửa", "WARRIOR", "Thử nghiệm", "Dẫn đường", "Trốn tránh", "Núi", "Tiêu diệt", "Đạn", "Đường đạn", "Khe", "John Rafferty", "Phía sau", "Quân đội Hoa Kỳ"], "link": "http://doanhnghiepvn.vn/quoc-te/quan-doi-my-thu-nghiem-thanh-cong-dan-phao-thong-minh-nhu-ten-lua/20200809025133785"}