{"id": "35973073", "header": "Hết bị cắt xén phân cảnh, Triệu Lệ Dĩnh trở nên 'tàng hình' trong poster của 'Nhà hàng Trung Hoa mùa 4'", "datetime": "2020-08-09T07:00:00.000+07:00", "summary": "Hàng loạt những bằng chứng cho thấy Triệu Lệ Dĩnh đang bị ekip chương trình Nhà hàng Trung hoa 4 chèn ép, đối xử bất công.", "content": "Show thực tế  thu hút rất nhiều sự chú ý, tranh luận của người xem. Không phải vì chất lượng chương trình hấp dẫn mà là do những drama bên lề. Trong 2 tập đầu tiên được phát sóng,  bỗng trở thành \"nhân vật phản diện\", là đối tượng bị khán giả công kích.Trong ngày kinh doanh đầu tiên, Triệu Lệ Dĩnh có đến hai lần nghỉ việc sớm, về phòng nghỉ ngơi, trong khi 4 thành viên khác vẫn đang rất bận. Chính vì vậy, không ít người cho rằng cô nàng chảnh chọe tỏ vẻ ngôi sao nên có đặc quyền, làm việc ít hơn người khác.Tuy nhiên, fan nữ diễn viên đã đưa ra bằng chứng thanh minh giúp thần tượng, cho thấy cô là người làm việc nhiều nhất nhì trong dàn thành viên chính. Nhưng qua tay biên tập lại biến Triệu Lệ Dĩnh thành \"kẻ ác, lười biếng không chịu làm việc.Chưa hết sự bất công, dân mạng còn phát hiện tấm poster của  trên app và trang mạng của đài Hồ Nam lại hoàn toàn vắng bóng Triệu Lệ Dĩnh trong khi đầy đủ 4 thành viên cố định còn lại. Fan cô nàng vô cùng tức giận và yêu cầu đài Hồ Nam phải giải quyết cho ra lẽ và cư xử công bằng đối với Triệu Lệ Dĩnh.- Mời Triệu Lệ Dĩnh vào chương trình với mục đích kéo rating nhưng lại giở trò hèn hạ chèn ép, cắt ghép khiến cô ấy bị chỉ trích, ném đá để tạo drama. Các người còn có lương tâm không?- Yêu cầu đối xử công bằng với Triệu Lệ Dĩnh.- Nếu đài Hồ Nam vẫn cứ như thế thì chúng tôi tẩy chay chương trình, tẩy chay nhà đài.Trước sức ép của fandom Triệu Lệ Dĩnh, phía nhà đài đã chỉnh sửa, cập nhật poster mới có hình ảnh của cô. Trong khi chuyện biên tập, cắt ghép ác ý thì ekip chương trình mùa 4 vẫn chưa lên tiếng giải thích sự việc. ", "topic": "Giải trí", "tag": ["Triệu Lệ Dĩnh", "Poster", "Cắt xén", "Nhà hàng Trung Hoa", "Tàng hình", "Chèn ép", "Bất công", "Nhà hàng", "DRAMA", "Đối xử", "Show", "Bằng chứng", "Nhân vật phản diện", "Chảnh chọe", "Đài Hồ Nam", "Êkíp", "Công kích", "Biên tập", "Lười biếng", "Qua tay"], "link": "https://saostar.vn/giai-tri/trieu-le-dinh-tro-nen-tang-hinh-trong-poster-cua-nha-hang-trung-hoa-20200808211838472.html"}