{"id": "35973628", "header": "Ngành công nghiệp dầu khí đang ủng hộ áp đảo Tổng thống Mỹ Donald Trump cho cuộc bầu cử tổng thống năm 2020", "datetime": "2020-08-09T08:07:00.000+07:00", "summary": "Ngành công nghiệp dầu khí đang ủng hộ áp đảo Tổng thống Mỹ Donald Trump cho cuộc bầu cử tổng thống năm 2020, so với ứng cử viên Đảng Dân chủ Joe Biden.", "content": "Theo dữ liệu tính đến tháng 8/2020, Tổng thống Trump đã nhận được 936.155 USD tiền đóng góp từ ngành dầu khí, so với chỉ 265.397 USD mà ngành công nghiệp này ủng hộ cho Joe Biden.Trong lần bầu cử trước, sự khác biệt giữa các ứng cử viên Đảng Cộng hòa và Dân chủ không nhiều. Tổng thống Trump đã nhận được 1,2 triệu USD đóng góp từ ngành dầu khí vào năm 2016, so với 1 triệu USD mà Hillary Clinton nhận được.Đứng đầu danh sách đóng góp của ngành dầu khí cho tất cả các ứng cử viên và đảng phái chính trị trong lần bầu cử năm 2020 là Koch Industries. Các nhà đóng góp lớn khác bao gồm Chevron, Marathon Petroleum, Energy Transfer Partners, ExxonMobil và ConocoPhillips.Kể từ khi trở thành Tổng thống, Trump đã thể hiện sự ủng hộ đối với ngành công nghiệp dầu mỏ và các dự án đường ống dẫn dầu lớn, bằng cách mở cửa nhiều khu vực liên bang hơn để khoan và hồi sinh dự án đường ống Keystone XL mà Tổng thống Obama đã từ chối.Keystone XL tiếp tục đối mặt với các rào cản pháp lý khi bắt đầu xây dựng, nhưng chính quyền Trump đã hỗ trợ ngành dầu khí nhiều hơn bất kỳ chính quyền nào khác trong lịch sử.Tổng thống Trump đã ca ngợi \"sự độc lập về năng lượng\" của Mỹ nhờ vào sản xuất đá phiến, và gần đây đã tuyên bố trong một bài phát biểu ở Midland, Texas, rằng ngành công nghiệp dầu mỏ sẽ không bao giờ phụ thuộc vào các nhà cung cấp nước ngoài.Về phần mình, Biden gần đây đã công bố gói năng lượng sạch trị giá 2 nghìn tỷ đô la nhưng đã nói rằng sẽ không cấm công nghệ bẻ gãy thủy lực nếu trở thành Tổng thống.Tuy nhiên, ngành công nghiệp dầu mỏ ở Texas lo ngại Tổng thống Biden. Các nhà điều hành dầu khí của Texas lúc này đang có rất nhiều suy nghĩ, nhưng nỗi sợ hãi tồi tệ nhất của họ trong 12 tháng tới không phải là suy thoái hay đại dịch - đó là khả năng Tổng thống Biden sẽ giành được Nhà Trắng.Theo một cuộc khảo sát gần đây, 76% giám đốc điều hành dầu khí ở Texas nói rằng cuộc bầu cử của Joe Biden là mối đe dọa hàng đầu đối với phúc lợi kinh tế của các công ty của họ. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Donald Trump", "Tổng thống Mỹ", "Đảng dân chủ", "Dầu khí", "Ủng hộ", "Áp đảo", "Ứng cử viên", "Marathon Petroleum", "Công nghiệp", "Keystone XL", "Koch Industries", "Chevron", "Đảng phái chính trị", "Đường ống dẫn dầu", "Dầu mỏ", "Hillary Clinton"], "link": "https://petrotimes.vn/nganh-cong-nghiep-dau-khi-dang-ung-ho-ap-dao-tong-thong-my-donald-trump-cho-cuoc-bau-cu-tong-thong-nam-2020-575744.html"}