{"id": "35973140", "header": "Từng rap công kích Datmaniac, ICD được Chú Ba nhận là 'người quen', Lil'Shady dặn dò: Vòng sau nhớ dizz nhiều hơn", "datetime": "2020-08-09T07:15:00.000+07:00", "summary": "Thí sinh cuối cùng xuất hiện trên sân khấu King Of Rap 2020 khiến bộ tứ HLV trao luôn 4 chọn ngay từ khi cất giọng.", "content": "Là nhân tố cuối cùng bước lên sân khấu vòng tuyển chọn thí sinh trong tập 2 ,  khiến bộ tứ quyền lực LK - Lil’Shady - BigDaddy - Datmaniac đứng hình đến nỗi trầm ngâm bởi màn trình diễn chứa đựng nhiều cảm xúc nói lên tâm tư và những khó khăn của một người trẻ đã từng hoang mang trên con đường chinh phục đam mê nhạc Rap.Chưa đề cập đến nội dung bài hát, ICD đã ghi ấn tượng với khán giả bằng nhịp flow có tiết tấu nhanh dồn dập đến “ngạt thở”. Mỗi ca từ xuất hiện trong lyrics còn được nam thí sinh chắc lọc kỹ lưỡng, đặt để đúng chỗ nhằm tạo sức nặng về thông điệp muốn truyền tải. Đặc biệt là cách gieo vần ba ấn tượng: Nhận ra người quen trên sân khấu HLV Datmaniac phấn khích nhận xét trước: Các fan Rap có mặt tại sân khấu đều hào hứng trước những câu hỏi \"dễ mà khó\" của HLV Datmaniac dành cho ICD vì anh chàng từng có sản phẩm Rap dizz chính Chú Ba.HLV BigDaddyHLV LK: Đồng cảm với ICD thông qua lời nhận xét chân thành, Lil’Shady chia sẻ: Với cơn mưa lời khen và sự đồng cảm dành cho một tài năng trẻ đang từng bước khẳng định mình trên chặng đường chinh phục đỉnh cao, 4 HLV đã nhanh chóng đưa ra quyền định trao hẳn 4 chọn cho ICD. Tuy nhiên, vào phút chót HLV Lil'Shady vẫn không quên gửi gắm tâm ý mong muốn nhìn thấy ICD thể hiện \"chất dizz\" trong nhạc Rap bởi nhận thấy nam thí sinh rất thích hợp với phong cách này.Tập 2Đừng quên đón xem Tập 3  mùa đầu tiên lên sóng lúc  và cập nhật những thông tin độc đáo nhất về chương trình tại . ", "topic": "Giải trí", "tag": ["King Of Rap 2020", "Rap", "ICD", "BIGDADDY", "FLOW", "SHADY", "LIL", "Người quen", "Dặn dò", "Công kích", "Phạm Ngọc Huy", "Bộ tứ", "Cất giọng", "Gieo vần", "Thí sinh", "Nhạc rap", "Sân khấu", "Giấu kỹ", "Trình diễn", "Trầm ngâm"], "link": "https://saostar.vn/giai-tri/icd-chinh-phuc-4-hlv-king-of-rap-2020-bang-man-ban-rap-cam-xuc-20200807164613201.html"}