{"id": "35974743", "header": "An Giang: 10 doanh nghiệp khắc phục sai phạm về BHXH, BHYT", "datetime": "2020-08-09T09:44:02.000+07:00", "summary": "Theo ông Diệp Thành Bu, Phó Giám đốc BHXH tỉnh An Giang, để đảm bảo quyền lợi cho người lao động (NLĐ), đơn vị đã ra quyết định thanh tra 10 doanh nghiệp (DN) có dấu hiệu vi phạm chính sách BHXH, BHYT trên địa bàn.", "content": "Cả 10 đơn vị SDLĐ được thanh tra, kiểm tra là DN ngoài quốc doanh, hoạt động trong nhiều lĩnh vực khác nhau như: Phân phối, mua bán hàng hóa, nước giải khát; tư vấn lập dự án đầu tư, thiết kế, lập dự toán, giám sát công trình; phân phối bia; thi công công trình và mua bán vật liệu xây dựng; mua bán vắc-xin dành cho thủy sản; thiết kế sản xuất đồ gỗ...Tổng số lao động đang làm việc tại 10 đơn vị này tại thời điểm thanh tra, kiểm tra là 275 người (trong đó có 1 người đang tham gia BHXH ở đơn vị khác; 2 người đã hết tuổi lao động; 2 người HĐLĐ đang thử việc và 27 người chưa ký HĐLĐ).Tất cả các DN được thanh tra đều vi phạm các quyền lợi BHXH, BHYT của NLĐ. Nhưng đáng mừng là sau khi cơ quan BHXH vào cuộc, nhiều DN đã nhận ra và nhanh chóng có giải pháp khắc phục. Như Cty CP TV&ĐT ở TP.Long Xuyên sau khi được cơ quan BHXH chỉ rõ vi phạm đã lập tức truy đóng hơn 96 triệu đồng nợ BHXH, BHYT.Cty CPTM Bia SG cũng truy đóng hơn 123 triệu đồng sau khi đoàn thanh tra BHXH vào cuộc; Cty TNHH MTV FVS truy nộp hơn 36 triệu đồng; thậm chí có DN như Cty TNHH Tư vấn Thiết kế và Xây dựng D chậm nộp từ tháng 8/2019 nhưng đến khi thanh tra BHXH vào cuộc cũng đã truy đóng 95 triệu đồng để giải quyết chế độ cho NLĐ.Không chỉ vậy, qua thanh tra, cơ quan BHXH còn “truy” ra việc DN đóng BHXH dưới mức lương tối thiểu vùng, không bảo quyền lợi cho hàng chục NLĐ. Cụ thể, Cty TNHH Tư vấn KTM đang đóng BHXH, BHYT, BH thất nghiệp cho 14 NLĐ thấp hơn mức lương tối thiểu vùng năm 2020; Cty TNHH Thương mại và Dịch vụ HTP có 4 NLĐ; Cty TNHH MTV Vật liệu Xây dựng PT có 2 NLĐ đã ký HĐLĐ nhưng chưa được đóng BHXH… Ngay khi bị thanh tra BHXH chỉ rõ các sai phạm, các DN đã thực hiện đúng quy định. ", "topic": "Nhà đất", "tag": ["Bảo hiểm xã hội", "Người lao động", "Doanh nghiệp", "Quyền lợi", "Bảo hiểm y tế", "Diệp Thành Bu", "An Giang", "Sai phạm", "Doanh nghiệp ngoài quốc doanh", "Thanh tra", "Khắc phục", "Có dấu hiệu", "Ra quyết định", "Hợp đồng lao động", "Nước giải khát", "Vắc-xin", "Đồ gỗ", "Phó giám đốc", "Vi phạm", "TP.Long Xuyên"], "link": "https://www.tienphong.vn/kinh-te/an-giang-10-doanh-nghiep-khac-phuc-sai-pham-ve-bhxh-bhyt-1702504.tpo"}