{"id": "35970682", "header": "Thanh Hằng làm bánh Trung thu sớm, fan 'nín thở' chờ thành phẩm", "datetime": "2020-08-08T20:00:34.000+07:00", "summary": "Gần đây, Hoa hậu PNVN Qua ảnh 2002 - siêu mẫu Thanh Hằng liên tục gây ngạc nhiên cho người hâm mộ về độ đảm đang ngày càng nâng cao.", "content": "Là một trong những chị đại của làng mẫu Việt, người ta thường thấy Thanh Hằng xuất hiện với vẻ mạnh mẽ, cá tính nhưng cũng đầy chất quý phái \"quyền lực\". Cách đây nhiều năm, cô từng là siêu mẫu có đôi chân dài nhất Việt Nam - 1m12. Việc Thanh Hằng xuất hiện với chiếc tạp dề hay đứng trong bếp là vô cùng hiếm có. Thế nhưng, từ khi dịch COVID-19 bất ngờ xảy ra, có nhiều thời gian rảnh, Thanh Hằng bắt đầu thay đổi. Cô nữ tính, dịu dàng hẳn và còn thường xuyên vào bếp thực hành \"nữ công gia chánh\".Trên trang cá nhân của Thanh Hằng thường xuyên chia sẻ những hình ảnh bản thân làm bánh, nấu ăn... đến chính mẹ cô cũng từng phải kinh ngạc. Những món ăn, những loại bánh cô làm đều được tham khảo trên mạng và tự điều chỉnh theo khẩu vị của bản thân. Tuy không qua trường lớp đào tạo nào những các loại bánh hay món ăn từ dễ đến khó đã dần dần được người đẹp chinh phục.Mới đây, trên trang cá nhân, nàng mẫu tiếp tục chia sẻ công đoạn mình làm bánh Trung thu. Mặc dù gần 2 tháng nữa, Tết đoàn viên mới đến nhưng có vẻ như Thanh Hằng đang bắt \"trend\" theo chị em. Vì hiện tại, khắp các diễn đàn, loại bánh đặc trưng của mùa thu này cũng đang được chị em chia sẻ rần rần.Cô viếtThanh Hằng chuẩn bị rất nhiều nguyên liệu, cẩn thận làm từng bước đúng \"chuẩn\". Trên story của Instagram, nàng mẫu còn miêu tả rõ các công đoạn mình làm, từ lúc trộn nhân đến đóng bánh khiến các fan thích thú và \"nín thở\" chờ sản phẩm bánh Trung thu đầu tay của siêu mẫu.Không phụ sự mong đợi của fan, những chiếc bánh Trung thu của Thanh Hằng không những ngon mà còn rất đẹp mắt. Tuy bánh mới nướng xong, chưa lên màu nhưng chỉ cần nhìn vỏ bánh mỏng, nhân bánh hấp dẫn cũng đoán được chiếc bánh đạt chất lượng rồi. là những khen của fan hâm mộ khi thấy người đẹp làm loại bánh khó này.Nhiều bạn còn hài hước nói . Có người lại khuyên Thanh Hằng khéo tay \"Không chỉ bánh Trung thu, trước đó, một số loại bánh khó như bánh kem, bánh xôi hoa đậu, bánh crepe trà xanh ngàn lớp, bánh rán doremon, bánh giò, bánh bao... cũng được nàng đẹp chinh phục. \"Chị đại\" 37 tuổi đã thực sự thay đổi, phải chăng nàng đẹp cũng sắp muốn trở thành người phụ nữ của gia đình?- 155 gr bột mì- 8 gr bột sữa (nguyên liệu này sẽ làm vỏ bánh rất thơm và béo)- 35 ml dầu ăn; 110 ml nước đường; 1/6 muỗng cà phê muối (tức là 1 chút xíu muối)- Nhân bánh: 500 gr hạt dẻ (có thể thay bằng bột trà xanh), 45 gr bột nếp rang và 50 ml dầu hòa chung trong 1 cái chén, 100 ml nước đường bánh trung thu, 50 gr đường, 1 chút muối, 70 ml nước, 1/2 muỗng cà phê vanilla trứng muối ngâm dầu hấp 10 phút- Phần nước màu quét bánh: 1/2 lòng đỏ trứng gà, 1 muỗng canh rượu thơm hay nước, 1 chút xíu phẩm màu thực phẩm màu vàng và 1 chút xíu phẩm màu thực phẩm màu đỏ, hòa tan trong một bát, lược qua rây cho mịn.- Hạt dẻ luộc chín lột bỏ vỏ. Cho vào máy sinh tố cùng với nước và đường xay nhuyễn. Cho hỗn hợp này vào chảo cùng với nước đường, muối, vanilla trộn đều. Bắc lên bếp sên 10 phút với lửa vừa.- Sau đó hạ thấp lửa, cho chén bột nếp trộn dầu vào tiếp tục sên cho đến khi nhân mịn dẻo không dính nồi thì tắt bếp.- Chờ nhân nguội rồi chia nhân thành các phần đều nhau, viên tròn rồi ấn dẹt, cho trứng muối vào, vo tròn lại (nhân to hay nhỏ tùy khuôn bánh của bạn).- Nước đường, dầu, muối, cho vào âu trộn đều.- Sau đó rây bột mì vào, mang bao tay trộn vài phút là bột mịn dẻo. Bọc bột trong màng thực phẩm, để bột nghỉ ít nhất 1 tiếng.Chia nhân 80 gr (tính luôn trứng muối) và bột 40 gr (tỉ lệ 2:1). Cán miếng vỏ bánh mỏng, cho viên nhân vào nhẹ nhàng ôm bột quanh nhân vo tròn.Rắc chút bột mì quanh viên bột và khuôn. Cho viên bột vào khuôn ấn mạnh trước khi đẩy bánh ra. Xếp bánh ra đĩa.Lò nướng làm nóng trước 15 phút ở nhiệt độ 185 độ C. Sau khi lò nóng, cho khay bánh vào ngăn giữa lò nướng 5 phút. Qua 5 phút lấy bánh ra, xịt 1 lớp nước (gọi là phun sương ). Để 2 - 3 phút thì bạn quét 1 lớp màu (nên dùng cọ mịn và cố gắng quét mỏng đừng để ướt bánh).Cho khay bánh trở lại lò nướng 6 phút. Qua 6 phút lấy bánh ra lập lại phần phun sương và quét mặt bánh. Cuối cùng cho khay bánh vào nướng thêm 6 phút là bánh chín.Lấy khay bánh Trung thu nhân trứng muối ra để nguội trước khi cho vào hộp làm quà biếu người thân. ", "topic": "Văn hóa", "tag": ["Bánh trung thu", "Thanh Hằng", "Nín thở", "Thành phẩm", "Đảm đang", "Trứng muối", "Siêu mẫu", "Fan", "Trà xanh", "Chị hằng", "Tạp dề", "Làm bánh", "Nữ công gia chánh", "Bếp", "Đôrêmon", "Công đoạn", "Bánh giò", "Khéo tay", "Tự điều chỉnh", "Nước đường"], "link": "https://phunuvietnam.vn/nguoi-dep-tung-co-chan-dai-nhat-lang-mau-lam-banh-trung-thu-som-fan-nin-tho-cho-thanh-pham-51202088175224672.htm"}