{"id": "35973516", "header": "Ứng dụng Bluezone đạt hơn 10 triệu lượt cài đặt, phát hiện nhiều F1, F2", "datetime": "2020-08-09T08:02:00.000+07:00", "summary": "Do tính chất 'phát hiện tiếp xúc' giữa người với người, nên càng có nhiều người dùng cài đặt Bluezone, thì hiệu quả phát hiện F1, F2 của ứng dụng sẽ càng cao hơn.", "content": "Theo thông tin từ Cục Tin học hóa (thuộc Bộ Thông tin và Truyền thông), tính đến ngày 6/8, đã có 10 triệu lượt tải ứng dụng Bluezone. Kết quả này được tính dựa trên con số thống kê ở cả 2 kho ứng dụng Android và iOS.Đây là con số rất ấn tượng, bởi cách đây 1 tuần, Bluezone mới có khoảng 2 triệu lượt cài đặt.Sự lan tỏa của Bluezone có sự góp công rất lớn của các nhà mạng tại Việt Nam, với nhiều biện pháp tuyên truyền hiệu quả như thay đổi thông điệp cột sóng trên smartphone, liên tục gửi tin nhắn tới người dùng, hay thay đổi nhạc chờ mỗi khi người dân thực hiện cuộc gọi.Tất cả thông điệp được nhắc tới đều là khuyến khích, kêu gọi người dân truy cập địa chỉ https://bluezone.gov.vn và cài đặt ứng dụng Bluezone.Đây là hoạt động mang lại nhiều ý nghĩa thiết thực, góp phần cảnh báo sớm cho người dân trong trường hợp họ từng tiếp xúc với người nhiễm hoặc nghi nhiễm Covid-19.Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng đánh giá, cho đến nay, Bluezone là phần mềm truy vết hiệu quả nhất. Phần mềm này kết hợp với phần mềm khai báo khác đang hoạt động ở Việt Nam sẽ trở thành hệ sinh thái với độ truy vết rất cao.Tại cuộc họp Thường trực Chính phủ về Covid-19 ngày 7/8 tại Hà Nội, Bộ trưởng Nguyễn Mạnh Hùng chia sẻ số liệu thống kê cho biết tại thời điểm hiện nay đã có ít nhất 21 trường hợp là F1, F2 được phát hiện nhờ vào ứng dụng Bluezone.Qua đó, có thể thấy cơ chế hoạt động của Bluezone không phát hiện ca mắc Covid-19, nhưng rất hiệu quả trong việc phát hiện được F1, F2 - là những người có tiếp xúc gần dựa trên cơ chế rà soát nhật ký tiếp xúc giữa các người dùng cài đặt ứng dụng.Cũng do tính chất \"phát hiện tiếp xúc\" giữa người với người, nên càng có nhiều người dùng cài đặt Bluezone, hiệu quả phát hiện F1, F2 của ứng dụng sẽ càng cao hơn.Theo chỉ đạo của Bộ trưởng Nguyễn Mạnh Hùng, để ứng dụng phát huy được hiệu quả, cả nước cần có ít nhất 30 triệu người cài đặt và mức tốt nhất là 45 triệu người cài đặt. Do đó, các tỉnh, thành phố có dịch cần đẩy mạnh tuyên truyền, hướng dẫn người dân cài đặt Bluezone, phấn đấu 30-45% dân số cài đặt ứng dụng. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Giữa người với người", "Ứng dụng", "Công thức 1", "Cục Tin học hóa", "Tiếp xúc", "Bộ thông tin và truyền thông", "Tính chất", "Người dùng", "IOS", "Phát hiện", "Chung tay", "Nguyễn Mạnh Hùng", "Đẩy lùi", "Hiệu quả"], "link": "https://baoquocte.vn/ung-dung-bluezone-dat-hon-10-trieu-luot-cai-dat-phat-hien-nhieu-f1-f2-121230.html"}