{"id": "35976214", "header": "Khuất Duy Tiến: 'Chị nuôi' của báo chí cách mạng", "datetime": "2020-08-09T12:20:00.000+07:00", "summary": "Trong hồi ký 'Mặt trận dân chủ Đông Dương' (1960), ông Trần Huy Liệu hài hước kể lại: 'Khuất Duy Tiến có một chị nuôi giàu thì không những không được tiền phụ cấp, mà còn phải góp tiền thêm để trả tiền in báo'.", "content": "Tháng 9-2016, có dịp vào TP Hồ Chí Minh, tôi được gặp gia đình ông bà Phạm Thành Anh và Hoàng Tuyết Hạnh, người con nuôi của ông Khuất Duy Tiến. Những kỷ niệm về người cha, người chiến sĩ cách mạng lại ùa về trong bao nỗi xúc động.Cuối năm 1936, khi luật ân xá chính trị phạm của Chính phủ Mặt trận Bình dân Pháp ban hành ở Đông Dương. Nhiều chiến sĩ cộng sản từ các nhà tù trở về. Trong số đó có ông Khuất Duy Tiến. Ông gia nhập ngay vào nhóm viết báo tiếng Pháp mang tên Le Travail (Lao động). Một trong số những vật chứng của thời đó là tấm thẻ cấp cho phóng viên báo Le Travail - ông Khuất Duy Tiến được phép đến thăm Thư viện Pierre Pasquier năm 1937.Không chỉ tham gia viết báo tiếng Pháp, Khuất Duy Tiến còn viết báo tiếng Việt và tham gia lãnh đạo tòa soạn. Đó là tờ Tin tức, cơ quan ngôn luận của Đảng có trụ sở ở 105 phố H. DOrlean (nay là phố Phùng Hưng). Viết báo cách mạng không có lương mà còn phải góp tiền để ra báo, ai may mắn thì được tiền phụ cấp 4 đồng/tháng từ quỹ Đảng nhưng không phải ai cũng được. Trong hồi ký “Mặt trận dân chủ Đông Dương” (1960), ông Trần Huy Liệu hài hước kể lại: “Khuất Duy Tiến có một chị nuôi giàu thì không những không được tiền phụ cấp, mà còn phải góp tiền thêm để trả tiền in báo”.Theo lý lịch tự khai, ông Khuất Duy Tiến sinh ngày 6-3-1910. Năm 16 tuổi, đang học ở trường Bưởi, ông đã tham gia phong trào yêu nước của học sinh Hà Nội, bãi khóa để tang nhà yêu nước Phan Chu Trinh. Sau đó, ông tham gia vào tổ chức Việt Nam thanh niên cách mạng đồng chí Hội, rồi Đông Dương Cộng sản Đảng. Năm 1929, thực hiện chủ trương của Đông Dương Cộng sản Đảng, ở tuổi 19, đang học trường Cao đẳng Thương mại ở Hà Nội, Khuất Duy Tiến đi “Vô sản hóa”, để có điều kiện vận động công nhân.Ông Khuất Duy Tiến (1910-1984) trúng cử đại biểu Quốc hội khóa đầu tiên của nước Việt Nam Dân chủ Cộng hòa (1946) tại tỉnh Sơn Tây ngày đó cùng với nhà trí thức Đào Trọng Kim - Bộ trưởng Bộ Giao thông Công chính đầu tiên. Năm 2001, tên Khuất Duy Tiến được Thủ đô chọn đặt cho con đường kéo dài từ đường Nguyễn Trãi (quận Thanh Xuân) đến Đại lộ Thăng Long.Hai chàng trai trẻ cùng tuổi 19 là Khuất Duy Tiến và Ngô Duy Ngụ (quê ở Hưng Yên) đã rời bỏ cuộc sống tương đối an nhàn của giáo viên và sinh viên đang có học bổng hồi đó. Họ cùng nhau xuống Nam Định, vào làm việc ở nhà máy điện để làm việc và đấu tranh cùng công nhân lao động.Theo quy định của điều lệ Đảng hồi đó, ai là công nhân vào Đảng, chỉ làm đảng viên dự bị có 3 tháng là được trở thành đảng viên chính thức. Còn xuất thân tiểu tư sản như Khuất Duy Tiến, phải mất từ 10 đến 12 tháng mới được chuyển đảng chính thức. Tuy nhiên, do tích cực hoạt động nên chỉ sau gần 2 tháng dự bị, chi bộ tôi đã đề nghị công nhận ông là đảng viên chính thức.Tháng 3-1930, Khuất Duy Tiến được bầu làm Tỉnh ủy viên Tỉnh ủy Nam Định, phụ trách các Đảng bộ Nam Định, Thái Bình. Cuối năm 1930, ông làm Ủy viên Thường vụ xứ ủy Bắc Kỳ, phụ trách khu vực Hải Phòng. Tháng 4-1931, do sự phản bội của Nghiêm Thượng Biền, Xứ ủy viên Bắc Kỳ, ông Khuất Duy Tiến cùng nhiều cán bộ cao cấp khác bị thực dân Pháp bắt và đày ra Côn Đảo. 6 năm ở địa ngục trần gian, năm 1936, nhờ phong trào Mặt trận Bình dân, ông được tha tù và trở về Hà Nội, tiếp tục đấu tranh giải phóng dân tộc.Trở về Hà Nội, ông lại lao vào đấu tranh dân chủ. Thời gian này, hàng loạt tờ báo tiếng Pháp và tiếng Việt dưới sự chỉ đạo của Đảng Cộng sản Đông Dương xuất bản công khai. Tờ này bị cấm, tờ khác xuất hiện. Báo tiếng Việt có các tờ Thế giới, Đời nay, Tin tức, Ngày mới. Thanh niên dân chủ có tờ Bạn dân. Báo tiếng Pháp có các tờ Rassemblement (Tập hợp), Notre Voix (Tiếng nói chúng ta) và báo Le Travail (Lao động)...Ông Tiến gia nhập nhóm viết báo Le Travail và là một ký giả có những bài báo gây chú ý dư luận trong nước và cả ở Pháp. Những bài viết của ký giả Khuất Duy Tiến đã tạo ra niềm phấn khích cho công nhân mỏ trong cuộc đấu tranh. Vì vậy, ngày 16-4-1937, nhà cầm quyền thực dân Pháp ra lệnh đóng cửa tòa báo sau 7 tháng với 30 số đến tay bạn đọc.Vẫn trong không khí đấu tranh của báo chí tự do, cùng với các ông Trần Huy Liệu, Đào Duy Kỳ, Phan Tử Nghĩa, Võ Nguyên Giáp, ông Khuất Duy Tiến đã tham gia tổ chức Hội nghị Báo giới Bắc Kỳ và thành lập Hội Ái hữu báo giới Bắc Kỳ. Hội nghị lần thứ nhất của báo giới Bắc kỳ họp ngày 24-4-1937 tại Hội quán CSA số 1 phố Charles Coulier (sau này là câu lạc bộ Thể dục thể thao phố Khúc Hạo).Lần đầu tiên trong lịch sử báo chí nước ta, ngày 24-4-1937, Hội nghị Báo giới Bắc kỳ với 200 đại biểu được tổ chức ngay tại Hà Nội. Hội nghị cử ông Võ Nguyên Giáp làm Chủ tịch và ông Trần Huy Liệu làm Phó Chủ tịch Ủy ban Báo chí.2 tháng sau, ngày 9-6, Hội nghị Báo giới họp lần 2 với 137 đại biểu báo giới Trung - Nam - Bắc để bàn việc thành lập nghiệp đoàn và bầu Ban trị sự. Các ông Võ Nguyên Giáp, Trần Huy Liệu và Khuất Duy Tiến tham gia Ban Trị sự.Ông Trần Huy Liệu trong hồi ký “Mặt trận dân chủ Đông Dương” (1960) bình luận: “Các anh Khuất Duy Tiến, Đặng Xuân Khu, Hạ Bá Cang, Đặng Châu Tuệ, Tống Phúc Chiểu... nhập ngay với nhóm Le Traivail... Báo Le Travail đã trở thành diễn đàn rộng rãi của nhân dân tố cáo những áp bức của bọn cầm quyền Pháp và các quan lại địa phương”.Tháng 7-1938, được sự đồng thuận của Mặt trận dân chủ Đông Dương, Khuất Duy Tiến ra tranh cử vào Viện Dân biểu Bắc Kỳ. Kết quả, với 491/598 phiếu bầu, ông trúng cử vào Viện Dân biểu. Nhưng chính quyền thực dân Pháp đã gạt ông khỏi danh sách trúng cử với lý do mới ra tù, chưa được phục hồi quyền công dân. Ông bị trục xuất về quê hương Trạch Mỹ Lộc. Năm sau, 1939, do vẫn tiếp tục hoạt động gây dựng cơ sở cách mạng ở địa phương, ông bị bắt, đày lên Bắc Mê (Hà Giang).Sau ngày Nhật đảo chính Pháp (9-3-1945), ông Khuất Duy Tiến thoát khỏi nhà tù Bắc Mê, về Hà Nội hoạt động. Ban đầu, ông tham gia tổ chức Văn hóa Cứu quốc, truyền bá lý tưởng cách mạng trong giới trí thức cùng các ông Nguyễn Hữu Đang, Nguyễn Huy Tưởng, Vũ Quý, Lê Quang Đạo... Khi cuộc Tổng khởi nghĩa đang tới rất gần, với bí danh là Cát, ông vận động nhân dân nội thành, nhất là những hằng tâm hằng sản trong giới thương gia yêu nước, ủng hộ Việt Minh.Cụ Hoàng Thị Minh Hồ, một nhà hằng tâm hằng sản hồi đó, một ân nhân của cách mạng, còn nhớ, gia đình được đón tiếp anh Cát trong Mặt trận Việt Minh đến nhà. “Anh Cát đến từ 1h trưa cho đến 5h chiều để nói chuyện về Mặt trận Việt Minh”.Trước khi ra về, ông Trịnh Văn Bô bắt tay ông Khuất Duy Tiến và định xin đi theo lên cơ sở để tham gia hoạt động cùng anh em. Ông Tiến khuyên ông Bô nên ở lại bởi bây giờ Việt Minh đang cần sự hỗ trợ về kinh tế. Hiểu ý, ngay tuần sau đó, gia đình bà ủng hộ Việt Minh 10 nghìn đồng Đông Dương, có giá trị tương đương 25 lạng vàng.“Bấy giờ hàng chỉ có nhập vào còn bán ra thì ít nên không có tiền mặt sẵn. Tôi đành phải hẹn anh Cát một tuần sau quay lại lấy tiền. Về sau, gần một tuần mà tiền bán hàng vẫn chưa đủ tiền để ủng hộ nên tôi buộc phải bán theo giá gốc cho lái buôn 17 hòm tơ, mỗi hòm 20 buộc, mỗi buộc 5kg mới đủ một vạn tiền để ủng hộ. Cầm tiền trên tay, anh Cát mừng lắm, anh bảo Việt Minh có cô chú là sống rồi. Thấy thế, tôi bảo sẽ ủng hộ một vạn nữa nhưng hẹn 2 tháng sẽ đưa tiếp...”, cụ bà Hoàng Thị Minh Hồ kể.Cách mạng Tháng Tám thành công, ngày 30-8-1945, ông Khuất Duy Tiến được tín nhiệm cử làm Phó Chủ tịch Ủy ban Hành chính Hà Nội, rồi Bí thư Thành bộ Việt Minh của Hà Nội (1946). Ông vận động các nhà công thương như ông bà Trịnh Văn Bô - Hoàng Thị Minh Hồ, bà Vương Thị Lai (hiệu Lợi Quyền), ông bà Bùi Hưng Gia, ông bà Nguyễn Hữu Tiệp... tích cực tham gia Tuần lễ vàng ủng hộ tài chính cho Đảng.Ngày Thủ đô Hà Nội đón đoàn quân chiến thắng từ 5 cửa ô lớp lớp tiến về (10-10-1954), trong đó có một người lãnh đạo được các tầng lớp quần chúng yêu mến vô cùng. Ông là Khuất Duy Tiến, Phó Bí thư Thành ủy - Phó Chủ tịch UBND Thành phố Hà Nội.“ ” ( ). ", "topic": "Xã hội", "tag": ["Khuất Duy Tiến", "Chị nuôi", "Trần huy liệu", "Tiền phụ cấp", "In báo", "Đông dương", "Vô sản hóa", "Hồi ký", "Le Travail", "Cách mạng", "Viết báo", "Dân chủ", "Đông Dương Cộng sản Đảng", "Mặt trận", "Báo giới Bắc Kỳ", "Chính trị phạm", "Tiếng Pháp", "Đào Trọng Kim", "Báo chí", "Bộ Giao thông công chính"], "link": "http://antgct.cand.com.vn/nhan-vat/khuat-duy-tien-chi-nuoi-cua-bao-chi-cach-mang-604459/"}