{"id": "35977402", "header": "Tất cả phi công Pakistan làm việc tại Việt Nam đều có bằng lái hợp pháp", "datetime": "2020-08-09T15:13:00.000+07:00", "summary": "Nhà chức trách Pakistan đã có phản hồi Cục HKVN liên quan đến việc xác nhận tính xác thực đối với 11 giấy phép lái máy bay của phi công Pakistan.", "content": "Theo thông tin từ Cục Hàng không Việt Nam (HKVN- Bộ GTVT), Nhà chức trách Pakistan đã có phản hồi liên quan đến việc xác nhận tính xác thực đối với 11 làm việc tại các hãng hàng không Việt Nam.Theo đó, cơ quan này khẳng định, 11 giấy phép phi công Pakistan nói trên được Cục Hàng không Pakistan (PCAA) cấp theo quy trình cấp phép đầy đủ tuân thủ các quy định của Tổ chức Hàng không dân dụng quốc tế (ICAO) và không phải là giấy phép “giả” hoặc không đạt chuẩn thuộc các đối tượng như thông tin đại chúng phản ánh.Theo ông Đinh Việt Thắng, Cục trưởng Cục HKVN, việc kiểm soát chất lượng phi công nước ngoài được Cục HKVN áp dụng toàn bộ các tiêu chuẩn, quy trình chung thống nhất của Tổ chức Hàng không dân dụng quốc tế mới cho phép bay khai thác và tất cả các thành viên ICAO đều phải thực hiện theo tiêu chuẩn này.Ông Đinh Việt Thắng thừa nhận, thực tiễn trên thế giới, việc sử dụng phi công nước ngoài là rất bình thường. Điều quan trọng là phải quản lý chặt chẽ đội ngũ phi công này để đảm bảo mục tiêu cao nhất là an toàn tuyệt đối trong hàng không.“Trong quá trình khai thác bay tại các hãng hàng không Việt Nam, không có trường hợp phi công Pakistan nào liên quan đến vấn đề sự cố hay uy hiếp an toàn bay. Nếu phía Pakistan khẳng định tất cả những phi công này được cấp bằng một cách hợp pháp, hợp tiêu chuẩn quốc tế, Cục Hàng không Việt Nam sẽ cho phép họ bay lại. Trường hợp phi công không đảm bảo bằng cấp, chứng chỉ, Cục Hàng không sẽ thu hồi ngay”, ông Thắng khẳng định.Cục HKVN cũng chỉ rõ các quy trình cấp phép và năng định cho phi công nước ngoài tuân thủ theo Bộ quy chế An toàn hàng không Việt Nam.Báo cáo của Cục HKVN cho thấy, tổng số có 27 phi công là người Pakistan được Cục HKVN cấp giấy phép và năng định cho các hãng hàng không của Việt Nam gồm 6 phi công làm việc cho Vietnam Airlines, 17 người làm việc cho Vietjet Air, 4 phi công làm việc cho Jetstar Pacific. Trong 27 trường hợp này, có 11 trường hợp đang bay khai thác cho các hãng hàng không Việt Nam và 16 trường hợp còn lại đã hết hạn hợp đồng hoặc do dịch bệnh đã về nước.Vụ việc được phanh phui sau vụ tai nạn máy bay của Hãng hàng không Pakistan International Airlines khiến 97 người thiệt mạng và gây hư hỏng nhiều nhà dân./. ", "topic": "Nhà đất", "tag": ["Pakistan", "Phi công", "Nhà chức trách Pakistan", "Cục hàng không dân dụng", "Bằng lái", "Giấy phép", "Air Viet Nam", "Cục Hàng không", "Cục HKVN", "Hợp pháp", "Cục Hàng không Pakistan", "PCAA", "HKVN", "Tổ chức Hàng không Dân dụng Quốc tế", "Máy bay", "Xác thực", "Đinh Việt Thắng", "Phản hồi", "ICAO", "Tổng số"], "link": "https://vov.vn/xa-hoi/tat-ca-phi-cong-pakistan-lam-viec-tai-viet-nam-deu-co-bang-lai-hop-phap-1080985.vov"}