{"id": "35976040", "header": "Cục Cảnh sát Hình sự bắt khẩn cấp Phú Lê, triệu tập hàng chục đàn em", "datetime": "2020-08-09T12:06:33.000+07:00", "summary": "Tại cơ quan công an, một số đàn em của Lê Văn Phú (tức 'giang hồ mạng' Phú Lê, 40 tuổi, quê Yên Bái, đang trú tại Hà Nội) khai nhận ngày 2/8, nhóm đối tượng được Phú Lê gọi đi để 'xử lý' Trần Thị Đào (còn gọi 'hot girl xăm trổ' Đào Chile) nhưng không gặp nên đã hành hung mẹ của chị Đào.", "content": "Theo cơ quan công an, ngoài hành vi cố ý gây thương tích, Phú và nhóm đàn em đang bị Cục CSHS Bộ Công an điều tra về những dấu hiệu vi phạm pháp luật khác.Trước đó, Cục Cảnh sát Hình sự (C02 - Bộ Công an) cho biết đang điều tra bắt giữ và triệu tập tổng số 16 đối tượng trong vụ án liên quan đến vụ vợ chồng \"giang hồ mạng\" Phú Lê (tức Lê Văn Phú, quê Yên Bái, trú tại Hà Nội) chỉ đạo \"đàn em\" hành hung 2 người phụ nữ lớn tuổi ở huyện Đan Phượng (Hà Nội).Tối 5/8, Phú Lê và Lã Thúy Kiều (người sống với Phú Lê như vợ chồng) đã bị lực lượng của Cục CSHS Bộ Công an và Công an Hà Nội bắt giữ để điều tra về hành vi cố ý gây thương tích. Quá trình điều tra, CQĐT đã triệu tập và bắt giữ tổng cộng 16 đối tượng có hành vi liên quan.Bước đầu, cơ quan Công an xác định, Lê Văn Phú và Lã Thúy Kiều có liên quan việc hành hung gây thương tích đối với bà Nguyễn Thị Nga (69 tuổi) và bà Nguyễn Thị Bé (67 tuổi, em gái bà Nga) ở xã Hồng Hà, Đan Phượng, Hà Nội bị thương phải nhập viện điều trị. Hai nạn nhân này là mẹ và dì ruột của “hot girl xăm trổ” Đào Chile (tên thật là Trần Thị Đào, 30 tuổi, quê xã Hồng Hà, huyện Đan Phượng, Hà Nội).Theo trình báo của Đào, chị và vợ chồng Phú Lê quen biết nhau khi thực hiện một sản phẩm hài Tết 2017. Sau đó, Lã Thúy Kiều nhiều lần mời Đào Chile về nhà để quảng bá sản phẩm cho mình. Sau thời gian hợp tác, chị Đào tách ra làm riêng thì bị vợ Phú Lê nói xấu, gây ảnh hưởng đến công việc và cuộc sống.Chính vì vậy, ngày 18/7, chị Đào đã phát trực tiếp trên trang Facebook cá nhân nói ra những suy nghĩ, thắc mắc của mình tại sao lại bị đối xử như vậy. Ngay trong tối 18/7, Lã Thúy Kiều đã huy động đàn em đến tìm gặp chị Đào đe dọa, xúc phạm và treo thưởng ai đánh chị Đào sẽ được 20 triệu đồng. Chị Đào muốn gặp vợ chồng Phú để hòa giải nhưng Phú không đồng ý, cử đàn em khủng bố bằng tin nhắn, điện thoại nhằm đe dọa và truy tìm để hành hung.Đến trưa 3/8, một nhóm người lạ mặt đi 1 ôtô, 2 xe máy về cụm 9 (xã Hồng Hà, huyện Đan Phượng) tìm vào nhà mẹ đẻ chị Đào vờ mua chó. Khi bà Bé bước ra thì bị các đối tượng dùng tuýp sắt đánh liên tiếp vào người. Tiếp đó, nhóm người thấy bà Nga bước ra liền hỏi “Có phải mẹ con Đào Chile không?”. Vừa dứt câu: \"Phải, có chuyện gì thế các anh?\" thì bà Nga cũng bị vụt tuýp sắt liên tiếp vào người. Theo chị Đào, sau khi hành hung mẹ và dì, nhóm này nói: “Mày về nói với con Đào là đừng lôi tên anh chị tao ra, không chết mẹ chúng mày đấy”, rồi bỏ đi... ", "topic": "Pháp luật", "tag": ["Phú Lê", "Trần Thị Đào", "Lê Văn Phú", "Lã Thúy Kiều", "Giang hồ", "Đàn em", "Đào Chile", "Cố ý gây thương tích", "Hành hung", "Xăm", "Vợ chồng", "Cục CSHS Bộ Công an", "Yên Bái", "Cục CSHS", "C02", "Hot girl", "Chile", "Đan Phượng", "Cơ quan công an", "Cục cảnh sát hình sự"], "link": "https://www.tienphong.vn/phap-luat/cuc-canh-sat-hinh-su-bat-khan-cap-phu-le-trieu-tap-hang-chuc-dan-em-1702567.tpo"}