{"id": "35972417", "header": "Tiền nhiều như 'Nữ hoàng miền Tây', tiền lãi trăm tỷ ít biết của Bầu Long", "datetime": "2020-08-09T05:40:00.000+07:00", "summary": "Tỷ phú Nguyễn Thị Phương Thảo, Trần Đình Long tiếp tục kiếm tiền trong khi đó công ty của bầu Đức bị phạt lên tới 800 triệu.", "content": "Tập đoàn Hòa Phát (HPG) của tỷ phú Trần Đình Long ghi nhận lợi nhuận 6 tháng tăng 31% lên hơn 5 nghìn tỷ đồng. Doanh nghiệp này chiếm thị phần số 1 trong ngành thép, trong khi gặp thuận lợi trong mảng nông nghiệp nhờ giá thịt lợn tăng mạnh trong thời gian gần đây.Thuyết minh báo cáo tài chính cho thấy quý II/2020, mảng nông nghiệp đem về cho tập đoàn này tới 387 tỷ đồng lợi nhuận trước thuế. Trước đó, trong quý I, mức lợi nhuận đem về lên tới 517 tỷ đồng.Do doanh thu nội bộ là không đáng kể nên có thể tính toán được rằng, lợi nhuận trước thuế mảng nông nghiệp của Hòa Phát lên đến 900 tỷ đồng trong 6 tháng đầu năm 2020.Cùng kỳ năm ngoái, mức lợi nhuận trước thuế ghi nhận chỉ khoảng 120 tỷ đồng. Mức tăng đột biến của năm nay một phần nhờ vào diễn biến rất thuận lợi trên thị trường thịt lợn.Tính đến hết ngày 30/6/2020, tổng tài sản của Hòa Phát đạt mức trên 112.600 tỷ đồng, được hình thành từ khoảng 52.600 tỷ đồng vốn chủ sở hữu và 60.000 tỷ đồng nợ phải trả (trong đó, nợ vay ở mức trên 42.000 tỷ đồng).Trong 6 tháng đầu năm nay, giới đầu tư chứng kiến một thành viên mới là Ngân hàng TMCP Sài Gòn Hà Nội (SHB) của ông bầu Đỗ Quang Hiển. Trong 6 tháng, SHB ghi nhận lãi 1.330 tỷ đồng.Mới đây, sau khi rà soát, đánh giá rủi ro, sức mạnh tài chính và triển vọng phát triển của ngân hàng trong bối cảnh dịch bệnh Covid-19, thông báo từ Moody’s cho biết, các chỉ số xếp hạng tín nhiệm của SHB được giữ nguyên ở triển vọng ổn định.Trong đó, chỉ số xếp hạng Tiền gửi dài hạn (Nội tệ và ngoại tệ) ở mức B2; chỉ số rủi ro đối tác dài hạn (nội tệ và ngoại tệ) ở mức B1... cho thấy ngân hàng có nền tảng tài chính vững mạnh, kiểm soát tốt rủi ro với những cải thiện liên tục và triển vọng phát triển dài hạn ổn định.Ngân hàng TMCP Phát triển TP.HCM - HDBank (HDB) của nữ tỷ phú Nguyễn Thị Phương Thảo vừa công bố báo cáo tài chính với lợi nhuận trước thuế bán niên đạt 2.908 tỷ đồng, tăng 31,5% so với cùng kỳ năm trước.Tỷ lệ nợ xấu riêng lẻ của HDBank chỉ ở mức 1,1% và ngân hàng tăng trích lập dự phòng để tất toán trước hạn toàn bộ nợ đã bán cho VAMC.HDBank là một trong số hơn 20 doanh nghiệp trên thị trường chứng khoán ghi nhận lợi nhuận nghìn tỷ trong 6 tháng đầu năm.Nếu tính cả cổ phiếu VJC và HDB vào thời điểm tháng 1.2020, bà Thảo là nữ tỉ phú giàu nhất Việt Nam và đứng thứ 2 trong top những người giàu nhất. Tổng tài sản của bà Thảo khi đó lên tới hơn 31.352 tỉ đồng.Tuy nhiên, sau hai làn sóng Covid-19 (đợt 1 bắt đầu vào tháng 3 và đợt 2 cuối tháng 7.2020) tài sản của nữ tỉ phú này sụt giảm khá mạnh. Cụ thể, đóng cửa phiên giao dịch 31.7, VJC còn 94.500 đồng/cổ phiếu (giảm gần 37%), HDB còn 23.950 đồng/cổ phiếu (giảm 17,4%). Mức sụt giảm tương ứng đối với khối tài sản của bà Thảo tại VJC là 11.211 tỉ đồng và HDB là 178,84 tỉ đồng.CTCP Vĩnh Hoàn (VHC) của nữ doanh nhân Trương Thị Lệ Khanh vừa công bố kết quả kinh 6 tháng đầu năm với lợi nhuận sau thuế hợp nhất giảm hơn 49% xuống 367 tỷ đồng do giá bán giảm và ảnh hưởng bởi Covid-19.Khó khăn của Vĩnh Hoàn cũng giống như các doanh nghiệp thủy sản và doanh nghiệp trong nhiều ngành nghề khác do xuất khẩu suy giảm trong bối cảnh đại dịch Covid-19 làm ngưng trệ hoạt động buôn bán trên khắp thế giới. Dịch bệnh khiến tiêu thụ hàng hóa sụt giảm.Chiến lược trong năm 2020 của Vĩnh Hoàn là đầu tư cho cơ hội gia tăng lợi nhuận thông qua chuỗi giá trị. VHC của nữ hoàng thủy sản Trương Thị Lệ Khanh có nhiều sản phẩm mới như collagen, gelatin, mỡ cá, bột cá,... Đây là những sản phẩm có thể giúp lợi nhuận của doanh nghiệp tăng mạnh trong các năm tới.Tuy nhiên, ở thời điểm hiện tại, khó khăn rất lớn. Xuất khẩu sang các thị trường trọng điểm trong quý II đều khó khăn. Sản lượng xuất khẩu vào thị trường Trung Quốc và Mỹ đều giảm mạnh, tương ứng -46% và -64%.Cũng theo báo cáo tài chính, tính tới cuối quý II, VHC đã đầu tư 193,5 tỷ đồng vào chứng khoán, trong khi tiền gửi ngân hàng là 1.530 tỷ đồng.Bà Chu Thị Lương, vợ ông Đỗ Quý Hải – Chủ tịch HĐQT CTCP Đầu tư Hải Phát vừa báo cáo kết quả giao dịch cổ phiếu HPX.Theo đó trong khoảng thời gian từ 6/7 đến 4/8/2020 bà Lương đã bán 9.766.452 cổ phiếu HPX đăng ký bán trước đó theo phương thức khớp lệnh, thỏa thuận. Trước giao dịch này bà Lương sở hữu gần 18,4 triệu cổ phiếu HPX, tương ứng 8% tổng số cổ phiếu có quyền biểu quyết đang lưu hành của công ty. Sau giao dịch, bà Lương không còn là cổ đông lớn của Hải Phát Invest.Giai đoạn bà Lương bắt đầu thông báo bán, cổ phiếu HPX giao dịch quanh mức 27.000 đồng/cổ phiếu. Sau đó có giai đoạn HPX tăng mạnh lên 28.800 đồng/cổ phiếu trước khi giảm sâu trở lại về mức 25.600 đồng/cổ phiếu. Hiện tại HPX đã tăng lên mức 27.000 đồng/cổ phiếu.Tập đoàn do ông Đoàn Nguyên Đức (bầu Đức) lãnh đạo đã thực hiện các hành vi vi phạm hành chính là: Khai sai nhưng không dẫn đến thiếu thuế giá trị gia tăng (GTGT) phải nộp năm 2019; Khai sai nhưng không dẫn đến thiếu thuế thu nhập doanh nghiệp (TNDN) phải nộp năm 2017, 2018, 2019; Khai sai dẫn đến thiếu số tiền thuế GTGT phải nộp năm 2017, 2018 và khai sai dẫn đến thiếu số thuế thu nhập cá nhân (TNCN) phải nộp trong niên độ kế toán từ năm 2017 đến năm 2019.Mặc dù trong năm 2019, hành vi khai sai không dẫn đến thiếu thuế TNDN phải nộp nhưng theo xác định của cơ quan thuế thì đơn vị lại có tình tiết tăng nặng là “vi phạm nhiều lần”, không có tình tiết giảm nhẹ.Do đó, HAGL bị xử phạt hành chính tổng số tiền 120,57 triệu đồng, trong đó, với hành vi khai sai nhưng không dẫn đến thuế thuế GTGT phải nộp năm 2019 và khai sai nhưng không dẫn đến thiếu thuế TNDN phải nộp năm 2018, 2019 là 6,72 triệu đồng.Các hành vi khai sai dẫn đến thiếu số thuế GTGT phải nộp và thiếu thuế TNCN phải nộp bị phạt tiền lần lượt là 99,65 triệu đồng và 14,2 triệu đồng.Song song với đó, HAGL chính thức bị truy thu 566,26 triệu đồng tiền thuế, trong đó chủ yếu là truy thu thuế GTGT (495,28 triệu đồng) và phải nộp 135,63 triệu đồng tiền chậm nộp.Như vậy, tổng cộng tập đoàn của bầu Đức bị xử phạt và truy thu gần 822,5 triệu đồng.(Tổng hợp) ", "topic": "Kinh tế", "tag": ["VHC", "Vĩnh Hoàn", "Bầu Long", "Trần Đình Long", "HPG", "Nguyễn Thị Phương Thảo", "CTCP Vĩnh Hoàn", "Nữ hoàng", "Ít biết", "Miền tây", "Tiền lãi", "HDB", "Đoàn Nguyên Đức", "Lợi nhuận trước thuế", "Báo cáo tài chính", "Hòa Phát", "Ngân hàng tmcp sài gòn hà nội", "Cùng kỳ", "Ngân hàng tmcp phát triển nhà tphcm", "Cổ phiếu HPX"], "link": "https://vietnamnet.vn/vn/kinh-doanh/doanh-nhan/tien-nhieu-nhu-nu-hoang-mien-tay-tien-lai-tram-ty-it-biet-cua-bau-long-664759.html"}