{"id": "35973442", "header": "Nhã Phương công khai dằn mặt Trường Giang vì mải chơi", "datetime": "2020-08-09T07:39:00.000+07:00", "summary": "Cũng vì nhớ nhung ông xã quá nhiều nên Nhã Phương mới nhắn nhủ cực độc đến ông xã như vậy", "content": "Trường Giang và Nhã Phương là một trong những cặp vợ chồng nhận được nhiều sự quan tâm nhất của khán giả. Nhất cử nhất động của cả hai đều khiến người hâm mộ không khỏi ngưỡng mộ và yêu mến. Sau 2 năm kết hôn, Nhã Phương cũng như Trường Giang đã có những thay đổi rõ rết. Trường Giang ngày càng thể hiện mình là người đàn ông cho gia đình, còn Nhã Phương thì ngày càng lên đời nhan sắc và trẻ trung. Hơn nữa, không chỉ chăm lo chế độ dinh dưỡng cho bà xã và con gái nhỏ, nam diễn viên hài xứ Quảng còn để Nhã Phương quản lý hết tài chính từ lúc về chung nhà đến nay.Thế nhưng cũng có lúc Trường Giang khiến Nhã Phương phải nổi giận. Mới đây, cô ông khai \"dằn mặt\" ông xã trên trang cá nhân khiến nhiều người không khỏi bất ngờ.Cô đăng tải loạt ảnh đồ ăn với dòng trạng thái kèm theo đó là trích dẫn bài hát \"Sao Anh Chưa Về Nhà\". Có vẻ như cô nàng đang nhắc nhở anh chồng đừng có mải làm việc quá mà quên mất vợ con rồi.Nhã Phương cũng nhiều lần khiến khán giả tò mò vì công khai dằn mặt ai đó một cách ẩn ý, không biết có phải đang nói đến Trường Giang hay không. Có lần, cô viết: “Nhã Phương cũng từng nói Trường Giang là người đảm đang và tâm lý. Anh rất tôn trọng ý kiến của vợ và bản thân Nhã Phương cũng vậy. “, cô nói.Về phía Trường Giang, anh cũng nói rằng bản thân học được nhiều ý nghĩa trong cuộc sống, cả hai vợ chồng cũng nhường nhịn yêu thương nhau nhiều hơn khi có con. Anh nói: \" ", "topic": "Giải trí", "tag": ["Nhã Phương", "Dằn mặt", "Trường Giang", "Ông xã", "Nhớ nhung", "Cực độc", "Ham chơi", "Công khai", "Rết", "Nhắn nhủ", "Nhất cử nhất động", "Lên đời", "Xứ Quảng", "Nhan sắc", "Diễn viên hài", "Ăn hết", "Nổi giận", "Sự quan tâm", "Vợ con", "Vợ chồng"], "link": "https://kienthuc.net.vn/giai-tri/nha-phuong-cong-khai-dan-mat-truong-giang-vi-mai-choi-1419968.html"}