{"id": "35979584", "header": "Tâm dịch Covid-19 lớn nhất hiện nay là Bệnh viện Đa khoa Đà Nẵng", "datetime": "2020-08-09T19:14:00.000+07:00", "summary": "Theo Bộ Y tế, ổ dịch Covid-19 tại Bệnh viện Đa khoa Đà Nẵng có tốc độ lây lan nhanh với 186 ca mắc và ca lây nhiễm thứ phát ra cộng đồng.", "content": "Chiều 9/8, Thường trực Ban Chỉ đạo quốc gia về phòng, chống dịch Covid-19 đã họp triển khai công tác phòng chống dịch, do Phó Thủ tướng Vũ Đức Đam, Trưởng Ban Chỉ đạo chủ trì.Báo cáo tại cuộc họp, Bộ Y tế cho biết từ tâm dịch Đà Nẵng đã xuất hiện nhiều ổ dịch nhỏ, có nguy cơ lây nhiễm và bùng phát. Tính từ ngày 23/7 đến nay, cả nước đã ghi nhận 397 trường hợp mắc Covid-19, trong đó có 42 ca bệnh xâm nhập, 355 ca lây nhiễm trong cộng đồng tại 15 tỉnh, thành phố.Theo Bộ Y tế, đợt dịch lần này với ổ dịch là thành phố Đà Nẵng, tâm dịch lớn nhất tại Bệnh viện Đa khoa Đà Nẵng có tốc độ lây lan nhanh với 186 trường hợp; trong đó có 19 nhân viên y tế, 77 bệnh nhân, 90 người nhà, người chăm sóc bệnh nhân và đã có lây nhiễm thứ phát từ những trường hợp mắc trong bệnh viện ra cộng đồng (18 trường hợp).Tại cuộc họp, đánh giá và dự báo diễn biến dịch bệnh trong thời gian tới, PGS.TS Trần Đắc Phu, nguyên Cục trưởng Cục Y tế dự phòng cho rằng, công tác chống dịch ở Đà Nẵng vừa qua đã được thực hiện rất quyết liệt và hiệu quả. Tuy nhiên, diễn biến dịch bệnh trong và ngoài nước vẫn rất phức tạp, nguy cơ dịch bệnh vẫn thường trực ở các tỉnh. “Để phòng chống hiệu quả, trong thời gian tới không chỉ riêng Đà Nẵng, mà tất cả các địa phương tiếp tục phải vào cuộc, nâng cao cảnh giác, nhất là đối với những địa phương du lịch phát triển”, PGS.TS Trần Đắc Phu khuyến cáo.Về công tác xét nghiệm, GS.TS Nguyễn Thanh Long, Quyền Bộ trưởng Bộ Y tế cho biết đến thời điểm hiện tại Bộ Y tế đã qua 3 lần điều chỉnh chiến lược xét nghiệm theo hướng mở rộng đối tượng, đẩy nhanh tiến độ xét nghiệm, vừa tạo các vòng ngăn để bảo vệ các đối tượng có nguy cơ lây nhiễm cao, vừa nhanh chóng phát hiện các trường hợp lây nhiễm để khẩn trương cách ly, khoanh vùng, dập dịch, điều trị hiệu quả...“Chúng ta cũng đưa ra cơ chế đặt hàng, giao nhiệm vụ để huy động các cơ sở y tế tư nhân tham gia xét nghiệm”, GS.TS Nguyễn Thanh Long nói.Thời gian qua, không chỉ riêng thành phố Đà Nẵng, tỉnh Quảng Nam mà tất cả các địa phương đều tiếp tục lấy mẫu xét nghiệm những người có liên quan đến các ca nhiễm ở Đà Nẵng; người từ Đà Nẵng về, đi qua Đà Nẵng; những người có triệu chứng ho sốt.Trước diễn biến dịch bệnh, Ban Chỉ đạo khẳng định, không chỉ riêng thành phố Đà Nẵng, Quảng Nam, mà hệ thống chống dịch, nòng cốt là lực lượng y tế, công an ở tất cả các địa phương đã được khởi động trở lại rất nghiêm túc. Trưởng Ban Chỉ đạo yêu cầu, tinh thần luôn sẵn sàng chống dịch phải được duy trì liên tục, không để lơi lỏng sau một thời gian.Theo đó, cần sớm có “sổ tay”, tổng kết kinh nghiệm, hướng dẫn cụ thể, để các địa phương khác có thể nhanh chóng triển khai các biện pháp chống dịch ngay khi phát hiện ra ca nhiễm ở trong đô thị, bệnh viện, cộng đồng.Ban Chỉ đạo đánh giá, dù có tăng năng lực xét nghiệm thì thực tế sẽ thể xét nghiệm cho toàn bộ người dân, ngay cả ở một tỉnh, trong một thời gian ngắn. Vì vậy, giải pháp hiệu quả được xác định và thực hiện ngay từ ban đầu là phát hiện thật sớm, truy vết nhanh và xét nghiệm theo các nhóm đối tượng được cơ quan y tế chỉ định.Để xét nghiệm hiệu quả nhất thì chúng ta phải truy vết được ca bệnh bằng cách kết hợp nhiều giải pháp như: “Đi từng ngõ, gõ từng nhà”, kết hợp sử dụng các ứng dụng công nghệ phục vụ phòng, chống dịch bệnh như NCOVI, Bluezone…“Không một giải pháp nào có thể thay thế cho tất cả. Chúng ta phải thấy rõ nguy cơ dịch bệnh là thường trực, vì vậy, phải tuyệt đối cảnh giác. Không chỉ lực lượng phòng, chống dịch, cấp ủy, chính quyền địa phương mà đặc biệt là phải nâng cao ý thức cảnh giác của người dân”, Phó Thủ tướng Vũ Đức Đam, Trưởng Ban Chỉ đạo nhấn mạnh.Các cơ quan truyền thông cần tăng cường tuyên truyền để người dân, bên cạnh việc thực hiện tốt các biện pháp phòng, chống dịch như đeo khẩu trang, hạn chế ra ngoài nếu không cần thiết, giữ khoảng cách khi tiếp xúc, giữ vệ sinh cá nhân… cần tuân thủ hướng dẫn khai báo y tế điện tử, cài đặt các ứng dụng công nghệ như NCOVI, Bluezone… Đây là trách nhiệm của mỗi người dân với chính mình, với gia đình và với cộng đồng.Cho biết, bản thân và nhiều lãnh đạo, thành viên Chính phủ đã cài đặt các ứng dụng công nghệ phục vụ công tác phòng, chống dịch bệnh, Phó Thủ tướng Vũ Đức Đam kêu gọi “tất cả mọi người dân, mà trước hết các các bạn trẻ cùng chung tay để chiến thắng dịch bệnh COVID-19 bằng việc thực hiện nghiêm tất cả các giải pháp, khuyến cáo về phòng chống dịch bệnh COVID-19, trong đó có giải pháp ứng dụng công nghệ\"./. ", "topic": "Đời sống", "tag": ["Vũ Đức Đam", "Phó thủ tướng", "Đà Nẵng", "Thứ phát", "Truy", "Dịch", "Lây nhiễm", "Cuộc họp", "Dịch bệnh", "Xét nghiệm", "Bệnh viện", "Ca bệnh", "Bộ y tế", "Bệnh nhân", "Lây lan", "Ban chỉ đạo", "Trần Đắc Phu", "Ca nhiễm", "Nguyễn Thanh Long", "Cách ly"], "link": "https://vov.vn/xa-hoi/tam-dich-covid19-lon-nhat-hien-nay-la-benh-vien-da-khoa-da-nang-1081125.vov"}