{"id": "35972820", "header": "Du học sinh Việt ăn cắp túi hàng hiệu từng bị tố nói dối, mạo danh", "datetime": "2020-08-09T06:35:00.000+07:00", "summary": "Trước khi bị bắt vì ăn cắp nhiều túi xách hàng hiệu ở Australia, L.B.T. (25 tuổi) từng nhiều lần bị tố nhận vơ sản phẩm người khác, đánh bóng tên tuổi để làm stylist.", "content": "Ngày 8/8, nhiều kênh truyền hình tại Australia đưa tin về nam thanh niên người Việt Nam bị bắt do ăn trộm nhiều túi xách của loạt thương hiệu nổi tiếng.Cụ thể, cảnh sát thành phố Sydney bắt đầu cuộc điều tra sau khi nhận được báo cáo về một thanh niên đến cửa hàng bách hóa trên phố Castlereagh và lấy trộm 3 chiếc túi xách hàng hiệu với tổng giá trị bán lẻ là 11.000 USD vào ngày 31/7.Sau đó, cảnh sát nhanh chóng bắt được thủ phạm, thu giữ nhiều túi hiệu khác tại nơi ở của thanh niên này. Tổng giá trị bán lẻ ước tính của những món đồ bị ăn cắp là 50.000 USD.Trên trang cá nhân, nam thanh niên này thường đăng loạt ảnh check-in trùng khớp với các món đồ cảnh sát đăng tải. Người này tự giới thiệu theo học 5 năm tại Australia, là một fashionista.Nhiều dân mạng nhanh chóng phát hiện thanh niên này là L.B.T., từng nhiều lần bị \"bóc phốt\" trên các diễn đàn dành cho du học sinh Australia.Năm 2017, L.B.T. xuất hiện trong bài viết có tựa đề: \"Hành trình từ một sinh viên điện lực trở thành stylist tạp chí Vogue của Australia đầy ngoạn mục\".Trong bài viết này, B.T. cho biết mình xuất phát điểm là sinh viên trường Điện lực, song nhờ cơ duyên đưa đẩy nên được tiếp xúc nhiều với thời trang rồi trở thành stylist thành công tại Australia, từng hợp tác với các thương hiệu thời trang lớn như H&M hay Zara.Sau đó, B.T. nhận được nhiều lời mời hợp tác từ nghệ sĩ, thương hiệu thời trang tại Việt Nam và Australia.Tuy nhiên không lâu sau, T. bị Trịnh Anh Thư, người từng hợp tác cùng trong một số dự án, tố cáo cậu nói dối, \"nhận vơ\" sản phẩm của người khác để tạo tên tuổi, dễ bề kiếm việc. Các dự án của H&M hay Zara cũng không hề có ai tên như vậy.Bên cạnh đó, việc B.T. nói mình từng hợp tác với Vogue Australia cũng đáng ngờ. Theo quy tắc, Vogue không tuyển Internship (thực tập - PV).\"Tạp chí cũng không nhận người nước ngoài vào làm việc. Đặc biệt hơn, để có thể ký hợp đồng với Vogue thì phải có quốc tịch Australia\", Anh Thư giải thích.Thông tin người này là sinh viên trường nào cũng bị nghi vấn. Trong phần giới thiệu, B.T. nói học ĐH Monash. Thực tế, theo tìm hiểu của phóng viên, ĐH Monash không có ngành stylist.Không chỉ vậy, B.T. còn thường khoe nhờ danh tiếng stylist, cậu có thể dễ dàng mượn đồ của H&M, Zara. Tuy nhiên, theo Anh Thư, \"mánh khóe\" của T. thường là đến cửa hàng mua đồ, giữ lại hóa đơn, sau khi chụp ảnh xong sẽ đem đồ trả cửa hàng.Theo thông báo của cảnh sát thành phố Sydney, B.T. đã bị thu lại hộ chiếu, chuẩn bị cho ngày ra tòa tiếp theo. ", "topic": "Pháp luật", "tag": ["Nhận vơ", "Mạo danh", "Ăn cắp", "Hàng hiệu", "Nói dối", "Du học sinh", "Stylist", "B.T.", "Túi", "Túi xách", "Bị bắt", "Australia", "Đánh bóng", "Sydney", "Cửa hàng bách hóa", "FASHIONISTA", "Món đồ", "Tên tuổi", "Trịnh Anh Thư", "Ăn trộm"], "link": "https://zingnews.vn/du-hoc-sinh-viet-an-cap-tui-hang-hieu-tung-bi-to-noi-doi-mao-danh-post1117357.html"}