{"id": "35976144", "header": "Động cơ ô tô và những hư hỏng thường gặp", "datetime": "2020-08-09T12:00:00.000+07:00", "summary": "Sau thời gian dài vận hành, cũng như nhiều bộ phận khác, động cơ xe ô tô cũng sẽ xảy ra các lỗi hư hỏng cần phát hiện nhanh để kịp thời khắc phục.", "content": "Động cơ dễ chết máyLỗi này là do bơm xăng không bơm đủ lượng xăng vào chế hòa khí, vị trí bướm gió không được điều chỉnh, mức xăng trong bầu phao bị tăng đột ngột.Các lỗi này bạn bắt buộc phải mang xe đi kiểm tra. Ngoài ra, hiện tượng động cơ dễ chết máy còn do bầu lọc khí bị tắt, bạn có thể tự thay lọc khí ô tô tại nhà vì đây là bộ phận thay thế khá đơn giản.Động cơ ô tô không nổVới hiện tượng động cơ ô tô không nổ có khá nhiều nguyên nhân gây ra: Không có tia lửa điện. Trong thùng không có xăng. Trong bầu phao của bộ chế hòa không có xăng. Bầu lọc xăng bị tắc. Các ống dẫn xăng bị tắc. Bơm không lên xăng. Trong bầu phao của chế hòa khí có nước.Hoặc trong hệ thống xăng có không khí. Bướm xăng đóng thường xuyên. Các rơ le bộ chế hòa khí bị tắc. Hỏng tính chất cách điện của hệ thống đánh lửa dùng ắc qui. Khe hở điện cực của bugi không đúng tiêu chuẩn. Tụ điện không làm việc. Bình ắc quy phóng điện...Khi gặp hiện tượng này, bạn có thể tự sửa chữa những vấn đề đơn giản như thay bugi, vệ sinh thùng xăng...; còn các hỏng hóc khác khó tự khắc phục nếu như không có kinh nghiệm sửa chữa. Bởi vậy, khi ô tô gặp lỗi này, tốt nhất nên đến trung tâm hãng để được kiểm tra khắc phục tốt nhất.Động cơ xe làm việc không đạt vòng tua cao, thiếu sự ổn địnhVới lỗi này, thường là do hệ thống không tải của bộ chế hòa khí làm việc không tốt, hỏng gioăng đệm giữa mặt bích của chế hòa khí và ống nạp. Ngoài ra, có thể do đặt các dây cao thế không đúng thứ tự làm việc của động cơ, bugi bị dính dầu hoặc nước lọt vào trong xi lanh.Để khắc phục, bạn cần mang xe đi kiểm tra để có thể tìm ra nguyên nhân gây ra những bệnh trên dẫn đến tình trạng ô tô làm việc không ổn định, vòng quay thấp.Động cơ xe không hoạt động tối ưuKhi động cơ ô tô không thể phát hết công suất lỗi thường do: Hệ thống tiết kiệm của bộ chế hòa khí không làm việc. Gioăng đệm giữa phần trên và phần giữa của bộ chế hòa khí bị hỏng. Bướm xăng mở không được hoàn toàn. Điều chỉnh sai cơ cấu điều chỉnh theo số ốc tan của bộ chia điện. Các khe hở nhiệt của xupap để không đúng tiêu chuẩn. Secmăng bị mòn. Ống giảm âm (ống tiêu âm) bị mòn. Supap của động cơ bị cháy...Với các lỗi này, việc cần làm là mang xe đến địa chỉ uy tín để kiểm tra thay thế kịp thời, tránh hỏng hóc nặng hơn.Động cơ quá nóngKhi động cơ quá nóng, bạn cần kiểm tra nước làm mát, nếu hết cần thêm nước. Các lỗi khác cũng là nguyên nhân gây động cơ nóng như: Thiết bị đánh lửa bị hỏng. Bánh, răng phối khí lắp không đúng. Đai truyền của quạt gió bị trượt. Van hằng nhiệt không làm việc. Két nước bị tắc. Cánh chớp của két nước mở không hoàn toàn. Đặt sai tay gạt điều chỉnh mức sấy nóng hỗn hợp cháy. Nước trong két nước đóng băng...Khi động cơ quá nóng cần mang xe đi kiểm tra sửa chữa tại trung tâm bảo hành để tránh thiệt hại. ", "topic": "Xe cộ", "tag": ["Động cơ ô tô", "Chế hòa khí", "Bầu lọc", "Bộ chế hòa khí", "Hư hỏng", "Động cơ", "Bướm", "Lỗi", "Bu-gi", "Chết máy", "Chất cách điện", "Xăng", "Xe ô tô", "Đánh lửa", "Bơm xăng", "Rơ le", "Tia lửa điện", "Khe hở", "Khắc phục", "Bộ phận"], "link": "http://cartimes.vn/bai-viet/dong-co-o-to-va-nhung-hu-hong-thuong-gap-6266.htm"}