{"id": "35971361", "header": "Quan chức hải quan từng cảnh báo nguy cơ về tàu chở hóa chất ở cảng Beirut 'chết' không rõ ràng", "datetime": "2020-08-08T21:22:00.000+07:00", "summary": "Các báo cáo khám nhiệm y khoa về quan chức này thời điểm đó đưa ra các giải thích khác nhau, cái thì cho là do tai nạn, cái thì ghi chú có những vết bầm bất thường trên mặt ông.", "content": "Liên quan con tàu chở hóa chất neo đậu tại Beirut suốt một thời gian dài trước khi xảy ra vụ nổ kinh hoàng, tài liệu đầu tiên đề cập con tàu này đề ngày 21-2-2014, ba tháng sau khi tàu ghé cảng Beirut.Theo đó, Đại tá Joseph Skaff – quan chức hải quan cấp cao – đã cảnh báo với bộ phận chống buôn lậu trong lực lượng hải quan rằng số hóa chất trên tàu “đặc biệt nguy hiểm và nguy hiểm với an toàn công cộng”. Thời điểm này số hóa chất vẫn còn trên con tàu đậu ở cảng Beirut.Tháng 3-2017, Đại tá Skaff chết trong tình huống không rõ ràng. Ông được tìm thấy chết gần nhà mình ở Beirut và nguyên nhân được cho là do ngã từ trên cao xuống.Các báo cáo khám nhiệm y khoa thời điểm đó đưa ra các giải thích khác nhau, cái thì cho là do tai nạn, cái thì ghi chú có những vết bầm bất thường trên mặt ông.Ngày 27-7-2014, thẩm phán Jad Maalouf viết thư gửi lên Bộ Nhà máy và Giao thông công cộng cảnh báo rằng con tàu chở vật liệu nguy hiểm và có thể chìm. Ông Maalouf đề nghị Bộ Nhà máy và Giao thông công cộng làm việc với con tàu, di dời ammonium nitrate và “đưa chúng vào nơi thích hợp mà Bộ chọn, và vật liệu phải được bảo vệ”.Sau đó không lâu, số ammonium nitrate trên tàu được đưa vào nhà kho số 12 trong cảng Beirut, và số hóa chất này nằm đây cho tới khi phát nổ ngày 4-8.Chưa rõ việc lưu trữ số hóa chất này có chính thức thuộc quyền kiểm soát của Bộ Nhà máy và Giao thông công cộng hay không.Theo thông tin từ đài LBC TV (Lebanon), tháng 10-2015, quân đội có can thiệp sau khi thấy chuyện xử lý kho hóa chất này bị trì hoãn. Tình báo quân đội đã gửi một chuyên gia đến kiểm tra vật liệu trong khi và phát hiện nồng độ nitrogen lên tới 34,7% - được xem mức có nguy cơ phát nổ cao.Quân đội đã cảnh báo đến bộ phận hải quan rằng số hóa chất này phải được di dời nhanh chóng, phương án đề nghị là xuất khẩu. Bộ phận hải quan đã chuyển báo cáo này trở lại cho thẩm phán Maalouf, theo đài LBC TV.AP cho biết có liên lạc với ba quan chức quân đội và an ninh Lebanon để xác nhận thông tin từ đài LBC TV nhưng không được trả lời.Trước khi bị bắt giữ, ông Daher – Giám đốc Hải quan Lebanon cho biết trong thời gian 2014-2017 ông và người tiền nhiệm đã viết sáu lá thư gửi đến thẩm phán Maalouf rằng kho hóa chất rất nguy hiểm và đề nghị thẩm phán ra phán quyết di dời hay bán nó.Ông Daher cho biết ông và cấp phó của mình đã cảnh báo nhà chức trách về mối nguy hiểm tiềm tàng, nhưng đó là tất cả ông có thể làm. Ông cũng chẳng nhận được phản hồi nào.Liên quan diễn biến, mới đây, Tổng thống Lebanon bất ngờ khước từ lời kêu gọi mở cuộc điều tra quốc tế liên quan sự việc, cho rằng đó là một nỗ lực nhằm \"làm suy giảm sự thật\". ", "topic": "Pháp luật", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Hải quan", "Hóa chất", "Vết bầm", "Ghi chú", "Quan chức", "Nhiệm", "Y khoa", "Cảnh báo", "Tàu", "Chết", "Con tàu", "Khám", "Bất thường", "Nguy cơ", "Tai nạn", "Giải thích"], "link": "https://thoidai.com.vn/quan-chuc-hai-quan-tung-canh-bao-nguy-co-ve-tau-cho-hoa-chat-o-cang-beirut-chet-khong-ro-rang-114671.html"}