{"id": "35970218", "header": "Tương lai của Ronaldo sẽ khiến Juventus khó xử", "datetime": "2020-08-08T18:54:00.000+07:00", "summary": "Nhà vô địch Serie A thất bại sau khi điều chỉnh chiến lược phát triển đội bóng, và câu hỏi bây giờ được đặt ra là liệu họ có thể giữ chân Cristiano Ronaldo hay không.", "content": "HLV Maurizio Sarri tất nhiên nằm trong những người phải nhận trách nhiệm cho thất bại đáng xấu hổ của Juve ở vòng 16 đội Champions League mùa này. Không gì có thể bào chữa cho việc gã khổng lồ của bóng đá Italy bị Lyon, đội xếp thứ 7 Ligue 1 mùa 2019/20, loại khỏi đấu trường châu Âu.Tuy nhiên, năng lực của cựu HLV Chelsea không phải vấn đề lớn nhất ở Juve lúc này. Giám đốc điều hành Juve Fabio Paratici và Chủ tịch Andrea Agnelli, những người đã trực tiếp bổ nhiệm Sarri và tạo ra sự thay đổi trong chiến lược phát triển đội bóng, mới phải chịu trách nhiệm cao nhất.Trong giai đoạn 2011-2017, Juventus thống trị Serie A và hai lần vào tới chung kết Champions League nhờ chính sách chuyển nhượng và phát triển nhân sự khôn ngoan.Những bản hợp đồng giá rẻ và đúng thời điểm như Pirlo, Paul Pogba, Alvaro Morata, Arturo Vidal, Paulo Dybala là minh chứng cho sự khôn ngoan của “Lão bà” trên thị trường chuyển nhượng.Hai mùa giải gần nhất, Juve thay đổi chiến lược của mình. Kể từ thương vụ Cristiano Ronaldo với giá hơn 100 triệu euro vào mùa hè 2018, Juve xây dựng đội bóng theo phương pháp mỗi mùa một ngôi sao lớn với tham vọng phát triển thương hiệu và nắm lấy hào quang Champions League.Mùa hè 2019, Juve đánh bại Barca và MU để chiêu mộ De Ligt với giá đắt đỏ hơn 75 triệu euro. Tuy nhiên, ở kỳ chuyển nhượng mùa hè năm nay, đội bóng thành Turin có thể sẽ phải trả giá với chiến lược Galacticos.Juve muốn học theo Real của Chủ tịch Florentino Perez, nhưng họ cần nhớ CLB thành Madrid là đội bóng có sự hậu thuẫn lớn từ chính quyền thành phố, cũng như có mô hình quản trị khác so với những CLB theo kiểu doanh nghiệp như MU hay Juve.Ngay cả Perez vài năm gần đây cũng chuyển đổi từ mô hình mua các ngôi sao với giá đắt đỏ sang săn ngọc thô và thu lời trên thị trường chuyển nhượng.Trong khi đó, ban lãnh đạo Juve đã tạo ra đội bóng mất cân đối kể từ khi họ thua Real ở chung kết Champions League mùa 2016/17.Ba mùa gần nhất, Juve đầu tư rất ít cho hàng tiền vệ (nếu như không muốn nói gần như không có) với những bản hợp đồng miễn phí như Emre Can, Rabiot và Ramsey.Từ đội bóng sở hữu hàng tiền vệ mạnh nhất thế giới với Pirlo - Vidal - Pogba, tuyến giữa của Juve ở mùa này bị đánh giá là yếu nhất trong vòng thập niên qua.Không chỉ hàng tiền vệ Juve sa sút so với chính họ nhiều năm trước. Hàng thủ trứ danh của nhà vô địch Italy cũng để thủng lưới tới 43 bàn tại Serie A mùa này, nhiều thứ hai trong số các nhà vô địch của giải.Ronaldo vẫn là siêu sao hàng đầu thế giới với khả năng săn bàn thượng hạng. Tuy nhiên, anh không thể làm thay vai trò của các đồng đội ở hàng thủ hay hàng tiền vệ.Người ta có thể hiểu khát vọng của ban lãnh đạo Juve khi chiêu mộ Ronaldo 2 năm trước. Tuy nhiên, đó là canh bạc đầy rủi ro và giờ mang đến gánh nặng cho Juve.Các CĐV của “Lão bà” có quyền nói thay vì chi hàng trăm triệu euro để mua và trả lương cho những cái tên như Ronaldo hay De Ligt, đội bóng này nên dùng tiền cải thiện các vị trí khác.Tháng 1/2020, báo cáo từ công ty kiểm toán  cho thấy Juve đứng trước nguy cơ vi phạm Luật Công bằng Tài chính của UEFA (FFP).Trong báo cáo tài chính sau mùa giải 2018/19, \"Bà đầm già\" thành Turin lỗ 39,9 triệu euro. Khoản lỗ nói trên chủ yếu đến từ việc Juve chi 327,8 triệu euro để trả lương cho cầu thủ.Báo cáo từ  cho thấy tỷ lệ quỹ lương trên tổng doanh thu của Juve trong mùa 2018/19 đã vượt qua mức trần cho phép của FFP, khi đạt mức 71%.Doanh thu của Juve trong mùa giải trước đạt mức 463,6 triệu euro. FFP quy định quỹ lương cầu thủ của các CLB châu Âu không được vượt quá 70% doanh thu của CLB trong 3 năm liên tiếp.Juve là CLB duy nhất trong số các ông lớn ở châu Âu vượt quá tỷ lệ của FFP.Nguyên nhân chính khiến Juve rơi vào tình trạng kể trên nằm ở thương vụ Ronaldo. Hè 2018, CLB của Serie A trả tới 100 triệu euro (có thể lên tới 112 triệu euro trong các điều khoản phụ) cho Real để chiêu mộ cầu thủ người Bồ Đào Nha. Juve cũng trả lương cho Ronaldo tới 31 triệu euro mỗi năm.Mùa giải 2018/19, doanh thu của Juve tăng 16%, không đủ bù đắp các khoản lương. Trong năm tài chính tới, các thương vụ chiêu mộ De Ligt, Rabiot và Ramsey tiếp tục khiến quỹ lương của Juve phình to.Juve đã vô địch Serie A 2019/20, nhưng với việc bị loại khỏi vòng 1/8 Champions League và hệ lụy từ cuộc khủng hoảng dịch bệnh, tình hình tài chính của đội bóng này sẽ trở nên rất xấu.Mùa trước, Juve còn vào tới tứ kết. Việc bị loại ở vòng 16 đội có thể khiến Juve mất khoảng 20 triệu euro doanh thu (thống kê từ) từ Champions League so với mùa giải trước.Chưa dừng lại ở đó, việc Juve gục ngã trước Lyon mang lại nhiều u ám cho cuộc cách mạng của đội bóng thành Turin.Những tin tức về khả năng Ronaldo rời Juve đã bắt đầu râm ran từ đầu năm. Đó không chỉ hoàn toàn là những tin đồn chuyển nhượng không có cơ sở.Người hâm mộ nói nhiều về sự lan tỏa thương hiệu của Juve khi chiêu mộ Ronaldo. Tuy nhiên, phía sau sự lan tỏa ấy là những con số vô cùng tốn kém.Juve trả 100 triệu euro phí chuyển nhượng cho Real, trả Ronaldo 31 triệu euro/năm cộng thêm khoản thưởng 12 triệu euro trong bản hợp đồng 4 năm.Cơn khủng hoảng dịch bệnh vừa qua đang khiến ban lãnh đạo Juve trở nên thấm đòn hơn bao giờ hết.Người ta không cần đến những chuyên gia kinh tế mới biết được ở tuổi 33, giá trị của Ronaldo trên thị trường chuyển nhượng càng lúc càng đi xuống. Hồi tháng 4,  đánh giá Ronaldo hiện là cầu thủ đắt giá thứ 43 thế giới.Mùa giải tới, Ronaldo sẽ bước vào năm thứ 3 trong hợp đồng 4 năm đã ký với Juve và chưa ai nói gì về việc gia hạn.Hai năm kể từ khi CR7 đến Juve, thành tích ở đội bóng này trên mọi mặt trận chỉ tệ hơn. Juve vẫn vô địch Serie A, nhưng đều bị loại sớm ở Champions League.Xét trên khía cạnh tài chính, Ronaldo có thể được coi là bản hợp đồng không mang lại hiệu quả.Thậm chí, việc tốn quá nhiều tiền cho Ronaldo (cùng với De Ligt) là một trong những rào cản khiến Juve không thể bổ sung các vị trí rất nguy cấp khác như tuyến tiền vệ hay hậu vệ.Nếu muốn bán Ronaldo để cắt lỗ, Juve có chăng nên làm ngay từ bây giờ? Nếu tính trên các con số thống kê, Ronaldo vẫn có thể đem về cho Juve khá tiền khi ghi tới 37 bàn sau 46 trận mùa này.PSG, Manchester United hay thậm chí là Man City được coi là những đội bóng rủng rỉnh tiền bạc nhất lúc này. Họ có thể là những bến đỗ tiềm năng cho Ronaldo.PSG và Man City thừa năng lực tài chính để có thể sẵn sàng dốc tiền cho Ronaldo. Chiến thắng của nửa xanh thành Manchester trong vụ kiện trước UEFA vào tháng 6 cho thấy khó ai có thể cản các ông chủ người UAE chi tiền nếu họ muốn.Với Pep Guardiola trên băng ghế huấn luyện lúc này, Man City đang được coi là ứng viên số một cho chức vô địch Champions League không chỉ mùa này, mà còn ở cả mùa sau.Trong khi đó, PSG nhiều bộc lộ ý muốn chiêu mộ Ronaldo trong quá khứ. Khi Mbappe hay Neymar ra đi, Ronaldo chắc chắn sẽ là cái tên được họ ưu tiên.Manchester United lại là bến đỗ có phần lãng mạn khác. Đội bóng nước Anh có thể đang trên đường tìm lại hào quang, nhưng cứ nhìn cái cách \"Quỷ đỏ\" sẵn sàng vung tiền mua Jadon Sancho là có thể thấy họ vẫn mạnh về tài chính.Với chân sút người Bồ Đào Nha, việc thất bại ở đấu trường Champions League chỉ khiến cơ hội cạnh tranh cho danh hiệu Quả bóng Vàng của anh thêm khó khăn.Năm 2020,  sẽ không trao giải Quả bóng Vàng. Tuy nhiên, thất bại trước Lyon chắc chắn sẽ khiến Ronaldo cân nhắc lại tương lai của mình. Anh không thể hài lòng với việc vô địch Serie A, giải đấu mà Juve đã thống trị suốt 9 năm qua.  ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Champions league", "Serie a", "FFP", "De Ligt", "Cristiano Ronaldo", "Khó xử", "Nhà vô địch", "Chiến lược phát triển", "Bị loại", "Fabio Paratici", "Lão bà", "Andrea Pirlo", "Andrea Agnelli", "Thị trường chuyển nhượng", "Sarri", "Torino", "Lỗ vốn"], "link": "https://zingnews.vn/tuong-lai-cua-ronaldo-se-khien-juventus-kho-xu-post1117268.html"}