{"id": "35979711", "header": "Cuộc hôn nhân của 'Võ Tắc Thiên' Lưu Hiểu Khánh với người chồng thứ tư sắp tan vỡ?", "datetime": "2020-08-09T06:51:00.000+07:00", "summary": "Động thái mới đây của Lưu Hiểu Khánh trên trang cá nhân khiến nhiều người đồn đoán mối quan hệ giữa bà và người chồng thứ tư đã rạn nứt.", "content": "Ngày 7/8, trên trang cá nhân nữ diễn viên Lưu Hiểu Khánh đã đăng tải video với nội dung kêu gọi mọi người tích cực rèn luyện thể thao nâng cao sức khỏe. Trong đoạn clip, Lưu Hiểu Khánh xuất hiện trong bộ đồ thể thao trẻ trung, năng động khoe khéo vóc dáng thon gọn đáng ngưỡng mộ dù đã ngoài lục tuần.Phía dưới bài đăng, người hâm mộ để lại nhiều lời khen cho sắc vóc cùng thần thái rạng ngời của diễn viên . Tuy nhiên trước thắc mắc tại sao thời gian gần đây không thấy bà đăng ảnh cùng chồng, Lưu Hiểu Khánh không đưa ra phản hồi.Điều này làm dấy lên đồn đoán mối quan hệ giữa Lưu Hiểu Khánh và chồng đại gia - ông Vương Hiểu Ngọc đã không còn tốt đẹp. Gần 2 năm qua, hai vợ chồng bà không còn xuất hiện chung một khung hình. Bức ảnh gần nhất bà và chồng chụp chung là khi cùng dự bữa tiệc của một người bạn vào năm 2018. Trong khi trước đó (năm 2017), hai người vẫn dành cho nhau nhiều cử chỉ ngọt ngào, tình tứ khi xuất hiện trong một chương trình truyền hình.Đại gia họ Vương là người chồng thứ 4 của Lưu Hiểu Khánh. Ông hơn bà 13 tuổi. Hiện ông Vương đang điều hành một tập đoàn lớn ở Hong Kong. Ông từng trải qua 2 cuộc hôn nhân trước khi gắn bó với sao nữ Võ Tắc Thiên. Hai người quen biết nhau khoảng 30 năm và đã có thời gian dài tìm hiểu trước khi quyết định về chung một nhà vào năm 2013.Lưu Hiểu Khánh là diễn viên xuất sắc của nền điện ảnh Trung Quốc. Tên tuổi bà gắn với thành công của nhiều tác phẩm kinh điển như  Trong đó, vai diễn Võ Tắc Thiên (1995) giúp bà ghi dấu ấn sâu đậm trong tâm trí khán giả nhiều thế hệ.Nhan sắc quý phái cùng lối diễn tự nhiên, tinh tế đã giúp Lưu Hiểu Khánh nhiều lần giành ngôi vị Ảnh hậu tại giải Bách Hoa. Ngoài ra, bà cũng trở thành Ảnh hậu Kim Kê và được đề cử tại giải Kim Tượng của Hong Kong.Ngoài diễn xuất bà còn nổi tiếng với tài kinh doanh. Bà là doanh nhân, tỷ phú nức tiếng của làng giải trí Hoa Ngữ. Năm 1999, bà xếp thứ 45 trong số 50 doanh nhân giàu có nhất của Trung Quốc theo bình chọn của tạp chí Forbes. Tuy nhiên năm 2002, Lưu Hiểu Khánh bị truy tố vì tội trốn thuế và phải ngồi tù 422 ngày. Trước khi đến với doanh nhân Vương Hiểu Ngọc bà từng có 3 đời chồng nhưng không có con.  ", "topic": "Giải trí", "tag": ["Lưu Hiểu Khánh", "Võ Tắc Thiên", "Vương Hiểu Ngọc", "Người chồng", "Tan vỡ", "Hôn nhân", "Thứ tư", "Lục tuần", "Đồn", "Rạn nứt", "Võ Mỵ Nương", "Đoán", "Mối quan hệ", "Động thái", "Vóc", "Bộ đồ", "Rạng ngời", "Trẻ trung", "Thon", "Đại gia"], "link": "https://nguoiduatin.vn/cuoc-hon-nhan-cua-vo-tac-thien-luu-hieu-khanh-voi-nguoi-chong-thu-tu-sap-tan-vo-a485414.html"}