{"id": "35971846", "header": "Báo Malaysia: Thẳng thắn mà nói, World Cup là giấc mơ 'không có thật' của bóng đá Đông Nam Á", "datetime": "2020-08-08T23:12:00.000+07:00", "summary": "Đăng tải bài viết dài với tiêu đề 'Các đội tuyển Đông Nam Á đang theo đuổi giấc mơ World Cup không có thật', tờ New Straits Times đã dự đoán về cơ hội dự World Cup của đội tuyển Việt Nam cũng như chỉ ra những điểm yếu kém của bóng đá Đông Nam Á.", "content": "Tờ New Straits Times cho rằng đội tuyển Việt Nam có thể dự World Cup trong 10 đến 20 năm tới.Trong bài viết, tác giả cho rằng cả Việt Nam, Thái Lan, Malaysia đều có cơ hội lọt vào vòng loại cuối cùng World Cup 2022 khu vực châu Á nhưng việc góp mặt ở giải đấu lớn nhất hành tinh vẫn là điều xa vời. Bởi lẽ, trình độ của các đội tuyển Đông Nam Á vẫn còn thua kém rất nhiều so với châu Á cũng như trên thế giới. Tác giả đã chỉ ra một vài vấn đề kìm hãm sự phát triển của bóng đá Đông Nam Á.Trong những năm qua, nạn dàn xếp tỷ số đang trở thành vấn đề nhức nhối của các nền bóng đá ở khu vực Đông Nam Á. Cách đây vài năm, một HLV ở Malaysia từng khẳng định nạn dàn xếp tỷ số thường xuyên diễn ra ở các giải đấu trẻ ở hầu hết các nước trong khu vực Đông Nam Á.Điều đáng buồn là các cầu thủ tham gia dàn xếp tỷ số ngay từ khi còn rất trẻ. Tình trạng này diễn ra ở giải U17 hay U21 Malaysia. Trong đó, không ít quan chức tham gia vào vụ việc này. Mới đây, tại Việt Nam, 11 cầu thủ của đội trẻ Đồng Tháp đã bị FIFA cấm thi đấu 6 tháng đến 5 năm vì tham gia dàn xếp tỷ số trong trận đấu ở giải U21. Trong số này có Trần Công Minh và Võ Minh Trọng là thành viên của U19 Việt Nam.Trong quá khứ, Lào, Myanmar, Việt Nam, Thái Lan, Malaysia, Indonesia và Singapore đều ghi nhận những vụ dàn xếp tỷ số. Hai cầu thủ người Lào còn bị AFC cấm thi đấu suốt đời. Singapore là quê hương của ông trùm cá độ Wilson Raj Perumal đang cố gắng hết sức để dẹp nạn dàn xếp tỷ số. Malaysia cũng vậy. Tuy nhiên, một quan chức bóng đá cho rằng nạn tham nhũng, dàn xếp tỷ số chỉ hạn chế tới mức tối thiểu, chứ không thể loại bỏ.Nhiều CLB ở Malaysia, Indonesia đều chi ra mức lương khổng lồ để lôi kéo HLV và cầu thủ đẳng cấp. Do đó, họ đều chi tiêu vượt ngân sách và dẫn tới tình trạng nợ lương. Điều này dẫn tới hệ lụy là nạn dàn xếp tỷ số, cầu thủ tử vong hay đình công trong những năm gần đây.Năm 2012, cầu thủ bóng đá người Paraguay, Diego Mendieta, cầu thủ thi đấu cho CLB Persis Solo, đã chết vì cytomegalovirus (một bệnh nhiễm trùng phổ biến) tại một bệnh viên ở Indonesia. Cầu thủ này đã bị nợ lương trong 4 tháng và không có khả năng chi trả tiền để có dịch vụ y tế tốt.Malaysia cũng đang đối phó với tình trạng này. Nhiều cầu thủ của Kedah và Melaka cho rằng họ đã không nhận được tiền lương từ tháng 2. Thậm chí, họ đang đối diện với án phạt nặng của FIFA vì nợ lương cầu thủ.Nếu tiếp tục diễn ra với tình trạng như vậy thì bóng đá Đông Nam Á sẽ trở nên hỗn loạn. Nó kéo theo việc không có bậc cha mẹ nào muốn con mình theo nghiệp quần đùi áo số.Là giải đấu bóng đá lớn nhất ở Đông Nam Á, AFF Cup thu hút được số tiền tài trợ khổng lồ khi khán giả rất quan tâm tới sự kiện trên. Tuy nhiên, công bằng mà nói đây chỉ là giải đấu có chất lượng chuyên môn thấp. AFF quá lãng phí thời gian tổ chức giải đấu. Các đội bóng ở Đông Nam Á cũng không nhất thiết phải xem trọng giải đấu này. Thay vào đó, họ nên thi đấu với các đội bóng mạnh ở châu Á để có nhiều cơ hội cọ xát hơn.Các giải VĐQG hàng đầu châu Âu quy tụ những cầu thủ xuất sắc nhất thế giới nhưng chỉ có điều, các cầu thủ Đông Nam Á lại không thể tồn tại ở môi trương này. Các bản hợp đồng sang châu Âu giống như sự phô trương. Thay vào đó, các cầu thủ không đáp ứng được vấn đề chuyên môn.Các CĐV Malaysia từng phấn khích khi Nazmi Faiz Mansor sang thi đấu cho CLB Beira-Mar ở Bồ Đào Nha vào năm 2012. Hàng nghìn người đã ra sân bay tiễn cầu thủ này. Thế nhưng, chỉ sau 6 tháng, Nazmi Faiz Mansor đã bị thải hồi mà không rõ lý do.Không chỉ Malaysia mà nhiều các quốc gia Đông Nam Á khác cũng thất bại như hậu vệ người Việt Nam, Đoàn Văn Hậu (SC Heerenveen - Giải VĐQG Hà Lan), tiền đạo người Singapore, Ikhsan Fandi (Raufoss IL - giải hạng hai Na Uy) và tiền đạo người Indonesia Witan Sulaeman (FK Radnik Surdulica - Serban Super Liga).Trong khi đó, có nhiều cầu thủ đã vượt trội tài năng ở giải quốc nội như Safawi Rasid lại ngại ra châu Âu thi đấu bởi ở đó, họ phải thích nghi với môi trường mới. Bên cạnh đó, không nhiều CLB châu Âu sẵn sàng trả lương cao hơn cả cầu thủ bản địa cho những người tới từ Đông Nam Á.Thủ thành Neil Etheridge của Philippines là trường hợp cá biệt bởi anh đã tập luyện từ lò đào tạo của Chelsea từ nhỏ. Trong những năm qua, anh luôn là thủ môn số 1 của Cardiff City.Các cầu thủ Đông Nam Á kém xa các đồng nghiệp ở châu Á hay châu Âu về kỹ chiến thuật vì hệ thống đào tạo bóng đá trẻ luôn dưới mức tiêu chuẩn rất nhiều. Ở Malaysia, Chương trình Phát triển Bóng đá Quốc gia (NFDP) đã tạo cơ hội cho các cầu thủ trẻ trải qua quá trình đào tạo ở học viện Mokhtar Dahari. Chỉ đáng tiếc, số lượng lò đào tạo như vậy quá ít ỏi. Các CLB không đủ kinh phí để phát triển.Ở châu Âu, mọi CLB đều có chương trình phát triển với nhiều lứa trẻ khác nhau. Các đội bóng còn bị cấm thi đấu ở cúp châu Âu nếu như không có những đội trẻ từ U8 đến U18.Mặc dù các cầu thủ Đông Nam Á có thể phát triển ngang bằng châu Âu ở độ tuổi dưới 12 nhưng luôn bị đuối ở lứa tuổi 13-17 tuổi do không có chương trình phát triển cụ thể. Do đó, họ sẽ không thể bằng các cầu thủ ở khu vực khác.Các cầu thủ ở Đông Nam Á đều phát triển trong độ tuổi từ 20-25 nhưng để hiểu được cụ thể kỹ, chiến thuật thì lại ở giai đoạn từ 25-30. Đáng tiếc, nhiều cầu thủ Đông Nam Á đã chững lại ở độ tuổi này vì không đủ thể lực.Hầu hết các cầu thủ từ 13-17 tuổi ở Đông Nam Á đều bị bỏ bê do các CLB không thể tiến hành những chương trình đào tạo.Ở Việt Nam là điểm sáng, khi họ sở hữu lò đào tạo bóng đá trẻ HAGL JMG. Đây là kết quả của sự hợp tác giữa HAGL, Arsenal và trường đào tạo bóng đá Pháp JGM. Học viện đã có nhiều tín hiệu tích cực kể từ khi ra mắt vào năm 2007. Bởi lẽ đó, Việt Nam đã vươn lên trở thành thế lực lớn ở châu Á. Họ không chỉ thống trị các danh hiệu ở Đông Nam Á mà còn gây tiếng vang ở châu Á tại các giải U23, ASIAD hay Asian Cup.Thái Lan cũng đang cố gắng thay đổi chính sách phát triển khi một số CLB đã xuất hiện lò đào tạo trẻ. Tuy nhiên, tất cả vẫn là ít ỏi.Một nền bóng đá phát triển phải sản sinh ra cả trăm cầu thủ giỏi ở cùng một thế hệ, để từ đó họ có thể sàng lọc và tìm ra những gương mặt tốt nhất. Đó là lý do bóng đá Đông Nam Á không thể phát triển.Thái Lan, Việt Nam và Malaysia đều đang có cơ hội tham dự vòng loại cuối cùng World Cup 2022 nhưng điều đó sẽ không xảy ra trong 10 hoặc 20 năm tới.Cơ sở hạ tầng không tốt, sự phát triển bóng đá trẻ kém, cộng thêm việc không có tài năng nào thành công ở châu Âu là những trở ngại với bóng đá Đông Nam Á. Hơn nữa, ngay cả ở các lứa trẻ, các đội tuyển Đông Nam Á cũng không thi đấu ở những giải đấu cấp độ thế giới.Thậm chí, Philippines còn có cơ hội dự World Cup cao hơn bởi họ tập hợp được những cầu thủ châu Âu mang dòng máu Philippines. Hiện tại, hơn một nửa đội tuyển nước này là những cầu thủ nhập tịch như vậy.Liên đoàn bóng đá Philippines đã tổng hợp danh sách những cầu thủ mang hai dòng máu châu Âu và Philippines từ hơn 10 năm qua. Họ cũng bước đầu thành công khi giành vé dự Asian Cup 2019.Họ không còn cách nào khác ngoài việc “đi tắt đón đầu” vì không có giải VĐQG mạnh. Nếu như các quốc gia Đông Nam Á áp dụng điều này thì việc dự World Cup không phải là điều bất khả thi. Hiện tại, cả Malaysia, Việt Nam và Thái Lan đều có những cầu thủ mang dòng máu châu Âu để lựa chọn. ", "topic": "Thể thao", "tag": ["World Cup 2022", "Vòng loại", "Liên đoàn bóng đá châu á", "World cup", "Tuyển việt nam", "Malaysia", "Châu á", "Indonesia", "Giải đấu", "Đội tuyển Đông Nam Á", "Thi đấu", "Đông Nam Á", "Thái Lan", "New Straits Times", "Dàn xếp", "Giải U17", "Giấc mơ", "Tờ New Straits Times", "Wilson Raj Perumal", "Bóng đá"], "link": "https://baoquocte.vn/bao-malaysia-thang-than-ma-noi-world-cup-la-giac-mo-khong-co-that-cua-bong-da-dong-nam-a-121217.html"}