{"id": "35976555", "header": "Từ Zidane, Solskjaer, Lampard, Arteta…tới Pirlo: Cầu thủ cũ thành HLV trưởng đang là xu hướng", "datetime": "2020-08-09T13:19:19.000+07:00", "summary": "Việc Andrea Pirlo trở thành HLV của Juventus có thể khiến nhiều người bất ngờ, nhưng nếu nhìn lại hành trình của Zidane, Solskjaer, Lampard, Arteta…thì đó mới đang là xu hướng phổ biến hiện nay.", "content": "Thế giới bóng đá đang chứng kiến rất nhiều các HLV tuổi trẻ tài cao nên việc Juventus bổ nhiệm Andrea Pirlo chưa có nhiều kinh nghiệm trở thành HLV trưởng thay cho một HLV lão làng như Sarri không phải là một quyết định thiếu căn cứ của Ban lãnh đạo Bà đầm già bởi hiện tại có rất nhiều các HLV thành danh đều xuất phát là một cầu thủ cũ của CLB hoặc đội tuyển quốc gia. Dưới đây là một vài những cái tên nổi bật nhất.Didier Deschamps có lẽ là cái tên cần được nhắc đến đầu tiên khi ông từng là đội trưởng đội tuyển Pháp và từng vô địch thế giới năm 1998 với tư cách cầu thủ. Hai mươi năm sau, ông một lần nữa vô địch thế giới, nhưng lần này là với tư cách HLV trưởng đội tuyển quốc gia Pháp.Đồng đội của Didier Deschamps là Zidane thậm chí còn có hành trình ly kỳ hơn khi từng vô địch Champions League trong màu áo Real khi còn là cầu thủ 1 lần nhưng lại có tới 3 lần vô địch giải đấu danh giá nhất châu Âu với tư cách là HLV trưởng của Real, chưa kể một loạt chiếc cúp vô địch khác ông đã giành được chỉ trong thời gian rất ngắn là HLV trưởng của Kền kền trắng.Một HLV rất nổi tiếng khác là Diego Simeone cũng từng là người lên ngôi vô địch La Liga và cúp Nhà vua Tây Ban Nha cùng Atletico Madrid. Hiện tại, ông đang là HLV được trả lương cao nhất thế giới và từ khi trở thành HLV của Atletico Madrid, ông cũng đã vô địch La Liga.Một cái tên rất mới khác nhưng cũng đã kịp đi vào lịch sử Bundesliga đó là Flick khi ông từng giành đĩa bạc với Hùm Xám khi còn là cầu thủ và ngay mùa đầu tiên khi là HLV của Hùm Xám ông lại giành đĩa bạc, giành cả cúp quốc Đức và đang hướng tới cú ăn 3 thần thành nếu vô địch Champions League.HLV Solskjaer cũng là một cái tên đáng chú ý khi đã giành rất nhiều vinh quang cùng MU với tư cách là cầu thủ. Mùa này, nếu có thể vô địch Europa League thì Solskjaer cũng sẽ đi vào lịch sử của MU.Cùng với Solskjaer, Frank Lampard thậm chí còn đáng chú ý hơn khi được coi là biểu tượng của Chelsea với tư cách một cầu thủ. Ngay cả khi trở thành 1 HLV, dù chưa giành được vinh quang cùng Chelsea nhưng tới thời điểm này, mức độ tín nhiệm của Chelsea dành cho Lampard là rất lớn.Khác với Solskjaer và Lampard, thời gian làm HLV của Mikel Arteta ngắn hơn nhưng ông lại giành được vinh quang sớm hơn 2 người đồng nghiệp. Chỉ sau vài tháng là HLV của Arsenal, Arteta đã đi vào lịch sử khi vô địch cúp FA cả với tư cách cầu thủ và HLV của Pháo thủ.Rõ ràng, nếu nhìn vào xu hướng các cầu thủ ngôi sao một thời mang tính biểu tượng của đội bóng nay trở thành HLV trưởng của chính đội bóng cũ trên khắp châu Âu, Juventus có cơ sở để tin rằng Andrea Pirlo sẽ mang về vinh quang cho thành Turin, đặc biệt là ở Champions League. ", "topic": "Thể thao", "tag": ["Andrea Pirlo", "Sarri", "ARTETA", "Juventus", "Bổ nhiệm", "HLV trưởng", "Ole Gunnar Solskjaer", "Frank Lampard", "Đội tuyển Quốc gia Pháp", "Xu hướng", "Didier Deschamps", "Cũ", "Zinédine Zidane", "Vô địch thế giới", "Lão làng", "Nhìn lại", "Cầu thủ", "Hành trình", "Với tư cách", "Thành danh"], "link": "http://nghenhinvietnam.vn/tin-tuc/tu-zidane-solskjaer-lampard-artetatoi-pirlo-cau-thu-cu-thanh-hlv-truong-dang-la-xu-huong-67457.html"}