{"id": "35971053", "header": "Ấn Độ: Tìm thấy hộp đen của máy bay Boeing 737, chở gần 200 hành khách gặp nạn", "datetime": "2020-08-08T20:46:03.000+07:00", "summary": "Bloomberg hôm nay (8/8) đưa tin, hộp đen máy bay của hãng hàng không Air India Express đã được tìm thấy, sau khi nhà chức trách hoàn tất chiến dịch giải cứu.", "content": "Hộp đen có các bộ ghi âm dữ liệu và giọng nói trong buồng lái của chiếc máy bay chở gần 200 hành khách của nước này gặp nạn. Đây là tiến triển quan trọng đối với cuộc điều tra nhằm xác định nguyên nhân khiến chiếc máy bay kể trên trượt khỏi đường băng khi hạ cánh và gãy đôi.Máy bay B737 của hãng hàng không Air India Express thực hiện chuyến bay sơ tán công dân từ Dubai (Các Tiểu vương quốc Arab thống nhất) đã trượt khỏi đường băng khi hạ cánh xuống sân bay Kozhikode ở thành phố Calicut, bang Kerala, vào tối 7/8, trong điều kiện thời tiết xấu do mưa lớn.Máy bay đã lao qua tường bao của sân bay rồi rơi xuống vùng đất thấp từ độ cao gần 10 mét và gãy làm đôi. Vụ tai nạn khiến ít nhất 18 người thiệt mạng và 22 người bị thương nặng, trong số những người thiệt mạng có 2 phi công lái máy bay và 4 trẻ em.Máy bay gặp nạn chở 190 hành khách và phi hành đoàn, nằm trong khuôn khổ sứ mệnh “Vande Bharat” để sơ tán các công dân Ấn Độ bị mắc kẹt ở nước ngoài do dịch bệnh viêm đường hô hấp cấp Covid-19.Các hoạt động cứu hộ đã được gấp rút triển khai với ít nhất 24 xe cứu thương và xe cứu hỏa được huy động đến hiện trường, song quá trình cứu hội gặp nhiều khó khăn do mưa lớn kéo dài.Đây là vụ tai nạn máy bay tồi tệ nhất của Ấn Độ kể từ năm 2010. Khi đó, một máy bay khác của hãng Air India Express từ Dubai cũng đã bị tai nạn khi hạ cánh xuống sân bay ở thành phố Mangalore, miền Nam Ấn Độ, làm 158 người thiệt mạng. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Bang Kerala", "Hạ cánh", "Boeing 737", "Tai nạn máy bay", "Sân bay Kozhikode", "Air India Express", "Hộp đen", "Hành khách", "Gặp nạn", "B737", "Dubai", "Tìm thấy", "Chuyến bay", "Sơ tán", "Điều kiện thời tiết", "Công dân", "Bloomberg"], "link": "https://doisongphapluat.com/tin-the-gioi/an-do-tim-thay-hop-den-cua-may-bay-boeing-737-cho-gan-200-hanh-khach-gap-nan-a333989.html"}