{"id": "35976128", "header": "Hà Tĩnh: Đấu giá cho thuê nhà khách Hương Sen 1 tỷ đồng/năm", "datetime": "2020-08-09T12:01:00.000+07:00", "summary": "Nằm tại vị trí 'đất vàng' thuộc trung tâm TP. Hà Tĩnh, sau nhiều năm bỏ hoang và cơ sở vật chất xuống cấp trầm trọng, Nhà khách Hương Sen sẽ được đấu giá cho thuê theo hình thức trả tiền hằng năm với giá 1 tỷ đồng/năm.", "content": "Phó chủ tịch UBND tỉnh Hà Tĩnh Đặng Ngọc Sơn đã có quyết định số 2508 QĐ/UBND đồng ý với đề án cho thuê cơ sở nhà, đất thuộc Nhà khách Hương Sen tại phường Tân Giang, TP. Hà Tĩnh theo đề nghị của Sở Tài chính và Trung tâm Phát triển quỹ đất - Kỹ thuật địa chính Hà Tĩnh.Theo đó, tài sản cho thuê là toàn bộ khuôn viên của Nhà khách Hương Sen bao gồm diện tích đất 2.895m2, tòa nhà 6 tầng, nhà kho, sân đường nội bộ...Nhà khách Hương Sen sẽ được đấu giá giá cho thuê với mục đích khách sạn, thương mại, dịch vụ. Hình thức cho thuê là trả tiền hằng năm trong thời hạn 25 năm, kể từ ngày hợp đồng có hiệu lực.Mức giá khởi điểm đấu giá cho thuê là 1.008.866.553 đồng/năm, trong đó tiền thuê đất là 442 triệu đồng/năm, tiền thuê công trình trên đất 566 triệu đồng/năm.UBND tỉnh Hà Tĩnh giao cho Trung tâm Phát triển quỹ đất và Kỹ thuật địa chính tỉnh tổ chức đấu giá rộng rãi, đảm bảo khách quan, minh bạch theo đúng quy định hiện hành.Sở Tài chính có trách nhiệm chủ trì, phối hợp với các cơ quan liên quan hướng dẫn, kiểm tra, giám sát Trung tâm phát triển quỹ đất và Kỹ thuật địa chính triển khai thực hiện đảm bảo đúng quy định.Trước đó, nhà khách Hương Sen được định giá 63 tỷ đồng. Tuy nhiên, hiện nay đã đã cắt một phần diện tích đất để xây dựng Trung tâm hành chính công tỉnh Hà Tĩnh.Ngoài Nhà khách Hương Sen, tháng 11/2019, ông Đặng Ngọc Sơn cũng đã ký quyết định về việc phê duyệt phương án xử lý tài sản thu hồi tại 2 trụ sở làm việc cũ của Tỉnh đoàn và Sở Nông nghiệp và Phát triển nông thôn (NN&PTNT) Hà Tĩnh bằng hình thức đấu giá cho thuê đất làm thương mại dịch vụ.Theo quyết định, biện pháp xử lý tài sản tại 2 trụ sở trên là bán tài sản trên đất, chuyển nhượng quyền sử dụng đất theo hình thức đấu giá để cho thuê một lần cho cả thời gian thuê. Mục đích sử dụng đất làm thương mại, dịch vụ với thời gian sử dụng đất là 50 năm. ", "topic": "Nhà đất", "tag": ["Hương sen", "Nhà khách", "Đấu giá", "QĐ/UBND", "Cho thuê", "Hà Tĩnh", "Đất vàng", "Đặng Ngọc Sơn", "Bỏ hoang", "UBND tỉnh Hà Tĩnh", "Xuống cấp", "Tân Giang", "Trả tiền", "Cơ sở vật chất", "Địa chính", "Trầm trọng", "Sở tài chính", "Đất thuộc", "Theo đề nghị", "Hình thức"], "link": "https://vietnamfinance.vn/ha-tinh-dau-gia-cho-thue-nha-khach-huong-sen-1-ty-dongnam-20180504224242128.htm"}