{"id": "35975458", "header": "Levi Ackerman trong Attack on Titan và 4 nhân vật phụ còn nổi tiếng hơn cả nhân vật chính", "datetime": "2020-08-09T11:00:00.000+07:00", "summary": "Sau đây là 1 số nhân vật phụ trong anime đã lấn át cả nhân vật chính về độ nổi tiếng.", "content": "Tại Nhật Bản, những bộ truyện tranh nổi tiếng sẽ thường xuyên được bình chọn về sự nổi tiếng của dàn nhân vật. Thông thường, nhân vật chính sẽ luôn đứng top 1, ví dụ như Luffy trong One Piece và Gintoki trong Gintama, mặc dù cả hai bộ truyện tranh này đều có rất nhiều nhân vật hay khác.Tuy nhiên, vẫn có những tác phẩm khi tham gia bình chọn, nhân vật chính lại bị lu mù mờ bởi 1 nhân vật khác. Cùng điểm qua những trường hợp này ở dưới đây nhé!Chainsaw Man là một manga Shonen Jump có màu sắc đen tối và đẫm máu, vì vậy đôi khi nó mang lại cảm giác giống như một seinen manga hoặc truyện tranh dành cho người lớn.Đặc biệt, trong cuộc thăm dò ý kiến phổ biến, nhân vật chính Denji có vẻ ít phổ biến hơn bốn nhân vật còn lại. Denji chỉ xếp thứ năm, phía trên anh ta là Reze ở vị trí thứ tư, Aki ở vị trí thứ ba, Makima ở vị trí thứ hai và Power ở vị trí thứ nhất. Tính cách độc đáo của Power dường như đã thành công trong việc khiến người đọc bị cuốn hút bởi nhân vật này.Khi My Hero Academia tổ chức cuộc thăm dò ý kiến phổ biến đầu tiên, Deku đứng ở vị trí số 1. Nhưng khi câu chuyện tiếp tục, các nhân vật phát triển, thì nhân vật chính đã dần thua đối thủ của mình. Từ cuộc thăm dò thứ hai đến thứ năm, Bakugo trở thành nhân vật được người hâm mộ yêu thích nhất.Điều tương tự đã xảy ra trong một cuộc thăm dò đối với độc giả Mỹ. Ban đầu thì Deku đứng trên, nhưng sau đó lại dễ dàng bị Bakugo vượt qua, giống hệt như thị trường Nhật Bản. Ngay cả trong cuộc thăm dò thứ năm, Kirishima cũng vượt Deku, khiến cho nhân vật chính của chúng ta chỉ đứng ở vị trí thứ 3 mà thôi.Killua thực sự được coi là một trong những nhân vật chính trong Hunter x Hunter, nhưng nhân vật chính, chủ đạo của bộ truyện chắc chắn chỉ có Gon. Mặc dù vậy, từ các cuộc thăm dò nhân vật chính được yêu thích đầu tiên cho đến nay, Killua luôn đứng số 1. Bản thân Gon vẫn còn thua cả Kurapika về mặt xếp hạng ưa thích.Trong cuộc thăm dò sự nổi tiếng của các nhân vật trong Attack on Titan, Levi luôn vượt lên trên Eren. Levi đứng số 1 trong cuộc thăm dò đầu tiên và thứ 2 các cuộc bình chọn sau. Điều thú vị là trong cuộc thăm dò thứ ba năm 2018, Levi cũng thua Erwin Smith nhưng vẫn ở trên Eren.Vì vậy, hẳn nhiều người sẽ tò mò nếu trong cuộc thăm dò thứ tư, liệu Eren có thể trở nên nổi tiếng hơn khi xem xét hành động của anh ấy trong manga trong giai đoạn năm 2018 - 2020 hay không.Ban đầu, Ichigo Kurosaki đứng đầu các cuộc thăm dò độ yêu thích và nổi tiếng của dàn nhân vật trong Bleach. Nhưng Toshiro Hitsugaya sau đó đã vượt qua anh ta trong cuộc thăm dò thứ tư. Trên thực tế, không chỉ có anh chàng này, Ichigo còn thua cả Rukia trong cuộc bình chọn khi chỉ xếp thứ ba.Điều thú vị là sau cuộc thăm dò thứ tư, nội dung các cuộc thăm dò của Bleach cũng thay đổi. Thay vì bình chọn các nhân vật tổng thể, các cuộc thăm dò là về vấn đề các trận chiến yêu thích, hay Zanpakuto được yêu thích nhất. ", "topic": "Giải trí", "tag": ["Attack on Titan", "Nhân vật chính", "My Hero Academia", "Anime", "GINTAMA", "Shonen Jump", "POWER", "Nhân vật", "Seinen", "Manga", "One Piece", "Lấn át", "Truyện tranh", "Thăm dò ý kiến", "Nổi tiếng", "Mù mờ", "Bình chọn", "HUNTER", "Hunter x Hunter", "LEVI"], "link": "https://saostar.vn/dien-anh/levi-ackerman-va-4-nhan-vat-phu-con-noi-tieng-hon-ca-nhan-vat-chinh-20200718230006605.html"}