{"id": "35972321", "header": "Lãi suất tiếp tục giảm sâu, dư tiền trăm ngàn tỷ chảy về đâu", "datetime": "2020-08-09T05:05:00.000+07:00", "summary": "Lãi suất tiết kiệm tiếp tục giảm, nhiều ngân hàng đang thừa tiền, trong khi dịch Covid-19 quay trở lại. Mặc dù lo ngại về kết quả hoạt động kinh doanh sẽ suy giảm, nhưng lãi suất cho vay vẫn khó giảm thấp hơn được nữa.", "content": "Tại 4 ngân hàng thương mại lớn có vốn Nhà nước, lãi suất huy động hiện giữ nguyên so với tháng 7/2020. Nằm trong khoảng từ 3,7%-6,1%/năm với các kỳ hạn từ 1-36 tháng.Cụ thể, các ngân hàng BIDV, Vietinbank và Agribank có biểu lãi suất huy động 1-36 tháng từ 3,7%-6%/năm. Mức lãi suất 6%/năm thuộc về các kỳ hạn từ 12-36 tháng. Vietcombank áp dụng biểu lãi suất tương tự so với 3 ngân hàng trên, riêng gửi tiết kiệm tại kì hạn 24 tháng được hưởng lãi suất 6,1%/năm.Với các ngân hàng thương mại cổ phần, lãi suất nhiều kỳ hạn tiếp tục giảm. Techcombank ngay đầu tháng 8 đã giảm lãi suất từ 0,2-0,3 điểm % so với tháng trước với kỳ hạn từ 1 đến 36 tháng. Ngân hàng TMCP Sài Gòn (SCB) cũng điều chỉnh giảm 0,3 điểm phần trăm tại nhiều kì hạn gửi từ 1 đến 36 tháng. Lãi suất huy động cao nhất tại hình thức gửi tiết kiệm thông thường vẫn được duy trì ở mức 7,7% khi gửi tiền tại kì hạn 13 tháng, lĩnh lãi cuối kì.Ngân hàng ACB các khoản tiền kì hạn 1 tháng được điều chỉnh giảm từ 0,3-0,45 điểm % so với đầu tháng 7 và dao động trong khoảng từ 3,7%-3,8%/năm. ACB giảm 0,5 điểm % và 0,6 điểm % lần lượt cho các khoản tiền gửi kì hạn 6 tháng và 9 tháng, lãi suất dao động từ 5,3%-5,6%/năm. Đối với kì hạn 12 tháng, lãi suất giảm 0,5 điểm % so với đầu tháng 7, niêm yết ở mức 5,7%-6%/năm. Khách hàng gửi từ 30 tỷ đồng trở lên kì hạn 13 tháng sẽ được hưởng lãi suất 7,5%/năm.Lãi suất ngân hàng TMCP Việt Nam Thương Tín (VietBank) cũng điều chỉnh giảm tại đa số các kì hạn so với đầu tháng 7. Với hình thức tiết kiệm truyền thống lĩnh lãi cuối kì, lãi suất tại VietBank dao động từ 3,9%-8%/năm tại các kì hạn từ 1-36 tháng. Riêng kì hạn 13 tháng, khách hàng sẽ được hưởng mức lãi suất ưu đãi nhất hiện nay là 8%/năm với điều kiện gửi từ 500 tỷ đồng trở lên theo hình thức lĩnh lãi cuối kì.Với hình thức gửi tiết kiệm online, lãi suất tại các ngân hàng đều cao hơn so với gửi tại quầy từ 0,3 đến 1,2 điểm % tùy từng ngân hàng. Mức lãi suất gửi online cao nhất tại một số ngân hàng như Việt Á, NCB lên tới 8-8,1%/năm cho kỳ hạn 13 tháng và khoảng 7,5-7,6% với kỳ hạn 7 tháng.Theo số liệu từ Ngân hàng Nhà nước, tính đến ngày 28/7, tăng trưởng tín dụng toàn hệ thống đạt 3,45% so với cuối năm 2019 (cùng kỳ tăng 7,13%). Đây là mức tăng thấp nhất trong nhiều năm qua. Trong khi đó, huy động vốn tăng 5,31%. Nhiều ngân hàng có tăng trưởng tín dụng thấp và thanh khoản dồi dào.Lãi suất huy động nhiều ngân hàng đã giảm và ở mức thấp, liệu lãi suất cho vay có giảm tiếp?Ý kiến của giới chuyên môn cho rằng, không có nhiều dư địa để hạ lãi suất cho vay. Dư địa tiền tệ phụ thuộc vào chênh lệch giữa lãi suất và tỷ lệ lạm phát, khoảng chênh lệch này càng lớn thì dư địa càng nhiều. Lãi suất điều hành của Việt Nam đang dao động từ 3% (lãi suất chiết khấu 3%) đến 4,5% (lãi suất tái cấp vốn), xen giữa đó là trần lãi suất tiền gửi ngắn hạn (4,25%). Trong khi đó, tỷ lệ lạm phát bình quân 6 tháng đầu năm là 4,19%. Như vậy, chênh lệch giữa lãi suất và tỷ lệ lạm phát (lãi suất thực) là rất nhỏ, đồng nghĩa với dư địa còn rất hẹp.Muốn giảm lãi suất thêm, Việt Nam cần phải giảm được tỷ lệ lạm phát. Nếu cố ép lãi suất xuống ngang lạm phát hoặc thấp hơn lạm phát, tiền sẽ chảy qua các kênh khác như trái phiếu DN, vàng, bất động sản có thể đẩy giá các thị trường này lên, hình thành “bong bóng”. Nếu điều đó xảy ra sẽ gây rủi ro cho nền kinh tế, khiến quá trình hồi phục trở nên khó khăn, đồng thời tác động xấu trực tiếp tới nhóm người có thu nhập trung bình và thấp trong xã hội.Một số ngân hàng thương mại cho rằng trong hoàn cảnh hiện nay có thể sẽ giảm thêm lãi suất cho vay, nhưng mức giảm không nhiều. Thời gian qua, ngân hàng giảm lãi vay chủ yếu là chấp nhận hy sinh lợi nhuận để hỗ trợ DN. Tuy vậy, ngân hàng chỉ có thể giảm lãi suất đến mức độ nhất định do phải bảo toàn vốn cho người gửi tiền.Giới chuyên môn nhận định, việc các ca lây nhiễm Covid-19 xuất hiện trở lại trong cộng đồng từ cuối tháng 7 có thể sẽ ảnh hưởng tiêu cực đến triển vọng kinh doanh. Để cứu DN, việc đưa ra giải pháp đột phá về lãi suất, tín dụng là cần thiết, như các gói vay lãi suất 0% cho các ngành hàng không, du lịch,... Tuy nhiên, các gói vay này - nếu có - lại liên quan đến tài khóa, chứ không phải chính sách tiền tệ, vì sử dụng tiền ngân sách, ngân hàng chỉ là nơi giải ngân hộ.Về phía ngân hàng, kết quả cuộc điều tra xu hướng kinh doanh quý 3/2020 của các tổ chức tín dụng (TCTD) do Vụ Dự báo - Thống kê Ngân hàng Nhà nước vừa thực hiện cho thấy, tỷ lệ các TCTD nhận định kết quả hoạt động kinh doanh trong quý 3 cải thiện hơn so với quý trước giảm mạnh, từ mức 47% tại thời điểm tháng 3/2020 xuống mức 32% tại kỳ điều tra. Trong đó, có 15,3% TCTD lo ngại kết quả hoạt động kinh doanh sẽ suy giảm. Tuy nhiên, điều tra này được thực hiện khi dịch Covid-19 chưa quay trở lại. ", "topic": "Kinh tế", "tag": ["Lãi suất huy động", "Lãi suất", "Kỳ hạn", "Cho vay", "Kì hạn", "BIDV", "Tín dụng", "Ngân hàng", "Ngân hàng nhà nước việt nam", "Ngân hàng thương mại", "Lãi suất tiết kiệm", "SCB", "Gửi tiết kiệm", "Vietcombank", "Lãi", "Giảm thấp", "Hoạt động kinh doanh", "Vietbank", "Ngân hàng ACB", "Trăm ngàn"], "link": "https://vietnamnet.vn/vn/kinh-doanh/tai-chinh/thua-tien-nhieu-hang-tiep-tuc-giam-lai-suat-tiet-kiem-663709.html"}