{"id": "35973694", "header": "Cấu trúc Trái Đất phóng đại 1.000 lần ở hành tinh khác, con người có thể trú ngụ", "datetime": "2020-08-09T08:17:25.000+07:00", "summary": "Trên hành tinh hàng xóm của Trái Đất và mặt trăng, các nhà khoa học đã phát hiện một cấu trúc giống với thứ thường thấy trên trái đất, nhưng to hơn 100-1.000 lần.", "content": "Các nhà nghiên cứu từ Cơ quan Vũ trụ châu Âu (ESA), Đại học Bologna và Đại học Padua (Ý) đã nghiên cứu về \"thế giới ngầm\" của Sao Hỏa và mặt trăng, nơi dung nham cổ đại tạo thành những hang động vĩ đại. Đó được gọi là các \"ống dung nham\". Ở Trái Đất, ống dung nham là một cấu trúc phổ biến. Sao Hỏa và mặt trăng không chỉ có thứ tương tự, mà các phiên bản ống dung nham ngoài hành tinh này khổng lồ vượt sức tưởng tượng.Kích thước này được ước tính dựa trên các thông số về ống dung nham ở Trái Đất, sau đó đối chiếu với các yếu tố tác động vốn rất khác biệt giữa 3 thiên thể. Nguyên nhân chính của kích thước đáng ngạc nhiên này chính là trọng lực trên Sao Hỏa và mặt trăng thấp hơn nhiều so với Trái Đất, nên tác động của trọng lực lên dòng dung nham hàng tỉ năm trước cũng khác biệt so với những gì xảy ra trên Trái Đất sơ khai.Theo đó, ông dung nham của mặt trăng sẽ rộng hơn Trái Đất khoảng 100 lần, còn ống dung nham Sao Hỏa to hơn tận 1.000 lần.Các tác giả cho biết những cấu trúc ngoài hành tinh kỳ lạ này sẽ là nơi trú ngụ tốt nhất cho con người, bởi giúp tránh được những bức xạ có hại ở hành tinh khác.Theo tiến sĩ Riccardo Pozzobon, người đang công tác cho ESA và Đại học Padua, thành viên nhóm nghiên cứu, các phép đo trên mặt trăng cho thấy hệ thống ống dung nham to như hang động ở đây có thể dài tới 40 km, thừa rộng rãi cho một căn cứ.Trọng lực thấp còn giúp các ống dung nham ngoài hành tinh này luôn giữ được mức ổn định dù rất to lớn, các nhà du hành sẽ không phải lo \"mái nhà\" bị sập.Nghiên cứu vừa đăng tải trên tạp chí khoa học  ", "topic": "Khoa học", "tag": ["Trú ngụ", "Hành tinh", "Trái đất", "Đại học Padua", "Phóng đại", "Mặt trăng", "Cấu trúc", "Dung nham", "Đại học Bologna", "Cơ quan vũ trụ Châu Âu", "Sao hỏa", "Hang động", "Thế giới ngầm", "Hàng xóm", "Con người", "Trọng lực", "Ống", "Cổ đại", "Nhà khoa học", "Thiên thể"], "link": "http://nld.com.vn/khoa-hoc/cau-truc-trai-dat-phong-dai-1000-lan-o-hanh-tinh-khac-con-nguoi-co-the-tru-ngu-2020080813292201.htm"}