{"id": "35974462", "header": "Hà Nội: Liên kết phát triển sản xuất và tiêu thụ sản phẩm chè an toàn", "datetime": "2020-08-09T09:32:00.000+07:00", "summary": "Với mục tiêu đẩy mạnh công tác tiêu thụ sản phẩm, thực hiện các hoạt động liên kết, tuyên truyền, quảng bá giới thiệu sản phẩm chè bền vững, Sở Nông nghiệp và PTNT Hà Nội đang chú trọng giới thiệu sản phẩm chè của thành phố ra thị trường.", "content": "Cụ thể, Sở Nông nghiệp và PTNT Hà Nội thực hiện liên kết trong sản xuất, tiêu thụ sản phẩm liên kết với Công ty TNHH MTV Tư vấn đầu tư phát triển chè và cây NLN Phú Hộ, Hiệp hội chè Việt Nam, Hiệp hội chè Hà Nội để tư vấn sản xuất và tiêu thụ sản phẩm chè.Nhiều hộ dân xã Bắc Sơn đã thay đổi thói quen trồng chè truyền thống sang trồng chè VietGAPHàng năm, tổ chức các hội nghị hợp tác 4 nhà, hội thảo khoa học, hội nghị tổng kết để tranh thủ tư vấn các nhà khoa học, nhà quản lý, các doanh nghiệp, nông dân trong việc thúc đẩy phát triển sản xuất và tiêu thụ sản phẩm chè an toàn. Hình thành 04 chuỗi liên kết sản xuất tiêu thụ chè trên địa bàn các huyện Sóc Sơn, Chương Mỹ, Quốc Oai, Ba Vì. Tỷ lệ chè đã thực hiện liên kết theo chuỗi đạt 9,2% sản lượng chè được sản xuất.Trong đó, hiện trạng sản xuất chè trên địa bàn thành phố Hà Nội năm 2015 diện tích đạt 2.876,1 ha, đến năm 2019 đạt 2.800 ha; diện tích trồng mới năm 2015 đạt 66,2 ha, đến năm 2019 đạt 91,3 ha; diện tích cho thu hoạch năm 2015 đạt 2.801,7%, đến năm 2019 đạt 2.699,7 ha… Tình hình chuyển đổi giống chè mới năm 2015 đạt 201 ha, đến năm 2019 đạt 391 ha, chủ yếu trồng các giống chè mới như LDP1, LDP2, Phúc Vân Tiên, PH8, PH9, TRI777.Về cơ cấu giống phục vụ chế biến chè đen năm 2015 đạt 292 ha, năm 2019 đạt 216 tấn… Diện tích chè áp dụng theo hướng GAP năm 2015 đạt 45 ha, năm 2019 đạt 55 tấn.Tổ chức cho HTX sản xuất chè tham dự các Hội chợ và Festival chè để quảng bá sản phẩm chè Hà Nội với nhân dân Thủ đô và các tỉnh, thành phố bạn (kết quả tại Festival 2012 ở Thái Nguyên, chè Bắc Sơn đã được giải ba về chất lượng).Một trang trại trồng chè tại xã Ba Trại (huyện Ba Vì).Bên cạnh đó, cùng các HTX nâng cao chất lượng chè, thiết kế bao bì đóng gói để quảng bá sản phẩm chè Hà Nội thông qua 9 cửa hàng giới thiệu sản phẩm trên địa bàn thành phố Hà Nội. Xây dựng 01 nhãn hiệu tập thể “chè Long Phú” cho HTX Long Phú - Hòa Thạch - Quốc Oai và duy trì, phát triển 01 nhãn hiệu chè cho xã Bắc Sơn - Sóc Sơn. Kết quả khi sản phẩm có nhãn hiệu giá trị sản phẩm được tăng 1,2 - 1,3 lần so với trước.Hình thành một số vùng sản xuất và diện tích, sản lượng chè chất lượng cao, chè đặc sản: Cơ sở Bắc Sơn - Sóc Sơn 500 ha, sản lượng 3000 tấn; Ba Trại - Ba Vì 470 ha, sản lượng 3760 tấn; Cẩm Lĩnh - Ba Vì 60 ha, sản lượng 360 tấn; Minh Quang - Ba Vì có 50 ha, sản lượng 250 tấn; Hòa Thạch, Long Phú - Quốc Oai 50 ha, sản lượng 280 tấn.Thời gian tới, Hà Nội cần có các giải pháp nhằm hình thành và phát triển các vùng sản xuất chè xanh, chè Ô long theo hướng hữu cơ gắn với du lịch sinh thái nông nghiệp tại các vùng Ba Vì, Sóc Sơn và Quốc Oai… ", "topic": "Kinh tế", "tag": ["Chè", "Chè sạch", "Liên kết", "Trồng chè", "Tiêu thụ", "Hiệp hội Chè Việt Nam", "Bắc Sơn", "LDP2", "TRI777", "Quảng bá", "LDP1", "Quốc Oai", "Ba Vì", "Hợp tác xã", "Sóc Sơn", "VIETGAP", "Sản xuất", "Phúc Vân Tiên", "Sản phẩm", "Chè đen"], "link": "https://kinhtenongthon.vn/ha-noi-lien-ket-phat-trien-san-xuat-va-tieu-thu-san-pham-che-an-toan-post37054.html"}