{"id": "35979428", "header": "Clip ghi lại cảnh nữ sinh bị đánh tới tấp vào mặt khiến nhiều người phẫn nộ", "datetime": "2020-08-09T19:02:00.000+07:00", "summary": "Khi xem hình ảnh ghi lại cảnh nữ sinh bị bạn tát tấp vào mặt, đánh đập hành hung nhiều người vô cùng phẫn nộ.", "content": "Một phần trong đoạn video được đăng tải trên mạng xã hội.Một video được chia sẻ trên mạng xã hội ghi lại cảnh một nữ sinh bị nhóm bạn hành hung. Hình ảnh trong đoạn video cho thấy một nữ sinh áo vàng đứng co ro khi bị một nữ sinh áo đen có thể hình to hơn liên tục tát vào mặt, nắm tóc, đá kèm theo những lời tục tĩu. Một nữ sinh khác sau đó cũng tham gia hành hung.Thậm chí có lúc nạn nhân bị kéo ngã nhào xuống sàn nhà và bị tấn công, mặc cho van xin nhưng vẫn tiếp tục bị đánh. Xung quanh đó còn một số nữ sinh khác đứng xem... Nhiều người khi xem đoạn video đã tỏ ra vô cùng phẫn nộ trước hành động của các nữ sinh hành hung bạn.Được biết, nạn nhân trong video là là học sinh lớp 5 tại một trường ở thị xã Thái Hòa, Nghệ An. Người thân học sinh này cho biết, cháu đã kể lại sự việc xảy ra trung tuần tháng 7. Nhóm xuất hiện trong video là các bạn học sinh một số trường cấp 2 tại thị xã Thái Hòa. Giữa nạn nhân và nhóm hành hung có quen biết nhau từ trước. Do mẫu thuẫn nên nạn nhân bị nhóm này hẹn để hành hung.Gia đình cũng vô cùng bức xúc khi nhìn thấy cảnh cháu bị hành hung thậm tệ như vậy. Mong muốn những người liên quan phải xử lý nghiêm.Một cán bộ Phòng Giáo dục thị xã Thái Hòa (Nghệ An) xác nhận đã biết vụ việc. Qua nắm bắt thì ít nhất hai nữ sinh trực tiếp đánh nạn nhân đang theo học tại 2 trường THCS ở thị xã Thái Hòa.Hiện sự việc đang được cơ quan chức năng tiếp tục xác minh xử lý theo quy định. ", "topic": "Pháp luật", "tag": ["Lớp 5", "Đánh tới tấp", "Nữ sinh", "Phẫn nộ", "Hành hung", "Tát", "Thị xã Thái Hòa", "Tấp", "Ghi lại", "Van xin", "Đánh đập", "Nghệ An", "Nhào xuống", "Áo vàng", "Co ro", "Video", "Tục tĩu", "Đánh", "Nhóm bạn", "Video clip"], "link": "https://www.phapluatplus.vn/video/clip-ghi-lai-canh-nu-sinh-bi-danh-toi-tap-vao-mat-khien-nhieu-nguoi-phan-no-d131704.html"}