{"id": "35979179", "header": "FBI cảnh báo người dùng Windows 7 có thể bị tin tặc tấn công", "datetime": "2020-08-09T18:36:00.000+07:00", "summary": "Cục Điều tra Liên bang Mỹ (FBI) đã công bố một thông báo cảnh báo về những nguy hiểm liên quan đến việc tiếp tục sử dụng hệ điều hành Windows 7.", "content": "Windows 7 là hệ điều hành được nhiều người dùng yêu thích, đã hết hạn sử dụng vào ngày 14/01/2020, như vậy có nghĩa là các bản vá bảo mật, cập nhật phần mềm và hỗ trợ kỹ thuật sẽ không còn được Microsoft hỗ trợ nữa. Tuy nhiên, hiện nay rất nhiều người dùng vẫn đang trung thành với hệ điều hành này.Thông báo của FBI cho biết,  đang thu hút sự chú ý của các tin tặc, những kẻ đang tìm cách lợi dụng các lỗ hổng bảo mật chưa được phát hiện trong hệ điều hành này để thực hiện các hành vi tấn công mạng.Tuy nhiên, đối với các khách hàng sử dụng Windows 7 đã mua gói Cập nhật bảo mật mở rộng (ESU) thì vẫn được hỗ trợ bảo mật cho đến tháng 1 năm 2023.Cũng theo FBI thì các tin tặc thường tấn công vào các hệ điều hành Windows không còn được hỗ trợ bảo mật và các giao thức máy tính để bàn từ xa.Với đại đa số khách hàng Windows 7 không thể vá hệ thống của họ, FBI tin rằng bọn tội phạm sẽ tiếp tục xem hệ điều hành này như một mục tiêu mềm.“FBI đã quan sát thấy tội phạm mạng nhắm vào cơ sở hạ tầng mạng máy tính sau khi một hệ điều hành hết hạn sử dụng. Việc tiếp tục sử dụng Windows 7 trong môi trường doanh nghiệp có thể tạo điều kiện cho tội phạm mạng truy cập vào hệ thống máy tính. Theo thời gian, Windows 7 ngày càng trở nên dễ bị khai thác hơn do thiếu các bản cập nhật bảo mật và các lỗ hổng mới được phát hiện”, thông báo của FBI cho biết.Để giảm thiểu nguy cơ bị tấn công mạng, FBI khuyên người dùng nên áp dụng cách tiếp cận đa lớp để bảo vệ hệ thống. Điều này liên quan đến việc cập nhật hệ điều hành lên phiên bản được hỗ trợ mới nhất chẳng hạn như Windows 10, kiểm tra các bộ lọc chống vi-rút và spam được cấu hình đúng cách và cách ly các hệ thống máy tính không thể cập nhật.“Chuyển đổi sang hệ điều hành mới có thể đặt ra những thách thức riêng cho người dùng như chi phí cho phần cứng và phần mềm mới và cập nhật phần mềm tùy biến hiện có. Tuy nhiên, những thách thức này không quan trọng bằng sự mất mát của tài sản trí tuệ và các mối đe dọa đối với một tổ chức”, FBI cho biết thêm.(theo Techradar) ", "topic": "Công nghệ ", "tag": ["FBI", "Hệ điều hành", "ESU", "Người dùng", "Hết đát", "Hacker", "Cảnh báo", "Bản vá", "Bảo mật", "Windows", "Lỗ hổng bảo mật", "Phần mềm", "Microsoft", "Máy tính để bàn", "Giao thức", "Thông báo", "Cập nhật", "Trung thành", "Có nghĩa", "Đại đa số"], "link": "https://vietnamnet.vn/vn/cong-nghe/bao-mat/fbi-canh-bao-nguoi-dung-windows-7-co-the-bi-tin-tac-tan-cong-664173.html"}