{"id": "35972919", "header": "Minh Tú dặn sĩ tử thư giãn, Á hậu Kiều Loan hứa tặng quà nếu đạt điểm cao", "datetime": "2020-08-09T06:57:03.000+07:00", "summary": "Dàn Hoa hậu, Á hậu đã gửi gắm tới các sĩ tử chuẩn bị bước vào kỳ thi tốt nghiệp THPT 2020 những lời dặn dò đầy ngọt ngào.", "content": "Trước ngày bắt đầu kỳ thi tốt nghiệp THPT 2020, dàn Hoa hậu - Á hậu đã đồng loạt gửi gắm những lời dặn dò đầy ngọt ngào dành cho các sĩ tử để động viên tinh thần các em học sinh khi bước vào kỳ thi cam go ngay giữa mùa dịch bệnh.Trên trang cá nhân, siêu mẫu Minh Tú đăng tải bức ảnh mặc áo dài trắng, kèm theo lời dặn đầy âu yếm: \"Ngày mai thi rồi, nghe chị, hôm nay đừng học gì nữa hết á, học lúc này bão hòa dữ lắm, rồi học trước quên sau cho coi. Hôm nay, ăn no - ngủ kĩ, thích làm gì làm đó, để đầu óc thoải mái, nhẹ nhàng nhất. Học cả năm trời rồi nên hôm nay cố gắng thư giản nhất có thể nha\".Cô cũng không quên làm 'công tác tư tưởng' cho các sĩ tử đang lo lắng bước vào mùa thi: \"Ráng suy nghĩ tích cực lên mấy nhỏ ơi, thi đại học thôi mà, mình sợ thì những người khác cũng sợ, mình lo thì mấy người kia họ cũng lo, đề khó thì không phải mỗi mình mình không làm được cho nên phải luôn bình tĩnh, tự tin và bản lĩnh lên nha. Chúc tất cả các bạn ngày mai ra trận thiệt nhiều thuận lợi, đánh đâu thắng đó, công thành danh toại\".\"À, tối nay đi ngủ sớm nhaaaa. Sleep before 12 nhaaaa\" - Minh Tú thể hiện sự chu đáo khi quan tâm tới sức khỏe của các sĩ tử trước mùa thi căng thẳng.Trong khi đó, Á hậu Kiều Loan cũng không quên gửi gắm tới các sĩ tử: \"Ngày mai 2K2 thi những môn đầu tiên trong kì thi Tốt nghiệp THPT rồi. Kiều Loan chúc tất cả các bạn yêu dấu của Loan sẽ có một kì thi thật thành công với những sự lựa chọn chắp cánh ước mơ\".Cô còn không quên bật mĩ rằng: \"Ai thi tốt đạt điểm cao nhất, báo điểm cho Loan để nhận 1 SPECIAL GIFT Cả nhà cố lên'.Hoa hậu H'Hen Niê cũng gửi lời dặn dò tới các sĩ tử: \"Ngày mai, các em 2K2 sẽ chính thức bước vào kỳ thi tốt nghiệp THPT, cô Hen chúc các em luôn tự tin, chuẩn bị tinh thần, kiến thức thật tốt, và sẽ đạt được những kết quả tuyệt vời các em nhé! Cố lên các em\".Cùng lúc đó, Hoa hậu Khánh Vân gửi lời động viên các sĩ tử 2K2 trên trang cá nhân: \"Chuẩn bị đến kỳ thi quan trọng tốt nghiệp THPT 2020 rồi, Vân chúc các em sẽ luôn vững tin, ôn tập thật tốt và có kết quả thật thành công nhé\". ", "topic": "Giải trí", "tag": ["Kiều Loan", "Sĩ tử", "Minh Tú", "THPT 2020", "Điểm cao", "Dặn dò", "Dặn", "Gửi gắm", "Kỳ thi", "Hoa hậu", "Thư giãn", "Hứa", "Tốt nghiệp", "Ngọt ngào", "Quà", "Lời dặn", "Bước vào", "Mùa thi", "Cam go", "Tặng"], "link": "https://www.tienphong.vn/hoa-hau/minh-tu-dan-si-tu-thu-gian-a-hau-kieu-loan-hua-tang-qua-neu-dat-diem-cao-1702406.tpo"}