{"id": "35971137", "header": "Ăn ngon lành gần hết hộp khoai tây chiên, anh chàng phát hoảng khi phát hiện 'vật thể lạ' dưới đáy", "datetime": "2020-08-08T20:43:00.000+07:00", "summary": "Thử tưởng tượng bạn đang ăn ngon lành thì nhìn thấy một con sâu bướm hay tệ hơn là chuột thì bạn sẽ phản ứng thế nào?", "content": "Mới đây, một anh chàng thích ăn gà rán đã đặt suất ăn trưa ở một cửa hàng trong chuỗi cửa hàng gà rán Nando ở Leeds (Anh) và có một phát hiện kinh hoàng khi đã ăn gần hết hộp khoai tây chiên.Cụ thể, nam khách hàng (giấu tên) gọi món gà rán quen thuộc nhưng cuối cùng lại được \"bonus\" thêm một con sâu bướm chiên giòn đen xì. Hình ảnh do anh này chia sẻ lại cho thấy, bên dưới hộp đựng khoai tây chiên là một con sâu bướm cũng đã được \"chiên giòn đến độ hoàn hảo\".Anh chàng cho biết: \"Tôi đã đặt hàng trên mạng, khoảng 80 bảng Anh (2,4 triệu đồng) để ăn bữa trưa ở văn phòng. Sau khi ăn gần xong hộp khoai tây chiên, tôi hốt hoảng phát hiện con sâu bướm cũng đã được chiên giòn bên trong chiếc hộp. Chúng tôi đã gọi khoảng 5 hộp khoai tây chiên như thế\".Ngay sau khi sự việc xảy ra, đại diện chuỗi cửa hàng Nando đã gửi lời xin lỗi đến khách hàng. Người phát ngôn của Nando nói với Yorkshire Evening Post rằng công ty \"lấy làm tiếc về sự việc này. Thay mặt cửa hàng tôi vô cùng hối tiếc vì xảy ra sự kiện. Tôi xin gửi lời xin lỗi đến khách hàng và đảm bảo điều đó không xảy ra lần nữa\". Đại diện của Nando cũng hứa sẽ điều tra sau khi khách hàng này liên lạc với họ trên mạng xã hội.Một người phát ngôn nói với truyền thông rằng công ty tin tưởng đây là \"sự cố hy hữu\" và công ty sẽ làm mọi thứ trong khả năng của họ để \"đảm bảo nó không xảy ra lần nữa\". Đại diện này cho biết: \"Chúng tôi đã liên hệ với khách hàng, nhóm sức khỏe và an toàn của chúng tôi sẽ tiến hành đánh giá toàn diện các quy trình chế biến tại cửa hàng này. Chúng tôi tin tưởng rằng đây chỉ là một sự cố hy hữu và sẽ làm mọi cách để đảm bảo nó không xảy ra lần nữa\".Năm 2015, anh chàng Andrew Odell, sinh sống ở Anh, cũng đã bị sốc sau khi phát hiện ra một con chuột sống đang giãy giụa trong ổ bánh mì mà anh mua từ cửa hàng Aldi.Con chuột vẫn sống bên trong ổ bánh mì.Andrew Odell đã đăng tải bức ảnh về con vật đen xì đang ngọ ngậy bên trong túi bánh mì đã được cắt lát của anh và cho biết đây là lần đầu tiên và cũng là lần cuối cùng anh đi mua sắm tại siêu thị này.Bài đăng của Odell đã thu hút sự chú ý của đông đảo cư dân mạng. Nhiều người bày tỏ sự thất vọng về cửa hàng Aldi và yêu cầu họ hãy xem xét điều này một cách nghiêm túc, trong khi một vài người khác tuyên bố sẽ không bao giờ mua sắm tại Aldi nữa\". Một nhân viên của Aldi sau đó đã liên lạc với Odell để giải quyết vụ việc. ", "topic": "Văn hóa", "tag": ["Khoai tây chiên", "Sâu bướm", "Ngon lành", "Gần hết", "Vật thể lạ", "Hoảng", "Anh chàng", "Chuột", "Gà rán", "Phản ứng thế", "Yorkshire Evening Post", "Đáy", "Chiên giòn", "Bonus", "Xì", "Leeds", "Tưởng tượng", "Gần xong", "Ăn trưa", "Phát hiện"], "link": "https://phunuvietnam.vn/an-ngon-lanh-gan-het-hop-khoai-tay-chien-anh-chang-phat-hoang-khi-phat-hien-vat-the-la-duoi-day-2220208818910229.htm"}