{"id": "35973574", "header": "'Nhãn Việt Nam mình!' sang đất Australia", "datetime": "2020-08-09T07:58:37.000+07:00", "summary": "Thương vụ Việt Nam tại Australia tổ chức chương trình 'Nhãn Việt Nam mình!' nhằm đưa quả nhãn của Việt Nam sang thị trường Australia.", "content": "Bộ Công Thương cho biết, 7,5 tấn nhãn từ các tỉnh phía Nam vừa được thông quan tại bang Nam Australia và dự kiến 9 tấn nhãn từ vùng đất Hải Dương sẽ lên tàu sang thị trường này vào tuần tới, nếu thời tiết tại vùng trồng thuận lợi.Tại khu vực Tây Australia và Nam Australia, Thương vụ Việt Nam tại đây sẽ thực hiện chương trình xúc tiến “nhãn Việt Nam mình !” cùng với nhà nhập khẩu là Công ty 4wayfresh (Australia). Các lô hàng nhãn của Việt Nam được xuất khẩu bởi công ty Rồng Đỏ.Tại chương trình xúc tiến này, Thương vụ Việt Nam sẽ tổ chức quảng bá trên mạng xã hội tại các khu vực nhập khẩu nhãn Việt Nam với thông điệp quảng cáo “nhãn Việt Nam mình !”; Đồng hành cùng các công ty nhập khẩu; cam kết bất cứ lô hàng nhãn nào được nhập cũng sẽ được Thương vụ quảng cáo tiếp thị, dù ở bất kỳ nơi nào tại Úc bằng hình thức phù hợp;Quảng cáo quả nhãn gắn với thiên nhiên Việt Nam; Vận động doanh nghiệp nhập khẩu nhãn sấy /long nhãn Việt Nam để đưa vào loạt các cửa hàng tại Australia…Trong bối cảnh Covid-19 diễn biến phức tạp trên toàn thế giới, việc xuất khẩu trái cây tươi gặp nhiều thách thức. Bên cạnh đó, cước vận chuyển hàng không cũng đã làm nhiều nhà nhập phải cân nhắc.Trước đó, năm 2019, Thương vụ Việt Nam tại Australia tổ chức “Ngày nhãn Việt Nam tại Australia”. Qua đó, lô nhãn tươi đầu tiên do doanh nghiệp Việt Nam đã được xuất khẩu thành công sang thị trường này.Mới đây, chiến dịch xúc tiến sầu riêng đông lạnh của Việt Nam tại thị trường này được người tiêu dùng Australia đánh giá cao về chất lượng, giá cả. Đây là tiền đề cho nhiều loại trái cây đặc sản của Việt Nam xuất khẩu sang thị trường Australia. ", "topic": "Kinh tế", "tag": ["Nhãn", "Australia", "Lô hàng", "Hải Dương", "Bang Nam", "Công ty Rồng Đỏ", "Xuất khẩu", "Thông quan", "Thị trường", "Thương vụ", "Xúc tiến", "Nhập khẩu", "Việt nam", "Doanh nghiệp nhập khẩu", "Quảng bá", "Lên tàu", "Vùng đất", "Phía nam", "Giới thiệu", "Thời tiết"], "link": "http://anninhthudo.vn/kinh-doanh/nhan-viet-nam-minh-sang-dat-australia/862866.antd"}