{"id": "35973188", "header": "Nga bí mật đưa S-350 Vityaz tới Libya thay vì S-300", "datetime": "2020-08-09T07:18:00.000+07:00", "summary": "Nhà quan sát nổi tiếng Last Defender cho rằng thực chất Nga đã mang S-350 Vityaz tới Libya thay vì S-300 Favorit.", "content": "Theo Avia-pro, một bức ảnh được đăng tải cách đây vài ngày tại khu vực lân cận thành phố chiến lược Sirte có thể đã cho thấy hệ thống tên lửa phòng không mới nhất của Nga S-350 Vityaz, các tổ hợp này chỉ vừa bắt đầu được trang bị cho Quân đội Nga cách đây ít lâu.Nhận định cho rằng sau khi triển khai chớp nhoáng tại Syria, Nga đã quyết định bố trí các cuộc thử nghiệm của S-350 trên lãnh thổ Libya, nhằm chống lại máy bay không người lái của Mỹ và Thổ Nhĩ Kỳ, cũng như chống lại Không quân GNA.Trong bức ảnh được đăng tải, thực sự có thể thấy radar từ hệ thống phòng không của Nga, cũng như bệ phóng di động sừng sững trên cát, vốn được coi là tổ hợp S-300 Favorit.Tuy nhiên khi quan sát kỹ hơn có thể thấy rằng số lượng tên lửa trên bệ phóng là 3 đạn ở mỗi bên và ở phần giữa có thể thấy một bộ phận chỉ có ở hệ thống phòng không S-350 Vityaz, nhưng sự xuất hiện của nó ở đất nước này dường như lạ hơn cả.“Bạn có thể nghĩ rằng tôi mất trí, nhưng có vẻ như S-350 Vityaz của Nga đã ở Libya”, tài khoản Twitter của nhà quan sát tình hình khu vực nổi tiếng Last Defender cho biết.Trong lúc này vẫn chưa có xác nhận trực tiếp nào cho thấy các máy bay Nga thực sự có thể chuyển giao hệ thống phòng không S-350 Vityaz cho Quân đội Quốc gia Libya. Bên cạnh đó bức ảnh được chụp từ cự ly khá xa và chất lượng thấp cũng chưa cho thấy rõ ràng chủng loại vũ khí. ", "topic": "Thế giới", "tag": ["S-350 Vityaz", "S-300", "Last Defender", "S-300 Favorit", "Libya", "Phòng không", "Không quân GNA", "S-350", "Bí mật", "Thay vì", "Quan sát", "Tên lửa", "Thực chất", "Quân đội Nga", "Chớp nhoáng", "Tổ hợp", "Bức ảnh", "Máy bay không người lái", "Bệ phóng", "Sừng sững"], "link": "http://doanhnghiepvn.vn/quoc-te/nga-bi-mat-dua-s-350-vityaz-toi-libya-thay-vi-s-300/20200809070632930"}