{"id": "35970871", "header": "Đạt 1 tỷ lượt xem trên YouTube, Quỳnh Trần JP kiếm được bao nhiêu tiền?", "datetime": "2020-08-08T20:00:00.000+07:00", "summary": "Việc sáng tạo nội dung trên YouTube, nhất là ở mảng ẩm thực mang lại lợi nhuận không ít cho người làm, như Quỳnh Trần JP là 1 ví dụ.", "content": "Quỳnh Trần JP hiện đang là một trong những vlogger ẩm thực được yêu thích tại Việt Nam nhờ những vlog nấu ăn, tâm sự về cuộc sống ở Nhật. Chỉ sau 2 năm lập kênh, nữ vlogger nhận được nút Bạc rồi nút Vàng của YouTube, và được cộng đồng mạng vô cùng mến mộ.Sau thời gian 'làm mưa làm gió' cộng đồng mạng, kênh YouTube cũng đã chính thức cán mốc 1 tỷ lượt xem trên toàn kênh, con số 'siêu to khổng lồ' mà bất cứ ai làm YouTube cũng mong muốn. Đồng thời kênh YouTube của Quỳnh Trần cũng đã đạt 3,27 triệu người đăng ký.Cụ thể, ở phần giới thiệu kênh, số liệu thống kê của YouTube cho thấy, 'Kênh Quynh Tran JP & Family - Cuộc sống ở Nhật' của mẹ con Quỳnh Trần JP - bé Sa đã đạt hơn 1 tỷ số lượt xem toàn kênh. Với trên 600 video ẩm thực với đa dạng các món ăn và cách chế biến, Quỳnh Trần thu hút khoảng vài triệu đến vài chục triệu lượt xem cho một video trên kênh.Việc sáng tạo nội dung trên YouTube, nhất là ở mảng ẩm thực mang lại lợi nhuận không ít cho người làm. Điều đó khiến cho Quỳnh Trần nói riêng và nhiều YouTuber khác nói chung đều cố gắng thu hút người xem với những nội dung hấp dẫn.Theo ghi nhận từ Social Blade, chuyên trang thống kê chuyên theo dõi hoạt động của các tài khoản mạng xã hội và YouTube uy tín nhất hiện nay, kênh YouTube của Quỳnh Trần JP thu hút hơn 14 triệu lượt xem/ tuần, gần 62 triệu lượt xem/tháng và hơn 740 triệu lượt xem trong 1 năm qua.Social Blade ước tính, số tiền mà Quỳnh Trần JP có thể kiếm được từ lượt xem khổng lồ trong 1 năm qua là trong khoảng từ 185.100 USD - 3 triệu USD (gần 4.3 tỷ đồng - hơn 69.5 tỷ đồng).Tuy nhiên, số liệu mà Social Blade đưa ra là độc lập, và chỉ mang tính chất ước tính doanh thu chứ không phải là con số chính xác.Bởi số tiền YouTube trả cho một kênh phụ thuộc vào rất nhiều yếu tố như:– CPM - viết tắt của “Cost Per Mille” (giá tiền trả cho mỗi 1000 lượt xem video đính kèm quảng cáo);– CPC - viết tắt của “Cost Per Click” (giá tiền trả theo mỗi lần người xem click vào quảng cáo để tới trang gốc giới thiệu sản phẩm);– Đoạn video có bao nhiêu quảng cáo, quảng cáo xuất hiện trong đoạn video thuộc thể loại quảng cáo gì, người xem video đang sống ở quốc gia nào,...Dẫu vậy, trong một video được đăng tải vào cuối tháng 4 đầu năm, Quỳnh Trần JP từng có chia sẻ chân thật về số tiền mình kiếm được từ YouTube, và con số này không thực sự khủng như Social Blade ước tính.Cụ thể, Quỳnh Trần cho biết, với mỗi video đạt 1 triệu lượt xem, nữ vlogger sẽ bỏ túi từ 300 - 380 USD (khoảng 7 triệu - 9 triệu đồng), lượt xem cao hơn thì thu nhập sẽ nhiều hơn. Tuy nhiên, thu nhập của Quỳnh Trần đã bị giảm một nửa trong khoảng thời gian từ đầu tháng 4 (tới thời điểm chia sẻ là cuối tháng 4) nhưng không rõ lý do.Giả sử nếu nữ vlogger ẩm thực vẫn nhận được 300 USD - 380 USD cho mỗi lần đạt 1 triệu lượt xem, thì số tiền mà chị kiếm được vẫn 'rất gì và này nọ': từ 3.000 USD - 3.800 USD cho 10 triệu lượt xem, 30.000 USD - 38.000 USD cho 100 triệu lượt xem, và từ 300.000 USD - 380.000 USD cho 1 tỷ lượt trên YouTube.Chia sẻ trong video ăn mừng kênh YouTube đạt 1 tỷ lượt xem mới đây, Quỳnh Trần JP cho biết: \"Nếu như được chọn lại từ đầu thì Quỳnh vẫn tiếp tục làm YouTube nha mọi người\".Ngoài ra, Quỳnh Trần JP cũng bật mí, có thể trong thời gian tới nội dung trên kênh YouTube của chị sẽ 'rẽ hướng' sang lĩnh vực khác khi bé Sa, con trai chị lớn hơn.Thông tin mới nhất này của Quỳnh Trần JP khiến những người yêu thích hai mẹ con nữ vlogger vô cùng phấn khích. Người hâm mộ cũng hi vọng kênh của mẹ con Quỳnh Trần và bé Sa sẽ tiếp tục thành công trong thời gian tới. ", "topic": "Giải trí", "tag": ["Quỳnh Trần JP", "Quỳnh Trần", "Lượt xem", "Youtube", "Social Blade", "Video", "Ẩm thực", "Kiếm", "Mang lại", "FAMILY", "Người đăng ký", "Mẹ con", "Lợi nhuận", "Làm mưa làm gió", "Cost per click", "CPM", "Mến mộ", "PER"], "link": "https://saostar.vn/cong-nghe/dat-1-ty-luot-xem-tren-youtube-quynh-tran-jp-kiem-duoc-bao-nhieu-tien-20200808171031552.html"}