{"id": "35971000", "header": "Tạm giữ hình sự 6 đối tượng bắt giữ người trái pháp luật ở An Giang", "datetime": "2020-08-08T20:29:00.000+07:00", "summary": "Cơ quan CSĐT - Công an TP. Long Xuyên (tỉnh An Giang) đang tạm giữ hình sự 6 đối tượng về hành vi 'Bắt giữ người trái pháp luật' xảy ra trên địa bàn.", "content": "Các đối tượng bị tạm giữ gồm: Bùi Thị Hồng Nhi (SN 1996), Lý Thủy Tiên (SN 1996), Lưu Văn Bình (SN 1990), Nguyễn Ngọc Phương Trâm (SN 1982), cùng trú tại tỉnh Tây Ninh; Nguyễn Thị Thảo (SN 1995) và Nguyễn Thị Trúc Linh (SN 1995), cùng trú ở TP Long Xuyên.Theo điều tra ban đầu, khoảng tháng 3/2020, Huỳnh Thanh Ngọc (SN 1996, trú tại khóm Bình Đức 6, phường Bình Đức, TP Long Xuyên) quen biết và được Nguyễn Thị Linh giới thiệu cùng vào làm tiếp viên ở quán karaoke Quỳnh Hương (thuộc phường An Hòa, TX. Trảng Bàng, tỉnh Tây Ninh) do Phạm Thị Hồng Cẩm (SN 1983, ngụ phường Trảng Bàng, TX. Trảng Bàng) làm chủ.Trong thời gian làm tại quán, Ngọc mượn của Cẩm tổng cộng 95 triệu đồng, với lãi suất 5,5 triệu đồng/tháng, sau đó trả được 29 triệu đồng.Đến ngày 31/7, Linh bảo lãnh cho Ngọc nghỉ 2 ngày về thăm nhà. Tuy nhiên, khi về đến nhà, Ngọc lại nhắn tin xin Cẩm nghỉ làm và hứa sẽ tiếp tục trả số tiền còn lại nhưng Cẩm không đồng ý.Tối ngày 4/8, Cẩm kêu Lưu Văn Bình điều khiển xe ôtô BKS 51A-709.33 chở theo Nhi, Tiên, Trâm, Thảo, Linh đi đến nhà Ngọc đòi nợ nhưng không gặp. Sau đó, cả nhóm thuê nhà nghỉ gần đó nghỉ qua đêm. Ngày hôm sau (5/8), cả nhóm tiếp tục đến nhà Linh để gặp em ruột Linh nhờ dẫn đi tìm Ngọc.Cả nhóm đi đến khu vực chợ Trà Ôn, thuộc phường Bình Đức, thì phát hiện Ngọc đang đi cùng bạn trai, Loan kêu Ngọc lại nói chuyện và lúc này tất cả người trên xe xuống cùng nhau khống chế, đưa Ngọc lên xe đưa về quán karaoke Quỳnh Hương.Tuy nhiên, khi vừa về đến quán thì cả nhóm bị Công an phường An Hòa (TX. Trảng Bàng) kiểm tra hành chính, mời về trụ sở làm việc.Ngay sau khi nhận tin báo, Cơ quan CSĐT - Công an TP Long Xuyên đã nhanh chóng vào cuộc điều tra, xác minh sự việc và tiến hành bắt giữ các đối tượng.Vụ việc tiếp tục được điều tra làm rõ. ", "topic": "Pháp luật", "tag": ["Bùi Thị Hồng Nhi", "Lý Thủy Tiên", "Nguyễn Ngọc Phương Trâm", "Lưu Văn Bình", "Long Xuyên", "Trái pháp luật", "Nguyễn Thị Trúc Linh", "Khóm Bình Đức 6", "Huỳnh Thanh Ngọc", "An Giang", "Phạm Thị Hồng Cẩm", "Bình Đức", "Tạm giữ", "Quán karaoke Quỳnh Hương", "Tây Ninh", "Hình sự", "Tiếp viên", "Bắt giữ", "Trảng Bàng", "Nguyễn Thị Thảo"], "link": "http://baophapluat.vn/tin-nong/tam-giu-hinh-su-6-doi-tuong-bat-giu-nguoi-trai-phap-luat-o-an-giang-534837.html"}