{"id": "35972931", "header": "Giá vàng hôm nay 9/8: Khép lại tuần 'điên loạn', cuộc săn đuổi mức cao nhất mọi thời đại lại bắt đầu", "datetime": "2020-08-09T06:52:00.000+07:00", "summary": "Vẫn chưa thể kết thúc, giá vàng trong những ngày tới vẫn sẽ giữ nguyên độ 'nóng', được dự đoán sẽ tiếp tục dao động trên độ cao hiện tại, thậm chí có thể cán mốc 2.150 USD trong tuần tới.", "content": "Khép lại tuần ‘điên loạn’, cuộc săn đuổi mức giá cao nhất mọi thời đại lại bắt đầu. (Nguồn: Kitco)Từ sáng 8/8 theo giờ Việt Nam, giá vàng trong nước và thế giới đều hạ nhiệt sau nhiều phiên liên tiếp lập đỉnh, rồi lại đỉnh của đỉnh. Trong nước, sau khi tăng điên cuồng lên 62,4 triệu đồng/lượng, giá vàng SJC đã \"lao dốc không phanh\", trên thị trường vàng đồng loạt giảm mạnh từ 600.000 đồng đến hơn 2,2 triệu đồng/lượng.Điểm đặc biệt xuất hiện trên thị trường những ngày qua là độ chênh lệch về giá với thị trường thế giới đã được nới rất rộng, trên 4 triệu đồng mỗi lượng. Một số người cho rằng, thị trường trong nước đang thiếu nguồn cung do nhiều khách hàng đã bán vàng chốt lời lúc vàng lên mức trên 50 triệu đồng/lượng, nhưng sau đó thấy \"bão giá\" không ngừng tăng lại đẩy mạnh mua vào. Doanh nghiệp không đủ nguồn lực bán ra nên niêm yết giá cao. Tuy nhiên, theo khẳng định từ Ngân hàng Nhà nước, \"không có chuyện thiếu nguồn cung vàng miếng\".Thực tế còn có hiện tượng, khi giá vàng tăng dựng đứng, doanh nghiệp kinh doanh vàng nới rộng khoảng cách giao dịch mua - bán. Chênh lệch giá vàng mua vào - bán ra được nới rộng từ 2 -3 triệu đồng/lượng thay vì vài chục hay vài trăm nghìn như trước. Khi đó, rủi ro được đẩy về phía người mua.Tại thị trường vàng trong nước, vào 6h30 sáng Chủ nhật (9/8), Công ty Vàng bạc đá quý Sài Gòn (SJC) niêm yết giá vàng miếng ở mức 58,50 – 60,32 triệu đồng/lượng. Vàng SCJ giảm 2,25 triệu đồng/lượng ở chiều mua vào và giảm 2,1 đồng/lượng ở chiều bán ra so với chốt phiên giao dịch ngày 8/8.Giá vàng trên thị trường thế giới vào phiên giao dịch cuối tuần qua (ngày 7/8) có xu hướng giảm độ cao, do các nhà đầu tư chốt lời. Quy đổi theo tỉ giá niêm yết tại ngân hàng, giá vàng thế giới còn tương đương 57,09 triệu đồng/lượng. Giá vàng thế giới đã tạm kết thúc chuỗi ngày đi lên theo chiều thẳng đứng suốt hai tháng qua.Tuy nhiên, các nhận định về xu hướng của giá vàng đều khá “lạc quan”, giới phân tích cho rằng, trong ngắn hạn, dù giá vàng có sớm phục hồi hay không, thì trong dài hạn, thị trường vẫn sẽ tiếp tục tạo ra những mức cao mới, cuối cùng sẽ hướng tới mức 2.100 USD và cao hơn. Thậm chí các mức đỉnh mới được dự đoán sẽ từ khoảng 2.100 USD đến 3.000 USD cho năm nay.Theo phân tích, mối quan tâm rất lớn của nhà đầu tư đối với kim loại quý đang duy trì đà phục hồi của thị trường, trong khi các động lực mang tính vĩ mô đều còn vẹn nguyên, tiếp tục củng cố cho đà tăng giá.Trong tuần này, vàng đã leo lên mức cao nhất mọi thời đại, lần đầu tiên phá vỡ mức tâm lý 2.000 USD/ounce, sau đó là mức 2.050 USD, trước khi chạm mức kỷ lục mới là 2.089,2 USD. Cách đây vài tiếng, hợp đồng vàng tương lai trên sàn Comex tháng 12 đang được giao dịch ở mức 2.043,40 USD, giảm 1,26% trong ngày.Các nhà phân tích nói cho rằng, kích thích tài chính và tiền tệ toàn cầu đã tạo ra một “cơn bão” hoàn hảo cho vàng và mặc dù giá có điều chỉnh giảm 2% vào ngày thứ Sáu, nhưng xu hướng chung vẫn rất lạc quan.Charlie Nedoss, Chiến lược gia thị trường cấp cao của LaSalle Futures Group, cho biết: “Tình hình hiện tốt cho thị trường hồi phục và để thoát khỏi rủi ro bong bóng.”Vàng hiện được coi là sự đặt cược chắc chắn nhất để giữ lạm phát, trong bối cảnh các ngân hàng Trung ương tiếp tục in tiền để hỗ trợ các nền kinh tế trên toàn cầu. Theo nhà phân tích Rhona O’Connell của StoneX, các ngân hàng Trung ương lớn đang tìm mọi cách để duy trì sự ổn định, bằng cách đưa ra các gói kích thích và hỗ trợ kinh tế. Điều đó có nghĩa là có rất nhiều thanh khoản đang tìm kiếm một nơi trú ẩn an toàn. Vàng và cổ phiếu là hai lựa chọn. Một yếu tố khác là lãi suất thực thấp, đã loại bỏ lập luận rằng vàng không mang lại bất kỳ lợi tức nào vì hiện không có bất kỳ lợi tức nào được nhìn thấy trong các loại trái phiếu Chính phủ.Điều quan trọng cần lưu ý hiện nay là giá vàng đã tăng rất nhanh mà không có bất kỳ lý do thích hợp nào có thể níu giữ. Theo phân tích của Chiến lược gia Charlie Nedos, hiện giá vàng có thể dễ dàng nhảy xuống mức trung bình động trong 10 ngày của nó là 2.011 USD/ounce trước khi tăng trở lại. Tuy nhiên, tất cả các đợt giảm giá đều được kỳ vọng sẽ là đợt mua vào, do một lượng lớn các nhà đầu tư đang chờ đợi để mua khi thị trường có mức giá tốt.Theo Chủ tịch Phoenix Futures & Options LLC Kevin Grady, “Chính sách tiền tệ sẽ giữ lãi suất gần bằng 0 trong vài năm tới, các gói kích thích khổng lồ sắp được công bố tại Mỹ và toàn cầu, đang khiến đồng USD mất giá. Chính sách tiền tệ này là yếu tố thúc đẩy giá vàng ”. Grady cảnh báo, hãy theo dõi mức giá 2,025 USD/ounce, nếu vàng đã giảm xuống dưới mức này, có nghĩa là có thể sẽ có nhiều đợt bán ra.Khá đồng quan điểm, Edward Moya, nhà phân tích cao cấp tại OANDA (Mỹ) nhận định, giá kim loại quý vẫn được tiếp nhiệt bởi lãi suất rơi tự do và nguy cơ đồng USD suy yếu do các gói kích thích nhằm chống lại những tác động tiêu cực từ dịch Covid-19. Giá vàng còn được hưởng lợi từ một làn sóng khác, đó là các nhà đầu tư rời khỏi thị trường thu nhập cố định để chuyển sang đầu tư vào kim loại quý và… họ lại tiếp tục đổ tiền mua vàng.Giá vàng đã xuyên thủng ngưỡng 2.000 USD/ounce với tốc độ nhanh hơn dự báo và tiếp tục tăng phi mã sau khi vượt ngưỡng cản tâm lý này. Chuyên gia Edward Moya bình luận, \"Tốc độ tăng giá của vàng đã đi từ mức kỳ lạ đến 'không tưởng'. Ông đưa ra dự báo, \"Giá vàng thế giới có thể đạt 2.150 USD/ounce trong tuần tới\", tuy nhiên, khi giá vàng tăng mạnh, khả năng điều chỉnh giảm cũng lớn hơn. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Thị trường vàng", "Kim loại quý", "Vàng", "Phiên giao dịch", "Giao dịch", "Mua vào", "Nhà đầu tư", "Vàng sjc", "Ngân hàng trung ương", "Tăng giá", "Trong nước", "Chốt lời", "Vàng miếng", "Thị trường", "Bán ra", "Mốc", "Kích thích", "Đi lên", "SJC"], "link": "https://baoquocte.vn/gia-vang-hom-nay-98-khep-lai-tuan-dien-loan-cuoc-san-duoi-muc-cao-nhat-moi-thoi-dai-lai-bat-dau-121225.html"}