{"id": "35970172", "header": "Lời bài hát (Lyrics) 'Chúng Ta Phải Lòng Nhau Chưa' - Alex Dương ft Erik", "datetime": "2020-08-08T18:36:41.000+07:00", "summary": "Sau 3 ngày tung teaser cho sản phẩm trở lại sau một thời gian vắng bóng, Alex Dương và Erik đã chính thức tung MV 'Chúng Ta Phải Lòng Nhau Chưa'", "content": "Mới đây, Alex Dương đã chính thức tung MV \"Chúng Ta Phải Lòng Nhau Chưa\" kết hợp với 'hoàng tử ballad' Erik.\"Chúng Ta Phải Lòng Nhau Chưa\" là một bài hát ballad da diết kể về tâm tình thầm kín của chàng trai với cảm xúc đơn phương dành cho cô gái của mình. Đó là thứ tình cảm bao dung, dịu dàng, nguyện làm tất cả để được ở bên người thương dù người đó còn chẳng hề hay biết gì về nó. Chàng trai không ngừng mơ ước về ngày được chung đường, nắm tay hẹn ước cùng người mình thương. Và rồi cuối cùng nhận ra, cảm xúc ấy vẫn không có lời giải đáp.Nếu, phút giây anh cạnh emĐược kéo ra thêm vài giâyĐể cho lòng đầy nhung nhớTình này sẽ giấu kín cho riêng anh thôiLỡ đánh mất em nơi xa xôiRồi mai thế nào, chỉ biết là sẽ rất buồnKhó nói thế nàoAnh bên em như bao lầnNhìn thì ngỡ thật gần mà hóa ra lại quá xaMình như đôi bạn thânNgày ngày vẫn có nhau kế bênMột ranh giới thật lớn ngăn cách trái tim anhSẽ luôn ở đây sẽ nắm lấy bàn tay của ngườiSẽ luôn cạnh bên em khi cuộc đời này nhiều đau đớn bủa vâySẽ ôm em thật chặtSẽ hôn em dịu dàngBiết những điều này quá khó nhưng anh vẫn mơ[ĐK:]Mỗi sáng trong vòng tay anhAnh với em chỉ có đôi mình chung bướcTay nắm tay dưới mưa nói lời hẹn ướcHai chúng ta phải lòng nhau chưa?Chỉ riêng anh mộng mơ...uhVì lòng cất giấu những cảm xúc anh trao về emVì chắc em không hiểu được.Giấu hết nước mắt bên trong lòng nàyGiấu hết bối rối trong tim từng ngàyMà người không nhận raĐể xót xa thêm nhiều thêmVẫn muốn thấy ấm áp sau nụ cười em như thếCho dù chỉ là mơ, anh vẫn mong rằng được gần em. ", "topic": "Giải trí", "tag": ["ERIK", "Alex Dương", "Phải lòng", "Bài hát", "Teaser", "Ballad", "Vắng bóng", "Thầm kín", "Hẹn ước", "Tâm tình", "Da diết", "Nắm tay", "Bao dung", "Người thương", "Đơn phương", "Hoàng tử", "Hay biết", "Nguyện", "Dịu dàng", "Chàng trai"], "link": "http://doisongvietnam.vn/loi-bai-hat-lyrics-chung-ta-phai-long-nhau-chua-alex-duong-ft-erik-102609-7.html"}