{"id": "35975958", "header": "Hình ảnh ông Kim Jong-un lái xe SUV lần đầu được công bố: Ngồi ghế lái ra chỉ thị", "datetime": "2020-08-09T11:32:00.000+07:00", "summary": "Ông Kim Jong-un không chỉ đưa ra chỉ thị cho các cán bộ đi cùng đoàn thị sát từ ghế lái mà còn tươi cười bước xuống xe để hỏi thăm người dân địa phương.", "content": "Hãng thông tấn xã Trung ương Triều Tiên KCNA và Đài Truyền hình Trung ương Triều Tiên KCTV ngày 7/8 đưa tin, nhà lãnh đạo Kim Jong-un gần đây đã thị sát tuyến đầu về phòng chống lũ lụt ở tỉnh Hwanghae Bắc.Trong những hình ảnh do KCTV công bố có hình ảnh ông Kim Jong-un đích thân lái một chiếc SUV màu đen. Hình ảnh này ngay lập tức đã thu hút sự chú ý của dư luận sau khi được công bố.Những hình ảnh được công bố cho thấy, ông Kim Jong-un ngồi ở vị trí ghế lái và ít nhất 5 quan chức tháp tùng đang đứng bên cửa xe để nghe chỉ dẫn và ghi chép.Chiếc xe của nhà lãnh đạo Triều Tiên được cho giống với mẫu Lexus LX570, từng xuất hiện trong hội nghị liên Triều tại Bình Nhưỡng vào tháng 9/2018 và lễ hoàn thành khu nghỉ dưỡng văn hóa suối nước nóng Yangdeok vào tháng 12 năm ngoái.Đầu tháng 5 năm nay, khi ông Kim Jong-un tham dự lễ hoàn thành Nhà máy phân bón phốt phát Suncheon và đích thân cắt băng khánh thành, chiếc xe này cũng xuất hiện.Theo giới phân tích, do ảnh hưởng từ những trận mưa lớn gần đây, đường xá bị phá hủy nên loại xe địa hình này đã trở nên hữu dụng.Có thể thấy, ông Kim Jong-un không chỉ đưa ra chỉ thị cho các cán bộ đi cùng đoàn thị sát từ ghế lái mà còn tươi cười bước xuống xe để hỏi thăm người dân địa phương.Được biết, đây là lần đầu tiên hình ảnh ông Kim Jong-un lái xe được công khai.Trước đó, vào năm 2015, truyền thông Triều Tiên công bố hình ảnh ông Kim đích thân lái một chiếc máy bay hạng nhẹ. ", "topic": "Thế giới", "tag": ["Kim Jong-Un", "Triều tiên", "Ghế lái", "SUV", "Nhà lãnh đạo", "Hwanghae Bắc", "Chỉ thị", "Thị sát", "Xuống xe", "Tươi cười", "KCTV", "Hỏi thăm", "Lái xe", "Hội nghị liên Triều", "Bình Nhưỡng", "Công bố", "Đích thân", "Hình ảnh", "Lexus LX570", "Lũ lụt"], "link": "http://toquoc.vn/hinh-anh-ong-kim-jong-un-lai-xe-suv-lan-dau-duoc-cong-bo-ngoi-ghe-lai-ra-chi-thi-8202098113736970.htm"}