{"id": "35975768", "header": "Phát hiện 4 người xuất, nhập cảnh trái phép qua Lào giữa mùa dịch Covid-19", "datetime": "2020-08-09T11:38:03.000+07:00", "summary": "Đồn Biên phòng Cửa khẩu quốc tế Lao Bảo vừa phát hiện, ngăn chặn 4 đối tượng có hành vi xuất, nhập cảnh trái phép qua Lào bằng đường rừng.", "content": "Vào khoảng 15h ngày 8/8, qua công tác tuần tra, kiểm soát đường biên giới, Đồn Biên phòng Cửa khẩu quốc tế Lao Bảo (BĐBP tỉnh Quảng Trị) phát hiện 3 trường hợp có hành vi xuất cảnh trái phép sang Lào theo đường rừng.Các đối tượng bị bắt giữ gồm: Nguyễn Văn Tình (SN 1987), Nguyễn Văn Thực (SN 1975) và Ngô Thị Mai (SN 1981, cùng trú xã Diễn Tháp, huyện Diễn Châu, tỉnh Nghệ An).Qua đấu tranh khai thác, 3 người trên khai đã bắt xe khách từ Nghệ An vào Lao Bảo. Sau đó, men theo đường rừng để xuất cảnh trái phép sang Lào với mục đích kiếm việc làm.Đồn Biên phòng Cửa khẩu quốc tế Lao Bảo đã lập biên bản xử phạt hành chính 4 triệu đồng/người về hành vi “Qua lại biên giới quốc gia không làm thủ tục xuất cảnh” và yêu cầu tất cả trở về địa phương.Trước đó, lúc 11h ngày 8/8, tại tổ 4, khóm Ka Tăng, thuộc khu vực cánh gà Cửa khẩu quốc tế Lao Bảo, lực lượng Đồn Biên phòng Cửa khẩu quốc tế Lao Bảo cũng đã phát hiện đối tượng Nguyễn Văn Hải (SN 1979, trú tại xã Minh Thành, huyện Yên Thành, tỉnh Nghệ An) theo đường tiểu ngạch ở rừng nhập cảnh trái phép từ Lào về Việt Nam. Lực lượng chức năng đã tiến hành lập biên bản vi phạm theo quy định.Được biết, hiện Quảng Trị có 2 bệnh nhân nhiễm Covid-19 là bệnh nhân 749 tên H.T.H (27 tuổi, trú thôn Đơn Duệ, xã Vĩnh Hòa, Vĩnh Linh) và bệnh nhân 750 tên Đ.H.L (28 tuổi, trú khu phố 1, phường Đông Lễ, TP Đông Hà). Đến chiều 8/8, Quảng Trị xác định có 97 trường hợp F1 và 746 trường hợp F2 của hai bệnh nhân này. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Lào", "Xuất", "Ngô Thị Mai", "BĐBP tỉnh Quảng Trị", "Diễn Tháp", "Nguyễn Văn Thực", "Rừng", "Xuất cảnh", "Lao Bảo", "Nguyễn Văn Tình", "Bắt giữ", "Men theo", "Khóm Ka Tăng", "Dịch", "Đối tượng", "Phát hiện", "Diễn Châu", "Ngăn chặn"], "link": "https://www.baogiaothong.vn/phat-hien-4-nguoi-xuat-nhap-canh-trai-phep-qua-lao-giua-mua-dich-covid-19-d475189.html"}