{"id": "35977347", "header": "Bắt giam 2 bị can đưa người Trung Quốc trái phép vào TP.HCM", "datetime": "2020-08-09T15:10:28.000+07:00", "summary": "Hai bị can tổ chức đưa người Trung Quốc vượt biên trái phép vào TP.HCM để làm thuê cho xưởng may.", "content": "Ngày 9-8, một nguồn tin cho biết Công an tỉnh Lao Cai vừa ra quyết định khởi tố bị can, bắt tạm giam đối với Phùng Thế Anh (24 tuổi) và Vàng Seo Xóa (31 tuổi, cùng trú tại Lào Cai) về hành vi tổ chức đưa người nhập cảnh trái phép vào Việt Nam.Trước đó, rạng sáng 16-7, Đồn Biên phòng Cửa khẩu quốc tế Lào Cai phát hiện bốn người Trung Quốc lên xe taxi đi từ hướng biên giới vào nội địa.Ngay lập tức, đơn vị phối hợp cùng tổ công tác thuộc Cục CSGT dừng chiếc xe này tại trạm soát vé trên cao tốc Nội Bài – Lào Cai, yêu cầu lái xe đưa người, phương tiện về trụ sở.Tại đây, bốn công dân Trung Quốc khai nhận nhập cảnh trái phép vào Việt Nam để tới TP.HCM làm thuê cho xưởng may.Quá trình điều tra, lực lượng biên phòng đã triệu tập Phùng Thế Anh và Vàng Seo Xóa, đây là hai nghi phạm đã câu kết với những người Trung Quốc để tổ chức đưa người vượt biên giới trái phép vào Việt Nam.Theo lời khai, Thế Anh phụ trách “điều xe” để đưa những người Trung Quốc từ Lào Cai vào TP.HCM. Trung bình mỗi chuyến, Thế Anh được trả thù lao 7.000 NDT/xe bảy chỗ (khoảng 22 triệu đồng), 12.000 NDT/xe 12 chỗ (khoảng 40 triệu đồng).Đáng chú ý, đường dây tổ chức đưa người trái phép qua biên giới này được bố trí rất chặt chẽ. Để qua mắt lực lượng chức năng của hai nước, đường dây này thường dẫn người vượt biên bằng những đường ngang, lối tắt vào sâu trong nội địa hoặc lợi dụng thời điểm đêm tối, địa bàn hẻo lánh… ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Người Trung Quốc", "Vàng Seo Xóa", "Phùng Thế Anh", "Công an tỉnh Lao Cai", "Vượt biên", "Bắt giam", "Bị can", "Làm thuê", "Xưởng", "Cục CSGT", "Soát vé", "Cao Tốc Nội Bài", "Lào Cai", "Bắt tạm giam", "Biên giới", "Lên xe", "Nội địa", "Ra quyết định"], "link": "https://plo.vn/an-ninh-trat-tu/bat-giam-2-bi-can-dua-nguoi-trung-quoc-trai-phep-vao-tphcm-930334.html"}