{"id": "35971042", "header": "Phú Quốc: Đầu tư 353 tỷ đồng xây dựng quảng trường trung tâm và tượng đài Bác Hồ", "datetime": "2020-08-08T20:44:33.000+07:00", "summary": "UBND huyện Phú Quốc vừa mới phối hợp với Sở Văn hóa và Thể thao tỉnh Kiên Giang tổ chức lễ công bố Đồ án Quy hoạch chi tiết Quảng trường trung tâm và tượng đài Bác Hồ tại thị trấn Dương Đông (huyện Phú Quốc, tỉnh Kiên Giang) với diện tích 8,29 ha, có sức chứa 20.000 người. Đồ án Quy hoạch này được Chủ tịch UBND Kiên Giang Phạm Vũ Hồng ký Quyết định phê duyệt số 550/QĐ-UBND ngày 05/3/2020.", "content": "Tại lễ công bố, đại diện Sở Xây dựng đã thông qua Quyết định số 550/QĐ-UBND tỉnh Kiên Giang. Theo Quyết định này Quảng trường trung tâm và tượng đài Bác Hồ, có quy mô 8,29ha, tọa lạc tại sân bay cũ Phú Quốc. Phía Đông giáp đường giao thông và khu hành chính công cộng; phía Tây giáp đường giao thông thương mại, văn phòng, dịch vụ và khu dân cư; phía Nam giáp đường giao thông và khu dân cư; phía Bắc giáp đường Cách mang tháng Tám.Quảng trường trung tâm là đô thị Dương Đông và là nơi đặt tượng đài Bác Hồ, là nơi diễn ra các sự kiện chính trị, văn hóa, du lịch, sinh hoạt cộng đồng. Mật độ xây dựng toàn khu tối đa 6,78%, tầng cao tối đa của công trình 05 tầng, chiều cao của tượng đài Bác Hồ khoảng 18m. Trong đó, đất tượng đài Bác Hồ khoảng 7.822,86m2, chiếm 9,4% tổng diện tích; đất sân quảng trường 26.597,54m2; cây xanh vườn hoa, cây xanh cảnh quang 33.079,23m2; khu điều hành đón tiếp, dịch vụ và phụ trợ 7.676,88m2; đất giao thông, hạ tầng kỹ thuật 7.747,14m2.Khu quảng trường chính bao gồm quảng trường nghi lễ và tượng đài Bác Hồ được bố trí khu vực trung tâm tiếp cận chính từ lối vào phía Tây, hai lối vào phụ ở phía Nam và phía Bắc. Đây là nơi diễn ra các sự kiện, lễ hội và các hoạt động mang tính chất tập trung đông người...Theo kế hoạch dự án sẽ được triển khai vào năm 2021, với tổng kinh phí đầu tư 353 tỷ đồng. ", "topic": "Nhà đất", "tag": ["Phú Quốc", "Kiên Giang", "Quảng trường", "Tượng đài", "Bác hồ", "UBND huyện Phú Quốc", "Thị Trấn Dương Đông", "Đồ án", "Đường Cách Mang Tháng Tám", "Diện tích", "Quy hoạch", "Trung tâm", "Đường giao thông", "Sở Xây dựng", "Xây dựng", "Chứa", "Bản đồ", "Đầu tư", "Công bố", "Chi tiết"], "link": "https://baoxaydung.com.vn/phu-quoc-dau-tu-353-ty-dong-xay-dung-quang-truong-trung-tam-va-tuong-dai-bac-ho-286131.html"}