{"id": "35970333", "header": "Vợ chồng Phú Lê bị bắt: Ngoài bị tố hành hung còn vướng tội gì?", "datetime": "2020-08-08T19:00:00.000+07:00", "summary": "Vợ chồng Phú Lê tiếp tục bị Công an TP Hà Nội điều tra thêm tội danh gây rối trật tự công cộng, đồng thời cơ quan CSĐT cho biết sẽ tiếp tục mở rộng điều tra các hành vi vi phạm pháp luật khác của cặp đôi vợ chồng giang hồ mạng này.", "content": "Mới đây (tối 7/8), Cục Cảnh sát hình sự (Bộ Công an) cho biết, ngoài tội cố ý gây thương tích, cơ quan này đã chỉ đạo Công an TP Hà Nội làm rõ thêm tội gây rối trật tự công cộng đối với (tên thật là Lê Văn Phú, 40 tuổi, quê Yên Bái) và vợ là Thúy Kiều (tức Lã Thúy Kiều, 35 tuổi, quê tại H.Bình Lục, Hà Nam).Lãnh đạo Cục Cảnh sát hình sự cho hay, sau khi phát hiện dấu hiệu phạm tội của , đã chỉ đạo ngăn chặn và trước mắt giao Công an TP Hà Nội áp dụng các biện pháp tố tụng để điều tra, xử lý cặp đôi này theo thẩm quyền về 2 tội danh kể trên. Đồng thời, vụ việc vẫn đang tiếp tục được điều tra mở rộng.Việc công an Hà Nội cương quyết triệt xóa những giang hồ mạng như vợ chồng Phú Lê vì gây ảnh hưởng xấu đến môi trường internet, làm lệch lạc văn hóa, lối sống của một bộ phận không nhỏ giới trẻ... được dư luận rất đồng tình, ủng hộ.Nhiều ý kiến cho rằng, ngoài 2 tội danh đang bị cơ quan công an điều tra, nếu tiếp tục mở rộng nhà chức trách có thể phát hiện thêm nhiều tội danh khác. Tương tự như vụ án bắt vợ chồng Đường Nhuệ, sau khi bị khởi tố tội cố ý gây thương tích, cơ quan CSĐT mở rộng điều tra đã phát hiện thêm nhiều hành vi phạm tội, khởi tố thêm nhiều tội danh khác của vợ chồng giang hồ này.Với vụ Phú Lê, trước mắt cơ quan công an đang điều tra 2 tội danh là cố ý gây thương tích và gây rối trật tự công cộng. Ngoài 2 tội danh đang bị điều tra trên, dư luận đặt nghi vấn về hoạt động bán hàng online, sản xuất mỹ phẩm, thực phẩm chức năng của vợ chồng Phú Lê liệu có sai phạm không?Những nghi ngờ dư luận đặt ra hoàn toàn có căn cứ khi trước đó, rất nhiều cơ quan báo chí đã vào cuộc phản ánh công ty của vợ chồng Phú Lê - Lã Thúy Kiều quảng cáo, bán nhiều thực phẩm chức năng sai phép.Hoạt động bán hàng diễn ra cả online lẫn \"offline\", nhưng chủ yếu vợ chồng Phú Lê bán hàng trên mạng sau khi phô trương thanh thế, tạo được sự nổi tiếng trên mạng xã hội. Những sản phẩm của công ty Thiên Phú hay Kiều Beuty do vợ chồng Phú Lê đang bán như Mầm đậu nành tinh bột gấc được quảng cáo như thuốc chữa bệnh đặc trị dạ dày hay Tinh dầu đặc trị hôi nách - hôi chân; Ngũ cốc dinh dưỡng và những sản phẩm được quảng cáo đặc trị viêm xoang viêm mũi dị ứng, Đặc trị sâu răng hôi miệng…Cả hai liên tục quảng cáo và tung hô những sản phẩm của mình có tác dụng hoàn hảo tột bậc, thậm chí còn có công dụng như thuốc chữa bệnh, có thể chữa khỏi bệnh 100%.Thậm chí trong các clip bán hàng, cặp đôi này còn \"khám và chẩn đoán\" bệnh qua Facebook, đồng thời không quên chào mời mọi người mua sản phẩm về sử dụng và nhanh chóng đăng ký làm cộng tác viên bán hàng cho mình.Trước hoạt động bán hàng, sản xuất sản phẩm có dấu hiệu sai phạm, Lãnh đạo Sở Y tế Hà Nội đã có chỉ đạo các phòng chức năng kiểm tra thông tin bà Lã Thúy Kiều - Giám đốc Công ty TNHH Dịch vụ thương mại xuất khẩu Thiên Phú (Số 461D3, ngõ 203 phố Tân Mai, P. Tân Mai, Q. Hoàng Mai) cùng chồng là Phú Lê rao bán sản phẩm chưa được cấp giấy phép nhưng quảng cáo có công dụng như thuốc chữa bệnh.Tháng 1/2015, Công ty TNHH Hóa mỹ phẩm Thiên Kiều do bà Lã Thúy Kiều làm giám đốc đã bị cơ quan chức năng phạt 50 triệu đồng, thu hồi giấy phép hoạt động vì sản xuất 4 tấn sản phẩm không công bố chất lượng trước khi lưu thông trên thị trường.Trước thời điểm bị bắt, trên facebook Phú Lê và Thúy Kiều, người xem vẫn thường xuyên thấy vợ chồng này bán nhiều mặt hàng như nước hoa, mỹ phẩm dưỡng da… nhưng giá rẻ đến bất ngờ khiến người mua nghi ngờ đây là hàng giả, kém chất lượng, hàng lậu, trốn thuếVài năm trước khi chưa nổi tiếng, vào tháng 7/2015, Phú Lê và Thúy Kiều từng bị Ban chỉ đạo Quốc gia chống buôn lậu gian lận thương mại và hàng giả có mặt tại trụ sở kiêm xưởng sản xuất mỹ phẩm của công ty Kiều Thiên Phát tại địa chỉ 21 ngách 1/28 ngõ 49 phố Thúy Lĩnh (phường Lĩnh Nam, quận Hoàng Mai, Hà Nội và phát hiện sản xuất hóa mỹ phẩm kém chất lượng.Cơ quan chức năng ghi nhận nhiều vỏ sản phẩm, tem mác ghi xuất xứ Made in Germany, tem chống hàng giả của công ty, tem chống hàng giả của Bộ Công an nhưng sản phẩm được mua nguyên liệu về tự trộn một cách thô sơ tại xưởng cũ kỹ, lạc hậu với diện tích 20m2.Đáng nói, công ty do Lã Thúy Kiều làm giám đốc, sau khi bị phạt và tước giấy phép hoạt động nhưng ngay sau đó đã nhanh chóng được cấp lại. Lã Thúy Kiều cũng liên tục thay đổi tên công ty, địa chỉ kinh doanh để qua mắt cơ quan chức năng và người tiêu dùng. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Lã Thúy Kiều", "Lê Văn Phú", "Giang hồ", "Tội gì", "Gây rối trật tự công cộng", "Thúy Kiều", "Cố ý gây thương tích", "Tội danh", "H.Bình Lục", "Hành hung", "Vợ chồng", "Cục cảnh sát hình sự", "Đường Nhuệ", "Bị bắt", "Công an thành phố hà nội", "Vướng", "Cặp đôi", "Đặc trị", "Công ty Thiên Phú"], "link": "https://kienthuc.net.vn/xa-hoi/vo-chong-phu-le-bi-bat-ngoai-bi-to-hanh-hung-con-vuong-toi-gi-1419703.html"}