{"id": "35974376", "header": "NSND Như Quỳnh: Ly kỳ việc được chọn vai chính từ một bức ảnh và chuyện ít biết về 10 năm theo nghiệp cải lương", "datetime": "2020-08-09T09:27:02.000+07:00", "summary": "Với sự nghiệp điện ảnh đồ sộ và cuộc hôn nhân cổ tích, cuộc sống hiện tại của NSND Như Quỳnh khiến nhiều người không khỏi tò mò. Ngoài đời, bà là một người kiệm lời, hiền hậu. Có ai hỏi, những vai diễn trên truyền hình của bà thường hiền lành như 'đo ni đóng giày' cho bà phải không, bà đều gật đầu xác nhận điều này...", "content": "NSND Như Quỳnh sinh 1954 tại Hà Nội là con gái của cặp diễn viên cải lương nổi tiếng Tiêu Lang và Kim Xuân. Suốt sự nghiệp diễn xuất, NSND Như Quỳnh thường hóa thân vào những vai diễn đầy số phận, bi kịch. Bởi thế, từ khi còn rất trẻ, bà đã tâm niệm một điều: “Đừng để cuộc đời mình giống như vai diễn”. Năm 1998, Như Quỳnh được phong danh hiệu Nghệ sĩ Ưu tú và đến năm 2007 là Nghệ sĩ Nhân dân. Đồng thời cuối năm 2007, bà giành giải thưởng Diễn viên nước ngoài xuất sắc do Đài truyền hình SBS (Hàn Quốc) trao tặng với vai bà mẹ trong bộ phim Cô dâu Vàng (Hãng phim truyện I và SBS hợp tác sản xuất).Hiện tại, ở tuổi 66 NSND Như Quỳnh có cuộc sống bình yên với nghệ sĩ nhiếp ảnh Nguyễn Hữu Bảo và hai cô con gái xinh xắn là Đan Huyền và Đan Khuê. Mới đây, NSND Như Quỳnh đã tham gia phim Đừng bắt em phải quên trên VTV3...Nhiều người nói vậy, thế nhưng tôi lại bắt đầu từ một diễn viên cải lương. Hơn thế, đó còn là nghề truyền thống của gia đình tôi, từ cụ, ông ngoại cho đến bố mẹ tôi đều hoạt động trong lĩnh vực này. Tôi đã theo cải lương được 10 năm mới chuyển hẳn sang điện ảnh. Tôi tốt nghiệp trường Nghệ thuật Hà Nội, khoa Cải lương. Sau vai diễn nàng Kiều, tôi được đạo diễn Nông Ích Đạt chọn đóng phim Hai người mẹ, nhưng do phim đổi đạo diễn nên sau đó tôi đã đóng vai y tá Mai trong phim Bài ca ra trận, đạo diễn Trần Đắc, rồi đạo diễn Trần Vũ chọn tôi cho vai Nết của phim Đến hẹn lại lên. Hồi ấy, tôi cũng không rõ vì sao mọi người chọn mình, nhưng thấy đạo diễn có một tấm ảnh đời thường của tôi, mà chính tôi cũng không hiểu ai chụp nó nữa.Không dễ dàng thế. Sau khi được giải, tôi vẫn trở về đoàn làm diễn viên cải lương. Tôi nhớ khi đạo diễn Bạch Diệp mời vào vai Ái trong phim Ngày lễ thánh, cả đạo diễn và diễn viên lúc đó phải đi xin nhiều nơi, gặp cả Thứ trưởng bộ Văn hóa để xin phép được đóng phim. Sau phim Mối tình đầu năm 1978, năm 1980 tôi lấy chồng. Nhà chồng tôi có nhiều người làm trong ngành điện ảnh, đã khuyên tôi nên rẽ sang. Bản thân tôi khi đó cũng nhận thấy lĩnh vực sân khấu không phát triển hết khả năng của mình nên tôi đã quyết định dứt áo ra đi. Hồi ấy chuyển đoàn rất khó, nhưng vì quá yêu thích trở thành diễn viên điện ảnh, nên tôi đã mạnh dạn xin nghỉ. Đây cũng là năm tôi đóng hai phim: Hy vọng cuối cùng và Mùa chim làm tổ.Phim có kịch bản hay, tôi sẽ tham gia chứ không tính toán đến vai chính hay phụ, dài hay ngắn. Nhưng khi bước vào quay tôi lại thấy đạo diễn lẫn biên kịch chưa thực sự chú trọng cho những vai diễn lớn tuổi mà chỉ mải miết với những vai trẻ. Nếu kịch bản phim tô đậm thêm hình ảnh, người mẹ, người phụ nữ trong phim thì sẽ hay hơn. Bộ phim Đừng bắt em phải quên có sự tham gia của tôi do chưa chuẩn bị kỹ lưỡng để phát sóng dài hơi nên mới bị khập khiễng và thiếu hụt trong các tầng lớp nhân vật của phim.Không hẳn vậy, tôi không kiêu, tôi cũng được nhiều đạo diễn mời lắm, như những phim làm về cảnh sát hình sự, chống tội phạm ma túy, về ngành tòa án, viện kiệm sát... nên cũng không có nhiều vai phù hợp với tôi. Lý do chính là làm phim truyền hình vất vả gấp mấy lần làm phim điện ảnh mà tôi có tuổi rồi nên không nhiều sức khỏe như trước. Thực sự, đã có lúc tôi nghĩ, nếu có một vai bà mẹ, có con là tội phạm ma túy và bà ấy lao theo sự trượt dài của người con, tôi vẫn sẽ nhận lời tham gia. Nhưng với những chùm phim như hiện nay, làm sao có những nhân vật cho lứa tuổi chúng tôi đảm nhận. Nếu có vai diễn phù hợp với mình, có sức khỏe tôi sẽ tham gia.Cách làm phim hiện nay cũng có khác, sau ống kính máy quay, tôi muốn sự yên tĩnh, sự lắng đọng để nghiền ngẫm kịch bản và suy nghĩ xem cảnh tới sẽ diễn như thế nào. Chứ không phải quay xong cảnh của mình là buôn điện thoại rồi bát nháo lên. Tôi không quen nhịp sống như thế. Bản thân tôi cũng có tuổi rồi nên học thoại không thể nhanh như trước do đó rất cần phải được yên tĩnh để sáng tạo và chuẩn bị tâm lý cho vai diễn. Ban đầu tôi cũng hơi ngạc nhiên vì đang quay tập 10 lại chuyển ngay sang tập 20 của phim. Đó là cách làm phim nhanh hiện nay. Với một người lớn tuổi như tôi thì cần có thời gian để chuẩn bị cảm xúc của mình.Đó là tính cách hồi trẻ của tôi, tôi là người ngại tiếp xúc, không quảng giao. Nếu có gặp anh em đồng nghiệp cũ thì tôi cũng chỉ cười, gật đầu chào lại và nói chuyện chừng mực, chứ không vồ vập như giới trẻ bây giờ. Ngày xưa những người ở lớp tuổi tôi cũng thế, không phải là khó tính, mà là tính cách cả thế hệ vậy, bao năm tôi cũng không đổi được.Tôi sống với chồng và con gái út ở phố Hàng Đào. Tôi có hai cô con gái, cô lớn đã lập gia đình và có cháu ngoại, cô thứ hai năm nay 26 tuổi vẫn sống với bố mẹ. Trước gia đình có mở quán cà phê nho nhỏ nhưng cũng nghỉ khá lâu rồi. Có cháu ngoại rồi nên tôi cũng là “bà ngoại bỉm sữa”, nhìn cháu lớn lên mà hạnh phúc. Nếu không đi làm phim, tôi ở nhà nội trợ lo cho gia đình. Ở tuổi này rồi chúng tôi lấy niềm vui của bè bạn và con cháu làm niềm vui của mình.Khá hợp, chúng tôi bù trừ cho nhau. Tôi cũng ít nói nên về nhà ông ấy cũng không... nói nhiều. Ở nhà, tôi cũng bình thường như bao bà mẹ khác. Có gặp con, cháu cũng hỏi han và vui vẻ nhẹ nhàng thôi. Tôi thích làm việc thầm lặng hơn, chẳng hạn như tự lo cơm nước cho các con và lo chuyện nọ chuyện kia trong gia đình. ", "topic": "Giải trí", "tag": ["Như Quỳnh", "Cải lương", "Vai chính", "Kiệm lời", "Vai diễn", "Nghệ sĩ nhân dân", "Ít biết", "Ly kỳ", "Đan Huyền", "Điện ảnh", "Tiêu Lang", "Gật đầu", "Đan Khuê", "Hiền hậu", "Nông Ích Đạt", "Đến hẹn lại lên", "Đài truyền hình SBS", "Bức ảnh", "Nguyễn Hữu Bảo", "Tò mò"], "link": "https://doisongphapluat.com/giai-tri/chuyen-lang-sao/nsnd-nhu-quynh-ly-ky-viec-duoc-chon-vai-chinh-tu-mot-buc-anh-va-chuyen-it-biet-ve-10-nam-theo-nghiep-cai-luong-a333930.html"}