{"id": "35973167", "header": "Bằng cách nào đó, Doctor Doom sở hữu đủ 6 viên đá vô cực", "datetime": "2020-08-09T07:15:00.000+07:00", "summary": "Giám gốc phát triển hình ảnh của Marvel Studios vừa đăng tải hình ảnh Doctor Doom sở hữu đủ 6 viên đá vô cực", "content": "hiện đang là vũ trụ điện ảnh lớn nhất thế giới, với 23 bộ phim đình đám, được ra mắt từ năm 2008. Sắp tới đây, vẫn đang có ý định mở rộng hơn vũ trụ của mình, bằng hàng loạt các bom tấn khác và cả những series trên kênh truyền hình trực tuyến .Sau bao nhiêu thăng trầm, 3 giai đoạn đầu tiên của MCU, hay còn gọi là , đã kết thúc với trận chiến giữa các và  trong trận chiến .Để có thể tiêu diệt được thế lực của tên Titan điên cùng đội quân của hắn, các Avengers đã phải trả những cái giá rất đắt, như tính mạng của  và cả .Sau khi hoàn thành nhiệm vụ,  chính là người đã quay trở về quá khứ để trả 6 viên đá về lại với gốc thời gian chuẩn của chúng. Đó cũng là lúc  đưa ra quyết định sẽ ở lại trong quá khứ để có thể dành cuộc đời của mình cho người phụ nữ mình yêu thương là .Dù 6 viên đá vô cực ở gốc thời gian hiện tại đã bị Thanos phá hủy, còn 6 viên đá trong sự kiện Endgame đều trở về lại với mốc thời gian đúng của nó, nhưng có vẻ như trong tương lai, 6 cội nguồn sức mạnh này vẫn sẽ chưa phải nói lời chia tay với màn ảnh lớn.Từ ngay sau khi bộ phim  ra mắt, đã có rất nhiều giả thuyết về cách mà Marvel có thể mang 6 viên đá vô cực này đến với giai đoạn 4 của MCU. Tuy nhiên, Marvel vẫn chưa đưa ra bất kì công bố chính thức nào.Mới đây, các fan lại được một pha thả thính cực nặng từ phía hãng phim, khi giám đốc hình ảnh của  - ông  đăng tải một hình ảnh của  trên trang cá nhân. Trong bức hình, kẻ phản diện này đã sở hữu được chiếc găng tay vô cực và cả 6 viên đá.Doctor Doom, trong nguyên tác truyện tranh, là một trong những kẻ phản diện lớn nhất của vũ trụ Marvel. Hắn là kẻ đã thao túng toàn bộ vũ trụ trong sự kiện , và dùng sức mạnh cổ đại của mình để tạo ra một thực tại mới, nơi mà tất cả đều có được một cuộc sống an nhàn.Tuy nhiên, các Avengers dần phát hiện ra sự thật và đứng dậy để chống lại hắn.Hiện tại trong MCU, nhân vật này vẫn chưa được Marvel giới thiệu đến với màn ảnh lớn. Khán giả sẽ vẫn phải chờ đợi, ít nhất là đến khi bộ phim  được ra mắt trong giai đoạn 5 của MCU, để có thể xác định xem liệu nhân vật này có phải là nhân vật phản diện lớn tiếp theo mà các siêu hùng phải đối diện. ", "topic": "Giải trí", "tag": ["Doctor Doom", "Vô cực", "Marvel Studios", "MARVEL", "AVENGERS", "ENDGAME", "THANOS", "Infinity Saga", "WIDOW", "Vũ trụ", "Peggy Carter", "Steve Rogers", "Tony Stark", "Truyền hình trực tuyến", "BLACK", "Trận chiến", "CAPTAIN AMERICA", "Disney", "Đăng tải", "Sở hữu"], "link": "https://saostar.vn/dien-anh/bang-cach-nao-do-doctor-doom-so-huu-du-6-vien-da-vo-cuc-20200804164908609.html"}