{"id": "35971163", "header": "Song Hye Kyo hé lộ lý do ly hôn", "datetime": "2020-08-08T21:00:00.000+07:00", "summary": "Song Hye Kyo cho rằng trong một mối quan hệ, quan trọng nhất là cả hai phải cảm thấy bình đẳng, tin tưởng và toàn tâm toàn ý với nhau.", "content": " đưa tin mới đây, Song Hye Kyo có cuộc phỏng vấn với tạp chí Elle Singapore. Tại đây, nữ diễn viên  thẳng thắn chia sẻ cô đã hiểu hơn về bản thân trong khoảng thời gian ly hôn. Từ đó, người đẹp học được cách trân trọng những người đã đồng hành, sát cánh cùng cô trải qua những giây phút khó khăn nhất.Câu trả lời của Song Hye Kyo khiến cư dân mạng bàn luận sôi nổi. Không ít người cho rằng nữ diễn viên đang ngầm ám chỉ đến chồng cũ Song Joong Ki.Chia sẻ về điều quan trọng nhất tại thời điểm hiện tại của bản thân, Song Hye Kyo bộc bạch: “Tình bạn và tình cảm gia đình là điều quan trọng nhất với tôi, và tôi tin đó cũng là điều đáng giá nhất trong đời”.Cô còn bày tỏ quan điểm về điều quý giá nhất trong một mối quan hệ. “Trong tình cảm, quan trọng nhất là cả hai phải cảm thấy bình đẳng, tin tưởng và toàn tâm toàn ý với nhau”, người đẹp nói. Chia sẻ này của nữ diễn viên dường như ngầm tiết lộ về lý do đổ vỡ trong cuộc hôn nhân chóng vánh cùng chồng cũ Song Joong Ki.Song Hye Kyo và Song Joong Ki phải lòng nhau sau khi hợp tác chung trong bộ phim vào năm 2016. Cả hai công khai tình cảm vào tháng 4/2017 sau nhiều lần phủ nhận hẹn hò và kết hôn vào tháng 10 cùng năm. Tuy nhiên, Song Hye Kyo và Song Joong Ki khiến nhiều người tiếc nuối khi cuộc sống hôn nhân của cả hai nhanh chóng đổ vỡ chỉ sau 20 tháng chung sống.Hậu ly hôn, Song Hye Kyo gặp hàng loạt thị phi tình ái. Thời gian gần đây, người đẹp liên tục bị đồn quay lại với tình cũ Hyun Bin. Công ty quản lý của nữ diễn viên sau đó đã lên tiếng phủ nhận. ", "topic": "Giải trí", "tag": ["Song hye gyo", "Song Joong Ki", "Tạp chí Elle Singapore", "Toàn tâm toàn ý", "Ly hôn", "Quan trọng nhất", "Bình đẳng", "Hé lộ", "SINA", "Hậu duệ", "Tin tưởng", "Mối quan hệ", "Elle", "Chồng cũ", "Mặt trời", "Nữ diễn viên", "Bàn luận", "Tình cảm gia đình", "Sát cánh", "Ám chỉ"], "link": "https://zingnews.vn/song-hye-kyo-he-lo-ly-do-ly-hon-post1117205.html"}