{"id": "35979472", "header": "Ly kỳ vụ trộm báu vật cổ trị giá hàng chục ngàn tỷ rúng động cả thế giới", "datetime": "2020-08-09T19:05:00.000+07:00", "summary": "Một nhóm trộm táo tợn đột nhập vào một bảo tàng của Đức, lấy đi các món đồ trang sức cổ gắn đá quý, ước tính trị giá tới 1 tỷ Euro (gần 25,6 ngàn tỷ đồng).", "content": "Vụ trộm được đánh giá là lớn nhất ở châu Âu kể từ Thế chiến 2. Các cuộc điều tra ban đầu đã hé lộ những tình tiết ly kỳ về vụ đánh cắp  ngay trước mũi hệ thống an ninh giám sát dày đặc.Rạng sáng, hai tên trộm đã phá một cửa sổ song sắt để đột nhập vào bảo tàng Gruenes Gewoelbe hay còn gọi là bảo tàng Hầm Xanh ở thành phố Dresden, miền đông nước Đức. Các camera an ninh đã quay được hành động của chúng vào thời điểm đó.Hai tên trộm đã ngắt hệ thống đèn đường chiếu sáng khu vực bằng cách phá hủy một trạm phát điện gần đó trước khi hành sự. Mặc dù cảnh sát xác nhận khu dân cư quanh bảo tàng bị mất điện vào khoảng 5 giờ sáng (theo giờ địa phương) vì trạm phát điện bị cháy, nhưng họ chưa lên tiếng khẳng định sự cố có liên quan đến vụ trộm hay không.Sau khi vào được bên trong bảo tàng, bọn trộm đã bỏ qua các vật phẩm lớn hơn và chỉ tập trung vào các viên đá quý ấn tượng thuộc bộ sưu tập trang sức và đồ tạo tác nghệ thuật có từ thế kỷ 18, do August hùng mạnh, lãnh chúa vùngSaxonyvà sau đó là quốc vương Ba Lan sưu tầm.Một trong những món đồ mang tính biểu tượng và có giá trị nhất bộ sưu tập là viên kim cương xanh lục 41 cara. Báu vật nổi tiếng này đã may mắn thoát khỏi tay bọn trộm nhờ đang được Bảo tàng Nghệ thuật Metropolitan ở New York, Mỹ mượn trưng bày.Hai kẻ đột nhập vào bảo tàng Hầm xanh đã phá vỡ các hộp trưng bày, lấy đi khoảng 100 món đồ trang sức cổ trước khi nhanh chóng tẩu thoát qua lối cửa sổ ban đầu.Theo Marion Ackermann, Tổng giám đốc phụ trách các bộ sưu tập nghệ thuật quốc gia ở Dresden, lực lượng an ninh thực tế đang có mặt bên trong tòa nhà bảo tàng lúc diễn ra vụ trộm. Chính họ đã phát hiện có hành vi trộm cắp và kích hoạt chuông báo động.Cảnh sát cho hay bọn trộm đã cao chạy xa bay cùng với 3 bộ trang sức vô giá, bao gồm cả kim cương và hồng ngọc.Vài phút sau khi tiếp cận hiện trường, các nhà điều tra phát hiện dấu vết về một chiếc xe nhóm trộm dùng để chạy trốn.Bảo tàng Hầm Xanh được xây dựng năm 1723 và là một trong những bảo tàng lâu đời nhất châu Âu. Ngoài bộ sưu tập của August hùng mạnh, nơi đây còn là nơi lưu giữ hàng ngàn cổ vật có giá trị khác, chẳng hạn như bức tượng Moor dài 63,8cm nạm đá quý và một viên đá sapphire 648 carat do Sa hoàng Peter Đại đế của Nga tặng.Bảo tàng đã chống chịu qua các cuộc ném bom của quân đồng minh trong Thế chiến 2. Quân Liên Xô từng lấy đi nhiều cổ vật của bảo tàng làm chiến lợi phẩm, nhưng cuối cùng đã trao trả chúng cho Dresden vào năm 1958.Dirk Syndram, Giám đốc bảo tàng quả quyết những cổ vật bị đánh cắp có giá trị về lịch sử và văn hóa không thể đo đếm được. Ông Syndram và các chuyên gia trong ngành lo ngại các báu vật này có thể hư hỏng nếu không được bảo quản tốt. ", "topic": "Pháp luật", "tag": ["Báu vật", "Vụ trộm", "Ly kỳ", "Bảo tàng Gruenes Gewoelbe", "Đột nhập", "Đá quý", "Bảo tàng", "Trang sức", "Dresden", "Trộm", "Lấy đi", "Rúng động", "AUGUST", "Món đồ", "Cuỗm", "Thế chiến 2", "Táo tợn", "Tên trộm", "Trị giá", "Phát điện"], "link": "http://doanhnghiepvn.vn/kham-pha/ly-ky-vu-trom-bau-vat-co-tri-gia-hang-chuc-ngan-ty-rung-dong-ca-the-gioi/20200809032557798"}