{"id": "35970733", "header": "Lady Gaga ướt sũng trong hậu trường 'Rain on Me'", "datetime": "2020-08-08T20:04:00.000+07:00", "summary": "Nữ ca sĩ lắm chiêu mới đây hé lộ quá trình luyện tập vất vả, từng làm trầy mắt Ariana Grande trong clip hậu trường khi thực hiện MV 'Rain on Me'.", "content": "Lady Gaga mới đăng tải video Gagavision tập 48, ghi lại những khoảnh khắc hậu trường thú vị của MV  mà cô hợp tác cùng Ariana Grande. Với thời lượng gần 5 phút, nữ ca sĩ chia sẻ quá trình tập luyện và những kỷ niệm đáng nhớ khi xây dựng sản phẩm âm nhạc.Ngay ở phần mở đầu, cả Lady Gaga và Ariana Grande đều bảy tỏ quyết tâm thực hiện MV với thông điệp tri ân phái đẹp. Lịch tập luyện và thời gian quay MV được ấn định từ 20/2 đến 24/2 tại Los Angeles, Mỹ.Trong quá trình tập nhảy, Lady Gaga đã vô tình làm trầy một bên mắt của Ariana Grande, khiến nữ ca sĩ trẻ phải nằm vật dưới sàn, liên tục than vãn. Tuy nhiên, Grande thực tế chỉ \"trách yêu\" Lady Gaga. Nữ ca sĩ còn thường xuyên có những biểu cảm đáng yêu, nũng nịu với đàn chị.Không chỉ vậy, Ariana Grande còn chia sẻ vui rằng: \"Đây thực sự là một niềm vinh dự của em, hy vọng nó sẽ để lại sẹo\". Ngay sau đó, Lady Gaga đã tự tay bôi kem điều trị vết thương cho Grande.Do MV  có bối cảnh diễn ra dưới những cơn mưa, trong suốt quá trình quay, Lady Gaga luôn trong trạng thái ướt sũng. Nhưng đối với cô, dù toàn thân lạnh cóng và lớp trang điểm bị trôi hết, Lady Gaga cũng không cảm thấy đó là điều phiền phức.Nữ ca sĩ tâm sự: \"Thay vì dành cả đời để chạy theo danh tiếng, bia mộ của tôi sẽ khắc ghi dòng chữ 'Đã làm tất cả vì cộng đồng LGBT'\". Bên cạnh đó, trong MV , đa số sản phẩm trang điểm đều đến từ thương hiệu Haus Laboratories - dòng mỹ phẩm riêng của Lady Gaga. Cô đã tranh thủ dịp này để giới thiệu sản phẩm cho Ariana Grande.Lady Gaga chia sẻ trước khi có , người hâm mộ đã ngầm dự đoán về một màn hợp tác giữa hai nữ nghệ sĩ. Nhiều fan đã \"đào xới\" lại những bản cover, bức ảnh Ariana Grande cosplay hình tượng của Lady Gaga và tích cực để lại bình luận ủng hộ sản phẩm kết hợp của cả hai.MV ra mắt công chúng hôm 23/5. Đây là single thứ hai trong album của Lady Gaga. Ngay sau khi phát hành, sản phẩm nhận được nhiều sự quan tâm từ khán giả nhờ giai điệu bắt tai.Với , Lady Gaga sử dụng phong cách âm nhạc có phần cổ điển, hoài niệm. Một số chất liệu cũ như disco, funk, house được nhào nặn và mang lại sức sống cho sản phẩm. Đây cũng là xu hướng âm nhạc mà thế giới đang theo đuổi trong năm 2020. ", "topic": "Giải trí", "tag": ["Lady gaga", "Ariana Grande", "Sẹo", "Vô tình", "Mắt", "Rain", "Hậu trường", "Ướt sũng", "Ghi lại", "Đàn chị", "Trầy", "Nữ ca sĩ", "Luyện tập", "Chiêu", "Hé lộ", "Nũng nịu", "Vất vả", "Vết xước", "Than vãn", "Bôi kem"], "link": "https://zingnews.vn/lady-gaga-uot-sung-trong-hau-truong-rain-on-me-post1117263.html"}