{"id": "35977705", "header": "Phú Lê khai nhận: Chỉ đạo đàn em hành hung Đào Phile", "datetime": "2020-08-09T16:01:03.000+07:00", "summary": "Ngày 9/8, Cơ quan CSĐT Công an TP Hà Nội cho biết đã triệu tập 14 đối tượng liên quan băng nhóm tội phạm do Lê Văn Phú (Phú Lê, SN 1980, quê ở Yên Bái) cầm đầu. Phú Lê được giới trẻ biết đến là một 'giang hồ mạng' với nhiều livestream, clip, thậm chí cả phim mạng chửi bới, kích động.", "content": "Cơ quan CSĐT Công an TP Hà Nội đã làm rõ, tạm giữ hình sự đối với Lê Văn Phú và Hoàng Văn Thụy (SN 1995, ở phường Thành Công, quận Ba Đình) để điều tra hành vi cố ý gây thương tích, đồng thời đang tích cực điều tra, làm rõ hành vi của các đối tượng đồng phạm.Bước đầu, lực lượng chức năng xác định, Lê Văn Phú và Hoàng Văn Thụy liên quan đến việc hành hung, gây thương tích đối với bà Nguyễn Thị Nga (69 tuổi) và bà Nguyễn Thị Bé (67 tuổi, em gái bà Nga) ở xã Hồng Hà, Đan Phượng, Hà Nội bị thương phải nhập viện điều trị, trong đó, Thụy trực tiếp tham gia việc đánh bà Nga và bà Bé vào trưa 3/8.Trước đó, chị Trần Thị Đào, SN 1990 quê ở xã Hồng Hà , huyện Đan Phượng, Hà Nội (có biệt danh là \"hot girl xăm trổ\" Đào Chile) trình báo gia đình chị bị một nhóm xã hội đen đến tận nhà hành hung, khiến mẹ và dì là bà Nguyễn Thị Nga và Nguyễn Thị Bé bị thương phải nhập viện điều trị.Thời điểm bị đánh, bà Bé đang quét sân thì có hai nam thanh niên đi xe máy đến trước cổng hỏi có phải nhà chị Đào không để vào mua chó. Thấy người thanh niên gọi đúng tên cháu gái mình nên bà Bé nói đúng rồi. Bất ngờ, đối tượng nhào vào, dùng hung khí vụt trúng chân bà Bé.Nghe tiếng kêu cứu, bà Nga đi ra, tiếp tục bị đối tượng vụt vào chân. Sau khi đánh người, hai gã trai lạ mặt nhảy lên xe phóng đi. Bà Bé và bà Nga được đưa tới bệnh viện sơ cứu, may mắn thương tích không nặng. Vụ việc ngay sau đó được chị Đào trình báo cơ quan Công an.Trước tính chất phức tạp của vụ việc, thực hiện chỉ đạo của Ban Giám đốc Công an TP Hà Nội đã chỉ đạo Phòng Cảnh sát hình sự phối hợp với Phòng 6, Cục Cảnh sát hình sự khẩn trương điều tra, làm rõ. Qua rà soát, lực lượng chức năng xác định các đối tượng đã có sự tính toán kỹ lưỡng trước khi gây án. Cả hai đều đội mũ bảo hiểm, đeo khẩu trang gần kín mặt và mặc áo chống nắng dài tay. Chiếc xe máy của hai đối tượng sử dụng gắn biển số giả… Rà soát về mâu thuẫn của các nạn nhân, lực lượng chức năng xác định cả hai nạn nhân đều là người hiền lành, sống ở thôn quê, không có mâu thuẫn với bất cứ ai. Manh mối quan trọng của vụ án chính là câu hỏi thăm liên quan đến chị Đào, trước khi các đối tượng hành hung bà Bé và bà Nga.Rà soát các mối quan hệ của chị Đào, lực lượng chức năng xác định, Đào có mâu thuẫn với vợ chồng Phú Lê và Lã Thúy Kiều (SN 1985, quê ở Hà Nam), hiện trú ở phường Tân Mai, quận Hoàng Mai, Hà Nội. Đáng chú ý sau khi mâu thuẫn xảy ra, Phú Lê đã livestream trên mạng xã hội kêu gọi đàn em ở các nơi tìm gặp Đào Chilê, nhằm đòi “lẽ phải” cho vợ mình.Theo chị Đào, chị và vợ chồng Phú Lê quen biết nhau khi thực hiện một sản phẩm hài Tết 2017. Sau đó, Lã Thúy Kiều nhiều lần mời Đào Chile về nhà để quảng bá sản phẩm cho mình. Sau thời gian hợp tác, chị Đào tách ra làm riêng thì bị vợ Phú Lê nói xấu, gây ảnh hưởng đến công việc và cuộc sống. Chính vì vậy, ngày 18-7, chị Đào đã phát trực tiếp trên trang Facebook cá nhân nói ra những suy nghĩ, thắc mắc của mình tại sao lại bị đối xử như vậy.Ngay trong tối 18-7, Lã Thúy Kiều đã huy động đàn em đến tìm gặp chị Đào đe dọa, xúc phạm và treo thưởng ai đánh chị Đào sẽ được 20 triệu đồng. Chị Đào muốn gặp vợ chồng Phú để hòa giải nhưng Phú không đồng ý, cử đàn em khủng bố bằng tin nhắn, điện thoại nhằm đe dọa và truy tìm để hành hung.Quá trình điều tra, lực lượng chức năng đã làm rõ, Phú Lê và vợ là Lã Thúy Kiều chính là những đối tượng có liên quan đến vụ án trên nên đã triệu tập, làm rõ.Tại Cơ quan Công an, Phú Lê khai nhận, do Kiều mâu thuẫn với Đào Chilê nên ngày 2/8, trong lúc vợ chồng Phú Lê ăn uống cùng với đám đàn em ngồi ăn uống ở khu vực hồ Đền Lừ, quận Hoàng Mai thì Phú đã kể lại câu chuyện trên, muốn “dằn mặt” Đào. Thụy đồng ý sẽ đến tận nhà chị Đào để đánh dằn mặt. Chính vì vậy, Phú Lê đã giao việc hành hung chị Đào cho Thụy và Trần Văn Tư, SN 1988, quê ở Quỳnh Phụ, tỉnh Thái Bình.Sáng hôm sau, Thụy và Tư đi xe máy về huyện Đan Phượng, tìm đến nhà Đào Chi Lê. Trên đường đi, chúng dừng ở một cửa hàng vật liệu xây dựng, mua tuýp sắt làm hung khí gây án. Sau khi đánh bà Bé và và Nga, các đối tượng bỏ chạy trên đường đê về Thượng Cát, quận Bắc Từ Liêm. Quá trình bỏ chạy, cả hai cởi áo chống nắng, vứt khẩu trang cùng tuýp sắt nhằm phi tang.Được biết, Phú Lê được giới trẻ biết đến như một “ca sĩ giang hồ”, với vẻ bề ngoài khá bặm trợn, đầu trọc lóc, cơ thể phủ kín những hình xăm, cũng là diễn viên nghiệp dư với nhiều bài hát, phim ca nhạc nói về giang hồ. Trong đó bài hát được nhiều quán cà phê hay mở là Đời là thế thôi và câu nói: “Khổ trước sướng sau thế mới giàu” được nhiều người trẻ truyền nhau. Điều gây chú ý hơn là khi xuất hiện trong các clip livestream trên mạng xã hội và YouTube, số trang sức vàng Phú đeo trên người gồm vòng cổ hình đại bàng, nhẫn, lắc tay, đồng hồ, thậm chí dây thắt lưng. Phú Lê còn lọt vào top nổi tiếng trên mạng xã hội như Khá Bảnh, Phúc XO hay Huấn Hoa Hồng.Phú Lê bắt đầu được biết đến nhiều hơn khi bộ phim tự sản xuất \"Chạm mặt giang hồ\" dài gần 50 phút được đóng vai chính cùng sự góp mặt của Đường Nhuệ - bị can vừa bị bắt cách ở Thái Bình và một số nghệ sĩ nổi tiếng được tung lên kênh YouTube vào tháng 1-2019. Tập phim này chỉ trong một thời gian ngắn cũng thu hút hàng triệu lượt xem. Sau đó, tháng 2-2019 Phú Lê tung phim ca nhạc \"Đời là thế thôi\" và chỉ sau một thời gian ngắn, MV này đã thu hút tới 68 triệu lượt xem.Theo hồ sơ của cơ quan Công an, Phú Lê có 2 tiền án. Cụ thể, năm 1997, đối tượng này bị TAND tỉnh Yên Bái xử 6 năm tù giam về tội Mua bán trái phép chất ma túy. Sau khi ra tù, Phú không tu chí làm ăn mà tiếp tục phạm tội, thường xuyên tụ tập đàn em gây rối, đòi nợ thuê, gây phức tạp tình hình ANTT ở địa phương. Sau đó, Phú bị bắt về tội gây rối trật tự công cộng.Năm 2000, Phú bị TAND tỉnh Yên Bái kết án 2 năm tù. Trong tù và thời gian ngắn sau khi trở về cộng đồng, Phú Lê tạo vẻ ngoài dữ dằn bằng những hình xăm rồng phượng kín người, đầu cạo trọc lốc, cổ lúc lắc sợi dây xích gắn con đại bàng khá lớn màu vàng.Nhờ vẻ bề ngoài bặm trợn, kỳ dị, Phú Lê đã được một số thanh thiếu niên quan tâm, theo dõi, thậm chí ủng hộ. Facebook Phú Lê có hơn 400.000 theo dõi với nhiều hình ảnh đeo trang sức màu vàng kín người. Riêng kênh Youtube riêng gần 2 triệu đăng ký, đăng tải những tác phẩm âm nhạc, phim ca nhạc nội dung giảng đạo lý, tình anh em giang hồ cùng nhiều cảnh quay bạo lực nhưng có tới hàng triệu lượt xem. Lã Thúy Kiều cũng là đối tượng khá nổi trên mạng xã hội, Facebook cá nhân của Kiều livestream bán hàng và có gần 120.000 lượt theo dõi. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Lã Thúy Kiều", "Lê Văn Phú", "Giang hồ", "Hành hung", "Hoàng Văn Thụy", "Đàn em", "Trần Thị Đào", "Đào Chile", "Nguyễn Thị Bé", "Đào Chilê", "Băng nhóm", "Khai nhận", "Đan Phượng", "Nguyễn Thị Nga", "Hồng Hà", "Công an thành phố hà nội", "Cục cảnh sát hình sự", "Áo chống nắng", "Giới trẻ"], "link": "http://cand.com.vn/ban-tin-113/quyet-tam-triet-pha-bang-nhom-toi-pham-do-phu-le-cam-dau-606559/"}