{"id": "35978440", "header": "Cựu GĐKT VFF sắp về với Viettel?", "datetime": "2020-08-09T17:17:34.000+07:00", "summary": "Dù có nhiều thông tin cựu GĐKT Juergen Gede của VFF sẽ về CLB Hà Nội, nhưng cuối cùng dường như ông đã chọn bến đỗ khác sau khi hết hợp đồng với VFF. Đó là khả năng là CLB Viettel, đội đang đặt nhiều tham vọng trong giai đoạn 2 của V.League.", "content": "Trước đó giữa ông Juergen Gede và CLB Hà Nội cũng đã có những buổi làm việc để bàn về tương lai. Vị chuyên gia người Đức cũng thường xuyên có mặt tại sân Hàng Đẫy để theo dõi cả những trận đấu tập và chính thức của Hà Nội tại sân chơi V.League.Tuy nhiên, dường như cả hai bên đã không thể tìm ra tiếng nói chung nên ông Gede vẫn đang trong tình cảnh tìm chốn mới cho mình.Trả lời truyền thông, ông Gede cho biết: “Tôi chưa có cuộc đàm phán nào với Hà Nội”.Gần đây, thông tin ông Gede đang được TP HCM đưa vào “tầm ngắm”, mời về làm GĐKT sau khi ông Chung Hae Soung từ chối lời mời từ phía BLĐ đội chủ sân Thống Nhất làm GĐKT. Nhưng đó cũng chỉ là thông tin bên lề và chưa chính thống.Hiện tại, ông Gede đã có những buổi làm việc với lãnh đạo Viettel. Mọi chuyện đang khá êm xuôi và nhiều khả năng, ông Gede sẽ giữ vị trí GĐKT của Viettel trong thời gian tới.Trước đó, vị trí GĐKT của Viettel thuộc về cựu HLV trưởng ĐT Philippines - Thomas Dooley. Tuy nhiên, thời gian qua do ảnh hưởng của dịch Covid-19 nên nhà cầm quân người Mỹ này đã trở về nước, không còn tiếp tục công việc ở Viettel.So với Thomas Dooley, Juergen Gede được BLĐ Viettel đánh giá cao hơn khi có kinh nghiệm hơn 3 năm làm việc tại Việt Nam. Ngoài việc hiểu được phong tục tập quán, văn hóa Việt Nam, ông Gede cũng đã khẳng định được năng lực chuyên môn khi giúp bóng đá Việt Nam gặt hái được những thành công tại đấu trường quốc tế trong suốt thời gian qua.Bên cạnh đó, lý do khiến Viettel muốn chiêu mộ ông Gede là bởi vị chiến lược gia kỳ cựu này đến từ Đức, nơi mà đội bóng quân đội đang học hỏi mô hình, xây dựng và phát triển cũng tương đồng.Trước đó, không nhiều người biết, khi đang còn làm việc tại Iran, GĐKT Gede cũng từng được Viettel đưa ra lời mời về làm việc, nhưng vì những lý do khác nhau nên đến thời điểm hiện tại cả hai mới sắp “bắt tay” hợp tác.Nếu tới Viettel, ông Gede hoàn toàn có thể làm tốt nhiệm vụ phát triển bóng đá trẻ của mình bởi đội bóng này có một hệ thống đào tạo trẻ khá quy củ, bài bản và rất chuyên nghiệp. Khả năng của chuyên gia người Đức là điều không thể phủ nhận.Ông Gede được ví như kiến trúc sư phía sau thành công của bóng đá Việt Nam, đặc biệt là trong chiến tích giành vé dự VCK U20 thế giới của đội tuyển U19 Việt Nam năm 2016. Nhiều tài năng đã được ông phát hiện và đánh giá cao, trong đó có Đoàn Văn Hậu và đặc biệt là Phan Văn Đức được tiến cử cho HLV Park Hang Seo trước thềm VCK U23 châu Á 2018.Hiện tại, Viettel và ông Gede đang đàm phán nốt một số điều khoản, thời hạn hợp đồng và lương trước khi chính thức được chốt. Nhiều khả năng, hợp đồng giữa hai bên sẽ sớm được công bố trong thời gian tới.Với đội bóng có nguồn lực tài chính và nhiều mục tiêu như Viettel sẽ là cơ hội tốt cho ông Gede tỏa sáng lần nữa tại Việt Nam.Jürgen Gede khẳng định hoàn toàn hài lòng về hành trình 4 năm đồng hành cùng bóng đá Việt Nam. “Tôi luôn nhận được sự quan tâm, hỗ trợ và tạo điều kiện từ các lãnh đạo VFF. Các ý kiến của tôi đều được đón nhận với sự tôn trọng. Tôi thật sự rất vui và vinh dự, tự hào khi công việc của mình được ghi nhận và bản thân cũng được góp phần vào những thành công của bóng đá Việt Nam”, ông Gede chia sẻ. ", "topic": "Thể thao", "tag": ["V.LEAGUE", "GĐKT Juergen Gede", "CLB Viettel", "Giám đốc kỹ thuật", "Juergen Gede", "CLB Hà Nội", "Thomas Dooley", "Tổng công ty viễn thông quân đội", "Bến đỗ", "Liên đoàn bóng đá việt nam", "Người Đức", "Chung Hae Soung", "ĐT Philippines", "Sân Hàng Đẫy", "Êm xuôi", "Buổi làm việc", "Tham vọng", "Hợp đồng", "Lời mời", "GĐKT Gede"], "link": "http://baophapluat.vn/the-thao/cuu-gdkt-vff-sap-ve-voi-viettel-534992.html"}