{"id": "35974476", "header": "NSƯT Thanh Nguyệt: Trọng nghề sẽ nên nghiệp", "datetime": "2020-08-09T09:30:00.000+07:00", "summary": "Sau những cực nhọc, vinh quang và có cả cay đắng trong cuộc đời, người nghệ sĩ bước sang tuổi 73 này vẫn không thôi khát khao dâng cho đời những bông hoa nghệ thuật đẹp nhất từ tâm hồn của mình", "content": "NSƯT Thanh Nguyệt quá đỗi quen thuộc trong làng sân khấu Việt Nam. Tên tuổi của bà gắn liền với hàng trăm vai diễn vang bóng một thời. Gặp gỡ, trò chuyện với bà quả là học được nhiều điều. Vì trong mỗi câu chuyện hoài niệm về vinh quang của nghiệp diễn, hay trăn trở về sàn diễn cải lương - nơi đã cho bà chắt chiu niềm hạnh phúc, bà luôn gửi vào đó niềm tin yêu.Cách kể chuyện của NSƯT Thanh Nguyệt trầm tĩnh, hiền lành nhưng tôi vẫn cảm được sự sôi sục, háo hức của cái thời bà mới vào nghề, chỉ là cô bé 8 tuổi mà được khán giả khen ngợi ca mộc mạc, mùi mẫn.Từ ban \"Đồng Nhi Ca\" trong thánh thất Cao Đài, giọng ca của cô bé 8 tuổi lọt vào tai nghệ nhân Năm Nhu. Ông là dân chơi tài tử, chuyên đờn kìm đã thu nhận cô làm học trò, truyền dạy bài bản và rèn giũa cách thể hiện bài vọng cổ. Rồi ông Mười Ô, bạn của người cha nuôi của bà, phát hiện tài năng bẩm sinh ở đứa trẻ này, giới thiệu vào ca ở Đài Phát thanh tỉnh Bạc Liêu. Đến năm 1962, nghệ sĩ Thanh Nguyệt chính thức được ông bầu Bảy Cao xác nhận là tài năng mầm non, tuyển vào đoàn cải lương Hoa Sen lúc tròn 15 tuổi.Nghề hát đối với bà không chỉ có niềm vui, vinh quang mà còn nhiều khổ cực, đắng cay. Đó là những chuyến đi dài trên chiếc ghe bầu len lỏi trong những cánh đồng bạt ngàn. Có nơi, sân khấu mục nát, không có cả chỗ nghỉ ngơi. Những đêm cả đoàn phải ngủ nhờ trên sạp thịt, sạp rau trong chợ. Sáng đến, nghệ sĩ phải thức dậy thật sớm để trả lại nơi buôn bán cho người dân. Trong ký ức của bà, có nữ nghệ sĩ đã sinh con khi trên đường lưu diễn, nam nghệ sĩ đã nằm lại nơi đất khách trong những chuyến đi không biết ngày, tháng. Cứ thế bà lớn lên, mang nặng trong lòng hoài bão phải trở thành cô đào hát nổi danh, dù cơ cực đến mấy cũng vượt qua để lo cho gia đình hết khổ nghèo.\"Để đổi lấy sự tán thưởng của khán giả, người nghệ sĩ phải sống trọn kiếp tằm nhả tơ. Bao nhiêu khổ cực của nghề hát tôi đều trải qua. Đoàn hát ngày xưa đi đến đâu, trẻ con chạy theo rần rần. Tối đến, sân khấu đông kín người xem, nhìn xuống chỉ thấy những mái đầu san sát nhau. Khán giả reo hò, cổ vũ khiến bao nhiêu mệt nhọc của nghệ sĩ tiêu tan hết\" - bà cười nhân hậu khi nói về đời mình.Hoài niệm vinh quang một thời để dặn mình đã được sống oanh liệt, nên dù ngày nay ngặt nghèo cũng không được phép buông bỏ đam mê.Để được đứng trên sân khấu, bà phải mất cả quãng đời thanh xuân để học. \"Chính cơ cực làm nên danh phận đời tôi, một đào hát chưa bao giờ chê bất cứ một vai tuồng nào. Mỗi nghệ sĩ cải lương không chỉ gắn bó với một đoàn, mà luân chuyển nhiều sân khấu để học nghề, trả ơn thầy qua từng vai diễn, đó là biểu hiện của chữ tín và lòng trung. Hai thứ đó không thể phai mờ trong lòng tôi, dù đời nghệ sĩ có chìm nổi theo từng thời cuộc\" - bà khẳng khái.Nói về bí quyết giúp vượt qua những chông gai, bà tâm sự hạnh phúc do mình tạo ra. Vui hay sướng là mục tiêu cuối cùng của đời người. Trong nghề hát, niềm vui ẩn chứa từ những sự việc nhỏ nhặt nhất mà mình phải tự tìm lấy. \"Hạnh phúc là do cảm giác, cảm nhận, đều xuất phát từ tâm trạng. Tôi cho rằng trong đời nghệ sĩ, cái được thường chẳng ai để ý, còn cái không được thì luôn nghĩ nó to tát. Thực ra, hạnh phúc trong cuộc đời tùy thuộc vào thái độ ta thưởng thức nó. Hồi tôi được trao HCV triển vọng giải Thanh Tâm năm 1965, nhiều bầu gánh hát âm thầm cho người đến mời rời bỏ đoàn của cô Bảy - Kim Chưởng để về với họ, cát-sê tăng gấp 10 lần nhưng tôi không làm thế. Vẫn ở với \"lò luyện thép\" của cô Bảy, vẫn lãnh đồng lương như cũ nhưng bù lại, tôi được coi trọng trong nghề, được các bậc cha chú nhìn mình bằng ánh mắt khác\" - NSƯT Thanh Nguyệt kể.Và cũng nhờ ý thức rèn giũa trong nghề, bà được giới chuyên môn đánh giá cao về khả năng thâm nhập tính cách nhân vật độc đáo. Trầm luân qua nhiều kiếp nạn với nghề, có lúc ăn khoai lang luộc để qua ngày. Có lần bệnh thập tử nhất sinh, rồi sanh con trong cảnh túng thiếu, bà vẫn vượt qua nhờ vào ý thức coi trọng bản thân. \"Làm việc gì ảnh hưởng đến danh dự của nghề, dù được nhận vàng mười, tôi cũng từ chối\" - bà bày tỏ.Không thuộc người thích tô hồng ký ức, bà thích sự tương tác trò chuyện với diễn viên trẻ hôm nay qua những buổi làm việc với họ tại phim trường, sàn tập. Khi chia sẻ những câu chuyện trong quá khứ, những kỷ niệm riêng tư của mình với nghề, bà muốn các diễn viên trẻ có thể nhìn thấy mình trong đó. Cái giá để có được sự trưởng thành của người nghệ sĩ đắt lắm.NSƯT Thanh Nguyệt cho rằng game show truyền hình giải trí thuần túy đã và đang đẩy các chương trình mang tính nhân văn trên sóng truyền hình đi vào \"bế tắc\" hoặc chỉ tồn tại ở mức cầm chừng. Các chương trình truyền hình xã hội, từ thiện kêu gọi ý thức cộng đồng là món ăn tinh thần có giá trị cao cho khán giả. Theo bà, cải lương \"Dưới ánh đèn sân khấu\", kịch \"Trong nhà ngoài phố\" hay những chương trình truyền hình kiểu như \"Vượt lên chính mình\"... từng khiến nhiều người rung cảm dần bị game show giải trí đẩy lùi và mất tăm. Có thể những chương trình nhân văn tuy không mang lại lợi nhuận nhưng giá trị ở chỗ nó giúp mọi người biết yêu, biết cảm thông nhau. Diễn viên trẻ được tham gia cũng nâng mình lên với ý thức góp phần cùng cộng đồng làm cho sàn diễn sáng bừng niềm tin.\"Tôi tiếc khi nghe một số em bắt đầu an phận. Cứ đi ca ở các quán bia vọng cổ, có sô hát đám tiệc là đã hài lòng, chẳng còn mơ chi đến vở diễn mới, vai diễn để đời khi sàn diễn đìu hiu\" - bà trăn trở.Theo NSƯT Thanh Nguyệt, phải đưa nghệ thuật truyền thống, vào các chương trình truyền hình, đầu tư chất lượng, tuy là \"bình cũ\" nhưng luôn là \"rượu mới\" với khán giả. Diễn viên trẻ từ đó có nơi thi thố tài nghệ và sống có ý nghĩa hơn với nghề.Nghệ sĩ Quốc Nhĩ, người bạn đời chia sẻ hạnh phúc, vui buồn cùng bà mấy chục năm chung sống, nói không phải ai cũng nhận ra giá trị của nghề hát như NSƯT Thanh Nguyệt. \"Cả hai chúng tôi vào nghề không qua trường lớp nào. Kiến thức nghề hát có được là từ sự trải nghiệm, tích tụ trong quá khứ với bao cực khổ. Nhưng giữa cực nhọc luôn có niềm vui, giữa thất bại luôn có lòng tin\" - ông bộc bạch.Là bậc tiền bối của nền nghệ thuật truyền thống của nước nhà, nhưng NSƯT Thanh Nguyệt luôn sống giản dị, khiêm tốn, tự biết mình, không đòi hỏi.\"Dù thế nào thì người nghệ sĩ cũng phải làm tròn trọng trách gìn giữ viên ngọc nghề trong tim. Tháng ngày vẫn hối hả trôi qua, đời người ngắn ngủi, thoáng qua nhanh lắm. Để sống thanh thản, thoải mái thì phải biết nhìn mình trước khi trách người\" - bà tâm sự.Gặp NSƯT Thanh Nguyệt tại đình Nhơn Hòa, nơi các nghệ sĩ Đoàn Cải lương tuồng cổ Huỳnh Long sinh sống, khi chương trình \"Mai Vàng nhân ái\" đến thăm, thấy bà sức khỏe có phần giảm sút, cuộc sống cũng gặp nhiều khó khăn. Thế nhưng, nghe mọi người nói cứ có được ít tiền thù lao từ các sô quay phim truyền hình hoặc tham gia diễn xuất trong các video ca nhạc (MV) của ca sĩ, bà đều chia sẻ cho các nghệ sĩ không còn đủ sức khỏe để đi diễn. \"Một số nghệ sĩ cải lương ngày nay phải làm đủ các công việc nặng nhọc để kiếm sống: chạy xe ôm, bốc vác, sửa xe, bán vé số, phụ việc quán ăn... chờ cơ hội được bước lên sân khấu, thấy cũng xót xa lắm. Phần lớn họ đều sớm theo cha mẹ lênh đênh ở các gánh hát để học nghề nên con đường học vấn không đến đâu. Nghe nghệ sĩ Hồng Sáp kể nhờ có ông Hồ Xuân Lâm, Phó Chủ tịch LĐLĐ TP HCM, đích thân đưa đến UBND quận 1 để làm lại hộ khẩu, cấp giấy chứng minh nhân dân cho chị và con trai của chị - nhạc công Dĩ An, tôi mừng ứa lệ. Mấy chục năm lo đi hát, đến gần cuối đời mới có được hộ khẩu, chứng minh thư\" - bà xúc động. ", "topic": "Văn hóa", "tag": ["Thanh Nguyệt", "Quốc Nhĩ", "Cực nhọc", "Vinh quang", "Nghệ sĩ ưu tú", "Cải lương", "Bảy Cao", "Lòng hoài bão", "Nghệ sĩ", "Cơ cực", "Thánh thất", "Vọng cổ", "Sàn diễn", "Rèn giũa", "Ghe bầu", "Hoài niệm", "Khổ cực", "Đạo cao đài", "Bông hoa", "Nghệ thuật"], "link": "http://nld.com.vn/van-nghe/nsut-thanh-nguyet-trong-nghe-se-nen-nghiep-20200808213739735.htm"}