{"id": "35979214", "header": "Khi UFO không còn là 'chuyện lá cải'", "datetime": "2020-08-09T18:30:00.000+07:00", "summary": "Lầu Năm Góc đã ghi nhận sự xuất hiện tràn ngập thông tin về vật thể bay không xác định (UFO), người ngoài hành tinh và các hiện tượng lạ, trong đó có cả tin tức và video từ những nguồn được cho là 'tỉnh táo' và có thể kiểm chứng được.", "content": "Vào tháng 5/2019, thừa nhận đang điều tra  sau khi các phi công hải quân khẳng định đã lưu lại hình ảnh về UFO trong các cuộc diễn tập huấn luyện hồi năm 2004 và năm 2015.Đến tháng 11/2019, tạp chí Popular Mechanics đăng bài viết, theo đó xác nhận rằng sau vụ \"phát hiện\" UFO năm 2004, có \"2 cá nhân chưa rõ danh tính\" đã lấy đi các băng dữ liệu liên quan và xóa ổ cứng của Hải quân.Người ta có thể không bao giờ biết được sự thật về chúng sau khi phát ngôn viên Hải quân Mỹ vào đầu năm 2020 nói họ có thông tin tuyệt mật vể UFO và chúng có thể gây hại cho an ninh quốc gia nếu được công bố.Năm 2019 cũng chứng kiến nhiều câu chuyện, thông tin về UFO \"ghé thăm\" trái đất.Vào tháng 9/2019, cộng đồng người tin vào UFO xôn xao trước đoạn video đăng trên YouTube về \"UFO trên bầu trời đảo Outer Banks, bang Bắc Carolina - Mỹ\".Đoạn video dài 31 giây này dường như cho thấy cảnh tượng 14 hình cầu sáng rực rỡ trên mặt biển. Tác giả đoạn video, William Guy, khẳng định đây là UFO thật dù cũng có ý kiến cho rằng cảnh tượng này có thể chỉ là một phần của một cuộc tập trận bí ẩn.Trung tâm báo cáo UFO quốc gia Mỹ đã nhận được thông tin về một chuyến thăm như thế hôm 21/9 tại làng Gallipolis, bang Ohio.Khi đó, một cặp vợ chồng trong lúc cắm trại đã nhìn thấy một luồng sáng mạnh tiến đến gần mình. Hóa ra, đó là một vật thể có đường kính 6 mét và bay lơ lửng trong vòng 8 giây cách nơi họ cắm trại khoảng 50 mét trước khi nhanh chóng rời đi và biến mất. Người chồng cảm thấy tay chân không thể cử động được trong thời gian này.Vào ngày 1/9, tại thị trấn Taos, bang New Mexico, 3 thợ săn được cho là đã nhìn thấy 2 sinh vật ngoài hành tinh trên một đỉnh đồi gần đó. Đến ngày hôm sau, 2 người trong số họ quay trở lại khu vực này để tìm kiếm bằng chứng và \"nhìn thấy một vật thể bay khác thường đậu trên mặt đất\".Hôm 12/8, một cặp vợ chồng khi đang chạy xe trên một đại lộ ở bang New Jersey bỗng chú ý đến hai luồng sáng kỳ lạ dường như tiến về phía họ. Đột nhiên, họ nhận ra luồng sáng này đến từ một vật thể bay lớn hình tam giác.Những ai quan tâm có thể tìm hiểu về những điểm nóng UFO thông qua một đồ họa do trang SatelliteInternet.com lập ra, theo đó cho thấy các bang nào ở Mỹ có \"nhiều hoạt động của người ngoài hành tinh nhất\".Theo dữ liệu này, người ngoài hành tinh dường như thích những nơi có khí hậu mát mẻ, như các bang Washington, Montana, Vermont...Alaska và Maine cũng là những bang ghi nhận nhiều vụ \"giáp mặt người ngoài hành tinh\". Những bang có ít hoạt động của người ngoài hành tinh nhất là Texas, Louisiana, Georgia, Mississippi và Alabama.Đáng chú ý, cựu Tổng thống Mỹ Jimmy Carter từng gửi báo cáo đến Cục UFO Quốc tế hồi năm 1969, theo đó ông từng thấy một UFO sặc sỡ và tự phát sáng trước khi phát biểu tại TP Leary, bang Georgia. ", "topic": "Khoa học", "tag": ["Người ngoài hành tinh", "Vật thể bay không xác định", "Lá cải", "Lầu năm góc", "Video", "Popular Mechanics", "Bang Bắc Carolina", "Kiểm chứng", "Tràn ngập", "Hải quân Hoa Kỳ", "Phi công", "Thị trấn Taos", "Tỉnh táo", "Tuyệt mật", "Hải quân", "Ổ cứng", "Đăng bài", "Tin tức", "Bang Ohio", "Hình cầu"], "link": "http://doanhnghiepvn.vn/kham-pha/khi-ufo-khong-con-la-chuyen-la-cai/20200809031612257"}