{"id": "35971753", "header": "Thi xong được Datmaniac ra đề freestyle ngay trên sân khấu, GTM trổ tài và cái kết không ngờ", "datetime": "2020-08-08T22:38:00.000+07:00", "summary": "Khác với sự bẽn lẽn trước bộ tứ quyền lực, GTM khuấy động sân khấu King Of Rap 2020 bằng tài bắn rap tự nhiên nhiều màu sắc.", "content": "Xuất hiện trên sân khấu  cực ấn tượng với style tóc xù thương hiệu, khiến khán giả tại trường quay bật cười với cử chỉ bẽn lẽn đáng yêu. Khác với hình ảnh một chàng ngố, nam thí sinh nhanh chóng làm nóng bầu không khí sôi nổi tại trường quay nhờ phong cách trình diễn đầy sắc màu.Mang đến tiết mục sôi động với lyrics song ngữ đan xen, GTM thể hiện tài bắn rap vô cùng tự nhiên. Nam thí sinh đến từ Hà Nội ghi điểm khi đưa những hình ảnh gần gũi của thủ đô vào lời bài hát, từ đó làm bật lên cá tính của bản thân.Thưởng thức trọn vẹn màn thể hiện của GTM, HLV BigDaddy nhận định: . Trước chia sẻ của HLV, GTM không có lời giải thích nào nhưng nam thí sinh quyết tâm sẽ thể hiện bằng hành động trong những vòng thi sau.Nhận ra khả năng freestyle của GTM, Datmaniac nhanh chóng đưa ra thêm thử thách, yêu cầu nam thí sinh thể hiện 4 câu rap freestyle chủ đề nha sĩ làm răng. Trước sự cổ vũ của khán giả, GTM bắn rap theo flow vừa nghĩ trong vòng 1 nốt nhạc. Tuy nhiên, phần trình diễn ngẫu hứng chưa thật sự thuyết phục Datmaniac.HLV LK chia sẻ: . Với nhận xét, GTM mất đi một phiếu chọn từ LK. Tuy nhiên, nam thí sinh vẫn có cơ hội đi tiếp nhờ 2 sự đồng ý từ Lil’Shady và BigDaddy.Đừng quên đón xem Tập 3  mùa đầu tiên lên sóng lúc  và cập nhật những thông tin độc đáo nhất về chương trình tại . ", "topic": "Giải trí", "tag": ["King Of Rap 2020", "Rap", "GTM", "BIGDADDY", "Freestyle", "Bẽn lẽn", "Trổ tài", "Trương Hoàng Long", "Khuấy động", "Bộ tứ", "Không ngờ", "STYLE", "Bắn", "Trường quay", "Ngố", "Quyền lực", "Song ngữ", "Màu sắc", "Bật cười", "Tự nhiên"], "link": "https://saostar.vn/giai-tri/ben-len-truoc-bo-tu-king-of-rap-gtm-ban-rap-freestyle-an-tuong-20200808211809895.html"}