{"id": "35975078", "header": "Ronaldo quyết định tương lai, Juventus trấn an CĐV", "datetime": "2020-08-09T10:12:00.000+07:00", "summary": "Cristiano Ronaldo gửi một thông điệp 'với những quyết định tốt nhất cho tương lai' sau khi Juventus bị loại sớm Cúp C1 và sa thải HLV Sarri.", "content": "Rõ ràng, không phải HLV Sarri mà Ronaldo là người cay đắng nhất khi Juventus bị Lyon loại ngay từ vòng 16 Champions League. Cú đúp của siêu sao người Bồ đã không cứu nổi Bà đầm già bởi luật bàn thắng sân khách.Sau kết quả tồi tệ đó, Juventus đã nhanh chóng sa thải Sarri và bổ nhiệm một cái tên quen thuộc nhưng còn mới mẻ với nghiệp cầm quân: Andrea Pirlo.Trước đó, có thông tin Ronaldo dọa sẽ rời Juventus, nếu HLV Sarri còn tiếp tục công việc. Và đây có thể góp phần là lý do, lãnh đạo CLB tức tốc cho cựu thuyền trưởng Chelsea ‘bay ghế’, dù ban đầu Chủ tịch Andrea Agnelli cho biết cần vài ngày để đánh giá lại mọi thứ.Ông trấn an CĐV, dù Juventus bị loại sớm ở C1 thì Ronaldo cũng sẽ ở lại với đội.Một điều đáng chú ý khác, liên quan đến việc HLV Sarri bị mất việc, không có bất cứ cầu thủ Juventus nào lên tiếng nói lời chia tay hay cảm ơn. Họ hoàn toàn im lặng.Với Ronaldo, anh có thông điệp qua trang cá nhân, cho rằng giờ là lúc để mỗi cầu thủ Juventus suy ngẫm, phân tích mọi chuyện và ‘đưa ra những quyết định tốt nhất cho tương lai”.Tuy nhiên, có thể thấy tay săn bàn 35 tuổi hướng đến cùng Juventus khẳng định sức mạnh, thay vì nói lời chia tay.“Một CLB khổng lồ như Juventus phải luôn nghĩ là người giỏi nhất thế giới, làm việc như người giỏi nhất thế giới. Vô địch Serie A trong bối cảnh khó khăn là điều chúng tôi hết sức tự hào. Cá nhân tôi, ghi 37 bàn cho Juventus và 11 bàn cho tuyển Bồ Đào Nha là điều tôi phải đối mặt với tương lai, tham vọng làm tốt hơn nữa.Nhưng người hâm mộ yêu cầu nhiều hơn và mong đợi nhiều hơn từ chúng tôi. Và chúng tôi phải cống hiến, đáp ứng những kỳ vọng cao nhất. Mong rằng kỳ nghỉ ngắn hạn sẽ là lúc để chúng tôi đưa ra những quyết định tốt nhất cho tương lai, trở lại mạnh mẽ và cam kết hơn bao giờ. Hẹn sớm gặp lại”. ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Sarri", "Trấn an", "Champions league", "Sa thải", "Cú đúp", "Cristiano Ronaldo", "Bị loại", "Thông điệp", "Tương lai", "Sân khách", "Andrea Agnelli", "Cúp các đội vô địch bóng đá quốc gia châu Âu", "Andrea Pirlo", "Cay đắng", "Dọa", "Tức tốc", "Siêu sao"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/serie-a/ronaldo-quyet-dinh-tuong-lai-juventus-tran-an-cdv-664849.html"}