{"id": "35974952", "header": "Mẫu nhí lai Hàn - Việt Kang Su A giành giải cuộc thi tìm kiếm tài năng nhí Angel Baby 2020", "datetime": "2020-08-09T10:03:00.000+07:00", "summary": "Trong cuộc thi Tìm kiếm tài năng Gương mặt thiên thần nhí Angel Baby 2020 do Mạng lưới kết nối tài năng Ngôi Sao Hướng Dương tổ chức, cô bé 3 tuổi mang trong mình 2 dòng máu Việt - Hàn Kang Su A đã giành được giải 'Thí sinh được yêu thích nhất'.", "content": "Cô bé Kang Su A sinh năm 2017 tại Hà Nội, hiện đang học trường Mầm non Đô Rê Mi, Sóc Sơn, Hà Nội. Bố là kỹ sư điện công ty Hàn Quốc tại Việt Nam, mẹ kinh doanh mỹ phẩm, gia đình không có ai theo nghệ thuật nhưng cô bé lại bộc lộ năng khiếu nhảy, múa và làm mẫu từ khi mới hơn 1 tuổi. Gương mặt trong veo, ngây thơ, mái tóc xoăn tự nhiên, làn da trắng hồng của cô bé đã chinh phục được nhiều khán giả.Từ khi mới hơn 2 tuổi, Kang Su A đã bộc lộ tố chất mẫu ảnh và được mẹ cho theo học khóa đào tạo mẫu nhí. Dù còn rất nhỏ nhưng cô bé tiến bộ rất nhanh. Bé có thể tạo nhiều dáng trước ống kính và tự tin catwalk trên những sân khấu lớn và thường xuyên xuất hiện trong những Fashion Show của Hà Nội.Cô bé cũng được mời làm gương mặt thương hiệu của nhiều nhãn hàng thời trang có tiếng. Những biểu cảm ngộ nghĩnh và dễ thương của Kang Su A luôn \"đốn tim\" các nhiếp ảnh gia và nhóc tì 3 tuổi này sở hữu nhiều bộ ảnh triệu view trên mạng xã hội.Tham gia cuộc thi Tìm kiếm thiên thần nhí Angel Baby 2020, Kang Su A là gương mặt gây ấn tượng ngay từ vòng Bán kết. Hình ảnh cô bé 3 tuổi với nụ cười rạng rỡ và tự tin đã chinh phục ban giám khảo. Bộ ảnh dự thi của Kang Su A nhận được hơn 1.000 lượt bình chọn của khán giả. Vượt qua 70 thí sinh tại vòng Chung kết, cô bé đã giành giải thưởng Thí sinh được yêu thích nhất cuộc thi.Chị Hồng Nhung, mẹ của Kang Su A, thường xuyên đồng hành cùng con tại các show diễn. Mỗi khi xuất hiện trên sân khấu, hai mẹ con lại nhận được những tràng vỗ tay không ngớt của khán giả. Chị chia sẻ: \"Từ nhỏ, Kang Su A đã rất có năng khiếu mẫu ảnh, bé cũng thích trình diễn thời trang, thích mặc váy công chúa. Thấy con thích nên mình cho con đi học mẫu. Bây giờ con đã có thể lên biểu diễn một cách tự tin trong nhiều chương trình lớn. Cả gia đình luôn ủng hộ sở thích và mơ ước của con\".Sau khi giành giải thưởng của cuộc thi Tìm kiếm thiên thần nhí Angel Baby 2020, Kang Su A nhận được rất nhiều lời mời tham gia biểu diễn và làm mẫu ảnh cho các nhãn hàng. Gia đình có dự định sẽ cho Kang Su A theo học diễn xuất và nhảy múa trong thời gian tới. ", "topic": "Giải trí", "tag": ["Angel Baby", "Nhí", "Thiên thần", "Cô bé", "Cuộc thi", "Giành giải", "Dòng máu", "Trong mình", "Tìm kiếm", "Tài năng", "Làm mẫu", "Thí sinh", "Gương mặt", "Tóc xoăn", "Học khóa", "Năng khiếu", "Trắng hồng", "FASHION", "Trong veo", "Sóc Sơn"], "link": "https://phunuvietnam.vn/mau-nhi-lai-han-viet-kang-su-a-gianh-giai-cuoc-thi-tim-kiem-tai-nang-nhi-angel-baby-2020-20200809093525186.htm"}