{"id": "35971801", "header": "Tuần qua, giá gạo Thái Lan ổn định, giá nông sản Mỹ giảm", "datetime": "2020-08-08T23:09:33.000+07:00", "summary": "Giá các loại nông sản giao kỳ hạn trên Sàn giao dịch hàng hóa Chicago (CBOT), Mỹ, đều giảm khi đóng cửa ngày giao dịch 7/8, trong đó giảm mạnh nhất là giá đậu tương.", "content": "Giá các loại nông sản giao kỳ hạn trên Sàn giao dịch hàng hóa Chicago (CBOT), Mỹ, đều giảm khi đóng cửa ngày giao dịch 7/8, trong đó giảm mạnh nhất là giá đậu tương.Giá ngô giao tháng 12/2020 giảm 3 xu Mỹ (tương đương 0,93%) xuống còn 3,2075 USD/bushel. Giá lúa mỳ giao tháng 9/2020 giảm 5,75 xu Mỹ (1,15%) xuống còn 4,955 USD/bushel. Còn giá đậu tương giao tháng 11/2020 giảm 10,5 xu Mỹ (1,2%) xuống còn 8,675 USD/ bushel (1 bushel lúa mỳ/đậu tương = 27,2 kg; 1 bushel ngô = 25,4 kg).Các thương nhân giao dịch trên sàn CBOT ước tính các quỹ đã bán 6.000 hợp đồng lúa mỳ, 7.400 hợp đồng ngô và 4.700 hợp đồng đậu tương.Giá ngô, đậu tương và lúa mỳ giao kỳ hạn đều giảm trước triển vọng sản lượng ngũ cốc bội thu tại Mỹ nói riêng và thế giới nói chung. Theo công ty tư vấn AgResource, có trụ sở tại Chicago (Mỹ), khi nhu cầu thế giới chững lại do ảnh hưởng của dịch viêm đường hô hấp cấp COVID-19, thị trường ngũ cốc sẽ có sự điều chỉnh về giá.Bộ Nông nghiệp Mỹ cho hay Trung Quốc đã quyết định mua 456.000 tấn đậu tương của Mỹ trong niên vụ 2020/21. Ngoài ra, Trung Quốc có thể đã mua 20 lô đậu tương Brazil trong tháng 4/2020. Các nguồn tin của Brazil ước tính nông dân nước này đã quyết định bán 50% sản lượng thu hoạch dự kiến của năm 2021, tương đương 60-64 triệu tấn, trong đó có 35-40 triệu tấn bán cho Trung Quốc.Trong khi đó, sản lượng lúa mỳ ở Nga đang tiếp tục tăng và cao hơn với thời điểm tương ứng của năm 2019. Trong báo cáo Ước tính Cung cầu Nông nghiệp Thế giới Tháng 8/2020, Bộ Nông nghiệp Mỹ dự kiến nâng ước tính xuất khẩu lúa mỳ của Nga trong niên vụ 2020/2021 lên 37-38 triệu tấn.Nguồn cung gạo trong nước thu hẹp đã đẩy giá gạo xuất khẩu trong tuần này của Việt Nam tăng lên mức cao trong gần hai tháng qua, trong khi đồng nội tệ mạnh lên đã giúp giá gạo Thái Lan ở mức cao, qua đó làm giảm nhu cầu đối với mặt hàng này.Giá gạo 5% tấm của Việt Nam trong ngày 6/8 đã tăng lên 470 USD/tấn, mức cao nhất kể từ giữa tháng 6/2020, từ mức 440-450 USD/tấn hồi tuần trước. Theo một thương nhân ở Thành phố Hồ Chí Minh (Việt Nam), nguồn cung gạo trong nước đang thu hẹp khi vụ canh tác Hè Thu sắp kết thúc và các thương nhân trong nước đang tích trữ gạo trước dự báo giá mặt hàng này sẽ tăng trong thời gian tới.Hiện tại, các thương nhân ở Việt Nam đang tập trung hoàn tất các hợp đồng bán gạo đã ký với những đối tác Cuba, Malaysia và Philippines.Còn tại Thái Lan, giá gạo 5% tấm hiện ở mức 463-485 USD/tấn, không biến động nhiều so với mức 465-483 USD/tấn hồi tuần trước. Theo một thương nhân ở Bangkok (Thái Lan), đồng baht của Thái Lan mạnh lên so với USD đã khiến giá gạo của Thái Lan cao hơn so với giá gạo của các nước khác và khiến người mua cân nhắc nhiều hơn.Nguồn cung gạo trong nước vẫn là một mối quan ngại đối với Thái Lan khi tình trạng hạn hán hồi đầu năm 2020 đã ảnh hưởng tới hoạt động canh tác. Theo một thương nhân khác ở Bangkok, nguồn cung gạo trong nước của Thái Lan không tăng thêm nhiều cho dù thời tiết chuyển biến thuận lợi trong thời gian gần đây nên giá gạo có thể vẫn ở mức cao trong tương lai.Trong khi đó, giá gạo đồ 5% tấm của Ấn Độ trong tuần này vẫn ổn định ở mức 380-385 USD/tấn, tương tự tuần trước đó. Các nhà xuất khẩu gạo của Ấn Độ đang phải nỗ lực hoàn thành các đơn đặt hàng trước đó giữa bối cảnh số lượng nhân công ở các nhà máy gạo và trang thiết bị vận tải đều hạn chế vì ảnh hưởng của dịch COVID-19. Theo một nhà xuất khẩu gạo ở Kakinada - cảng xuất khẩu gạo lớn nhất Ấn Độ thuộc bang Andhra Pradesh, năng lực xếp dỡ của cảng Kakinada hiện vẫn hạn chế do thiếu hụt nhân công.Giá cà phê của Việt Nam tăng trong tuần này khi một số khu vực trồng cà phê vẫn đang trong tình trạng hạn chế đi lại nhằm ngăn chặn dịch COVID-19 lây lan. Cụ thể, các nông dân ở Tây Nguyên – khu vực trồng cà phê lớn nhất Việt Nam – chào bán cà phê COFVN-DAK với giá 33.000-33.500 đồng (tương đương 1,42-1,45 USD)/kg, xấp xỉ mức 33.000-33.200 đồng/kg hồi tuần trước.Theo một thương nhân ở Tây Nguyên, giá cà phê trong nước tăng như dự đoán trước đó, một phần do sự quan ngại về diễn biến phức tạp của dịch COVID-19 và lượng cà phê trữ kho ở mức thấp.Niên vụ cà phê 2019/20 sẽ kết thúc vào tháng 9/2020 và các thương nhân cho hay những cây cà phê đang phát triển tốt và có thể ra hạt vào tháng 11/2020.Trong khi đó, giá cà phê Robusta LRCc2 giao tháng 11/2020 trong ngày 5/8 giảm 24 USD (tương đương 2%) xuống còn 1.362 USD/tấn. ", "topic": "Kinh tế", "tag": ["Gạo", "Xuất khẩu", "Thái Lan", "Nông sản", "Lúa", "Sản lượng", "Thu hoạch", "CBOT", "Nguồn cung", "Bangkok", "Niên vụ", "Đậu tương", "Thương nhân", "Lúa mì", "Xu", "Giao dịch", "Công ty tư vấn AgResource", "Trong nước", "Kỳ hạn", "Chững lại"], "link": "https://baotintuc.vn/thi-truong-tai-chinh/tuan-qua-gia-gao-thai-lan-on-dinh-gia-nong-san-my-giam-20200808215509906.htm"}