{"id": "35976274", "header": "Chủ tịch Hà Nội: Từ 10-16/8 là tuần cao điểm rà soát dịch COVID-19", "datetime": "2020-08-09T12:32:00.000+07:00", "summary": "Tại Hà Nội, những bệnh nhân đi từ vùng dịch Đà Nẵng về có lịch sử đi lại rất nhiều, giao tiếp với nhiều người nên nguy cơ lây lan ra cộng đồng rất lớn.", "content": "Sáng 9/8, trước diễn biến phức tạp của dịch bệnh, Chủ tịch Ủy ban Nhân dân thành phố Hà Nội Nguyễn Đức Chung, Trưởng Ban chỉ đạo phòng chống dịch  thành phố Hà Nội đã chủ trì phiên họp trực tuyến với các quận, huyện để tiếp tục triển khai các biện pháp không để dịch bệnh lây lan.Chủ tịch Ủy ban Nhân dân thành phố Nguyễn Đức Chung nêu rõ tình hình dịch bệnh trên thế giới và Việt Nam diễn biến ngày càng phức tạp, độ lây nhiễm ngày càng cao. Tại Hà Nội, những bệnh nhân đi từ vùng dịch Đà Nẵng về có lịch sử đi lại rất nhiều, giao tiếp với nhiều người nên nguy cơ lây lan ra cộng đồng rất lớn.Theo Chủ tịch Nguyễn Đức Chung, tuần tới (10-16/8) là tuần cao điểm của dịch, vì vậy Hà Nội cần rà soát được hết các F1 để ngăn chặn nguy cơ lây lan ra cộng đồng.Ngoài ra, Chủ tịch Nguyễn Đức Chung cho rằng hiện nay chỉ có làm xét nghiệm mới phát hiện được các ca bệnh mới, bởi nhiều trường hợp chưa có biểu hiện của bệnh nhưng qua xét nghiệm lại cho kết quả dương tính; cùng với đó nhiều trường hợp phải xét nghiệm lần thứ 3 mới phát hiện dương tính như bệnh nhân 812.Chủ tịch Ủy ban Nhân dân thành phố nhấn mạnh: “Đây là những diễn biến mới mà BCĐ phải họp ngay để có chỉ đạo kịp thời.”Liên quan đến  mới nhất, Giám đốc Sở Y tế cho biết đây là bệnh nhân nam 63 tuổi làm nhân viên giao hàng, có địa chỉ tại phường Phú Diễn, quận Bắc Từ Liêm. Và là ca bệnh thứ phát là F1 của Theo CDC Hà Nội,đã tiếp xúc với  từ ngày 16 đến 24/7, trong đó có hai ngày 23 và 24/7 là thời điểm bệnh nhân 447 có triệu chứng sốt nhưng và vẫn đi làm.Tiền sử dịch tễ của BN như sau: BN làm cùng cửa hàng Pizza với BN 447, có tiếp xúc gần với BN447 (F1). Ngày 29/7, Trung tâm Y tế quận Bắc Từ Liêm lấy máu xét nghiệm PCR lần 1, kết quả âm tính, được chuyển cách ly tại Bệnh viện Công an Thành phố.Ngày 3/8 BN có sốt, mệt mỏi được chuyển đến Bệnh viện Thanh Nhàn cách ly, điều trị. Ngày 4/8 Bệnh viện Thanh Nhàn lấy mẫu xét nghiệm PCR (lần 2) ngày 4/8 kết quả âm tính. Ngày 7/8 các triệu chứng bệnh tăng lên, BN được lấy mẫu xét nghiệm (lần 3) gửi CDC xét nghiệm, ngày 8/8 có kết quả dương tính.Vào 6 giờ 30 phút ngày 8/8, Ủy ban Nhân dân quận Bắc Từ Liêm nhận được thông báo về caHiện nay, bệnh nhân này đã được cách ly tập trung 9 ngày, những trường hợp người nhà tiếp xúc gần với bệnh nhân này đã được đưa đi cách ly tập trung chiều ngày 8/8. Chiều 8/8, quận đã tiến hành phun khử khuẩn toàn bộ khu vực nơi bệnh nhân 812 sinh sống.Chủ tịch Ủy ban Nhân dân thành phố nhấn mạnh diễn biến phức tạp của dịch khi trung bình cả nước mỗi ngày có 30 ca bệnh; lan ra 40 tỉnh thành; có lây lan trong cộng đồng; trong thời gian ngắn đã có 10 bệnh nhân tử vong vì COVID-19.Tại Hà Nội, đã có 7 ca bệnh mới, trong đó BN 812 là ca thứ phát lây từ BN 447. “Bệnh nhân 812 xét nghiệm PCR đến lần thứ 3 mới dương tính. Đó là sự phức tạp mà đòi hỏi chúng ta phải nỗ lực rất cao, thực hiện các giải pháp đồng bộ, chạy đua với thời gian để hoàn thành việc xét nghiệm người về từ Đà Nẵng,” Chủ tịch Ủy ban Nhân dân thành phố phân tích.Về việc các quận huyện phản ánh đang thiếu vật tư y tế, Chủ tịch Ủy ban Nhân dân thành phố nhắc lại Ban chỉ đạo đã đồng ý giao cho các quận, huyện chủ động mua sắm vật tư tiêu hao, trang thiết bị bảo hộ cho nhân viên y tế. Đơn vị nào chưa mua kịp thì liên hệ với CDC để được cấp phát ngayVề các nhiệm vụ cụ thể, Chủ tịch Ủy ban Nhân dân thành phố yêu cầu các đơn vị tập trung vào truy tìm F1 và F2 của các bệnh nhân trên địa bàn TP hoặc các bệnh nhân ở các tỉnh khác nhưng có tiếp xúc ở Hà Nội. F1 phải đưa đi tập trung phải theo đúng quy trình, lấy mẫu xét nghiệm trước khi đưa đi cách ly và vào ngày 12,13 của thời gian cách ly. F2 phải cách ly tại nhà, lấy mẫu xét nghiệm kịp thời.Về việc 4 đơn vị  sẽ hỗ trợ thành phố xét nghiệm PCR, Chủ tịch Ủy ban Nhân dân thành phố yêu cầu tất cả trường hợp về từ Đà Nẵng từ 15/7 đến nay phải được lấy mẫu. Các trường hợp khác lấy máu xét nghiệm Elisa. Thành phố phấn đấu từ nay đến trước ngày 20/8 sẽ hoàn tất việc xét nghiệm cho tất cả những người về từ vùng dịch Đà Nẵng trên địa bàn.Chủ tịch Ủy ban Nhân dân thành phố cũng yêu cầu Công an thành phố tiếp tục quản lý chặt chẽ đối tượng xuất nhập cảnh và đặc biệt là phối hợp với các lực lượng khác tiến hành xử phạt nghiêm các trường hợp không đeo khẩu trang bởi: “Các điểm đến mà bệnh nhân họ nhớ được ta mới khoanh vùng. Nhưng những điểm tiếp xúc trên đường chưa xác định hết được nên có thể trong thời gian tới có thể sẽ có nhiều ca bệnh nữa…Nên mọi người phải thực hiện nghiêm việc đeo khẩu trang.”Chủ tịch Ủy ban Nhân dân thành phố cũng đặc biệt nhấn mạnh yêu cầu Sở Y tế đôn đốc các bệnh viện trên địa bàn phải quản lý chặt chẽ, thực hiện đúng quy trình phòng dịch, chú ý những khoa có bệnh nền nặng. Mỗi bệnh nhân nặng chỉ được 1 người nhà chăm sóc. Phải “canh” không để bệnh viện, phòng khám nào bị “vỡ trận.”Chủ tịch Ủy ban Nhân dân thành phố cũng đề nghị các đơn vị tiếp tục tuyên truyền để người dân cài đặt Bluezone, đeo khẩu trang thường xuyên; chung cư tòa nhà, trung tâm thương mại, cơ quan phải thực hiện các biện pháp phòng dịch; tự giác khai báo y tế và quản lý người cách ly trong gia đình..“Đây là giai đoạn quan trọng, chúng ta phải chạy đua với thời gian. Các ca bệnh ra cộng đồng đã khoảng 20 ngày. Chúng ta cần nỗ lực trong tuần tới hoàn thành việc xét nghiệm PCR người về từ Đà Nẵng. Hy vọng đến 15-20/8 sẽ khoanh vùng dập dịch được. Có thể những ngày tới sẽ có thêm ca bệnh, nhưng chúng ta không lo lắng mà bình tĩnh xử lý, khoanh vùng từng điểm nhỏ như đã thực hiện rất tốt như vừa qua thì sẽ kiểm soát được dịch bệnh,” Chủ tịch Ủy ban Nhân dân thành phố nói./. ", "topic": "Đời sống", "tag": ["PCR", "Xét nghiệm", "Đà Nẵng", "Âm tính", "Phú Diễn", "Lấy mẫu", "BN812", "Hà Nội", "Công thức 1", "Thứ phát", "Dương tính", "Pizza", "Bắc Từ Liêm", "BN447", "Dịch", "Ủy ban nhân dân thành phố hà nội", "Lây", "Cách ly", "Nguyễn Đức Chung", "Cao điểm"], "link": "http://www.vietnamplus.vn/chu-tich-ha-noi-tu-10168-la-tuan-cao-diem-ra-soat-dich-covid19/656441.vnp"}