{"id": "35971452", "header": "Dự báo giá vàng ngày 9/8/2020: Giá vàng trong nước thu hẹp chênh lệch", "datetime": "2020-08-08T21:32:59.000+07:00", "summary": "Giá vàng trong nước mở cửa sáng nay vẫn trong xu hướng tăng, nhưng đã thu hẹp giữa giá mua vào và bán ra. Trong khi đó, giá vàng thế giới gặp những ngưỡng cản mạnh trên đường tới mốc 2.000 USD/ounce.", "content": "Trên thị trường thế giới, chốt phiên giao dịch cuối tuần, giá vàng giao ngay đạt ngưỡng 2.034,80 USD/ounce theo Kitco, vàng giao tháng 10 quay đầu giảm 1,08% xuống 2.036,15 USD, ghi nhận vào lúc 7h30 (giờ Việt Nam) hôm nay.Giá vàng giảm khi đồng USD tăng 0,8%, hướng tới tuần tăng đầu tiên trong sáu tuần qua, sau khi tăng 0,3% trong tuần kết thúc ngày 19/6. Nhà phân tích thị trường của CMC Markets UK, David Madden, cho rằng việc đồng USD lên giá mạnh đã gây ra làn sóng chốt lời.Việc đồng bạc xanh yếu đi là một trong những yếu tố chính khiến vàng tăng giá kỷ lục năm phiên liên tiếp kể từ cuối tháng Bảy. Đồng USD yếu hơn có thể khiến các tài sản như vàng được định giá theo đồng tiền này trở nên hấp dẫn hơn với những người mua bằng các đồng tiền khác.Trong khi đó, thị trường vàng cũng mất một phần động lực sau khi số liệu việc làm tại Mỹ đúng như dự báo. Bộ Lao động Mỹ cho biết, nền kinh tế nước này đã tạo thêm 1,76 triệu việc làm trong tháng Bảy và tỷ lệ thất nghiệp giảm từ 11,1% xuống 10,2%. Các nhà kinh tế tham gia khảo sát của MarketWatch đã dự báo số việc làm mới trong tháng trước là 1,7 triệu việc làm.Sau khi phá vỡ ngưỡng 2.000 USD/ounce lần đầu tiên trong phiên 4/8, giá vàng giao ngay có thời điểm đạt mức cao kỷ lục mới là 2.055,10 USD/ounce trong phiên 5/8, nhờ đồng USD yếu hơn và lợi nhuận từ trái phiếu Chính phủ Mỹ giảm đã thúc đẩy nhà đầu tư tìm đến kim loại trú ẩn an toàn này.Chốt phiên giao dịch chiều ngày 8/8, giá vàng SJC giảm mạnh có nơi đến 1,4 triệu đồng/lượng so với cuối phiên hôm qua và đà giảm vẫn trên đà trượt dài, quay về vùng giá 60 triệu đồng/lượng trong phiên cuối tuần hôm nay.Khảo sát lúc 11h00, Công ty vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC ở mức 58,5 triệu đồng/lượng mua vào và 60,3 - 60,32 triệu đồng/lượng bán ra, giảm thêm 1,3 triệu đồng/lượng mua vào và 1,2 triệu đồng/lượng bán ra so với sáng sớm nay.Mức giá này giảm tổng cộng 2,25 triệu đồng/lượng ở chiều mua và 2,1 triệu đồng/lượng ở chiều bán so với cuối phiên chiều qua. Chênh lệch giá mua - bán ở mức 1,8 triệu đồng/lượng.Như vậy, chỉ sau 1 ngày, các nhà đầu tư mua vàng đã chịu khoản lỗ hơn 3,9 triệu đồng bao gồm cả chênh lệch giá mua - bán. Đây là mức rủi ro đã được nhiều chuyên gia trong nước cảnh báo. Đà giảm cũng khiến hầu hết nhà đầu tư mua vàng từ giữa tuần đến nay thua lỗ tiền triệu.Tại Tập đoàn Doji, giá vàng đang niêm yết ở mức: 58,4 triệu đồng/lượng (mua vào) và 60,26 triệu đồng/lượng (bán ra), giảm thêm 1,2 triệu đồng/lượng (mua vào) và 260.000 đồng/lượng (bán ra).Theo đó, giảm tổng cộng 1,4 - 1,66 triệu đồng/lượng theo hai chiều mua - bán. Chênh lệch giá mua - bán được thu hẹp còn khoảng 1,86 triệu đồng/lượng.Công ty CP Vàng bạc Đá quý Phú Nhuận (PNJ) niêm yết giá vàng miếng ở mức 58,5 - 60,2 triệu đồng/lượng (mua vào - bán ra), giảm lần lượt 1,3 triệu đồng và 1 triệu đồng so với sáng nay và tăng đến 1,6 -1,3 triệu đồng so với chiều qua. Chênh lệch giá mua vào và bán ra hiện ở mức 1,7 triệu đồng/lượng.Trong khi đó, Tập đoàn Vàng bạc Phú Quý sáng nay đều giảm giá mua còn 58,3 triệu đồng/lượng và giá bán vàng về mốc 60,3 triệu đồng/lượng, giảm 1,2 triệu đồng/lượng ở chiều mua và 700.000 đồng/lượng ở chiều bán.Mức giá này hiện thấp hơn 1,7 - 1,2 triệu đồng so với chiều qua. Số giảm nói trên cũng khiến người mua vàng tại các doanh nghiệp này đang chịu khoản lỗ 2,7 triệu đồng/lượng sau một đêm.Như vậy, giá vàng trong nước đã rời cả đỉnh 62 triệu đồng và 61 triệu đồng/lượng chỉ sau một đêm. Tuy nhiên, tính trong cả tuần này, vàng miếng vẫn tăng gần 2,4 triệu/lượng, tương đương hơn 4%, mang lại cho nhà đầu tư mức lãi ròng 550.000 đồng/lượng, tương đương gần 1%/tuần. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Vàng sjc", "Vàng miếng", "Vàng", "Thu hẹp", "Chênh lệch", "Ngưỡng", "Mua vào", "Trong nước", "Phiên cuối tuần", "CMC Markets UK", "Phiên giao dịch", "SJC", "Dự báo", "David Madden", "Bán ra", "Thế giới", "Niêm yết giá", "Phiên chiều"], "link": "http://doisongvietnam.vn/du-bao-gia-vang-ngay-9-8-2020-gia-vang-trong-nuoc-thu-hep-chenh-lech-102632-6.html"}