{"id": "35972440", "header": "Những ca khúc tệ nhất nửa đầu 2020", "datetime": "2020-08-09T05:50:00.000+07:00", "summary": "Tạp chí Pop Dust đưa ra danh sách 5 ca khúc tệ nhất khiến khán giả khó chịu và xứng đáng bị lãng quên được phát hành trong nửa đầu 2020.", "content": " Theo , lời rap của 6IX9INE trong xứng đáng xếp vào danh sách những câu rap vô nghĩa và dở tệ nhất năm. Nội dung đoạn rap là \"Bạn bị điên, tôi trở lại và cũng điên không kém, anh ấy điên, cô ấy điên, nghe buồn ghê, chả quan tâm, hãy cứ điên vậy, hahaha, tôi cười vì bạn điên nặng\"... Ca khúc  trong album  của Justin Bieber bị  đánh giá là \"quá sến súa, trẻ con, thể hiện tình yêu của Justin Bieber với Hailey Baldwin một cách sáo rỗng\". Ngoài ra, công thức âm nhạc R&B sử dụng trong ca khúc cũng bị nhận xét là dễ đoán.  Theo , là ca khúc về đề tài yêu nước Mỹ khá tệ, đặc biệt trong thời điểm người Mỹ đang cần những sản phẩm âm nhạc động viên tinh thần giữa bối cảnh dịch Covid-19 hoành hành. Lời bài hát vô nghĩa lặp đi lặp lại như \"Thứ hai đến chủ nhật, tôi yêu đất nước của tôi, tôi yêu đất nước của tôi và tôi yêu đất nước của tôi \"... không mang đến thông điệp ấn tượng nào. của Diplo bị  chê bai vì mang gần như toàn bộ ý tưởng của  - ca khúc giúp anh 19 tuần liên tiếp đạt vị trí quán quân Billboard Hot 100. Phong cách cao bồi miền viễn tây và giai điệu lẫn phong cách âm nhạc đậm tính  khiến khán giả không còn hào hứng với sự trở lại của nam ca sĩ.  đánh giá Meghan Trainor đã \"sử dụng đoạn beat nhạc dance quá ồn ào trong , qua đó tạo nên ca khúc hỗn loạn và đáng quên\". Ngoài ra, dù sở hữu phần lời bài hát khá mạnh mẽ, cách hát của Meghan Trainor lại khiến ca khúc trở nên yểu điệu, không phản ánh đúng tinh thần gốc. ", "topic": "Giải trí", "tag": ["Nửa đầu", "Ca khúc", "GOOBA", "Justin Bieber", "Dở", "Meghan Trainor", "Sáo rỗng", "Âm nhạc", "Danh sách", "Phát hành", "Album", "HAHAHA", "Trẻ con", "Rap", "Lãng quên", "My Country", "Khán giả", "Complex", "Điên", "Vô nghĩa"], "link": "https://zingnews.vn/nhung-ca-khuc-te-nhat-nua-dau-2020-post1116952.html"}