{"id": "35978092", "header": "Ông Trump cứng rắn chưa từng thấy, Trung Quốc nhũn nhặn", "datetime": "2020-08-09T16:28:00.000+07:00", "summary": "Trước việc các doanh nghiệp Trung Quốc có thể bị hủy niêm yết tại Mỹ, giới chức Trung Quốc đã xuống giọng mong được đàm phán.", "content": "Ngày 7/8, Trung Quốc đã kêu gọi Mỹ cùng tiến hành các cuộc đàm phán thẳng thắn và hợp tác chặt chẽ hơn.Lời kêu gọi diễn ra ngay sau khi có thông tin cho rằng các quan chức Mỹ đang kêu gọi Tổng thống Mỹ Donald Trump ra lệnh hủy niêm yết đối với những doanh nghiệp Trung Quốc đã “lên sàn” chứng khoán của Mỹ song không đáp ứng các tiêu chuẩn kiểm toán của Washington vào tháng 1/2022.Ủy ban Giám sát Chứng khoán Trung Quốc (CSRC) cho rằng giải quyết những khó khăn thông qua đàm phán là cách thức duy nhất để hai bên “cùng thắng”.CSRC cho biết đang đề xuất tiến hành các cuộc điều tra kế toán chung với các cơ quan quản lý Mỹ với tinh thần hợp tác chân thành.Trước đó hai ngày, ngày 6/8, Người đứng đầu Bộ Ngoại giao Trung Quốc sau khi chỉ trích Mỹ châm ngòi cuộc chiến tranh lạnh mới giữa hai nền kinh tế lớn nhất thế giới, đẩy thế giới vào “hỗn loạn và chia rẽ” thì cũng đã hạ giọng, nói lại.Trả lời phỏng vấn Tân Hoa xã, Bộ trưởng Ngoại giao Trung Quốc Vương Nghị cho biết \"Trung Quốc của ngày nay không phải là Liên bang Xô Viết trước đây\".Trung Quốc \"không có ý định trở thành nước Mỹ thứ 2\".\"Chúng tôi không có ý định trở thành nước Mỹ thứ 2. Trung Quốc không mộng tưởng và không bao giờ can thiệp vào việc nội bộ của quốc gia khác\", Bộ trưởng Ngoại giao Trung Quốc khẳng định.Hãng tin CNBC dẫn nội dung phỏng vấn của Tân Hoa xã với Bộ trưởng Vương Nghị cho biết, cuộc phỏng vấn đề cập đến nhiều \"điểm nóng\" trong quan hệ Mỹ - Trung, bao gồm: quyền tự chủ của Hong Kong và các vấn đề liên quan đến Tập đoàn Huawei...Trước đó, một số quan chức Mỹ cảnh báo Trung Quốc muốn \"thế ngôi\" Mỹ trở thành siêu cường thống trị thế giới. Quan điểm này lên đến đỉnh điểm trong các bài phát biểu của một số quan chức cấp cao Mỹ - những người chỉ trích Trung Quốc đang cố gắng lật lại trật tự thế giới.Phía Trung Quốc một lần nữa bác bỏ quan điểm rằng nước này đang tìm cách \"thế ngôi\" Mỹ, đồng thời chỉ trích Washington đang cố ngăn chặn sự trỗi dậy của Bắc Kinh.Vết rạn trong quan hệ Mỹ - Trung tiếp tục phình lên khi Mỹ cáo buộc các công ty công nghệ của Trung Quốc, gồm Tập đoàn công nghệ viễn thông Huawei và gần đây là ứng dụng TikTok của Công ty công nghệ internet ByteDance, là mối đe dọa an ninh quốc gia Mỹ. Washington cũng gây sức ép lên các nước đồng minh để chặn cửa Huawei thâm nhập mạng 5G của các quốc gia này.Ngay sau đó, Trump liên tiếp ban hành những sắc lệnh cấm với TikTok và WeChat tại Mỹ. Điều này khiến thị trường chứng khoán Trung Quốc ngày 7/8 chao đảo với việc giá cổ phiếu hàng loạt công ty công nghệ lao dốc.Ngoài lệnh cấm TikTok và WeChat, chính phủ Mỹ cũng đang nhắm tới các công ty Trung Quốc niêm yết tại Mỹ.Theo Reuters, Ủy ban Chứng khoán và Bộ Tài chính Mỹ cho biết các cố vấn của Tổng thống Trump đã đề nghị ông chủ Nhà Trắng ra lệnh \"đuổi cổ\" các công ty Trung Quốc khỏi thị trường chứng khoán Mỹ nếu không tuân thủ quy định kiểm toán của Mỹ. ", "topic": "Thế giới", "tag": ["CSRC", "Hủy", "Cách thức", "Đàm phán", "Trung Quốc", "Doanh nghiệp", "Mỹ", "Kiểm toán", "Lên sàn", "Quan chức", "Ra lệnh", "Kêu gọi", "Chứng khoán", "Thẳng thắn", "Kế toán", "Tổng thống Mỹ", "Cơ quan quản lý", "Donald Trump", "Nhũn nhặn", "Xuống giọng"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/ong-trump-cung-ran-chua-tung-thay-trung-quoc-nhun-nhan-3415974/"}