{"id": "35977772", "header": "Không thể đi lại sau phẫu thuật cột sống, thí sinh Hà Nội bỏ lỡ kỳ thi THPT", "datetime": "2020-08-09T16:08:03.000+07:00", "summary": "Không thể nhúc nhích trên giường vì vết mổ sau phẫu thuật cột sống, em Chu Thị Thanh (trường THPT Ứng Hòa B, Hà Nội) buồn bã khi không thể thi tốt nghiệp THPT 2020.", "content": "Nằm bẹp trên giường sau ca phẫu thuật xẹp cột sống lưng, chiều 8/8, Thanh không thể đến điểm thi để làm thủ tục thi tốt nghiệp THPT năm 2020. Lúc này mọi sinh hoạt của Thanh từ ăn uống đến vệ sinh cá nhân đều phải phụ thuộc vào sự hỗ trợ của bố mẹ và bà.Mới 19 tuổi nhưng Thanh trải qua nhiều cuộc phẫu thuật lớn nhỏ, từ hở hàm ếch đến cột sống và não bộ. Mỗi lần vào viện điều trị em lại phải nằm điều trị từ 10 – 20 ngày.Ông Chu Quang Đàm (52 tuổi, thôn Khánh Vân, xã Đồng Tân, huyện Ứng Hòa) cho biết, gia đình có 3 con, nhưng nuôi Thanh là vất vả và kiên nhẫn nhất.“ ông Đàm nói. Hằng ngày, trong bữa cơm đều phải có những món ăn mềm để Thanh dễ nhai, nuốt như: đậu phụ, trứng, ruốc…Ngay từ khi mới sinh ra Thanh đã mắc dị tật bẩm sinh hở hàm ếch.  ông nói.Lo lắng khi con gái không có khuôn mặt trọn vẹn, năm Thanh 1 tuổi, gia đình đưa em đến phẫu thuật ở Bệnh viện Việt Nam – Cu ba. Đến năm 2005, nữ sinh tiếp tục phẫu thuật lần hai, miệng được kéo kín xuống để lại hai vết sẹo kéo dài từ mũi xuống môi.Năm 2013, sau nhiều lần bị đau đầu dai dẳng không khỏi, gia đình lại tức tốc đưa em đi khám ở Bệnh viện Hữu nghị Việt Đức và nhận kết luận bị giãn não thất, phải phẫu thuật ngay. Cũng vì điều trị bệnh nên em buộc phải nghỉ học một năm, đến nay em vẫn phải sống chung với căn bệnh quái ác này., cô Nguyễn Thị Thơm (49 tuổi) – mẹ của Thanh chia sẻ.Năm nay, gia đình dự định để Thanh thi xong tốt nghiệp sẽ đi phẫu thuật răng hàm mặt lần 3. Nhưng đầu tháng 7, sau một lần ngã Thanh bị đau lưng. Bố mẹ đưa em đi khám và bác sĩ nói em bị xẹp cột sống lưng và phải mổ ngay.Sau phẫu thuật, em được chuyển về Bệnh viện Đa khoa Hà Đông để điều trị. Tuy nhiên, tại đây khối u bã đậu của em lại bị vỡ và phải tiếp tục nằm viện. BS Đoàn Bình Tĩnh (Trưởng khoa Hồi sức cấp cứu và tích cực – Bệnh viện Đa khoa Hà Đông) cho biết Thanh bị xẹp đốt sống trên nên bị dị tật sứt môi hở hàm ếch, giãn não thất. Đến ngày 4/8 Thanh mới xuất viện trở về nhà, sức khỏe ổn định, nhưng em chưa thể vận động, đi đứng hay ngồi được.Nhờ có bảo hiểm khuyết tật nên em được hỗ trợ 90% viện phí. Tuy vậy, mỗi ca phẫu thuật gia đình cũng phải bỏ thêm 10 - 20 triệu tiền thuốc, chi phí đi lại, ăn ở. Hiện tháng nào gia đình cũng phải đến bệnh viện để lấy thuốc cho con, mỗi lần hàng triệu tiền thuốc. Bác sĩ nói không chữa được giãn não thất nên cả đời Thanh phải sống chung với bệnh.Không thể ngồi tựa vào giường vì vết mổ còn đau, Thanh lo lắng và buồn bã khi không thể thi tốt nghiệp THPT sau 13 năm đèn sách.Giọng yếu ớt và bị ngọng do dị tật hàm ếch, nữ sinh bộc bạch:Em tâm sự, hồi nhỏ đi học thường xuyên bị bạn bè trêu chọc là đầu to, sứt môi, nói ngọng. Cũng từ đó em sống khép kín, ngại giao tiếp với mọi người xung quanh.Trong các môn học em thích nhất tiếng Anh. Dù gặp khó khăn trong phát âm rõ ràng nhưng thành tích học tập môn học này trong năm học vừa qua em đạt 8.0 điểm và xếp thứ 3 trong lớp. , nữ sinh cho hay.Chia sẻ về ước mơ của mình, Thanh cho biết bản thân chỉ mong khỏi bệnh để tìm một công việc ổn định, kiếm tiền giúp đỡ bố mẹ.Biết con ốm đau bệnh tật liên miên, cô Thơm và gia đình không đặt gánh nặng việc học tập. Em thường xuyên bị đau đầu, những lúc như vậy cô Thơm lại khuyên con đi nghỉ ngơi.Cô Chu Thị Quỳnh – giáo viên chủ nhiệm lớp 12A9 cho hay, ở lớp Thanh là một trong những học sinh chăm học và đạt được thành tích học tập tốt. Năm cuối cấp, Thanh đạt học lực giỏi với điểm trung bình môn 8,2.“, cô Quỳnh nói và cho biết rất tiếc nuối khi Thanh không thể dự thi tốt nghiệp.”, cô Quỳnh cho hay.Ông Phạm Văn Sáng, Hiệu trưởng trường THPT Ứng Hòa B cho biết, theo quy chế thí sinh được đặc cách trong trường hợp bị tai nạn, ốm hoặc có việc đột xuất đặc biệt trước ngày thi không quá 10 ngày hoặc ngay trong buổi thi đầu tiên mà không thể dự thi. Điều kiện để xét đặc cách là có học lực và hạnh kiểm năm lớp 12 từ khá trở lên.Về trường hợp em Chu Thị Thanh, theo thầy Sáng gia đình cần chuẩn bị đầy đủ thủ tục nộp về trường để làm hồ sơ xét đặc cách. Trong đó, hồ sơ bao gồm giấy nhập viện, ra viện, học bạ, hạnh kiểm rồi nộp lên để Sở Giáo dục và Đào tạo xem xét đủ điều kiện để đặc cách. ", "topic": "Đời sống", "tag": ["Chu Thị Thanh", "Cột sống", "Kỳ thi", "Phẫu thuật", "Tốt nghiệp thpt", "Vết mổ", "THPT 2020", "Hàm ếch", "Xẹp", "Thí sinh", "Trên giường", "Đi lại", "Não thất", "Bỏ lỡ", "Nhúc nhích", "Buồn bã", "Thi tốt nghiệp", "Đồng Tân", "Điểm thi", "Nằm bẹp"], "link": "https://vtc.vn/khong-the-di-lai-sau-mo-chan-thuong-cot-song-thi-sinh-ha-noi-bo-lo-ky-thi-thpt-ar562638.html"}