{"id": "35975198", "header": "Thu giữ 4.000 sách giáo khoa giả mạo Nhà xuất bản Giáo dục", "datetime": "2020-08-09T10:31:00.000+07:00", "summary": "Cục QLTT Hà Giang vừa tạm giữ gần 4.000 quyển SGK có dấu hiệu giả mạo Nhà xuất bản Giáo dục Việt Nam. Đối tượng xếp xen kẽ sách thật với sách giả thành từng bộ để bày bán trên kệ.", "content": "Ngày 6/8, Cục Quản lý thị trường (QLTT) Hà Giang tiến hành kiểm tra đột xuất hiệu sách Bắc Quang, tổ 3 thị trấn Việt Quang, huyện Bắc Quang, tỉnh Hà Giang; cửa hàng văn phòng phẩm Trung Hằng, tổ 10, thị trấn Việt Quang, huyện Bắc Quang và cơ sở kinh doanh Lê Ngọc Hạnh tại tổ dân phố Phố Mới, thị trấn Vĩnh Tuy, huyện Bắc Quang.Qua kiểm tra, 3 cơ sở trên đang bày bán 2.178 sách giáo khoa có dấu hiệu giả mạo Nhà xuất bản Giáo dục Việt Nam, được trà trộn xếp xen kẽ với sách thật thành từng bộ và cùng được bày bán trên kệ. Các đầu sách giáo khoa chủ yếu từ lớp 2 đến lớp 9, gồm sách Tiếng Anh, sách Lịch sử, sách Mỹ thuật, sách Tin học, sách thực hành Kỹ năng sống, sách bài tập rèn luyện kỹ năng sống.Tại thời điểm kiểm tra, chủ cơ sở không xuất trình được hóa đơn, chứng từ liên quan đến số hàng hóa trên. Cục QLTT Hà Giang đã tạm giữ toàn bộ số sách trên để xác minh, giám định và xử lý theo quy định của pháp luật.Cùng ngày, Đội QLTT số 1 kiểm tra đột xuất tại cửa hàng sách và thiết bị trường học Bảo Trâm tại số 2, đường Yết Kiêu, phường Nguyễn Trãi, TP Hà Giang. Qua kiểm tra, phát hiện cửa hàng đang bày bán 711 quyển sách giáo khoa có dấu hiệu giả mạo Nhà xuất bản Giáo dục Việt Nam và được trà trộn xếp xen kẽ với sách thật trên kệ bán. Các đầu sách giáo khoa từ lớp 2 đến lớp 7, cụ thể là sách Lịch sử và sách Mỹ thuật.Tại thời điểm kiểm tra, ông Trần Ngọc Nghĩa - chủ cửa hàng không xuất trình được hóa đơn, chứng từ liên quan đến số hàng hóa trên. Đội QLTT số 1 cũng đã tạm giữ toàn bộ số sách trên để xác minh, giám định và xử lý theo quy định của pháp luật.Cục QLTT Hà Giang cho biết sách không qua kiểm định được các đối tượng sử dụng thủ đoạn tinh vi như dán mã vạch, tem chống hàng giả, khiến người tiêu dùng khó phân biệt. Các bậc phụ huynh khi mua sách cho con em mình, cần xem xét lựa chọn sách giáo khoa có nguồn gốc rõ ràng để mua được sách đảm bảo chất lượng. ", "topic": "Pháp luật", "tag": ["Cục QLTT Hà Giang", "Sách giáo khoa", "Giả mạo", "Có dấu hiệu", "Thị trấn Việt Quang", "Nhà xuất bản", "Hà Giang", "Tạm giữ", "Bắc Quang", "Thị trấn Vĩnh Tuy", "Lê Ngọc Hạnh", "Sách", "Sách lịch sử", "Hiệu sách", "Cơ sở kinh doanh", "Lớp 2", "Đội QLTT số 1", "Trà trộn", "Xen kẽ", "Cục quản lý thị trường"], "link": "https://zingnews.vn/thu-giu-4000-sach-giao-khoa-gia-mao-nha-xuat-ban-giao-duc-post1117465.html"}