{"id": "35971929", "header": "Oneplus 8 Pro sắp về Việt Nam, đánh dấu sự trở lại của Oneplus", "datetime": "2020-08-08T23:56:29.000+07:00", "summary": "Oneplus 8 và 8 pro là hai mẫu flagship mới nhất của Oneplus, được ra mắt vào tháng 4 năm 2020. Máy dùng chipset Qualcomm Snapdragon 865, màn hình 120Hz, hỗ trợ 5G và giá bán ở thời điểm ra mắt khoảng 20 triệu Đồng (899USSD).", "content": "Đây có thể coi là đối thủ của những chiếc Galaxy S20. OnePlus đang sử dụng màn hình QHD + 6,78 inch trên OnePlus 8 Pro và màn hình 120Hz sẽ giúp hoạt ảnh, cuộn và điều hướng chung trong Android mượt mà hơn. OnePlus thậm chí đã thêm các cảm biến ở mặt trước và mặt sau của màn hình để cải thiện độ sáng tự động.OnePlus 8 Pro có 4 camera gồm camera chính 48 megapixel, cùng với ống kính siêu rộng 48 megapixel, ống kính tele và camera bộ lọc màu. Ống kính siêu rộng bao gồm góc 120 độ và ống kính tele hỗ trợ kết hợp 3x và zoom kỹ thuật số 30x. Theo đánh giá của nhà sản xuất camera chụp đêm của Oneplus 8 còn tốt hơn cả Iphone 11 Pro.Oneplus 8 Pro sử dụng RAM LPDDR5 lên đến 12 GB, ROM UFS 3.0 lên đến 256 GB và hỗ trợ Wi-Fi 6. Một tính năng không thể thiếu nữa đó chính là công nghệ sạc nhanh. Với công nghệ sạc nhanh trang bị trên máy thì chỉ cần sạc 30 phút là có thể đạt được 60% dung lượng pin.Oneplus 8 được ra mắt cùng thời điểm với Oneplus 8 Pro, Oneplus 8 có thiết kế gọn gàng hơn với màn hình 6,5 inch, tốc độ làm mới 90Hz. Phiên bản này cũng chỉ có 3 camera thay vì 4 camera như bản Pro. Cảm biến chính 48 megapixel được bao bọc bởi ống kính siêu rộng 16 megapixel và ống kính macro 2 megapixel.Cả 2 mẫu điện thoại đều được hỗ trợ mạng 5G. Nhưng tiêu chuẩn chống nước, chống bụi IP 68 chỉ có trên phiên bản Pro. Điện thoại bán ra sẽ chạy hệ điều hàng OxygenOS được tùy biến lại dựa trên nền tẳng của Android 10.Có 3 phiên bản màu sắc là đen, xanh lam và tùy chọn màu xanh lá cây mới.Giá công bố của nhà sản xuất hồi tháng 4, OnePlus 8 phiên bản 8GB/128GB giá 699USD (khoảng 16 triệu Đồng), 12GB/256GB giá 799 USD(khoảng 18 triệu Đồng). Còn với Oneplus 8 Pro phiên bản 8GB/128GB giá 899 USD ( khoảng 20 triệu Đồng), 12GB/256GB giá 999 USD ( khoảng 23 triệu Đồng). Vì đã ra mắt từ hồi tháng 4 nhưng bây giờ mới về được tới thị trường Việt Nam cho nên giá của những chiếc Onplus này sẽ thấp hơn ở thời điểm ra mắt, các nhà bán lẻ đã có chương trình dặt trước với mẫu Oneplus 8 Pro, còn giá bán cụ thể thì chưa được công bố. ", "topic": "Công nghệ ", "tag": ["ONEPLUS", "OnePlus 8 Pro", "Qualcomm Snapdragon 865", "5G", "Chipset", "Về việt nam", "QHD", "Hoạt ảnh", "Galaxy S20", "RAM LPDDR5", "Megapixel", "Đánh dấu", "Màn hình", "Giá bán", "IPhone 11 Pro", "Ống kính", "Ra mắt"], "link": "http://ngaynay.vn/xe/oneplus-8-pro-sap-ve-viet-nam-danh-dau-su-tro-lai-cua-oneplus-178287.html"}