{"id": "35975026", "header": "Biên kịch - Người ở nơi ánh đèn không chiếu tới", "datetime": "2020-08-06T11:47:00.000+07:00", "summary": "Nghệ thuật thứ bảy đã giới thiệu đến công chúng hàng loạt cái tên đình đám từ diễn viên đến đạo diễn. Nhưng đứng sau những thành công đó, nghệ thuật còn được đóng góp bởi nỗ lực của những người trong thầm lặng, điển hình là biên kịch.", "content": "Hiện nay, những bộ phim sitcom, gameshow đã trở nên thịnh hành hơn bao giờ hết, chúng phủ sóng ở mọi kênh truyền hình, và giờ đây còn thường xuyên xuất hiện ở top 1 trending youtube. Trấn Thành, Hương Giang, Việt Hương... luôn là tên những nghệ sĩ mà khán giả có thể kể ngay được khi nhắc đến các chương trình truyền hình. Tuy nhiên, khi được hỏi về tên tuổi của biên kịch, đa phần đều nhận được những cái lắc đầu.Còn rất trẻ, mới vào nghề 5 năm nhưng biên kịch John Nguyễn đã chắp bút đưa trên dưới 500 kịch bản đến với khán giả. Anh thật sự là một người ở nơi ánh đèn không thể chiếu tới. Trong âm thầm, ngòi bút của anh đã khai sinh linh hồn cho hàng ngàn nhân vật.Với niềm đam mê nghệ thuật cháy bỏng, John Nguyễn luôn muốn trở thành sinh viên của Trường Đại học Sân khấu Điện ảnh. Mặc dù vậy, để gia đình được an tâm, anh đã chọn học ngành nghề của gia đình mình.Chấp nhận thực hiện ước mơ của mình trễ hơn bốn năm so với các bạn, anh theo học làm diễn viên kịch tại Trường Đại học Sân khấu Điện ảnh. Đến năm thứ hai, dù là sinh viên ngành sân khấu nhưng anh vẫn không có nhiều cơ hội được diễn xuất. Để có thể trang trải được cho chi phí học tập, anh đã phải tìm vài công việc khác.Có lẽ như người ta nói “nghề chọn người”, cơ duyên biên kịch đến khi các thầy cô ở trường tạo điều kiện để anh thử việc biên kịch ở các kịch bản nhỏ lẻ, rồi hợp tác viết các kịch bản lớn hơn cho các nhà sản xuất. Qua một thời gian thực tập, anh đã đặt bút kí kết hợp đồng biên kịch phim sitcom 50 tập “Ai chẳng thích đùa” do Đông Tây promotion thực hiện. Anh trở thành một biên kịch thực thụ.Kịch bản đầu tay của anh được viết cho gameshow Hội Ngộ Danh Hài của Đông Tây promotion, mang tên “Alibaba giải cứu công chúa”. Dù chưa có kinh nghiệm, kịch bản của anh được các nghệ sĩ có tiếng đánh giá cao về nội dung.John Nguyễn vốn dĩ được đào tạo để trở thành diễn viên, nên dĩ nhiên mong muốn được đứng trên sân khấu, được khán giả biết đến đưới ánh đèn. Nhưng có lẽ anh vẫn chưa tìm được cơ hội đó cho mình. Nhưng không phải vì điều đó mà anh chọn làm biên kịch. Anh chọn làm công việc này vì niềm vui khi làm nghệ thuật và mong muốn được ở đằng sau dựng lên một sản phẩm nghệ thuật.Sau 5 năm sống với nghề, anh cũng đã đạt được một vài giải thưởng. Tuy vậy, anh cho rằng thành quả mình đạt được chưa thể so sánh được với các đàn anh đàn chị. Nghề biên kịch yêu cầu những cái còn cao hơn thế nữa và ước nguyện lớn nhất của một người biên kịch là tạo ra một sản phẩm điện ảnh xuất sắc. Nếu quá dễ dàng hài lòng với những gì mình đạt được trước đây thì anh sẽ khó mà phát triển được bản thân.Với John Nguyễn, muốn làm nghệ thuật thì phải biết cái cơ bản nhất của nghệ thuật. Còn phần quan trọng nhất vẫn là tư duy biên kịch. Tư duy giúp mình sống được lâu dài với cái nghề này, tạo ra những sản phẩm tốt và phát triển nhanh. Trở thành biên kịch cần kỹ năng, nhưng trở thành biên kịch giỏi bạn phải có tư duy sắc bén.“Nếu bạn buồn lòng vì không được tung hô, bạn không nên chọn nghề biên kịch” – anh thẳng thắn. Sự đón nhận của khán giả phụ thuộc vào cảm quan của từng người. Còn đối với nghề biên kịch, thành công và niềm vui đến từ sự thành công của chính sản phẩm mà mình làm ra. Niềm vui khi những điều mình viết trên giấy được cả ekip gồm đạo diễn, D.O.P, diễn viên, quay phim... biến thành sản phẩm được công chúng đón nhận. Những con chữ đó, chúng được thành hình, được mặc áo, được đưa cảm xúc vào, được chăm chút hình ảnh, được gọi lên lời thoại... Đó chính là sự thỏa mãn trong nghề nghiệp mà tất cả biên kịch nào cũng đều thấy.Song, sự đón nhận của công chúng vẫn có vai trò lớn, tiếp thêm sức mạnh cho động lực của người viết kịch. Biên kịch quyết định được nhân vật của mình sẽ thể hiện như thế nào, nhưng không quyết định được cảm nhận của khán giả ra sao. May mắn thay, khán giả giờ đây đã bắt đầu nhìn thoáng hơn và nhìn rộng ra. Xem một bộ phim họ không còn chỉ xem diễn viên mà đã quan tâm đạo diễn là ai, biên kịch là ai, ... khán giả đã bắt đầu có cái nhìn bao quát.Với nhu cầu sản xuất phim truyền hình hiện nay thì việc kiếm tiền đối với một nhà biên kịch có tay nghề không quá khó. Tuy nhiên có ngồi viết thử vài chục trang kịch bản thì sẽ thấm thía được nỗi nhọc nhằn của công việc này. Từng ngày từng giờ phải trăn trở với nhân vật, với câu chuyện, với xung đột, mâu thuẫn… và phải viết được lên trang giấy thành những hình ảnh cụ thể.Không chỉ về phần nhân vật, biên kịch còn phải biết cân đo đong đếm làm sao để nhà sản xuất có thể truyền tải đúng thông điệp đến với người xem bằng mọi điều kiện mà họ có thể đáp ứng được. Chưa hết, họ còn phải nắm bắt được thị hiếu của công chúng, thêm thắt những chi tiết đang “hot trend” (xu thế nóng) mới có thể được khán giả đón nhận.Lo toan về kịch bản, rồi còn phải lo đến vấn đề “ăn cắp chất xám”. Nếu là một biên kịch giỏi, thì việc học hỏi ý tưởng từ người khác là điều tốt, nhưng nếu sao chép toàn bộ thì phải gọi là “ăn cắp”khiến người biên kịch trở nên đa nghi và phải tìm những biện pháp phòng tránh chảy máu chất xám.Liên tục đối mặt với những deadline (hạn chót), những người biên kịch phải kiên nhẫn và chịu được áp lực cao. Cảm giác của rất nhiều biên kịch là khi hoàn thành xong một kịch bản thì cảm thấy trống rỗng bởi họ sẽ mất khá nhiều tâm sức hoặc mặt bạc đi vì viết và thức đêm.Khi được hỏi về biên kịch của các phim, chương trình truyền hình đình đám hiện nay như “Luật trời”, “Ơn giời cậu đây rồi!”,... hầu hết câu trả lời đều là những cái lắc đầu. Bởi khi bộ phim được công chiếu, khán giả thường nhớ đến nhân vật, đến diễn viên rồi cùng lắm là đến đạo diễn chứ ít người biết đến ai là biên kịch. Đôi khi có một vài người còn lầm tưởng rằng một số chương trình không cần cả biên kịch.Mặc dù vậy, với một số bạn có niềm đam mê nghệ thuật, biên kịch là một trong những điều các bạn quan tâm khi xem các chương trình truyền hình. Đối với bạn Đỗ Khải, thành viên đội kịch trường THPT chuyên Thoại Ngọc Hầu, công sức của biên kịch rất đáng được trân trọng: “Mình rất ngưỡng mộ những người có khả năng dựng nên một kịch bản và xây dựng thành một vở kịch hoàn hảo, bởi dường như mọi thị phi trắng đen của cuộc sống đều thu nhỏ bên trong đôi mắt của họ. Những biên kịch tài ba phải là người thực tế, là người chứng kiến hoặc đã từng trải, và để đưa đến một cái kết kịch hoàn hảo, họ cần phải có sự trải nghiệm và ngày đêm vắt óc suy nghĩ”.Vẫn biết nghề biên kịch là một nghề thầm lặng, vất vả nhưng rất nhiều người vẫn đam mê bởi họ cảm nhận được điều tuyệt vời nhất mà nghề nghiệp này mang lại không phải là tiền, không phải là danh vọng mà đằng sau đó là niềm hạnh phúc khi được kể chuyện cho mọi người nghe, cho rất nhiều người - hàng nghìn, hàng triệu người. Đó cũng chính là điều đặc biệt mà không phải nghề nghiệp nào cũng có được.John Nguyễn: Biên kịch, phó đạo diễn, chủ nhiệm sản xuất.- Giải nhì phim ngắn hay nhất HTV AWARDS 2018 với phim ngắn “Tiếng trống lắc”.- Có hơn 5 năm trong nghề cùng trên dưới 500 kịch bản lớn nhỏ- Là biên kịch sitcom “Ai Chẳng Thích Đùa”, phim điện ảnh “Xuôi về dòng ngược”, đồng biên kịch “Hội Ngộ Danh Hài” (2015 – 2016), tài tử miệt vườn ( 2019), Anh Ve Chó, 100 Năm cải lương, các vở diễn Sự Thật Trên Đầu Lưỡi Gươm, Thần Tài,... và hàng loạt dự án nghệ thuật khác. ", "topic": "Giải trí", "tag": ["Biên kịch", "John Nguyễn", "Ánh đèn", "Phim sitcom", "Hội Ngộ Danh Hài", "Thầm lặng", "Nghệ thuật thứ bảy", "Đạo diễn", "Đại học sân khấu điện ảnh", "Đông Tây Promotion", "Nghệ thuật", "Công chúng", "Diễn viên", "Cơ duyên", "Đình đám", "Kịch bản", "Game show", "Kịch", "Lắc đầu", "D.O.P"], "link": "http://vnca.cand.com.vn/tu-lieu-van-hoa/bien-kich-nguoi-o-noi-anh-den-khong-chieu-toi-606049/"}