{"id": "35971862", "header": "Vì sao chậm di dời nhà máy ra khỏi nội đô?", "datetime": "2020-08-08T23:20:00.000+07:00", "summary": "Thủ tướng Chính phủ Nguyễn Xuân Phúc mới đây đã chỉ đạo Bộ Công Thương phối hợp với các cơ quan, địa phương liên quan nghiên cứu, xử lý nguy cơ cháy, nổ các kho, nhà máy hóa chất trong thành phố.", "content": "Chỉ đạo được đưa ra sau khi xảy ra nhiều vụ cháy kho, nhà máy hóa chất ảnh hưởng trực tiếp tới môi trường và sức khỏe của người dân. Mới đây nhất vụ cháy kho hóa chất Đức Giang ở quận Long Biên hồi cuối tháng 6.2020 hay trước đó là vụ cháy Công ty Rạng Đông tháng 8.2019…Câu chuyện di dời nhà máy ra khỏi nội đô không phải là vấn đề mới. Tại nhiều diễn đàn, hội thảo về việc di dời các nhà máy hóa chất ra khỏi thành phố, nhiều chuyên gia cho rằng, cần tổng rà soát, đánh giá nguy cơ sự cố với các cơ sở sản xuất, lưu giữ, bảo quản hóa chất, trường hợp tiềm ẩn nguy cơ cao cần lập tức di dời ra khỏi khu dân cư đông đúc, tránh sự cố môi trường nghiêm trọng do cháy hóa chất có thể xảy ra. Bên cạnh đó, đa phần người dân khi được hỏi đều bày tỏ mong muốn các kho, nhà máy hóa chất sớm được di dời ra khỏi nội đô.Ông Lê Quang Bình – đại diện Nhóm làm việc vì sự tham gia của người dân (PPWG) mới đây đã công bố kết quả khảo sát ý kiến của người dân về không gian công cộng và việc di dời nhà máy ra khỏi khu dân cư tại tọa đàm “Hiện trạng di dời nhà máy ra khỏi khu dân cư và cơ hội mở rộng không gian công cộng”.Theo đó, có tới 98% người dân được hỏi ủng hộ quyết định di dời nhà máy gây ô nhiễm ra khỏi khu dân cư của thành phố Hà Nội. Đa số người dân muốn nhà máy chuyển đi được thay bằng công viên (93%), cơ sở y tế (43%) hoặc cơ sở giáo dục (40%). Điều này cũng nhất quán với nhu cầu của người dân Hà Nội khi 92% cho rằng không gian công cộng là quan trọng với lối sống của họ và 79% cho rằng Hà Nội đang thiếu không gian công cộng”.Cũng tại tọa đàm, các đại biểu tham dự cho rằng, để cân bằng lợi ích của đa số người đân và chủ đầu tư thì cơ quan nhà nước, cụ thể là UBND thành phố cần đứng ra để lắng nghe tất cả các bên. Nhiều đại biểu cũng cho biết các cơ quan đại diện cho người dân như HĐND thành phố cần giám sát chính sách để không để xẩy ra tình trạng mục đích tốt đẹp của việc di dời nhà máy để giảm tải, giảm ô nhiếm, tăng không gian cộng nhưng thực tế lại thay thế bằng chung cư thương mại.Mới đây trao đổi với Tạp chí Diễn đàn Doanh nghiệp, KTS. Đào Ngọc Nghiêm - Nguyên Giám đốc Sở Quy hoạch Kiến trúc Hà Nội, thừa nhận mặc dù Chính phủ có xác định lộ trình phải di dời các nhà máy xí nghiệp, trong đó từ năm 2014 đến 2016 đã hai lần Thủ tướng xác định lộ trình di dời này, Hà Nội cũng đã có nghiên cứu và chuẩn bị địa thế, nhưng trách nhiệm, tiến độ và kế hoạch di dời vẫn chưa nhận được sự đồng thuận giữa chủ đầu tư, cơ quan chủ quản và cơ quan quản lý.Bên cạnh đó là việc thiếu giải pháp xử lý. Tại một số cơ sở công nghiệp hiện nay, mặc dù trách nhiệm phải di dời, trong khi công tác giám sát thiếu phân công trách nhiệm nên đã xảy ra những sự việc đáng tiếc như tại nhà máy Rạng Đông. Tại các cơ sở mới, thành phố là đơn vị chuẩn bị tuy nhiên nhiều vị trí vẫn không được giải phóng mặt bằng, đã gây khó khăn cho doanh nghiệp.Có thể nói, việc di dời cơ sở sản xuất công nghiệp trong nội đô, về định hướng và kế hoạch đã có sự quan tâm của Chính phủ, nhưng sự phối hợp giữa chủ quản đầu tư (các bộ, ngành), giữa chủ đầu tư (chủ sở hữu các khu công nghiệp) và thành phố còn chưa chặt chẽ.Thí dụ, các doanh nghiệp khi muốn di dời tới Phú Xuyên, Hòa Lạc, Hưng Yên hoặc Bắc Ninh – là những nơi phù hợp với từng loại hình của mỗi khu công nghiệp, nhưng các khu công nghiệp này với chính quyền thành phố Hà Nội chưa có sự phối hợp trong việc tạo điều kiện cho doanh nghiệp tìm địa điểm thích hợp. – ông Nghiêm khẳng định.Trong một báo cáo của UBND TP Hà Nội về lộ trình di dời các cơ sở gây ô nhiễm môi trường gửi Bộ Xây dựng hồi tháng 6/2019, cơ quan này cho biết, theo kế hoạch vạch ra năm 2016, đến năm 2020 sẽ có 117 cơ sở sản xuất phải di dời khỏi địa bàn 12 quận. Tuy nhiên, đến nay vẫn còn 113 cơ sở chưa thể di dời ở quận Đống Đa (113), Ba Đình (2), Cầu Giấy (2), Hai Bà Trưng (16), Hoàn Kiếm (6), Hà Đông (29), Bắc Từ Liêm (6), Thanh Xuân (9), Nam Từ Liêm (2), Hoàng Mai (11), Long Biên (17).Trong danh sách nhà máy thuộc nhóm gây ô nhiễm môi trường của UBND TP Hà Nội có Công ty cổ phần Xây lắp và Cơ khí Cầu Đường (Trần Quý Cáp), Công ty Thuốc lá Thăng Long (Nguyễn Trãi).... Công ty Rạng Đông không nằm trong nhóm này. ", "topic": "Nhà đất", "tag": ["Nội đô", "Di dời", "Nhà máy", "Hóa chất", "Công ty Rạng Đông", "PPWG", "Đức Giang", "Không gian công cộng", "Cháy", "Lê Quang Bình", "Long Biên", "Cơ sở sản xuất", "Nhóm làm việc", "Bộ công thương", "Nguyễn Xuân Phúc", "Nổ", "Khu dân cư", "Chậm", "Nguy cơ", "Tọa đàm"], "link": "http://nguoidothi.net.vn/vi-sao-cham-di-doi-nha-may-ra-khoi-noi-do-24821.html"}