{"id": "35971617", "header": "Thế giới ghi nhận trên 19,5 triệu ca mắc, 724.900 ca tử vong do COVID-19", "datetime": "2020-08-08T22:10:00.000+07:00", "summary": "Theo trang mạng worldometers.info, tính đến 22h ngày 8/8 (giờ Việt Nam), thế giới ghi nhận tổng cộng trên 19,59 triệu ca mắc COVID-19, trong đó có trên 724.900 ca tử vong và trên 12,58 triệu ca đã phục hồi.", "content": "Trong số hơn 6,28 triệu bệnh nhân COVID-19 đang được điều trị thì có khoảng hơn 64.900 ca bệnh nặng hoặc nguy kịch.Tại châu Á, tình hình dịch bệnh vẫn phức tạp tại một số \"điểm nóng\". Ấn Độ ghi nhận thêm 61.537 ca mắc và 933 ca tử vong, nâng tổng số ca mắc và tử vong tại quốc gia này lên lần lượt là 2.088.611 và 42.518. Đây là ngày thứ 9 liên tiếp, số ca mắc mới hằng ngày tại quốc gia Nam Á ở mức hơn 50.000. Việc số ca mắc mới tăng mạnh trong những ngày gần đây chủ yếu là do quốc gia này đẩy mạnh công tác xét nghiệm. Tính đến ngày 7/8, quốc gia này thực hiện tổng cộng hơn 23,38 triệu xét nghiệm, riêng trong ngày 7/8 là gần 600.000 xét nghiệm.Trung Quốc đại lục ghi nhận thêm 31 ca mắc, trong đó có 25 ca lây nhiễm trong cộng đồng và 6 ca \"nhập khẩu\". Tính đến ngày 7/8, Trung Quốc có tổng cộng 84.596 ca bệnh, gồm 79.123 ca đã được chữa khỏi và 4.634 ca tử vong. Hiện cơ quan y tế Trung Quốc đang điều trị cho 839 người, trong đó có 42 ca bệnh nặng. Đặc khu Hành chính Hong Kong (Trung Quốc) thông báo thêm 69 ca mắc mới, nâng tổng số ca mắc bệnh tại vùng này lên vượt ngưỡng 4.000. Trong số các ca mắc mới có 2 ca ngoại nhập và 67 ca lây nhiễm trong cộng đồng (30 ca không rõ nguồn gốc). Hiện Hong Kong có tổng cộng 47 ca tử vong, 1.068 bệnh nhân đang được điều trị, trong đó có 45 ca nghiêm trọng và 51 ca nguy kịch.Tại Hàn Quốc, ngày 8/8, nước này có thêm 43 ca nhiễm mới, trong đó có 30 ca lây nhiễm trong cộng đồng. Đây là số ca nhiễm mới trong cộng đồng theo ngày cao nhất trong vòng 16 ngày qua. Trong đó, Seoul ghi nhận 16 trường hợp, tỉnh Gyeonggi có 12 trường hợp và 2 trường hợp còn lại ở Incheon. Nhiều ca bệnh có liên quan đến nhà thờ ở Goyang, phía Tây Bắc Seoul. Cho đến nay, tổng số ca mắc bệnh COVID-19 tại Hàn Quốc đã tăng lên 14.562 người, trong đó có 304 người không qua khỏi.Tính đến tối 8/8, tổng số ca bệnh tại Nhật Bản đã tăng lên 47.464 ca, thêm 1.565 ca so với một ngày trước đó. Trong khi đó, tổng số ca tử vong vì dịch bệnh tại nước này là 1.055. Thủ đô Tokyo, tâm dịch của Nhật Bản, ghi nhận 429 ca mắc mới, đánh dấu ngày thứ 2 liên tiếp số ca mắc mới vượt mốc 400 ca. Hiện tổng số ca mắc bệnh tại thủ đô của Nhật Bản là 15.535 ca, cao nhất trong 47 tỉnh trên cả nước. Hiệp hội Các thống đốc Nhật Bản đã kêu gọi người dân cẩn trọng cân nhắc kế hoạch trở về quê nhà dịp Lễ hội Obon.Tại khu vực Đông Nam Á, Philippines hiện là quốc gia có số ca mắc bệnh cao nhất khu vực với tổng cộng 126.885 ca mắc bệnh, trong đó có 2.209 ca tử vong. Trong 24 giờ qua, quốc gia này ghi nhận thêm 4.226 ca mắc mới và thêm 41 ca tử vong vì dịch bệnh. Vùng đô thị Manila vẫn là địa phương chịu tác động mạnh nhất cả nước với 2.669 ca mắc mới được công bố trong ngày 8/8. Tiếp đến là Indonesia, quốc gia này ghi nhận thêm 2.277 ca mắc bệnh và 65 ca tử vong, nâng tổng số ca mắc và tử vong vì dịch bệnh lên lần lượt là 123.503 và 5.658 ca. Dịch đã lan ra toàn bộ 34 tỉnh trên cả nước, trong đó thủ đô Jakarta trong 24 giờ qua ghi nhận số ca mắc mới cao nhất cả nước, 686 ca.Cùng ngày, Malaysia thông báo thêm 7 ca mắc mới, nâng tổng số ca mắc trên cả nước lên mức 9.070 ca, trong đó có 125 ca tử vong. Trong 7 ca mắc mới thì có 6 ca là người từ nước ngoài đến Malaysia và 1 ca lây nhiễm trong nước. Hiện Malaysia chỉ còn 170 bệnh nhân đang được điều trị, 8.776 bệnh nhân (96,8%) đã được điều trị khỏi và xuất viện.Bộ Y tế Campuchia ghi nhận thêm 3 ca nhiễm mới, đều là các ca ngoại nhập, nâng tổng số người mắc bệnh tại nước này lên 246 người. Trong số các ca mắc bệnh tại Campuchia, 215 người đã được chữa khỏi và 31 trường hợp đang được điều trị trong bệnh viện.Theo Tổ chức Y tế thế giới (WHO), tổng số ca mắc bệnh tại châu Mỹ đã vượt ngưỡng 10 triệu, chiếm hơn 50% tổng số ca bệnh toàn cầu. Cụ thể, theo tổng hợp của WHO đến chiều 7/8, châu lục ghi nhận tổng cộng hơn 10,13 triệu ca mắc và hơn 376.600 ca tử vong. Kể từ ngày 9/7, mỗi ngày châu lục này đều ghi nhận hơn 100.000 ca mắc mới và WHO gọi đây là \"tâm dịch\" mới của thế giới.Riêng tại Mỹ, thống kê của đại học Johns Hopkins cho thấy tổng số ca mắc bệnh ở nước này đã ở mức trên 4,9 triệu ca, cụ thể là 4.902.692 ca, trong đó có 160.255 ca tử vong. Trong khi đó, số liệu thống kê của trang worldometers.info cho thấy tổng số ca nhiễm tại Mỹ đến sáng 8/8 đã lên tới 5.095.389 ca và 164.094 ca tử vong. Dịch COVID-19 đang tiếp tục lây lan tại 20/50 bang của Mỹ, trong đó bang California là địa phương chịu ảnh hưởng nặng nề nhất với 541.693 ca. Tiếp đến là bang Florida với 510.389 ca, bang Texas 484.400 ca và bang New York 419.642 ca. Số liệu tổng hợp của hãng Reuters cho thấy, chỉ trong 9 ngày vừa qua, Mỹ có tới 10.000 ca tử vong.Tại châu Âu, Pháp ghi nhận 2.288 ca mắc bệnh trong vòng 24 giờ, mức tăng theo ngày cao nhất kể từ cuối tháng 4 vừa qua. Trong khi đó, số ca tử vong cũng tăng thêm 12 người, nâng tổng số người chết vì COVID-19 tại Pháp đã tăng lên 30.324 trường hợp. Các nhà khoa học Pháp cảnh báo làn sóng dịch bệnh thứ 2 có thể quay trở lại nước này vào mùa Thu hoặc mùa Đông tới khi không có quy định giãn cách xã hội và các biện pháp phòng ngừa dịch bệnh trong kỳ nghỉ Hè này.Từ ngày 8/8, Đức bắt buộc tiến hành xét nghiệm đối với những người trở về từ các nước hoặc vùng có nguy cơ nhiễm. Trường hợp vi phạm có thể bị phạt tới 25.000 euro. Địa điểm xét nghiệm là ngay tại sân bay, các nhà ga chính, trung tâm xe buýt hoặc các bến phà tại địa phương, và được xét nghiệm miễn phí trong vòng 3 ngày ngay tại các điểm đến hoặc sau đó tại các cơ sở ở địa phương. Quy định trên được triển khai trong bối cảnh Đức đã 3 ngày liên tiếp ghi nhận có trên 1.000 ca nhiễm mới mỗi ngày. Tính đến trưa 8/8 (giờ địa phương), nước Đức đã ghi nhận thêm 1.122 ca nhiễm mới, nâng tổng số ca nhiễm ở Đức là 215.336 người.Nhiều nước châu Âu đang tái áp đặt biện pháp hạn chế theo khu vực. Anh áp đặt các biện pháp hạn chế đối với thành phố Preston thuộc vùng Lancashire ở Tây Bắc xứ England từ đêm 7/8 sau khi số ca mắc bệnh tại đây gia tăng. Quy định trên cấm các thành viên của gia đình này đến tụ tập trong nhà hoặc trong vườn của gia đình khác, kể cả những hộ gia đình ở những khu vực không bị ảnh hưởng bởi dịch bệnh. Họ cũng không được phép giao tiếp với gia đình khác trong những không gian kín ở ngoài khu vực nhà ở. Các biện pháp này cũng đã được áp đặt với khu vực phía Đông Lancashire, Greater Manchester và các vùng phía Tây Yorkshire.Đan Mạch thông báo sáng kiến gồm 10 điểm bao gồm yêu cầu đeo khẩu trang bắt buộc khi tham gia tất cả các loại hình giao thông công cộng ở thành phố Aarhus lớn thứ 2 ở nước này nhằm ngăn chặn sự lây lan của dịch bệnh. Quy định trên được đưa ra sau khi Đan Mạch ghi nhận tổng số ca nhiễm tăng lên 14.442 người sau khi có thêm 136 ca mắc mới. Đây là ngày thứ 3 liên tiếp Đan Mạch có số ca mắc mới theo ngày tăng ở mức trên 100 người.Ireland thông báo các biện pháp phong tỏa theo khu vực mới đối với 3 vùng ở nước này sau khi số ca nhiễm mới gia tăng. Các khu vực Kildare, Laois và Offaly ở phía Tây Dublin, sẽ phải tuân thủ quy định mới ít nhất trong vòng 2 tuần tới, bắt đầu từ giữa đêm 7/8. Trong vòng 14 ngày qua, 3 khu vực trên ghi nhận tổng cộng 226 ca mắc, chiếm khoảng một nửa số ca bệnh trên cả nước trong cùng thời gian đó. Hiện Ireland có tổng số 1.772 ca tử vong.Giới chức Hy Lạp cũng đã phải áp đặt lệnh giới nghiêm đầu tiên trong mùa du lịch tại đảo Poros ở Vịnh Saronic do số ca nhiễm mới tiếp tục tăng lên. Lệnh giới nghiêm này sẽ kéo dài 10 ngày, bao gồm việc đeo khẩu trang bắt buộc khi ở trên đảo, không chỉ ở trong không gian kín mà cả ở các khu vực ngoài trời.Tại châu Phi, WHO công bố số liệu cho thấy số ca mắc bệnh ở châu lục này đã ở mức trên 1 triệu ca, trong đó có hơn 22.000 ca tử vong. Theo các chuyên gia y tế, tình trạng thiếu vật tư y tế để xét nghiệm COVID-19 ở châu Phi càng khiến dịch bệnh lây lan khó lường ở châu lục có 1,3 tỷ dân này. Nam Phi là quốc gia chịu thiệt hại nặng nề nhất, với hơn 545.000 ca mắc - chiếm hơn 50% tổng số ca mắc ở khu vực và cao thứ 5 trên thế giới, sau Mỹ, Brazil, Ấn Độ và Nga. WHO lo ngại số ca mắc COVID-19 ở châu Phi trên thực tế có thể cao hơn do nhiều người vẫn chưa được xét nghiệm. WHO khẳng định sẽ hỗ trợ các nước châu Phi thực hiện xét nghiệm, truy vết, cách ly và điều trị. ", "topic": "Kinh tế", "tag": ["Ca nhiễm", "Ghi nhận", "Dịch", "Ca bệnh", "Tử vong", "Lây nhiễm", "Dịch bệnh", "Bệnh nhân", "Tây Bắc Seoul", "Tổng cộng", "Tổng số", "Lễ hội Obon", "Xét nghiệm", "Ngoại nhập", "Mắc bệnh", "Nâng", "WHO", "Nguy kịch", "Cao nhất", "Đại liên"], "link": "https://baotintuc.vn/the-gioi/the-gioi-ghi-nhan-tren-195-trieu-ca-mac-724900-ca-tu-vong-do-covid19-20200808221009640.htm"}