{"id": "35979713", "header": "Cán bộ Trung tâm hành chính Đà Nẵng mắc Covid-19", "datetime": "2020-08-09T19:47:00.000+07:00", "summary": "Trong số các ca mắc Covid-19 mới được công bố, chị H. là cán bộ thanh tra, làm việc tại tòa nhà 23 tầng - Trung tâm hành chính TP Đà Nẵng.", "content": "Ngày 9/8, Ban Chỉ đạo phòng chống dịch Covid-19 TP Đà Nẵng cung cấp thông tin dịch tễ đối với 16 bệnh nhân nhiễm SARS-CoV-2 mà Bộ Y tế công bố hôm 7 và 8/8.Trong số này có bệnh nhân 769 tên N.T.T.H. (nữ, 30 tuổi, trú đường Nguyễn Văn Linh, quận Hải Châu, TP Đà Nẵng). Người này là cán bộ Thanh tra TP Đà Nẵng, làm việc ở tầng 9, tòa nhà Trung tâm hành chính TP.Theo thông tin dịch tễ, từ tháng 5 đến ngày 16/7, bệnh nhân tham dự lớp Trung cấp lý luận chính trị tại trường Chính trị TP Đà Nẵng cùng với các bác sĩ, điều dưỡng của Bệnh viện Đà Nẵng, sau đó được nghỉ hè.Ngày 22/7, chị H. đi làm tại Trung tâm hành chính (quận Hải Châu), tiếp xúc với các đồng nghiệp Thanh tra TP Đà Nẵng. Khoảng 16h40, cán bộ này đến đường Cù Chính Lan (quận Thanh Khê), tiếp xúc với chị X.N. và chị Q.T. Buổi tối, bệnh nhân về nhà, gặp chồng.Ngày 23/7, chị H. tiếp tục đi làm tại tòa nhà Trung tâm hành chính cùng các đồng nghiệp trong cơ quan. Buổi trưa, bệnh nhân đến nhà cha mẹ tại đường Thanh Long, phường Thanh Bình, tiếp xúc với người trong gia đình. Tối cùng ngày, nữ cán bộ này về nhà tại đường Nguyễn Văn Linh.Ngày 24/7, chị H. tiếp tục đi làm tại Trung tâm hành chính TP. Khoảng 16h40, chị đến đường Trưng Nữ Vương, quận Hải Châu. Khoảng 17h30 cùng ngày, bệnh nhân đi tập yoga tại địa đường Hàn Thuyên, quận Hải Châu.Ngày 25/7, chị H. cùng chồng đi ăn sáng tại đường Chu Văn An và uống cà phê tại Mayaca Coffee ở đường Lê Đình Dương, quận Hải Châu. Sáng 26/7, bệnh nhân về nhà cha, mẹ tại đường Thanh Long, quận Hải Châu. Sau đó, chị đi chợ ở đường Thanh Long và cùng với em gái đi mua sắm tại siêu thị BigC, quận Thanh Khê.Ngày 27/7, nữ bệnh nhân tiếp tục đi làm tại Trung tâm hành chính TP. Khoảng 16h40 cùng ngày, chị H. đến đường Đặng Thai Mai, quận Thanh Khê, tiếp xúc với 2 người quen.Hôm sau, bệnh nhân đến Trạm Y tế phường Phước Ninh, quận Hải Châu để khai báo y tế, sau đó trở về nhà. Khoảng 10h ngày 31/7, chị H. cùng chồng đến Trạm y tế phường Phước Ninh để khai báo y tế, sau đó đến siêu thị Vinmart (đường Hoàng Diệu).Ngày 1/8, bệnh nhân đến nhà bạn tại khu phố An Thượng, quận Ngũ Hành Sơn. Hai ngày sau, người này đến cơ quan làm việc và sau đó đến ngân hàng Techcombank chi nhánh chợ Hàn, tiếp xúc với chị P. (nhân viên ngân hàng). Khoảng 19h30 đến 22h30 ngày 3/8, chị H. đến chung cư Sunhome, quận Sơn Trà, tiếp xúc với 3 người quen.Tối 4/8, chị H. cùng chồng đi siêu thị Mega, quận Hải Châu và những ngày sau đó vẫn đến cơ quan làm việc.Đến ngày 5/8, ngành y tế xác nhận người này dương tính virus SARS-CoV-2.  ", "topic": "Pháp luật", "tag": ["Đường Thanh Long", "Trung tâm Hành chính TP", "Thanh tra TP Đà Nẵng", "Hải Châu", "Đà Nẵng", "Q.T.", "N.T.T.H.", "X.N.", "Làm tại", "Bệnh nhân", "Mayaca Coffee", "Thanh Khê", "Đường Nguyễn Văn Linh", "Tiếp xúc", "Đường Cù Chính Lan", "Đường Lê Đình Dương", "Dịch tễ", "Đà Nẵng", "SARS-COV-2", "Tòa nhà", "Bệnh viện Đà Nẵng"], "link": "https://zingnews.vn/can-bo-trung-tam-hanh-chinh-da-nang-mac-covid-19-post1116594.html"}