{"id": "35976198", "header": "MU đẩy nhanh ký Koulibaly, Juventus mua Tonali", "datetime": "2020-08-09T12:08:00.000+07:00", "summary": "MU đàm phán mới về Kalidou Koulibaly, Juventus ký Sandro Tonali là những tin chuyển nhượng chính hôm nay, 9/8.", "content": "Hy vọng sở hữu Kalidou Koulibaly của MU đang tiến một bước rất dài, sau khi Napoli bị loại khỏi Champions League (thua Barca chung cuộc 2-4).Trong thời gian gần đây, Koulibaly nhiều lần bóng gió về khả năng rời Napoli khi mùa giải 2019-20 kết thúc.Mùa tới, Napoli chỉ tham dự Europa League. Vì thế, trung vệ người Senegal càng thêm quyết tâm rời San Paolo.Ole Gunnar Solskjaer luôn ngưỡng mộ Koulibaly, để tăng cường sức mạnh cho hàng phòng ngự.Theo The Sun, với việc Koulibaly chủ động lên tiếng ra đi trong kỳ chuyển nhượng này, MU có cơ hội để ép giá trong cuộc đàm phán với Napoli.Napoli từng yêu cầu phí chuyển nhượng 90 triệu bảng. Giờ đây, MU đầy hy vọng tìm thỏa thuận ở mức không quá 80 triệu bảng.Juventus đang trải qua những biến động lớn trong vòng chưa đầy 48 tiếng đồng hồ, từ thay đổi trên ghế HLV đến chuyển nhượng.Theo đó, sau khi sa thải Maurizio Sarri và bổ nhiệm Andrea Pirlo, Juventus chuẩn bị dứt điểm thương vụ Sandro Tonali.Tonali được ví von \"truyền nhân của Pirlo\", với nhiều nét tương đồng trong cách chơi bóng.Sau khi Juventus đổi Miralem Pjanic lấy Arthur Melo, đội hình \"Bà đầm già\" không còn mẫu tiền vệ tổ chức từ phía sau mang phong cách Pirlo.Chính vì thế, để phục vụ cho Pirlo trong cuộc cách mạng đội hình, Juventus muốn sớm hoàn tất mục tiêu Tonali.Juventus buộc phải nhanh chóng chiêu mộ Tonali, vì các đối thủ Inter, Milan, Barca và MU cũng đang lôi kéo ngôi sao trẻ của Brescia. ", "topic": "Thể thao", "tag": ["Sandro Tonali", "Kalidou Koulibaly", "Juventus", "Đẩy nhanh", "Napoli", "Ole Gunnar Solskjaer", "Đàm phán", "Chuyển nhượng", "San Paolo", "Bóng gió", "Manchester United", "Sénégal", "Tăng tốc", "Ép giá", "Trung vệ", "Andrea Pirlo", "The Sun", "Bị loại", "Chung cuộc", "Thời gian gần đây"], "link": "https://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/tin-chuyen-nhuong-9-8-mu-ky-koulibaly-juventus-mua-tonali-664894.html"}