{"id": "35978826", "header": "Nga: Muốn hòa bình, hãy chuẩn bị chiến tranh!", "datetime": "2020-08-09T17:56:00.000+07:00", "summary": "Nước Nga trong hàng trăm năm qua luôn trong tình trạng phải đối phó với các nguy cơ cả từ bên ngoài và bên trong.", "content": " \nTrang Svpressa của Nga ngày 7/8 đăng bài phân tích của hai tác giả Evgeny Satanovsky và Leonid Ivashov phân tích về chính sách sử dụng vũ khí hạt nhân của nước Nga. Hai tác giả người Nga nhấn mạnh câu ngạn ngữ tiếng Latinh “muốn hòa bình, hãy chuẩn bị cho chiến tranh!” vẫn còn nguyên tính cấp thiết đối với nước Nga ngày nay.Hai tác giả đánh giá nước Nga trong hàng trăm năm qua luôn trong tình trạng phải đối phó với các nguy cơ cả từ bên ngoài và bên trong. Trước các mối đe dọa từ bên ngoài, Nga luôn phải hướng đến sử dụng đến vũ khí và điều này thường xuyên được thể hiện.Bài báo cho biết ấn phẩm “Sao Đỏ” của Bộ Quốc phòng Nga mới đây đã cho công bố bài viết mang tiêu đề “Cơ sở chính sách quốc gia của Liên bang Nga trong lĩnh vực kiềm chế hạt nhân”, nhấn mạnh việc Nga sẽ sử dụng vũ khí hạt nhân khi bị bất kỳ cuộc tấn công bằng tên lửa nào nhằm vào lãnh thổ của mình.Nga đặt ra các “giới hạn đỏ” mà đối thủ không nên vượt qua. Một trong những lý đo để Nga thực hiện đòn tấn công hạt nhân “trả thù” là thông tin đáng tin cậy về việc khai hỏa tên lửa đạn đạo tấn công vào lãnh thổ của Nga và/hoặc các nước đồng minh. Hệ thống cảnh báo sớm về đòn tấn công tên lửa sẽ thực hiện nhiệm vụ xác minh thông tin này.Có một điểm đáng chú ý là Nga không thể xác định được loại tên lửa được phòng, là hạt nhân hay phi hạt nhân, nên bất kỳ tên lửa tấn công nào cũng đều được coi như loại được trang bị đầu đạn hạt nhân.Hôm 2/6, Tổng thống Nga Vladimir Putin đã ký sắc lệnh các nguyên tắc cơ bản trong chính sách răn đe hạt nhân của Nga.Sắc lệnh viết: \"Liên bang Nga có quyền tiến hành một cuộc tấn công hạt nhân để đáp trả một cuộc tấn công tương tự hoặc trong trường hợp có nguy cơ đối với sự tồn vong của nhà nước\".Văn kiện này quy định rằng chính sách của Nga là phòng thủ và duy trì các khả năng ở mức đủ để đảm bảo răn đe hạt nhân, đảm bảo bảo vệ chủ quyền và toàn vẹn lãnh thổ và ngăn chặn sự xâm lược nước này hoặc các đồng minh của Nga.Với khả năng răn đe hạt nhân, Nga sẽ tính đến việc triển khai vũ khí siêu âm và laser, máy bay không người lái mang tên lửa và máy bay không người lái tấn công, các lá chắn tên lửa và vũ khí hạt nhân cũng như các vũ khí hủy diệt hàng loạt khác của kẻ thù tiềm tàng.Theo sắc lệnh, Nga coi việc thiết lập và triển khai các hệ thống phòng thủ tên lửa và các hệ thống tấn công trong vũ trụ là mối đe dọa, và để hóa giải điều này đòi hỏi phải có khả năng răn đe hạt nhân.Một ngày sau, người phát ngôn Điện Kremlin Dmitry Peskov tuyên bố Moscow sẽ không bao giờ khởi xướng việc sử dụng vũ khí hạt nhân. Ông Peskvo cho biết chính sách trên sẽ chỉ rõ những tình huống có thể khiến Nga phải đáp trả các cuộc tấn công hạt nhân nước ngoài.Theo Svpressa, văn kiện trên cũng chỉ rõ các mối đe dọa đối với Nga gồm: việc kẻ thù tiềm tàng tăng cường triển khai đến các vùng biển và lãnh thổ các nước đồng minh của họ sát biên giới Nga các lực lượng có khả năng mang vũ khí hạt nhân; triển khai phương tiện phòng thủ tên lửa, các tên lửa tầm trung và tầm ngắn, các vũ khí siêu thanh và phi hạt nhân có độ chính xác cao, máy bay không người lái tấn công, vũ khí năng lượng định hướng;triển khai trên vũ trụ các phương tiện phòng không và hệ thống tấn công; sự xuất hiện ở các nước vũ khí hạt nhân và các loại vũ khí hủy diệt hàng loạt khác có thể được sử dụng để chống lại Nga và đồng minh; việc phổ biến vũ khí hạt nhân và các phương tiện mang vũ khí hạt nhân một cách không có kiểm soát; việc bố trí vũ khí hạt nhân và phương tiện mang vũ khí hạt nhân trên lãnh thổ các quốc gia phi hạt nhân.Tờ Svpressa đặt câu hỏi: Liệu tất cả những mối đe dọa đối với Nga đều hiện hữu trên thực tế và vấn đề chỉ là chờ đợi một cái cớ? Liệu có một nước nào khác, ví dụ như Mỹ, quyết định sẵn sàng cho một cuộc chiến với Nga?Dự báo thì có rất nhiều, từ tích cực cho tới tiêu tực (tức là từ khả năng các bên sẽ tránh nhấn “nút đỏ” hạt nhân cho tới khả năng bùng nổ chiến tranh trong tương lai gần).Tác giả Satanovsky từng nhiều lần nhấn mạnh “yếu tố châm ngòi cuộc chiến” chính là việc Mỹ cùng các nước đồng minh phương Tây từ lâu đã chuẩn bị cho một cuộc xung đột vũ trang với Nga và đang chờ đợi thời điểm thích hợp để tấn công.Những nơi được coi là bàn đạp để tấn công Nga gồm Ukraine, các nước Baltic, thậm chí cả Moldova và Romania. Satanovsky đánh giá tình hình xung quanh nước Nga hiện tương tự như trước Thế chiến II, đồng thời đưa ra nhận định rằng xung đột có thể nổ ra trong vòng 10 năm tới.Tuy nhiên, Svpressa dẫn ý kiến giới phân tích cho rằng trong khi một cuộc chiến như trên chưa nổ ra thì một cuộc chiến khác đang thực sự diễn ra trên quy mô toàn cầu như khủng hoảng kinh tế, sinh thái bị đe dọa...Tờ báo Nga cũng tố cáo ngược phương Tây đang tiến hành cuộc chiến “lai ghép” chống lại Nga bằng cách sử dụng tuyên truyền chính trị, chủ nghĩa khủng bố, thông tin sai lệnh và sức ép kinh tế. Trong cuộc chiến này, kẻ thù của nước Nga không chỉ là những kẻ ngoại bang mà nằm ở ngay trong lòng nước Nga.Chính nước Mỹ đang sử dụng cuộc chiến tranh mạng nhằm chống lại mạng lưới máy tính và thông tin của đối phương. Cách đây hàng chục năm, Mỹ đã cho thành lập Bộ tư lệnh tác chiến mạng, xem không gian mạng là một môi trường tác chiến mới.Svpressa cảnh báo, bằng cuộc chiến tranh mạng, Mỹ có thể vô hiệu hóa tới 90% khả năng của Nga vì không chỉ vô hiệu hóa mạng lưới máy tính mà nhiều lĩnh vực khác, ví dụ như lĩnh vực ngân hàng, của Nga.Bằng cách này, Mỹ có thể gieo rắc sự hoảng sợ và hỗn loạn khiến Nga có thể giương cờ trắng trong vòng 3 ngày!Ngoài ra, các điểm nóng và xung đột khác trên thế giới cũng đang tác động tới Nga như cuộc đối đầu Mỹ-Trung, cuộc xung đột Azerbaijan-Armenia, cuộc đối đầu ở Bắc Cực...Do đó, Svpressa nhấn mạnh, Nga cần đầu tư cho cả quốc phòng lẫn các lĩnh vực kinh tế khác, đồng thời xây dựng một xã hội thống nhất đoàn kết, nâng cao đời sống cho người dân. ", "topic": "Thế giới", "tag": ["Nước Nga", "Hạt nhân", "Vũ khí hạt nhân", "Chiến tranh", "Kẻ thù", "Tên lửa đạn đạo", "Hòa bình", "Liên bang nga", "Leonid Ivashov", "Tên lửa", "Răn đe", "Ngạn ngữ", "Đòn", "Đối phó", "Minuteman III", "Vũ khí hủy diệt hàng loạt", "Nhằm vào", "Bộ Quốc phòng Nga", "Sao Đỏ", "Vũ khí"], "link": "http://baodatviet.vn/quoc-phong/binh-luan-quan-su/nga-muon-hoa-binh-hay-chuan-bi-chien-tranh-3415971/"}