{"id": "35979999", "header": "Theo chân CSGT đi xử lý 'ma men'", "datetime": "2020-08-09T20:04:00.000+07:00", "summary": "Nhằm kiềm chế, giảm TNGT, CSGT Công an tỉnh Bắc Ninh triển khai Kế hoạch chuyên đề xử lý hành vi vi phạm quy định về ma túy và nồng độ cồn của người điều khiển phương tiện cơ giới khi tham gia giao thông.", "content": "Theo đó, chỉ trong vòng 20 ngày, CSGT Bắc Ninh đã xử phạt hơn 100 trường hợp vi phạm nồng độ cồn, trong đó nhiều người bị xử phạt mức “kịch khung”. Qua đó, đã góp phần bảo đảm ATGT, người dân tự nâng cao ý thức chấp hành pháp luật về ATGT mỗi khi ra đường.19h30 tối, tổ công tác của Phòng CSGT Công an Bắc Ninh gồm 5 CBCS do đồng chí Bùi Đình Thắng làm tổ trưởng bắt đầu lên đường làm nhiệm vụ xử lý vi phạm nồng độ cồn. Trước đó, các tổ TTKS khác vẫn đang thực hiện TTKS, nhắc nhở, xử lý các vi phạm, bảo đảm khép kín 24/24h. Riêng tổ kiểm tra nồng độ cồn thì nhiệm vụ sẽ được thực hiện chủ yếu vào buổi trưa và tối khi “ma men” rời bàn nhậu ra đường.Hôm nay, tổ công tác thực hiện TTKS xử lý vi phạm tại km 88 + 800, QL 1A với nhiệm vụ tập trung xử lý vi phạm nồng độ cồn và các vi phạm khác. Theo đó, tổ công tác phân công trách nhiệm cụ thể cho từng người.Ngoài đồng chí Bùi Đình Thắng phụ trách chung, đồng chí Lê Văn Công có nhiệm vụ dừng xe, hai đồng chí Bùi Văn Điệp và Trần Văn Quân kiểm tra, đo nồng độ cồn; đồng chí Nguyễn Văn Chung có nhiệm vụ lập biên bản người vi phạm.20h, tổ công tác dừng, kiểm tra đối với lái xe khách BKS 29N – 023.47. Lái xe Nguyễn Mạnh Hải cho biết, anh đi từ Hà Nội về Bắc Giang. Mặc dù đã ăn cơm tối trước khi lên xe nhưng anh không uống rượu vì là lái xe chuyên nghiệp, anh hiểu rằng, nếu có nồng độ cồn thì có thể bị mất nghiệp vì mức xử phạt rất nặng, lại bị tạm giữ GPLX.“Tôi lái xe thuê, mỗi tháng được 11 triệu tiền công, nếu bị phạt nồng độ cồn cao nhất thì có thể đến 40 triệu, tước GPLX 2 năm. Như thế thì mất nghiệp luôn còn lái sao được nữa. Nhưng, điều quan trọng nhất là nếu uống bia rượu, không may xảy ra tai nạn thì mất nhà cửa, thậm chí mất mạng hoặc đi tù. Vì thế, trước khi lái xe, tôi không bao giờ dám uống rượu bia. Tôi cũng mong CSGT thường xuyên kiểm tra để xử lý, ngăn chặn những người vi phạm” – anh Hải cho biết.Qua kiểm tra, anh Hải không có nồng độ cồn, tổ công tác đã cảm ơn, mong các hành khách thông cảm và chúc mọi người lên đường bình an.Tiếp đó, tổ công tác kiểm tra 2 xe tải nhưng các lái xe đều không có nồng độ cồn mặc dù vừa ăn tối trong quán ra. Tuy nhiên, đến 20h30, qua kiểm tra xe BKS 29A – 296.60 thì lái xe có nồng độ cồn mức 0,25mg/l khí thở. Lái xe Nguyễn Anh T cho biết vừa đi uống “một chút” với bạn bè về, không ngờ bị kiểm tra. Tổ công tác đã lập biên bản tạm giữ phương tiện, GPLX để xử lý theo quy định.Tiếp đó, một phương tiện của Hà Nội là ô tô BKS 30E – 060.42, lái xe vi phạm nồng độ cồn trong hơi thở ở mức dưới 0,25mg/l khí thở. Lái xe cho biết, có uống bia và ký vào biên bản vi phạm.Cùng ngày, tại tỉnh lộ 295B thuộc TT Lim, Tiên Du, tổ công tác khác của phòng CSGT Công Bắc Ninh đã kiểm tra xe ô tô 28A-086.66, lái xe Vũ Quang Hà, SN 982 ở Khu 4, Đáp Cầu, TP Bắc Ninh, Bắc Ninh điều khiển. Lái xe đã vi phạm nồng độ cồn vượt quá 0,25 mg đến 0,4 mg/1 lít khí thở. Tổ công tác đã tạm giữ xe ô tô và GPLX để xử lý theo quy định.Trước đó, khoảng 22h ngày 30/7, tại Tỉnh lộ 295B thuộc Hòa Đình, phường Võ Cường, TP Bắc Ninh, tổ công tác phòng CSGT Công an tỉnh Bắc Ninh kiểm tra xe 99C-177.46, lái xe Nguyễn Thiện Kiên, SN 1992 ở Tam Tảo, Phú Lâm, Tiên Du, Bắc Ninh. Vi phạm nồng độ cồn chưa vượt quá 0,25 mg/ 1 lít khí thở.Tối 29/7, tại km 3+200 Quốc lộ 38 thuộc Khắc Niệm, TP Bắc Ninh, Bắc Ninh, tổ công tác Phòng CSGT Công an tỉnh Bắc Ninh kiểm tra xe ô tô 99C-006.91, lái xe Vũ Văn Lệ, SN 977, ở Tự Thôn, Nam Sơn, TP Bắc Ninh, Bắc Ninh. Lái xe vi phạm nồng độ cồn chưa vượt quá 0,25 mg/ 1 lít khí thở....Thượng tá Đặng Thanh Phong, Trưởng phòng CSGT Công an Bắc Ninh cho biết, để chủ động phát hiện, phòng ngừa, ngăn chặn và xử lý nghiêm hành vi vi phạm, đơn vị đã phối hợp với Công an cấp huyện trong tỉnh huy động tối đa lực lượng, phương tiện, thiết bị kỹ thuật nghiệp vụ, tuần tra, kiểm soát và xử lý các hành vi vi phạm của người điều khiển xe trên đường mà trong cơ thể có chất ma túy, vi phạm nồng độ cồn trên tất cả các tuyến giao thông đường bộ trên địa bàn tỉnh.Bên cạnh đó, Công an các huyện, thị xã, thành phố chủ động tham mưu với cấp ủy, chính quyền địa phương lãnh đạo, chỉ đạo các ban, ngành, đoàn thể tổ chức ký cam kết không sử dụng ma túy, rượu, bia và các chất kích thích khác khi lái xe. Qua đó, nâng cao ý thức của người dân trong việc chấp hành các quy định của pháp luật, hình thành thói quen “Đã uống rượu, bia thì không lái xe”; từng bước xây dựng văn hóa giao thông trong cộng đồng; góp phần đảm bảo an ninh trật tự, an toàn giao thông trên địa bàn.Theo đó, lực lượng chức năng tỉnh Bắc Ninh sẽ tập trung kiểm tra, xử lý vi phạm trên tất cả các tuyến giao thông trên địa bàn tỉnh, trong đó tập trung tại các tuyến, địa bàn đô thị nơi có nhiều quán ăn, nhà hàng, dịch vụ; khu vực phức tạp về ANTT, ma túy...Với nỗ lực rất cao, chỉ trong vòng chưa đầy 1 tháng, CSGT Công an Bắc Ninh đã xử lý hơn 100 trường hợp vi phạm. Góp phần đảm bảo an toàn giao thông trên địa bàn. Nâng cao ý thức của người dân trong chấp hành Luật Giao thông đường bộ. ", "topic": "Pháp luật", "tag": ["Nồng độ cồn", "Ma men", "Vi phạm", "Cảnh sát giao thông", "Lái xe", "Công an tỉnh Bắc Ninh", "Giấy phép lái xe", "Bùi Đình Thắng", "TTKS", "Ma túy", "Xử lý", "Theo chân", "Phương tiện cơ giới", "Lập biên bản", "Bùi Văn Điệp", "Bắc Ninh", "Tỉnh lộ 295B", "Nguyễn Mạnh Hải", "Trần Văn Quân", "Quy định"], "link": "http://cand.com.vn/hoat-dong-ll-cand/theo-chan-csgt-bac-ninh-di-xu-ly-ma-men-606591/"}