{"id": "35971226", "header": "Xôn xao tin Dư sinh, xin chỉ giáo nhiều hơn bị antifan report đến mức không được lên sóng", "datetime": "2020-08-08T21:00:00.000+07:00", "summary": "Fan hâm mộ đang hoang mang trước tin đồn Dư sinh, xin chỉ giáo nhiều hơn bị cấm lên sóng do antifan gửi thư báo cáo (report). Vậy thật hư tin tức này là như thế nào?", "content": "Trong năm nay, có rất nhiều bộ phim truyền hình hot chưa được phát sóng như  ... Trong số đó, dù Tiêu Chiến vẫn đang gây tranh cãi và bị tẩy chay dữ dội nhưng anh chàng cũng có những tác phẩm được khán giả mong chờ, đặc biệt làGần đây, có thông tin cho rằng bộ phim do Tiêu Chiến và Dương Tử đóng chính đã bị cấm phát sóng, thậm chí có người còn viết đơn đề nghị Cục Phát thanh và Truyền hình tỉnh Hồ Nam cấm phim. Đây được xem là hình thức chống đối \"tàn nhẫn\" nhất của antifan khi muốn triệt hạ đến cùng sự nghiệp nghệ sỹ mà mình ghét. Họ liên tục report, gửi thư hay gọi điện thoại yêu cầu nhà sản xuất hay thương hiệu dỡ bỏ hình ảnh của ngôi sao với lý do đưa ra là ảnh hưởng xấu (scandal, tin đồn tiêu cực) mà nghệ sỹ đó mang đến đối với công chúng.Sau khi tin tức lan truyền trên các trang mạng, người hâm mộ Tiêu Chiến và bộ phim đã vô cùng lo lắng. May mắn thay, phía Tổng cục quản lý Hồ Nam đã phản hồi, cho biết mặc dù không phải do nhà đài sản xuất nhưng tác phẩm đã có giấy phép phát hành theo quy định của tổng cục, phía đài truyền hình có thể lựa chọn ngày ra mắt. Câu trả lời từ đài Hồ Nam đã gián tiếp bác bỏ tin đồn  bị cấm sóng vì antifan chống đối.Ngay sau đó, những hình ảnh thông báo và lịch trình chi tiết về buổi họp báo ra mắt bộ phim cũng bị lộ trên mạng. Vì cân nhắc tình hình dịch bệnh, ekip sản xuất đã hoàn thành ghi hình buổi họp báo từ trước, chỉ đợi thời khắc công bố. Theo như tiết lộ, tại hiện trường ghi hình ngày hôm đó, Dương Tử và Tiêu Chiến không những thể hiện bài hát của riêng mình mà cả hai còn có những khoảnh khắc song ca cùng với nhau. Điều này càng khiến fan cảm thấy phấn khích và mong đợi được thấy cặp diễn viên chính trên màn ảnh.Hiện tại, trailer  đã đạt 170 triệu view - chứng tỏ sức hút đáng gờm, được khán giả trông chờ từng ngày. Theo kế hoạch tiết lộ trước đó, bộ phim sẽ ra mắt vào tháng 8 này. Hy vọng tác phẩm có thể phát sóng đúng hẹn, không để mọi người phải chờ lâu hơn nữa! được chuyển thể từ tiểu thuyết cùng tên của Giang Tiểu Lục - bút danh Thợ Đá Berlin. Phim có nội dung chính xoay quanh câu chuyện tình cảm giữa bác sĩ Cố Ngụy () và cô nữ sinh Lâm Chi Hiệu ().Lâm Chi Hiệu - sinh viên năm cuối trường đại học âm nhạc S phải chia tay bạn trai và từ bỏ cơ hội làm việc trong công ty lớn do người bố được chẩn đoán bị ung thư. Tưởng chừng như cuộc sống của cô nàng rơi vào bế tắc và tan vỡ. Tuy nhiên lúc này, bác sĩ chữa bệnh cho bố cô - Cố Ngụy đã bước vào cuộc sống của Lâm Chi Hiệu khiến mọi thứ hoàn toàn thay đổi. Hai con người từng chịu đựng thương tổn trong tình yêu, đều không còn dám tin vào người khác bắt đầu làm quen, gần gũi và yêu thương nhau. ", "topic": "Giải trí", "tag": ["Chỉ giáo", "Tiêu Chiến", "Sông dương tử", "Bộ phim", "Lên sóng", "Tác phẩm", "Phát sóng", "Tin tức", "Trâm", "Yến vân đài", "Gửi thư", "Tin đồn", "Đến mức", "Fan hâm mộ", "Xôn xao", "Hư", "Cấm", "Mong chờ", "Hoang mang", "Chống đối"], "link": "https://saostar.vn/dien-anh/du-sinh-xin-chi-giao-nhieu-hon-bi-antifan-report-khong-duoc-len-song-20200807211807200.html"}