{"id": "35974487", "header": "Qualcomm vận động hành lang với Nhà Trắng để được bán chip 5G cho Huawei", "datetime": "2020-08-09T09:35:00.000+07:00", "summary": "Hãng chế tạo chip cho điện thoại smartphone của Mỹ cảnh báo việc thực thi hạn chế xuất khẩu có thể khiến công ty Mỹ bị mất hàng tỉ USD doanh thu.", "content": "Tập đoàn Qualcomm đang vận động hành lang với chính quyền Tổng thống Donald Trump về rút lại các hạn chế xuất khẩu các sản phẩm công nghệ cao cho Huawei. Theo Qualcomm, việc hạn chế này sẽ không cản được Huawei mua được các sản phẩm cần thiết và chỉ gây ra nguy cơ khiến hàng tỉ USD doanh số bán hàng cho Huawei rơi vào tay đối thủ cạnh tranh của Qualcomm.Trong số sản phẩm mà Qualcomm vận động hành lang để được xuất sang Huawei có cả chip dùng cho điện thoại 5G, loại chip sử dụng tiêu chuẩn mới về truyền dữ liệu siêu tốc. Để xuất được hàng cho đối tác Trung Quốc, Qualcomm sẽ phải có được giấy phép của Bộ Thương mại Mỹ.Trong bản thuyết trình gửi Nhà Trắng, Qualcomm cho rằng quyết định hạn chế xuất khẩu của Mỹ khiến các đối thủ cạnh tranh nước ngoài được hưởng lợi từ một thị trường có giá trị 8 tỉ USD/năm. Theo Qualcomm, hai hãng được lợi nhất trong trường hợp này là Media Tek của Đài Loan/Trung Quốc và gã khổng lồ Samsung của Hàn Quốc.Năm 2019, Mỹ đưa Huawei vào danh sách các thực thể các công ty Mỹ không được phép bán các thiết bị và công nghệ. Các quy định hạn chế trên càng được siết chặt hơn trong tháng 5/2020 khi Mỹ cấm các nhà bán lẻ trên thế giới đang sử dụng công nghệ của Mỹ để sản xuất các thiết bị viễn thông và cung cấp cho Huawei. ", "topic": "Công nghệ ", "tag": ["5G", "Huawei", "Qualcomm", "Chip", "Nhà Trắng", "Lobby", "Tập đoàn Qualcomm", "Hạn chế", "Chế tạo", "Xuất khẩu", "Smartphone", "Mỹ", "Thực thi", "Điện thoại", "Doanh thu", "Đài Loan/Trung Quốc", "Doanh số bán hàng", "Đối thủ cạnh tranh", "Cảnh báo", "Ông lớn"], "link": "https://baotintuc.vn/the-gioi/qualcomm-van-dong-hanh-lang-voi-nha-trang-de-duoc-ban-chip-5g-cho-huawei-20200809083204637.htm"}