{"id": "35975273", "header": "Nắng nóng cực độ gây tử vong cao hơn cả bệnh truyền nhiễm", "datetime": "2020-08-09T10:24:00.000+07:00", "summary": "Các nhà khoa học cảnh báo đến cuối thế kỷ này, nhiệt độ cao do tình trạng ấm nóng toàn cầu có thể giết chết nhiều người hơn tất cả các bệnh truyền nhiễm, bao gồm HIV, sốt rét và sốt vàng da.", "content": "Nhóm nghiên cứu gồm hơn 30 nhà khoa học thuộc Phòng Thí nghiệm về Tác động của Khí hậu đã tiến hành khảo sát mối liên hệ giữa nhiệt độ và tỷ lệ tử vong dựa trên 399 triệu trường hợp tử vong ghi nhận tại 41 quốc gia. Họ nhận thấy tác động trực tiếp do nhiệt độ cao có thể dẫn tới tình trạng sốc nhiệt hoặc đột quỵ. Thời tiết nóng bức cũng gián tiếp làm tăng nguy cơ tử vong ở nhiều đối tượng, chẳng hạn như làm tăng rủi ro đau tim ở người có vấn đề về tim mạch. Giải thích điều này, đồng tác giả Amir Jina thuộc Ðại học Chicago (Mỹ) cho biết khi chịu đựng mức nhiệt cao, cơ thể phải bơm thêm máu đến các tĩnh mạch gần bề mặt da để hỗ trợ làm mát. Nhưng đối với người có vấn đề về tim, cơ chế này làm tăng gánh nặng cho tim và tuần hoàn máu, khiến bệnh tình nặng hơn.Nếu không có biện pháp giảm phát thải khí nhà kính, các nhà khoa học dự báo một đợt nắng nóng có thể giết chết 73/100.000 người vào năm 2100. Tỷ lệ này tương đương số ca tử vong do HIV, sốt rét và bệnh sốt vàng da hiện nay cộng lại. Những khu vực nóng nhất trên thế giới như Bangladesh, Pakistan hay Sudan, tỷ lệ người chết được dự đoán tăng lên 200/100.000 người.Ngoài ra, theo nhóm nghiên cứu, những ca tử vong do nhiệt độ cao có thể gây thiệt hại 3,2% kinh tế toàn cầu vào cuối thế kỷ này. Ước tính, một tấn khí carbon dioxide (CO2) thải ra gây tổn thất khoảng 36,60USD và hiện có khoảng hàng chục tỉ tấn CO2 thải ra trên thế giới mỗi năm. ", "topic": "Đời sống", "tag": ["Nắng nóng", "Nhiệt độ", "Cực độ", "Bệnh truyền nhiễm", "Sốt rét", "Thời tiết", "Giết chết", "Sự nóng lên của khí hậu toàn cầu", "Tử vong", "Tình trạng ấm lên toàn cầu", "Thế kỷ", "Nhà khoa học", "Sốt", "AIDS", "Nhóm nghiên cứu", "Phòng thí nghiệm", "Vàng", "Nóng bức", "Đồng tác giả", "Cảnh báo"], "link": "https://baocantho.com.vn/nang-nong-cuc-do-gay-tu-vong-cao-hon-ca-benh-truyen-nhiem-a124175.html"}