{"id": "35973456", "header": "Hiệu quả thiết thực từ việc bảo vệ môi trường", "datetime": "2020-08-09T07:59:03.000+07:00", "summary": "Trước đây, việc vận động người dân tham gia bảo vệ môi trường thường khó, vì họ chưa nhận thấy hiệu quả của việc mình làm. Ngày nay, từ cách làm của nhiều địa phương mà tích cực nhất là hội phụ nữ, đã mang lại hiệu quả thiết thực.", "content": "Ở hầu hết tất các cả hội phụ nữ các phường, xã trên địa bàn tỉnh chị em đều thực hiện phân loại rác thải tại nhà, để từ đó hạn chế khá nhiều việc rác thải nhựa ra môi trường. Số tiền bán chai nhựa, chị em dùng để phục vụ đời sống gia đình mình, ở nhiều hội phụ nữ chị em còn dùng tiền bán rác thải nhựa để làm từ thiện hoặc vẽ tranh tường chống quảng cáo bẩn.Cụ thể, chị em ở phường Quang Trung (Uông Bí), đã tích cực gom đủ các loại vỏ lon bia, chai nhựa…. họ còn đưa cả việc thu gom rác lên cả facebook chia sẻ, để nhiều người khi có vỏ lon, giấy vụn… đều gom lại tập trung tại nhà chị chi hội trưởng để bán. Hàng tuần, mỗi lần bán số phế liệu tập kết được, chị em trích 40% để nhập vào quỹ hội, hàng năm số tiền bán phế liệu chị em đóng góp vào quỹ hội được từ 60 đến 70 triệu đồng/chi hội.Ở nhiều khu phố từ số tiền bán phế liệu, chị em dùng để hỗ trợ cho hộ nghèo, mua xe đạp tặng trẻ em có hoàn cảnh đặc biệt khó khăn, hay mua quà tặng vào các dịp lễ, tết cho các chị em thuộc gia đình chính sách, hoặc hoàn cảnh khó khăn trên địa bàn, hoặc để mua thùng rác thân thiện môi trường.Những địa phương có bãi biển đẹp như huyện Cô Tô và một số xã như Minh Châu, Quan Lạn (Vân Đồn), thì việc tham gia làm sạch bãi biển mỗi khi phát động đều được người dân nhiệt tình hưởng ứng. Vì các bãi biển sạch đồng nghĩa với việc sẽ thu hút được nhiều khách du lịch đến với địa phương họ, để từ đó người dân phát triển kinh tế được tốt hơn.Thông điệp “Hãy làm sạch biển” ở huyện Cô Tô vào mùa du lịch, hàng trăm cán bộ, công nhân viên chức, người lao động và nhân dân trên địa bàn huyện và cả khách du lịch cùng thu gom rác ở bãi biển khu vực thị trấn và các xã. Tất cả đều có ý thức rằng: “Nếu biển bị ô nhiễm thì người gánh chịu hậu quả chính là chúng ta. Biển có sạch mới kéo được du khách đến với biển để chúng ta nâng cao cuộc sống và phát triển xã hội”.Ngay cả khách du lịch đến huyện Cô Tô cũng tích cực tham gia chiến dịch làm sạch biển. Chị Vũ Thị Hà Mi, một du khách đến từ Hà Nội cho hay: Nếu như kỳ du lịch của chúng tôi đến đúng vào dịp địa phương ra quân làm sạch biển, thì tôi cũng sẵn sàng tham gia. Chúng tôi đến đây nghỉ ngơi tắm biển, chúng tôi rất muốn biển sạch, chẳng ai muốn tắm trong bãi biển ngập rác cả.Anh Nguyễn Văn Khá, người phụ trách về vệ sinh môi trường ở xã Đồng Tiến (Cô Tô) thì đưa ra nhận định: Hầu hết người dân sống ở Đồng Tiến, nhất là các hộ kinh doanh ở ven bãi biển đều coi việc làm sạch môi trường biển giống như công việc của nhà mình, bởi họ hiểu, bãi biển có sạch thì mới tạo được ấn tượng cho du khách để lần sau họ còn tìm đến, như thế việc kinh doanh của mình mới hiệu quả.Khách đến xã Thanh Lân (Cô Tô) đều thích thưởng thức các món từ nhuyễn thể, vậy là qua nhiều năm các vỏ nhuyễn thể ước tính khoảng 40 tấn/năm, tích thành các đống lớn khó tiêu hủy, trở thành mối lo không nhỏ về môi trường của xã. Vỏ trai, ngao, sò điệp khi vỡ có cạnh sắc, con cầu gai có gai nhọn, còn loài trai lấy cơ, ngư dân chỉ lấy phần cơ (cơ trai) làm thức ăn, rồi bỏ cả phần ruột còn lại, tạo mùi rất hôi thối ngoài môi trường.Từ năm 2019, các mối lo này của cán bộ và người dân xã Thanh Lân đã dần được tiêu tan, khi mô hình tận dụng vỏ nhuyễn thể để nuôi nhuyễn thể, nuôi hàu của chị Nguyễn Thị Huyền, Chủ tịch Hội LHPN xã Thanh Lân được ra đời.Vì vỏ sò, ngao, trai... khi lấy đi phần ruột, phần vỏ vẫn có nhiều chất dinh dưỡng, nhiều quốc gia còn nghiền vỏ sò ra làm thức ăn cho gia súc, thậm chí trong bài thuốc chữa đau dạ dày có cả vỏ sò. Các cơ sở nuôi hàu thường tận dụng luôn vỏ hàu năm trước để nuôi hàu năm sau, nhưng nguồn nguyên liệu này luôn thiếu. Vậy là chị Huyền tiếp thị để tận dụng luôn vỏ ngao, sò trai… ở địa phương để bán cho các cơ sở nuôi hàu.Công việc của chị Huyền không chỉ giải quyết về môi trường cho xã, còn tạo việc làm cho nhiều chị em ở xã với tiền công 350.000 đồng/ngày vào thời vụ nuôi hàu. Nhiều chị em lại tận dụng ruột nhuyễn thể để nuôi gia súc, vừa có thêm thu nhập từ chăn nuôi, lại tránh huy hoại môi trường. ", "topic": "Văn hóa", "tag": ["Rác thải", "Nhựa", "Hội phụ nữ", "Bảo vệ môi trường", "Tranh tường", "Thiết thực", "Cô Tô", "Rác", "Thu gom rác", "Uông Bí", "Làm sạch", "Phế liệu", "Phân loại", "Giấy vụn", "Chị em", "Minh châu", "Bãi biển", "Lon bia", "Gom lại", "Nguyễn Huệ"], "link": "http://baoquangninh.com.vn/xa-hoi/202008/hieu-qua-thiet-thuc-tu-viec-bao-ve-moi-truong-2495144/"}