{"id": "35975761", "header": "Chùm ảnh, clip: Các tiểu thương mặc áo cờ đỏ sao vàng, truyền thông điệp 'Đà Nẵng ơi, cố lên!'", "datetime": "2020-08-09T11:29:00.000+07:00", "summary": "Hàng ngàn người mua hàng tại các chợ ở Đà Nẵng không khỏi ngạc nhiên và thích thú, trước hành động đồng loạt mặc áo cờ đỏ sao vàng Đà Nẵng ơi cố lên! của bà con tiểu thương.", "content": "Bắt đầu từ 7-8, Công ty Quản lý và phát triển các chợ Đà Nẵng phát động toàn thể các hộ kinh doanh các chợ trên địa bàn chung tay phòng chống dịch COVID-19 bằng nhiều hành động. Trong đó, công ty kêu gọi toàn bộ 1.500 tiểu thương trực thuộc mặc áo cờ đỏ sao vàng để cổ vũ thành phố vượt qua đại dịch Covid-19.Sáng 9-8, ghi nhận tại chợ Đống Đa (phường Thuận Phước, quận Hải Châu, TP Đà Nẵng), hầu hết bà con tiểu thương đều hưởng ứng nhiệt tình với hoạt động này. Bà Hoàng Nguyễn Thục Mỹ (tiểu thương hàng gia vị chợ Đống Đa) cho biết mình và mọi người thay áo, nhằm tạo thông điệp cổ vũ các y-bác sĩ, người dân thành phố vững tin, cùng nhau chiến thắng Covid-19.\"BQL chợ mới phát một cái áo nên khó mang liên tiếp nhiều ngày. Tôi chuẩn bị thêm một cái, dù không đẹp bằng nhưng khi nào cũng có áo cờ Tổ quốc để mặc. Như mọi người dân thành phố, tôi mong đại dịch sẽ nhanh chóng qua đi\" – bà Mỹ nói.Đại diện BQL chợ Đống Đa cho biết, chấp hành nghiêm chỉ thị giãn cách xã hội, tại chợ chỉ còn khoảng 250 hộ kinh doanh mua bán các mặt hàng lương thực, nhu yếu phẩm cần thiết. \"Dù mặt bằng kinh doanh hạn chế, nhưng các tiểu thương luôn cố gắng chấp hành giãn cách 2m khi kinh doanh. Lực lượng quản lý tại chợ cũng luôn nhắc nhở người dân, tiểu thương ý thức chống dịch\"Được biết, ngoài vận động đồng loạt mặc áo cờ đỏ sao vàng, Công ty Quản lý và phát triển các chợ Đà Nẵng còn yêu cầu tiểu thương thực hiện nghiêm việc niêm yết giá và bán theo giá niêm yết, cam kết bán đúng giá và không tăng giá bất hợp lý và chấp hành nghiêm các quy định của Nhà nước về giá cả hàng hóa, không tăng giá hàng hóa bất hợp lý; không đưa tin thất thiệt về thị trường, giá cả hàng hóa; không gian lận về giá; tuyệt đối không được lợi dụng tình hình dịch bệnh để đầu cơ, găm hàng nhằm tăng giá gây bất ổn thị trường. ", "topic": "Pháp luật", "tag": ["Tiểu thương", "Cố lên", "Chợ Đống Đa", "Đà Nẵng", "Đúng giá", "Áo", "Chung tay", "Niêm yết giá", "Bất hợp lý", "Dịch", "Hưởng ứng", "Tăng giá", "Cổ vũ", "Phòng chống", "Tổ quốc", "BQL", "Hộ kinh doanh", "Giá niêm yết", "Nghiêm", "Giãn"], "link": "http://nld.com.vn/thoi-su/chum-anh-clip-cac-tieu-thuong-mac-ao-co-do-sao-vang-truyen-thong-diep-da-nang-oi-co-len-20200809112927031.htm"}