{"id": "35972120", "header": "Nga sẽ nối lại hoạt động thử nghiệm vũ khí hạt nhân để 'trả đũa' Mỹ?", "datetime": "2020-08-09T01:46:00.000+07:00", "summary": "Nga được cho là sẽ khôi phục lại địa điểm thử hạt nhân và sẽ tiến hành thử nghiệm nếu Mỹ nối lại chương trình thử nghiệm loại vũ khí 'tận thế' này.", "content": "Theo báo cáo mới đây của RIA Novosti, Nga có thể khôi phục lại căn cứ thử nghiệm vũ khí hạt nhân ở khu vực Novaya Zemlya trong một khoảng thời gian ngắn. Đây là một quần đảo thuộc Bắc Băng Dương phía bắc liên bang Nga và nằm tại cực đông bắc châu Âu ở mũi Zhelaniya.Một chuyên gia nổi tiếng trong lĩnh vực vũ khí chiến lược và là cựu tướng lĩnh của lực lượng tên lửa chiến lược của Nga, ông Vladimir Yevseyev cho rằng, đây là hành động nhằm trả đũa tuyên bố của Mỹ về việc tái thử nghiệm vũ khí hạt nhân thời gian gần đây.Vị chuyên gia này khẳng định, nếu Mỹ bắt đầu các vụ thử hạt nhân ở Nevada hoặc kiểm nghiệm tính năng kỹ chiến thuật của đầu đạn hạt nhân mới ở khu vực này, Nga có thể ngay lập tức khôi phục địa điểm thử hạt nhân Novaya Zemlya trong thời gian ngắn và sẽ tiến hành các vụ thử hạt nhân tương tự.Theo báo cáo, Mỹ gần đây đã tuyên bố, Washington có kế hoạch tái thử nghiệm vũ khí hạt nhân, kể từ sau khi chấm dứt chương trình này năm 1992. Drew Walter, Phó Trợ lý Bộ trưởng phụ trách các vấn đề hạt nhân của Bộ Quốc phòng Mỹ cho biết, nếu như Tổng thống Mỹ ra lệnh, các cơ quan có liên quan của Washington sẽ có thể tiến hành các vụ thử hạt nhân chỉ trong vòng vài tháng.Ông Yevseyev cho biết, Khu thử nghiệm Semipalatinsk (hay còn gọi là Polygon) được sử dụng trong thời Liên Xô có quy mô tương tự như khu thử nghiệm Nevada ở Mỹ, đây là địa điểm chính cho các vụ thử hạt nhân của Liên Xô. Nga cũng có một địa điểm thử hạt nhân tương tự ở Novaya Zemlya, nơi đã tiến hành các vụ thử bom hydro.Mặc dù các vụ thử hạt nhân không còn được tiến hành trên đảo Novaya Zemlya, nhưng địa điểm thử nghiệm này vẫn được bảo lưu nguyên vẹn và các vụ thử hạt nhân có thể được nối lại bất cứ lúc nào. Ông nhấn mạnh rằng, việc nối lại thử nghiệm hạt nhân sẽ là một quyết định chính trị lớn. Quyết định này chỉ được đưa ra khi Mỹ rút khỏi hiệp ước cắt giảm vũ khí hạt nhân giữa Mỹ và Nga New START để mở rộng quy mô vũ khí hạt nhân và tiếp tục thử hạt nhân ở Nevada.Hiện, Nga không có nhu cầu cấp thiết trong việc tái thử nghiệm vũ khí hạt nhân ở Novaya Zemlya. Nhất là trong bối cảnh Nga đang xúc tiến việc mở các tuyến đường biển Bắc Cực, việc nối lại thử nghiệm hạt nhân sẽ tạo ra những ảnh hưởng nghiêm trọng cho kế hoạch này. Do đó, quyết định mở địa điểm thử hạt nhân ở Novaya Zemlya sẽ hoàn toàn phụ thuộc vào hành động của Mỹ.Được biết, khoảng hai phần ba các vụ thử hạt nhân thời Liên Xô đã được tiến hành tại khu thử nghiệm hạt nhân Semipalatinsk. Tuy nhiên, cơ sở này đã không thể tiếp tục tiến hành các vụ thử nghiệm trong tương lai, do các trang thiết bị tại đây đã bị phá hủy, đồng thời, lãnh đạo của Kazakhstan cũng kiên quyết phản đối việc nối lại hoạt động tại địa điểm này. Do đó, Novaya Zemlya hiện là nơi thử nghiệm hạt nhân duy nhất có sẵn ở Nga.Novaya Zemlya nằm ở Bắc Băng Dương, giữa Biển Barents và Biển Kara, có diện tích 82.600 km2. Nó bao gồm hai hòn đảo lớn và một số đảo nhỏ khác, kéo dài 1.000 km từ phía đông bắc đến tây nam. Địa điểm thử hạt nhân Novaya Zemlya cũng là một trong những địa điểm thử nghiệm vũ khí hạt nhân quan trọng của Liên Xô.Từ năm 1955 đến năm 1991, Liên Xô đã tiến hành 130 vụ thử hạt nhân tại khu thử nghiệm này, 88 vụ trong số đó là thử hạt nhân trong khí quyển, 39 vụ thử hạt nhân dưới lòng đất và 3 vụ thử hạt nhân dưới nước. Tháng 10/1990, Liên Xô đã tiến hành một vụ thử hạt nhân trên Novaya Zemlya và đã bị các nước Bắc Âu phản đối mạnh mẽ.Dưới áp lực quốc tế, Liên Xô đã công bố lệnh cấm thử hạt nhân. Sau khi Liên Xô sụp đổ, Nga tiếp tục đình chỉ thử nghiệm hạt nhân. Hiện tại, các chuyên gia Nga vẫn có thể tiến hành các thử nghiệm hạt nhân cận lâm sàng tại khu thử nghiệm này. ", "topic": "Thế giới", "tag": ["Novaya Zemlya", "Vũ khí hạt nhân", "Nối lại", "Hạt nhân", "HUANQIU", "Trả đũa", "Thử nghiệm", "Bắc băng dương", "Tận thế", "Vladimir Yevseyev", "Quần đảo Novaya Zemlya", "Đảo Novaya Zemlya", "Drew Walter", "Khôi phục", "Nevada", "POLYGON", "Địa điểm", "Tên lửa chiến lược", "RIA Novosti", "Liên bang nga"], "link": "http://doanhnghiepvn.vn/quoc-te/nga-se-noi-lai-hoat-dong-thu-nghiem-vu-khi-hat-nhan-de-%E2%80%98tra-dua%E2%80%99-my/20200808114350060"}