{"id": "35975821", "header": "Singapore: Giáo viên trường mầm non bị tố bắt học sinh ăn bãi nôn của mình, dán băng keo vào miệng để các em không nói chuyện", "datetime": "2020-08-09T11:43:33.000+07:00", "summary": "Vụ việc đang gây xôn xao dư luận Singapore và khiến nhiều người bức xúc.", "content": "Vào ngày 7/8, trang Stomp đưa tin, trường mầm non Montessori ở Clementi, Singapore đang bị điều tra về các cáo buộc lạm dụng trẻ em.Vào tháng trước, một người tự xưng là giáo viên của trường mầm non này đã viết một bài đăng trên mạng xã hội tố cáo đồng nghiệp của mình, được đặt tên là V, đã có những hành vi lạm dụng trẻ em ở đây. Theo đó, V đã đánh đập một đứa trẻ đến nỗi em khóc thét và nôn mửa. \"Trước sự kinh hoàng của chúng tôi, cô giáo V đã bắt đứa trẻ phải ăn bãi nôn của chính mình\", người viết bài cho hay.Chưa dừng lại ở đó, người này còn cáo buộc V dùng băng keo dán vào miệng những đứa trẻ gây ồn ào để các em không nói chuyện, chọc phá. Bài viết đang gây xôn xao dư luận Singapore đã được đăng trên trang Storience, nơi khuyến khích người dùng chia sẻ những câu chuyện, kinh nghiệm và bí mật với sự đảm bảo về quyền riêng tư tuyệt đối.Nữ giáo viên bị đồng nghiệp tố hành hạ trẻ em.Trước phản ứng dữ dội của dư luận, cảnh sát và chính quyền địa phương đã tiến hành điều tra vụ việc. \"Hiện vụ việc vẫn đang được điều tra và chúng tôi không thể bình luận gì thêm\", đại diện của Cơ quan Phát triển Trẻ em Singapore cho hay.Trước đó tại Singapore cũng từng xảy ra vụ việc tương tự. Vào tháng 11/2019, một người mẹ đã báo cảnh sát rằng con trai 3 tuổi của cô đã bị lạm dụng tại một trường mầm non ở Bedok Reservoir trong khoảng một tháng. Cậu bé trở về nhà với một loạt vết bầm tím ở trên cổ và ở tai. Theo báo cáo tháng 4 của Bộ Phát triển Gia đình và Xã hội, số vụ lạm dụng trẻ em ở Singapore là 1088 vụ vào năm ngoái.Theo Diệp Lục (Pháp luật & Bạn đọc) ", "topic": "Pháp luật", "tag": ["Băng keo", "Trường mầm non", "Mầm Non Montessori", "Nôn", "STOMP", "Singapore", "Nôn mửa", "Nói chuyện", "Xôn xao", "Cô giáo", "Đánh đập", "Bắt", "Lạm dụng", "Học sinh", "Dư luận", "Vụ việc", "Bức xúc", "Tự xưng", "Cáo buộc", "Điều tra"], "link": "http://giadinh.net.vn/bon-phuong/singapore-giao-vien-truong-mam-non-bi-to-bat-hoc-sinh-an-bai-non-cua-minh-dan-bang-keo-vao-mieng-de-cac-em-khong-noi-chuyen-20200808222051867.htm"}