{"id": "35970637", "header": "Tuyển thủ Phan Văn Đức lên chức…bố!", "datetime": "2020-08-08T19:28:00.000+07:00", "summary": "Tuyển thủ quốc gia và CLB Sông Lam Nghệ An (SLNA), Phan Văn Đức vừa hồ hơi báo tin đã lên chức…bố!.", "content": "Tin vui được cầu thủ xứ Nghệ chia sẻ trên Facebook cá nhân, chiều 7/8, kèm bức ảnh chụp \"tiểu công chúa\" vừa mới chào đời.\"Cuối cùng thì thiên thần của bố mẹ cũng chào đời. Bố mẹ thật sự hạnh phúc và tự hào về con. Dâu Tây 3,7kg... 16h47\", tiền vệ Phan Văn Đức chia sẻ.Cặp trai tài gái sắc Phan Văn Đức - Võ Nhật Linh, chính thức \"góp gạo thổi cơm chung\" hồi đầu năm, sau khi bạn gái đã có tin mừng.Sau khi chia sẻ tin vui, tới thời điểm hiện tại trên Facebook của Đức \"Cọt\" đã nhận được hơn 4,8 nghìn lời chúc của người hâm mộ, cũng như các đồng đội tại CLB SLNA và cả đội tuyển Quốc gia.\"Chúc mừng gia đình Cọt có thêm thành viên mới nha\", trung vệ Bùi Tiến Dũng chúc bạn.\"Chúc mừng Cọt cùng gia đình nha\", trung vệ Trần Đình Trọng thêm vào.\"Siêu phẩm luôn, chúc mừng anh Cọt!\", đàn em Nguyễn Trọng Đại viết.\"Tuyệt vời, chúc mừng vợ chồng trẻ nhé\", \"cây hài\" Xuân Mạnh gửi lời chúc tới Phan Văn Đức.Đáp lại, Phan Văn Đức bày tỏ: \"Gia đình Cọt xin cảm ơn tất cả mọi người đã gửi lời chúc mừng ạ…Cọt chúc mọi người buổi tối nhiều niềm vui!\".Tuyển thủ Phan Văn Đức là học trò cưng của HLV người Hàn Quốc Park Hang Seo. Tuy nhỏ con, nhưng Văn Đức nhanh nhẹn, khéo léo và xử lý các tình huống cực kỳ thông minh.Chắc hẳn với việc lên chức bố \"trẻ con\" sẽ giúp Đức \"Cọt\" càng bùng nổ trong thời gian tới, góp sức vào thành công của tuyển Việt Nam tại vòng loại thứ hai World Cup 2022 vào tháng 10 tới. ", "topic": "Giải trí", "tag": ["Phan Văn Đức", "Lên chức", "CLB Sông Lam Nghệ An", "Tuyển thủ", "Võ Nhật Linh", "Bố", "Báo tin", "Trai tài", "Gái sắc", "Góp gạo thổi cơm chung", "Chào đời", "Tin vui", "Tin mừng", "Dâu tây", "Sông Lam Nghệ An", "Thiên thần", "Công chúa", "Lời chúc", "Ảnh chụp", "Nguyễn Trọng Đại", "Trần Đình Trọng"], "link": "https://giaoducthoidai.vn/tuyen-thu-phan-van-duc-len-chucbo-1596889702140.html"}