{"id": "35972599", "header": "Doanh nghiệp dệt may lao đao vì Covid-19", "datetime": "2020-08-09T06:16:00.000+07:00", "summary": "Tính riêng Quý II/2020, doanh thu thuần của Tập đoàn Dệt may Việt Nam (Vinatex) giảm 36% so với cùng kỳ.", "content": "Theo số liệu từ Tập đoàn Dệt may Việt Nam (Vinatex), dưới tác động tiêu cực của dịch bệnh, hiệu quả sản xuất kinh doanh của các đơn vị thành viên trực thuộc Tập đoàn đều sụt giảm, đòi hỏi phải thay đổi chiến lược sản xuất và xuất khẩu.Tính riêng Quý II/2020, doanh thu thuần của Tập đoàn Dệt may Việt Nam (Vinatex) giảm 36% so với cùng kỳ. Không chỉ nguồn cung nguyên phụ liệu bị gián đoạn mà thị trường xuất khẩu giảm mạnh.Để vượt qua khó khăn, các doanh nghiệp đã phải chủ động điều tiết sản xuất, đồng thời linh hoạt điều chỉnh các đơn hàng nhằm đáp ứng tình hình mới. Nhiều doanh nghiệp đã tận dụng các nguồn lực, phát triển thị trường ngách, nhận những đơn hàng nhỏ, khó, đòi hỏi kỹ thuật cao...Ông Cao Hữu Hiếu, Phó Tổng Giám đốc Tập đoàn dệt may Việt Nam cho biết, ngay từ giữa năm, hoạt động sản xuất kinh doanh của các đơn vị đã gần như quay trở lại bình thường, các đơn hàng truyền thống bắt đầu được sản xuất, tuy nhiên, khi xuất hiện các ca nhiễm mới trong cộng đồng, các doanh nghiệp dệt may bị ảnh hưởng và đều buộc phải chuyển hướng sản xuất.\"Ngành dệt may có những đặc thù riêng, khác với các ngành khác, đơn hàng đã ký với khách hàng là phải trả hàng đúng hạn, tuy vậy, bản thân khách hàng cũng đang trong bối cảnh của toàn thế giới, họ có những thông cảm và chia sẻ, trong đó có những đơn hàng có mà tính chất hơi đặc biệt, bất khả kháng thì hai bên sẽ thương thảo với nhau, gia hạn thời gian giao hàng.Tình hình diễn biến dịch bệnh nóng lại, chúng tôi cũng đã chỉ đạo các doanh nghiệp sẵn sàng sản xuất khẩu trang. Các doanh nghiệp cũng đã rất có kinh nghiệm trong việc sắp xếp, chuyển đổi từ sản xuất quần áo bình thường sang sản xuất khẩu trang\" - ông Hiếu cho biết.Ông Thân Đức Việt, Tổng Giám đốc Tổng Công ty May 10 cho rằng: \"Chúng ta phải chấp nhận một cuộc chơi mà ngày hôm nay thế này, ngày mai khác rồi, phải hoàn thành những đơn hàng đang có, với chất lượng, năng suất tốt nhất và đúng hạn, để tránh được rủi ro lớn nhất về mặt tài chính là hủy hàng, phải hết sức lưu ý về câu chuyện quản trị sản xuất, đáp ứng tiêu chí, sáng tạo, linh hoạt, thay đổi, thích ứng trong tình hình mới hiện nay\".Sức mua toàn cầu giảm, văn hóa tiêu dùng thay đổi, những tháng cuối năm là thời điểm khó khăn nhất, đòi hỏi các doanh nghiệp dệt may phải năng động, tìm ra các giải pháp ứng phó với những diễn biến nhanh của tình hình dịch bệnh và thị trường./. ", "topic": "Kinh tế", "tag": ["Doanh nghiệp dệt may", "Vinatex", "Đơn hàng", "Lao đao", "Thuần", "Dệt may", "Cao Hữu Hiếu", "Thay đổi chiến lược", "Cùng kỳ", "Doanh thu", "Phụ liệu", "Sản xuất kinh doanh", "Ngách", "Dịch bệnh", "Xuất khẩu", "Đúng hạn", "Gián đoạn", "Sụt giảm", "Đòi hỏi", "Nguồn cung"], "link": "https://vov.vn/kinh-te/doanh-nghiep-det-may-lao-dao-vi-covid19-1079981.vov"}