{"id": "35970058", "header": "Máy bay gãy đôi ở Ấn Độ: Đã tìm thấy 2 hộp đen, số người chết tăng lên", "datetime": "2020-08-08T18:36:00.000+07:00", "summary": "Thông tin mới nhất về vụ tai nạn máy bay của Ấn Độ: Đã tìm thấy cả hai hộp đen của máy bay ở hiện trường vụ tai nạn; trong khi đó giới chức nước này xác nhận đã có thêm 2 người chết.", "content": "Liên quan đến vụ  B737 của hãng hàng không Air India Express thực hiện chuyến bay sơ tán công dân từ Dubai đến Calicut đã chạy vượt quá đường băng và rơi xuống một bờ vực từ độ cao gần 10m, rồi gãy làm đôi, vào tối 7/8, một quan chức cấp cao nước này xác nhận số người chết đã tăng lên 18 người (so với con số 16 người thiệt mạng ban đầu).Một quan chức địa phương cho biết trong số những người thiệt mạng có 2 phi công lái máy bay. Trong số các nạn nhân bị thương có 16 trường hợp bị thương nặng.Đây là vụ tai nạn máy bay tồi tệ nhất của Ấn Độ kể từ năm 2010. Khi đó, một máy bay khác của hãng Air India Express từ Dubai cũng đã bị tai nạn khi hạ cánh xuống sân bay ở thành phố Mangalore, miền Nam Ấn Độ, làm 158 người thiệt mạng.Tổng cục hàng không dân dụng Ấn Độ (DGCA) đã yêu cầu tiến hành điều tra làm rõ vụ tai nạn máy bay mới, trong khi Bộ Hàng không dân dụng Ấn Độ đã triệu tập một cuộc họp khẩn cấp ngay sau vụ tai nạn.Indian Express trước đó cho biết, chiếc máy bay của máy bay hãng hàng không Air India Express mang số hiệu IX 1344 chở 174 hành khách, 10 trẻ em, 2 phi công và 5 tiếp viên. Chuyến bay IX 1344 nằm trong khuôn khổ sứ mệnh “Vande Bharat” để sơ tán các công dân Ấn Độ bị mắc kẹt ở nước ngoài do dịch bệnh viêm đường hô hấp cấp.Các hoạt động cứu hộ đã được gấp rút triển khai với ít nhất 24 xe cứu thương và xe cứu hỏa được huy động đến hiện trường vụ tai nạn, song quá trình này gặp nhiều khó khăn do mưa lớn không ngớt.Cùng ngày 8/8, một quan chức cấp cao thuộc Tổng cục Hàng không dân dụng Ấn Độ (DGCA) cho biết đã tìm thấy các bộ ghi âm dữ liệu và giọng nói trong buồng lái của chiếc máy bay gặp nạn tối 7/8 tại Calicut, bang Kerala, miền Nam nước này. Quan chức trên xác nhận cơ quan điều tra đã tìm thấy cả hai hộp đen của máy bay tại hiện trường vụ tai nạn. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Bang Kerala", "Hạ cánh", "Tai nạn máy bay", "Air India Express", "Hộp đen", "B737", "Dubai", "Người chết", "Chuyến bay", "Sơ tán", "DGCA", "Công dân", "Tai nạn", "Tăng lên", "Bộ Hàng", "Giới chức", "Dân dụng"], "link": "http://congly.vn/the-gioi/tin-nhanh/may-bay-gay-doi-o-an-do-da-tim-thay-2-hop-den-so-nguoi-chet-tang-len-354554.html"}