{"id": "35972094", "header": "Hoạt động của lãnh đạo Đảng, Nhà nước", "datetime": "2020-08-09T01:28:00.000+07:00", "summary": "Ngày 8-8, đồng chí TRƯƠNG HÒA BÌNH, Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ dẫn đầu đoàn công tác của Chính phủ làm việc với lãnh đạo tỉnh Hưng Yên về công tác cải cách hành chính (CCHC) và giải ngân vốn đầu tư công.", "content": "Ngày 8-8, đồng chí TRƯƠNG HÒA BÌNH, Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ dẫn đầu đoàn công tác của Chính phủ làm việc với lãnh đạo tỉnh Hưng Yên về công tác cải cách hành chính (CCHC) và giải ngân vốn đầu tư công.Phát biểu ý kiến kết luận tại buổi làm việc, Phó Thủ tướng Trương Hòa Bình biểu dương những kết quả tích cực trong phát triển kinh tế - xã hội, công tác CCHC, giải ngân vốn đầu tư công của tỉnh Hưng Yên thời gian qua; chỉ ra những hạn chế trong quản lý, triển khai, giải ngân vốn đầu tư công. Phó Thủ tướng đề nghị tập thể lãnh đạo tỉnh Hưng Yên cần đẩy mạnh CCHC, khai thác tiềm năng, lợi thế, có giải pháp đột phá để tỉnh phát triển nhanh, toàn diện, bền vững. Gắn CCHC với thực hiện các nghị quyết, chỉ thị của Ðảng về tăng cường xây dựng, chỉnh đốn Ðảng; xử lý, ngăn chặn tình trạng nhũng nhiễu, gây phiền hà cho người dân, doanh nghiệp (DN) trong giải quyết công việc, bảo đảm đúng nguyên tắc \"lấy người dân, DN làm trung tâm phục vụ\"; công khai, minh bạch, tạo sự đồng thuận của người dân, xã hội đối với việc thực hiện các mục tiêu, nhiệm vụ CCHC.Tiếp tục sắp xếp, kiện toàn tổ chức bộ máy hành chính tinh gọn, hoạt động hiệu lực, hiệu quả; đẩy mạnh phân cấp thẩm quyền giải quyết công việc; khẩn trương rà soát, liên thông các phần mềm quản lý văn bản và điều hành của các đơn vị trực thuộc, bảo đảm 100% kết nối, liên thông bốn cấp hành chính. Tỉnh cần phát huy nguồn lực, sức mạnh của người dân, DN và cả hệ thống chính trị tham gia xây dựng và thực hiện các giải pháp thúc đẩy sản xuất, kinh doanh; đa dạng hóa đầu tư, thu hút các nguồn lực đầu tư trong và ngoài nước, DN công nghiệp lớn trong khu vực và thế giới đến đầu tư. Ðồng thời, hoàn thiện hệ thống kết cấu hạ tầng kỹ thuật đồng bộ ở các khu, cụm công nghiệp, tạo liên kết chuỗi sản xuất, trở thành động lực cho công nghiệp; đẩy mạnh nông nghiệp công nghệ cao.Ngoài ra, thực hiện hiệu quả công tác đầu tư công trên địa bàn tỉnh; tránh tình trạng chậm giải ngân vốn đầu tư, thực hiện các dự án đầu tư công không hiệu quả, lãng phí nguồn lực; đồng thời tích cực giám sát, kiểm tra phòng, chống tham nhũng, tiêu cực trong việc thực hiện nhiệm vụ đầu tư công; phấn đấu hoàn thành giải ngân 100% kế hoạch vốn đầu tư công năm 2020,...PV ", "topic": "Kinh tế", "tag": ["Vốn đầu tư", "Giải ngân", "Trương Hòa Bình", "Phó thủ tướng thường trực", "Cải cách hành chính", "Hưng Yên", "Ủy viên bộ chính trị", "Đảng", "Dẫn đầu", "Chính phủ", "Lãnh đạo", "Phát triển kinh tế", "Giải pháp", "Nhà nước", "Tăng cường xây dựng", "Phó thủ tướng", "Nhũng nhiễu", "Biểu dương", "Thẩm quyền", "Công tác"], "link": "https://nhandan.com.vn/tin-tuc-su-kien/hoat-dong-cua-lanh-dao-dang-nha-nuoc-612115/"}