{"id": "35976821", "header": "Philippines: Trung Quốc đừng diễn dịch quá mức lời Tổng thống Duterte", "datetime": "2020-08-09T13:45:59.000+07:00", "summary": "Tổng tư lệnh Các lực lượng vũ trang Philippines, Trung tướng Gilbert Gapay vừa tuyên bố Philippines sẽ tiếp tục khẳng định quyền của nước này tại biển Đông.", "content": "Theo tờ  ngày 9-8, phát ngôn được Trung tướng Gapay đưa ra trong một phỏng vấn trên truyền hình giữa lúc có những đánh giá khác nhau về việc Tổng thống Rodrigo Duterte cấm quân đội Philippines tham gia tập trận với các nước khác tại biển Đông.Ngày 3-8, Bộ trưởng Quốc phòng Philippines Delfin Lorenzana thông báo Tổng thống Duterte đã chỉ thị cho quân đội nước này không tham gia tập trận với hải quân các nước khác ở biển Đông ngoại trừ vùng biển cách bờ biển Philippines 20 km.Sau đó, người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân hôm 4-8 nói rằng lệnh trên của nhà lãnh đạo Philippines có nghĩa nước này tin rằng các hoạt động quốc tế trong vùng biển quốc tế gây căng thẳng trong khu vực.Đáp trả, Bộ trưởng Ngoại giao Philippines Teodoro Locsin Jr ngày 6-8 cảnh báo Bắc Kinh không diễn dịch quá mức quyết định của ông Duterte. Ông Teodoro Locsin Jr. khẳng định lập trường của Philippines về biển Đông vẫn \"nhất quán và rõ ràng\".Trong khi đó, tướng Gapay nhấn mạnh lệnh của Tổng thống Duterte không có nghĩa là Philippines từ bỏ quyền chủ quyền của mình ở biển Đông.\"Điều đó không có nghĩa là chúng tôi đang lùi bước trong tuyên bố chủ quyền và bảo vệ chủ quyền của mình trong khu vực. Ngược lại, chúng tôi vẫn đang tuần tra lãnh hải mình và duy trì sự hiện diện tại khu vực. Chúng tôi tuần tra hàng ngày\" – ông Gapay trả lời phỏng vấn đài CNN hôm 7-8, đồng thời cho biết động thái này gửi tín hiệu đến Trung Quốc.Trước đó, trong phát biểu đưa ra tại cuộc họp báo trực tuyến sau khi nhậm chức Tổng tư lệnh AFP hôm 3-8, Trung tướng Gapay khẳng định các vấn đề lãnh thổ của Philippines trên biển Đông sẽ được giải quyết dựa trên luật pháp.Người đứng đầu Các lực lượng vũ trang Philippines cũng bày tỏ hy vọng quan hệ tốt đẹp của Philippines và Trung Quốc sẽ được duy trì, đặc biệt trong thời điểm dịch bệnh hoành hành. ", "topic": "Thế giới", "tag": ["Gilbert Gapay", "Diễn dịch", "Tổng tư lệnh", "Philippines", "Quá mức", "Trung tướng", "INQUIRER", "Biển Đông", "Lực lượng vũ trang", "Vũ trang Philippines", "Tổng thống", "Uông Văn Bân", "Delfin Lorenzana", "Teodoro Locsin Jr", "Quân đội Philippines", "Teodoro Locsin Jr.", "Rodrigo Duterte", "Tập trận", "Trung Quốc", "Giữa lúc"], "link": "http://nld.com.vn/thoi-su-quoc-te/philippines-trung-quoc-dung-dien-dich-qua-muc-loi-tong-thong-duterte-20200809113240893.htm"}