{"id": "35975507", "header": "Kính xe ô tô có thể chịu nổi cú tát của gấu?", "datetime": "2020-08-09T11:05:19.000+07:00", "summary": "Một chiếc ô tô tan nát, chủ xe phải tốn bộn tiền để sửa chữa khi gặp một chú gấu trong rừng.", "content": "Một chủ xe người Mỹ trong chuyến dạo chơi trong rừng tại vùng hồ Tahoe ( California) không bao giờ tưởng tượng ra có ngày mình phải đối diện với một chú gấu khổng lồ.Người chủ xe này cùng gia đình đã để xe lại tại một góc rừng và đi bộ dạo chơi vùng ven hồ. Mọi người đã mang rất nhiều thực phẩm để làm một bữa tiệc nướng trong khu vực thiên nhiên hoang dã. Nhưng vì mang quá nhiều đồ ăn, họ để sót nhiều thứ còn lại trong xe.Trong rừng rậm cũng chẳng ai nghĩ điều này sẽ mang lại vấn đề gì. Nhưng có một chú gấu không nghĩ như vậy. Nó đánh hơi thấy mùi thức ăn hấp dẫn tỏa ra bên trong xe. Nhưng có một chút rào cản là chiếc xe đã khóa cửa, các cửa số cũng được đóng kín.Không hề gì, kẻ trộm này chỉ đơn giản dùng nắm đấm đập vỡ tan cửa sổ xe và trèo vào bên trong ăn hết những thực phẩm bỏ lại trên xe.Khi chủ xe về đến nơi, cảnh tượng họ nhìn thấy là cửa sổ xe vỡ tan, những gói giấy thực phẩm vứt bừa bộn trong và bên ngoài xe. Mới đầu họ nghĩ có người phá nên điện thoại cho cơ quan quản lý rừng của Mỹ đến xem xét.Sau khi điều tra, các chuyên gia lâm nghiệp phát hiện thủ phạm phá xe là một chú gấu to lớn và đang đói bụng đánh hơi được mùi thức ăn hấp dẫn. Tất nhiên, với thủ phạm kiểu này thì khó mà bắt tội và yêu cầu đền bù.Chuyên gia cơ quan lâm nghiệp Mỹ khuyên, trong thế giới tự nhiên, đâu chỉ con người biết thưởng thức các thực phẩm của cuộc sống hiện đại. Do đó, đi chơi trong rừng, nên mang hết mọi thực phẩm ra khỏi xe, loại sạch các túi đựng thực phẩm vẫn còn đầy hương thơm thức ăn cho vào thùng rác nếu không muốn gặp tình huống tương tự. ", "topic": "Khoa học", "tag": ["Hồ Tahoe", "Gấu", "Chủ xe", "Trong rừng", "Xe ô tô", "Tát", "Bộn", "Tan nát", "Ven hồ", "Đánh hơi", "Tốn", "Sửa chữa", "Rừng rậm", "Vỡ tan", "Hề gì", "California", "Trèo vào", "Hoang dã", "Rừng", "Tưởng tượng"], "link": "https://plo.vn/xe-va-luat/kinh-xe-o-to-co-the-chiu-noi-cu-tat-cua-gau-930028.html"}