{"id": "35979400", "header": "35 tuổi từ bỏ lương bạc tỷ để nghỉ hưu sớm, chàng trai tiết lộ 3 sai lầm chi tiêu", "datetime": "2020-08-09T19:00:00.000+07:00", "summary": "Cắt giảm chi tiêu chỉ là một trong những giải pháp tiết kiệm để chúng ta có thể nghỉ hưu sớm song điều này có rất nhiều ý nghĩa, khởi đầu cho những việc sau đó trở nên suôn sẻ. Theo chia sẻ của triệu phú, đây là những sai lầm chi tiêu bạn nên sớm từ bỏ.", "content": "Năm 2016, tôi quyết định từ bỏ công việc với mức lương 6 con số (tương đương vài tỷ đồng) trong lĩnh vực phát triển phần mềm và nghỉ hưu sớm ở tuổi 35. Vợ tôi, Courtney, khi đó 31 tuổi, cũng quyết định nghỉ hưu sớm 1 năm sau đó.Lựa chọn nghỉ hưu sớm chưa bao giờ là một quyết định dễ dàng. Chúng tôi đã phải lập kế hoạch tiết kiệm chi tiêu hàng năm, đầu tư vào thị trường chứng khoán để đồng tiền sinh sôi. Trên thực tế, toàn bộ tiền lương của vợ tôi được chuyển thẳng vào tài khoản đầu tư.Tuy nhiên, phần lớn thành công chúng tôi đạt được là nhờ vào việc biết cắt giảm chi tiêu. Ban đầu, mọi chuyện thật sự khó khăn vì cũng giống như rất nhiều người, tôi không phải là chàng trai tiết kiệm. Song khi tôi biết cân nhắc hơn trong các khoản chi tiêu, tài khoản tiết kiệm cho lúc về hưu của chúng tôi đã tăng vọt.Điều gì khiến người Mỹ chúng ta chật vật khi tiết kiệm để có thể nghỉ hưu?Theo một báo cáo năm 2019 từ Ladder (công ty bảo hiểm nhân thọ) cho thấy người Mỹ trong độ tuổi trưởng thành chi trung bình 1.497 USD mỗi tháng cho những thứ không cần thiết. Điều này đồng nghĩa với khoảng 18.000 USD mỗi năm đang bị chi tiêu lãng phí. Đó chính là lý do vì sao 78% người lao động Mỹ vẫn chật vật với việc chi tiêu của mình.Cắt giảm chi tiêu chỉ là một trong những giải pháp tiết kiệm để chúng ta có thể nghỉ hưu sớm song điều này có rất nhiều ý nghĩa, khởi đầu cho những việc sau đó trở nên suôn sẻ. Dưới đây là những sai lầm lớn khiến chúng ta không thể tiết kiệm đủ tiền để thực hiện mục tiêu nghỉ hưu sớm mà lại chi ra một cách lãng phí.Theo một cuộc khảo sát năm 2019 trên 2.000 người Mỹ, có tới 69% người được hỏi cho biết họ thường xuyên lãng phí tiền khi đi ăn nhà hàng. Tất nhiên tôi hiểu, việc ra khỏi nhà và không phải nấu nướng mà vẫn có các món ăn ngon sẵn sàng phục vụ là điều thật tuyệt. Tuy nhiên những trải nghiệm này là không hề rẻ.Trung bình, tôi và vợ trước đây thường chi 750 USD mỗi tháng cho việc đi ăn hàng, bao gồm cả gọi về nhà và đồ uống. Cụ thể:Ăn nhà hàng: 210 USDĐồ uống: 189 USDMua về nhà: 178 USDMua ăn trưa: 173 USDCon số này \"ngốn\" đến 9.000 USD mỗi năm của chúng tôi cho việc ăn uống. Chỉ với từng đó thôi, bạn có thể tưởng tượng vợ chồng tôi đã tiết kiệm được bao nhiêu sau khi cắt giảm khoản các khoản ăn ngoài và tự chuẩn bị đồ ăn tại nhà.Tất nhiên, thi thoảng chúng tôi vẫn tự thưởng cho mình một buổi tối ăn ngoài song để giảm thiểu chi phí, chúng tôi sẽ không gọi đồ uống hoặc món khai vị hay tráng miệng mà dùng nước mời miễn phí. Điều này giúp chúng tôi giảm được 21-30 USD mỗi bữa ăn. Trong tủ lạnh ở nhà, chúng tôi luôn có hộp kem 1 lít để phòng lúc thèm đồ ngọt.Cuối cùng, chúng tôi không bao giờ lãng phí đồ ăn. Ngay cả khi đó chỉ là vài mẩu rau, chúng tôi cũng tìm cách sử dụng một cách triệt để.Thật khó có thể cưỡng lại sức hấp dẫn của những chiếc smartphones thế hệ mới mà Apple hay Samsung đang tung ra thị trường. Nhưng hãy nhớ rằng các sản phẩm điện thoại thông minh ngày nay đều rất hiện đại và bền. Bạn có thể sử dụng trong nhiều năm mà không gặp bất cứ sự cố gì. Các tính năng mới được đưa ra đều rất hay song nó có thực sự cần thiết cho cuộc sống của bạn không?Trong hầu hết các trường hợp, việc nâng cấp điện thoại của bạn chỉ có ý nghĩa khi chiếc bạn đang dùng gặp vấn đề nghiêm trọng không thể sửa hay thậm chí không thể hoạt động được nữa. Tùy vào dịch vụ của các hãng, bạn có thể phải bỏ ra 25 USD/tháng (nếu trả góp) hay 600 USD để mua đứt khi \"lên đời\" điện thoại.Vợ chồng tôi đã sử dụng chiếc điện thoại cũ của mình trong vòng 4 năm. Mỗi năm, nhờ việc không nâng cấp điện thoại, chúng tôi tiết kiệm được khoảng 1.500 USD. Thay vì sở hữu một món đồ công nghệ với những tính năng tương tự chiếc điện thoại cũ, sẽ tốt hơn khi bạn dành số tiền đó để đầu tư vào thị trường chứng khoán.Theo báo cáo của GOBankingRates năm 2019, mỗi người Mỹ trung bình chi khoảng 1.866 USD/năm cho việc mua sắm quần áo và phụ kiện.Thời trang thay đổi một cách nhanh chóng không khiến việc mua sắm trở nên ít hấp dẫn hơn. Tuy nhiên hãy nhớ rằng, chỉ cần vài tháng thôi, chiếc áo đang \"làm mưa làm gió\" trên thị trường, đôi giày ai cũng muốn sở hữu hôm nay sẽ trở nên lỗi thời và được thay bằng một sản phẩm khác. Trước khi quyết định mua thứ gì, hãy cân nhắc xem bạn có thực sự cần hay có đủ khả năng chi trả không.Quy tắc mua quần áo của tôi rất đơn giản (lấy cảm hứng từ Marie Kondo): Luôn cố mua ít hơn nhu cầu. Tôi chỉ mua những thứ thực sự cần thiết và khi đã mua, tôi sẽ mặc tới khi chúng bị rách, hỏng hay không còn vừa với có thể mình nữa. Trung bình mỗi năm tôi chỉ bước chân vào trung tâm thương mại 2-3 lần và chi 50-100 USD cho mỗi lần mua sắm. ", "topic": "Kinh tế", "tag": ["Nghỉ hưu", "Chi tiêu", "Từ bỏ", "Steve Adcock", "Cắt giảm", "Sai lầm", "Tiết kiệm", "Suôn sẻ", "Chàng trai", "Người lao động", "Tiết kiệm chi tiêu", "Khởi đầu", "Vợ tôi", "Phát triển phần mềm", "Lương", "Thị trường chứng khoán", "Thường chi", "Khi đó", "Đi ăn hàng", "Bảo hiểm nhân thọ"], "link": "https://phunuvietnam.vn/35-tuoi-tu-bo-luong-bac-ty-de-nghi-huu-som-chang-trai-tiet-lo-3-sai-lam-chi-tieu-51202098165159150.htm"}