{"id": "35975740", "header": "Xác định thời gian đá tứ kết Champions League trong 4 ngày", "datetime": "2020-08-09T11:27:41.000+07:00", "summary": "Trận đấu giữa Barcelona và Bayern Munich là cặp đấu đáng chú ý nhất vòng tứ kết Champions League.", "content": "Rạng sáng nay (9-8), hai trận đấu còn lại lượt về vòng 1/8 Champions League đã diễn ra. Theo đó, Bayern Munich hạ Chelsea 4-1. Với tổng tỉ số 7-1 sau hai lượt trận, Bayern Munich vào tứ kết Champions League.Thua 0-3 ở lượt đi ngay trên sân nhà, Chelsea gần như không còn cơ hội trước một Bayern hùng mạnh của nước Đức. Thực tế đã chứng minh điều đó, khi Bayern Munich thắng đậm Chelsea đến 4-1 ở trận lượt về.Các bàn thắng của Bayern Munich được ghi do công của của Lewandowski (cú đúp), Perisic và Rolisso, bàn gỡ danh dự của Chelsea do công của Abraham.Ở trận đấu còn lại, Barcelona đã xuất sắc đánh bại Napoli 3-1 sau khi lượt đi hai đội hòa nhau 1-1. Với tổng tỉ số 4-2 sau hai lượt trận, Barcelona vào tứ kết Champions League gặp Bayern Munich.Các bàn thắng ở trận đấu này đều được ghi trong hiệp 1. Ba bàn thắng của Barcelona do công của Lenglet, Messi và Suarez (pen), còn bàn gỡ 1-3 của Napoli được ghi vào cuối hiệp 1 do công của Insigne. Ngoài ra, Messi còn bỏ lỡ một quả phạt đền cũng trong hiệp một.Như vậy, vòng 1/8 Champions League đã kết thúc và xác định đủ 8 CLB vào tứ kết.Trận đấu hấp dẫn nhất vòng tứ kết Champions League là cuộc đối đầu giữa Bayern Munich và Barcelona. Đây được xem là hai ứng viên nặng ký nhất cho chức vô địch nhưng phải đối đầu nhau sớm. Đội thắng trong cặp đấu này sẽ gặp đội thắng của cặp đấu Man City – Lyon ở bán kết.Hai cặp đấu tứ kết còn lại là cuộc đối đầu được xác định từ trước gồm PSG – Atalanta, Atletico Madrid – Leipzig. Đội thắng ở hai cặp đấu này sẽ gặp nhau tại bán kết.Kể từ vòng tứ kết, 8 CLB sẽ tập trung tại Bồ Đào Nha thi đấu theo thể thức 1 trận duy nhất loại trực tiếp chứ không đá hai lượt đi – về.Vòng tứ kết Champions League sẽ diễn ra từ ngày 13 đến 16-8. Trận tứ kết 1 Champions League sẽ diễn ra giữa Atalanta và PSG trên sân Estadio da Luz vào lúc 2g sáng ngày 13-8. Tứ kết 2 là cuộc đối đầu giữa Leipzig và Atletico Madrid trên sân Estadio Jose Alvalade vào lúc 2 giờ sáng ngày 14-8.Tứ kết 3 là cuộc đại chiến đáng chú ý nhất Bayern Munich – Barcelona vào lúc 2g sáng ngày 15-8 trên sân Estadio da Luz. Trận tứ kết cuối cùng giữa Man City và Lyon diễn ra vào lúc 2g sáng ngày 16-8. ", "topic": "Thể thao", "tag": ["Tứ kết", "Champions league", "Bayern munich", "Barcelona", "Bayern", "Napoli", "Cặp đấu", "Lượt về", "Lyon", "Chelsea", "Manchester city", "Xác định", "Abraham", "Getty Images", "Lewandowski", "PEN", "Đáng chú ý", "Bàn thắng", "Hùng mạnh", "Lượt đi"], "link": "https://plo.vn/the-thao/quoc-te/xac-dinh-thoi-gian-da-tu-ket-champions-league-trong-4-ngay-930296.html"}