{"id": "35970728", "header": "CHUYỂN NHƯỢNG M.U: Solskjaer muốn mua 'máy quét' của PSG, Dortmund ra 'tối hậu thư' vụ Sancho", "datetime": "2020-08-08T20:06:03.000+07:00", "summary": "Solskjaer muốn mua 'máy quét' của PSG, đàm phán với Henderson, 'Quỷ đỏ' sắp hết cơ hội mua Skriniar, Dortmund ra 'tối hậu thư' vụ Sancho… là những tin đồn chuyển nhượng đáng chú ý liên quan tới M.U trong 24h qua.", "content": "HLV Ole Gunnar Solskjaer đang lên kế hoạch chiêu mộ tiền vệ phòng ngự Idrissa Gueye của Paris Saint-Germain trong kỳ chuyển nhượng mùa Hè này nhằm tăng cường khả năng đánh chặn từ xa cho M.U.Báo chí Đức cho hay Dortmund sẽ đề nghị gia hạn hợp đồng với cầu thủ chạy cánh Jadon Sancho kèm thù lao tăng lên đáng kể, nếu tới ngày 10/8 Man United vẫn không đồng ý với mức giá 108 triệu bảng mà họ đưa ra. ()Theo The Sun, Ban lãnh đạo M.U sẵn sàng tăng lương cho Dean Henderson lên mức 60.000 bảng/tuần để thuyết phục thủ môn 23 tuổi gia hạn hợp đồng mới. Bản giao kèo giữa đôi bên có thời hạn tới tháng 6/2020 nhưng Henderson đang nhận được sự quan tâm từ phía Chelsea.Bất chấp lời mời chào từ phía M.U, các quan chức AC Milan vẫn quyết định không chiêu mộ trung vệ Eric Bailly trong kỳ chuyển nhượng mùa Hè này. Hiện cầu thủ 26 tuổi không còn nằm trong kế hoạch lâu dài của HLV Ole Gunnar Solskjaer.Những tưởng, việc Milan Skriniar sẽ giúp M.U rộng cửa mua trung vệ người Slovakia khi anh không được HLV Antonio Conte trọng dụng. Thế nhưng, nửa đỏ thành Manchester gần như không còn cơ hội sở hữu cầu thủ 25 tuổi khi Inter muốn dùng anh để trao đổi lấy tiền vệ Tanguy Ndombele của (Tottenham).Erkan Alkan - người đại diện của tiền vệ Tahith Chong đang tiến hành đàm phán với Werder Bremen để “mở đường” cho thân chủ của ông chuyển sang khoác áo đội bóng Đức ở mùa giải tới theo dạng cho mượn. ", "topic": "Thể thao", "tag": ["SANCHO", "M.U", "Jadon Sancho", "Máy quét", "Tối hậu thư", "Dortmund", "Idrissa Gueye", "Ole Gunnar Solskjaer", "PSG", "Chuyển nhượng", "Đàm phán", "Dean Henderson", "Mây khói", "Quỷ đỏ", "Paris Saint-Germain", "Tin đồn", "Tiền vệ phòng ngự", "Chiêu mộ", "Đánh chặn", "Tăng lương"], "link": "http://doanhnghiepvn.vn/the-thao/chuyen-nhuong-m-u-solskjaer-muon-mua-%E2%80%98may-quet%E2%80%99-cua-psg-dortmund-ra-%E2%80%98toi-hau-thu%E2%80%99-vu-sancho/20200808073244710"}