{"id": "35976290", "header": "3 cô gái khoe những bữa ăn 90 nghìn, dân mạng thốt lên 'cơm sinh viên gì sang quá!'", "datetime": "2020-08-09T12:37:03.000+07:00", "summary": "Những mâm cơm đủ chất của 3 nàng sinh viên khiến nhiều người phải trầm trồ khen ngợi.", "content": "Cuộc sống sinh viên với rất nhiều khoản tiền phải chi tiêu khiến các bạn trẻ luôn đau đầu nghĩ cách tiết kiệm, đặc biệt là trong chuyện ăn uống. Nhắc đến cơm sinh viên, nhiều người nghĩ đến những bữa ăn đạm bạc, thực phẩm giản dị, thậm chí kém dinh dưỡng…Thế nhưng sinh viên mỗi thời mỗi khác và cuộc sống của mỗi người cũng khác nhau. Có thể với nhiều sinh viên, bữa ăn đơn giản là bát cơm, tô canh, thức ăn để chung vào thưởng thức cho nhanh nhưng cũng có những bạn nhớ các bữa cơm gia đình của mẹ, cũng nấu ăn đầy đủ, tuy không đắt đỏ nhưng vô cùng đủ chất. Đặc biệt là với các bạn nữ, khi ở ghép, lại càng có cơ hội được thể hiện bản thân, cùng nhau nấu nướng, chia sẻ đồ ăn từ quê nhà gửi đến. Những bữa cơm ở chung chẳng những tiết kiệm được chi phí lại đủ chất, đảm bảo sức khỏe để yên tâm học hành.Tuyết, Trang, Hương là 3 nàng sinh viên luôn có những bữa cơm ngon như mẹ nấu dù đi học xa nhà. Ánh Tuyết tâm sự, từ khi ra Hà Nội học đại học, cả 3 đều xác định nấu ăn tại nhà. Những cô gái chăm chỉ này ngày nấu đủ 2 bữa trưa và tối. Do lịch học xen kẽ nhau nên cứ đến bữa ăn, ai rảnh thì người đó vào bếp.Tuyết cũng chia sẻ, hiện tại, nấu ăn ban đầu không hẳn là sở thích của các nàng. Mới đầu chỉ là thói quen nhưng dần dần, cô nàng cảm thấy thích thú. Ánh Tuyết vui vẻ nói.Cô nàng sinh viên trường ĐH Kinh Tế chia sẻ, bản thân mình học nấu ăn từ mẹ và các bạn cùng phòng. Thỉnh thoảng cô còn xem công thức nấu ăn trên youtube và trên hội nhóm nấu ăn ở facebook. Hai bạn cùng phòng Hương và Trang cũng biết nấu nhiều món ăn ngon từ gia đình lắm, có món mà Tuyết trước đây chưa bao giờ được thưởng thức. Cứ thế 3 cô bạn thay nhau trổ tài vào bếp, nấu nên những bữa cơm đủ chất khiến ai nhìn thấy cũng phải trầm trồ.Tuy là cơm sinh viên nhưng 3 cô gái nấu ăn cũng đủ món nên trung bình mỗi bữa cũng phải từ 30-45 phút chế biến. Khi nào có thêm bạn đến chơi sẽ mất khoảng 1 - 1,5 tiếng. Tuyết chia sẻ.Khi vào bếp, tiêu chí nấu ăn của những cô nàng 2K luôn là nhanh, an toàn, sạch sẽ có như vậy mới đảm bảo sức khỏe để học tập. Ngoài ra, lượng thực phẩm phải có giá tiền phù hợp nhưng ngon, đa dạng, đặc biệt khi bày lên mâm cần đẹp mắt cũng là tiêu chí vào bếp.May mắn là cả 3 cô bạn đều quê ở Hải Phòng nên khẩu vị tương đối giống nhau. Chỉ khi ăn cay, mặn, ngọt, nhạt... khác nhau thì mỗi người sẽ nghe góp ý của người còn lại để cải thiện vào những bữa sau.Tuyết còn hào hứng cho biết, mình được các bạn cùng phòng khen nấu ăn ngon. Thế nhưng cá nhân cô thấy, Trang và Hương nấu ăn hấp dẫn hơn cả mình. Quan trọng nhất là khẩu vị của cả 3 phù hợp nhau nên ở chung càng thích nấu ăn.Khi chia sẻ những mâm cơm của cả 3 người lên hội nhóm nấu ăn, Tuyết nhận được rất nhiều lời khen ngợi. Nhiều người cho rằng sinh viên nấu được bữa ăn đủ món như vậy thực sự chăm chỉ. Cũng có nhiều dân mạng cho rằng, cơm sinh viên thế này \"quá sang chảnh\", \"quá giàu\", \"lãng phí\"... nhưng thực tế, tính ra, đây là bữa cơm của 3 người, các bạn cùng góp tiền, được bố mẹ gửi đồ ở quê ra thì như vậy là rất phù hợp. ", "topic": "Văn hóa", "tag": ["Mâm cơm", "Bữa ăn", "Cơm", "Sinh viên", "Trầm trồ", "Ánh Tuyết", "Bạn cùng phòng", "Nấu ăn", "Nấu", "Cô gái", "Món", "Bữa cơm", "Khen ngợi", "Đạm bạc", "Tuyết", "Ở chung", "Bếp", "Khoe", "Bữa", "Chúng em"], "link": "https://phunuvietnam.vn/3-co-gai-khoe-nhung-bua-an-90-nghin-dan-mang-thot-len-com-sinh-vien-gi-sang-qua-512020989307392.htm"}