{"id": "35977008", "header": "Dự báo giá vàng tiếp tục đi lên trong ngắn hạn", "datetime": "2020-08-09T14:29:00.000+07:00", "summary": "Đà tăng của kim loại quý đã chững lại trong những phiên cuối tuần nhưng giới chuyên gia vẫn dự báo khả năng tăng của kim loại quý vẫn tiếp diễn", "content": "Thị trường vàng thế giới và trong nước tiếp tục trải qua một tuần \"thăng hoa\" khi giá vàng thế giới lần đầu tiên vượt qua mốc 2.000 USD/ounce còn giá vàng trong nước đã phá mốc 62 triệu đồng/lượng. Đà tăng của kim loại quý đã chững lại trong những phiên cuối tuần nhưng giới chuyên gia vẫn dự báo khả năng tăng của kim loại quý vẫn tiếp diễn. Giá vàng trong nước duy trì dưới ngưỡng 58 triệu đồng/lượng trong phiên hai đầu tuần. Nhưng đến phiên giao dịch 5/8, giá vàng trong nước bắt đầu tăng tốc theo giá vàng thế giới. Cụ thể, trong đêm giao dịch 4/8, giá vàng thế giới đã lần đầu tiên vượt ngưỡng 2.000 USD/ounce kéo theo giá vàng trong nước cũng tăng dựng đứng và tiến về mốc 60 triệu đồng/lượng. Các chuyên gia cho rằng giá vàng tăng do tâm lý các nhà đầu tư quan ngại về liệu Chính phủ Mỹ có sớm thông qua gói hỗ trợ mới nhằm thúc đẩy nền kinh tế lớn nhất thế giới này hay không. Hiện các nghị sỹ thuộc đảng Dân chủ và Cộng hòa tại Quốc hội Mỹ vẫn chưa tìm được tiếng nói chung về gói hỗ trợ mới dù đã đàm phán trong nhiều ngày qua. Trong phân tích được đưa ra, ngân hàng Commerzbank nhận định: \"Giá vàng đang được các nhà đầu tư coi là một cơ hội để mua. Giá vàng tăng không phải là điều bất ngờ khi nhìn số ca mắc mới COVID-19 vẫn tăng cao, trong khi Quốc hội Mỹ vẫn chưa nhất trí về gói hỗ trợ kinh tế mới, cũng như các yếu tố tác động khác\". Phiên 6/8, giá vàng trong nước có thời điểm đã vượt mốc 62 triệu đồng/lượng. Giá vàng châu Á trong phiên này vẫn áp sát mức kỷ lục trong bối cảnh số liệu việc làm ảm đạm của Mỹ tác động xấu đến đồng USD và làm gia tăng lo ngại về sự phục hồi của nền kinh tế toàn cầu trước tác động của đại dịch COVID-19. Chưa dừng lại đà tăng, giá vàng trong nước tiếp tục tăng tốc theo giá vàng thế giới và giữ vững trên ngưỡng 62 triệu đồng/lượng trong phiên 7/8. Trong phiên này, giá vàng tại thị trường châu Á neo ổn định ở sát ngưỡng cao kỷ lục, giữa bối cảnh đồng USD bật tăng trở lại khi giới đầu tư coi đây là \"tấm lá chắn\" nhằm đối phó với khả năng căng thẳng Mỹ-Trung tiếp tục leo thang. Tuy nhiên, lo ngại về diễn biến xấu đi của đại dịch COVID-19 vẫn giúp vàng hướng tới chuỗi tuần tăng giá dài nhất trong gần một thập kỷ. Sau năm phiên liên tiếp thiết lập các mức cao kỷ lục, giá vàng thế giới giảm mạnh trong phiên cuối tuần, khi đồng USD vững giá, còn số liệu việc làm tháng Bảy của Mỹ đúng như dự báo. Giá vàng trong nước theo đó cũng lùi về quanh mốc 60 triệu đồng/lượng. Sáng 9/8, Công ty Vàng bạc Đá quý Sài Gòn niêm yết giá vàng SJC tại thị trường Hà Nội ở mức 58,5 - 60,32 triệu đồng/lượng (mua vào - bán ra). Còn tại Công ty Vàng bạc Đá quý Bảo Tín Minh Châu, giá vàng SJC cũng được giao dịch mua vào - bán ra ở mức 57,6 - 59,3 triệu đồng/lượng. Tính chung cả tuần, các doanh nghiệp vàng đã điều chỉnh giá vàng SJC tăng khoảng 2 triệu đồng/lượng. Trong cả tuần, giá vàng thế giới tăng 2,1%. Kim loại quý này lên giá chín tuần liên tiếp, ghi dấu chuỗi tăng giá dài nhất kể từ sau giai đoạn kết thúc vào ngày 12/5/2006. Giá vàng giảm trong phiên cuối tuần qua khi đồng USD tăng 0,8%, hướng tới tuần tăng đầu tiên trong sáu tuần qua, sau khi tăng 0,3% trong tuần kết thúc ngày 19/6. Nhà phân tích thị trường của CMC Markets UK, David Madden, cho rằng việc đồng USD lên giá mạnh đã gây ra làn sóng chốt lời. Việc đồng bạc xanh yếu đi là một trong những yếu tố chính khiến vàng tăng giá kỷ lục năm phiên liên tiếp kể từ cuối tháng Bảy. Đồng USD yếu hơn có thể khiến các tài sản như vàng được định giá theo đồng tiền này trở nên hấp dẫn hơn với những người mua bằng các đồng tiền khác.Trong khi đó, thị trường vàng cũng mất một phần động lực sau khi số liệu việc làm tại Mỹ đúng như dự báo. Bộ Lao động Mỹ cho biết, nền kinh tế nước này đã tạo thêm 1,76 triệu việc làm trong tháng Bảy và tỷ lệ thất nghiệp giảm từ 11,1% xuống 10,2%. Các nhà kinh tế tham gia khảo sát của MarketWatch đã dự báo số việc làm mới trong tháng trước là 1,7 triệu việc làm. Warren Patterson, chuyên gia phân tích của ING, cho rằng mặc dù đà tăng của giá vàng đã chậm lại, song giá kim loại quý này sẽ còn đi lên trong ngắn hạn, cụ thể là tới cuối năm nay. Còn theo nhà phân tích thị trường Han Tan của FXTM, tình hình đầu tư toàn cầu đang tạo đà tăng cho giá vàng trong quý này. Ông cho biết, giá kim loại quý này đã tăng 15% kể từ ngày 30/6, với ngưỡng tâm lý 2.100 USD/ounce có thể đạt được trong thời gian tới. Các chuyên gia về hàng hóa cũng theo dõi căng thẳng gia tăng giữa Mỹ và Trung Quốc sau khi Tổng thống Donald Trump ký sắc lệnh hành pháp cấm các tổ chức và cá nhân giao dịch với các công ty công nghệ Trung Quốc là Tencent Holdings TCEHY và công ty mẹ của TikTok là ByteDance. Trung Quốc là khách hàng lớn đối với các kim loại quý và kim loại công nghiệp, do đó xung đột chính trị với Mỹ có thể ảnh hưởng đến các dự báo về nhu cầu hàng hóa. Giá vàng đã tăng hơn 35% kể từ đầu năm nay, khi giới đầu tư hoài nghi về triển vọng phục hồi kinh tế Mỹ do ảnh hưởng của đại dịch COVID-19./. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Thị trường vàng", "Kim loại quý", "Ngưỡng", "Vàng", "Phiên giao dịch", "Giao dịch", "Mua vào", "Nhà đầu tư", "Vàng sjc", "Tăng giá", "Vượt", "Trong nước", "Thế giới", "Mốc", "Chuyên gia", "Đại dịch", "Toàn cầu", "Đi lên", "Tăng mạnh"], "link": "https://bnews.vn/du-bao-gia-vang-tiep-tuc-di-len-trong-ngan-han/165531.html"}