{"id": "35970552", "header": "Lưu Hiểu Khánh rạn nứt hôn nhân với người chồng thứ tư?", "datetime": "2020-08-08T19:35:00.000+07:00", "summary": "Lưu Hiểu Khánh kết hôn với ông Vương Hiểu Ngọc vào năm 2013. Cả hai vướng tin rạn nứt vì đã không xuất hiện bên nhau thời gian qua.", "content": "Ngày 8/8, đưa tin trên trang cá nhân đưa tin nữ diễn viên Lưu Hiểu Khánh đăng tải video mới, kêu gọi mọi người tăng cường tập thể dục thể thao nâng cao sức khỏe .Trong clip, bà diện trang phục thể thao khoe vóc dáng khỏe khoắn ở ngưỡng tuổi lục tuần. Dưới phần bình luận, công chúng dành nhiều lời ngợi khen cho sắc vóc của sao nữ .Bên cạnh đó, một số khán giả cũng thắc mắc vì sao vài năm trở lại đây không thấy Lưu Hiểu Khánh đăng ảnh cùng chồng. Trước những câu hỏi này, sao nữ gạo cội không đưa ra phản hồi.Điều này khiến cư dân mạng đặt nghi vấn vợ chồng Lưu Hiểu Khánh trục trặc tình cảm. Gần hai năm qua, bà và chồng đại gia Vương Hiểu Ngọc không còn xuất hiện chung một khung hình.Theo , bức ảnh gần nhất hai người chia sẻ trên mạng xã hội là khi họ cùng dự một bữa tiệc của bạn bè vào năm 2018. Từ đó đến nay, họ không còn chia sẻ ảnh chung.Trước đó, năm 2017, thương gia họ Vương từng xuất hiện trong một chương trình truyền hình cùng Lưu Hiểu Khánh. Khi đó, tình cảm giữa hai người rất mặn nồng, khăng khít.Vương Hiểu Ngọc là người chồng thứ 4 của Lưu Hiểu Khánh, hơn bà 13 tuổi. Theo , ông hiện là chủ tịch của một tập đoàn lớn ở Hong Kong, từng trải qua hai lần đổ vỡ hôn nhân.Đại gia họ Vương và Lưu Hiểu Khánh quen biết nhau khoảng 30 năm. Trước khi tiến tới hôn nhân vào năm 2013, họ từng có thời gian dài tìm hiểu.Lưu Hiểu Khánh được mệnh danh là \"quốc bảo Trung Hoa\". Năm 1995, bà gây ấn tượng với người hâm mộ trên khắp châu Á với vai diễn Võ Tắc Thiên. Nữ diễn viên vào vai nhân vật này từ khi mới chỉ là một cô bé 16 tuổi tới khi về già.Thập niên 1990, Lưu Hiểu Khánh rất thành công trong kinh doanh và từng giàu đến mức sở hữu hàng tỷ NDT. Nhưng sau đó bà bị truy tố vì tội trốn thuế và phải ngồi tù 1 năm. Bà kết hôn 4 lần nhưng không có con. ", "topic": "Giải trí", "tag": ["Lưu Hiểu Khánh", "Vương Hiểu Ngọc", "Rạn nứt", "Hôn nhân", "Võ Tắc Thiên", "Người chồng", "Thứ tư", "Vướng", "Lục tuần", "Kết hôn", "QQ", "Bên nhau", "Ngợi khen", "Vóc", "Thể dục thể thao", "Khỏe khoắn", "Nữ diễn viên", "SINA", "Gạo cội"], "link": "https://zingnews.vn/luu-hieu-khanh-ran-nut-hon-nhan-voi-nguoi-chong-thu-tu-post1117172.html"}