{"id": "35977706", "header": "Nước nghèo sẽ có vắc-xin phòng COVID-19 giá 3 USD?", "datetime": "2020-08-09T16:01:03.000+07:00", "summary": "Viện Serum của Ấn Độ - hãng sản xuất vắc-xin lớn nhất thế giới vừa đưa ra giá 3 USD/liều, bảo đảm những nước nghèo được tiếp cận với vắc-xin phòng COVID-19.", "content": "Mức giá này có được là do được các quỹ như Quỹ Bill & Melinda Gates trợ giá.Theo đó, thông qua Liên minh toàn cầu về vắc-xin và tiêm chủng (GAVI), Viện Serum của Ấn Độ sẽ nhận 150 triệu USD tiền tài trợ từ Quỹ Bill & Melinda Gates để đẩy nhanh sản xuất và chuyển giao 100 triệu liều vắc-xin phòng bệnh COVID-19 cho các nước đang phát triển trong năm 2021.Giám đốc điều hành của GAVI, tiến sĩ Seth Berkley cho biết thỏa thuận hợp tác nhằm bảo đảm không chỉ các nước giàu được quyền tiếp cận vắc-xin phòng COVID-19.Viện Serum của Ấn Độ cũng cho biết các vắc-xin tiềm năng, trong đó có những vắc-xin của Hãng dược phẩm AstraZeneca PLC (Anh) và Công ty công nghệ sinh học Novavax của Mỹ, sẽ có giá 3 USD/liều và sẽ có mặt tại 92 quốc gia vào đầu năm 2021 thông qua COVAX - một cơ chế tiếp cận và phân bổ vắc-xin ngừa COVID-19 cho các quốc gia.Ông Adar Poonawalla - giám đốc điều hành của Viện Serum - khẳng định: \"Để đảm bảo mức độ tiêm chủng đạt tối đa và ngăn chặn đại dịch, điều quan trọng là phải đảm bảo cho các quốc gia vùng sâu vùng xa và nghèo nhất được tiếp cận với các biện pháp phòng ngừa và chữa bệnh hợp lý.Thông qua hiệp hội này, chúng tôi tìm cách tăng cường những nỗ lực không ngừng của mình để cứu sống hàng triệu người khỏi căn bệnh đáng sợ này\".Liên quan tới tiến độ thử nghiệm, Viện Serum cho biết sẽ bắt đầu thử nghiệm lâm sàng đối với vắc-xin của ĐH Oxford trong tuần tới sau khi được lãnh đạo cơ quan kiểm soát dược phẩm của Ấn Độ chấp thuận vào đầu tuần này. Thử nghiệm giai đoạn 2 và 3 trên khoảng 1.600 người sẽ được tiến hành tại 17 địa điểm ở Ấn Độ.Tháng 6 vừa qua, Viện Serum đã ký một thỏa thuận cung cấp 1 tỉ liều vắc-xin và hôm 6/8 đã ký một thỏa thuận với Công ty công nghệ sinh học Novavax của Mỹ để sản xuất tối thiểu 1 tỉ liều vắc-xin tiềm năng NVX‑CoV2373 cho Ấn Độ và các quốc gia có thu nhập thấp khác.Vắc-xin NVX-CoV2373 của Novavax vừa có kết quả tích cực sau cuộc thử nghiệm lâm sàng giai đoạn đầu tại thành phố Melbourne và Brisbane của Úc.Vắc-xin này đã gây ra phản ứng miễn dịch mà nhờ đó sản sinh ra lượng kháng thể chống lại virus corona nhiều hơn ở cả những bệnh nhân COVID-19 đã hồi phục. Với kết quả này, Novavax dự kiến có thể triển khai giai đoạn thử nghiệm trên quy mô lớn vào tháng 9 tới.Tại diễn biến khác, Đại sứ Nga tại Manila Igor Khovaev hôm 7/8 cũng cho hay, Nga sẵn sàng cung cấp vắc-xin COVID-19 cho Philippines trong bối cảnh số ca nhiễm ở quốc gia Đông Nam Á này tăng cao.Nga dự kiến phê chuẩn việc sản xuất vắc-xin COVID-19 đầu tiên trong tháng này và sẽ ưu tiên cung cấp cho các bác sĩ và nhân viên y tế ở tuyến đầu chống dịch.Ông Khovaev còn nói rằng Nga có thể hợp tác với một đối tác ở Philippines để có thể sản xuất vắc-xin COVID-19 ngay tại quốc gia Đông Nam Á.Thông tin từ phía Ấn Độ và Nga có thể xem là một tin vui, nhất là trong bối cảnh có nhiều quốc gia giàu muốn chạy đua tích trữ vắc-xin, thì nguy cơ thiếu hụt vắc-xin cho các nước đang phát triển hoàn toàn có thể xảy ra.Vì điều này, nhiều nước đã tranh thủ đẩy giá vắc-xin cao hơn gấp 3 lần giá chung.Điển hình là Công ty công nghệ sinh học Moderna của Mỹ cũng vừa công bố giá bán cho mỗi liều vắc-xin COVID-19 mà họ đang phát triển. Theo đó, vắc-xin hiện được ký hiệu là mRNA-1273 sẽ có giá 37 USD/mũi (tương đương 860.000 VNĐ). Và bởi mỗi người sẽ phải tiêm 2 mũi vắc-xin, con số cuối cùng được đưa ra là 74 USD (tương đương 1.700.000 VNĐ).Moderna hiện đang là đơn vị dẫn đầu cuộc đua nghiên cứu vắc-xin COVID-19 tại Mỹ. Họ đã đưa được vắc-xin mRNA-1273 của mình vào giai đoạn III thử nghiệm lâm sàng trên người, và cũng là giai đoạn cuối cùng trước khi một loại vắc-xin được cấp phép.Với lợi thế đó, công ty công nghệ sinh học có trụ sở tại Massachusetts đã định giá vắc-xin của mình cao gấp 3 lần so với mặt bằng chung mà các đối thủ cạnh tranh đang hướng tới.Người đứng đầu WHO cảnh báo \"chủ nghĩa dân tộc vắc-xin\" sẽ khiến thế giới không thể thoát ra khỏi đại dịch COVID-19. Ông lập luận nếu các nước giàu không chia sẻ vắc-xin cho các nước nghèo, đại dịch sẽ không bao giờ biến mất.Tổng giám đốc Tổ chức Y tế thế giới (WHO) nhấn mạnh rằng các loại vắc-xin ngừa COVID-19 nên được chia sẻ cho tất cả các nước, không phân biệt giàu nghèo.Để hiện thực hóa điều này, WHO đã thành lập COVAX, một sáng kiến phân phối vắc xin giá phải chăng cho các nước và kêu gọi sự đóng góp tài chính từ các quốc gia phát triển. Tuy nhiên, một số quốc gia đã tự tìm lối đi riêng và chi hàng tỉ USD mua trước hàng trăm triệu liều vắc-xin tiềm năng. ", "topic": "Đời sống", "tag": ["Viện Serum", "Vắc-xin", "GAVI", "Các nước giàu", "COVAX", "Hãng dược phẩm AstraZeneca PLC", "Quỹ Bill", "Nghèo", "Melinda Gates", "Seth Berkley", "Adar Poonawalla", "Ấn Độ", "Đại dịch", "Tiêm chủng", "Các nước đang phát triển", "Lớn nhất thế giới", "Các quốc gia có thu nhập thấp", "Ngừa", "Tiếp cận", "Lâm sàng"], "link": "http://baodatviet.vn/khoa-hoc/khoa-hoc/nuoc-ngheo-se-co-vac-xin-phong-covid-19-gia-3-usd-3415977/"}