{"id": "35973253", "header": "Vừa trở lại thị trường VN, OnePlus đã đạt 'thành tích' thú vị", "datetime": "2020-08-09T07:29:00.000+07:00", "summary": "Thương hiệu OnePlus đang nhận được rất nhiều sự quan tâm của người yêu công nghệ trong nước.", "content": "Như đã đưa tin trước đó, hôm 7/8, OnePlus xác nhận sự trở lại thị trường Việt Nam. Thương hiệu điện thoại nổi tiếng với những dòng máy có giá tốt so với những gì được trang bị này theo đó sẽ “chào sân” người yêu công nghệ trong nước bằng chiếc OnePlus 8 Pro. Dù vậy, ở thời điểm hiện tại, những thông tin chi tiết về thời gian lên kệ chính thức cũng như mức giá của nó vẫn chưa được công bố.Ở thời điểm hiện tại, người dùng Việt Nam dường như đang dành rất nhiều sự quan tâm dành cho OnePlus. Hôm qua (8/8), OnePlus bất ngờ xuất hiện trong danh sách những từ khóa được tìm kiếm nhiều nhất trên Google do công cụ theo dõi xu hướng tìm kiếm Google Trends ghi nhận. Thực tế, đây là điều ít thương hiệu điện thoại có thể làm được, chưa kể đến thương hiệu còn nhiều mới lạ như OnePlus.Năm 2016, OnePlus đã từng gia nhập thị trường Việt Nam cũng chiếc OnePlus X. Tuy nhiên, đó cũng là chiếc smartphone gần nhất cuối cùng OnePlus bán ra chính hãng tại thị trường nước ta. Về sau, OnePlus vẫn thường xuyên ra mắt các sản phẩm mới song không có định hướng phân phối ở thị trường Việt. Nhiều người yêu công nghệ trong nước vẫn thường tìm đến những chiếc điện thoại thương hiệu này trên thị trường xách tay. Tuy nhiên, so với hàng chính hãng, dĩ nhiên là các điều kiện về bảo hành hay hậu mãi không thể được đảm bảo.Sự xuất hiện của OnePlus tại phân khúc smartphone cao cấp trong những tháng cuối năm mang đến cho người yêu công nghệ Việt Nam thêm lựa chọn ở phân khúc sản phẩm mà nhiều nhà sản xuất vẫn tỏ ra dè dặt này. ", "topic": "Công nghệ ", "tag": ["ONEPLUS", "OnePlus 8 Pro", "Sự quan tâm", "Người yêu", "Google Việt Nam", "Thương hiệu", "Dòng máy", "Thú vị", "Thị trường"], "link": "https://saostar.vn/cong-nghe/vua-tro-lai-thi-truong-vn-oneplus-da-dat-thanh-tich-thu-vi-20200809072700069.html"}