{"id": "35972926", "header": "Bắn chết người gốc Việt, anh em người Mỹ lãnh 80 năm tù", "datetime": "2020-08-09T06:47:06.000+07:00", "summary": "Hai anh em người Mỹ chia nhau 80 năm tù vì vụ nổ súng tại khu trại cũ dành cho người vô gia cư ở TP Seattle, làm chết 2 người, bao gồm một nạn nhân gốc Việt.", "content": "Hãng  đưa tin Thẩm phán Tòa án Cấp cao Sean O’Donnell tuần này tuyên phạt James Taafulisia (22 tuổi) và Jerome Taafulisia (20 tuổi) mỗi người 40 năm tù, khép lại vụ án trước đó bị xử sai hai lần.Vụ nổ súng xảy ra vào tháng 1-2016 tại một khu trại bên dưới Xa lộ Interstate 5 ở TP Seattle, thuộc bang Washington, là kết quả của một vụ cướp có kế hoạch nhằm vào một tay buôn bán ma túy được cho là nợ tiền mẹ của hai anh em nhà Taafulisia.Vào đêm xảy ra vụ nổ súng, sáu người đàn ông đeo khẩu trang, bao gồm hai anh em, đi đến khu trại để “xử” Phat Nguyen, khi đó đang ngồi quanh hố lửa cùng với những người khác.Nguyen bị bắn vào bụng nhưng sống sót. Mặc dù vậy, theo Thẩm phán O’Donnell nói rằng Nguyen phải chịu thương tích suốt đời.Bạn gái của Nguyen là Tracy Bauer và Amy Jo Shinault đều bị bắn vào lưng, nhưng cũng sống sót. Trong phán quyết đưa ra hôm 6-8, Thẩm phán O’Donnell cho biết Bauer bị tổn thương thần kinh vĩnh viễn, còn Shinault “vẫn còn mảnh đạn trong người”.James Tran (31 tuổi) và Jeanine Brooks (45 tuổi) còn được gọi là Jeanine Zapata, đã tử vong tại hiện trường. Tran chỉ mới nhập trại, còn Brooks chỉ định ghé thăm bạn bè trước khi rời thành phố, theo báo .Hai anh em nhà Taafulisia đều là trẻ vị thành niên vào thời điểm đó, nhưng bị buộc tội như người trưởng thành. Họ ra tòa ba lần - hai lần đầu vào tháng 8-2018 và tháng 3-2019 đã kết thúc bằng các vụ xét xử không đúng thủ tục.Các công tố viên hôm 6-8 nói rằng nếu James và Jerome Taafulisia là người trưởng thành vào thời điểm xảy ra vụ nổ súng, họ rất có thể phải đối mặt mức án từ 90 đến 113 năm tù, theo . ", "topic": "Pháp luật", "tag": ["Gốc Việt", "NGUYEN", "Seattle", "Anh em", "Người Mỹ", "Nổ súng", "Vô gia cư", "Chết người", "Bắn", "Bang Washington", "Thẩm phán", "BAUER", "Cướp", "Chia", "Xử", "Tuyên phạt", "Associated Press", "Bắn vào", "Báo Seattle Times", "Đưa tin"], "link": "https://plo.vn/quoc-te/ban-chet-nguoi-goc-viet-anh-em-nguoi-my-lanh-80-nam-tu-930232.html"}