{"id": "35971765", "header": "Ông Trump ra sắc lệnh cấm TikTok và WeChat", "datetime": "2020-08-08T22:55:33.000+07:00", "summary": "Tối 6-8 (giờ Mỹ) Tổng thống Mỹ Donald Trump đã ban hành các sắc lệnh cấm mọi giao dịch với 2 công ty của Trung Quốc gồm ByteDance, chủ sở hữu ứng dụng chia sẻ video TikTok, và Công ty Tencent, chủ sở hữu ứng dụng nhắn tin WeChat. Các sắc lệnh sẽ có hiệu lực trong 45 ngày tới.", "content": "Với động thái này, Tổng thống Trump đã hiện thực hóa lời đe dọa cấm cửa TikTok bằng hành động. Sắc lệnh trên được ban hành trong bối cảnh chính quyền của Tổng thống Trump trong tuần này thông báo đang đẩy mạnh các biện pháp \"lọc\" những ứng dụng \"không đáng tin cậy\" của Trung Quốc trong các mạng lưới công nghệ số ở Mỹ và gọi những ứng dụng như TikTok và WeChat là \"những mối đe dọa nghiêm trọng\". Sắc lệnh dựa vào Đạo luật Quyền lực kinh tế khẩn cấp quốc gia và Đạo luật khẩn cấp quốc gia.Ông Trump cho rằng ứng dụng TikTok có thể được sử dụng cho các chiến dịch thông tin sai lệch có lợi cho Trung Quốc và Mỹ phải có hành động tích cực chống lại Cty sở hữu TikTok để bảo vệ an ninh quốc gia. Mỹ tố cáo TikTok tự động ghi lại lượng lớn thông tin từ người dùng như vị trí, duyệt web, lịch sử tìm kiếm. “Bộ sưu tập dữ liệu này cho phép Trung Quốc truy cập thông tin độc quyền và cá nhân của người Mỹ, có khả năng giúp Trung Quốc theo dõi vị trí của nhân viên, nhà thầu liên bang, xây dựng bộ thông tin cá nhân để tống tiền và thực hiện gián điệp doanh nghiệp”, sắc lệnh viết. “Việc truyền bá các ứng dụng di động phát triển và thuộc sở hữu của Trung Quốc tại Mỹ tiếp tục đe dọa an ninh quốc gia, chính sách quốc tế, kinh tế của Mỹ”, sắc lệnh hành pháp viết. “Vào lúc này, hành động phải được đưa ra để xử lý mối nguy của một ứng dụng cụ thể, TikTok”.Lệnh cấm cũng được áp dụng với Tập đoàn Tencent, chủ sở hữu ứng dụng nhắn tin WeChat. Ông Trump cho rằng ứng dụng WeChat \"tự động thu thập số lượng lớn thông tin từ người dùng\". Việc làm này đe dọa tới khả năng bảo mật thông tin cá nhân và ưu tiên thông tin của người dân Mỹ. Với sắc lệnh này, WeChat sẽ bị cấm tại Mỹ trong 45 ngày tới, theo đó mọi cá nhân hoặc tổ chức trong tầm ảnh hưởng của luật pháp Mỹ sẽ không được phép thực hiện các giao dịch liên quan tới WeChat với Tencent.Ông Trump cho biết đã ủy quyền cho Bộ Thương mại thực hiện các hành động như vậy, bao gồm việc thông qua các quy định và quy tắc phù hợp để thực hiện sắc lệnh. Sắc lệnh cũng chỉ đạo các bộ, ngành thực hiện tất cả các biện pháp thích hợp trong thẩm quyền để thực hiện sắc lệnh. Chính phủ Trung Quốc, đại diện ByteDance và Tencent chưa bình luận về thông tin này.Trước đó, cùng ngày Thượng viện Mỹ đã bỏ phiếu thông qua dự luật cấm các nhân viên chính phủ tải ứng dụng TikTok về điện thoại. Theo quy trình lập pháp, dự luật nói trên sẽ được chuyển tới Hạ viện để xem xét thông qua.Dự luật có đoạn nêu rõ tất cả các nhân viên chính quyền, thành viên Quốc hội hoặc người làm việc tại các tập đoàn thuộc Chính phủ Mỹ không được phép tải về hoặc sử dụng ứng dụng TikTok hoặc bất kỳ ứng dụng nào khác của công ty ByteDance trên các thiết bị do Chính phủ Mỹ hoặc một tập đoàn thuộc Chính phủ Mỹ phát hành. Những ngoại lệ được nêu trong dự luật bao gồm hoạt động nghiên cứu an ninh mạng, hoạt động hành pháp, biện pháp trừng phạt hoặc hoạt động tình báo.TikTok ngày 7-8 tuyên bố sẽ triển khai mọi hành động đáp trả có thể, trong đó gồm cả khởi kiện, trước sắc lệnh cấm ứng dụng này hoạt động tại Mỹ của chính quyền Tổng thống Donald Trump. \"Chúng tôi rất sốc khi thấy sắc lệnh mà Tổng thống Trump ban hành gần đây mà không theo một quy trình nào... Chúng tôi sẽ triển khai mọi hành động có thể để đảm bảo quy định pháp luật không được bỏ qua và công ty của chúng tôi, người dùng của chúng tôi được đối xử một cách công bằng\", tuyên bố của nền tảng xã hội TikTok ngày 7-8 nêu rõ.Hiện TikTok đang hoạt động ở khoảng 150 quốc gia và ước tính có hàng tỷ người dùng. Trong tuần qua, Tổng thống Trump từng thể hiện ủng hộ Tập đoàn Microsoft của Mỹ mua lại các hoạt động của TikTok ở quốc gia này nếu Washington nhận được \"một phần hợp lý\" từ giá trị hợp đồng nhưng cũng cảnh báo sẽ cấm dịch vụ này tại Mỹ từ ngày 15-9. Báo Financial Times ngày 6-8 đưa tin Microsoft đang mở rộng các cuộc đàm phán về thỏa thuận mua các hoạt động toàn cầu của TikTok. Trước đó, Mocrosoft từng thông báo đang đàm phán với ByteDance để mua lại hoạt động của TikTok ở Mỹ, Canada, Australia và New Zealand. Tuy nhiên, thông tin mới từ Finacial Times cho biết Microsoft nhận thấy việc phân chia thị trường hoạt động của TikTok rất phức tạp nên đã thay đổi quan điểm và muốn mua luôn các hoạt động trên phạm vi toàn cầu của ứng dụng này. ", "topic": "Công nghệ ", "tag": ["WECHAT", "TIKTOK", "Trump", "Sắc lệnh", "Hành pháp", "Tổng thống", "Cấm", "Ứng dụng", "Donald Trump", "Tổng thống Mỹ", "Trung Quốc", "Chia sẻ video", "Chủ sở hữu", "Tencent", "Giao dịch", "Ban hành", "Công ty", "Công ty Tencent", "Đạo luật Quyền", "Nhắn tin"], "link": "http://cadn.com.vn/news/91_229403_ong-trump-ra-sac-lenh-cam-tiktok-va-wechat.aspx"}