{"id": "35972316", "header": "Không cần đóng BHXH cho NLĐ nước ngoài ký hợp đồng dưới 12 tháng", "datetime": "2020-08-09T05:00:00.000+07:00", "summary": "Xin hỏi luật sư, trường hợp người sử dụng lao động ký hợp đồng lao động với người nước ngoài dưới 12 tháng thì có cần đóng BHXH cho NLĐ không? Sau khi kết thúc hợp đồng, NSDLĐ tiếp tục ký tiếp HĐLĐ dưới 12 tháng với NLĐ thì sao?", "content": "Người lao động nước ngoài làm việc tại Việt Nam thuộc một trong các đối tượng áp dụng Bộ luật lao động 2012. Theo đó, căn cứ Điều 22 Bộ luật lao động 2012, hợp đồng lao động phải được giao kết theo một trong các loại sau: HĐLĐ không xác định thời hạn; HĐLĐ xác định thời hạn; HĐLĐ theo mùa vụ hoặc theo một công việc nhất định có thời hạn dưới 12 tháng.Theo như bạn trình bày, NSDLĐ ký hợp đồng lao động với NLĐ nước ngoài dưới 12 tháng sẽ thuộc loại hợp đồng theo mùa vụ hoặc theo một công việc nhất định, có tính chất tạm thời, không thường xuyên. Do đó, theo quy định tại Khoản 2, 3 Điều 22 Bộ luật lao động 2012 thì khi hợp đồng lao động này hết hạn mà người lao động vẫn tiếp tục làm việc thì trong thời hạn 30 ngày, kể từ ngày hợp đồng lao động hết hạn, hai bên phải ký kết hợp đồng lao động mới; nếu không ký kết hợp đồng lao động mới thì hợp đồng đã giao kết (dưới 12 tháng) trở thành hợp đồng lao động xác định thời hạn với thời hạn là 24 tháng.Cụ thể với trường hợp của bạn, mặc dù Bộ Luật lao động không quy định giới hạn số lần ký kết đối với HĐLĐ theo mùa vụ hoặc theo công việc nhất định, tuy nhiên đối với những công việc có tính chất thường xuyên từ 12 tháng trở lên thì không được giao kết hợp đồng lao động dưới 12 tháng (theo Khoản 3 Điều 22 Bộ luật lao động 2012). Do vậy, bạn không thể ký liên tiếp hai hợp đồng lao động dưới 12 tháng với NLĐ nước ngoài mà tổng số thời hạn của hai hợp đồng này vượt quá 12 tháng. Trường hợp phía bên NSDLĐ muốn tiếp tục giao kết HĐLĐ với NLĐ nước ngoài có thể thực hiện: Giao kết hợp đồng lao động xác định thời hạn với thời hạn từ đủ 12 tháng đến 36 tháng hoặc hợp đồng lao động không xác định thời hạn (nếu công việc có tính chất thường xuyên).Theo Điều 2 Nghị định số 143/2018/NĐ-CP, người lao động nước ngoài thuộc đối tượng tham gia bảo hiểm xã hội bắt buộc khi có đủ các điều kiện sau:1. Người lao động là công dân nước ngoài làm việc tại Việt Nam thuộc đối tượng tham gia bảo hiểm xã hội bắt buộc khi có giấy phép lao động hoặc chứng chỉ hành nghề hoặc giấy phép hành nghề do cơ quan có thẩm quyền của Việt Nam cấp và có hợp đồng lao động không xác định thời hạn, hợp đồng lao động xác định thời hạn từ đủ 01 năm trở lên với người sử dụng lao động tại Việt Nam.Không thuộc đối tượng di chuyển trong nội bộ doanh nghiệp theo quy định tại khoản 1 Điều 3 Nghị định số 11/2016/NĐ-CP, bao gồm người lao động là nhà quản lý, giám đốc điều hành, chuyên gia và lao động kỹ thuật đang làm việc tại một doanh nghiệp nước ngoài, đã được doanh nghiệp nước ngoài tuyển dụng trước đó ít nhất 12 tháng và được cử sang làm việc tại hiện diện thương mại của doanh nghiệp nước ngoài đó trên lãnh thổ Việt Nam.Như vậy, trong trường hợp này do NLĐ là người nước ngoài làm việc tại Việt Nam ký HĐLĐ dưới 12 tháng nên sẽ không thuộc đối tượng có đủ diều kiện tham gia BHXH bắt buộc. ", "topic": "Kinh tế", "tag": ["NSDLĐ", "Hợp đồng lao động", "Bộ Luật Lao động 2012", "Người sử dụng lao động", "Giao kết", "Người nước ngoài", "Nước ngoài", "Bảo hiểm xã hội", "Mùa vụ", "Luật sư", "Ký hợp đồng", "Người lao động", "Nghị định số 143/2018/NĐ-CP", "Thời hạn", "Hợp đồng", "Bộ Luật Lao động", "Hết hạn", "Trường hợp", "Tính chất", "Nhất định"], "link": "https://vietnamnet.vn/vn/ban-doc/hoi-am/khong-can-dong-bhxh-cho-nld-nuoc-ngoai-ky-hop-dong-duoi-12-thang-664475.html"}