{"id": "35975688", "header": "'Vũ khí đặc biệt' tham dự Army Games 2020", "datetime": "2020-08-09T11:18:00.000+07:00", "summary": "'Người bạn trung thành' là tiêu đề cuộc thi của Đội tuyển huấn luyện chó nghiệp vụ sẽ tranh tài tại đấu trường quân sự thế giới tại Liên bang Nga. Trong khuôn khổ Army Games năm nay, Đội tuyển Chó nghiệp vụ sẽ tham gia cuộc thi với 5 bài thi, gồm: Đua chó điền kinh cá nhân với cự ly 3.200m với 2 tuyến bắn; vượt chướng ngại vật 300m cùng chó nghiệp vụ; phòng thủ (tìm kiếm kẻ đột nhập, chống lại cuộc tấn công khi canh giữ, áp giải, bảo vệ khỏi cuộc tấn công trực diện…); tay súng thiện xạ; đua chó tập thể và tiếp sức với cự ly 1.600m và 1 tuyến bắn. Các chú chó nghiệp vụ được tuyển chọn kỹ lưỡng và huấn luyện tại trường Trung cấp 24 Biên phòng và sẵn sàng lên đường tranh tài tại Army Games 2020 với quyết tâm đạt thành tích cao nhất ngay lần đầu tham dự đấu trường quốc tế.", "content": "Báo Quân đội nhân dân điện tử xin gửi đến độc giả những hình ảnh của đội huấn luyện chó nghiệp vụ trước ngày xuất quân.Nội dung thi của đội tuyển Huấn luyện chó nghiệp vụ hoàn toàn mới với giáo trình huấn luyện chó chiến đấu, phát hiện ma túy, tìm kiếm cứu nạn, phát hiện chất nổ và giám biệt để hỗ trợ công tác điều tra hình sự của nhà trường.Bài thi đua chó điền kinh cá nhân với cự ly 3.200m đòi hỏi các chú chó nghiệp vụ phải có sức bền cực lớn.Vượt các chướng ngại vật cao cũng là trở ngại lớn của bài thi.Bài thi vượt chướng ngại vật cao 1,8m luôn là thách thức lớn với các đội tham gia thi đấu và khó khăn trong công tác huấn luyện.Leo cầu thang.Sau khi cùng chó nghiệp vụ vượt các chướng ngại vật cao, huấn luyện viên cần ném lựu đạn chính xác.Nhảy qua cầu.Các chú chó nghiệp vụ thể hiện sự tinh ranh, dũng mãnh khi lùng sục, phát hiện đối tượng ẩn nấp và trấn áp đối tượng.Mỗi ngày các huấn luyện viên và chó nghiệp vụ cũng luyện chạy để nâng cao thể lực đáp ứng yêu cầu bài thi.Với các chú chó tham gia huấn luyện và thi đấu, thực đơn ăn hằng ngày rất được chú trọng để đảm bảo sức khỏe.Với công tác huấn luyện chó nghiệp vụ thì những huấn luyện viên và chó luôn như những người bạn thân thiết.Báo Quân đội nhân dân điện tử xin gửi đến độc giả những hình ảnh của đội huấn luyện chó nghiệp vụ trước ngày xuất quân. ", "topic": "Thể thao", "tag": ["Army Games 2020", "Chó nghiệp vụ", "Army Games", "Vượt chướng ngại vật", "Thiện xạ", "Điền kinh", "Liên bang nga", "Bài thi", "Đua", "Chó", "Cự ly", "Canh giữ", "Huấn luyện", "Áp giải", "Tranh tài", "Tiêu đề", "Báo Quân đội nhân dân", "Đội tuyển", "Trung thành", "Vũ khí"], "link": "https://www.qdnd.vn/phong-su-anh/vu-khi-dac-biet-tham-du-army-games-2020-631103"}