{"id": "35974512", "header": "Cuối tuần vợ nấu 5 món này còn ngon hơn cả sơn hào hải vị", "datetime": "2020-08-09T09:30:00.000+07:00", "summary": "Mỗi món ăn có hương vị thơm ngon, đậm đà, hấp dẫn riêng chắc chắn cả nhà sẽ rất thích.", "content": "- 1kg thịt ba chỉ (lựa miếng dày có mỡ và thịt)- 3 muỗng canh nước mắm- 1/2 muỗng cà phê hạt tiêu; 1 muỗng canh xì dầu; 2 muỗng canh đường vàng hay đường trắng; 1 củ hành tím; 3 tép tỏi; 2 phần trắng hành lá; 2 phần gốc rau mùi ta; 700ml nước dừa tươiThịt ba chỉ rửa qua nước lạnh có pha chút xíu muối, dùng dao cạo phần chất bẩn trên da. Sau đó rửa qua nước lạnh thật sạch và thái miếng dài to bảng.Tỏi, tiêu, hành tím, hành lá và ngò cho hết vào cối giã nhuyễn.Thịt, gia vị ở bước 2 cùng các nguyên liệu còn lại (ngoại trừ nước dừa tươi) cho hết vào âu trộn đều. Để 20-30 phút cho thịt thấm gia vị.Bắc chảo lên bếp, cho vào 1 muỗng canh dầu, phi chút hành tím cho thơm. Sau đó cho thịt vào chiên hai mặt thịt cho săn (7 phút). Tiếp đến cho nước dừa tươi vào đậy nắp rim nhỏ lửa cho đến khi nước sánh lại, bám vàng miếng thịt là tắt bếp. Lưu ý, thỉnh thoảng trở mặt thịt, để thịt chín đều.Khi thịt chín, thái thịt rim nước dừa tươi thành từng miếng, xếp ra đĩa, trang trí xà lách và hoa tỉa từ dưa leo nếu thích.Món này có thể cuộn với xà lách chấm nước mắm chua ngọt hay ăn nóng với cơm đều ngon.- 1 kg thịt heo nạc (chọn thịt nạc mông)- 1/2 chén xôi chín - 1 nhánh ngò - 1 phần trắng hành lá - 1 muỗng canh nước mắm - 1 muỗng cà phê dầu hào - 1/4 muỗng cà phê muối - 4 tép tỏi; 1 củ hành tây thái múi - 2 muỗng canh rượu mai quế lộ hay rượu nấu ăn (rượu nào cũng được) - 1/2 muỗng cà phê đường - 1 củ hành tím; 1/2 muỗng cà phê tiêu; 1 trái ớt sừng thái lát.Hành lá, ngò, hành tím, tỏi và tiêu cho vào cối giã nhuyễn. Xôi cũng cho vào cối giã nhão.Thịt nạc mông để miếng to to rửa sạch rắc chút muối cho vào âu cùng với gia vị phía trên và phần nguyên liệu giã nhuyễn, mang bao tay trộn đều.Cho hỗn hợp này vào bao nilon cột kín cho vào ngăn mát tủ lạnh để qua đêm là thịt có vị chua nhẹ. Muốn chua thêm 1 chút nữa thì muối thêm 1 ngày.Lò nướng làm nóng 180 độ C trước 15 phút. Sau đó xếp thịt lên khay có lót giấy nướng mỗi bên 20 phút là thịt chín vàng thơm. Nếu không có lò thì nướng chảo hoặc nướng than hoa đều được.Tắt lò lấy thịt ra, chờ nguội thái miếng. Thịt chua nướng cho ra đĩa có bún, xà lách, dưa leo. Món này ăn với cơm hay cuốn với xà lách chấm nước mắm ớt chua ngọt đều rất ngon.- 500 gr thịt heo ba chỉ- 1 muỗng canh tương ớt Hàn Quốc - 1 muỗng canh sốt cà chua - 1 muỗng canh nước mắm - 1 muỗng cà phê dầu hào; 1 muỗng cà phê đường; 1/2 muỗng cà phê tiêu; 1 bó hẹ thái khúc; 1 củ hành tây thái mỏng- Thịt heo cạo sạch phần bẩn trên bì, sau đó rửa sạch, thái miếng to, hơi dày. Ướp thịt với tương ớt, sốt cà chua, đường, dầu hào, nước mắm, hành và tiêu trộn đều. Để 1 tiếng hay qua đêm cho ngấm gia vị.- Bắc chảo nướng lên bếp, đun một ít dầu cho hơi nóng, xếp từng miếng thịt lên nướng với lửa vừa. (Nếu không có chảo nướng chuyên dụng, bạn cũng có thể dùng chảo thường).- Nướng vàng 2 mặt trước khi gắp thịt ra đĩa. Sẵn chảo còn nóng, cho hẹ và hành tây vào xào nhanh vài phút là được. Hoặc trong quá trình nướng, bạn có thể nướng thêm cả lá hẹ lẫn thịt cho thơm. Hành và hẹ cho ra đĩa, xếp thịt lên rồi thưởng thức.- 500g cá rô phi (cá trắm, cá nhụ…)- Nước mắm vừa đủ- 200 g riềng xay; 100ml mẻ; 2 thìa nghệ; 1 thìa tiêu; 1 quả ớt hiểm; 2 củ hành khô; 2-3 cây sả- Hành, thì là- Gia vị: dầu ăn, dầu hào, mắm, bột canh, đường, mì chính.Cá rô phi phi lê rửa sạch, dùng khăn thấm khô và cắt làm 3-4 miếng vừa ăn.Cho riềng xay vào một cái bát nhỏ trộn với ít sả, hành băm nhỏ, 2 thìa bột nghệ, 1 thìa hạt tiêu, 1 thìa mắm ngon, 1 thìa bột canh, 1 thìa đường, 2 thìa dầu hào và 2 thìa dầu ăn, 100ml mẻ (phần gia vị ước lượng sao cho vừa miệng). Trộn đều hỗn hợp lên.Cho cá rô phi vào bát sâu lòng, từ từ cho hỗn hợp riềng sả vừa trộn vào, đeo bao tay và chà sát phần gia vị vào từng miếng cá để cá ngấm gia vị. Đậy màng bọc để cá vào ngăn tủ mát khoảng 30 phút.Sau đó xếp cá lên vỉ nướng, dùng cọ quét thêm lớp dầu để khi nướng cá không bị khô.Bạn có thể nướng cá bằng than hoa hoặc nếu dùng lò nướng thì nướng cá ở nhiệt độ 250 độ C (thỉnh thoảng lật cá và quét thêm lớp dầu rồi nướng đến khi cá chín).Xếp cá nướng riềng mẻ ra đĩa thưởng thức khi cá còn nóng. Cá nướng riềng mẻ có thể gói ăn kèm với khế, chuối xanh và các loại rau thơm nhé.- 1 con cá chép- Thịt mỡ (mình lựa phần mỡ có dính ít thịt)- Dưa muối chua- Cà chua, dấm bỗng- Gừng, hành khô, nghệ, hành lá, thì là, ớt.Với món cá chép om dưa mình rất thích om với tóp mỡ để ăn cùng. Thế nên mình mua thịt mỡ, rửa sạch, thái miếng và rán mỡ vớt ra phần tóp để riêng, phần mỡ sẽ dùng để rán cá.Cá chép đánh vẩy, mổ bụng, làm sạch. Khứa vào đường trên bề mặt cá. Sát ít muối vào trong phần bụng cá đã rửa sạch, thấm khô. Cho cá vào chảo rán qua cá cho vàng da là được. Đối với món cá chép om dưa bạn có thể rán hoặc không rán cá cũng được. Nhưng mình thích rán qua cá để cá giảm bớt mùi tanh.Cà chua rửa sạch, bổ cau rồi xào với mỡ (hoặc dầu ăn). Tiếp đó cho dưa chua vắt bớt nước vào xào cùng, nêm nếm gia vị cho vừa miệng. Bạn cho gừng thái sợi và ớt hiểm đập dập vào xào cùng nếu thích ăn cay. Dưa xào chín nếu muốn tăng độ chua có thể chế thêm một bát con dẫm bỗng (nếu dưa nhà tự muối có thể dùng nước muối dưa để tăng độ chua, nhưng chú ý điều chỉnh độ mặn vì nước muối dưa đã mặn sẵn). Lượng nước trong nồi phải chế đủ sao cho đến khi cho cá vào thì xâm xấp mặt cá.Nước om dưa sôi bạn cho cá chép, tóp mỡ và ít bột nghệ (hoặc nghệ tươi giã dập) để om cùng.Lật cá 1 lần trong khi om để cá ngấm đều vị chua, cay, mặn đều hai bên. Lật nhẹ nhàng tránh làm nát cá. Cá ngấm đều vị bạn rắc hành, thì là cắt khúc vào trong nồi và bắc xuống.Cá chép om dưa ăn nóng mới ngon, nên món này mọi người thường để cá vào một đĩa inox hoặc vẫn để trong nồi vừa đun vừa ăn. Bạn nên ăn kèm món này với bún sợi và rau sống để cân bằng với vị chua, cay, nóng của món ăn. Nếu thích bạn có thể phi hành khô để rắc lên món này khi ăn nhé! ", "topic": "Văn hóa", "tag": ["Sơn hào hải vị", "Món", "Ngon", "Củ hành", "Thìa cà phê", "Cối giã", "Rim", "Muỗng", "Nước dừa", "Hành lá", "Dầu hào", "Nước mắm", "Xà lách", "Thịt ba chỉ", "Gia vị", "Tỏi", "Nhuyễn", "Thái", "Mỡ", "Tím"], "link": "https://phunuvietnam.vn/cuoi-tuan-vo-nau-5-mon-nay-con-ngon-hon-ca-son-hao-hai-vi-5120209861654656.htm"}