{"id": "35973023", "header": "Tình duyên lận đận của diễn viên Hoa Thúy 'Cảnh sát hình sự'", "datetime": "2020-08-08T07:24:00.000+07:00", "summary": "Là người khá lận đận trong chuyện tình cảm, vừa qua, nữ diễn viên phim Cảnh sát hình sự- Hoa Thúy gây chú ý khi xác nhận đã chia tay người chồng thứ hai.", "content": "Hoa Thúy từng được khán giả yêu mến với vai nữ cảnh sát xinh đẹp Thu Hiền trong phim  (1997). Sau nhiều năm vắng bóng, mới đây chị bất ngờ tái xuất màn ảnh nhỏ với vai Thùy Dung (cán bộ tòa án) trong bộ phim  của đạo diễn Mai Hồng Phong.Bản thân Hoa Thúy nhận thấy giữa mình và nhân vật có những nét tương đồng nhất định như bên ngoài mạnh mẽ, quyết đoán nhưng sâu thẳm bên trong là người phụ nữ nặng tình, đầy sóng gió nội tâm. Giống như Thùy Dung, ngoài đời Hoa Thúy cũng hết lòng hỗ trợ cho đàn em trong công việc. Chị hạnh phúc với những gì mình đang làm trong phim cũng giống như ở ngoài đời.Hoa Thúy vốn xuất thân là diễn viên của Đoàn Chèo Hà Nội (nay là Nhà hát Chèo Hà Nội) nhưng chị nhanh chóng đến với môn nghệ thuật thứ 7 như một cơ duyên. Năm 17, nhờ ưu thế sắc vóc, chị lọt vào mắt xanh của đạo diễn Vũ Châu và có cơ hội đóng vai chính trong phim điện ảnh Duyên nghiệp. Sau đó, chị chính thức chuyển sang công tác tại Nhà hát Tuổi trẻ vào đầu những năm 2000 và gắn bó cho đến tận bây giờ.Suốt nhiều năm trong nghề, Hoa Thúy từng thử sức mình ở nhiều vai diễn trong các dự án ăn khách như Với những đóng góp không ngừng nghỉ chị đã vinh dự được phong tặng danh hiệu NSƯT vào tháng 9/2019.Đam mê, cống hiến hết mình cho nghệ thuật nhưng nghề lại không đủ sức nuôi sống chị và gia đình. Ngoài công việc tại Nhà hát và tham gia đóng phim chị còn bận rộn với công việc kinh doanh.Hoa Thúy có 3 người con, con gái lớn tên Thiên Nga, là con của chị và người chồng đầu tiên - diễn viên Tùng Dương và 2 con trai Nhật Minh (10 tuổi) và Bảo Châu (9) với người chồng thứ 2.Tình duyên của Hoa Thúy khá trắc trở. Chị và người chồng đầu bén duyên sau khi cùng hợp tác trong bộ phim Sống mãi với Thủ đô. Khi đó, chị mới 18 tuổi, còn anh đã gần 30 tuổi. Sau 7 năm gắn bó, cặp đôi quyết định cho nhau lối đi riêng. Nguyên nhân dẫn đến ly hôn một phần do công việc thường xuyên phải xa nhà, không thể chu toàn cho gia đình, mặt khác, chị nhận mình còn chưa chín chắn và bồng bột khi lập gia đình ở tuổi 18.Sau 4 năm kể từ thất bại của cuộc hôn nhân đầu, Hoa Thúy kết hôn lần hai. Dù đã lấy nhau nhưng cả hai vẫn mỗi người một nơi. Chồng chị chủ yếu ở Quảng Ninh để chăm sóc mẹ già, còn chị lo công việc và chăm sóc con cái ở Hà Nội. Những tưởng lần này chị sẽ tìm được bến đỗ của cuộc đời nhưng sau 10 năm bên nhau chồng chị bỏ đi mà không nói một lời từ biệt.Tuy nhiên Thúy Hoa không trách chồng và nghĩ cho chồng nhiều hơn. Kể từ khi về chung một nhà chị và chồng hiếm có cơ hội gặp nhau, anh liên tục đi về giữa Hà Nội – Quảng Ninh rất vất vả. Nhưng nói xa mặt cách lòng thì chưa hẳn đã là đúng. Thời điểm chia tay, chị muốn dành nhiều thời gian bên cạnh con gái bởi chị nghĩ vài năm nữa con sẽ có tổ ấm riêng nên muốn con được hưởng trọn vẹn tình yêu thương của mẹ. Trong khi đó, sức khỏe của chị không tốt và phải dồn sức cho kinh doanh. Cho đến một ngày khi mở tủ không còn thấy quần áo của chồng thì chị tự hiểu. Chị nghĩ duyên số hai người cũng chỉ được đến đoạn đường đó và cũng không quá sốc vì việc này.Sau cuộc hôn nhân thứ 2 đổ vỡ Hoa Thúy cảm thấy rất có lỗi với các con. Khi chia tay, chị từng nghĩ cuộc sống của các con sẽ không bị xáo trộn bởi chúng đã quen với việc xa bố. Thế nhưng khi con hiểu chuyện hơn, hỏi bố nhiều hơn là lúc chị cảm thấy xót xa, đau đớn vô cùng. Thậm chí con trai lớn của chị còn âm thầm tiết kiệm tiền tiêu vặt rồi nói với mẹ tìm sách dạy bí quyết để bố quay lại.Những lúc ấy chị chỉ biết ôm con vào lòng mà xoa dịu nỗi đau và dành trọn tình yêu thương để bù đắp cho các con. Dù có điều kiện thuê giúp việc nhưng chị vẫn tự tay chăm lo từng miếng ăn giấc ngủ cho hai con. Điều này vừa giúp chị được ở bên con nhiều hơn vừa là cách chị rèn cho các con tính tự lập, dù rơi vào hoàn cảnh nào cũng có thể tồn tại được.Sau những tổn thương, hạnh phúc của Hoa Thúy giờ đây là được ở bên các con và chăm lo cho sức khỏe của mình. Thời gian rảnh, chị sẽ tìm những cuốn sách hay giúp ích cho việc nuôi dạy con và tốt cho công việc kinh doanh. Chị hạnh phúc vì khán giả vẫn nhớ đến, dành cho chị một góc nhỏ trong tim. Còn chuyện tình cảm Hoa Thúy không dám nói trước, nhưng để đi bước nữa đối với chị là điều khó khăn.  ", "topic": "Giải trí", "tag": ["Hoa Thúy", "Cảnh sát hình sự", "Lận đận", "Tình duyên", "Chuyện của pao", "Người chồng", "Đoàn Chèo Hà Nội", "Vũ Châu", "Diễn viên", "Mai Hồng Phong", "Thùy Dung", "Duyên nghiệp", "Thu hiền", "Nhà hát Chèo Hà Nội", "Nhà hát tuổi trẻ", "Chia tay", "Nặng tình", "Số phận", "Tình khúc Bạch Dương", "Nghệ thuật thứ bảy"], "link": "https://nguoiduatin.vn/tinh-duyen-lan-dan-cua-dien-vien-hoa-thuy-canh-sat-hinh-su-a485261.html"}