{"id": "35975099", "header": "Thi công đập dâng tại Quảng Ngãi: Một số sai sót chưa được khắc phục", "datetime": "2020-08-09T10:21:00.000+07:00", "summary": "Khẳng định về mặt kỹ thuật, đập dâng sông Trà Khúc đảm bảo đúng thiết kế, tiến độ thi công nhưng về thủ tục hồ sơ, một số chuyên đề đang còn thiếu.", "content": "Sáng 7/8, UBND tỉnh Quảng Ngãi tổ chức cuộc họp nghe ý kiến đánh giá, rà soát lại toàn bộ qui trình thực hiện dự án đập dâng sông Trà Khúc, TP.Quảng Ngãi. Dự án gây nhiều tranh cãi trong dư luận trong thời gian qua và cũng có những sai sót theo kết luận của Ủy ban kiểm tra Trung ương.Phối cảnh đập dâng hạ lưu sông Trà KhúcTheo Ban quản lý dự án Đầu tư xây dựng các công trình giao thông Quảng Ngãi, đến thời điểm này về công tác GPMB, đã bàn giao cho nhà thầu thi công 77,78/38,6 ha, đạt tỉ lệ 97,8%; lũy kế khối lượng thi công khoảng 700/1.310 tỷ đồng, đạt 53,4% giá trị hợp đồng, gồm các hạng mục chính: Đóng cừ Larsen IV đê quay năm thứ 1; hoàn thành toàn bộ đúc cọc, đóng cọc BTCT 35x35, cọc khoan nhồi trong phạm vi đã giải phóng mặt bằng; lắp 9 cửa van; tập kết 14 xy lanh thủy lực và nhiều trang thiết bị khác.Tuy nhiên, theo đại diện chủ đầu tư, các Sở liên quan: Sở TNMT, Xây dựng, GTVT thì trong quá trình triển khai dự án, còn những thiếu sót về mặt thủ tục như: Báo cáo đánh giá tác động môi trường (ĐTM), quy hoạch thủy lợi, quy hoạch giao thông dự án, quy trình vận hành sử dụng (sau khi dự án hoàn thành), việc bố trí nguồn vốn... “Những sai sót trên đang được cơ quan chức năng Quảng Ngãi chỉnh sửa và bổ sung như bổ sung thêm 2 chuyên đề ĐTM: đánh giá đa dạng sinh học và tỷ lệ nhiễm mặt trước và sau khi có đập dâng”-Chủ đầu tư cho biết.Trong khi đó, về mặt kỹ thuật, các đơn vị chuyên môn khẳng định dự án đập dâng sông Trà Khúc đảm bảo đúng như thiết kế, tiến độ thi công đề ra. Đúng mục tiêu và chức năng khi hoàn thành sẽ đáp ứng yêu cầu tạo cảnh quan, thúc đẩy phát triển kinh tế và xã hội của tỉnh, đặc biệt là TP.Quảng Ngãi.Tại cuộc họp, ông Nguyễn Ngọc Lâm, Tổng giám đốc Tổng công ty tư vấn xây dựng Thủy lợi Việt Nam- Công ty Cổ phần HEC (đảm nhận lập thiết kế kĩ thuật, bản vẽ thi công dự án) giải đáp những băn khoăn: So với các dự án mà đơn vị đã đảm nhận (phần việc tương tự), đập dâng sông Trà Khúc thuộc loại nhỏ. Trong quá trình lập thiết kế kĩ thuật trước đó, đơn vị cũng đã khảo sát rất kĩ, tính toán và dự lường những tình huống nhằm đảm bảo cao nhất sự an toàn cho công trình và phía hạ lưu.Theo ông Lâm trong quá trình thực hiện, đơn vị cũng đề nghị và chủ đầu tư đã chỉnh sửa, thay đổi một số cho phù hợp, như thay thế gia cố phần sau của bể tiêu năng thay từ cổng xi măng đất, bằng xi măng cốt thép để đảm bảo hơn; thay vì làm đập dâng ở vị trí cũ dự định trước đây (cách cầu Trà Khúc cũ khoảng 600m), việc đưa dịch sâu hơn về phía hạ lưu (cách cầu Trà Khúc cũ khoảng 3,2 km), là để giảm lượng nước ngập. “Công trình hoàn toàn được đảm bảo về thiết kế kĩ thuật, an toàn cho đập dâng và công trình cầu (kết hợp phía trên đập)”- ông Lâm khẳng định.Thi công hạng mục đập dâng hạ lưu sông Trà KhúcSau khi lắng nghe ý kiến, báo cáo của các thành viên, các nhà khoa học, ông Nguyễn Tăng Bính cho rằng, tỉnh Quảng Ngãi ghi nhận đánh giá và sự khẳng định về mặt an toàn kỹ thuật của công trình. “Những sai sót trong triển khai dự án mà UBKT T.Ư đã có kết luận trước đó, tỉnh cũng đã xử lý đối với cá nhân và tổ chức vi phạm. Những thiếu sót gì chưa bổ sung và làm được, các cấp ngành liên quan cần khẩn cấp thực hiện hoàn tất, đúng theo quy định pháp luật”.Đồng thời, ông Nguyễn Tăng Bính cũng nhấn mạnh, để đảm bảo an toàn cho công trình và người dân xung quanh dự án trong mùa lũ năm nay, chủ đầu tư phải yêu cầu đơn vị thi công đẩy nhanh tiến, đảm bảo an toàn, chất lượng, hoàn trả mặt bằng để thoát lũ trên sông Trà Khúc trước ngày tạm dừng kĩ thuật vào 31/8.Dự án đập dâng hạ lưu sông Trà Khúc được khởi công vào tháng 7/2019, do Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Quảng Ngãi làm chủ đầu tư, với tổng kinh phí khoảng 1.498 tỷ đồng, thời gian thực hiện từ năm 2018 - 2021.Dự án nằm ở vị trí cách cầu Trà Khúc 2 khoảng 3,2km về phía hạ lưu, thuộc địa bàn 2 xã Tịnh An và Nghĩa Dũng, TP.Quảng Ngãi. Mục tiêu dự án nhằm giữ, tạo mực nước dâng hợp lý tại đoạn sông Trà Khúc chảy qua TP.Quảng Ngãi để tạo cảnh quan, cải thiện môi trường khí hậu; đồng thời khai thác quỹ đất tại đảo Ngọc, xã Tịnh An, TP.Quảng Ngãi để phát triển đô thị. ", "topic": "Nhà đất", "tag": ["Đập dâng sông Trà Khúc", "Sông Trà Khúc", "Quảng Ngãi", "Sai sót", "TP.Quảng Ngãi", "Đập", "Tiến độ thi công", "Thi công", "Larsen IV", "ĐTM", "UBKT T.Ư", "Hạ lưu", "Chuyên đề", "Công trình giao thông", "UBND tỉnh Quảng Ngãi", "Quy hoạch thủy lợi", "Cửa van", "Đóng cọc", "Kỹ thuật", "Cầu Trà Khúc"], "link": "https://baodautu.vn/thi-cong-dap-dang-tai-quang-ngai-mot-so-sai-sot-chua-duoc-khac-phuc-d127290.html"}