{"id": "35979531", "header": "Quảng Trị phong tỏa tạm thời thêm 3 khu vực ở thành phố Đông Hà", "datetime": "2020-08-09T19:04:00.000+07:00", "summary": "Chiều 9/8, UBND tỉnh Quảng Trị ra Quyết định số 2198/QĐ-UBND về việc, phong tỏa tạm thời khu vực có nguy cơ lây nhiễm dịch COVID-19, trên địa bàn thành phố Đông Hà.", "content": "Theo đó, khoanh vùng, phong tỏa cách ly tạm thời 3 khu vực gồm: Công ty Bảo Châu, số 221 Lê Duẩn, phường Đông Giang, lập 3 chốt kiểm soát; Khu phố 2, phường Đông Giang, lập 3 chốt kiểm soát; Tầng 6 của Tòa nhà G thuộc Bệnh viện Đa khoa tỉnh Quảng Trị. Thời gian phong tỏa cả 3 khu vực này, bắt đầu từ 15 giờ cùng ngày.UBND tỉnh Quảng Trị yêu cầu các sở, ngành và UBND thành phố Đông Hà triển khai khẩn cấp các biện pháp phòng, chống dịch phù hợp với thực tế. Bệnh viện Đa khoa tỉnh Quảng Trị lấy mẫu bệnh phẩm của tất cả bệnh nhân, người dân và cán bộ, nhân viên làm việc tại Tầng 6 của Tòa nhà G, từ ngày 29/7 đến 15 giờ ngày 9/8. Lực lượng liên ngành thành lập, bố trí các chốt, trạm kiểm dịch tại 3 khu vực mới bị phong tỏa, đảm bảo phòng, chống dịch hiệu quả.Cũng trong chiều 9/8, Ban Chỉ đạo quốc gia phòng, chống dịch COVID-19 đã công bố thêm 2 ca bệnh trú ở tỉnh Quảng Trị. Đó là ca bệnh 832 và 833, có độ tuổi 29 - 37. Hai bệnh nhân này là F1 của bệnh nhân 750. Như vậy, tỉnh Quảng Trị đã ghi nhận 4 ca mắc COVID-19 gồm các bệnh nhân số 749, 750, 832 và 833.Trước đó, ngày 7/8, UBND tỉnh Quảng Trị cũng đã phong tỏa 3 điểm liên quan đến 2 ca bệnh mắc COVID-19 là 749 và 750 gồm: Khu phố 1, phường Đông Lễ - nơi sinh sống của ca bệnh 750, thành phố Đông Hà; thôn Đơn Duệ, xã Vĩnh Hòa, huyện Vĩnh Linh – nơi thường trú của ca bệnh 749; Trung tâm Y tế huyện Vĩnh Linh – nơi có liên quan đến ca bệnh 749.Tỉnh Quảng Trị cũng đã kích hoạt lại tất cả phương án, kế hoạch phòng, chống dịch COVID-19; chuyển cấp độ phòng, chống dịch từ cấp độ 1 lên cấp độ 3 (tức là đã có nguy cơ lây lan trong cộng đồng). Tỉnh đã tạm dừng các hoạt động bao gồm: Tất cả hoạt động, sự kiện tập trung trên 20 người tại nơi công cộng, ngoài phạm vi công sở, trường học, bệnh viện; lễ hội, nghi lễ tôn giáo, giải đấu thể thao, sân vận động và các sự kiện lớn chưa cần thiết; các cơ sở kinh doanh dịch vụ gồm: Khu vui chơi, giải trí, câu lạc bộ gym, cơ sở làm đẹp, karaoke, mát-xa, quán bar, vũ trường; cơ sở giáo dục, cơ sở dạy thêm, học thêm, trung tâm tin học, ngoại ngữ; quán ăn và quán cà phê không được bán tập trung, khuyến khích bán online và bán mang về; dừng các tuyến xe vận chuyển khách từ Quảng Trị đi các tỉnh Thừa Thiên - Huế, Quảng Nam và ngược lại. ", "topic": "Pháp luật", "tag": ["Quảng Trị", "Đông Hà", "Tòa nhà G", "UBND tỉnh Quảng Trị", "Ca bệnh", "Phong tỏa", "Khu phố 2", "Vĩnh Hòa", "Đông Lễ", "Vĩnh Linh", "Công ty Bảo Châu", "Đông Giang", "Bệnh nhân", "Tạm thời", "Thôn Đơn Duệ", "UBND thành phố Đông Hà", "Công thức 1", "Cách ly", "Lây nhiễm", "Trạm kiểm dịch"], "link": "https://baotintuc.vn/thoi-su/quang-tri-phong-toa-tam-thoi-them-3-khu-vuc-o-thanh-pho-dong-ha-20200809190330406.htm"}