{"id": "35979831", "header": "Bắt quả tang lò mổ bơm nước cho bò trước khi đưa đi giết mổ", "datetime": "2020-08-09T20:05:33.000+07:00", "summary": "Dương khai nhận, hành vi bơm nước vào bụng bò nhằm mục đích tăng trọng lượng trước khi đưa đi giết mổ là do bà Phương chỉ đạo anh Dương làm.", "content": "Theo TTXVN, sáng 9/8, Công an thành phố Buôn Ma Thuột (tỉnh Đắk Lắk) cho biết, đơn vị đang củng cố hồ sơ để xử lý một chủ lò mổ có hành vi bơm nước vào bụng bò trước khi giết mổ.Trước đó, chiều 7/8, sau một thời gian theo dõi, nắm tình hình, tổ công tác của Đội Cảnh sát kinh tế, Công an thành phố Buôn Ma Thuột đã ập vào kiểm tra lò mổ của gia đình bà Nguyễn Thị Hoài Phương (ở địa chỉ 80 Võ Văn Kiệt, phường Khánh Xuân, thành phố Buôn Ma Thuột).Thời điểm kiểm tra, trong lò mổ nhà bà Phương có nuôi nhốt 9 con bò. Tại đây, lực lượng Công an đã bắt quả tang anh Nguyễn Ngọc Dương (40 tuổi, trú cùng phường), đang có hành vi dùng ống nhựa bơm nước vào bụng 2 con bò.Anh Dương khai nhận, đã được bà Phương thuê đến đây làm việc và được trả tiền công 4 triệu đồng/tháng. Công việc hằng ngày là chăm sóc bò và bơm nước vào bụng bò. Hành vi bơm nước vào bụng bò nhằm mục đích tăng trọng lượng trước khi đưa đi giết mổ là do bà Phương chỉ đạo anh Dương làm.Vụ việc đang được tiếp tục xử lý theo quy định của pháp luật.Được biết, mới đây, Đại Đoàn Kết đưa tin cho biết, ngày 9/7, Phòng Cảnh sát môi trường chủ trì phối hợp với Công an xã Bùi La Nhân và Trạm thú y huyện Đức Thọ (Hà Tĩnh) cũng phát hiện, bắt quả tang ông Phan Thanh Tĩnh (55 tuổi, trú thôn Phú Quý, xã Bùi La Nhân) đang có hành vi bơm nước qua đường miệng vào gia súc (bò) để chuẩn bị giết mổ tại cơ sở giết mổ gia súc tập trung xã Bùi La Nhân.Kiểm tra tại hiện trường, lực lượng chức năng phát hiện có 5 m ống dẫn nước để bơm nước trực tiếp vào miệng bò, 1 con bò đang được ông Tĩnh bơm nước và 2 con khác chuẩn bị bơm nước thì bị phát hiện.Ông Phan Thanh Tĩnh khai là người chuyên giết mổ trâu bò để bán ở các chợ trên địa bàn, việc bơm nước vào bò nhằm mục đích làm tăng trọng lượng của thịt bò khi giết mổ.  ", "topic": "Pháp luật", "tag": ["Giết mổ", "Lò mổ", "Bơm nước", "Nguyễn Ngọc Dương", "Bắt quả tang", "Nguyễn Thị Hoài Phương", "Phương", "Trọng lượng", "Khai nhận", "Khánh Xuân", "Phan Thanh Tĩnh", "Ập", "Cảnh sát kinh tế", "Võ Văn Kiệt", "Mục đích", "Ống", "Bùi La Nhân", "Hành vi", "Đăk Lăk", "Nắm tình hình"], "link": "https://doisongphapluat.com/phap-luat/bat-qua-tang-lo-mo-bom-nuoc-cho-bo-truoc-khi-dua-di-giet-mo-a334117.html"}