{"id": "35972898", "header": "Kết quả cúp C1: Bayern loại Chelsea với tổng tỷ số 7-1", "datetime": "2020-08-09T06:47:19.000+07:00", "summary": "Bayern Munich lần thứ hai đè bẹp Chelsea với cách biệt 3 bàn, qua đó tiễn đối thủ khỏi Champions League với tỷ số tổng 7-1 sau hai lượt trận.", "content": "Hy vọng lội ngược dòng của Chelsea trước Bayern Munich đã leo lét như ngọn đèn trước gió, nay lại càng yếu ớt hơn khi HLV Frank Lampard mất hàng loạt trụ cột vì chấn thương và treo giò.Ông thầy trẻ tuổi người Anh phải tung ra sân đội hình chắp vá. Với những Zouma, Christensen, Barkley, Emerson hay Odoi, Chelsea quá nhỏ bé trước lực lượng hùng mạnh của Bayern.HLV Hansi Flick của Bayern đã giữ lời hứa, đưa vào sân lực lượng mạnh nhất và nhập cuộc với thái độ tôn trọng Chelsea. \"Hùm xám\" kiểm soát hoàn toàn thế trận, khiến Chelsea chỉ có thể chống đỡ trong vô vọng. Sau 9 phút, hàng thủ đội khách sụp đổ. Lewandowski thoát xuống phá bẫy việt vị nhạy cảm, buộc thủ môn Caballero phải phạm lỗi.Trọng tài biên ban đầu bắt lỗi việt vị Lewandowski, nhưng trọng tài phòng VAR đưa phán quyết ngược lại. Bayern được hưởng quả 11m, và ở cơ hội ngon ăn này, Lewandowski đã không bỏ lỡ. Cú đặt lòng hoàn hảo của chân sút người Ba Lan đưa Bayern vượt lên.Lewandowski tiếp tục đóng vai chính trong vở diễn ở Allianz Arena. Phút 24, số 9 của Bayern nhận bóng, quan sát rất nhanh trước khi tung ra đường chuyền như đặt để Perisic dứt điểm tung lưới Caballero. 2-0 chóng vánh cho Bayern, khi Chelsea còn chưa nóng máy.Đội bóng của Lampard chỉ thực sự đá tốt ở 15 phút cuối hiệp 1. Sau pha làm bàn bị từ chối của Hudson-Odoi (do Abraham việt vị trước đó), Chelsea đã có bàn gỡ từ sai lầm của thủ môn Neuer. Pha chọn vị trí sai của thủ quân Bayern tạo điều kiện cho Abraham ghi bàn ở phút 44, thắp lại hy vọng rất mong manh cho Chelsea.Nhưng sau cùng, đại diện nước Anh cũng không thể làm gì hơn. Bayern áp đảo trong hiệp 2, tạo hàng tá cơ hội ghi bàn và có thêm 2 lần làm rung mành lưới Caballero nữa. Những người ghi bàn lần lượt là Tolisso và Lewandowski - đều xuất phát từ những pha phối hợp chuẩn mực.Đánh bại Chelsea 4-1, Bayern thắng tổng tỷ số 7-1 sau hai lượt trận để góp mặt tại tứ kết. Đối thủ của thầy trò HLV Flick sẽ là Barcelona. ", "topic": "Thể thao", "tag": ["Bayern", "Bayern munich", "Champions league", "Hansi Flick", "Chelsea", "Lewandowski", "Hùm xám", "Sân vận động Allianz", "Ba Lan", "Nhập cuộc", "Phạm lỗi", "Thế trận", "Hùng mạnh", "Đội hình", "ZOUMA", "Leo lét", "Tiễn", "Đè bẹp", "Huấn luyện viên", "Frank Lampard"], "link": "https://vtc.vn/ket-qua-cup-c1-bayern-loai-chelsea-voi-tong-ty-so-7-1-ar562634.html"}