{"id": "35976307", "header": "V-Blink thực hiện loạt dự án ý nghĩa mừng kỉ niệm 4 năm ra mắt của BLACKPINK", "datetime": "2020-08-09T12:24:47.000+07:00", "summary": "8/8 luôn là một ngày đặc biệt đối với BLACKPINK cũng như các Blinks trên toàn thế giới, bởi đó chính là ngày kỉ niệm debut của girlgroup nhà YG.", "content": "Hằng năm, vào khoảng thời gian này, người hâm mộ BLACKPINK ở khắp nơi đều thực hiện những lớn nhỏ như gửi quà, làm  đặt biển quảng cáo, tổ chức … Và tất nhiên, V-Blink cũng không ngoại lệ.8/8 năm nay, Blink Vietnam Union - tổ chức phi lợi nhuận bao gồm 11 fanpage của BLACKPINK tại Việt Nam, đã công bố hoàn thành dự án từ thiện mừng sinh nhật BLACKPINK. 50 triệu đồng dưới tên BLACKPINK và V-BLINKs đã được gửi đến Blue Dragon - tổ chức chuyên giúp đỡ các trẻ em đường phố, trẻ khuyết tật, nạn nhân của nạn buôn bán người… Dự án được thực hiện nhằm kỉ niệm 1460 ngày ra mắt của BLACKPINK một cách ý nghĩa nhất, đồng thời là cơ hội cho các bạn V-Blink có thể cùng nhau chung tay giúp đỡ những hoàn cảnh khó khăn hơn mình.Không chỉ đơn thuần kêu gọi đóng góp trên các fanpage, Blink Vietnam Union còn tổ chức những “trận chiến” để gây quỹ cho dự án này. Những màn “nảy lửa” giữa các fanpage trong đã diễn ra và được hưởng ứng nhiệt tình bởi người hâm mộ BLACKPINK. Đặc biệt, không chỉ có các fan đang sinh sống tại Việt Nam, nhiều bạn Blinks ở nước ngoài cũng đã “hăng hái” tham gia đóng góp qua các trận đấu đó. Những hình phạt như để avatar ảnh dìm idol hay thậm chí là chiếm dụng page trong vòng 1 tuần đã được đặt ra nhằm tăng thêm “hào khí” để các bạn fan có thêm sức mạnh “chinh chiến”.Đây không phải là lần đầu tiên Blink Vietnam Union tổ chức dự án từ thiện cùng các bạn V-Blinks. Dự án đầu tiên của union đã được thực hiện vào dịp sinh nhật 2 năm của BLACKPINK: Đóng góp cùng chuyến từ thiện của CLB Cộng Tác Viên của trường THPT Nguyễn Thượng Hiền đến mái ấm Như Nghĩa. Lần gần đây nhất là vào tháng 3 năm nay, các bạn đã quyên góp được hơn 42 triệu đồng gửi đến quỹ giúp đỡ người dân vùng Đồng Bằng Sông Cửu Long của ca sĩ Thủy Tiên.Dịp kỉ niệm năm nay, bên cạnh dự án từ thiện dưới tên BLACKPINK, Blink Vietnam Union còn có kế hoạch tổ chức offline mang tên B với format “mini concert” tại Hà Nội và TP.HCM lần lượt vào ngày 2/8 và 8/8. Tuy nhiên, vì tình hình dịch COVID-19 diễn biến phức tạp tại Việt Nam thời gian qua, cả 2 buổi offline đều đã được hoãn lại cho đến khi các hoạt động vui chơi giải trí có thể được tổ chức bình thường. Chính vì vậy, V-Blink đều đang rất háo hức chờ đợi đến ngày offline để có thể ăn mừng sinh nhật 4 tuổi của một cách trọn vẹn nhất.Tổng hợp ", "topic": "Giải trí", "tag": ["BLINKS", "Blink Vietnam Union", "Blue Dragon", "Offline", "Kỉ niệm", "Sinh nhật", "PAGE", "Dự án", "Như Nghĩa", "Khuyết tật", "Từ thiện", "Biển quảng cáo", "Ra mắt", "Phi lợi nhuận", "Gây quỹ", "Nạn", "Lớn nhỏ", "Avatar", "Thpt nguyễn thượng hiền", "Giúp đỡ"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/vblink-thuc-hien-loat-du-an-y-nghia-mung-ki-niem-4-nam-ra-mat-cua-blackpink-1702415.tpo"}