{"id": "35979026", "header": "'Nam thần' Gong Yoo: Sự nghiệp thăng hoa nhưng cuộc sống bí ẩn", "datetime": "2020-08-09T18:03:00.000+07:00", "summary": "Gần 20 năm trong nghề, Gong Yoo để lại dấu ấn với khán giả nhưng 'ông chú độc thân' của Hàn Quốc có cuộc sống kín tiếng và chưa từng công khai bạn gái trước công chúng.", "content": "Gong Yoo tên thật là Gong Ji-cheol, sinh ngày 10/7/1979 tại Busan, Hàn Quốc, tốt nghiệp bằng Cử nhân Nghệ thuật khoa Sân khấu ĐH Kyung Hee. Nghệ danh Gong Yoo của anh được ghép từ họ bố (Gong) và họ mẹ (Yoo).Năm 2001, Gong Yoo chính thức gia nhập làng giải trí với vai diễn đầu tay trong phim School 4 nhưng không để lại nhiều dấu ấn. Năm 2005, Gong Yoo nhận được sự chú ý nhờ ngoại hình và chiều cao ấn tượng qua vai diễn nam học sinh ngổ ngáo trong Cô giáo và kẹo bông gòn.Sau tác phẩm đóng cùng Gong Hyo Jin, Gong Yoo tiếp tục góp mặt trong 'Ngày tươi đẹp' và đạt giải Diễn xuất đặc biệt thể loại phim ngắn tại MBC Drama Awards 2006.Tên tuổi Gong Yoo chỉ thực sự lan rộng khắp châu Á khi 'Tiệm cà phê hoàng tử' trình chiếu năm 2007 và đạt rating cao ở Hàn Quốc, Nhật Bản, Malaysia, Ấn Độ, Philippines, Thái Lan.Phim mang về cho anh giải thưởng Diễn viên xuất sắc tại MBC Drama Awards 2007 và được khán giả ưu ái gọi bằng 'Hoàng tử Hallyu'. Cùng năm 2007, anh tham gia phim điện ảnh 'Quả đấm rồng' được chuyển thể từ trò chơi điện tử Yakuza: Ryu Ga Gotoku.Mặc dù chỉ bắt đầu khởi sắc, sự nghiệp của nam diễn viên gián đoạn từ tháng 1/2008 đến tháng 12/2009 do tham gia nghĩa vụ quân sự.Trở lại điện ảnh với phim hài lãng mạn 'Đi tìm Kim Jong Wook' năm 2010 nhưng Gong Yoo không tạo được nhiều tiếng vang. Tới 2011, Gong Yoo cùng 'Buộc phải im lặng' gây rúng động Hàn Quốc với nội dung dựa trên tiểu thuyết về câu chuyện có thật của nhà văn Gong Ji Yong về nạn lạm dụng trẻ em tại trường khiếm thính Gwangju Inhwa.Phim thu hút 4 triệu khán giả ra rạp, buộc các cơ quan chức năng mở lại hồ sơ vụ án, sửa đổi bộ luật với những hình phạt nặng hơn tội tấn công tình dục trẻ em và người khuyết tật. Nam diễn viên nhận được nhiều phản hồi tích cực về diễn xuất qua hành động, ánh mắt, biểu cảm trong phim.Năm 2012, Gong Yoo đóng cặp cùng Lee Min Jung trong bộ phim 'Hoán đổi linh hồn' viết bởi chị em biên kịch nổi tiếng Hong Jung Eun và Hong Mi Ran. Phim bị chỉ trích nặng nề về kết phim và không đạt được rating như mong muốn. Năm 2013, Gong Yoo trở lại với điện ảnh cùng nhân vật điệp viên trong 'Truy lùng', góp phần gây dựng hình ảnh người đàn ông trưởng thành, mạnh mẽ.2016 là một năm tỏa sáng của Gong Yoo với thành công ở cả địa hạt điện ảnh và truyền hình. Bom tấn 'Chuyến tàu sinh tử' là một trong 3 đại diện của Hàn Quốc tại Liên hoan phim Cannes lần thứ 69, bán được gần 5 triệu vé trong tuần đầu tiên công chiếu, đứng thứ 11 trong những phim Hàn Quốc ăn khách nhất lịch sử.Nửa cuối năm 2016 đánh dấu một thành công khác của Gong Yoo với 'Yêu tinh', đem về cho anh giải thưởng Nam diễn viên chính xuất sắc tại Baeksang Art Arwards 2017. Sau Goblin, Gong Yoo được khán giả nhớ đến với biệt danh \"ông chú yêu tinh\", trở thành hình mẫu lý tưởng của nhiều người hâm mộ. Hai tác phẩm gần đây của Gong Yoo là Kim Ji Young, Born 1982 và Seo Bok cũng tạo được tiếng vang tại phòng vé.Gong Yoo nổi tiếng là một \"ngôi sao bí ẩn\" vì hiếm khi tham gia chương trình giải trí, không dùng mạng xã hội. Anh chỉ xuất hiện qua sản phẩm nghệ thuật, quảng cáo hoặc dưới vai trò là đại diện Quỹ Nhi đồng Liên Hiệp Quốc năm 2013 và đại sứ cho dịch vụ thuế quốc gia năm 2014.Gong Yoo từng vướng phải nghi vấn hẹn hò với Im Soo Young khi có vai diễn đầu tay trong School 4. Khi đóng Tiệm cà phê Hoàng tử với Yoon Eun Hye, dư luận cũng cho rằng hai người phim giả tình thật. Do thành công của siêu phẩm 'Yêu tinh', nhiều người hâm mộ phán đoán Gong Yoo và Kim Go Eun nên duyên khi nữ diễn viên xóa ảnh bạn trai cũ trên trang cá nhân để lại ảnh Gong Yoo và cô mặc đồ cưới nhìn nhau cười tình tứ.Năm 2018, công chúng xôn xao trước thông tin Gong Yoo và Jung Yoo Mi đặt phòng cưới tại khách sạn sang trọng và chỉ chờ ngày phù hợp để công bố. Trước những tin đồn, Gong Yoo giữ thái độ im lặng để mọi chuyện tự lắng xuống.Gần đây, nam diễn viên khiến nhiều người ghen tị khi một huấn luyện viên chia sẻ bức ảnh thân hình hoàn hảo và săn chắc của anh. Gong Yoo sở hữu cơ bụng 6 múi không thua kém bất cứ mỹ nam nào của Hàn Quốc.Ở tuổi 41, với gương mặt hiền lành, thân hình săn chắc và những thành tựu đáng nể trong sự nghiệp, có lẽ điều người hâm mộ quan tâm và mong chờ nhất ở Gong Yoo chính là nam diễn viên sớm xác nhận tin vui trong chuyện tình cảm và yên bề gia thất. ", "topic": "Giải trí", "tag": ["Gong Yoo", "Yêu tinh", "ĐH Kyung Hee", "Kín tiếng", "Yoon Eun Hye", "Bí ẩn", "Độc thân", "YOO", "Thăng hoa", "Gwangju Inhwa", "Kim Jong Wook", "Gong Hyo Jin", "Sự nghiệp", "Hong Mi Ran", "Hong Jung Eun", "Yakuza", "Quả đấm", "Hoàng tử", "Bông gòn", "Hàn quốc"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/nam-than-gong-yoo-su-nghiep-thang-hoa-nhung-cuoc-song-day-bi-an-tuoi-41-664252.html"}