{"id": "35977740", "header": "Tận dụng cơ hội EVFTA vượt qua thách thức đại dịch - Bài 1: Thời điểm phù hợp", "datetime": "2020-08-09T16:02:00.000+07:00", "summary": "EVFTA có hiệu lực, 'sẽ tạo ra động lực lớn hơn, thúc đẩy các doanh nghiệp châu Âu quyết tâm đầu tư vào Việt Nam, một thị trường vừa an toàn vừa tăng trưởng nhanh.", "content": "Hiệp định thương mại tự do giữa Việt Nam và Liên minh châu Âu (EVFTA) đã chính thức có hiệu lực từ ngày 1/8/2020 trong bối cảnh làn sóng dịch COVID-19 bùng phát lần thứ hai ở cả Việt Nam và Liên minh châu Âu (EU).Mặc dù có những trở ngại nhất định nhưng các chuyên gia kinh tế Việt Nam đều thống nhất nhận định, EVFTA có hiệu lực đúng thời điểm, là động lực duy trì, tạo cơ sở cho sự hồi phục và phát triển nhanh cho nền kinh tế hai bên ngay sau khi đại dịch được khống chế.Tuy nhiên, để tận dụng tốt các cơ hội do EVFTA mang lại, đòi hỏi các doanh nghiệp Việt Nam cần nhận diện rõ đối tác và thị trường, liên tục đổi mới, mới có thể phát triển thành công, lâu dài và bền vững. Những nội dung này sẽ được phản ánh trong 2 bài viết với chủ đề: \"Tận dụng cơ hội EVFTA vượt qua thách thức đại dịch\". EVFTA có hiệu lực thực thi trong bối cảnh dịch bệnh và biến động thị trường hết sức phức tạp và khó lường, được kỳ vọng mang lại nhiều cơ hội to lớn cho cả EU và Việt Nam, tạo động lực mới vực dậy xuất khẩu, tăng trưởng kinh tế, thúc đẩy hợp tác thương mại, đầu tư đi vào chiều sâu, hướng tới phát triển bền vững.Tuy nhiên, đây chỉ là hành lang pháp lý, là con đường \"cao tốc\" mà để đi được nhanh, đi được đến đích, điều kiện tiên quyết vẫn phải là sự quyết tâm và là nỗ lực tự đổi mới của chính các doanh nghiệp. Ông Jean Jacques Bouflet, Phó Chủ tịch Hiệp hội doanh nghiệp châu Âu (EuroCham) tại Việt Nam cho rằng EVFTA có hiệu lực vào một thời điểm rất quan trọng, trong bối cảnh hoạt động kinh doanh toàn thế giới đang bị ảnh hưởng nặng và bị gián đoạn bởi đại dịch COVID-19, thì Việt Nam vẫn là một trong số rất ít các nền kinh tế và thị trường vẫn hoạt động tương đối bình thường nhờ xử lý đại dịch hiệu quả. Do đó, với việc EVFTA có hiệu lực, \"sẽ tạo ra động lực lớn hơn, thúc đẩy các doanh nghiệp châu Âu quyết tâm đầu tư vào Việt Nam, một thị trường vừa an toàn vừa tăng trưởng nhanh. EVFTA sẽ giúp khởi động thương mại và đầu tư giữa hai bên, đại diện cho một cơ hội lâu dài và thực sự sẽ định hình mối quan hệ của chúng ta trong hai mươi, ba mươi năm tới\", ông Jean Jacques Bouflet nói. Đồng quan điểm, Phó Đại sứ, Tham tán Thương mại Đức tại Việt Nam, ông Weert Borner cũng cho rằng mặc dù đại dịch COVID-19 làm cho bước khởi đầu của việc thực thi EVFTA trở nên phức tạp hơn so với dự kiến, nhưng trong trung và dài hạn sẽ thu hút dòng thương mại, đầu tư ở cả hai chiều; và Việt Nam sẽ tiếp cận tốt hơn với tất cả các quốc gia EU. Theo ông Weert Borner, đại dịch COVID-19 mặc dù là thách thức nhưng cũng tạo ra cơ hội. Ông lý giải \"Đức cũng vừa phải giải quyết những thách thức riêng của mình, như sự bùng phát dịch COVID-19 ở một số nhà máy chế biến thịt. Như vậy là ở Đức cũng không phải là đã đảm bảo tuân thủ tốt những tiêu chuẩn về vệ sinh và an toàn trong nhà máy của mình. Nên đây là cơ hội để chúng tôi nhìn ra lỗ hổng, điểm yếu và cũng là lúc để nâng các tiêu chuẩn của mình lên. Do đó, theo tôi nghĩ, Việt Nam cũng phải nâng năng lực sản xuất và nâng các tiêu chuẩn lên\".Đại sứ Italy tại Việt Nam, ông Antonio Alessandro cũng cho rằng EVFTA có hiệu lực vào một thời điểm không thể phù hợp hơn khi tình trạng suy thoái kinh tế, xu hướng bảo hộ đang gia tăng trên toàn thế giới. Các chuỗi cung ứng đang ngày càng ngắn lại. Các doanh nghiệp đang đi theo hướng phi tập trung hóa sản xuất, phi tập trung hóa chuỗi cung ứng.Do đó, với việc EVFTA có hiệu lực, \"Việt Nam sẽ có được lợi thế để thu hút và tạo sự hấp dẫn nhiều hơn đối với các nhà đầu tư. EVFTA, như chúng ta đều thấy rõ, nó có hiệu lực trong một thời điểm vô cùng quan trọng và rất đúng lúc\", Đại sứ Antonio Alessandro nói. Ông Guru Mallikarjuna, Tổng giám đốc công ty Bosch Việt Nam, một doanh nghiệp hàng đầu của EU đã đầu tư tại Việt Nam từ 2007 cho rằng, EVFTA có hiệu lực sẽ làm gia tăng xu hướng đầu tư vào Việt Nam vì ngoài là một thị trường có dân số đông và lực lượng lao động trẻ, nhiều doanh nghiệp giống như Bosch sẽ muốn di chuyển sản xuất sang Việt Nam để hưởng ưu đãi thuế và đa dạng hóa nguồn cung.\"Và hiện nay chúng ta thấy đang có sự tái cấu trúc lại các chuỗi cung ứng sản xuất trên toàn khu vực châu Á và Việt Nam là quốc gia hưởng lợi\", ông Guru Mallikarjuna nói. Chuyên gia kinh tế thương mại của Đại diện Phái đoàn Liên minh châu Âu tại Việt Nam, ông Lê Kỳ Anh cho rằng, mặc dù Việt Nam là quốc gia ASEAN thứ hai có hiệp định thương mại tự do với EU sau Singapore, nhưng ông vẫn đánh giá cao vai trò của Việt Nam và ý nghĩa của hiệp định này. Vì theo ông, Singapore chủ yếu là trung chuyển hàng hóa, còn Việt Nam từ năm 2017 đã lọt vào tốp 10 nước và là quốc gia ASEAN xuất khẩu nhiều nhất vào châu Âu.Do vậy, với việc EVFTA có hiệu lực, Việt Nam đã đi trước các nước ASEAN cạnh tranh khác từ 5 - 7 năm. \"Và EVFTA không chỉ thu hút đầu tư từ EU mà cả những nước nằm ngoài hiệp định, và chúng ta đã thấy rõ là làn sóng đầu tư từ Nhật Bản, Hàn Quốc và từ nhiều quốc gia khác đã dồn vào Việt Nam, thậm chí từ trước khi EVFTA được ký kết và có hiệu lực\", ông Lê Kỳ Anh nói. Theo Thứ trưởng Bộ Công thương Hoàng Quốc Vượng, phải thẳng thắn nhìn nhận rằng, EVFTA không thể hoàn toàn là \"cứu cánh\". Những ưu đãi từ hiệp định chỉ được xem là yếu tố hỗ trợ. Điều kiện tiên quyết vẫn phải là nội lực và quyết tâm đổi mới của doanh nghiệp.Do vậy, hơn lúc nào hết, các doanh nghiệp cần phải thay đổi tư duy tiếp cận toàn cầu, nỗ lực chủ động nâng cao năng lực sản xuất nội tại, cải thiện khả năng tham gia thương mại quốc tế để nắm bắt thời cơ, tận dụng những lợi thế mà EVFTA và Hiệp định bảo hộ đầu tư (EVIPA) mang lại, vượt qua thách thức, từ đó trụ vững và phát triển trên thị trường, tiến sâu vào chuỗi giá trị quốc tế. Cùng chia sẻ quan điểm này, Phó Chủ tịch EuroCham, Jean Jacques Bouflet cũng cho rằng \"Các lãnh đạo của Việt Nam và EU đã cung cấp cho chúng ta công cụ pháp lý để một lần nữa mở ra làn sóng thương mại và đầu tư, nhưng cuối cùng chính các doanh nghiệp Việt Nam và EU mới là người quyết định làm cho hiệp định thương mại tự do này thành công\".Trước nhận định Việt Nam có lợi thế cạnh tranh và đi trước các nước ASEAN khác từ 5 – 7 năm, Vụ trưởng Vụ thị trường châu Âu – châu Mỹ, Bộ Công thương, ông Tạ Hoàng Linh lưu ý các doanh nghiệp Việt Nam không nên quá chủ quan và tự mãn.Vì các nước khác, các đối thủ cạnh tranh của Việt Nam cũng đang rất tích cực để đàm phán hiệp định thương mại tự do với các nước châu Âu, với Anh và với EU. Và EU cũng đang có những động thái đàm phán với các nước trong ASEAN như Malaysia, Thái Lan, thậm chí là Myanmar.\"Chúng ta có lợi thế hơn các nước khác trong khu vực là đi trước, nhưng lợi thế ấy có thể không kéo dài, vì các nước cũng đang tìm cách đuổi kịp và xây dựng các biện pháp khuyến khích tích cực để có những lợi thế ngang bằng trong tương lai. Nên đây là thời điểm mà các doanh nghiệp cần hết sức tích cực, chủ động phát huy lợi thế mà chúng ta đang có\", ông Tạ Hoàng Linh nhấn mạnh. Cung cấp một thông tin có liên quan để các doanh nghiệp Việt Nam cần lưu ý hơn, ông Nguyễn Cảnh Cường, Tham tán thương mại tại Vương quốc Anh, cho biết để chuẩn bị kịch bản hậu Brexit, Anh đang tiến hành đàm phán 20 hiệp định thương mại tự do với các nước khác; trong đó, những đối thủ cạnh tranh rất mạnh với hàng hóa của Việt Nam như Trung Quốc, Nhật, trong khi để ngỏ khả năng đàm phán hiệp định thương mại tự do song phương với Việt Nam.Và đặc biệt mới đây, phía Anh tuyên bố sẽ đàm phán hiệp định thương mại tự do với Ấn Độ, một đối tác và cũng là đối thủ cạnh tranh rất mạnh đối với nhiều sản phẩm của Việt Nam./.  ", "topic": "Kinh tế", "tag": ["Đại dịch", "Jean Jacques Bouflet", "Weert Borner", "Có hiệu lực", "Hiệp định thương mại tự do", "Hiệp hội doanh nghiệp châu âu", "Thách thức", "Tận dụng", "Liên minh châu âu", "Antonio Alessandro", "Động lực", "Guru Mallikarjuna", "Thống nhất nhận định", "Doanh nghiệp việt nam", "Điều kiện tiên quyết", "Lê Kỳ Anh", "Quyết tâm", "Làn sóng", "Vượt qua", "Chuyên gia kinh tế"], "link": "https://bnews.vn/tan-dung-co-hoi-evfta-vuot-qua-thach-thuc-dai-dich-bai-1-thoi-diem-phu-hop/165537.html"}