{"id": "35977115", "header": "Điều gì khiến nền gỗ của 'thành phố nổi' Venice gần 2.000 năm vẫn đứng vững?", "datetime": "2020-08-09T14:42:00.000+07:00", "summary": "'Thành phố nổi' với vô số kênh đào và 444 cây cầu nối liền 118 hòn đảo nhỏ, những ngôi nhà ở Venice không xây trực tiếp trên đảo mà nằm trên sàn gỗ có cọc cắm sâu vào nền đất. Bí quyết cho sự trường tồn của lớp móng gỗ ở Venice nằm ở chỗ các cây cọc bị ngập dưới nước… Bờ kè nhân tạo ngăn lũ lụt cho Venice/ Hai lễ hội lớn ở Venice.", "content": "Cái tên Venice (hay Venezia theo tiếng địa phương) bắt nguồn từ người Veneti cổ sống vào khoảng thế kỷ thứ X trước Công nguyên. Theo tiếng Latinh, Venice có nghĩa là tình yêu. Vì vậy, nó được mệnh danh là thành phố tình yêu. Ngoài ra, Venice còn được biết đến với những \"biệt danh\" khác như thành phố nổi, thành phố của mặt nạ, thành phố của những cây cầu, thành phố kênh rạch…\"Thành phố nổi\" với vô số kênh đào và 444 cây cầu nối liền 118 hòn đảo nhỏ, những ngôi nhà ở Venice không xây trực tiếp trên đảo mà nằm trên sàn gỗ có cọc cắm sâu vào nền đất. Bí quyết cho sự trường tồn của lớp móng gỗ ở Venice nằm ở chỗ các cây cọc bị ngập dưới nước…Thành phố Venice ra đời vào thế kỷ thứ V, mãi sau này mới sáp nhập vào nước Ý, là \"Thành phố nổi\" với vô số kênh đào và 444 cây cầu nối liền 118 hòn đảo nhỏ, những ngôi nhà ở Venice không xây trực tiếp trên đảo mà nằm trên sàn gỗ có cọc cắm sâu vào nền đất. Một cuốn sách vào thế kỷ XVII từng miêu tả chi tiết quá trình xây dựng ở Venice. Theo đó, khi xây nhà thờ Santa Maria Della Salute, công nhân đã đóng 1.106.657 chiếc cọc gỗ dài 4m xuống dưới nước. Họ hoàn thành việc đóng cọc sau 2 năm 2 tháng. Gỗ được lấy từ những cánh rừng ở Slovenia, Croatia, Montenegro và chở đến Venice qua đường thủy.Sử dụng gỗ như một vật liệu làm móng có vẻ kỳ lạ, bởi gỗ kém bền hơn nhiều so với đá hoặc kim loại. Bí quyết cho sự trường tồn của lớp móng gỗ ở Venice nằm ở chỗ các cây cọc bị ngập dưới nước. Gỗ thường mục nát do các vi sinh vật như nấm và vi khuẩn gây ra. Cọc gỗ đỡ nền móng của Venice nằm ngập dưới nước nên không tiếp xúc với oxy, một yếu tố rất cần thiết để vi sinh vật tồn tại. Ngoài ra, nước mặn thường xuyên chảy qua khiến gỗ hóa thạch sau khoảng thời gian dài, biến thành một kết cấu cứng như đá.Sự hình thành thành phố nổi đầy thơ mộng và lãng mạn cũng có chiều sâu lịch sử của nó. Sau khi đế quốc Tây  sụp đổ, người phương bắc tràn vào các lãnh thổ trước đây thuộc về Rome. Để tránh bị tấn công và xảy ra cuộc chiến đẫm máu người Venice liền trốn đến những vùng đầm lầy lân cận, và tìm thấy nơi lánh nạn trên các hòn đảo cát Torcello, Iesolo và Malamocco.Lúc đầu việc định cư chỉ mang tính tạm thời, nhưng người Venice dần sinh sống cố định trên các hòn đảo. Nhằm tạo nền móng vững chắc cho những ngôi nhà, người Venice đóng những chiếc cọc gỗ xuống nền cát. Tiếp đó, sàn gỗ được dựng lên bên trên những cọc gỗ. Cuối cùng, họ xây nhà trên các tấm sàn gỗ này. Nhờ nước bao quanh, Venice có ưu thế đặc biệt so với các thành phố láng giềng. Venice an toàn trước những đợt xâm lược của quân thù và trở thành thành phố hùng mạnh ở vùng biển . Thành phố Venice bắt đầu suy tàn vào thế kỷ XV, sau đó nằm dưới quyền cai trị của Napoleon vào năm 1797.Người dân ở đây có kế hoạch xây thành phố sau khi đắp một con đập bao quanh biển nước. Người ta xây dựng thành phố trên bãi lầy mà xung quanh là biển nước mênh mông. Xây xong, phá đập, nước tràn vào, thành phố như một pháo đài đứng giữa biển nước mênh mông kia. Ở đây không có lũ lụt, nên mực nước luôn ở mức mấp mé bậc của các tòa nhà, ở các bậc đá lên xuống bến thuyền. Người dân thành phố đi mua hàng, đi công việc, đi thăm nhau... đều xuống thuyền, nổ máy hoặc cầm chèo khua nước. Thi thoảng, có một vài chiếc cầu sắt bắc từ khu nhà này qua nhà khác. Những bậc thềm, bậc tam cấp của các khu nhà cao tầng đều bị các lớp rêu hoặc những lớp hàu bám vào và đang ngả màu thời gian. Gần như cửa nhà nào cũng có một con thuyền buộc sẵn, lắc lư trên bến nước.Mãi đến thế kỷ XIX mới có một đường chính dẫn vào đất liền và một trạm xe lửa đến Venice. Một đường cho xe hơi và bãi đậu được xây thêm vào thế kỷ XX. Vượt qua những con đường trên bộ ở phía bắc thành phố, việc giao thông bên trong thành phố từ nhiều thế kỷ trước vẫn hoàn toàn trên nước hoặc đi bộ. Venice là khu đô thị rộng nhất châu Âu không có xe hơi, duy nhất ở châu Âu trong việc duy trì hoạt động như một thành phố hoàn toàn không dựa vào xe ôtô hay xe tải trong thế kỷ XXI.Trong hàng trăm di tích độc đáo ở Venice, có lẽ Quảng trường Saint Mark được du khách đến thăm đông nhất. Du khách từ năm châu bốn biển, đủ màu da, giọng nói luôn chật cứng quảng trường. Họ mải mê ngước nhìn ngọn tháp cao ngất trời sơn màu da cam có chiếc đồng hồ chạy bằng chất lỏng (mặt đồng hồ trong như mặt nước luôn chuyển động theo ánh sáng mặt trời, tỏa ra những tia hào quang hệt như trong chuyện cổ tích). Quảng trường này được xây dựng trong 20 năm và được giữ nguyên từ năm 1592 cho đến năm 2000 mới được tu sửa lại - hơn 4 thế kỷ hòa trộn giữa nền văn hóa của đế chế La Mã và văn minh châu Âu.Venice cũng hấp dẫn du khách bởi Canal Grande, nghĩa là Kênh Lớn - mạch giao thông chính của thành phố. Canal Grande cũng được mệnh danh là đại lộ đẹp nhất thế giới. Đi thuyền dọc Kênh Lớn, ta sẽ được chiêm ngưỡng những kiến trúc độc đáo của các công trình nằm hai bên bờ kênh, đặc biệt là Nhà Vàng, dinh thự đẹp nhất Venice được xây bằng đá hoa cương nhiều màu và được trang trí mạ vàng ở mặt tiền và cây cầu Rialto danh tiếng, nơi dừng chân của các cặp tình nhân.Các nhà khoa học đã đo được mỗi năm nước biển bao quanh Venice tăng lên mấy xentimét, và mặt đất (đầm lầy trước đây) nơi ngự tọa những ngôi nhà tuyệt đẹp của Venice đang lún sâu từng xentimét. Một dự án có thể lên tới hàng chục tỉ đôla Mỹ đang được xem xét, như phải xây một con đập chắn sóng biển bao quanh thành phố, bơm hàng triệu tấn xi măng xuống sâu phía dưới bãi lầy… Nhưng, nhiều nhà khoa học lại cho rằng, đó là dự án không tưởng... ", "topic": "Văn hóa", "tag": ["Sàn gỗ", "Kênh đào", "Venezia", "Gỗ", "Trường tồn", "Dưới nước", "Nối liền", "Nền đất", "Cây cầu", "Hòn đảo", "Xây", "Vô số", "Cắm", "Đứng vững", "Bí quyết", "Lũ lụt", "Ngập", "Ngôi nhà", "Thành phố", "Đảo"], "link": "http://doanhnghiepvn.vn/kham-pha/dieu-gi-khien-nen-go-cua-thanh-pho-noi-venice-gan-2-000-nam-van-dung-vung/20200809021354176"}