{"id": "35971900", "header": "Bất lợi của Anh khi theo Mỹ đối đầu với Trung Quốc", "datetime": "2020-08-08T23:46:02.000+07:00", "summary": "Thời gian gần đây, Mỹ đang gia tăng các lệnh trừng phạt nhằm vào Trung Quốc. Theo sau Mỹ, nhiều quốc gia châu Âu, trong đó có Anh, cũng ban hành các quy định gây bất lợi cho công ty công nghệ Trung Quốc. Trước tình hình trên, Bắc Kinh đã đe dọa sẽ trả đũa mạnh nếu London tiếp tục có hành vi đối đầu.", "content": "Sau khi Mỹ nhiều lần cảnh báo và khuyên các đồng minh châu Âu nên tránh xa tập đoàn công nghệ hàng đầu Trung Quốc Huawei, Anh đã có động thái đáp lại lời kêu gọi này. Mới đây, Thủ tướng Boris Johnson hồi tháng 7 vừa qua đã ban bố lệnh cấm đối với Huawei tại Anh, chấm dứt mối quan hệ hợp tác kéo dài gần hai thập kỷ. Nguyên nhân này là do Anh lo ngại các vấn đề liên quan đến chủ quyền mà Mỹ từng cảnh báo trước đây.Theo đó, các nhà mạng BT và Vodafone của Anh sẽ có thời gian để gỡ bỏ những thiết bị Huawei đã lắp đặt ra khỏi hệ thống đến năm 2027. Ngoài ra, các hãng viễn thông nước này cũng không được phép mua và sử dụng dịch vụ mạng 5G của Trung Quốc. Trước đó, Anh và Trung Quốc còn nảy sinh bất đồng liên quan tới dự luật dẫn độ của đặc khu Hồng Kông và vấn đề nhân quyền ở Tân Cương (Trung Quốc).Việc London đứng về phía Mỹ công khai đối đầu với Bắc Kinh đã gây phẫn nộ. Nhiều chuyên gia phân tích nhận định, nếu Trung Quốc tiến hành các biện pháp trả đũa, Anh sẽ hại nhiều hơn lợi. Giáo sư Adrian Pabst - Phó Giám đốc Viện Nghiên cứu kinh tế xã hội Anh quốc cũng bày tỏ nỗi lo ngại về vấn đề này khi trả lời phỏng vấn với tờ Daily Express. Theo Giáo sư Pabst, thường thì Anh sẽ không có xu hướng đi tới cùng khi áp đặt các lệnh cấm đối đầu với quốc gia khác như Mỹ. Ví dụ như khi áp lệnh trừng phạt với Nga, Anh thường theo phía Liên minh châu Âu đưa ra các biện pháp ít cứng rắn hơn so với Mỹ. Bởi vậy, hành động đứng về phía Washington lần này có thể sẽ gây rắc rối cho London nếu Bắc Kinh kiên quyết trả đũa.Cuối tháng 7 vừa qua, Đại sứ Trung Quốc tại Anh Lưu Hiển Minh thừa nhận những vấn đề gần đây đã khiến căng thẳng giữa Anh và Trung Quốc leo thang, gây ảnh hưởng xấu tới quan hệ 2 nước. Tuy nhiên, ông Lưu cũng khẳng định, việc London kiên quyết đối đầu với Bắc Kinh sẽ không đem lạ kết quả tốt đẹp. Theo ông Lưu, Anh hiện đang gặp vấn đề về kinh tế khi cùng lúc phải xử lý hậu quả của quá trình Brexit và phòng chống sự bùng phát của đại dịch Covid-19.Tuy nhiên, sau khi giai đoạn này qua đi, London sẽ có tiềm năng phát triển kinh tế vượt bậc nếu hợp tác cùng Trung Quốc. Nhưng những động thái gần đây của Anh có thể sẽ gây ra nhiều tác động xấu tới triển vọng hợp tác. Ông Lưu nhận định: “Khó có thể tưởng tượng được chiến lược toàn cầu của nước Anh lại bỏ qua Trung Quốc. Việc xa cách Trung Quốc sẽ khiến Anh mất đi các cơ hội, sự phát triển cũng như tương lai”.Được biết, Trung Quốc hiện đang là đối tác lớn thứ 3 của Anh sau Mỹ và châu Âu, chiếm 5% tổng giá trị thương mại của nước này. Bởi vậy, nếu Anh có ý định đối đầu với Trung Quốc như hiện nay sẽ phải chịu thiệt nặng nề cả về kinh tế lẫn thương mại. Bên cạnh đó, các động thái của Anh khi phản đối dự luật của Trung Quốc đối với đặc khu Hồng Kông cũng sẽ gây bất lợi nhiều. Việc London cho phép những người Hồng Kông sở hữu hộ chiếu BNO (hộ chiếu hải ngoại của Anh) được di chuyển tới nước này đã khiến Trung Quốc phật lòng. Bắc Kinh thậm chí còn đe dọa sẽ đáp trả bằng cách không công nhận hộ chiếu BNO là giấy tờ đi lại hợp lệ.Cuối cùng, việc đối đầu với Trung Quốc sẽ khiến Anh chịu thiệt thòi nhiều nếu quan hệ đôi bên rơi vào tình trạng “chiến tranh lạnh”. Anh giờ đây đang được ví như Canada khi công khai đứng về phía Mỹ trong căng thẳng Mỹ - Trung. Trước đây, Canada đã từng phải trả giá đắt khi bắt giữ CEO Huawei Mạnh Vãn Chu và dẫn độ sang Mỹ xét xử.Vụ việc khiến Bắc Kinh phẫn nộ và đáp trả bằng cách bắt giam 3 công dân Canada đang sinh sống tại Trung Quốc. Các chuyên gia phân tích Anh cho rằng, London chắc sẽ không muốn đi theo “vết xe đổ” của Canada trong cuộc đối đầu với Trung Quốc. Tuy nhiên, đặt trong tình thế hiện nay, Anh cũng khó có thể nói không với Mỹ khi thị trường Mỹ được xem là niềm hy vọng lớn nhất giúp Anh phục hồi kinh tế hậu Brexit và Covid-19. ", "topic": "Thế giới", "tag": ["Tân Cương", "Trừng phạt", "Bất lợi", "Trả đũa", "Đối đầu", "Bắc kinh", "Trung Quốc", "London", "Huawei", "Nhân quyền", "Vodafone", "Thời gian gần đây", "Leo thang", "Dẫn độ", "Trước tình hình", "Mỹ", "Đặc khu", "Boris Johnson", "Nhằm vào", "Lệnh cấm"], "link": "http://anninhthudo.vn/the-gioi/bat-loi-cua-anh-khi-theo-my-doi-dau-voi-trung-quoc/862880.antd"}