{"id": "35973705", "header": "David Silva sắp có bến đỗ mới sau 10 năm khoác áo Man City", "datetime": "2020-08-09T08:24:00.000+07:00", "summary": "Sáng 9/8 (giờ Hà Nội), truyền thông Anh đồng loạt đưa tin tiền vệ David Silva chuẩn bị gia nhập CLB Lazio.", "content": "Theo , Silva sẽ ký hợp đồng với Lazio vào ngày 11/8. Trang  tại Italy xác nhận thông tin này. Silva từ chối nhiều lời mời từ giải MLS (Mỹ) và La Liga để thử sức bản thân ở môi trường Serie A.Hợp đồng hiện tại giữa Silva và Man City đã kết thúc. Dù vậy, ngôi sao người Tây Ban Nha đồng ý gia hạn thêm vài tháng để cùng Man City chinh chiến tại Champions League. Lúc này, Man City tiến vào tứ kết Champions League, do đó Silva có thêm ít nhất một trận khoác áo CLB trước khi ra đi.Theo , Silva ký hợp đồng 2 năm với Lazio và mức lương anh sẽ nhận chưa được tiết lộ. Silva đã 34 tuổi, do đó đây được xem là nước đi sáng suốt đối với anh.Fernando, bố của Silva, từng tiết lộ về khả năng con trai chuyển đến Serie A. \"Silva thích Serie A và thực sự muốn chơi ở đó. Silva nói với tôi có thể chơi bóng đến 40 tuổi. Lúc này, có nhiều lời mời, nên Silva phải lựa chọn. Tôi thích Silva ký hợp đồng với Lazio\", Fernando tiết lộ.10 năm trước, Silva gia nhập Man City với phí chuyển nhượng 30 triệu bảng. Sau 10 mùa giải, Silva là công thần của Man City. Anh ra sân 435 trận và ghi 77 bàn.Silva cùng Man City vô địch Premier League 4 lần, giành 2 cúp FA và 3 siêu cúp Anh. Trong mùa giải cuối cùng khoác áo Man City, Silva đang khao khát vô địch Champions League.Trước khi gia nhập Man City, Silva trải qua 4 mùa giải rực sáng tại Valencia. Anh khoác áo 125 trận cho tuyển Tây Ban Nha, ghi 35 bàn. Silva cùng đội tuyển Tây Ban Nha vô địch World Cup 2010 và lên ngôi tại EURO 2008, 2012.  ", "topic": "Thể thao", "tag": ["David Silva", "CLB Lazio", "Giải MLS", "Bến đỗ", "Khoác áo", "Corriere dello Sport", "Champions League 2019/20", "Lazio", "Serie A.", "Gia nhập", "Daily Mail", "Lời mời", "Manchester city", "Đưa tin", "Gia hạn", "Ký hợp đồng", "Mức lương", "Thử sức", "Chinh chiến", "Truyền thông"], "link": "https://zingnews.vn/david-silva-sap-co-ben-do-moi-sau-10-nam-khoac-ao-man-city-post1117424.html"}