{"id": "35973619", "header": "Hồ sơ tình ái dàn mỹ nhân chuyển giới Vbiz: Toàn yêu nam thần đến CEO, 'chuộng' Việt kiều, nhưng ai viên mãn nhất?", "datetime": "2020-08-09T07:59:00.000+07:00", "summary": "Đường tình duyên của những mỹ nhân chuyển giới Vbiz khá lận đận tuy nhiên đến cuối cùng, họ đều đã tìm được hạnh phúc theo cách riêng.", "content": "Hương Giang, Lâm Khánh Chi hay Hoài Sa... từ lâu đã là những mỹ nhân chuyển giới quen mặt, quá nổi tiếng với công chúng. Cũng chính vì vậy mà chuyện tình cảm của họ được quan tâm không hề thua kém bất kỳ nghệ sĩ hàng đầu nào.Có thể nói, trước khi gây bão MXH vì tin hẹn hò với Matt Liu trong suốt vài ngày qua, Hương Giang cũng từng có một danh sách người yêu, người tình tin đồn gồm toàn cái tên đáng chú ý. Trong đó, mối tình sâu đậm nhất phải kể đến chàng trai Việt kiều - Criss Lai vào năm 2014. Tuy nhiên, chỉ 2 năm sau cặp đôi đã chia tay trong sự tiếc nuối của người hâm mộ. Thời gian sau đó, dù nhiều lần vướng phải tin đồn hẹn hò nhưng nàng hậu đều nhanh chóng tiếng phủ nhận và cho biết chỉ muốn chăm chỉ gây dựng tên tuổi cũng như sự nghiệp ngày càng thăng tiến hơn.Mãi cho đến năm 2019, Hương Giang mới bắt đầu mối quan hệ thân thiết với một doanh nhân trẻ tuổi, người cô cho là rất hợp với mình. Tuy nhiên, sau một thời gian tìm hiểu, người đàn ông này lại chưa muốn tiến tới tình yêu nên Hương Giang đã chủ động xác nhận cô và anh chỉ có thể làm bạn để cả hai không phải khó xử.Hương Giang và Cris Lai từng có khoảng thời gian chung sống vô cùng hạnh phúc. Cả hai liên tục dành cho nhau những hành động ngọt ngào ở hậu trường cũng như trên mạng xã hội.Từng nhiều lần vướng phải tin đồn hẹn hò cùng các mỹ nam nhưng Hương Giang đều nhanh chóng lên tiếng phủ nhận.Còn ở hiện tại, Hương Giang đang tận hưởng hạnh phúc sau khi nên đôi với CEO Matt Liu sau chương trình . Thật không khó để nhận ra, cả hai tương tác khá mạnh mẽ với nhau trên MXH, liên tục \"đốn tim\" cư dân mạng bởi những lời nói mật ngọt. Thậm chí Matt Liu còn có động thái follow mỗi mình Hương Giang trên Instagram như lời chứng minh tình cảm. Có thể nói, với từng này hành động lãng mạn dành cho nhau, ngày cả hai về chung một nhà chắc có lẽ cũng không còn xa nữa.Thay vì giữ kín chuyện đời tư, Lâm Khánh Chi lại rất thoải mái trong việc chia sẻ về những người đàn ông từng đi qua đời mình. Theo đó năm 2013, cô đã thu hút đông đảo sự chú ý khi công khai hẹn hò cùng Nguyễn Cường và quyết định kết hôn. Tuy nhiên, khi chưa chính thức \"về chung một nhà\", cặp đôi đã quyết định chia tay khiến nhiều người tiếc nuối. Một năm sau, Lâm Khánh Chi tiết lộ đang có tình cảm với bạn trai Việt kiều - Kenny Thắng nhưng cũng không thể có được hạnh phúc trọn vẹn.Sau nhiều lần dang dở, Lâm Khánh Chi hiện tại đã tìm được hạnh phúc mới bên ông xã Phi Hùng kém 8 tuổi và có một bé trai xinh xắn. Cả hai gặp nhau trong một buổi sinh nhật bạn bè và sớm nảy sinh tình cảm. Không chần chừ, chỉ sau một tháng yêu nhau, người đẹp và ông xã đã về sống chung rồi nhanh chóng quyết định kết hôn vào năm 2018.Vào đầu năm 2020, Hoài Sa nhận được nhiều sự chú ý khi được Trọng Hiếu công khai tỏ tình trên sóng truyền hình. Giọng ca \"Ăn đi cho sướng\" không ngần ngại bày tỏ tình cảm với Hoài Sa, khiến ai nấy đều tan chảy: Tuy nhiên, chỉ nửa năm sau cô khiến nhiều người phải tiếc nuối khi khẳng định đã ngưng tìm hiểu Trọng Hiếu và mối quan hệ của cả hai không như những gì mọi người nghĩ.Đến tháng 7, Hoài Sa một lần nữa trở thành tâm điểm chú ý khi đăng tải bức ảnh \"tự sướng\" tươi như hoa, đính kèm đoạn hội thoại ngọt ngào cho thấy mình hiện rất hạnh phúc. Có thể thấy, dù không chính thức nói ra nhưng động thái mới của Hoài Sa khiến dân tình liên tục khẳng định cô đã có tình mới. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Việt kiều", "Hoài Sa", "Lâm Khánh Chi", "Mỹ nhân", "Tình ái", "Chuộng", "Viên mãn", "CEO", "MXH", "Cris Lai", "Tình duyên", "Lận đận", "Criss Lai", "Hoa hậu Hương Giang", "Tìm được", "Hẹn hò", "Hạnh phúc", "Người ấy là ai"], "link": "http://toquoc.vn/ho-so-tinh-ai-dan-my-nhan-chuyen-gioi-vbiz-toan-yeu-nam-than-den-ceo-chuong-viet-kieu-nhung-ai-vien-man-nhat-2202088234523605.htm"}