{"id": "35977412", "header": "Tây Nguyên - 'Mỏ vàng' năng lượng tái tạo", "datetime": "2020-08-09T15:26:00.000+07:00", "summary": "Có số giờ nắng và tốc độ gió cao, Tây Nguyên đang trở thành mỏ năng lượng tái tạo mới ở Việt Nam.", "content": "Nhà máy Điện mặt trời Sêrêpốk 1 (Đắk Lắk) đã đi vào vận hành.Tây Nguyên có tiềm năng lớn về nắng và gió, với số giờ nắng từ 2.000 đến 2.600 giờ/năm, tốc độ gió cũng rất lớn, nên vài năm trở lại đây, vùng đất này xuất hiện nhiều dự án điện mặt trời và điện gió. Nguồn tài nguyên vô tận này đã góp phần quan trọng vào sự phát triển của vùng đất đại ngàn, với số vốn đầu tư rất lớn từ những doanh nghiệp trong và ngoài nước .Tại Đắk Lắk, huyện Ea Súp là địa bàn trọng điểm trong kế hoạch phát triển điện mặt trời. Dự án điện mặt trời đầu tiên ở Ea Súp đã đi vào hoạt động là Nhà máy Điện mặt trời Long Thành (giai đoạn I) của Công ty cổ phần Đầu tư và Phát triển hạ tầng Long Thành, công suất 50 MWp, tổng vốn đầu tư gần 1.300 tỷ đồng. Giai đoạn II và III của dự án này dự kiến lắp đặt với công suất khoảng 120 MW, tổng kinh phí khoảng 200 triệu USD.Dự án điện gió đầu tiên trên địa bàn tỉnh Đắk Lắk cũng như khu vực Tây Nguyên đã vận hành phát điện thương mại là Trang trại Phong điện Tây Nguyên tại huyện Ea H’leo, công suất 28,8 MW, tổng mức đầu tư 1.400 tỷ đồng.Trong khi đó, Cụm nhà máy Điện mặt trời Sêrêpốk 1 của Công ty cổ phần Đầu tư và Phát triển điện Đại Hải và Nhà máy Điện mặt trời Quang Minh của Công ty cổ phần Điện mặt trời Sêrêpốk có tổng công suất 100 MWp, được xây dựng với tổng mức đầu tư gần 2.300 tỷ đồng, đã vận hành, cung cấp cho điện lưới quốc gia sản lượng điện khoảng 150 triệu kWh/năm, doanh thu khoảng 300 tỷ đồng, nộp ngân sách địa phương 30 tỷ đồng/năm.Ông Trần Bá Quang, Giám đốc Nhà máy Điện mặt trời Sêrêpốk 1 chia sẻ, Dự án đã đi vào hoạt động ổn định và mang lại hiệu quả rất tốt, với 100% công suất điện được hòa vào lưới điện quốc gia.Theo Sở Công thương tỉnh Đắk Lắk, trong thời gian qua, có rất nhiều nhà đầu tư quan tâm và đầu tư vào các dự án năng lượng tái tạo trên địa bàn tỉnh. Theo đó, có 5 dự án điện mặt trời đã vận hành, tổng vốn đầu tư gần 4.400 tỷ đồng; 6 dự án điện mặt trời dự kiến đưa vào vận hành trong năm 2020, tổng vốn đầu tư hơn 15.700 tỷ đồng; 4 dự án điện gió đang triển khai, tổng vốn hơn 1.200 tỷ đồng.Không riêng Đắk Lắk, các địa phương khác tại khu vực Tây Nguyên cũng ghi nhận làn sóng đầu tư vào năng lượng tái tạo.Tại Gia Lai, UBND tỉnh Gia Lai đã cho phép cho các nhà đầu tư khảo sát, nghiên cứu đầu tư 41 dự án điện mặt trời với tổng công suất 5.578,5 MWp. Bên cạnh đó, cho phép 89 dự án điện gió triển khai khảo sát để nghiên cứu đầu tư xây dựng các dự án điện gió trên địa bàn tỉnh, với tổng công suất dự kiến khoảng 13.532,4 MW. Ngoài ra, còn có trên 30 nhà đầu tư đang đề xuất UBND tỉnh xem xét cho chủ trương khảo sát, nghiên cứu lập hồ sơ bổ sung quy hoạch 39 dự án điện gió.Tại Đắk Nông, trong năm 2019, Nhà máy Điện mặt trời Cư Jút (huyện Cư Jút) của Công ty cổ phần Thủy điện miền Trung cũng đã chính thức vận hành. Đây là dự án điện mặt trời đầu tiên trên địa bàn tỉnh Đắk Nông, có tổng vốn đầu tư hơn 1.200 tỷ đồng, trên diện tích gần 65 ha.Đắk Lắk nói riêng và vùng Tây Nguyên nói chung có tiềm năng về điện gió, điện mặt trời rất lớn. Vì vậy, sau các địa phương như Ninh Thuận, Bình Thuận, chắc chắn, Tây Nguyên sẽ trở thành điểm đến tiếp theo của các nhà đầu tư năng lượng tái tạo.Bên cạnh đó, Đắk Nông cũng đã phê duyệt bổ sung Dự án Nhà máy Điện mặt trời Đức An (tại thị trấn Đức An, huyện Đắk Song) vào Danh mục Các dự án kêu gọi đầu tư của tỉnh Đắk Nông giai đoạn 2018 - 2020. Dự án có quy mô công suất đầu tư 30 MW, diện tích sử dụng đất khoảng 37 ha, tổng vốn đầu tư khoảng 800 tỷ đồng… Theo Sở Kế hoạch và Đầu tư tỉnh Đắk Nông, hiện có nhiều nhà đầu tư quan tâm khảo sát để triển khai thực hiện các dự án điện năng lượng tái tạo trên địa bàn.Có tiềm năng lớn về năng lượng tái tạo, nên dễ hiểu khi các địa phương Tây Nguyên liên tục đề xuất bổ sung quy hoạch phát triển điện gió, điện mặt trời.Theo ông Hồ Phước Thành, Giám đốc Sở Kế hoạch và Đầu tư tỉnh Gia Lai, nếu khai thác triệt để tiềm năng, Gia Lai có thể xây dựng đến 180 dự án điện gió và điện mặt trời, với công suất lên đến 25.000 MW trong tương lai. Theo tính toán, để đạt công suất 1 MW, dự án điện gió, điện mặt trời sẽ cần vốn đầu tư khoảng 1 triệu USD, như vậy, Gia Lai có thể thu hút đến 25 tỷ USD vào lĩnh vực này. Con số đó cho thấy, hiệu quả thu hút đầu tư vào lĩnh vực năng lượng tái tạo là rất lớn so với nhiều lĩnh vực khác, nếu được khai thác tối đa tiềm năng.Trên địa bàn tỉnh Gia Lai hiện có 3 dự án điện mặt trời với tổng công suất 138 MWp đã được phê duyệt bổ sung vào Quy hoạch Phát triển điện lực tỉnh Gia Lai, gồm: Dự án Điện mặt trời Krông Pa, công suất 49 MW; Dự án Điện mặt trời Chư Ngọc, công suất 40 MWp và Dự án Điện mặt trời Krông Pa 2, công suất 49 MWp. Ngoài ra, có 10 dự án điện mặt trời khác đã và đang trình các cấp thẩm định, phê duyệt với tổng công suất 632 MWp.Bên cạnh đó, Gia Lai cũng rất giàu tiềm năng về điện gió. Thời gian gần đây, có thêm 14 dự án điện gió được bổ sung vào Quy hoạch Phát triển điện lực trên địa bàn tỉnh.Mới đây, UBND tỉnh Kon Tum cũng đã đề nghị Thủ tướng Chính phủ xem xét bổ sung 9 dự án điện gió và trạm biến áp 500 kV, 220 kV, hệ thống đường dây đấu nối vào Quy hoạch Phát triển điện lực. Đến nay, Kon Tum có 17 cụm dự án nhà máy điện gió đã triển khai nghiên cứu, đề xuất đầu tư từ nguồn kinh phí của các doanh nghiệp với tổng công suất khoảng 2.000 MW. Tuy nhiên, tỉnh Kon Tum chưa có dự án nhà máy điện gió nào được bổ sung vào Quy hoạch Phát triển điện lực quốc gia, Quy hoạch Phát triển điện lực tỉnh Kon Tum (giai đoạn 2016 - 2025), có xét đến năm 2035.Tại Đắk Lắk, hiện toàn tỉnh có 27 dự án điện mặt trời đã được UBND tỉnh đồng ý khảo sát lập dự án đầu tư, tổng công suất 5.400 MWp. 5 nhà máy đã hoàn thành, đi vào vận hành phát điện thương mại, tổng công suất 190 MWp, sản lượng điện 280 triệu KWh/năm. Các dự án khác đang chờ phê duyệt bổ sung vào quy hoạch để triển khai. Cùng với đó, có 16 dự án điện mặt trời đang được UBND tỉnh Đắk Lắk trình hồ sơ bổ sung vào quy hoạch điện lực, tổng vốn đầu tư hơn 234.000 tỷ đồng.Về điện gió, Quy hoạch Phát triển điện gió định hướng đến năm 2030 của tỉnh Đắk Lắk đã được Bộ Công thương phê duyệt với 7 khu vực có tiềm năng lớn, hiện có 24 dự án điện gió đã được đồng ý chủ trương nghiên cứu, khảo sát đo gió để lập dự án đầu tư, tổng công suất 4.500 MW. Danh mục các dự án điện gió đang trình bổ sung quy hoạch trên địa bàn tỉnh Đắk Lắk là 34 dự án, với tổng vốn đầu tư hơn 109.000 tỷ đồng.Ông Phạm Thái, Giám đốc Sở Công thương tỉnh Đắk Lắk cho biết, hiện nhiều nhà đầu tư lớn trong nước và quốc tế đã đến Đắk Lắk tìm hiểu đầu tư vào lĩnh vực này, mở ra cơ hội phát triển cho địa phương. “Việc thu hút đầu tư phát triển các dự án năng lượng tái tạo sẽ thúc đẩy tăng trưởng công nghiệp năng lượng theo hướng thân thiện với môi trường, góp phần phát triển kinh tế bền vững. Nếu được quy hoạch bài bản, thì điện mặt trời, điện gió sẽ tạo động lực phát triển cho Đắk Lắk và các địa phương khác của Tây Nguyên”, ông Thái khẳng định. ", "topic": "Kinh tế", "tag": ["Năng lượng tái tạo", "Tây nguyên", "Điện gió", "Trần Bá Quang", "Mỏ vàng", "Tổng công suất", "Ea Súp", "Đăk Lăk", "Điện", "Mặt trời", "Tổng vốn đầu tư", "Ninh Thuận", "Năng lượng", "Phát điện", "Ea H’Leo", "Công suất", "Thị trấn Đức An", "Đại ngàn", "Gia Lai", "Vận hành"], "link": "https://baodautu.vn/tay-nguyen---mo-vang-nang-luong-tai-tao-d126919.html"}