{"id": "35972699", "header": "5 ứng viên trở thành HLV mới của Ronaldo ở Juventus", "datetime": "2020-08-09T06:27:00.000+07:00", "summary": "Mauricio Pochettino được cho là ứng viên hàng đầu để thay Maurizio Sarri dẫn dắt Juventus ở mùa giải 2020/2021.", "content": "5 ứng viên trở thành HLV mới của Ronaldo ở JuventusTheo Zing.vn, tối 8/8 (giờ Hà Nội), Juventus thông báo sa thải HLV Sarri. Đây là kết quả của việc Juventus bị Lyon loại khỏi Champions League từ vòng 16 đội. Một lần nữa, \"ghế nóng\" của Juventus biến động. Ban lãnh đạo Juventus sẽ đau đầu để tìm ra cái tên phù hợp cho vị trí HLV trưởng hướng đến mùa giải mới.Simone Inzaghi: Ông là em trai của chân sút lừng danh Filippo Inzaghi. Simone gây ấn tượng khi dẫn dắt Lazio đứng thứ 4 ở Serie A mùa này, qua đó giành vé dự Champions League 2020/21. Một năm qua, truyền thông Italy liên tục đưa tin về khả năng Simone làm thuyền trưởng Juventus. HLV này vừa gia hạn hợp đồng một năm với Lazio, do đó cơ hội để Juventus chèo kéo là không nhiều.Paulo Sousa: Ông là một trong những tiền vệ vĩ đại nhất lịch sử bóng đá Bồ Đào Nha. Trên cương vị HLV, Sousa gây ấn tượng khi đang giúp CLB Bordeaux hồi sinh. Theo Calciomercato, Sousa có khả năng ngồi \"ghế nóng\" Juventus, bởi đến lúc ông thử sức bản thân ở môi trường đỉnh cao.Zinedine Zidane: Một tuần qua, truyền thông Italy đưa tin về khả năng HLV Zidane tái hợp Cristiano Ronaldo ở Juventus. HLV người Pháp nói bóng gió về viễn cảnh có thể chia tay Real. \"Hôm nay, tôi ở Real, nhưng không thể biết ngày mai sẽ ra sao. Hãy chờ đợi điều gì xảy ra với tương lai của tôi\", Zidane nói.Tối 8/8 (giờ Hà Nội), Juventus thông báo sa thải HLV SarriMax Allegri: Trước khi mùa giải 2018/19 kết thúc, HLV Allegri tuyên bố rời Juventus. Ông từ bỏ cương vị khi không thể giúp Juventus làm nên chuyện ở Champions League. Một năm qua, Allegri nhận nhiều lời mời, nhưng chưa tái xuất. Việc trở lại Juventus được cho là nước đi lý tưởng để Allegri hoàn thành mục tiêu còn dang dở.Mauricio Pochettino: Calciomercato khẳng định Pochettino là ứng viên số một cho ghế HLV của Juventus. Sau khi chia tay Tottenham, Pochettino vẫn thất nghiệp vì chưa tìm ra bến đỗ ưng ý. Pochettino được đánh giá cao về chiến thuật và phát triển cầu thủ trẻ. Ông là hình mẫu HLV hoàn hảo mà ban lãnh đạo Juventus nhắm tới.Liên quan đến \"ghế nóng\" của Juventus, báo Nông nghiệp cho biết, Maurizio Sarri bị sa thải, Juventus nhắm Pochettino thay thế.Maurizio Sarri bị sa thải ngay sau khi Juventus bị loại khỏi Champions League. Đội bóng của ông không vượt qua được vòng loại trực tiếp và HLV người Italia không thể giữ được chiếc ghế của mình.Thông báo này được đưa ra vào tối ngày 8/8 (theo giờ Việt Nam). Theo đó, Juventus đã xác nhận trên trang chủ của mình rằng HLV Maurizio Sarri bị sa thải chỉ sau một mùa cầm quân.\"Juventus thông báo Sarri sẽ rời vị trí HLV Juventus. Cảm ơn Sarri vì đã viết trang sử mới cho đội bóng với Scudetto thứ chín liên tiếp, và hành trình tuyệt vời khi ông đã leo qua mọi cấp độ của bóng đá Italy\", trang chủ của CLB Juventus chia sẻ. ", "topic": "Thể thao", "tag": ["Sarri", "Maurizio Sarri", "Ứng viên", "Juventus", "Mauricio Pochettino", "Champions League 2020/21", "Ronaldo", "CLB Bordeaux", "Sa thải", "Paulo Sousa", "Simone Inzaghi", "Dẫn dắt", "Filippo Inzaghi", "Lazio", "POCHETTINO", "Nói bóng gió", "Mùa giải", "Ghế", "Lừng danh", "Chèo kéo"], "link": "http://baodansinh.vn/5-ung-vien-tro-thanh-hlv-moi-cua-ronaldo-o-juventus-20200808221045509.htm"}