{"id": "35972921", "header": "Dự luật cấm phụ nữ mặc váy ngắn bị phản đối kịch liệt ở Campuchia", "datetime": "2020-08-09T06:47:00.000+07:00", "summary": "Dự thảo luật trật tự công cộng, trong đó có cấm phụ nữ mặc váy ngắn, đã bị các nhóm bảo vệ quyền lợi giới ở Campuchia lên án và gây ra làn sóng phản đối kịch liệt trên mạng.", "content": "Dự thảo luật, bao gồm các quy tắc để điều chỉnh hành vi của mọi người tại các không gian công cộng, như cấm phụ nữ mặc những trang phục \"quá ngắn hoặc quá hở hang\" và cấm đàn ông để ngực trần.Đáp lại điều này, các phụ nữ Campuchia đã chia sẻ hình ảnh của họ mặc đồ bơi lên mạng xã hội, và lập ra một bản kiến nghị - cho đến nay đã thu hút hơn 14.000 chữ ký.Eng Chandy, quản lý tại tổ chức Giới tính và Phát triển vì Campuchia, cho rằng luật này sẽ là một trở ngại lớn đối với quyền phụ nữ ở nước này.Thái độ đối với phụ nữ ở Campuchia vẫn bị ảnh hưởng bởi di sản của Chbab Srey, một bộ quy tắc ứng xử truyền thống quy định phụ nữ phải phục tùng và yên lặng. Nó được coi là căn nguyên dẫn đến vị thế thiệt thòi của phụ nữ trong xã hội Campuchia.\"Mặc dù không được đề cập trong giáo dục chính thức, nó vẫn nằm sâu trong tư tưởng của người dân Campuchia\", Chandy nói.Trong những năm gần đây, chính phủ đã cấm phụ nữ ăn mặc hở hang, cấm biểu diễn đối với ca sĩ và diễn viên biểu diễn được cho là \"ăn mặc không phù hợp\".Vào tháng 4, một người phụ nữ đã bị kết án 6 tháng tù giam vì tội danh có hành động khiêu dâm và không đứng đắn khi mặc trang phục \"khiêu khích\" lúc bán quần áo trên Facebook Live.Các nhà hoạt động lo ngại những định nghĩa mơ hồ của dự thảo luật có thể khuyến khích việc đổ lỗi cho nạn nhân trong các trường hợp bạo lực tình dục.Họ cũng lo ngại rằng nó sẽ có tác động lớn hơn đến những người phụ nữ trẻ và những người làm việc trong lĩnh vực giải trí.Chandy cũng cho biết, những người phụ nữ quấn khăn che mặt (niqab) cũng có thể bị ảnh hưởng, bởi luật sẽ cấm việc đeo khăn che mặt trong các tòa nhà công cộng hoặc tư nhân.Hong Reaksmey, giám đốc ActionAid Campuchia, cho rằng luật sẽ trao nhiều quyền lực hơn cho các cơ quan chức năng và \"để lại nhiều lỗ hổng cho việc suy diễn\".Các quy định về trang phục này đã thu hút rất nhiều sự chú ý, nhất là trên mạng. Các nhà hoạt động cũng lo ngại rằng dự luật có thể hạn chế nghiêm trọng quyền tự do của công dân trong các không gian chung.Dự thảo nói rằng mục đích của nó là nhằm \"đảm bảo quản lý trật tự công cộng bằng cách duy trì trật tự, giá trị thẩm mỹ\" và \"ổn định xã hội, giữ gìn truyền thống dân tộc và phẩm giá của công dân.\"Các hoạt động bị cấm trải dài từ việc nói chuyện quá to đến ăn xin hay ngủ ngoài đường. Những người có vấn đề về sức khỏe tâm thần sẽ không được phép đi bộ ở nơi công cộng mà không có sự hiện diện của người chăm sóc. Việc sửa chữa hay bán máy móc bên đường sẽ bị cấm. Giặt phơi ở những nơi có thể nhìn thấy cũng rơi vào tình trạng tương tự.Người ta lo ngại rằng các đề xuất này - đều gây tác động to lớn đến những người nghèo trong xã hội - thậm chí có thể được sử dụng để hạn chế quyền biểu tình của mọi người.Luật sẽ có hiệu lực vào năm tới nếu các bộ chính phủ và quốc hội Campuchia thông qua. Các nhà hoạt động hy vọng rằng nó sẽ được sửa đổi trước đó. ", "topic": "Pháp luật", "tag": ["Campuchia", "Phản đối kịch liệt", "Dự luật", "Váy ngắn", "Trật tự công cộng", "Cấm", "Dự thảo luật", "Phụ nữ", "Đàn ông", "Hở hang", "Ngực trần", "Không gian công cộng", "Bản kiến nghị", "Lên án", "Đồ bơi", "Khăn che mặt", "Làn sóng", "Công cộng", "Giới tính", "Quy tắc"], "link": "https://zingnews.vn/du-luat-cam-phu-nu-mac-vay-ngan-bi-phan-doi-kich-liet-o-campuchia-post1117368.html"}