{"id": "35970091", "header": "Bắc Giang: Đẩy nhanh tiến độ thực hiện và giải ngân kế hoạch vốn đầu tư công", "datetime": "2020-08-08T18:48:03.000+07:00", "summary": "UBND tỉnh Bắc Giang vừa ban hành Kế hoạch đẩy nhanh tiến độ thực hiện và giải ngân kế hoạch vốn đầu tư công năm 2020 trên địa bàn tỉnh.", "content": "Do ảnh hưởng của dịch Covid-19, tốc độ tăng trưởng kinh tế 6 tháng đầu năm 2020 của tỉnh đạt 6,4%, đây là mức tăng thấp nhất trong nhiều năm trở lại đây; tình hình sản xuất kinh doanh nhiều lĩnh vực khó khăn. Trong bối cảnh dự báo tình hình kinh tế thế giới tiếp tục suy thoái, cần quyết liệt thực hiện “mục tiêu kép” vừa nỗ lực phòng, chống dịch bệnh, vừa tập trung phục hồi và phát triển KT-XH. Trong đó, việc đẩy nhanh giải ngân vốn đầu tư công là vấn đề quan trọng, cấp thiết, góp phần kích cầu, thúc đẩy tăng trưởng kinh tế, tạo thêm nhiều việc làm, thu nhập cho người lao động.Để đẩy nhanh tiến độ thực hiện và giải ngân kế hoạch vốn đầu tư công năm 2020 trên địa bàn tỉnh, Kế hoạch đề ra những nhiệm vụ, giải pháp chủ yếu đó là: Hoàn thành công tác giao kế hoạch vốn đối với các nguồn vốn còn lại chưa phân bổ; rà soát, kịp thời điều chỉnh kế hoạch vốn năm 2020; chuẩn bị tốt kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 và năm 2021.Theo đó, Sở Kế hoạch và Đầu tư tham mưu phân bổ nguồn vốn bổ sung theo Quyết định giao vốn trung hạn của Trung ương đối với nguồn vốn dự phòng chung kế hoạch đầu tư công trung hạn. Hàng tháng rà soát, đề nghị điều chỉnh kế hoạch vốn đầu tư từ các dự án không giải ngân được, các dự án giải ngân chậm sang các dự án có giá trị khối lượng thực hiện, dự án có khả năng giải ngân. Đến 30/8/2020, các dự án có tỷ lệ giải ngân dưới 50% sẽ xem xét điều chỉnh kế hoạch vốn; đến 30/9/2020, dự án có tỷ lệ giải ngân dưới 60% sẽ thực hiện điều chỉnh kế hoạch vốn sang dự án khác.Chủ trì, phối hợp với các sở, ngành, UBND huyện, thành phố và các chủ đầu tư tiếp tục rà soát, đánh giá tình hình thực hiện Kế hoạch đầu tư công trung hạn giai đoạn 2016 - 2020, dự kiến Kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025. Hướng dẫn sở, ngành, UBND huyện, thành phố lập Kế hoạch đầu tư công năm 2021 của các cấp khi có văn bản hướng dẫn của Trung ương. Đồng thời tiếp tục chỉ đạo hoàn thiện thủ tục phê duyệt chủ trương đầu tư đối với các dự án dự kiến khởi công mới trong kế hoạch trung hạn giai đoạn 2021 - 2025 và phê duyệt quyết định đầu tư đối với các dự án dự kiến khởi công mới năm 2021 theo quy định.UBND cấp huyện, cấp xã và các chủ đầu tư hoàn thành việc giao kế hoạch vốn đầu tư công năm 2020 thuộc cấp mình quản lý theo quy định; tiếp tục rà soát tiến độ giải ngân (đợt 2) đến từng dự án hoàn thành trước ngày 30/8/2020, thực hiện điều chỉnh kế hoạch đối với nguồn vốn do cấp mình quản lý.Cùng đó, các sở quản lý xây dựng chuyên ngành, Chủ tịch UBND huyện, thành phố, chủ đầu tư, Ban QLDA cần tập trung đẩy nhanh tiến độ các bước lập, trình thẩm định và phê duyệt thiết kế, dự toán, đấu thầu; giải quyết ngay những khó khăn, vướng mắc; bố trí cán bộ, chủ động làm thêm giờ đẩy nhanh tiến độ giải quyết các thủ tục đầu tư, rút ngắn ít nhất 50% thời gian giải quyết ở tất cả các khâu theo quy định để sớm khởi công đối với 14 dự án trong quý III/2020.Tập trung cao cho công tác lựa chọn nhà thầu. Sở Kế hoạch và Đầu tư hướng dẫn các chủ đầu tư hoàn thiện thủ tục hồ sơ trong triển khai công tác đấu thầu; rút ngắn thời gian thẩm định phê duyệt kế hoạch lựa chọn nhà thầu xuống còn 07 ngày (giảm 65% thời gian theo quy định) kể từ ngày nhận đủ hồ sơ; tiếp tục quan tâm chỉ đạo đẩy mạnh việc áp dụng đấu thầu lựa chọn nhà thầu qua mạng theo lộ trình quy định, đảm bảo tối thiểu 60% số lượng gói thầu và 25% giá trị gói thầu tổ chức lựa chọn nhà thầu qua mạng trong năm 2020.Đẩy nhanh, hoàn thành dứt điểm công tác bồi thường giải phóng mặt bằng. Sở Tài nguyên và Môi trường, UBND huyện, thành phố, các chủ đầu tư các dự án tập trung, nâng cao tinh thần trách nhiệm, quyết liệt trong thực hiện nhiệm vụ; kịp thời tháo gỡ khó khăn, vướng mắc để đẩy nhanh tiến độ bồi thường GPMB; các đơn vị cần xác định đây là nhiệm vụ trọng tâm do Chủ tịch UBND tỉnh giao để tập trung chỉ đạo thực hiện từ nay đến cuối năm 2020.Chủ đầu tư xây dựng tiến độ chi tiết từng dự án; giao nhiệm vụ cụ thể đến từng cá nhân chịu trách nhiệm về chất lượng, tiến độ thi công. Đồng thời yêu cầu nhà thầu bố trí đầy đủ nhân công, vật tư, máy móc thiết bị, tranh thủ thời tiết thuận lợi để đẩy nhanh tiến độ thi công; khuyến khích làm thêm giờ, phát huy sáng kiến, giải pháp kỹ thuật để đẩy nhanh tiến độ thi công. Hàng tuần họp, kiểm điểm tiến độ thi công, kịp thời đề xuất tháo gỡ những khó khăn, vướng mắc để đẩy nhanh tiến độ các công trình.Các sở, cơ quan, đơn vị, UBND huyện, thành phố và chủ đầu tư các dự án sử dụng vốn đầu tư công năm 2020 bám sát kế hoạch hành động của đơn vị đã xây dựng, sớm hoàn thành hồ sơ thanh toán, giải ngân gửi Kho bạc Nhà nước sớm giải ngân kế hoạch vốn được giao… ", "topic": "Nhà đất", "tag": ["Vốn đầu tư", "Giải ngân", "Đẩy nhanh", "Thúc đẩy", "Vốn", "Tiến độ", "Đầu tư", "UBND tỉnh Bắc Giang", "Bắc Giang", "Dự án", "Kế hoạch", "Trung ương", "Nguồn vốn", "Trung hạn", "Chậm", "Tăng trưởng kinh tế", "Sở kế hoạch và đầu tư", "KT-XH", "Tình hình", "Tốc độ tăng trưởng kinh tế"], "link": "https://www.phapluatplus.vn/kinh-te-cong-nghe/bac-giang-day-nhanh-tien-do-thuc-hien-va-giai-ngan-ke-hoach-von-dau-tu-cong-d131484.html"}