{"id": "35979911", "header": "CHUYỂN NHƯỢNG Arsenal: Coutinho sắp cập bến Emirates, Arteta quyết định bán Lacazette", "datetime": "2020-08-09T20:07:00.000+07:00", "summary": "Coutinho sắp cập bến Emirates, Arteta quyết định bán Lacazette, Arteta muốn mua thêm thủ môn, Atletico và Arsenal chuẩn bị trao đổi cầu thủ… là những tin đốn chuyển nhượng đáng chú ý liên quan tới Arsenal trong 24h qua.", "content": "Theo thông tin từ The Sun, Arsenal chuẩn bị kết thúc vụ chuyển nhượng với tiền vệ Philippe Coutinho của Barcelona sau khi đạt được sự đồng thuận về các điều khoản cá nhân. ()Trong bối cảnh Bernd Leno phải nghỉ thi đấu dài hạn vì chấn thương đầu gối, HLV Mikel Arteta đang lên kế hoạch chiêu mộ thêm thủ môn mới trong kỳ chuyển nhượng mùa Hè này. Thông tin được tiết lộ bởi tờ The Sun.Tờ Daily Star cho hay, tiền đạo Alexandre Lacazette sắp chia tay Arsenal để chuyển sang đầu quân cho Atletico Madrid với giá 30 triệu bảng (tương đương 33 triệu euro).Sau khi giúp Leeds United lên chơi ở Premier League, HLV Marcelo Bielsa đã ngỏ ý muốn mượn trung vệ Rob Holding của Arsenal ở mùa giải tới. Hiện đội chủ sân Emirates vẫn chưa phản hồi về thông tin này.Sau khi hay tin HLV Arteta muốn bán Ainsley Maitland-Niles trong kỳ chuyển nhượng mùa Hè này, Tottenham đã lập tức đánh tiếng muốn chiêu mộ hậu vệ 22 tuổi này. Hiện Jose Mourinho rất muốn bán Serge Aurier và thay thế bằng Maitland-Niles.Nguồn tin từ tờ El Mundo Deportivo cho biết, Arsenal sắp trao đổi tiền vệ Lucas Torreira lấy tiền vệ Thomas Partey của Atletico Madrid. Các chi tiết khác liên quan đến cuộc trao đổi vẫn chưa được hé lộ. ", "topic": "Thể thao", "tag": ["ARTETA", "Mikel Arteta", "Arsenal", "ATLETICO", "Emirates", "Cập bến", "Chuyển nhượng", "Đốn", "The Sun", "Bernd Leno", "Philippe Coutinho", "Thủ môn", "Trao đổi", "Điều khoản", "Chấn thương đầu gối", "Daily Star", "Sự đồng thuận", "Leeds", "Leeds United", "Đáng chú ý"], "link": "http://doanhnghiepvn.vn/the-thao/chuyen-nhuong-arsenal-coutinho-sap-cap-ben-emirates-arteta-quyet-dinh-ban-lacazette/20200809080252417"}