{"id": "35970899", "header": "Juventus chính thức sa thải HLV Maurizio Sarri", "datetime": "2020-08-08T20:20:00.000+07:00", "summary": "Chưa đầy 1 ngày sau khi bị Lyon loại ở vòng 1/8 Champions League, Juventus đã quyết định sa thải HLV Maurizio Sarri.", "content": "Rạng sáng ngày 8/8, Juventus thắng Lyon với tỉ số 2-1 trong trận lượt về vòng 1/8 Champions League tại sân nhà Allianz Stadium nhờ cú đúp bàn thắng của Cristiano Ronaldo. Tuy nhiên, kết quả này không đủ giúp nhà vô địch Serie A giành vé đi tiếp. Sau 2 lượt trận, hai đội hòa nhau với tổng tỉ số 2-2 và Juventus bị loại vì luật bàn thắng trên sân khách.Đến tối nay, tức là khoảng 15 tiếng sau khi bị Lyon loại khỏi Champions League, ban lãnh đạo Juventus đã quyết định sa thải HLV Maurizio Sarri. Thông báo trên trang chủ CLB, Juventus cho biết: “Juventus xin thông báo Maurizio Sarri không còn giữ chức HLV đội một. CLB cảm ơn ông đã viết nên một trang sử mới cho Juventus với chức vô địch Serie A lần thứ 9 liên tiếp”.Như vậy, Sarri đã bị Juventus sa thải sau đúng 1 mùa giải trọn vẹn tại Allianz Stadium. Mùa hè năm ngoái, “Lão bà” quyết định bổ nhiệm cựu HLV Napoli và Chelsea sau khi chấm dứt hợp đồng với Massimiliano Allegri. Đội bóng hàng đầu nước Italia kỳ vọng Sarri sẽ giúp họ trình diễn lối chơi tấn công mãn nhãn, nhưng điều này không xảy ra.Trong 51 trận dưới quyền Sarri, Juventus có 33 chiến thắng, 9 trận hòa và 9 thất bại. So với 2 người tiền nhiệm là Antonio Conte và Max Allegri, chiến lược gia 61 tuổi này là người có tỉ lệ thắng thấp nhất, chỉ 64,71% (Conte là 67,55%, Allegri là 70,48%).Ở Serie A, Juventus cũng có thời gian dài bị Inter Milan và Lazio đe dọa vị trí số 1. Họ lên ngôi không thực sự thuyết phục khi thủng lưới đến 43 lần sau 38 trận, nhiều nhất trong 9 chức vô địch liên tiếp có được. Chính vì vậy, không khó hiểu khi Sarri bị sa thải ngay sau thất bại ê chề trước Lyon ở Champions League.Hiện tại, 2 ứng viên hàng đầu mà Juventus nhắm đến để thay thế Sarri là Simeone Inzaghi của Lazio và Zinedine Zidane của Real Madrid. Ngoài ra, cựu HLV Tottenham, Pochettino cũng nằm trong danh sách dự phòng của “Lão bà”. ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Maurizio Sarri", "Sa thải", "Sân nhà Allianz Stadium", "Champions league", "Cú đúp", "Cristiano Ronaldo", "Sarri", "Lượt về", "Bị loại", "Sân khách", "Allianz Stadium", "Bàn thắng", "Serie a", "Lão bà", "Trang sử", "Trang chủ", "Luật", "Nhà vô địch"], "link": "https://www.tienphong.vn/the-thao/juventus-chinh-thuc-sa-thai-hlv-maurizio-sarri-1702313.tpo"}