{"id": "35978318", "header": "Del Piero: 'Pirlo có thể làm tốt hơn Zidane'", "datetime": "2020-08-09T16:59:00.000+07:00", "summary": "Andrea Pirlo thậm chí có thể làm tốt hơn cả Zinedine Zidane trong vai trò tân thuyền trưởng Juventus, dưới góc nhìn của đồng đội cũ Del Piero.", "content": "Pirlo chưa hề trải qua dẫn dắt một đội bóng chuyên nghiệp nào, và mới được Juventus bổ nhiệm nắm đội U23 vào tuần trước. Tuy nhiên, cựu danh thủ đã được các sếp bự Juventus tin tưởng giao trọng trách ngồi ‘ghế nóng’ thay HLV Sarri, bị sa thải chỉ sau 1 mùa.Del Piero chia sẻ với Sky Sport không khỏi bất ngờ khi hay tin, nhưng tin tưởng đồng đội cũ của mình có thể làm tốt với vai trò mới tại Juventus.Del Piero chia sẻ với Sky Sport không khỏi bất ngờ khi hay tin, nhưng tin tưởng đồng đội cũ của mình có thể làm tốt với vai trò mới tại Juventus.“Tôi rất vui khi Pirlo nắm đội U23 Juventus và nghĩ rằng đó là bước đi phù hợp với cậu ấy. Nhưng giờ cậu ấy trong vai trò HLV trưởng đội 1, vì vậy tôi chỉ có thể chúc may mắn cho Andrea”.Chủ tịch Andrea Agnelli tin Pirlo có thể tiếp bước như Zidane tại Real Madrid, nhận được tôn trọng ngay lập tức từ các ngôi sao trong đội bởi sự nghiệp lẫy lừng của mình.Vào tháng 1/2016, khi được chỉ định ngồi ‘ghế nóng’ Real Madrid thay Benitez, Zidane đã lập chiến tích vang dội, trong đó có 3 danh hiệu Champions League liên tiếp.Theo Del Piero, tuy so sánh là khập khiễng nhưng Pirlo hội những điều kiện thậm chí có thể làm tốt hơn Zidane:“Đó không phải là một sự so sánh công bằng, bởi Zizou trước đó từng làm việc ở đội trẻ Real Madrid, sau đó là trợ lý cho HLV Ancelotti. Nhưng Pirlo có mọi thứ cần thiết để làm tốt hơn cả Zidane.Cậu ấy đã biết rõ CLB, cầu thủ, ban lãnh đạo, vì vậy tôi nghĩ họ đã giao tiếp theo một cách rất rõ ràng”. ", "topic": "Thể thao", "tag": ["Andrea Pirlo", "Sarri", "Juventus", "Thuyền trưởng", "Bổ nhiệm", "Alessandro Del Piero", "HLV trưởng", "Dẫn dắt", "U23 Juventus", "Góc nhìn", "Sa thải", "Sky Sport", "Ghế", "Zinédine Zidane", "Lẫy lừng", "Bự", "Nóng", "Hay tin", "ANDREA", "U23"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/serie-a/andrea-pirlo-tan-hlv-truong-juventus-co-the-lam-tot-hon-zidane-664926.html"}