{"id": "35977905", "header": "Bộ trưởng Nhật: Trung Quốc chỉ 'ngó' đến Senkaku khi biết lượng dầu tiềm năng", "datetime": "2020-08-09T16:15:34.000+07:00", "summary": "Bộ trưởng Seiichi Eto của Nhật Bản khẳng định, Trung Quốc chỉ bắt đầu để ý đến quần đảo Senkaku sau khi có báo cáo của LHQ về trữ lượng dầu tiềm năng nơi đây.", "content": "Bộ trưởng Nhật Bản phụ trách vấn đề Okinawa và vùng Lãnh thổ phương Bắc Seiichi Eto đã nói về vấn đề quần đảo Senkaku/Điếu Ngư tại Diễn đàn Boston toàn cầu hôm 8/8.Bài phát biểu của ông được ghi hình và đăng tải rộng rãi trên các phương tiện truyền thông trực tuyến, cũng như website của Bảo tàng quốc gia về chủ quyền và lãnh thổ Nhật Bản.Trong bài phát biểu, ông trích dẫn các căn cứ lịch sử về chủ quyền của Nhật Bản đối với quần đảo Senkaku (Trung Quốc gọi là Điếu Ngư). Các căn cứ này đã được chỉ rõ trong Quyển thông tin về quần đảo Senkaku, do Văn phòng Kế hoạch Chính sách và Điều phối về Lãnh thổ và Chủ quyền, Thư ký Nội các chính phủ Nhật Bản thực hiện. Đồng thời, Bộ trưởng Seiichi Eto cho rằng các tuyên bố của Trung Quốc đối với quần đảo này là đơn phương và vô căn cứ.\", ông Eto cho biết.Theo ông Eto, Trung Quốc đã không phản đối gì trước chủ quyền của Nhật với quần đảo trong suốt 75 năm, và chỉ nhắc đến vấn đề này gần đây. Bên cạnh đó, nước này gia tăng các hành động gây căng thẳng trong vùng biển như nhiều lần gây nguy hiểm cho các tàu cá Nhật.“”, ông nói.Trong một động thái có liên quan đến sự việc, mới đây, quân đội Trung Quốc thông báo sẽ tiến hành một loạt các cuộc diễn tập bắn đạn thật trên biển ở vùng biển quần đảo Châu San, tỉnh Chiết Giang, miền Đông Trung Quốc, lần lượt ở khu vực Huang Dayang từ ngày 11 đến ngày 13/8 và ở vùng biển phía Bắc Daishan từ ngày 16 đến ngày 17/8. ", "topic": "Thế giới", "tag": ["Biển Hoa Đông", "Quần đảo", "Điếu Ngư", "Quần đảo Senkaku", "Trung Quốc", "Trữ lượng", "Dầu", "Bộ trưởng", "Tiềm năng", "ETO", "Nhật Bản", "Okinawa", "Phương bắc", "Để ý", "Chủ quyền", "Liên hợp quốc", "Lãnh thổ", "Chính phủ Nhật Bản", "Trích dẫn", "Bảo tàng"], "link": "https://vtc.vn/bo-truong-nhat-trung-quoc-chi-ngo-den-senkaku-khi-biet-luong-dau-tiem-nang-ar562734.html"}