{"id": "35972598", "header": "Nguyên Tổng Bí thư Lê Khả Phiêu giản dị trong ký ức người dân quê nhà", "datetime": "2020-08-09T06:01:00.000+07:00", "summary": "Nghe tin nguyên Tổng Bí thư Lê Khả Phiêu qua đời, người dân xã Đông Khê, huyện Đông Sơn (Thanh Hóa) quê ông không khỏi tiếc thương cho một con người giản dị, nặng lòng với quê hương.", "content": "Từ sáng sớm 7/8, nhà thờ của gia đình nguyên Tổng Bí thư Lê Khả Phiêu ở thôn Khê Thượng đã có nhiều người dân tới quét dọn, đón tiếp khách tới viếng.Ngôi nhà thờ nằm giữa làng quê yên bình Thạch Khê Thượng. Nơi đây xưa kia là ngôi nhà của gia đình nguyên Tổng Bí thư Lê Khả Phiêu, giờ trở thành nhà thờ, trưng bày nhiều sách, báo, tư liệu về cuộc đời ông.Lâu nay, nguyên Tổng Bí thư Lê Khả Phiêu là niềm tự hào của quê hương. Nghe tin ông qua đời, người dân xã Đông Khê không khỏi tiếc thương trước sự ra đi của một người giản dị, khiêm tốn và rất nặng lòng với quê hương.Cụ Nguyễn Quang Lân (91 tuổi) bạn học từ nhỏ của nguyên Tổng Bí thư Lê Khả Phiêu chia sẻ, nhận được tin bạn mất ông rất buồn, chẳng muốn làm gì, những kỷ niệm từ thủa thơ ấu lại ùa về.Ông bảo, thủa nhỏ, ông cùng với nguyên Tổng Bí thư Lê Khả Phiêu là đôi bạn rất thân, cùng đi học, cùng đi bắt tôm, bắt cá.\"Từ ngày nhỏ, ông ấy đã là một con người giản dị, hòa nhã với tất cả mọi người. Khi làm Tổng Bí thư, mỗi lần về quê, ông ấy đi khắp xóm làng, đến từng nhà thăm hỏi bà con.Sau khi đi một vòng quanh làng xóm, điểm dừng chân cuối cùng sẽ là vào nhà tôi uống nước chè, ôn chuyện cũ\", ông Lân chia sẻ.“Mỗi lần về quê rồi vào nhà thăm tôi, ông ấy ăn mặc rất giản dị. Nghe tin sức khỏe ông yếu từ lâu nhưng tôi không ra thăm được. Tôi hỏi thăm sức khỏe của ông thông qua người thân, bạn bè\", ông Lân chia sẻ.Không được nhìn mặt lần cuối, ông Lân lục trong tủ lấy ra tấm ảnh chụp cùng nguyên Tổng Bí thư cách đây vài năm trước ra lau.Tuổi đã cao, sức khỏe cũng đã yếu, không còn được minh mẫn nhưng cụ Lân vẫn nhớ nguyên Tổng Bí thư là người rất khiêm tốn, bình dị, ý chí làm việc kiên quyết.Là người gắn bó với xã hơn 15 năm trong công tác quản lý, nguyên Bí thư xã Đông Khê Lê Khắc Hiệp vinh dự được trực tiếp đón và làm việc với nguyên Tổng Bí thư Lê Khả Phiêu hơn 20 lần.Ông Hiệp còn nhớ lần gặp gần đây nhất là vào tháng 1/2019, nguyên Tổng Bí thư không cho xã đón tiếp rình rang.\"Bác vào xã thăm và dặn dò Đảng bộ và nhân dân Đông Khê phải phát huy truyền thống cách mạng, đó là nền tảng để phát triển kinh tế xã hội.Đặc biệt bác quan tâm tới vấn đề khuyến học ở địa phương. Chính vì vậy xã Đông Khê có “Quỹ khuyến học Lê Khả Phiêu”. Quỹ được thành lập từ năm 2008, đến nay quỹ vẫn duy trì ổn định với số tiền gần 300 triệu đồng.Là Tổng Bí thư, ông rất giản dị, gần gũi với nhân dân. Nhiều lần chính quyền địa phương có hướng mở rộng diện tích nhà thờ và sửa sang lại nhưng bác đều gạt đi”, ông Hiệp chia sẻ. ", "topic": "Văn hóa", "tag": ["Lê Khả Phiêu", "Tổng bí thư", "Đông Khê", "Đông Sơn", "Giản dị", "Nặng lòng", "Quê nhà", "Thôn Khê Thượng", "Tiếc thương", "Nghe tin", "Nguyễn Quang Lân", "Ký ức", "Thanh Hóa", "Nhà thờ", "Qua đời", "Quê hương", "Thủa", "Quét dọn", "Xưa kia", "Đón tiếp"], "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/nguyen-tong-bi-thu-le-kha-phieu-gian-di-trong-ky-uc-nguoi-dan-que-nha-664376.html"}