{"id": "35976505", "header": "Bất chấp lệnh cấm, TikTok bất ngờ đem ứng dụng lên TV với tên gọi 'More on TikTok'", "datetime": "2020-08-09T13:13:03.000+07:00", "summary": "Bằng một cách nào đó, TikTok ra mắt ứng dụng mới trên Amazon Fire TV với tên gọi ''More on TikTok''.", "content": "Như chúng ta đã biết, TikTok đang trong thời kỳ đen tối nhất của mình. Đầu tiên là lệnh cấm của Ấn Độ, sau đó là có nguy cơ thêm một lệnh cấm khác ở Mỹ. Tuy nhiên, tất cả những khó khăn đó không kìm hãm được ByteDance tung ra ứng dụng TV đầu tiên của mình được gọi là \"More on TikTok\" trên Amazon Fire TV.TikTok đã có ứng dụng trên TV.Theo nhiều nguồn đáng tin cậy, \"More on TikTok\" sẽ là phép thử của TikTok để xác định hướng đi hoàn toàn mới mẻ trên thị trường Smart TV. Ứng dụng trên TV sẽ bao gồm danh sách phát video được tuyển chọn và tổng hợp từ TikTok. Ngoài ra, sẽ có 2 danh mục nội dung mới: \"Trong Studio\" bao gồm phỏng vấn các ngôi sao trên TikTok và \"Đây là TikTok\" tập trung chủ yếu vào nội dung.More on TikTok mang thế giới thực, vui nhộn và đậm nét của TikTok - điểm đến hàng đầu cho video di động dạng ngắn trực tiếp đến phòng khách của bạn...\"More on TikTok\" hiện là kênh chỉ để xem, vì vậy người dùng không cần thông tin đăng nhập hoặc tài khoản để truy cập. Ứng dụng sẽ tự quản lý video và không cho phép người dùng tải video lên hoặc trao đổi tiền tệ trên đó. Điều đáng nói, ứng dụng TV của TikTok sử dụng miễn phí và không có bất kỳ quảng cáo nào.Người dùng sẽ được xem TikTok trên TV miễn phí.\"Chúng tôi đã suy nghĩ nhiều về việc đưa ứng dụng lên các thiết bị phát trực tuyến như Fire TV. Điều này có ý nghĩa lớn trong việc kết nối tới người dùng của TikTok. Chúng tôi có thể cung cấp cho khách hàng thêm những trải nghiệm sống động hơn và cảm thấy việc đưa nội dung của mình lên TV ở mức độ nào đó là bước đi tiếp theo lẽ tự nhiên\", Nick Tran, giám đốc Marketing toàn cầu của TikTok nói trong nội dung email truyền thông.Người dùng sẽ có thêm những trải nghiệm mới trên ứng dụng TikTok dành cho TV.\"Trải qua nửa năm 2020, việc sử dụng các ứng dụng tích hợp như Facebook Watch, Peloton, Master Class và Audible trên Fire TV đã tăng lên đáng kể. Nguyên nhân là khách hàng ở nhà nhiều và có nhiều nhu cầu giải trí cao hơn qua TV hoặc các thiết bị di động khác\", đại diện Amazon Delaney Simmons tuyên bố: \"Việc bổ sung 'More on TikTok' sẽ góp phần tạo nên sự phong phú cho người dùng để phục vụ nhu cầu giải trí của mình\".Dù đang có lệnh cấm, nhưng ứng dụng \"More on TikTok\" bằng cách nào đó đã được cấp phép tại Mỹ dành riêng cho tất cả các thiết bị Fire TV. Người dùng chỉ cần nói \"Alexa, mở 'More on TikTok'\" để kích hoạt.(Theo Tổ Quốc) ", "topic": "Giải trí", "tag": ["TIKTOK", "Amazon Fire TV", "MORE", "Ứng dụng", "Lệnh cấm", "Tên gọi", "Fire TV", "Smart tv", "Video", "Tivi", "Bất chấp", "Kìm hãm", "Đen tối", "Studio", "Đáng tin cậy", "Hướng đi", "Vui nhộn", "Đậm nét", "Tuyển chọn"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/cntt/nguoi-dung-duoc-xem-tiktok-tren-tv-mien-phi-260839.html"}