{"id": "35979893", "header": "Dự đoán kết quả tứ kết Europa League 2019/20: M.U sẽ gặp Wolves ở bán kết", "datetime": "2020-08-09T20:12:00.000+07:00", "summary": "Theo đánh giá của các chuyên gia, M.U và Inter Milan đều được đánh giá cao hơn Copenhagen và Bayer Leverkusen. Do đó nếu 2 CLB thi đấu đúng sức, họ sẽ đều có mặt tại vòng bán kết Europa League 2019/20.", "content": "Bỏ qua trường hợp của Luke Shaw và Phil Jones, M.U hành quân tới Đức với đội hình mạnh nhất. Hơn nữa, các trụ cột CLB đã được nghỉ ngơi tối đa trong trận thắng LASK 2-1 trên sân nhà Old Trafford ở vòng 1/8 cách đây chưa lâu. Trước một Copenhagen bị đánh giá thấp hơn, các chuyên gia dự đoán M.U sẽ không gặp nhiều khó khăn để giành vé vào bán kết.Ở nhánh M.U, CĐV có thể sẽ háo hức chờ đợi kết quả cặp đấu còn lại giữa Sevilla và Wolves. Nếu Wolves thắng, Ngoại hạng Anh sẽ sớm có trận đấu nội bộ ở vòng 4 đội và ngược lại, Sevilla - lá cờ đầu của La Liga tại Europa League sẽ là đối thủ của Quỷ đỏ. Theo đánh giá, Wolves có thể sẽ vượt qua \"chuyên gia đấu cúp\" Sevilla với tỷ số tối thiểu.Còn với nhánh bên kia, Inter Milan được dự báo sẽ không dễ gì để giải quyết Bayer Leverksen. Với điểm tựa Kai Havertz trong đội hình, Leverkusen sẵn sàng khiến Inter phải ôm hận nếu như thày trò HLV Antonio Conte chủ quản.Với sự chuẩn bị kỹ lưỡng và rất giỏi trong việc xử lý các \"hiện tượng\" (thắng Atalanta và Getafe trong thời gian gần đây), Inter sẽ biết làm như thế nào để thắng Leverkusen. Nhiều khả năng, màn so tài Merkur Spiel-Arena sẽ kết thúc với tấm vé vào bán kết cho Inter và cách biệt chỉ là 1 bàn. ", "topic": "Thể thao", "tag": ["M.U", "Europa League 2019/20", "Copenhagen", "Bayer Leverkusen", "Europa League", "Bán kết", "Inter milan", "LASK", "Tứ kết", "Được đánh giá cao", "Dự đoán", "Sân nhà Old Trafford", "Luke Shaw", "Phil Jones", "Chuyên gia", "Hành quân", "Lá cờ đầu", "Sevilla", "Kết quả", "Đánh giá"], "link": "http://doanhnghiepvn.vn/the-thao/du-doan-ket-qua-tu-ket-europa-league-2019-20-m-u-se-gap-wolves-o-ban-ket/20200809080505119"}