{"id": "35973315", "header": "Hủy diệt Chelsea, HLV Bayern Munich gửi lời 'tuyên chiến' tới Barcelona", "datetime": "2020-08-09T07:38:03.000+07:00", "summary": "Đánh bại Chelsea với tổng tỷ số 7-1, Bayern Munich thẳng tiến tứ kết Champions League và đối thủ tiếp theo của họ sẽ là Barcelona. Theo HLV Hansi Flick, mục tiêu của 'Hùm xám' là tiến sâu nhất có thể tại giải và không ngán bất cứ đối thủ nào cả.", "content": "Lợi thế thắng 3-0 trước Chelsea ngay tại sân Stamford Bridge ở lượt đi vòng 1/8 Champions League giúp Bayern Munich quá dễ đá khi tái đấu đại diện nước Anh ở trận lượt về trên sân nhà Allianz Arena. Không gặp nhiều khó khăn, họ đã thắng tiếp với tỷ số 4-1 nhờ sự tỏa sáng của Robert Lewandowski, Ivan Perisic và Tolisso.Thắng chung cuộc Chelsea 7-1 sau 2 lượt trận, Bayern Munich hiên ngang giành vé vào tứ kết và đối thủ tiếp theo của họ sẽ là Barcelona, đội đã thắng Napoli chung cuộc 4-2. Đây chắc chắn là thách thức cực lớn cho “Hùm xám” xứ Bavaria trong tham vọng giành chức vô địch giải đấu này, nhưng HLV Hansi Flick tỏ ra không e ngại. Nhà cầm quân người Đức khẳng định, mục tiêu của Bayern Munich là tiến sâu nhất có thể tại giải và không ngán bất cứ đối thủ nào cả.“Dù nghỉ thi đấu khá lâu nhưng Bayern Munich vẫn có một màn trình diễn tốt trước Chelsea. Các cầu thủ của tôi duy trì nhịp độ tốt trong suốt 90 phút và không để cho đối thủ có hy vọng lật ngược thế cờ. Chúng tôi dành sự tôn trọng cho Chelsea, vì vậy không có một chút sự chủ quan nào ở đây”, HLV Hansi Flick cho hay.“Chúng tôi sẽ hành quân tới Lisbon với mục tiêu giành chức vô địch. Đối thủ tiếp theo của chúng tôi là Barcelona, nhưng là ai cũng vậy, chúng tôi đều dành sự tôn trọng như nhau. Các học trò của tôi đang có sự hưng phấn. Tôi tin rằng, chỉ cần thi đấu đúng với phong độ, chúng tôi có thể vượt qua mọi đối thủ\".Trong quá khứ, Bayern Munich và Barcelona đã gặp nhau tổng cộng 10 lần tại các cúp châu Âu. Bayern Munich có 6 chiến thắng, thua 2 trận và 2 trận còn lại kết thúc với tỷ số hòa. ", "topic": "Thể thao", "tag": ["Hansi Flick", "Bayern munich", "Champions league", "Tứ kết", "Chelsea", "Barcelona", "Huấn luyện viên", "Robert Lewandowski", "Lượt về", "Lợi thế", "Sân nhà", "Chức vô địch", "Tuyên chiến", "Tiến sâu", "Hủy diệt", "Hùm xám", "Gửi lời", "Sân Stamford Bridge", "Tiếp theo", "Sân vận động Allianz"], "link": "https://www.tienphong.vn/the-thao/huy-diet-chelsea-hlv-bayern-munich-gui-loi-tuyen-chien-toi-barcelona-1702454.tpo"}