{"id": "35971933", "header": "Hailey Bieber thường xuyên ăn chay trong mùa dịch", "datetime": "2020-08-09T00:00:00.000+07:00", "summary": "Từ khi xem phim về lợi ích của việc ăn thực vật, bà xã của Justin Bieber chỉ sử dụng thực phẩm chay trong thời gian qua.", "content": "Trên Instagram, Hailey Bieber khoe món súp và sushi chay tự làm với 28,2 triệu lượt tài khoản theo dõi. Cô chú thích: \"Tôi chỉ dùng thức ăn chủ yếu từ thực vật\".Bà xã giọng ca  kể thấy ngon miệng kể từ ngày ăn chay. Trước đó, Hailey được truyền cảm hứng ăn chay sau khi theo dõi những bộ phim nói về lợi ích của việc không ăn thịt.\"Tháng trước, Hailey thông báo cô cố gắng chuyển sang ăn hầu hết thực vật khi xem bộ phim . Hailey nói nếu ai có thêm gợi ý phim khác, hãy giới thiệu cho cô\", nguồn tintiết lộ.Tuy nhiên, chân dài 9X vẫn có niềm đam mê bất tận với món cá ngừ. Cô chia sẻ: \"Khi ai hỏi tôi chuyện ăn chay, tôi sẽ nói có. Nhưng tôi vẫn chưa thể từ bỏ được món sushi cá ngừ. Thành thật mà nói, tôi có lẽ không bao giờ có thể thành công\".Trong quá khứ, Hailey Bieber từng bày tỏ quan tâm về thực phẩm chay. Thông qua Instagram, bà xã nhà Bieber có lần bày tỏ: \"Tôi mang một nửa dòng máu Brazil nên bị cuồng thịt nướng picanha (phần bắp thịt đầu mông bò), món đó ngon lắm. Nhưng hồi tuần trước, tôi đã thử đồ chay và muốn tiếp tục khám phá các món từ thực vật. Rất vui nếu các bạn cho tôi thêm gợi ý\".Trên thực tế, chế độ ăn của người mẫu thay đổi qua từng giai đoạn. Năm 2019, khi chưa lấy chồng, cô đã ăn kiêng theo nhóm máu để giữ dáng. Cụ thể, 9X chỉ nhâm nhi mì ống không gluten và thịt gà hoặc thịt gà tây.\"Tôi thực hiện chế độ ăn kiêng theo nhóm máu vì tôi nghĩ nó rất hợp lý và tạo sự khác biệt khi bạn tuân thủ\", cô chia sẻ. Ngoài ăn uống, Hailey hiếm khi dùng rượu. Cô thường xuyên tập quyền Anh và pilate để sở hữu vòng eo như mong muốn.Đầu tháng 8, chân dài 24 tuổi xuất hiện gợi cảm trên tạp chí  Trong buổi phỏng vấn qua điện thoại, Hailey chia sẻ về phong cách ăn mặc cá nhân. \"Tôi mặc nhiều đồ vest nam. Tôi cũng thích sự pha trộn giữa phong cách của mình và nam giới, như một chiếc áo khoác rộng thùng thình hay quần baggy\", cô nói. ", "topic": "Văn hóa", "tag": ["Hailey Bieber", "Ăn chay", "Thực vật", "Bà xã", "Justin Bieber", "Sushi", "Xem phim", "Dịch", "Thực phẩm", "Cá ngừ", "Súp", "Lợi ích", "Món", "Chú thích", "Ngon miệng", "Thường xuyên", "Bắp thịt", "Ăn thịt", "Chân dài", "Gợi ý"], "link": "https://zingnews.vn/hailey-bieber-thuong-xuyen-an-chay-trong-mua-dich-post1117330.html"}