{"id": "35976217", "header": "Y tế cơ sở vất vả ngày đêm phòng, chống dịch", "datetime": "2020-08-09T12:17:00.000+07:00", "summary": "Diễn biến dịch Covid-19 ngày càng khó lường. Đây là lúc y tế cơ sở ngày đêm 'đi từng ngõ, gõ từng nhà, rà từng đối tượng', giám sát, điều tra dịch tễ, truy vết F1 để có biện pháp xử lý kịp thời và phòng bệnh tốt hơn.", "content": "Hay tin bệnh nhân 572 và 574 mắc Covid-19 ở Đà Nẵng là người địa phương vào buổi tối muộn, 4 cán bộ, nhân viên y tế ở Trạm Y tế phường Trương Quang Trọng, TP.Quảng Ngãi không khỏi bất ngờ, lo lắng. Nhưng cảm xúc ấy chỉ thoáng qua chốc lát để nhường lại cho sự quyết tâm truy vết bằng được tất cả trường hợp liên quan, không cho dịch bệnh lây lan ngoài cộng đồng.Chị Nguyễn Thị Lan- Trưởng Trạm Y tế phường ngay lập tức xác định nơi ở của bệnh nhân để cử người đi điều tra dịch tễ. Vừa lên danh sách những trường hợp từng tiếp xúc gần với bệnh nhân, chị liền gửi lên cấp trên và thông tin ngay với công an, chính quyền để triển khai các biện pháp khoanh vùng, phong tỏa.Cán bộ y tế về cơ sở để rà soát, điều tra dịch tễ các trường hợp liên quan đến các ca bệnh Covid-19Hay tin bệnh nhân có lịch trình di chuyển phức tạp, cán bộ nhân viên y tế phường lại phải chạy đôn, chạy đáo tỏa đi khắp nơi để truy vết. Vất vả ngược xuôi nhiều ngày liền, không ít lần họ gặp tình huống một số trường hợp chống đối, cố tình trốn tránh, không khai báo y tế trung thực. Rồi lắm lúc, cán bộ y tế trạm phải đứng chầu chực ngoài cổng ngõ mấy tiếng đồng hồ liền để gặp cho bằng được F1 để tổ chức cách ly tập trung.“Làm công tác truy vết ngoài sự cứng rắn thì chúng tôi phải kiên trì, tâm lý để giải thích cho người dân hiểu và tuân theo quy định. Mấy nay các chị em ở trạm cứ nói đùa với nhau là giờ toàn chạy, chứ không đi được nữa. Vì công việc lúc nào cũng dồn dập, khiến chị em tôi cứ ríu chân lên!”- Y sĩ Bùi Thị Hương, trạm Y tế Trương Quang Trọng thổ lộ.Lo việc truy vết ở cơ sở, nhưng không thể bỏ trạm, các chị vẫn thay phiên nhau thường trực ở trạm để tiếp đón, hướng dẫn người dân đến khai báo y tế vì có liên quan đến bệnh nhân. Chỉ trong một tối, đã có đến hơn 200 người đến khai báo và lo lắng nhờ tư vấn. “Cả đêm thức trắng, mệt, nhưng không sao. Chúng tôi chỉ mong người dân hiểu và có ý thức khai báo trung thực, hợp tác thôi. Đó là phần thưởng lớn nhất với chúng tôi lúc này”- chị Hương bộc bạch.Bỏ ăn, quên ngủ vì Covid-19, họ đang trải qua những thời khắc vô cùng khó khăn. Đã 3 đêm liền, độ dài giấc ngủ của các chị chỉ tiếng bằng phút. Những khuôn mặt giấu sau lớp khẩu trang không giấu nổi sự phờ phạc, rã rời. Nhưng sự quyết tâm vẫn tràn đầy trong lòng các chị.Ngoài việc tăng tốc truy vết F1 ở cơ sở, cán bộ y tế còn phải thường trực 24/24 giờ tại trạm Y tế để tiếp đón, hướng dẫn người dân đến khai báo y tế“Phải điều tra dịch tễ thiệt nhanh, tiếp cận để vận động với các đối tượng liên quan đến bệnh nhân đi khai báo y tế rồi áp dụng biện pháp cách ly phù hợp. Nhiều việc, đuối lắm! Nhưng mình là tuyến y tế gần dân nhất, nếu không làm hay làm chậm chút, bệnh lây lan hơn, thì biết bao giờ mới thắng nổi dịch. Như vậy thì mình lại phụ lòng với đội ngũ y, bác sĩ ở tuyến đầu, đang ngày đêm chăm sóc các bệnh nhân Covid-19”- chị Nguyễn Thị Lan không hề nao núng trước những vất vả do đại dịch Covid-19 gây nên.Kể từ khi Đà Nẵng công bố dịch, các trạm Y tế xã, phường, thị trấn trên địa bàn Quảng Ngãi bắt đầu vào guồng bận rộn. Ngoài việc bố trí riêng khu vực khai báo y tế tại trạm để đảm bảo an toàn phòng dịch, y tế cơ sở còn trực 24/24 giờ để giải quyết hàng trăm đầu việc, liên quan đến các ca mắc Covid-19.Trước kia, nếu cán bộ, nhân viên nào phải trực đêm thì hôm sau được nghỉ. Nhưng lần này, tất cả đều phải thường trực, làm việc liên tục không ngày nghỉ. Ngoài công tác truy vết, trạm còn phải cắt cử nhân viên y tế đi làm nhiệm vụ ở các chốt chặn, khu vực phong tỏa và kiểm tra sức khỏe cho các trường hợp cách ly tại nhà. Tại đây, cán bộ y tế cơ sở phải tự cách ly mình với gia đình để thực hiện nhiệm vụ kiểm tra, giám sát y tế cho người đi qua chốt chặn và tất cả người dân sống trong khu vực phong tỏa.Bác sĩ Bùi Mạnh Anh- Trạm Y tế Nghĩa Hà vừa được tăng cường làm nhiệm vụ tại khu vực phong tỏa ở khu dân cư Trường Thọ Đông B, phường Trương Quang Trọng chia sẻ: Nhiều ngày qua, tôi chỉ liên lạc với gia đình qua điện thoại. Nhớ vợ, con nhưng được giao trách nhiệm giám sát y tế ở khu vực có yếu tố dịch tễ thì tôi không thể rời vị trí. Tôi chỉ mong ai cũng bình an, khu dân cư kết thúc 28 ngày phong tỏa mà không có tin xấu là niềm vui lớn rồi!Khó khăn, phức tạp trong công việc liên quan đến dịch bệnh thì nhiều vô kể, nhưng dễ thấy nhất, chính là nguy cơ các cán bộ trạm y tế đối mặt với rủi ro từ dịch bệnh. Hơn 20 năm trong nghề, chị Lê Thị Lệ Thi - Trưởng trạm Y tế phường Lê Hồng Phong, hơn ai hết hiểu rõ về những nguy cơ ấy.Nhân viên y tế kiểm tra thân nhiệt cho người dân sống trong khu vực phong tỏaKhi nghe tin trên địa bàn phường có ca bệnh, không chỉ người dân và ngay cả các nhân viên cũng bị tâm lý lo sợ, bất an vì sợ công việc tiếp xúc với nhiều người thì nguy cơ lây nhiễm càng cao. Nhưng chị luôn động viên các anh em ở trạm: Mình có kiến thức đầy đủ, khi làm việc mang bảo hộ đúng quy định thì không lo gì cả!Trong số các ca bệnh dương tính với SARS- CoV- 2 được Bộ Y tế công bố có đến 4 ca cư trú tại TP.Quảng Ngãi. Số người liên quan nhiều, địa bàn rộng nên việc truy vết gặp khá nhiều khó khăn.Tính đến nay, liên quan đến 4 ca bệnh gồm: 419, 517, 572 và 590, Trung tâm Y tế TP. Quảng Ngãi đã truy vết được 248 trường hợp F1 và tất cả đã được cách ly tập trung. Trên 1.300 F2 đang cách ly theo dõi y tế tại nhà. Những trường hợp có tiếp xúc với bệnh nhân nhưng ở địa bàn các huyện khác thì rất khó để truy vết.Bà Lê Thị Bích Thu- Giám đốc Trung tâm Y tế TP.Quảng Ngãi: Những ngày qua lực lượng y tế cơ sở trên địa bàn TP.Quảng Ngãi đã tăng công suất làm việc lên gấp nhiều lần để khoanh vùng, không cho dịch Covid-19 lây lan. Nhất là những trạm y tế có bệnh nhân Covid-19 thì càng vất vả hơn. Nhưng để đạt được hiệu quả trong phòng chống dịch thì tất cả đều đồng lòng, quyết tâm thực hiện tốt nhiệm vụ của mình. Không chỉ rà soát F1 trên địa bàn thành phố, y tế cơ sở còn có nhiệm vụ phối hợp với các địa phương khác để truy vết tất cả các trường hợp liên quan, không bỏ sót ai.Với đồng lương ít ỏi vài triệu đồng/tháng, nhiều cán bộ y tế cơ sở đang tham gia vào công cuộc chống dịch với tâm thế đó là trách nhiệm với xã hội. Là tuyến y tế gần dân nhất, sự vào cuộc tích cực của họ, cùng với tuyến đầu chống dịch đang cố gắng kiểm soát dịch bệnh, mang lại sự bình an cho mọi nhà. ", "topic": "Pháp luật", "tag": ["Truy", "Dịch tễ", "Y tế", "TP.Quảng Ngãi", "Dịch", "Vất vả", "Công thức 1", "Trương Quang Trọng", "Trạm y tế", "Bệnh nhân", "Ca bệnh", "Nguyễn Thị Lan", "Từng nhà", "Nhân viên y tế", "Đà Nẵng", "Cơ sở", "Khai báo", "Phong tỏa", "Hay tin", "Cách ly"], "link": "http://baoquangngai.vn/channel/2033/202008/y-te-co-so-vat-va-ngay-dem-phong-chong-dich-3016672/"}