{"id": "35970319", "header": "'Đầu tư ảo – nhận tiền thật' đã tìm thấy ngôi vương của năm", "datetime": "2020-08-08T19:00:00.000+07:00", "summary": "Chương trình 'Đầu tư Ảo – Nhận tiền thật' do Công ty Chứng khoán VPS (VPS) và Báo Đầu tư phối hợp tổ chức đã xác định được chủ nhân giải thưởng cao nhất cuộc đua trị giá 200 triệu đồng cùng cơn mưa giải thưởng tháng và quý dành cho những nhà đầu tư xuất sắc trong chặng cuối cuộc đua.", "content": "Giữ vững ngôi vị dẫn đầu bảng xếp hạng Năm trong gần hết quý cuối cùng, chủ tài khoản @thuyduong – anh Nguyễn Xuân Hòa đã giúp cuộc đua sớm xác định được danh hiệu cao nhất – Nhà Đầu tư Tài ba của Năm.Với số vốn được cấp ban đầu là 100 triệu đồng, qua 1 năm tham gia chương trình, tổng tài sản của nhà đầu tư này đã được “nhân” lên mức 361 tỷ đồng tại thời điểm kết thúc cuộc đua, gấp gần 2 lần nhà đầu tư đứng thứ 2 và gấp gần 2,6 lần nhà đầu tư đứng thứ 3.Điều đáng nói là, mục tiêu cuối cùng của nhà đầu tư đầy tham vọng này không dừng lại ở ngôi đầu bảng mà xác lập các kỷ lục về cả hiệu quả giao dịch và số lượng hợp đồng. Tính riêng tháng 7, nhà đầu tư này đã liên tục lãi khủng với con số hàng tỷ đồng mỗi phiên và duy trì thành tích này tới ngày cuối cùng của cuộc đua.Đặc biệt, đây cũng chính là Nhà Đầu tư Tích cực của Năm khi đạt kỷ lục giao dịch gần 43 triệu hợp đồng trong suốt thời gian tham gia chương trình.Trong khi ngôi vị quán quân của Năm gần như khó có thể thay đổi thì cuộc rượt đuổi gay cấn giành ngôi Á quân của hai đối thủ ngang tài ngang sức - @bachphatbachtrung và @anhghgv đã giúp cuộc đua hấp dẫn tới tận phút cuối cùng. Với tài năng của mình, họ chia nhau các vị trí thứ 2, thứ 3 của Top Giao dịch và Top Hợp đồng Năm. Trong khi nhà đầu tư @bachphatbachtrung mang về giải Nhì ở hạng mục Nhà Đầu tư Tài Ba (tổng tài sản gần 200 tỷ đồng) và giải Ba Nhà Đầu tư Tích cực của Năm (gần 32 triệu hợp đồng), thì nhà đầu tư @anhghgv có được vị trí top 3 Nhà Đầu tư Tài Ba (gần 140 tỷ đồng) và top 2 Nhà Đầu tư Tích cực (gần 38 triệu hợp đồng).Tại hạng mục giải Quý, nhà đầu tư @anhghgv cũng nhận được “trái ngọt” sau rất nhiều nỗi lực ở chặng cuối khi giành về giải Nhà Đầu tư Tích cực của quý với tỷ lệ lãi trong quý lên tới gần 46 lần. Vị trí thứ 2 và thứ 3 nhà đầu tư có hiệu quả giao dịch cao trong quý thứ Tư cũng có sự rượt đuổi sát nút, lần lượt thuộc về @samdech và @emlanguoimoi với tỷ lệ lãi đều đạt trong khoảng 30 lần.Cuộc đua top Hợp đồng Quý 4 phản ánh đúng diễn biến của cuộc đua top Năm khi nhà đầu tư @thuyduong cũng là nhà đầu tư Tích cực nhất với gần 40 triệu hợp đồng được giao dịch trong quý. Bám đuổi sát nút là các chủ tài khoản @anhghgv (gần 38 triệu hợp đồng) và @bachphatbachtrung (hơn 25 triệu hợp đồng).Tháng 7 cũng ghi nhận nỗ lực của những nhà đầu tư xuất sắc khác. Top Giao dịch tháng 7 lần lượt là chủ tài khoản @emlanguoimoi (tỷ lệ lãi trong tháng đạt trên 219%), @ostrick07 (tỷ lệ lãi trong tháng đạt hơn 200%), @vananh1 (tỷ lệ lãi trong tháng đạt hơn 186%). Top các nhà đầu tư có số lượng hợp đồng giao dịch cao nhất tháng 7 cũng không nằm ngoài Top 3 nhà đầu tư của Năm. Lần này, chủ tài khoản @bachphatbachtrung đã đứng đầu với 13,5 triệu hợp đồng; thứ 2 và thứ 3 lần lượt là @anhghgv (gần 13 triệu hợp đồng) và @thuyduong (hơn 9 triệu hợp đồng).Khởi tranh từ 01/08/2019, chương trình “Đầu tư Ảo – Nhận tiền thật” – chương trình đầu tư chứng khoán phái sinh giả lập do báo Đầu tư và Công ty Cổ phần Chứng khoán VPS phối hợp tổ chức, được thực hiện thông qua ứng dụng VPS SmartPro - Phần mềm đầu tư chứng khoán phái sinh giả lập đầu tiên tại Việt Nam. Chương trình đã nhận được sự quan tâm lớn không chỉ của các nhà đầu tư chuyên nghiệp mà còn cả những nhà đầu tư phái sinh tiềm năng, bởi lần đầu tiên các nhà đầu tư tại Việt Nam được trải nghiệm khả năng “thực chiến” với đầu tư phái sinh.“Đầu tư Ảo – Nhận tiền thật” đã giúp VPS giới thiệu thành công phần mềm đầu tư chứng khoán phái sinh giả lập đầu tiên tại Việt Nam trên VPS SmartPro tới với đông đảo các nhà đầu tư trong nước, hoàn thành sứ mệnh giúp nhà đầu tư tích lũy kiến thức, kinh nghiệm giao dịch nhằm phát triển cộng đồng nhà đầu tư chứng khoán phái sinh. Bên cạnh những ngôi vị cao nhất, “Đầu tư Ảo – Nhận tiền thật” cũng tìm ra được nhiều nhà đầu tư tài năng, đồng thời góp sức xây dựng lên một cộng đồng đông đảo các nhà đầu tư chứng khoán phái sinh năng động.Từ cuối năm 2019 đến nay cũng là khoảng thời gian chứng kiến nhiều biến động bất ngờ của thị trường tài chính khiến cuộc đua “Đầu tư Ảo – Nhận tiền thật” thực sự là một môi trường “thử lửa” hấp dẫn cho cả các nhà đầu tư trẻ cũng như các chuyên gia đầu tư lão luyện.“Đầu tư Ảo – Nhận tiền thật” khép lại nhưng là tiền đề mở ra những cuộc đua mới trong tương lai mà VPS sẽ mang tới cho các nhà đầu tư chứng khoán phái sinh, trong đó mới đây nhất là chương trình .Để biết thêm thông tin chi tiết và đăng ký tham gia, nhà đầu tư có thể tham khảo  ", "topic": "Thể thao", "tag": ["VPS", "Công ty chứng khoán VPS", "Nhận tiền", "Ảo", "Báo Đầu tư", "Chủ tài khoản", "Cuộc đua", "Cao nhất", "Nhà đầu tư", "Nguyễn Xuân Hòa", "Đầu tư", "Ngôi vị", "Cơn mưa", "Tổng tài sản", "Giải thưởng", "Lãi", "Giao dịch", "Rượt đuổi", "Ngang tài", "Chủ nhân"], "link": "https://tinnhanhchungkhoan.vn/phai-sinh-ao/dau-tu-ao-nhan-tien-that-da-tim-thay-ngoi-vuong-cua-nam-338524.html"}