{"id": "35979787", "header": "Afghanistan chấp thuận phóng thích 400 tù nhân Taliban để khởi động hòa đàm", "datetime": "2020-08-09T19:47:00.000+07:00", "summary": "Ngày 9/8, Hội đồng Hòa bình Kabul thông báo Chính phủ Afghanistan và lực lượng Taliban đang tiến gần tới các cuộc đàm phán hòa bình, sau khi Đại Hội đồng các bộ lạc (Loya Jirga) nhất trí trả tự do cho hàng trăm tù nhân Taliban.", "content": "Sau 3 ngày nhóm họp tại thủ đô Kabul với sự tham gia của 3.200 chính trị gia, thủ lĩnh cộng đồng và trưởng lão ở Afghanistan, Đại Hội đồng các bộ lạc đã nhất trí thông qua nghị quyết phóng thích 400 tù nhân Taliban. Nghị quyết nêu rõ để dỡ bỏ rào cản, cho phép bắt đầu tiến trình đàm phán hòa bình, chấm dứt đổ máu và vị lợi ích của người dân, hội nghị đã quyết định thả các tù nhân này.Đáng chú ý, trong số các tù nhân được thả, có 44 tay súng nằm trong danh sách đặc biệt quan ngại của Mỹ và các nước khác do có liên quan đến các vụ tấn công nghiêm trọng. Theo danh sách, có 5 tù nhân liên quan đến vụ tấn công nhằm vào khách sạn Intercontinental tại thủ đô Kabul khiến 40 người thiệt mạng vào năm 2018. Do đó, hội nghị hối thúc Chính phủ Afghanistan đảm bảo việc giám sát chặt chẽ những tù nhân được thả và không để các đối tượng này quay lại chiến trường đồng thời những tay súng nước ngoài cần phải hồi hương. Hội nghị cũng yêu cầu thiết lập một lệnh ngừng bắn \"nghiêm túc, ngay lập tức và lâu dài\" tại Afghanistan.Việc trao đổi tù nhân là một phần trong thỏa thuận giữa Mỹ và Taliban đạt được vào tháng 2 năm nay và bị coi là \"chướng ngại vật\" đối với các cuộc đối thoại hòa bình tại Afghanistan. Theo thỏa thuận, Kabul cam kết thả khoảng 5.000 tù binh Taliban để đổi lấy tự do cho hơn 1.000 binh sĩ thuộc lực lượng an ninh Afghanistan. Quá trình trao đổi này đã gần hoàn tất với hơn 4.900 tù nhân Taliban và hơn 600 binh sĩ của Afghanistan đã được trả tự do. Tuy nhiên, Chính phủ Afghanistan đã từ chối phóng thích hơn 400 tù nhân Taliban bị cáo buộc phạm phải các tội nghiêm trọng như thực hiện vụ đánh bom năm 2017 ở gần Đại sứ quán Đức ở Kabul, cho rằng số phận của những đối tượng này sẽ do Hội đồng Trưởng lão Afghanistan quyết định.Trưởng đoàn đàm phán bên phía Chính phủ Afghanistan Abdullah Abdullah cho biết quyết định trên đã giúp gỡ bỏ chướng ngại cuối cùng đối với các cuộc đàm phán hòa bình. Tổng thống Afghanistan Ashraf Ghani sẽ ký sắc lệnh thả tù nhân trong ngày 9/8, mở đường cho việc khởi động các cuộc hòa đàm nhằm chấm dứt cuộc nội chiến kéo dài hơn 19 năm tại quốc gia này.Các nhà ngoại giao phương Tây cho biết đàm phán giữa các bên đối địch tại Afghanistan sẽ bắt đầu tại Doha (Qatar) trong tuần tới.Trong một diễn biến khác cùng ngày, người phát ngôn Bộ Nội vụ Afghanistan Tareq Arian cho biết đã có 7 người thiệt mạng và 16 người bị thương trong vụ đánh bom xe nhằm vào sở cảnh sát tại tỉnh Ghazni, miền Đông nước này. Theo người phát ngôn, vụ việc xảy ra khi các tay súng kích nổ chiếc xe gài bom tại sở cảnh sát ở khu vực Kotal Rawa, ngoại ô thủ phủ Ghazni thuộc tỉnh cùng tên. Sau khi kích nổ xe, chúng định xông vào sở cảnh sát nhưng thất bại. Vụ việc đang được điều tra làm rõ. ", "topic": "Thế giới", "tag": ["Afghanistan", "Chính phủ Afghanistan", "Taliban", "Hòa đàm", "Tù nhân", "Phóng thích", "Kabul", "Loya Jirga", "Tổng thống Afghanistan", "Ngừng bắn", "Đàm phán hòa bình", "Tiến trình", "Đại hội đồng", "Trả tự do", "Hối thúc", "Trưởng lão", "Khởi động", "Tay súng", "Tiến gần", "Chấp thuận"], "link": "https://baotintuc.vn/the-gioi/afghanistan-chap-thuan-phong-thich-400-tu-nhan-taliban-de-khoi-dong-hoa-dam-20200809194505674.htm"}