{"id": "35970668", "header": "Tình báo Mỹ: Nga muốn ông Biden thua, Trung Quốc không mong ông Trump tái đắc cử", "datetime": "2020-08-08T19:46:00.000+07:00", "summary": "Các quan chức tình báo Mỹ đánh giá rằng Nga muốn ứng viên đảng Dân chủ Joe Biden thất bại trong cuộc bầu cử tháng 11 tới trong khi đó Trung Quốc lại hy vọng Tổng thống Donald Trump không thể tái đắc cử.", "content": "Hãng thông tấn AP cho biết Giám đốc Trung tâm Phản gián và An ninh Quốc gia Mỹ (NCSC) William Evanina đã đưa ra nhận định trên vào ngày 7/8.“Chúng tôi đánh giá rằng Trung Quốc không muốn Tổng thống Trump tái đắc cử bởi Bắc Kinh cho rằng ông ấy khó đoán định. Theo chúng tôi, Nga đang áp dụng các biện pháp để bôi nhọ cựu Phó Tổng thống Joe Biden”, ông William Evanina nêu rõ.Về phần mình, Tổng thống Trump dường như không đồng tình với nhận định rằng Nga tìm cách “hạ bệ” ông Biden. Nhà lãnh đạo Mỹ nói: “Tôi cho rằng Nga không hề muốn tôi hiện diện tại Nhà Trắng bởi chưa từng có ai cứng rắn với Nga hơn tôi”.Nhưng nhà lãnh đạo Mỹ có cùng quan điểm với người đứng đầu NCSC rằng Trung Quốc không thích viễn cảnh ông tái đắc cử.Nhận định của ông Evanina được đưa ra ở thời điểm Chủ tịch Hạ viện Nancy Pelosi và nhiều nghị sĩ đảng Dân chủ chỉ trích các cơ quan tình báo che giấu dư luận thông tin về rủi ro nước ngoài can thiệp vào chính trị Mỹ.Quan chức tình báo Mỹ cáo buộc Nga can thiệp vào cuộc bầu cử tổng thống năm 2016 tại nước này qua hành động tấn công mạng đảng Dân chủ để xoay chuyển tình thế có lợi cho ứng viên đảng Cộng hòa là Tổng thống đương nhiệm Donald Trump. Điện Kremlin đã hoàn toàn bác bỏ cáo buộc này.Tháng 3/2019, công tố viên đặc biệt Robert Mueller đã hoàn thành cuộc điều tra cáo buộc Nga can thiệp bầu cử Mỹ và nộp báo cáo lên Bộ trưởng Tư pháp. Theo đó, ông Mueller không tìm thấy bằng chứng đủ thuyết phục về cáo buộc ông Trump và đồng sự cấu kết với Nga. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Donald Trump", "Phó tổng thống", "Đảng dân chủ", "Đắc cử", "Tình báo", "Nhà Trắng", "NCSC", "Mỹ", "William Evanina", "Hãng thông tấn AP", "Ứng viên", "Quan chức", "Trung Quốc", "Đoán định", "Tháng mười một", "Bôi nhọ"], "link": "https://baotintuc.vn/the-gioi/tinh-bao-my-nga-muon-ong-biden-thua-trung-quoc-khong-mong-ong-trump-tai-dac-cu-20200808185928386.htm"}