{"id": "35979103", "header": "Trung Quốc hướng tới giai đoạn phục hồi mạnh mẽ sau COVID-19", "datetime": "2020-08-09T18:18:00.000+07:00", "summary": "Với các chỉ số kinh tế giữa năm tương đối khả quan, giới chuyên gia Trung Quốc nhận định nước này đã vượt qua những khủng hoảng do dịch bệnh COVID-19 gây ra và giờ mới thực sự trên đà phục hồi.", "content": "Theo một số chuyên gia Trung Quốc, nền kinh tế nước này đã thoát khỏi đà  do dịch bệnh  và đang trên lộ trình phục hồi và tăng trưởng kể từ quý 2/2020.Trong quý 2/2020, Tổng sản phẩm quốc nội (GDP) của Trung Quốc tăng 3,2% so với cùng kỳ năm ngoái, đảo ngược mức giảm 6,8% trong quý trước đó. Với một số chỉ số kinh tế giữa năm tương đối khả quan, giới chuyên gia nước này nhận định đà phục hồi của kinh tế Trung Quốc giờ mới bắt đầu.Chuyên gia Shao Yu tại công ty môi giới chứng khoán Orient Securities đánh giá, nền kinh tế Trung Quốc đã dần dần thoát ra khỏi tình trạng sụt giảm và sắp trở lại mức trước khi dịch COVID-19 bùng phát. Đà phục hồi này đã được hỗ trợ bởi những biện pháp kích thích giúp ổn định thị trường việc làm, chuỗi công nghiệp và lĩnh vực dịch vụ.Dữ liệu mới nhất cho thấy Chỉ số nhà quản lý mua hàng (PMI) của lĩnh vực chế tạo Trung Quốc đã tăng từ mức 50,9 hồi tháng Sáu lên 51,1 trong tháng Bảy, đánh dấu tháng tăng thứ 5 liên tiếp. Điều này cho thấy niềm tin của các thị trường đã trở nên mạnh mẽ hơn.Chuyên gia Steven Zhang từ công ty chứng khoán Morgan Stanley Huaxin Securities nhận xét Trung Quốc có lợi thế về thể chế, cho phép nước này phản ứng nhanh và linh hoạt hơn đối với các trường hợp khẩn cấp về an toàn cộng đồng như dịch COVID-19.Theo ông Zhang, việc Chính phủ Trung Quốc nhanh chóng thực hiện một loạt biện pháp kích thích kinh tế như tăng chi tiêu tài khóa, giảm thuế, hạ lãi suất cho vay cũng như giảm tỷ lệ dự trữ bắt buộc của các ngân hàng để hỗ trợ phục hồi nền kinh tế... là một trong những lý do chính tạo ra mức tăng trưởng tích cực của quý 2/2020.Một dấu hiệu đáng chú ý là hoạt động nhập khẩu của Trung Quốc từ các nền  mới nổi đã tăng lên đáng kể, cho thấy sự phục hồi của nền kinh tế lớn thứ hai thế giới có thể sẽ hỗ trợ nhiều nền kinh tế khác.Trong 6 tháng đầu năm, kim ngạch thương mại của Trung Quốc với Hiệp hội các quốc gia Đông Nam Á (ASEAN) đã tăng 5,6% so với cùng kỳ năm ngoái, đạt mức 2.090 tỷ NDT (khoảng 301,12 tỷ USD). Kim ngạch thương mại với các nước tham gia Sáng kiến Vành đai và Con đường cũng chiếm 29,5% tổng kim ngạch thương mại của Trung Quốc, tăng 0,7 điểm phần trăm so với cùng giai đoạn năm 2019.Chuyên gia Zhang cho rằng hoạt động thương mại giữa Trung Quốc và các khu vực khác của châu Á dự kiến sẽ mở rộng hơn nữa nhờ khoảng cách địa lý ngắn và chi phí hậu cần thấp hơn. Ông Zhang nhận định nền kinh tế Trung Quốc gần như đã vượt qua tác động của khủng hoảng COVID-19 và đà phục hồi này sẽ tiếp tục được củng cố trong 2 quý cuối năm, để rồi kết thúc năm 2020 với mức tăng dự kiến đạt 2,5% đến 3%.Với vai trò là một trong những động lực quan trọng thúc đẩy tăng trưởng kinh tế, tiêu dùng sẽ bắt kịp đà phục hồi chung và ghi nhận một số nhu cầu bị dồn nén trong đại dịch được giải phóng trong nửa cuối năm, khi lĩnh vực dịch vụ tăng tốc.Nhờ các chính sách đảm bảo sự ổn định của thị trường việc làm, người tiêu dùng Trung Quốc sẽ tăng cưởng chi tiêu hơn nữa khi hai yếu tố nền tảng cho sự  tiêu dùng là tỷ lệ thất nghiệp thành thị và thu nhập của người dân đều đang ổn định.Một cuộc khảo sát cho thấy tỷ lệ thất nghiệp ở khu vực thành thị của Trung Quốc đứng ở mức 5,7% trong tháng 6/2020, giảm 0,2 điểm phần trăm so với tháng trước đó. Thu nhập của người dân dự kiến cũng sẽ ổn định nhờ vào các số liệu kinh tế vững chắc./. ", "topic": "Kinh tế", "tag": ["Phục hồi", "Giữa năm", "Kinh tế Trung Quốc", "Khả quan", "Chỉ số", "Trung Quốc", "Steven Zhang", "Trên lộ trình", "Khủng hoảng", "Dịch bệnh", "Tương đối", "PMI", "Mạnh mẽ", "Nền kinh tế", "GDP", "Kinh tế", "Chuyên gia", "Giai đoạn", "Đảo ngược", "Nhận định"], "link": "http://www.vietnamplus.vn/trung-quoc-huong-toi-giai-doan-phuc-hoi-manh-me-sau-covid19/656558.vnp"}