{"id": "35975448", "header": "Nồng độ cồn cao gấp 2,5 lần mức 'kịch khung', lái xe ngoan cố tìm cách trốn lỗi vi phạm", "datetime": "2020-08-09T10:56:21.000+07:00", "summary": "Vào chốt 141, người đàn ông lái xe ô tô tỏa ra mùi rượu/bia nồng nặc. Tuy nhiên, đối tượng này tìm mọi cách không chấp hành việc kiểm tra. Khi bị xác định có nồng độ cồn cao gấp 2,5 mức 'kịch khung', ông ta lại không chịu ký vào biên bản...", "content": "Chiều 7-8-2020, tổ công tác Y30/141 do Thiếu tá Đồng Văn Bắc (Phó Đội trưởng Đội CSGT số 10, Phòng CSGT - CATP Hà Nội) làm tổ trưởng, thực hiện nhiệm vụ tại ngã tư Lê Văn Lương - Hoàng Minh Giám (quận Thanh Xuân).Tới 15h15, tổ công tác phát hiện một người đàn ông đi xe ô tô và có biểu hiện nghi vấn, nên tiến hành dừng xe để kiểm tra.Khi vào khu vực chốt 141, lái xe trên đã tỏa ra mùi rượu/bia nồng nặc. Tuy nhiên, lúc cán bộ của tổ Y30/141 đề nghị kiểm tra nồng độ cồn thì người đàn ông này bất hợp tác.Lái xe này tìm cách \"câu giờ\" khi liên tục đề nghị đi vệ sinh, đi uống nước... Sau thời gian dài chờ đợi, tới 17h (là thời điểm kết thúc ca làm nhiệm vụ của tổ công tác), Thượng úy Đặng Quốc Huy - cán bộ xử lý của tổ Y30/141 - tiếp tục kiên trì yêu cầu người đàn ông chấp hành việc kiểm tra nồng độ cồn.Danh tính của lái xe trên được xác định là H.Đ.Thắng (trú tại quận Nam Từ Liêm, Hà Nội). Ông Thắng sau đó được Thượng úy Đặng Quốc Huy mời lấy toàn bộ tài sản trên xe ô tô để tổ công tác 141 tiến hành niêm phong và tạm giữ phương tiện.Thiếu tá Đồng Văn Bắc cho biết: \"Những trường hợp vi phạm nồng độ cồn thường có thái độ bất hợp tác. Họ tìm nhiều cách để trì hoãn việc kiểm tra, như bỏ đi uống thật nhiều nước, súc miệng... Tuy nhiên, lúc chúng tôi đo xong mức cồn, thấy chỉ số cao và biết sẽ bị phạt, họ lại tiếp tục né tránh, không chịu ký biên bản thừa nhận vi phạm. Do vậy, quá trình xử lý rất mất thời gian và đòi hỏi cán bộ công an phải rất kiên nhẫn\".Ở trường hợp vừa qua, mức xử phạt là cao nhất trong khung xử lý người vi phạm nồng độ cồn (khoảng 40 triệu đồng). ", "topic": "Pháp luật", "tag": ["Nồng độ cồn", "Vi phạm", "Đồng Văn Bắc", "Lái xe", "Ngoan cố", "Kịch", "Tỏa ra", "Nồng nặc", "Lái xe ô tô", "Đội CSGT số 10", "Cách không", "Trốn", "Tìm cách", "Đặng Quốc Huy", "Biên bản", "Chấp hành", "Hoàng Minh Giám", "Lỗi", "Ông ta", "Người đàn ông"], "link": "http://anninhthudo.vn/phap-luat/clip-nong-do-con-cao-gap-25-lan-muc-kich-khung-lai-xe-ngoan-co-tim-cach-tron-loi-vi-pham/862907.antd"}