{"id": "35974630", "header": "Hà Nội rà soát nhà ở xã hội cho cựu Thứ trưởng Đặng Huỳnh Mai", "datetime": "2020-08-09T09:34:56.000+07:00", "summary": "UBND Thành phố Hà Nội cho biết, sẽ tạo điều kiện hỗ trợ nhà ở xã hội (NOXH) cho cựu Thứ trưởng Bộ GD-ĐT Đặng Huỳnh Mai trong trường hợp bà Mai có nhu cầu.", "content": "UBND Thành phố Hà Nội mới có văn bản gửi Sở Xây dựng Hà Nội trong đó nêu ý kiến chỉ đạo của lãnh đạo UBND Thành phố về việc hỗ trợ NOXH đối với bà Đặng Huỳnh Mai cựu Thứ trưởng Bộ GD-ĐT. Theo đó, trường hợp bà Đặng Huỳnh Mai có nhu cầu về NOXH trên địa bàn, UBND Thành phố giao Sở Xây dựng tạo điều kiện, hỗ trợ NOXH cho bà Đặng Huỳnh Mai theo quy định của pháp luật về nhà ở hiện hành.Được biết, giữa tháng 6 vừa qua, UBND TP nhận được văn bản của Bộ Xây dựng về việc hỗ trợ NOXH đối với bà Đặng Huỳnh Mai.Trước đó, Bà Đặng Huỳnh Mai, cựu thứ trưởng Bộ GD-ĐT, vừa có đơn bày tỏ nguyện vọng muốn giữ lại căn hộ 608, tòa A2, khu nhà công vụ Hoàng Cầu (quận Đống Đa, Hà Nội). Trong đơn, vị này nêu: \"Cùng thời với chúng tôi, nếu công tác ở hệ Đảng hoặc Quốc hội đều được hóa giá nhà, chỉ có chúng tôi bên hệ Chính phủ thì không có gì...\".Theo bà Đặng Huỳnh Mai, khi bà được phân bổ căn hộ chung cư 608 nhà A2, khu nhà công vụ Hoàng Cầu, thì đây là căn hộ thô, gia đình bà tự hoàn thiện, trang bị vật dụng. Sau khi nghỉ hưu, gia đình bà Đặng Huỳnh Mai trả tiền thuê nhà cho Bộ Xây dựng.Căn hộ công vụ 608 tòa chung cư A2, khu nhà công vụ Hoàng Cầu, rộng 93m2, được giao cho gia đình bà Đặng Huỳnh Mai từ tháng 9/2001 khi bà đang là Thứ trưởng Bộ GD-ĐT.Trong đơn trình bày nguyện vọng về căn hộ ở chung cư Hoàng Cầu gửi tới Thủ tướng và Bộ trưởng Bộ Xây dựng, bà Đặng Huỳnh Mai giới thiệu là nhà giáo nhân dân, học hàm tiến sĩ, nguyên thứ trưởng, kiêm bí thư Đảng bộ Bộ Giáo dục và đào tạo.Hiện bà Đặng Huỳnh Mai là ủy viên Đoàn chủ tịch Trung ương Mặt trận Tổ quốc Việt Nam, Chủ tịch Liên hiệp hội về người khuyết tật, Phó Chủ tịch trung ương Hội Cựu giáo chức Việt Nam.Đơn của bà Đặng Huỳnh Mai gửi tới Thủ tướng nêu: \"Cùng thời với chúng tôi, nếu công tác ở hệ Đảng hoặc Quốc hội đều được hóa giá nhà, chỉ có chúng tôi bên hệ Chính phủ thì không có gì, bản thân tôi cũng chỉ có một căn hộ chung cư tự hoàn thiện, tự trang bị và ở gần 20 năm qua..\".Vì thế, bà Đặng Huỳnh Mai \"kính mong nhận được sự quan tâm xem xét của Thủ tướng và Bộ trưởng Bộ Xây dựng\".Sau khi nhận được nhiều ý kiến dư luận về việc này, chiều 7/8, Bộ Xây dựng cho biết, gia đình cựu Thứ trưởng Bộ Giáo dục và đào tạo (GD-ĐT) Đặng Huỳnh Mai Đặng Huỳnh Mai đã liên hệ với bộ phận chuyên trách của Bộ, đề nghị cử người đến kiểm kê để thực hiện bàn giao lại căn hộ 608, tòa A2, khu nhà công vụ Hoàng Cầu, quận Đống Đa, Hà Nội.Nhận được đề nghị trả lại nhà của gia đình cựu Thứ trưởng Đặng Huỳnh Mai, Bộ Xây dựng đang sắp xếp để kiểm kê, thực hiện các thủ tục tiếp nhận lại nhà công vụ theo quy định. ", "topic": "Nhà đất", "tag": ["Đặng Huỳnh Mai", "Nhà công vụ", "NOXH", "Bộ GD-ĐT Đặng Huỳnh Mai", "Hoàng Cầu", "Thứ trưởng", "Bà mai", "Nhà ở xã hội", "Bộ xây dựng", "Bộ giáo dục và đào tạo", "Hóa giá", "Sở Xây dựng Hà Nội", "Rà soát", "Tạo điều kiện", "Ủy ban nhân dân thành phố hà nội", "Căn hộ chung cư"], "link": "https://www.tienphong.vn/dia-oc/ha-noi-ra-soat-nha-o-xa-hoi-cho-cuu-thu-truong-dang-huynh-mai-1702512.tpo"}