{"id": "35974310", "header": "Arthur không được vào sân của Barca vì chưa có giấy xét nghiệm", "datetime": "2020-08-09T09:18:00.000+07:00", "summary": "Arthur Melo bị bảo vệ từ chối cho vào sân Camp Nou, dù cầu thủ này chỉ có ý định cổ vũ đội nhà đá trận lượt về vòng 1/8 Champions League gặp Napoli.", "content": "Theo nhà báo Marcelo Bechler, Arthur trở lại Tây Ban Nha để chuẩn bị thảo luận với ban lãnh đạo Barca liên quan tới việc chấm dứt hợp đồng. Các bên sẽ họp bàn vào đầu tuần sau.Nhân lúc nhàn rỗi, tiền vệ người Brazil tới sân Camp Nou để cổ vũ Barca chơi trận lượt về vòng 1/8 Champions League vào ngày 9/8 (giờ Hà Nội). Dù vậy, Arthur lại không được phép vào sân vì CLB chưa nhận được kết quả xét nghiệm dịch bệnh của cầu thủ này.Tuy nhiên, lại khẳng định Arthur thực hiện cuộc kiểm tra và nhận kết quả xét nghiệm âm tính với SARS-CoV-2. Vụ lùm xùm này cho thấy mối quan hệ giữa Barca và tiền vệ người Brazil chính thức đi tới hồi kết.Trước đó, đưa tin Arthur đang ở quê nhà và không có ý định trở lại hội quân cùng Barca. Tiền vệ sinh năm 1996 sẽ không tham dự chiến dịch Champions League cùng đoàn quân của HLV Quique Setien diễn ra vào tháng 8. Anh còn từ chối thực hiện kiểm tra y tế theo yêu cầu của đội bóng.Arthur còn hợp đồng với Barca đến tháng 6/2024, nhưng thông báo sẽ không chơi cho CLB này một trận nào nữa. Sau thương vụ trao đổi Arthur - Miralem Pjanic giữa Barca và Juventus, tiền vệ người Brazil cảm thấy không được tôn trọng.Những hành động nổi loạn của anh là để gây sức ép với ban lãnh đạo Barca, buộc họ phải chấm dứt hợp đồng trước thời hạn.Theo , tiền vệ Sergio Busquets ngạc nhiên trước hành động nổi loạn của Arthur. Anh cho biết tất cả đều ngỡ ngàng và không hiểu vì sao người đồng đội lại cư xử như vậy. Ngôi sao người Tây Ban Nha từ chối tiết lộ thêm thông tin và nhấn mạnh chỉ Arthur và Barca mới hiểu rõ điều gì đang xảy ra.Ở trận đấu với Napoli, Barca đánh bại đối thủ với tỷ số 3-1 và chính thức giành quyền vào tứ kết. Tổng tỷ số sau hai lượt trận là 4-2 nghiêng về đại diện xứ Catalonia. Đối thủ tiếp theo của Lionel Messi và các đồng đội là Bayern Munich. ", "topic": "Thể thao", "tag": ["ARTHUR", "Arthur Melo", "Sân Camp Nou", "Barcelona", "Xét nghiệm", "Marcelo Bechler", "Brazil", "Lúc nhàn rỗi", "Napoli", "Lượt về", "Cổ vũ", "Quique Setien", "GOAL", "Ý định", "Từ chối", "Đội nhà", "Họp bàn", "Champions league", "Ban lãnh đạo", "Chấm dứt"], "link": "https://zingnews.vn/arthur-den-san-cua-barca-nhung-bi-duoi-ve-post1117435.html"}