{"id": "35975744", "header": "Rất khó ngăn chặn, xử lý vi phạm trên Facebook, Youtube... nếu các mạng xã hội không hợp tác", "datetime": "2020-08-09T11:25:29.000+07:00", "summary": "Bộ Thông tin và Truyền thông (TT-TT) đã xử lý hàng trăm tài khoản mạng xã hội có nội dung vi phạm trên Facebook, Youtube… nhưng vẫn khó để ngăn chặn vi phạm.", "content": "Thông tin từ Cục PT-TH&TTĐT (Bộ TT-TT) cho biết, trong 6 tháng đầu năm 2020, Facebook đã gỡ bỏ 24 tài khoản bao gồm tài khoản giả mạo và tài khoản đăng thông tin sai sự thật, 411 bài viết có nội dung bôi nhọ, đưa thông tin sai sự thật và chống phá Đảng, Nhà nước, vi phạm pháp luật Việt Nam, gỡ bỏ 154 fanpage quảng cáo game cờ bạc...Google cũng đã ngăn chặn hơn 1.163 video clip, gỡ nguyên 2 kênh có nội dung xấu độc trên mạng xã hội Youtube.“Một số trường hợp vi phạm trên mạng xã hội xuyên biên giới như: Facebook, Youtube đều bị cơ quan chức năng tiến hành xử phạt theo quy định.Hai mạng xã hội Facebook và Youtube trong thời gian qua đã có chuyển biến tích cực trong việc phối hợp với Bộ TT-TT để ngăn chặn thông tin vi phạm pháp luật Việt Nam. Bộ TT-TT đã tăng cường rà soát và gửi yêu cầu gỡ bỏ các tài khoản, các kênh, fanpage vi phạm trên môi trường Facebook, Youtube”- đại diện Cục PT-TH&TTĐT cho hay.Tuy vậy, vi phạm trên các mạng xã hội này vẫn tràn lan. Đáng chú ý là các kênh có nội dung vi phạm thường có lượng người theo dõi rất đông, lên đến hàng trăm nghìn hoặc hàng triệu tài khoản như: kênh của Phú Lê, Khá Bảnh (đã bị khóa), Huấn Hoa Hồng… và thường “gợi ý” người xem nên tác động xấu đến xã hội.Điển hình như clip ca nhạc “Con xin lỗi mẹ” của Phú Lê được đăng cách đây hơn 4 tháng nhưng có hơn 4,5 triệu lượt xem. Hình ảnh minh họa cho clip này có nhiều cảnh bạo lực, không phù hợp với thuần phong mỹ tục của Việt Nam. Kênh Youtube mang tên Phú Lê hiện có gần 2 triệu người đăng ký theo dõi.Bộ TT-TT cho biết, thời gian tới, cơ quan này sẽ tiếp tục thực hiện công tác đấu tranh với các doanh nghiệp xuyên biên giới trong lĩnh vực thông tin điện tử (đặc biệt các mạng xã hội xuyên biên giới).Cụ thể, Bộ TT-TT sẽ làm việc với Google, đề nghị nâng tỷ lệ đáp ứng các yêu cầu của Bộ TT-TT trong việc ngăn chặn, gỡ bỏ các video clip, các kênh vi phạm pháp luật trên lên mức cao nhất; không chia sẻ tiền quảng cáo cho các kênh Youtube mà Bộ TT-TT đã thông báo vi phạm pháp luật;Bỏ tính năng “gợi ý nội dung xem” đối với các kênh Youtube tiếng Việt thường xuyên đăng tải nội dung vi phạm, tiến tới xóa bỏ các kênh này tại Việt Nam.Đối với Facebook, Bộ TT-TT sẽ tiếp tục yêu cầu Facebook ngăn chặn gỡ bỏ những thông tin vi phạm trên nền tảng này.Đặc biệt, cần thực hiện việc định danh tài khoản, trước mắt, áp dụng ở 2 thành phố Hà Nội và TP HCM; Quản lý tính năng livestream trên Facebook hướng tới chỉ cho phép những tài khoản của người sử dụng tại Việt Nam đã được định danh mới được thực hiện tính năng livestream trên Facebook;Ngăn chặn tình trạng thiết lập các trang Facebook giả mạo các bộ, ngành, tổ chức chính trị của Việt Nam. ", "topic": "Công nghệ ", "tag": ["TT-TT", "Bộ TT-TT", "Youtube", "TTĐT", "Facebook", "Mạng xã hội", "Ngăn chặn", "Phú Lê", "Vi phạm", "Bộ thông tin và truyền thông", "Tài khoản", "Sai sự thật", "Huấn Hoa Hồng", "Giả mạo", "Gỡ", "Bôi nhọ", "Vi phạm pháp luật", "Chống phá", "Khá Bảnh", "Cờ bạc"], "link": "http://anninhthudo.vn/chinh-tri-xa-hoi/rat-kho-ngan-chan-xu-ly-vi-pham-tren-facebook-youtube-neu-cac-mang-xa-hoi-khong-hop-tac/862913.antd"}