{"id": "35976637", "header": "TikTok lên kế hoạch kiện chính quyền Tổng thống Trump", "datetime": "2020-08-09T13:33:02.000+07:00", "summary": "Công ty ByteDance (sở hữu TikTok) dọa kiện chính quyền ông Trump ra tòa để đòi lại công bằng sau lệnh cấm TikTok và WeChat của Tổng thống Mỹ.", "content": "Theo đài , công ty ByteDance (sở hữu ứng dụng chia sẻ video TikTok) của Trung Quốc cho biết đang lên kế hoạch cho một vụ kiện liên bang sớm nhất là vào ngày 11-8 sắp tới để đáp trả lệnh cấm của Tổng thống Donald Trump.Trước đó, vào ngày 6-8, ông Trump đã ban hành lệnh cấm hai ứng dụng nổi tiếng của Trung Quốc là TikTok và WeChat. Lệnh cấm sẽ có hiệu lực sau 45 ngày.Ông Trump cho rằng hai nền tảng công nghệ trên khiến người dân đối mặt với nỗi nguy hại về an ninh quốc gia và làm lộ thông tin cá nhân của dân Mỹ.ByteDance cho rằng lệnh cấm của chủ nhân Nhà Trắng là trái pháp luật bởi vì nó không cho công ty này một cơ hội nào để phản hồi. Đồng thời ByteDance cũng khẳng định cáo buộc về sự nguy hại an ninh quốc gia mà chính phủ Mỹ đưa ra là vô căn cứ.Sau khi chính quyền Mỹ ban lệnh cấm, TikTok đã lập tức phản hồi trong một bài đăng vào ngày 7-8 rằng công ty này đã rất “sốc” và nhất định dùng mọi biện pháp có thể để cải thiện tình hình, bao gồm cả việc ra tòa án Mỹ.Cũng trong hôm đó, tờ  đưa tin TikTok và công ty dịch vụ mạng xã hội trực tuyến miễn phí Twitter (Mỹ) trước đó đã có những cuộc thảo luận về việc sáp nhập hai ứng dụng trên. Tuy nhiên, không rõ là liệu Twitter có theo đuổi thỏa thuận này hay không.Theo hãng tin , một nguồn tin ẩn danh hôm 8-8 cho biết không chắc chắn liệu Twitter có thể trả giá cao hơn tập đoàn Microsoft (Mỹ) và thành công với thỏa thuận sáp nhập trong vòng 45 ngày trước khi lệnh cấm có hiệu lực hay không.Microsoft đã đàm phán suốt mấy tuần liền với công ty ByteDance. Hiện Microsoft đang được xem là một ứng viên có triển vọng nhất cho bất kỳ thỏa thuận tiềm năng trong tương lai.Twitter có vốn hóa thị trường gần 30 tỉ USD và cần phải tăng vốn để tài trợ cho thỏa thuận trên. Công ty vốn cổ phần tư nhân Silver Lake, một trong những cổ đông của Twitter, nói rằng họ có sẵn sàng tài trợ cho thỏa thuận này nếu có thật sự diễn ra, một nguồn tin khác cho biết.TikTok, ByteDance và Twitter từ chối bình luận về vấn đề này.Lệnh cấm của Mỹ nhằm vào TikTok và WeChat của Trung Quốc là động thái thể hiện mức độ leo thang căng thẳng tiếp theo trong quan hệ giữa hai bên, vốn có xu hướng ngày càng đối đầu nhau trong các lĩnh vực thương mại, công nghệ và việc ứng phó đại dịch COVID-19. ", "topic": "Thế giới", "tag": ["TIKTOK", "Công ty ByteDance", "WECHAT", "Chia sẻ video", "Ứng dụng", "Trump", "Kiện", "Lệnh cấm", "Đài NPR", "Lên kế hoạch", "Tổng thống", "Ra tòa", "Đòi lại", "Chính quyền", "Dọa", "Tik tok", "Tổng thống Mỹ", "Nguy hại", "Công bằng", "Vụ kiện"], "link": "https://plo.vn/quoc-te/tiktok-len-ke-hoach-kien-chinh-quyen-tong-thong-trump-930312.html"}