{"id": "35970935", "header": "Tai nạn máy bay tại Ấn Độ: Tranh cãi xung quanh thiết kế của sân bay", "datetime": "2020-08-08T20:18:00.000+07:00", "summary": "Chưa đầy 24 giờ sau khi xảy ra vụ tai nạn máy bay làm 18 người thiệt mạng, nhà chức trách Ấn Độ đã tìm thấy hộp đen của chiếc máy bay xấu số.", "content": "Tới chiều nay (8/8), lực lượng cứu hộ đã tìm thấy 2 hộp đen của chiếc máy bay Boeing 737-800 của hãng hàng không Air India Express gặp nạn tại sân bay Calicut, thành phố Kozhikode tối qua. Các thiết bị này đã được chuyển về thủ đô New Delhi để tiến hành phân tích dữ liệu.Trong khi đó, bộ trưởng Hàng không Dân dụng Ấn Độ Hardeep Singh Puri trưa nay đã có mặt tại hiện trường thị sát công tác khắc phục hậu quả.Ông Singh Puri nói: “Điều kiện thời tiết lúc máy bay hạ cánh là không thuận lợi do hiện tại đang là mùa mưa. Do sân bay này có thiết kế giống như mặt bàn, nên phi công dường như đã cố hạ cánh trong khuôn khổ đường băng. Tuy nhiên vì mặt đất quá trơn khiến cho sự cố xảy ra. Máy bay đã rơi xuống một con dốc cao 10 mét nằm cuối đường băng.Ngay sau khi sự cố xảy ra, các nhân viên cứu hộ, lực lượng cứu hỏa vả cấp cứu đã có mặt tại hiện trường để cùng người dân địa phương giúp cấp cứu người bị nạn”.Trong khi đó, dư luận Ấn Độ đang tranh cãi về độ an toàn của sân bay Calicut – nơi có thiết kế \"mặt bàn\" với đường băng nằm trên một cao nguyên hay một ngọn đồi với cả 2 đầu dốc, tiếp giáp với vách núi hoặc hẻm sâu. Thiết kế này làm nảy sinh nhiều rủi ro trong quá trình hạ cánh bởi phi công sẽ không có không gian để xử lý trong trường hợp hạ cánh lỗi.Theo hãng tin PTI, hồi tháng 7/2019, Tổng vụ trưởng Hàng không dân dụng (DGCA) đã có một văn bản cảnh báo gửi giám đốc sân bay Calicut về \"nhiều lỗi an toàn nghiêm trọng\". Cơ quan an toàn hàng không Ấn Độ đã chỉ ra nhiều vết nứt trên mặt đường băng, các vị trí đọng nước và lượng cặn cao su phát sinh quá mức ảnh hưởng tới an toàn bay.DGCA tiến hành điều tra sau khi một chuyến bay cũng của Air India Express xuất phát từ Damma, Arab Saudi bị va đuôi xuống mặt đất khi hạ cánh xuống sân bay Calicut hôm 2/7 năm ngoái.Còn bộ trưởng Quốc vụ Ấn Độ Muralidharan lại lên tiếng bác bỏ một báo cáo cho rằng thiết kế hình \"mặt bàn\" của sân bay này là nguy cơ với các chuyến bay. Ông này khẳng định các loại máy bay thân rộng được cấp phép vận hành tại Calicut sau khi nhà chức trách đã kiểm tra và cấp chứng nhận.Ngược lại với tuyên bố này, chuyên gia hàng không Mohan Ranganathan, thành viên của Hội đồng Tư vấn An toàn hàng không của bộ Hàng không Ấn Độ cho rằng thiết kế đường băng theo kiểu \"mặt bàn\" của sân bay Calicut khiến phi công có rất ít không gian để xử lý.“Chỉ có khoảng 70 mét ở cuối đường băng tại sân bay ở Kozhikode, với sân bay Mangalore là 100 mét. Sẽ không có lối thoát cho máy bay nếu chẳng may nó lao đi quá đà” - chuyên gia này giải thích.10 năm trước, trong một bức thư gửi Chủ tịch Hội đồng Tư vấn An toàn Hàng không dân dụng chuyên gia này đã chỉ ra rằng đường băng của sân bay Calicut có thể sẽ rất nguy hiểm nếu hạ cánh trong trường hợp thuận chiều gió và có mưa. Chính vì vậy, theo ông Mohan Ranganathan, các sân bay như kiểu Calicut phải áp dụng các yêu cầu an toàn cao hơn một mức so với với thông thường. Ấn Độ hiện có khoảng 6 sân bay có thiết kế đường băng tương tự như sân bay Calicut./. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Bang Kerala", "Hạ cánh", "Tai nạn máy bay", "Air India Express", "Sân bay Calicut", "Hộp đen", "Gặp nạn", "Người chết", "Sân bay", "Điều kiện thời tiết", "Hardeep Singh Puri", "DGCA", "Tranh cãi", "ANI", "Boeing 737-800", "Nhà chức trách", "Xấu số"], "link": "https://vov.vn/the-gioi/tai-nan-may-bay-tai-an-do-tranh-cai-xung-quanh-thiet-ke-cua-san-bay-1080736.vov"}