{"id": "35976139", "header": "Doanh nhân-ca sỹ oai vệ đi hẹn hò khiến siêu mẫu Võ Hoàng Yến 'co rúm'", "datetime": "2020-08-09T11:59:40.000+07:00", "summary": "'Hành lý tình yêu' tập 9 phát sóng 20h Chủ nhật 9/8 trên VTV3 đón hành khách đặc biệt. Người phụ nữ hội tụ nhiều yếu tố đáng mơ ước của phụ nữ khiến ban cố vấn trong đó có Võ Hoàng Yến cảm thấy quá áp lực.", "content": "Nữ hành khách VIP là Nguyễn Thu Trang, là chủ doanh nghiệp truyền thông và tổ chức sự kiện. Trước đó Thu Trang từng là ca sĩ, nên nhiều người hiện gọi cô là doanh nhân-ca sỹ. Người phụ nữ tự nhận “cá tính, độc lập và thích kiếm tiền”, có châm ngôn trong cuộc sống “tử tế trong mọi hoàn cảnh”. Thu Trang cũng theo quan điểm “nói thẳng và yêu thật”. Cô mong mỏi tìm được một người đàn ông “chấp nhận được sự bận bịu”.Khi người chơi xuất hiện trên sân khấu, cả ban cố vấn trầm trồ. MC Thành Trung đùa nhìn “Võ Hoàng Yến co rúm lại”. Hoàng Yến phân trần rằng không còn lạ gì Thu Trang, khi nhìn thấy chị cô “hết hồn vì không biết cố vấn gì”. Võ Hoàng Yến biết Thu Trang là người quyết đoán trong công việc và biết “thống trị” cuộc đời mình.Đạo diễn Lê Hoàng bảo rằng công cuộc đi tìm kiếm người đàn ông khiến Thu Trang vừa lòng quá khó, bởi chẳng mấy khi ở một người phụ nữ hội tụ nhiều yếu tố “Sắc đẹp, thành đạt, quyền lực, oai vệ và sang trọng”. Ngồi ghế cố vấn lần này, đạo diễn Lê Hoàng cho rằng ban cố vấn chỉ làm nhiệm vụ động viên các chàng trai mà thôi.Ba chàng trai tham gia hẹn hò là Phạm Khánh là người kinh doanh tự do, thích ăn cơm nhà; Tôn Tuấn Kiệt là chàng mẫu trẻ thẳng thắn, năng động; Quang Duy là CEO du lịch. Trong số này, dù trẻ tuổi nhưng Tôn Tuấn Kiệt lại rất táo bạo, sẵng sàng ngồi trên đĩa mời nữ hành khách “ăn” mình. Thế nhưng chàng này cũng gây sốc khi bước ra sân khấu đã chào người chơi chính “em chào chị” và coi đó là sự lịch sự, lễ phép. ", "topic": "Giải trí", "tag": ["Võ Hoàng Yến", "Oai vệ", "Co rúm", "Hẹn hò", "Siêu mẫu", "Cố vấn", "VTV3", "Hội tụ", "Thu Trang", "Hành lý", "Hành khách", "Nguyễn Thu Trang", "VIP", "Mơ ước", "Châm ngôn", "Phát sóng", "Phụ nữ", "Chủ doanh nghiệp", "Tổ chức sự kiện", "Choáng váng"], "link": "https://www.tienphong.vn/giai-tri/doanh-nhanca-sy-oai-ve-di-hen-ho-khien-sieu-mau-vo-hoang-yen-co-rum-1702577.tpo"}