{"id": "35975049", "header": "7 sai lầm khi sử dụng khiến thớt biến thành 'ổ vi khuẩn' gây bệnh vô cùng nguy hiểm", "datetime": "2020-08-09T10:28:33.000+07:00", "summary": "Thớt là dụng cụ nhà bếp quen thuộc trong mỗi gia đình. Tuy nhiên, nhiều người không biết cách dùng thế nào cho đúng khiến nó trở thành nơi chứa nhiều vi khuẩn vô cùng độc hại.", "content": "Dùng thớt gỗ kém chất lượng nguy cơ bị nứt, cong vênh và rất nhiều mùn. Ngoài ra, rất nhiều loại thớt tre có chứa hàm lượng formaldehyde vượt quá tiêu chuẩn. Sử dụng loại thớt này trong một thời gian dài sẽ có nguy hại lớn đến cơ thể con người.Thịt sống, thịt gia cầm và cá có thể chứa vi khuẩn Ecoli và Salmonella – những vi khuẩn này gây bệnh tiêu chảy, bệnh đường ruột…Nếu bạn chỉ dùng một chiếc thớt vừa để chế biến thịt sống, vừa thái rau củ hay trái cây làm nước ép thì sẽ có nhiều khả năng lây nhiễm các vi khuẩn trên. Chính vì thế, bạn nên dùng riêng 2 loại thớt với 2 màu khác nhau để dễ phân biệt. Sau khi dùng cần rửa sạch với xà phòng và nước ấm.Nhiều người có thói quen dùng miếng rửa bát thép hoặc kim loại để chà rửa thớt thường xuyên sẽ làm thớt bị xước, đây là nơi ẩn náu của nhiều loại vi khuẩn.Sau khi rửa xong nếu để thớt nằm ngang sẽ khiến cho nước thấm sâu vào thớt, thớt khó khô, tạo điều kiện thuận lợi cho vi khuẩn phát triển.Nhiều người thích sử dụng thớt đã dùng lâu năm, bởi sự thuận tiện, quen tay. Tuy nhiên những vết rạn nứt trên thớt chính là nơi trú ẩn lý tưởng của nhiều loại vi khuẩn. Chính vì thế, thớt sử dụng khoảng 2 năm thì nên thay mới.Nhiều gia đình thường chỉ rửa sạch bằng mắt thường sau đó treo khô thớt lên. Nhưng điều này chưa đúng và có thể khiến cả nhà bạn bị ngộ độc hoặc nhiều bệnh nghiêm trọng khác.Bởi thế, sau khi sử dụng thớt, bạn nên rửa thớt đúng cách. Chẳng hạn như, thay vì rửa thớt ở vòi nước lạnh, nên chuyển sang rửa bằng vòi nước ấm hoặc nóng. Bạn cũng không nên lạm dụng chất tẩy rửa hóa học mà thay vào đó, áp dụng những nguyên liệu tẩy rửa tự nhiên và an toàn hơn như: giấm, chanh, muối để chà trên bề mặt sẽ mang lại hiệu quả tốt hơn.Bề mặt thớt ẩm ướt là môi trường tốt để vi khuẩn phát triển. Thay vì đặt ngay thớt vừa rửa lên giá, hãy làm cho nó khô hoàn toàn trước đã. Như vậy sẽ giảm đáng kể cơ hội sinh sôi của các mầm bệnh.Sau thời gian sử dụng, mặt thớt sẽ bị đan chéo nhiều vết cắt, lâu ngày thức ăn giắt vào tạo nên ổ vi khuẩn dễ dàng thâm nhập vào cơ thể. Vì vậy, với thớt dùng cho thức ăn chín, khoảng từ 6 - 8 tháng, bạn nên thay thớt một lần. ", "topic": "Đời sống", "tag": ["Thớt", "Vi khuẩn", "Gây bệnh", "Thịt sống", "Biến thành", "Ecoli", "Độc hại", "Sai lầm", "Dụng cụ", "Vênh", "Chứa", "Nằm ngang", "Không biết", "Phòng bếp", "Thái", "Rửa", "Nứt", "Nguy hiểm", "Quen thuộc", "Nơi ẩn náu"], "link": "https://doisongphapluat.com/doi-song/7-sai-lam-khi-su-dung-khien-thot-bien-thanh-o-vi-khuan-gay-benh-vo-cung-nguy-hiem-a333880.html"}