{"id": "35974664", "header": "Giá vàng hôm nay 9/8: Một tuần tăng mạnh, liên tiếp lập đỉnh", "datetime": "2020-08-09T09:54:33.000+07:00", "summary": "Giá vàng hôm nay ngày 9/8/2020 duy trì ở mức cao. Trong tuần, giá vàng thế giới từng đạt ngưỡng 2089 USD/ounce, vàng nội từng vượt qua ngưỡng 62 triệu đồng/lượng.", "content": "Giá vàng hôm nay trên sàn Kitco đang duy trì ở mức 2034.80 - 2035.80 USD/ounce. Giá vàng thế giới giao tháng 10 quay đầu giảm 1,08% xuống 2.036,15 USD.Giá vàng thế giới đã tăng hơn 35% trong năm nay, được coi là một nơi trú ẩn an toàn để bảo toàn tài sản trong khi đại dịch và in tiền từ các ngân hàng trung ương đang làm giảm giá trị vốn có.Trong tuần, giá vàng bắt đầu vượt ngưỡng kỷ lục 2.000 USD/ounce vào ngày 4/8 và liên tiếp tăng vào những ngày tiếp theo. Có thời điểm giá vàng vươn lên ngưỡng 2089 USD/ounce nhưng đã quay đầu giảm ngay trong ngày.Trong nước, giá vàng biến động theo đà tăng của thế giới, liên tiếp lập đỉnh và duy trì ở mức cao, có thời điểm vượt qua ngưỡng 62 triệu đồng/lượng.Chốt phiên giao dịch ngày 7/8, Tập Đoàn Vàng bạc đá quý Doji niêm yết ở mức 59,6 triệu đồng/lượng (mua vào) và 61,9 triệu đồng/lượng (bán ra), giảm trở lại 200 ngàn đồng/lượng chiều mua vào và giảm 900 ngàn đồng/lượng chiều bán ra so với chiều 7/8.Hiện, Công ty SJC (TPHCM) niêm yết giá vàng ở mức 58,5 - 60,3 triệu đồng/lượng (mua vào-bán ra). Còn tại các tỉnh thành khác, giá vàng SJC đang giữ mức 60,32 triệu đồng/lượng chiều bán ra và quanh ngưỡng 58,5 triệu đồng/lượng chiều mua vào.Bảng giá vàng hôm nayDưới đây là  mới nhất hôm nay ngày 9/8/2020 lúc 9h00. Đơn vị: Ngàn đồng/lượng. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Đỉnh", "Ngưỡng", "Vàng", "Tăng mạnh", "Phiên giao dịch", "Liên tiếp", "In tiền", "Mua vào", "Duy trì", "Ngân hàng trung ương", "Trú ẩn", "Bảo toàn", "Vượt qua", "Đại dịch", "Biến động", "Thế giới", "Vươn lên", "Quay", "Công ty SJC"], "link": "https://nongnghiep.vn/gia-vang-hom-nay-9-8-mot-tuan-tang-manh-lien-tiep-lap-dinh-d270567.html"}