{"id": "35971289", "header": "Cận cảnh sedan hạng sang Audi A6 2020 tại Việt Nam", "datetime": "2020-08-08T21:01:00.000+07:00", "summary": "Sau gần 1 năm giới thiệu tại triển lãm ô tô Việt Nam 2019, mẫu sedan hạng sang Audi A6 45 TFSI mới đã chính thức có mặt tại hệ thống Audi ở Việt Nam.", "content": "BẢNG GIÁ XETại thị trường Việt Nam, Audi A6 45 TFSI sử dụng khối động cơ xăng 4 xi-lanh, tăng áp dung tích 2.0 có công suất 245 mã lực và mô-men xoắn cực đại 370 Nm tại dải vòng tua từ 1.600 tới 4.300 rpm.Kết hơp với động cơ trên là hộp số tự động tự động 7 cấp S-Tronic. Xe có khả năng tăng tốc từ 0 đến 100 km/h trong 6,8 giây và đạt tốc độ tối đa 250 km/h.Audi A6 còn có một biến thể khác là 55 TFSI quatro sử dụng động cơ tăng áp V6 dung tích 3.0 lít, kết hợp với một mô tơ điện 48V, sản sinh ra công suất 250 mã lực và mô-men xoắn cực đại 500 Nm, kết hợp với hộp số tự động tự động 7 cấp S-Tronic. Xe có khả năng tăng tốc từ 0 đến 100 km/h trong 5,1 giây và đạt tốc độ tối đa 250 km/h.Audi A6 2020 bán tại Việt Nam có chiều dài, rộng, cao lần lượt là: 4.939 x 2.110 x 1.457 (mm), chiều dài cơ sở 2.932 mm. Audi A6 mới có kích thước “nhỉnh” hơn phiên bản tiền nhiệm.Cụ thể, chiều dài tăng thêm 7 mm, phần trần xe được nâng lên 11 mm, chiều rộng tăng 12 mm và chiều cao tăng thêm 2 mm.Thiết kế ngoại thất tổng thể của Audi A6 không có nhiều sự khác biệt so với thế hệ trước đó. Phần đầu vẫn là bộ lưới tản nhiệt dạng hình thanh đi kèm các thanh nan mạ crôm sáng, đèn pha full LED, đèn chiếu sáng ban ngày LED dạng mỏng và các khe hút gió mang tính khí động học.Di chuyển vào bên trong, Audi A6 mới được trang bị hệ thống thông tin người lái là màn hình màu7 inch, giao diện MMI Navigation Medium với màn hình cảm biến phản hồi 8,8 inch HD phía trên và màn hình cảm ứng dưới 8,6 inch. Các nút bấm điều khiển trên xe có màu đen bóng hoặc aluminium chạm rung phản hồi.Nằm sau tay lái là cụm đồng hồ kỹ thuật số kích thước 12,3 inch với độ phân giải full HD 1.920 x 720 pixel. Hệ thống giải trí là dàn âm thanh Audi 10 loa vệ tinh, 6 kênh, 180 watt, kết nối Bluetooth, giao diện âm nhạc Audi, cắm sạc USB và kết nối dữ liệu cho hàng ghế sau.Các hàng ghế ngồi được bọc da tổng hợp và được trang bị đệm tựa đầu. Hai ghế trước chỉnh điện có hỗ trợ bơm lưng ghế 4 chiều và tựa đầu, ghế người lái có chức năng ghi nhớ, tựa tay trung tâm cho hai ghế trước.Vô-lăng được bọc da 4 chấu tích hợp lẫy chuyển số. Cần số thể thao được bọc da. Hệ thống điều hòa là loại tự động 4 vùng. Gương chiếu hậu ngoài có chức năng sấy, chống chói tự động, chỉnh điện, gập điện và chức năng ghi nhớ.Trang bị công nghệ an toàn trên xe bao gồm: hệ thống hỗ trợ đỗ xe với camera phía sau, cảnh báo áp suất lốp, tay lái trợ lực điện, hệ thống kiểm soát hành trình và cảnh báo giới hạn tốc độ, hệ thống cảnh báo chuyển làn, báo nhắc cài dây an toàn, dây đai cố định ghế trẻ em cho hàng ghế sau.Hiện giá bán của Audi A6 mới chưa được nhà phân phối Audi Việt Nam công bố. ", "topic": "Xe cộ", "tag": ["Audi A6 2020", "Audi A6 45 TFSI", "Sedan", "Hạng sang", "Audi a6", "Audi", "Triển lãm ô tô", "Cận cảnh", "FULL", "Mô-men xoắn", "Hộp số tự động", "Tốc độ tối đa", "Cực đại", "Mô tơ", "Động cơ xăng", "Dung tích", "Xilanh", "Mã lực", "Trần xe", "Áp"], "link": "http://doanhnghiepvn.vn/cong-nghe/can-canh-sedan-hang-sang-audi-a6-2020-tai-viet-nam/20200808085744705"}