{"id": "35979619", "header": "Khi đứa con riêng ấy xuất hiện, vỏn vẹn một tuần mà tôi trở thành 'tội đồ' trong mắt cả nhà", "datetime": "2020-08-09T19:34:00.000+07:00", "summary": "Mới 1 tuần đứa trẻ ở lại đã thế, nếu chung sống lâu dài thì mọi chuyện sẽ thành ra thế nào?", "content": "Chào mọi người,Tôi và chồng mới kết hôn được 2 tháng nay thôi. Cuộc sống hôn nhân và làm dâu của tôi đáng lẽ phải vô cùng êm đẹp và thuận lợi mới đúng. Bởi tôi được chồng yêu, mẹ chồng thương. Nhưng tất cả đã chấm dứt từ khi có sự xuất hiện của đứa trẻ ấy.Cách đây 10 ngày, vợ cũ của chồng đưa con trai đến gửi 1 tuần vì chị ấy bận việc. Tôi biết anh đã từng lấy vợ có con. Nhưng bé không ở chung với bố, tôi nghĩ cuộc sống của vợ chồng tôi không bị ảnh hưởng nhiều. Với lại, nghe anh kể thì vợ cũ thường xuyên lấy cớ để ngăn không cho anh gặp con trai. Sau ly hôn anh rất ít được gặp bé, chỉ chuyển tiền vào tài khoản vợ cũ hàng tháng.Nhà chồng tôi rất quý đứa cháu trai ấy, trước đây họ tranh giành quyền nuôi con gay gắt lắm. Khoảng thời gian không được gặp cháu, mẹ chồng tôi nhớ mong vô cùng. Bây giờ được chăm cháu cả tuần trời, khỏi phải nói mẹ chồng và chồng tôi mừng vui cỡ nào. Mọi người đều coi thằng bé như châu báu mà cưng chiều.Không phải tôi không chào đón đứa trẻ, tôi cũng muốn làm thân với bé lắm chứ. Nhưng cháo tôi nấu bé chê không ăn, mẹ chồng lại mắng tôi không biết nấu nướng. Thằng bé quá nghịch ngợm, tôi nhắc nhở bé vài câu thì chồng tôi lập tức chụp cho tôi cái mũ \"khắc nghiệt\" với con chồng... Đủ thứ chuyện từ nhỏ nhất khiến tôi ấm ức vô cùng.Tối đến chồng tôi ngủ với con trai, còn tôi vò võ một mình một phòng. Cả nhà chồng tôi xoay như chong chóng xung quanh đứa trẻ, thằng bé biết bố và bà nội bênh nên càng được đà. Và tôi trở thành kẻ \"tội đồ\" nếu bé khóc nhè, nghịch ngợm hoặc không chịu ăn... Chồng và mẹ chồng trách tôi không biết chăm sóc cho bé, không yêu thương bé.Một đứa trẻ 5 tuổi mà chiều chuộng quá mức không hề tốt chút nào. Tôi góp ý với chồng thì anh nhìn tôi đầy bất mãn và khó chịu. Chồng và mẹ chồng từng yêu thương tôi vô cùng nhưng chỉ sau 1 tuần đứa trẻ ấy xuất hiện thì mọi thứ lập tức bị đảo lộn.Mãi mới hết 1 tuần, cứ nghĩ vợ cũ của anh sẽ đón bé về. Nào ngờ chị ấy có đến nhưng lại ngỏ ý để đứa trẻ lại thêm 1 tuần nữa. Thậm chí chị ấy còn ướm hỏi chồng tôi: Nhà chồng nghe được thì mừng rỡ vô cùng nhưng tôi lại lo đến cháy ruột. Mới 1 tuần đứa trẻ ở lại đã thế, nếu chung sống lâu dài thì mọi chuyện sẽ thành ra thế nào? Tôi phải hành xử ra sao trong tình huống này đây? Xin chị em cho tôi lời khuyên với!Theo  ", "topic": "Đời sống", "tag": ["Tội đồ", "Con riêng", "Chung sống", "Đứa trẻ", "Vỏn vẹn", "Trong mắt", "Chị ấy", "Vợ cũ", "Bận việc", "Mẹ chồng", "Ở lại", "Lâu dài", "Êm đẹp", "Nhớ mong", "Thằng bé", "Làm dâu", "Chồng tôi", "Nhà chồng", "Lấy cớ", "Với lại"], "link": "http://giadinh.net.vn/tam-su/khi-dua-con-rieng-ay-xuat-hien-von-ven-mot-tuan-ma-toi-tro-thanh-toi-do-trong-mat-ca-nha-20200809163517749.htm"}