{"id": "35973659", "header": "Ngồi uống cà phê không đeo khẩu trang có bị xử phạt?", "datetime": "2020-08-09T08:22:03.000+07:00", "summary": "Theo Luật sư Trương Văn Tuấn, người dân không đeo khẩu trang tại quán cà phê, quán nhậu… cũng bị cơ quan chức năng xử phạt hành chính.", "content": "Từ ngày 5/8, TP HCM bắt đầu xử phạt hành vi không đeo khẩu trang nơi công cộng nhằm phòng, chống dịch Covid-19 do dịch bệnh có chiều hướng phức tạp.Nhiều người dân cho biết, quy định xử phạt chưa thật sự rõ ràng. Có người thắc mắc, nếu ngồi trong tiệm riêng bán hàng hay khách ngồi trong quán cà phê, quán ăn không đeo khẩu trang có bị phạt theo chỉ đạo của UBND TP HCM không?Để phân tích kỹ hơn cho bạn đọc về vấn đề này, PV Báo Giao thông đã có cuộc trao đổi với Luật sư Trương Văn Tuấn, Đoàn Luật sư TP HCM. Theo Luật sư Tuấn, người dân không đeo khẩu trang tại quán cà phê, quán nhậu… thì cơ quan chức năng có cơ sở, xem xét xử phạt vi phạm hành chính theo quy định của pháp luật.Cụ thể, căn cứ theo điểm a, Khoản 1 Điều 11 Nghị định số 176/2013 quy định về xử phạt vi phạm hành chính trong lĩnh vực y tế, hành vi “Không thực hiện biện pháp bảo vệ cá nhân đối với người tham gia chống dịch và người có nguy cơ mắc bệnh dịch theo hướng dẫn của cơ quan y tế” sẽ bị xử phạt cảnh cáo hoặc phạt tiền từ 100.000 đồng đến 300.000 đồng.Theo quy định của Luật phòng chống tác hại của thuốc lá năm 2012, Nghị định số 24/2020 hướng dẫn Luật Phòng, chống tác hại của rượu, bia, Nghị định 103/2009 quy định về quy chế hoạt động văn hóa và kinh doanh dịch vụ văn hóa công cộng, địa điểm công cộng được hiểu là nơi phục vụ chung cho nhiều người và không chỉ giới hạn ở ngoài trời như quảng trường, đường đi, nhà ga, bến tàu… mà còn là nơi phục vụ dịch vụ ăn uống, giải khát, vũ trường, karaoke…\"Do đó, việc người dân không đeo khẩu trang tại nơi công cộng như quán cà phê, nhà hàng, quán ăn thì cơ quan chức năng có cơ sở xem xét xử phạt vi phạm hành chính”, Luật sư Tuấn phân tích.Tuy nhiên, nhiều du khách vào quán ăn tỏ ra phản ứng mạnh khi bị lực lượng của phường sở tại nhắc nhở phải đeo khẩu trang. \"Tôi vào đây ăn uống mà bắt đeo khẩu trang làm sao tôi ăn?\", một thực khách trong quán nhậu trên đường Phạm Văn Đồng, quận Gò Vấp bức xúc.Trao đổi với PV, lãnh đạo một phường ở quận Gò Vấp cho biết, quy định là thế nhưng khi anh em thực hiện có cũng có \"du di\" cho những khách đang ăn uống. Phường chỉ phạt những người cố tình không đeo khẩu trang nơi công cộng như công viên, bến xe, quảng trường.Qua ghi nhận của PV Báo Giao thông, đa số người dân thực hiện tốt việc đeo khẩu trang nơi công cộng. Tuy nhiên, một số ít vẫn chủ quan không đeo hoặc đeo theo kiểu đối phó. Khi lực lượng chức năng không có mặt thì lập tức tháo ra. ", "topic": "Pháp luật", "tag": ["Khẩu trang", "Trương Văn Tuấn", "Đeo", "Quán nhậu", "Xử phạt", "Uống cà phê", "Luật sư", "Đoàn Luật sư TP HCM", "Nghị định số 176/2013", "Công cộng", "Nghị định số 24/2020", "Quán cafe", "Quán ăn", "Tuấn", "Báo Giao thông", "Dịch bệnh", "Luật Phòng chống tác hại", "Cơ quan chức năng", "Dịch", "Hành chính"], "link": "https://www.baogiaothong.vn/ngoi-uong-ca-phe-khong-deo-khau-trang-co-bi-xu-phat-d475156.html"}