{"id": "35979989", "header": "Lượng tài khoản chứng khoán mở mới 7 tháng đầu năm 2020 vượt con số cả năm 2019", "datetime": "2020-08-09T20:28:33.000+07:00", "summary": "Lũy kế trong 7 tháng đầu năm, các nhà đầu tư nội đã mở mới xấp xỉ 193.000 tài khoản chứng khoán, vượt qua con số tài khoản mở mới trong cả năm 2019 (gần 189.000 tài khoản).", "content": "Số liệu từ Trung tâm lưu ký chứng khoán (VSD) cho biết nhà đầu tư trong nước đã mở mới 27.169 tài khoản chứng khoán trong tháng 7, con số thấp nhất kể từ khi dịch Covid-19 bùng phát tại Việt Nam vào tháng 3/2020 tới nay. 4 tháng liên tiếp trước đó từng ghi nhận số lượng tài khoản mở mới luôn ở mức trên 30.000 tài khoản.Lũy kế trong 7 tháng đầu năm, các nhà đầu tư nội đã mở mới xấp xỉ 193.000 tài khoản chứng khoán, vượt qua con số tài khoản mở mới trong cả năm 2019 (gần 189.000 tài khoản). Trong đó, số lượng tài khoản mở mới kể từ khi dịch Covid-19 bùng phát (từ tháng 3 tới nay) là gần 165.000 tài khoản.Sự nhập cuộc của các nhà đầu tư mới, hay còn gọi là \"nhà đầu tư F0\" đã góp phần quan trọng giúp thị trường chứng khoán Việt Nam hồi phục mạnh từ vùng 650 điểm vào cuối tháng 3 lên 900 điểm vào đầu tháng 6, cũng như ổn định trong giai đoạn hiện nay dù dịch Covid-19 đang trở lại.Việc thị trường giảm sâu bởi ảnh hưởng từ dịch Covid-19 đã thu hút nhiều người chưa từng đầu tư chứng khoán mở tài khoản \"bắt đáy\".Theo đánh giá của nhiều công ty chứng khoán, trong số gần 165.000 tài khoản chứng khoán mở mới từ tháng 3 tới nay, bên cạnh nhiều nhà đầu tư \"nhỏ lẻ\" cũng có rất nhiều tài khoản có quy mô lớn, từ vài chục đến trăm tỷ đồng tham gia vào thị trường.Cũng theo số liệu từ VSD, trong tháng 7 vừa qua, số lượng tài khoản nhà đầu tư nước ngoài mở mới là 205, con số cao nhất kể từ khi dịch Covid-19 bùng phát mạnh vào tháng 3 tới nay.Trong tháng 7 vừa qua, khối ngoại chỉ còn bán ròng 465 tỷ đồng trên toàn thị trường, con số tích cực nhất kể từ tháng 2 tới nay (loại đi giao dịch thỏa thuận VHM trong tháng 6). Thậm chí, xu hướng mua ròng của khối ngoại còn diễn ra từ cuối tháng 7 tới nay.Lũy kế tới hết tháng 7/2020, số lượng tài khoản chứng khoán tại Việt Nam đạt 2,57 triệu tài khoản, tương đương 2,7% dân số Việt Nam.Nhận định về thị trường chứng khoán tháng 8 và các tháng cuối năm 2020, một số công ty chứng khoán đưa ra nhận định tương đối lạc quan về diễn biến thị trường.Chẳng hạn, Mirae Asset Việt Nam cho biết, dựa trên tăng trưởng lợi nhuận doanh nghiệp dự phóng điều chỉnh về mức -1% và P/E mục tiêu vận động trong vùng 13-15x, Mirae Asset kỳ vọng VN-Index dao động trong vùng 780–900 cho phần còn lại của năm.Cũng theo Mirae Asset, sự tái bùng phát Covid-19 diễn ra ngay sau khi nền kinh tế chỉ mới phát tín hiệu phục hồi cho thấy nền kinh tế và doanh nghiệp vẫn trong giai đoạn dễ bị tổn thương. Ở một chừng mực nào đó, thị trường kéo dài sự bất định chưa có tiền lệ.CTCK Rồng Việt (VDSC) đưa ra nhận định thị trường sẽ phản ứng không quá tiêu cực bởi nhà đầu tư đã có kinh nghiệm hơn. Bên cạnh đó, thị trường chứng khoán vẫn tỏ ra khá hấp dẫn trong bối cảnh dòng tiền ứ đọng và các kênh đầu tư khác chưa có nhiều khởi sắc.Tuy nhiên, kinh tế Việt Nam đã không phục hồi như kỳ vọng và làn sóng thứ hai này sẽ khiến tốc độ chậm hơn đáng kể.“Chúng tôi cho rằng thị trường có thể dao động trong khoảng từ 780 - 860 điểm. Trong trường hợp tiêu cực của dịch bệnh khiến Chính phủ thông báo giãn cách xã hội hai thành phố lớn là Hà Nội và TP.HCM, khả năng VN-Index có thể giảm xuống ngưỡng 720 điểm”, báo cáo của VDSC cho biết. ", "topic": "Kinh tế", "tag": ["Chứng khoán", "Tài khoản", "Trung tâm lưu ký chứng khoán việt nam", "Xấp xỉ", "Nhà đầu tư", "Con số", "Trung tâm lưu ký chứng khoán", "Nhà đầu tư trong nước", "Thị trường chứng khoán", "Bùng phát", "Mở tài khoản", "Vượt", "Số lượng", "Công ty chứng khoán", "Đầu năm", "Đầu tư chứng khoán", "Nhà đầu tư nước ngoài", "Mirae Asset Việt Nam", "Mirae Asset", "Số liệu"], "link": "https://bizlive.vn//tai-chinh/luong-tai-khoan-chung-khoan-mo-moi-7-thang-dau-nam-2020-vuot-con-so-ca-nam-2019-3549872.html"}