{"id": "35977500", "header": "Ông Trần Quốc Vượng: Sóc Trăng cần làm tốt công tác chuẩn bị Đại hội cấp tỉnh", "datetime": "2020-08-09T15:29:00.000+07:00", "summary": "Ông Trần Quốc Vượng đề nghị Sóc Trăng cần chú ý hơn nữa công tác xây dựng đảng, kiện toàn đội ngũ cán bộ trong sạch, có trách nhiệm.", "content": "Ngày 9/8, ông Trần Quốc Vượng, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư đã có buổi làm việc với Ban Thường vụ Tỉnh ủy Sóc Trăng về công tác xây dựng đảng và thực hiện Chỉ thị 35 của Bộ Chính trị về Đại hội đảng bộ các cấp, tiến tới Đại hội đại biểu toàn quốc lần thứ XIII của Đảng.Ông Lâm Văn Mẫn, Phó Bí thư Thường trực Tỉnh ủy Sóc Trăng, cho biết, 6 tháng đầu năm, do tác động của hạn mặn và dịch bệnh Covid-19 đã ảnh hưởng lớn đến tình hình phát triển kinh tế - xã hội của tỉnh. Nhưng bằng sự nỗ lực, phấn đấu của toàn đảng bộ và nhân dân, tốc độ tăng trưởng kinh tế của địa phương đạt 0,51%. Hiện trên địa bàn tỉnh chưa ghi nhận ca mắc dịch bệnh Covid-19. Tính đến hết ngày 31/7, Sóc Trăng đã hoàn thành Đại hội đảng bộ cấp cơ sở và trên cơ sở.Phát biểu tại buổi làm việc, ông Trần Quốc Vượng đánh giá cao những kết quả mà Đảng bộ tỉnh Sóc Trăng đã đạt được trong phát triển kinh tế - xã hội, công tác xây dựng đảng. Sóc Trăng đã hoàn thành việc tổ chức Đại hội đảng các cấp, nhất là đã hoàn thành đại hội cấp trên cơ sở sớm trước 1 tháng; cơ cấu tỷ lệ cấp ủy mới có trình độ, trẻ, người dân tộc, tỷ lệ nữ đạt theo yêu cầu.Trong thời gian tới, Thường trực Ban Bí thư Trần Quốc Vượng đề nghị Sóc Trăng tiếp tục làm tốt trong công tác chuẩn bị Đại hội cấp tỉnh. Cần chú ý hơn nữa công tác xây dựng đảng, kiện toàn đội ngũ cán bộ trong sạch, có trách nhiệm, có năng lực, chú ý đội ngũ cán bộ kế thừa... phát huy truyền thống yêu nước, cần cù sáng tạo, khắc phục khó khăn để đưa Sóc Trăng tiếp tục đi lên.Ông Trần Quốc Vượng cũng lưu ý Sóc Trăng cần quan tâm xây dựng nông thôn mới. Hiện toàn tỉnh đã có 46/80 xã nông thôn mới, đạt trên mức trung bình của cả nước là sự nỗ lực lớn nhưng cần chú ý xây dựng nông thôn mới đi vào chiều sâu, thực chất; quan tâm thực hiện giảm nghèo bền vững đối với đồng bào dân tộc./. ", "topic": "Xã hội", "tag": ["Thường trực ban bí thư", "Trần Quốc Vượng", "Xây dựng đảng", "Buổi làm việc", "Đại hội", "Bộ chính trị", "Ủy viên bộ chính trị", "Sóc Trăng", "Đảng", "Công tác", "Phát triển kinh tế", "Đảng bộ", "Cấp tỉnh", "Kiện toàn", "Phó bí thư", "Chỉ thị 35", "Trong sạch", "Lâm Văn Mẫn", "Cần làm", "Tỉnh ủy Sóc Trăng"], "link": "https://vov.vn/chinh-tri/ong-tran-quoc-vuong-soc-trang-can-lam-tot-cong-tac-chuan-bi-dai-hoi-cap-tinh-1081032.vov"}