{"id": "35973552", "header": "Ronaldo được chị gái an ủi sau khi bị loại ở Champions League", "datetime": "2020-08-09T08:06:00.000+07:00", "summary": "Aveiro tự hào về màn trình diễn của Ronaldo dù không thể cùng Juventus đi tiếp tại Champions League.", "content": "\"Em đã làm tốt hơn bất kỳ ai. Chị tự hào khi thấy em thi đấu và cống hiến, nhưng em không thể làm được tất cả một mình. Thực tế là không thể. Bóng đá là như vậy, nhưng em đã cố gắng hết sức và vẫn là người tuyệt vời nhất\", cô chị Elma Aveiro chia sẻ trên trang cá nhân.Trong trận tứ kết lượt về giữa Juventus và Lyon tại vòng 1/8 Champions League, Ronaldo tỏa sáng với cú đúp bàn thắng. Tuy nhiên, chừng đó là chưa đủ để giúp đội ghi tên vào tứ kết. Nhà vô địch Serie A bị loại theo luật bàn thắng sân khách.2 bàn thắng của Ronaldo không đủ giúp Juventus đi tiếp, nhưng anh được an ủi phần nào khi trở thành cầu thủ ghi nhiều bàn nhất một mùa cho đội với 37 pha lập công, vượt qua kỷ lục của Ferenc Hirzer lập từ mùa giải 1925/26.Trong bài chia sẻ khác, cô chị Aveiro đăng bức ảnh Ronaldo xô đổ kỷ lục tồn tại 94 năm ở Juventus với lời nhắn: \"Đẳng cấp nhất thế giới. Niềm tự hào của đời tôi\".Giữa tháng 6, khi Juventus thất bại trước trước Napoli ở chung kết cúp quốc gia Italy, Ronaldo ôm mặt khóc. Sau đó, cô chị Aveiro cũng gửi lời an ủi: \"Một mình em không thể làm nên điều kỳ diệu. Không thể hiểu được lối chơi của đội. Dù sao đi nữa hãy ngẩng cao đầu. Nhà vua của chị\".Kết thúc mùa giải, Juventus không gặt hái được nhiều thành công. Dù vậy, Ronaldo nhiều khả năng vẫn gắn bó với đội ở mùa tới, sau khi Chủ tịch Andrea Agnelli tuyên bố: \"Ronaldo sẽ ở lại Juve\".  ", "topic": "Thể thao", "tag": ["An ủi", "Chị gái", "Ronaldo", "Elma Aveiro", "Bị loại", "Juventus", "Ferenc Hirzer", "Champions league", "Tự hào", "Lyon", "Trình diễn", "Một mình", "Tứ kết", "Ghi tên", "Sân khách", "Cống hiến", "Lượt về", "Nhà vô địch", "Cú đúp", "Serie a"], "link": "https://zingnews.vn/ronaldo-duoc-chi-gai-an-ui-sau-khi-bi-loai-o-champions-league-post1117412.html"}