{"id": "35973408", "header": "Toyota Fortuner TRD Limited Edition ra mắt, lắp sẵn camera hành trình", "datetime": "2020-08-09T07:33:00.000+07:00", "summary": "Đây là mẫu xe đầu tiên của Toyota được trang bị máy tạo ion âm bên trong khoang lái. Fortuner TRD Limited Edition được phân phối tại Ấn Độ với 2 biến thể.", "content": "Toyota vừa ra mắt phiên bản giới hạn của mẫu xe Fortuner tại thị trường Ấn Độ mang tên Fortuner TRD Limited Edition. Mẫu SUV phiên bản giới hạn này có 2 biến thể là bản 4X2 AT Trim (46.614 USD) và bản diesel (49.146 USD).So với Fortuner tiêu chuẩn, Fortuner TRD Limited Edition được nâng cấp hệ thống đèn pha dạng LED gương cầu cùng đèn sương mù LED, tay nắm cửa mạ chrome, ngoại thất 2 tone màu, bộ mâm hợp kim 18 inch và gương gập điện.Nội thất của Fortuner TRD Limited Edition nổi bật với tone màu đỏ/đen của ghế ngồi. Toyota trang bị cho phiên bản giới hạn này gói công nghệ Technology Package với màn hình hiển thị trên kính lái HUD, giám sát áp suất lốp, camera hành trình, sạc không dây và đèn chào mừng.Đặc biệt, Fortuner TRD Limited Edition là mẫu xe đầu tiên của Toyota được trang bị máy tạo ion âm giúp tiêu diệt vi khuẩn bên trong khoang lái. Đây được xem là một bước đi cần thiết của hãng xe Nhật Bản trong mùa dịch Covid-19.Động cơ Fortuner TRD Limited Edition là loại 2.8L, 4 xy-lanh, sản sinh công suất 174,5 mã lực tại 3.400 vòng/phút và mô-men xoắn cực đại 450 Nm tại dãy vòng tua 1.600-2.400 vòng/phút. Khối động cơ này được kết hợp với hộp số tự động 6 cấp.So với Toyota Fortuner TRD đang bán tại Việt Nam, Fortuner TRD Limited Edition được trang bị nhiều công nghệ hơn cũng như thiết kế bắt mắt hơn. Toyota Fortuner ở Việt Nam có tổng cộng 6 phiên bản với giá bán 1,033-1,354 tỷ đồng.Nguồn: Indianautosblog ", "topic": "Xe cộ", "tag": ["Lắp sẵn", "Khoang lái", "Toyota", "TRIM", "FORTUNER", "Biến thể", "I-on", "Mẫu xe", "Ấn Độ", "Hành trình", "Gương cầu", "Technology Package", "Giới hạn", "Phiên bản", "Ra mắt", "Trang bị", "Điezen", "Phân phối", "Nắm cửa", "Bên trong"], "link": "https://zingnews.vn/toyota-fortuner-trd-limited-edition-ra-mat-lap-san-camera-hanh-trinh-post1117375.html"}