{"id": "35976186", "header": "Thí sinh trở về từ vùng dịch sau mỗi môn thi phải theo dõi nhiệt độ", "datetime": "2020-08-09T12:24:33.000+07:00", "summary": "Kiểm tra công tác tổ chức phòng chống dịch covid19 tại điểm thi trường THPT Phan Đình Phùng, Chủ tịch TP. Hà Nội ông Nguyễn Đức Chung đề nghị 3 trường hợp thí sinh đi từ vùng dịch sau môn thi vẫn phải theo dõi nhiệt độ hàng ngày.", "content": "Sáng 9/8, ông Nguyễn Đức Chung, Chủ tịch UBND thành phố Hà Nội kiểm tra công tác tổ chức phòng chống dịch covid-19 tại điểm thi trường THPT Phan Đình Phùng, ông Nguyễn Đức Chung đề nghị 3 trường hợp thí sinh đi từ vùng dịch sau môn thi vẫn phải theo dõi nhiệt độ hàng ngày. Cần thiết phải xét nghiệm lại PCR lần nữa.Bởi trên địa bàn đã có trường hợp liên quan đến bệnh nhân 447 sau 2 lần PCR âm tính nhưng hôm qua xét nghiệm lần thứ 3 đã dương tính, bệnh nhân F1 thành F0.Chủ tịch Hà Nội yêu cầu sau mỗi buổi thi, trường phải khử khuẩn phòng thi. Các lực lượng làm nhiệm vụ phải bảo vệ an toàn tuyệt đối cho kỳ thi, không được để lộ lọt đề thi ra ngoài. Điểm thi tuyên truyền để phụ huynh đưa con đến điểm thi xong về nghỉ ngơi, không tụ tập ở ngoài.Đồng thời, ông Chung cũng đề nghị điểm thi cũng cần chuẩn bị đủ đội ngũ cán bộ coi thi sẵn sàng thay thế các cán bộ nghỉ đột ngột và tạo môi trường tĩnh lặng nhất cho các cháu dự thi.Được biết, điểm thi trường THPT Phan Đình Phùng có 681 thí sinh, 21 phòng thi. Trong đó, 3 trường hợp thí sinh đi về từ vùng dịch. Một thí sinh hôm qua có kết quả xét nghiệm âm tính với nCoV, 2 thí sinh đã qua 21 ngày. Để đảm bảo an toàn cho tất cả thí sinh, điểm thi bố trí 3 em này ngồi riêng phòng thi. ", "topic": "Đời sống", "tag": ["Thpt phan đình phùng", "Nguyễn Đức Chung", "Môn thi", "Dịch", "PCR", "Xét nghiệm", "Điểm thi", "Thí sinh", "Chủ tịch ubnd thành phố", "Nhiệt độ", "Công thức 1", "Phòng chống", "Hà Nội", "Dương tính", "Theo dõi", "Ủy ban nhân dân thành phố hà nội", "Trở về", "Bệnh nhân", "Chủ tịch", "Âm tính"], "link": "http://congly.vn/xa-hoi/giao-duc/thi-sinh-tro-ve-tu-vung-dich-sau-moi-mon-thi-phai-theo-doi-nhiet-do-354636.html"}