{"id": "35979670", "header": "Ronaldinho ra tù và những lời tâm sự cháy lòng", "datetime": "2020-08-09T19:35:22.000+07:00", "summary": "Cựu danh thủ người Brazil cùng anh trai được trả tự do và không phải ra tòa sau khi nộp khoản tiền 85.000 bảng Anh với tội danh dùng hộ chiếu giả sau khi bị cảnh sát bắt ở Paraguay.", "content": "Ronaldinho từng khoác áo Barcelona và AC Milan cùng anh trai Roberto de Assis Moreira sẽ rời Paraguay sau khi thẩm phán chấp nhận giải pháp phạt 85.000 bảng Anh thay cho án tù hai năm. Cả hai được phép trở lại Brazil vào ngày 10-8, sau năm tháng ngồi trong nhà tù ở Paraguay và quản thúc tại gia.Anh em nhà Ronaldinho buộc phải nhận tội nhập cảnh vào đất nước Paraguay bằng hộ chiếu giả trong một phần của thỏa thuận để đổi lấy tự do. Nó cũng kết thúc sớm hơn dự kiến, sau một tháng hai anh em ngồi tù, cùng bốn tháng bị quản thúc trong khách sạn 4 sao Palmoroga ở thủ đô Asuncion.Cựu tiền đạo Brazil 40 tuổi tiết lộ điều đầu tiên anh sẽ làm sau khi ra tù là trao cho mẹ của mình – bà Miguelia một nụ hôn lớn. Ronaldinho tâm sự: “Mẹ của tôi đã trải qua một quãng thời gian đầy khó khăn kể từ khi cuộc khủng hoảng COVID-19 bắt đầu, cùng nỗi xấu hổ khi hai đứa con trai của bà phải ngồi tù”.Ronaidinho và anh ruột của mình bị bắt vào ngày 6-3, sau khi nhập cảnh vào Paraguay chuẩn bị cho một cuộc giao lưu bóng đá thiện nguyện với thanh thiếu niên. Tuy nhiên, cả hai bị cảnh sát bắt giữ với cáo buộc họ sử dụng hộ chiếu giả là công dân Paraguay nhập tịch. Luật sư người Paraguay của Ronaldinho, ông Adolfo Marin cho biết hai anh em nhận hộ chiếu Paraguay với suy nghĩ là một loại “hộ chiếu danh dự” mà thật ra không có giá trị.Một cuộc điều tra hình sự diễn ra và dẫn đến việc bắt giữ hơn 10 người, trong đó có một doanh nhân Brazil đã giao hộ chiếu cho anh em Ronaldinho và bị nghi ngờ với một hoạt động rửa tiền.Tuy nhiên, công tố viên Paraguay trong các cuộc thẩm vấn hai anh em của tiền đạo Brazil đều không có bằng chứng nào về việc họ tham gia trực tiếp vào kế hoạch làm hộ chiếu giả hay các hoạt động phi pháp khác. Anh em Ronaldinho liên tục khẳng định họ bị lừa.Nhưng cả hai vẫn có thể phải nhận án tù hai năm nếu các luật sư của họ từ chối thỏa thuận nộp phạt và nhận tội sử dụng hộ chiếu giả, dù ngũ pháp lý của Ronaldinho luôn khẳng định thân chủ của mình không vi phạm bất điều luật nào. Các khoản nộp phạt bằng tiền mặt mà cặp đôi này phải trả để đảm bảo việc thoát khỏi nhà tù là một sự đền bù thiệt hại xã hội mà hành vi của họ gây ra.Ronaldinho chia sẻ trước ngày tự do: “Chúng tôi hoàn toàn choáng váng khi biết các hộ chiếu người ta đưa cho mình là không hợp pháp. Từ thời điểm bị bắt trở đi, ý định của chúng tôi là hợp tác với tòa án để làm rõ tất cả những điều này.Tôi thường cầu nguyện cho mọi việc diễn ra tốt đẹp và tôi luôn có niềm tin sự việc tồi tệ này sẽ sớm kết thúc. Việc vào tù khiến tôi đau đớn. Tôi chưa bao giờ tưởng tượng mình sẽ rơi vào tình cảnh như thế này.Trong suốt cuộc đời, tôi đã cố gắng đạt đến trình độ chuyên môn cao nhất và mang lại hạnh phúc cho mọi người bằng khả năng đá bóng của mình”.Ronaldinho cho biết những người bạn tù ở Paraguay đối xử rất tử tế với mình và anh không bao giờ từ chối chơi bóng cùng họ. “Tôi rất vui khi ký tặng và chụp ảnh với những người mà mình gặp trong tù. Chơi bóng, ký tặng và chụp ảnh là một phần cuộc sống của tôi. Tôi không có lý do gì để không làm điều đó, đặc biệt là với những người đang trải qua thời kỳ khó khăn giống như tôi”.Cựu tuyển thủ Brazil cũng không thể quên ngày sinh nhật lần thứ 40 trong tù đã thưởng thức món thịt nướng do các bạn tù đãi anh. ", "topic": "Pháp luật", "tag": ["Ronaldinho", "Paraguay", "Ra tù", "Hộ chiếu", "Roberto de Assis Moreira", "Quản thúc", "Trả tự do", "Anh trai", "Giả", "Adolfo Marin", "Brazil", "Tâm sự", "Ra tòa", "Nhà tù", "Án tù", "Nhận tội", "Danh thủ", "Ngồi tù", "Tội danh", "Cháy"], "link": "https://plo.vn/the-thao/ronaldinho-ra-tu-va-nhung-loi-tam-su-chay-long-930402.html"}