{"id": "35975452", "header": "'Âm Dương Sư Thị Thần Lệnh' hé lộ trailer: Trần Khôn - Châu Tấn tái ngộ sau nhiều năm", "datetime": "2020-08-09T10:52:00.000+07:00", "summary": "'Thị Trần Lệnh' là một trong những bộ phim được mong chờ nhất năm nay khi sở hữu nội dung cuốn hút cùng dàn diễn viên khủng của làng giải trí Hoa ngữ.", "content": " là một trong những bộ phim bom tấn được mong chờ nhất trong năm nay. Ngoài nội dung hấp dẫn, li kỳ, dự án này còn sở hữu dàn diễn viên khủng với tài năng diễn xuất đình đám: Cặp đôi lão làng Trần Khôn - , Trần Vỹ Đình, Khuất Sở Tiêu, Vương Lệ Khôn, Thẩm Nguyệt, Vương Tử Tuyền...Sau nhiều năm hợp tác kể từ bom tấn (2012), đây cũng là lần đầu tiên đôi bạn tri kỷ Trần Khôn - Châu Tấn có dịp tái ngộ, hứa hẹn mang đến cho khán giả những hiệu ứng ăn ý nhất.Trailer báo trước của  không khỏi khiến người hâm mộ chờ mong bởi các màn kiếm vô cùng mãn nhãn, tạo hình của các nhân vật đều ăn khớp với  Âm Dương Sư. Chỉ mới xuất hiện với thời lượng ít ỏi, Trần Khôn đã được khen ngợi như bước ra từ trò chơi. là dự án điện ảnh được chuyển thể từ  Âm Dương Sư nổi tiếng. Bộ phim lấy bối cảnh Nhật Bản dưới thời kỳ Heian, khi yêu quái vẫn còn trà trộn trong thế giới loài người. Nhiều linh hồn độc ác tìm cách thâu tóm sức mạnh của Âm và Dương để thống trị thế giới, đe dọa đến thế cân bằng đã được thiết lập từ xa xưa.May thay, một nhóm người am hiểu về các loài yêu quái, thành thạo phép thuật, có thể di chuyển đến Âm giới, điều khiển ma quỷ đã được lập ra để đưa thế giới về trạng thái ban đầu. Họ được gọi là những Âm Dương Sư. được dự kiến sẽ khởi chiếu trong Quý 4 năm nay. Thật đáng để mong chờ phải không nào! ", "topic": "Giải trí", "tag": ["Châu Tấn", "Trần Khôn", "Tái ngộ", "Trailer", "Vương Tử Tuyền", "Khuất Sở Tiêu", "Mong chờ", "Hé lộ", "Dương Sư", "Âm Dương Sư", "Hoa ngữ", "Thẩm Nguyệt", "Vương Lệ Khôn", "Trần Vỹ Đình", "Bạn tri kỷ", "Cuốn hút", "Bộ phim", "Khủng", "Lão làng", "Diễn viên"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/am-duong-su-thi-than-lenh-he-lo-trailer-tran-khon-chau-tan-tai-ngo-sau-nhieu-nam-1702480.tpo"}