{"id": "35978892", "header": "Nhiều bệnh nhân di chuyển phức tạp, tiềm ẩn mầm bệnh trong cộng đồng", "datetime": "2020-08-09T17:52:00.000+07:00", "summary": "Lịch trình phức tạp, dày đặc của các ca bệnh COVID-19 trước khi được xét nghiệm phát hiện bệnh trong đợt dịch này là nguy cơ rất lớn về mầm bệnh lưu hành rộng rãi trong cộng đồng.", "content": "Không chỉ tại ổ dịch phức tạp tại Đà Nẵng mà những ngày gần đây, tại các địa phương liên tục ghi nhận các ca mắc COVID-19 với tiền sử dịch tễ đã đi nhiều nơi, tiếp xúc nhiều người trước khi được phát hiện mắc bệnh.Đơn cử như trường hợp ca bệnh số 749 là bác sĩ từng đến đến Bệnh viện Đà Nẵng, sau đó ra làm răng tại Huế và tới Quảng Trị, không chỉ đến nhiều tỉnh mà bệnh nhân còn đi rất nhiều nơi tại các tỉnh, tiếp xúc rất nhiều người.Hay như tại Hà Nội, đến nay đã ghi nhận 7 ca mắc COVID-19, trong đó có các ca cộng đồng có lịch trình di chuyển dày đặc, rất đáng lo ngại. Cụ thể, mới đây là ca bệnh 714 (nam, 42 tuổi ở phường Phúc Diễn, quận Bắc Từ Liêm, Hà Nội), là nhân viên Xí nghiệp xe buýt 10-10. Kết quả điều tra sơ bộ đã ghi nhận 64 trường hợp F1 liên quan và 123 trường hợp là F2 của bệnh nhân này. Trước khi phát hiện mắc COVID-19, bệnh nhân làm việc tại Xí nghiệp xe buýt 10-10, đi ăn tại quán ăn ở quận Cầu Giấy, hát karaoke ở quận Nam Từ Liêm, đến nhiều bệnh viện như: Bệnh viện Y học cổ truyền Bộ Công an, Bệnh viện Hà Đông, Bệnh viện Phổi Trung ương…Hay ca bệnh số 447 (nam, 23 tuổi, ở Mễ Trì Thượng, phường Mễ Trì, quận Nam Từ Liêm), là nhân viên đầu bếp tại cửa hàng Pizza (ở 106 phố Trần Thái Tông, phường Dịch Vọng Hậu, quận Cầu Giấy). Bệnh nhân đi du lịch tại Đà Nẵng cùng gia đình bằng máy bay; đi chơi rất nhiều nơi tại Đà Nẵng; khi về Hà Nội bệnh nhân vẫn đi làm tại cửa hàng và hàng ngày tiếp xúc với nhiều nhân viên, khách hàng và không đeo khẩu trang…Đặc biệt Hà Nội cũng đã ghi nhận các ca lây nhiễm thứ phát trong cộng đồng; như ca bệnh số 812 (63 tuổi, ở Phú Diễn, quận Bắc Từ Liêm), làm nghề giao hàng cho cửa hàng Pizza, số 106 Trần Thái Tông, quận Cầu Giấy, từng tiếp xúc gần với bệnh nhân 447 là nhân viên đầu bếp của cửa hàng đã dương tính với virus SARS-CoV-2 trước đó. Qua rà soát địa phương đã xác định được 4 trường hợp F1 là người nhà bệnh nhân và chuyển đi cách ly tập trung...Nhận định về tình hình dịch trong cộng đồng hiện nay, PGS. TS Nguyễn Huy Nga, nguyên Cục trưởng Cục Y tế dự phòng (Bộ Y tế) cho biết: “Nhìn lịch trình di chuyển dày đặc của nhiều bệnh nhân gần đây cho thấy, dịch COVID-19 đã phát tán ra nhiều nơi, thậm chí có những người mang virus vẫn đang đi lại trong cộng đồng mà chưa được phát hiện, nhất là nhóm những người không có ý thức tự cách ly sau khi đi đến vùng có dịch trở về”.PGS. TS Nguyễn Huy Nga cũng cảnh báo, các trường hợp này càng di chuyển nhiều, càng tiếp xúc nhiều với cộng đồng thì bệnh sẽ càng phát tán rộng. Điều này dẫn đến khả năng bệnh xuất hiện ở rất nhiều nơi, tình hình này dẫn đến dịch diễn biến rất phức tạp.Theo Thứ trưởng Bộ Y tế Nguyễn Trường Sơn, nếu trong giai đoạn 1, dịch COVID-19 xảy ra tại Bệnh viện Bạch Mai (Hà Nội) nhưng chỉ một số nhân viên Công ty Trường Sinh và điều dưỡng mắc bệnh thì giai đoạn 2 khởi phát tại cơ sở y tế và lây lan cho nhiều bệnh nhân, người nhà, y, bác sĩ. Bên cạnh những ca mắc đã được truy vết, một số trường hợp đã ghi nhận cũng không liên quan đến bệnh viện. Vì vậy công tác truy vết, khoanh vùng, dập dịch gặp nhiều khó khăn hơn so với giai đoạn 1.Trước tình hình dịch diễn biến phức tạp như hiện tại, việc mỗi người dân chủ động phòng bệnh là quan trọng nhất lúc này.Theo PGS.TS Nguyễn Huy Nga, trong bối cảnh không thực hiện giãn cách xã hội (trừ những địa phương có ổ dịch phức tạp), người dân phải tự có ý thức phòng dịch tốt hơn giai đoạn trước và điều này vô cùng quan trọng để ngăn chặn dịch lây lan. Hiện nay có hiện tượng nhiều người dân khá chủ quan không thực hiện phòng bệnh, nhất là việc đến những nơi đông người. Đây là điều rất nguy hiểm.Theo đó, qua thực tế cho thấy, ổ dịch của Đà Nẵng và những ổ dịch phức tạp vừa qua chủ yếu phát sinh trong những môi trường kín, dùng điều hòa tập trung như: Trong bệnh viện, những quán bar, quán karaoke… còn những người không mắc bệnh là nhờ họ chỉ đến những nơi thông thoáng, đeo khẩu trang, không tụ tập đông người…“Khi người dân thực hành tốt việc đeo khẩu trang thì trừ trường hợp đứng sát mặt nhau nói hoặc khạc nhổ, còn không sẽ khó bị lây bệnh. Nếu ai cũng đeo khẩu trang thì dù vô tình tiếp xúc gần cũng rất khó lây, nhất là trong điều kiện thời tiết như hiện nay, đặc biệt khi ở bên ngoài có ánh nắng mặt trời sẽ dễ dàng làm loãng nồng độ hoặc tiêu diệt virus. Khi virus tồn tại trong giọt bắn, việc lây qua khẩu trang là khó; kể cả virus trong các giọt bay lơ lửng trong không khí cũng chỉ dễ dính vào người không đeo khẩu trang”, PGS.TS Nguyễn Huy Nga cũng cho biết.Vì vậy, trong điều kiện khả năng còn tiềm ẩn nhiều mầm bệnh trong cộng đồng, người dân phải tự ý thức các việc như: Đeo khẩu trang phòng bệnh; không tiếp xúc với người lạ trong khoảng cách gần; thường xuyên rửa tay bằng xà phòng; Có triệu chứng phải đi khám ngay để bảo vệ mình và cộng đồng; đặc biệt, mỗi gia đình phải luôn nhắc nhở nhau về ý thức phòng bệnh.Bên cạnh đó, các địa phương cũng yêu cầu người dân phải tự giác, tự cách ly khỏi những người có triệu chứng ốm đau, còn người bệnh phải đi khám bệnh nếu có các triệu chứng nghi ngờ. Nếu người nào có tiếp xúc với các trường hợp F1 phải gọi điện cho cơ quan y tế, khai báo qua các ứng dụng, qua mạng, gọi điện cho Trung tâm Kiểm soát bệnh tật các địa phương để thông báo để được xét nghiệm kịp thời. Với những người đi Đà Nẵng về trong vòng 14 ngày thì phải tự cách ly, tránh tiếp xúc với người khác, bất kể có triệu chứng hay không, vì chính họ cũng không biết được họ có tiếp xúc với ca bệnh nào hay không. Trong vòng 14 ngày trở về từ Đà Nẵng người dân cũng không nên đi lại nhiều, không nên đến nhiều nơi, nhất là những nơi tụ tập đông người. ", "topic": "Pháp luật", "tag": ["Phúc Diễn", "Bắc Từ Liêm", "Mầm bệnh", "Ca bệnh", "Lịch trình", "Bệnh nhân", "Xe buýt", "Dương tính", "Tiềm ẩn", "Nguyễn Huy Nga", "Bệnh viện phổi trung ương", "Phức tạp", "Xét nghiệm", "Công thức 1", "Dày đặc", "Hát karaoke", "Đà Nẵng", "SARS-COV-2", "Cộng đồng", "Cửa hàng Pizza"], "link": "https://baotintuc.vn/y-te/nhieu-benh-nhan-di-chuyen-phuc-tap-tiem-an-mam-benh-trong-cong-dong-20200809062146493.htm"}