{"id": "35977983", "header": "Đằng sau sắc lệnh cứu trợ mới của Tổng thống Trump", "datetime": "2020-08-09T16:24:00.000+07:00", "summary": "Bất đồng với Quốc hội Mỹ về gói cứu trợ do Covid-19 mới, Tổng thống Donald Trump bất ngờ ký một loạt lệnh hành pháp 'vượt quyền', nhằm thúc đẩy nền kinh tế đang chịu ảnh hưởng nặng nề bởi đại dịch.", "content": "Theo sắc lệnh ra đời hôm 8/8 (giờ địa phương), Tổng thống Trump đã chỉ định tạm miễn thuế lương cho những người Mỹ có thu nhập dưới 100.000 USD/năm, đi kèm lời hứa rằng nếu tái đắc cử, ông sẽ cắt giảm vĩnh viễn thuế biên chế. Việc đình chỉ thuế lương - nguồn tiền chi trả cho các chương trình an sinh xã hội - là ý tưởng đã được ông chủ Nhà Trắng thúc đẩy thời gian qua nhưng không nhận được sự ủng hộ từ cả 2 đảng Cộng hòa và Dân chủ.“Chúng ta đã có sắc lệnh và chúng ta sẽ cứu việc làm của người Mỹ, cấp viện trợ cho lao động Mỹ”, ông Trump phát biểu trong cuộc họp báo tại New Jersey.Ngoài ra, các lệnh hành pháp mới của Tổng thống Mỹ còn ngăn chặn việc trục xuất người thuê nhà khỏi nhà cho thuê có hỗ trợ tài chính của liên bang. Lệnh chỉ đạo các cơ quan chức năng phải “hỗ trợ tài chính tạm thời” cho người thuê và chủ nhà “đang gặp khó khăn trong việc đáp ứng các nghĩa vụ cho thuê hoặc thế chấp hàng tháng của họ”. Thêm vào đó, ông Trump cũng gia hạn lãi suất 0% với các khoản vay dành cho sinh viên do chính quyền liên bang trợ cấp.Tuy nhiên, sắc lệnh mới quy định trợ cấp thêm 400 USD/tuần cho hàng chục triệu người Mỹ bị mất việc vì Covid-19, nhưng là thấp hơn mức hỗ trợ 600 USD/tuần cho người thất nghiệp theo gói cứu trợ cũ - hết hạn hôm 31/7 vừa qua. Điều này đặc biệt thu hút sự chỉ trích của lãnh đạo đảng đối lập. Chủ tịch Hạ viện Mỹ Nancy Pelosi và Lãnh đạo thiểu số Thượng viện Chuck Schumer tuyên bố rằng ông Trump “vẫn không hiểu được mức độ nghiêm trọng của cuộc khủng hoảng kinh tế và y tế” mà các gia đình đang phải đối mặt, khi cắt tiền trợ cấp thất nghiệp của các gia đình và thậm chí “đẩy các bang rơi vào cuộc khủng hoảng ngân sách”.Ông Trump đã đề xuất lấy phần lớn số tiền trợ cấp thất nghiệp từ ngân quỹ của Cơ quan Quản lý Khẩn cấp Liên bang, trị giá 44 tỷ USD, với 25% số tiền đến từ các tiểu bang. Trước đó, Tổng thống Mỹ từng ủng hộ việc cắt giảm khoản trợ cấp này xuống chỉ còn 200 USD/tuần, giải thích rằng số tiền 600 USD/tuần là “quá hào phóng”, khiến nó không khuyến khích nhiều người quay trở lại làm việc, ngay cả khi các doanh nghiệp đã tái mở cửa. “Đây là số tiền mà người lao động cần, là điều họ muốn và tạo động lực cho họ quay lại làm việc”, Tổng thống Trump nói về mức trợ cấp thất nghiệp theo sắc lệnh mới.Động thái của ông chủ Nhà Trắng diễn ra sau khi những cuộc đàm phán ở Quốc hội Mỹ về ngân sách hỗ trợ cho người dân Mỹ đều không đạt kết quả vừa ý cả 2 đảng. Tuy nhiên theo Reuters, một số biện pháp trong sắc lệnh của ông Trump có thể sẽ phải đối mặt với thách thức pháp lý, bởi Hiến pháp Mỹ trao cho Quốc hội quyền phân bổ chi tiêu ngân sách liên bang. Điều này đặt ra nghi vấn, phải chăng sắc lệnh mới chỉ là giải pháp tạm thời “xoa dịu dư luận” của nhà lãnh đạo, trong bối cảnh dịch bệnh tại Mỹ chưa thể kiểm soát.Tính đến ngày 9/8, số ca nhiễm Covid-19 của Mỹ đã chính thức vượt mốc 5 triệu người, với gần 165.000 người đã tử vong. Mỹ ghi nhận ca nhiễm thứ 1 triệu vào ngày 28/4, hơn 3 tháng sau khi phát hiện ca nhiễm đầu tiên tại nước này. Đến ngày 10/6, quốc gia này vượt mốc 2 triệu ca nhiễm, rồi tiếp tục chạm mốc 3 triệu ca nhiễm vào ngày 7/7 và 4 triệu ca nhiễm chưa đầy 20 ngày sau đó. Theo một phân tích của Reuters, tại quốc gia chịu ảnh hưởng nặng nề nhất bởi đại dịch lúc này, cứ 66 người thì có 1 người nhiễm virus SARS-CoV-2. ", "topic": "Thế giới", "tag": ["Sắc lệnh", "Trump", "Hành pháp", "Tổng thống Mỹ", "Tổng thống", "Donald Trump", "Cứu trợ", "Vượt quyền", "Thất nghiệp", "Đại dịch", "Chịu ảnh hưởng", "Bang New Jersey", "Đằng sau", "Ký sắc lệnh", "Quốc hội Hoa Kỳ", "Bất đồng", "Người Mỹ", "Liên bang", "Nặng nề", "Nhà cho thuê"], "link": "http://kinhtedothi.vn/dang-sau-sac-lenh-cuu-tro-moi-cua-tong-thong-trump-392668.html"}