{"id": "35974227", "header": "2: Bài học để tránh xa thất bại của tỷ phú đầu tư từng biến 8 triệu thành 26 tỷ USD", "datetime": "2020-08-09T09:13:33.000+07:00", "summary": "Julian Hart Robertson là người xây dựng xây dựng nên một trong những đế chế 'quỹ đầu tư' sớm nhất phố Wall, hiện ông đang 'nghỉ hưu' với khối tài sản hơn 4 tỷ USD.", "content": "Julian Hart Robertson (sinh ngày 25 tháng 6 năm 1932), là một tỷ phú, nhà quản lý quỹ và nhà từ thiện người Mỹ nổi tiếng 2 thập niên trước của thế giới. Hiện nay ông đã nghỉ hưu.Ông là người đầu tiên thành lập nên Tiger Management (quỹ đầu tư con hổ) - là một trong những quỹ đầu tư sớm nhất trên thế giới. Robertson được ghi nhận là đã biến 8 triệu đô la vốn khởi nghiệp vào năm 1980 thành hơn 26 tỷ đô la vào cuối những năm 1990, mặc dù theo sau đó là một vòng xoáy thua lỗ với những quyết định sai lầm và làm giảm giá trị tài sản nhanh chóng của quỹ khiến các nhà đầu tư rút tiền dần. Ông đã quyết định kết thúc bằng việc đóng quỹ vào năm 2000 và kể từ đó Robertson hầu như chỉ đầu tư cá nhân.Theo Forbes, giá trị tài sản ròng cá nhân ước tính năm 2003 của ông là hơn 500 triệu đô la và đến tháng 8/2020, tạp chí này công bố giá trị tài sản thực tế của ông ước tính là 4,3 tỷ đô la. Robertson cho biết vào năm 2008 rằng ông đã bán khống chứng khoán dưới chuẩn và kiếm được rất nhiều tiền để sau đó mua vào các cổ phiếu tốt từ đáy giai đoạn khủng hoảng kinh tế thế giới.Nhắc về tuổi thơ, ông vốn sinh ra trong một gia đình trung lưu khá giả tại miền Nam nước Mỹ. Ba ông chính là giám đốc điều hành một công ty dệt may nổi tiếng của vùng, mẹ là kế toán.Hồi còn trẻ, ông thường xuyên dành thời gian rảnh rỗi của mình cho việc nghiên cứu các hoạt động đầu tư, ông thường một mình ngồi cả ngày trước một dãy các con số giá cả chứng khoán. Trùng với giai đoạn thị trường chứng khoán Mỹ đang có những bước phát triển mạnh mẽ, Robertson sớm bị cuốn hút bởi lợi nhuận và những công thức tính toán phức tạp trên thị trường chứng khoán.Sau khi tốt nghiệp Đại học Bắc California, Robertson đã phục vụ trong Hải quân Hoa Kỳ trước khi trở thành chuyên viên môi giới chứng khoán tại công ty Kidder Peabody. Ở đây, ông đã rèn giũa ý tưởng và tính nhạy bén trong đầu tư, xây dựng một mạng lưới liên lạc đầu tư tuyệt vời.Điều đó đã giúp ông có đủ tự tin và nguồn vốn để khởi động quỹ đầu tư của chính mình mang tên Tiger Management với số vốn ban đầu là 8 triệu USD – mà tại thời điểm đó đây là một mô hình đầu tư tương đối mơ hồ, còn rất mới mẻ và được đánh giá là không hợp thời khi chưa mấy ai thử nghiệm.Khoảng thời gian từ khi hình thành vào năm 1980 đến khi đạt đỉnh điểm vào năm 1999, quỹ Tiger do ông đã quản lý hơn 26 tỷ USD đã luôn chi trả lãi suất gộp trung bình 35% mỗi năm đều đặn trong gần 20 năm sau đó.Năm 1986, quỹ của ông đã được mô tả trong một bài viết trên tạp chí Institutional Investor, trong đó nêu bật thực tế rằng quỹ của ông vượt trội hơn các quỹ tương hỗ khác. Trên thực tế, bài viết nhấn mạnh thành công nổi bật ở mức hai con số của quỹ Tiger chính là chất xúc tác chính cho các dòng tiền đổ vào quỹ này trong giai đoạn cuối những năm 1980 và đầu những năm 1990.Sau đó, khi \"bong bóng công nghệ\" vỡ ra, một vài khoản đầu tư xấu – bao gồm một khoản đánh cược cực kỳ thiếu khôn ngoan vào US Air, kết hợp với thất bại trong việc chi trả tiền mặt khi giá cổ phiếu công nghệ tăng nhanh, khiến cho ngân quỹ của ông bị thiệt hại 4% vào năm 1998 và 18% vào năm 1999 – dẫn tới việc đóng cửa một trong những quỹ đầu tư lớn nhất thế giới những năm tiếp theo.Do thấy trong 2 năm liên tiếp không kiếm được lợi nhuận và rủi ro ở thị trường chứng khoán ngày càng tăng cao nên vào giai đoạn bấy giờ, ông đã quyết định đóng cửa quỹ khi mới bắt đầu suy thoái từ đỉnh cao thành công.Dù cho ông đã ngưng dùng tiền của các nhà đầu tư khác khi quỹ Tiger đóng cửa vào năm 2000, nhưng ông vẫn là một nhà đầu tư cực kỳ thành công. Sau 8 năm sau sự sụp đổ của Tiger, ông đã thu về hơn 500% từ các khoản đầu tư cá nhân của mình. Hơn nữa, ông là một trong số ít những nhà hoạt động trong ngành đầu tư có thể dự đoán chính xác khủng hoảng tài chính, tròn hai năm trước khi nó xảy ra.Sau khi Tiger Management đóng cửa, rất nhiều nhà phân tích và quản lý quỹ - những nhân viên trước đó của ông dưới sự dẫn dắt 1 thời của ông đã tự đứng ra điều hành các quỹ riêng. Một trong rất nhiều các nhà quản lý thành công đã từng là nhân viên của ông bao gồm: John Griffin của Blue Ridge Capital, Andreas Halvorsen của Viking Global, Lee Ainslie của Maverick Capital, và Stephen Mandel của Lone Pine Capital. Hai trong số \"những chú hổ con nhân viên của ông \" thành công nhất là quỹ Tiger Global của Chase Coleman – có doanh số trung bình trong 7 năm là hơn 43% vào năm 2007, và quỹ Tiger Asia do Bill Hwang quản lý.Dù cho có thất bại để đời đối với quỹ Tiger, nhưng trong suốt sự nghiệp của mình, Julian Robertson đã chứng minh được bản thân là một nhà đầu tư khôn ngoan bậc nhất, tạo ra nguồn lợi nhuận vững chắc và đồ sộ, đồng thời tạo nên nhiều\" huyền thoại quản lí quỹ khác\" từ đế chế Tiger ban đầu. Và tất nhiên, nguyên tắc đầu tư mà ông chia sẻ chỉ gói gọn trong 2 điều dưới đây:Khi thị trường rơi vào khủng hoảng, hầu hết các cổ phiếu sẽ giảm, điều này đúng. Tuy nhiên, những cổ phiếu thực sự tốt là những cổ phiếu sẽ giảm ít hơn thị trường và những cổ phiếu này cũng là những cổ phiếu hồi phục nhanh nhất khi thị trường hồi phục. Đầu tư dài hạn là việc chấp nhận rằng, khủng hoảng tài chính dù có xảy ra thì đó cũng chỉ là một giai đoạn.Trong dài hạn, giá cổ phiếu sẽ được trả về mức giá trị thực của nó. Để tìm được những cổ phiếu này, buộc nhà đầu tư phải bỏ nhiều rất công sức để tìm hiểu, phân tích và đánh giá. Bù lại, chúng sẽ giúp nhà đầu tư có được những giấc ngủ ngon cho dù thị trường có biến động như thế nào.Những nhà đầu tư thành công luôn hiểu rõ rằng trong đầu tư rủi ro là luôn xảy ra, và việc không có ngưỡng dừng lỗ ở mỗi vụ giao dịch giống như đi xe trên đường mà không có phanh vậy. Có thể chúng ta may mắn thoát được 1 đến 2 vụ giao dịch thua lỗ, tuy nhiên về lâu dài chắc chắn sẽ có những vụ thua lỗ tới mức cháy tài khoản.Đa phần những nhà đầu tư luôn bị thị trường dẫn dắt và chi phối cảm xúc dẫn tới việc dời ngưỡng dừng lỗ hoặc bỏ dừng lỗ. Đây là vấn đề chính khiến nhiều người không thể trụ quá một đến hai chu kỳ của thị trường, chứ chưa nói đến việc coi đầu tư là một nghề để theo đuổi lâu dài.Ngoài dừng lỗ ra, những nhà đầu tư thành công luôn biết có những thời điểm cần phải dừng giao dịch bởi họ hiểu rằng hệ thống giao dịch của họ chỉ phát huy hiệu quả trong một số điều kiện thị trường nhất định.Vì vậy nếu gặp trường hợp ngược lại họ sẽ dừng giao dịch, trong khi những nhà đầu tư khác liên tục giao dịch hoặc thay đổi hệ thống giao dịch một cách nhanh chóng bất chấp mọi điều kiện với hy vọng kiếm tiền hằng ngày và hàng tuần. ", "topic": "Kinh tế", "tag": ["Tiger Management", "Quỹ đầu tư", "TIGER", "Đế chế", "Tránh xa", "Nghỉ hưu", "Phố wall", "Thất bại", "Đầu tư", "Đóng quỹ", "Nhà từ thiện", "Làm giảm giá trị", "Thua lỗ", "Cổ phiếu", "Bán khống", "Hổ", "Nhà quản lý", "Bài học", "Tài sản", "Nhà đầu tư"], "link": "http://toquoc.vn/quy-tac-dau-tu-vang-2-bai-hoc-de-tranh-xa-that-bai-cua-ty-phu-dau-tu-tung-bien-8-trieu-thanh-26-ty-usd-420209884358190.htm"}