{"id": "35976349", "header": "Nghiêm trị 'giang hồ mạng' Phú Lê – kẻ chủ mưu hành hung 2 phụ nữ", "datetime": "2020-08-09T12:40:06.000+07:00", "summary": "Hai cánh tay kín hình xăm, ôm chặt cái đầu trọc lốc, Lê Văn Phú (biệt danh Phú Lê - SN 1980, ở phường Tân Mai, quận Hoàng Mai, Hà Nội) khóc rưng rức, hối hận trước những hành động phạm pháp của anh ta.", "content": "Hình ảnh một “giang hồ mạng” với những livestream chửi bới đầy kích động trên mạng lâu nay biến mất, ngồi rúm ró trong góc phòng hỏi cung tại trụ sở phòng Cảnh sát hình sự - CATP Hà Nội.Trưa 3-8, bà Nguyễn Thị N. và bà Nguyễn Thị B. (trú ở xã Hồng Hà, huyện Đan Phượng, Hà Nội) đang lúi húi quét sân, bỗng nhiên có hai nam thanh niên đỗ xịch xe máy trước cổng. Một trong hai tên cất tiếng: “Có phải nhà chị Đào đây không, cháu muốn mua con chó”.Thấy người thanh niên gọi đúng tên con gái mình là Trần Thị Đào, thường được gọi là Đào Chi Lê, bà B. nói đúng rồi. Bất ngờ, đối tượng nhào vào, dùng hung khí vụt trúng chân bà B. Nghe tiếng kêu cứu, bà N. đi ra, tiếp tục bị đối tượng vụt vào chân. Sau khi đánh người, hai gã trai lạ mặt nhảy lên xe phóng mất dạng. Bà B. và bà N. được đưa tới bệnh viện sơ cứu, may mắn thương tích không nặng. Vụ việc ngay sau đó được chị Đào trình báo cơ quan Công an.Trước tính chất phức tạp của vụ việc, thực hiện chỉ đạo của Ban Giám đốc CATP Hà Nội, đồng thời có sự phối hợp hỗ trợ của Phòng 6 - Cục CSHS (Bộ Công an), Đội Cảnh sát hình sự đặc nhiệm - Phòng CSHS đã khẩn trương điều tra, truy xét.Qua rà soát, lực lượng hình sự đặc nhiệm xác định hai đối tượng đã có sự tính toán kỹ lưỡng trước khi gây án. Cả hai đều đội mũ bảo hiểm, đeo khẩu trang gần kín mặt và mặc áo chống nắng dài tay. Chiếc xe máy của hai đối tượng sử dụng gắn biển số giả…Vốn bản tính hiền lành, hai nạn nhân trong quá trình sinh sống không có mâu thuẫn với bất cứ ai. Manh mối quan trọng của vụ án chính là câu hỏi thăm liên quan đến chị Đào, trước khi các đối tượng hành hung bà B và bà N.Kiên trì rà, dựng những mối quan hệ của chị Đào, Phòng CSHS xác định trước đó không lâu, cô gái này phát sinh mâu thuẫn với Lã Thúy Kiều (SN 1985, ở phường Tân Mai, quận Hoàng Mai, Hà Nội).Kiều là vợ của Lê Văn Phú, hay còn được biết đến với cái tên Phú Lê, khá nổi tiếng với những livestream chửi bới, bặm trợn, đeo đầy kim loại màu vàng trên mạng xã hội.Đáng chú ý sau khi mâu thuẫn xảy ra, Phú Lê đã livestream trên mạng xã hội kêu gọi đàn em ở các nơi tìm gặp Đào Chi Lê, nhằm đòi “lẽ phải” cho vợ mình.Một ngày trước khi xảy ra vụ hành hung 2 phụ nữ ở huyện Đan Phượng, vợ chồng Phú Lê cùng với đám đàn em ngồi ăn uống ở khu vực hồ Đền Lừ, quận Hoàng Mai. Lúc này, Hoàng Văn Thụy (SN 1995, ở phường Thành Công, quận Ba Đình) và Phú Lê bàn bạc sẽ đến tận nhà chị Đào để đánh dằn mặt. Kế hoạch này được Phú Lê giao cho Thụy và Trần Văn Tư (SN 1988, quê quán Quỳnh Phụ, tỉnh Thái Bình).Sáng hôm sau, Thụy và Tư đi xe máy về huyện Đan Phượng, tìm đến nhà Đào Chi Lê. Trên đường đi, chúng dừng ở một cửa hàng vật liệu xây dựng, mua tuýp sắt làm hung khí gây án.Sau khi đánh bà B. và bà N., các đối tượng bỏ chạy trên đường đê về Thượng Cát, quận Bắc Từ Liêm. Quá trình bỏ chạy, cả hai cởi áo chống nắng, vứt khẩu trang cùng tuýp sắt nhằm phi tang.Căn cứ tài liệu, chứng cứ thu thập, phòng CSHS đã thực hiện biện pháp tố tụng đối với kẻ chủ mưu Phú Lê. Một trong hai đối tượng trực tiếp gây án là Hoàng Văn Thụy cũng bị bắt giữ ngay sau đó.Đến ngày 9-8, CQĐT CATP Hà Nội đã khởi tố vụ án, tạm giữ hình sự Lê Văn Phú và Hoàng Văn Thụy để điều tra về hành vi Cố ý gây thương tích. Ngoài 2 đối tượng trên, Phòng CSHS đang tập trung mở rộng vụ án, phối hợp cùng Cục CSHS xác minh, triệu tập nhiều đối tượng biết hoặc tham gia kế hoạch hành hung mẹ con chị Đào.Theo hồ sơ, Phú Lê có 2 tiền án. Năm 1997, đối tượng này bị TAND tỉnh Yên Bái xử 6 năm tù giam về tội Mua bán trái phép chất ma túy. Sau khi ra tù, dặt dẹo nhiều nơi, đến năm 2000, Phú Lê tiếp tục bị TAND tỉnh Yên Bái kết án 2 năm tù về tội Gây rối trật tự công cộng. Trong tù và thời gian ngắn sau khi trở về cộng đồng, Phú Lê tạo vẻ ngoài dữ dằn bằng những hình xăm rồng phượng kín người, đầu cạo trọc lốc, cổ lúc lắc sợi dây xích gắn con đại bàng khá lớn màu vàng.Ban đầu, Phú Lê lên mạng Internet livestream hát hò những bài ca sặc mùi đao búa, nhảm nhí. Khi thấy lượng người theo dõi, chủ yếu là đám trẻ đua đòi, thiếu kiến thức, không học hành, khá đông, Phú Lê đưa hàng hóa của vợ ra… để bán. Mục đích của đối tượng nhằm tăng lượng người theo dõi, phục vụ cho việc kinh doanh mặt hàng mỹ phẩm online của vợ đồng thời lôi kéo những đối tượng “giang hồ vặt” làm đàn em cho mình, tạo thanh thế ảo về một giang hồ số má.Phải thừa nhận Phú Lê đã rất biết cách tận dụng công nghệ, mạng xã hội để livestream, thậm chí sản xuất những video clip nhảm, với nội dung độc hại rồi tung lên mạng xã hội. Những đoạn livestream thậm chí là video ca nhạc, hài nhảm này của Phú Lê đầu độc không ít thanh thiếu niên mới lớn, gây bức xúc dư luận.Vậy nhưng, những hình ảnh, clip và livestream của Phú Lê với thân hình vằn vện, đầu trọc lốc, chửi bới trên mạng xã hội lại được khá nhiều đối tượng ưa thích, thậm chí coi là “thần tượng”. Đám này sẵn sàng “vì anh Phú Lê” để đi giải quyết mâu thuẫn cho Lã Thúy Kiều.Những ngày qua, có 14 đối tượng liên quan đến kế hoạch dằn mặt chị Đào của Phú Lê đã bị triệu tập về Phòng CSHS CATP Hà Nội. Cơ quan CSĐT CATP Hà Nội đang tập trung truy bắt các đối tượng có liên quan để xử lý nghiêm theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Lã Thúy Kiều", "Lê Văn Phú", "Giang hồ", "Đào Chi Lê", "Hành hung", "Trần Thị Đào", "Chủ mưu", "Đầu trọc", "Tân Mai", "Nghiêm trị", "Khóc rưng rức", "Lốc", "Hình xăm", "Hoàng Văn Thụy", "Cục CSHS", "Phòng CSHS", "Đan Phượng", "Nguyễn Thị B.", "Rúm ró"], "link": "http://anninhthudo.vn/phap-luat/nghiem-tri-giang-ho-mang-phu-le-ke-chu-muu-hanh-hung-2-phu-nu/862912.antd"}