{"id": "35976348", "header": "Seolhyun bị chỉ trích vì đứng nhìn Jimin bắt nạt Mina", "datetime": "2020-08-09T12:39:00.000+07:00", "summary": "Mina tiết lộ Seolhyun luôn thờ ơ khi cô bị Jimin bắt nạt. Chia sẻ này khiến công chúng tức giận và chỉ trích Seolhyun trên mạng xã hội.", "content": "Tối 8/8, Mina tiếp tục có hành động tự tử và đăng bài viết đe dọa Jimin, Seolhyun, CEO của FNC Entertainment Han Sung Ho. Cô được đưa đi cấp cứu kịp thời và đang điều trị tại bệnh viện gần nhà. Trước đó, cựu thành viên AOA tiết lộ Seolhyun biết việc cô bị bắt nạt nhưng giữ thái độ thờ ơ, thậm chí chơi thân với Jimin.Chia sẻ của Mina khiến cộng đồng mạng tấn công trang cá nhân của Seolhyun. Seolhyun đã giữ im lặng trên mạng xã hội kể từ đầu tháng trước, nhưng phần bình luận trên bài đăng Instagram mới nhất của cô đang có nhiều ý kiến tiêu cực.\"Cô ấy có thể thành thật xin lỗi Mina được không?\", “Kẻ đứng nhìn đáng sợ không kém kẻ bắt nạt”, “Seolhyun không chỉ đứng nhìn mà còn chơi thân với Jimin, tôi thực sự thất vọng”, dư luận bức xúc. Trong khi đó, nhiều bình luận bênh vực Seolhyun và cho rằng nữ ca sĩ không có lỗi để bị “ném đá” như vậy.“Mọi người nên dừng lại đi”, “Tôi nói thế này không có nghĩa ủng hộ hành động của cô ấy, nhưng nhiều bình luận đang vượt quá giới hạn”, \"Cô ấy không gây ra bất kỳ tổn hại trực tiếp nào cho Mina. Tại sao các bạn lại 'ném đá' vào tài khoản cá nhân của cô ấy?\", người hâm mộ bênh vực.Bên cạnh đó, công chúng đang lo lắng cho cựu thành viên ChoA sau khi đọc lại tin nhắn của Mina trên KakaoTalk. Tin nhắn do Mina gửi tới người hâm mộ trong nhóm chat.Nữ ca sĩ cho biết ChoA là người nhạy cảm và cầu toàn, do đó cô thường xung đột với các thành viên khác.“Thành thật mà nói, ChoA có bản tính nhạy cảm và cầu toàn khi nói về công việc của mình. Vì vậy, cô ấy đã gặp rắc rối với các thành viên, bao gồm cả tôi. Cô ấy không hề dễ dãi”, Kwon Mina tiết lộ.Tuy nhiên theo Mina, ChoA đáng tin cậy và là chỗ dựa cho cô. “Tôi thực sự thích ChoA. Bạn biết đấy, có những điều về một người bạn sẽ không bao giờ hiểu được. Ít nhất cô ấy đã thể hiện những gì cô ấy suy nghĩ. Cô ấy là người lớn tuổi nhất và biết cách chỉ ra những sai trái. Cô ấy là chỗ dựa của tôi”, nữ ca sĩ nói thêm.Mina cũng thảo luận về việc chấm dứt hợp đồng với công ty quản lý. Tuy nhiên, nữ ca sĩ không nói rõ người được nhắc tới là cô hay ChoA. Cụ thể, Mina cho biết ngay khi có thành viên yêu cầu chấm dứt hợp đồng, việc đầu tiên Shin Jimin nhắc tới chính là hình phạt. Khi thông tin trên được tiết lộ, người hâm mộ lo lắng cho sức khỏe tinh thần của Mina và ChoA.ChoA vốn đảm nhận vai trò hát chính của AOA. Năm 2017, cô tuyên bố rời nhóm và cho biết bản thân trải qua giai đoạn khó khăn vì trầm cảm. ", "topic": "Giải trí", "tag": ["JIMIN", "Bắt nạt", "CHOA", "Thờ ơ", "Hiệp định về Nông nghiệp", "Chỉ trích", "Thân với", "Công chúng", "Tức giận", "Tiết lộ", "Mạng xã hội", "Thành thật", "Bênh vực", "Kwon Mina", "Tự tử", "Biết việc", "Ném đá", "Nữ ca sĩ", "Cầu toàn"], "link": "https://zingnews.vn/seolhyun-bi-chi-trich-vi-dung-nhin-jimin-bat-nat-mina-post1117449.html"}