{"id": "35973851", "header": "Gần 20 triệu người mắc Covid-19 toàn cầu, một số quốc gia lập kỷ lục mới về dịch", "datetime": "2020-08-09T08:39:33.000+07:00", "summary": "Hôm qua (8/8), thế giới có thêm 251.947 ca mắc Covid-19, đưa tổng số ca mắc lên 19.784.484 ca. Số ca tử vong là 728.541 ca, gồm 5.357 ca mới.", "content": "có 5.148.370 ca mắc, gồm 52.864 ca mới. Số ca tử vong là 165.041 ca, gồm 947 ca mới. Mỹ đã lập kỷ lục về số ca mắc trong khi chuyên gia hàng đầu về bệnh truyền nhiễm của nước này hy vọng về một vaccine có thể có vào cuối năm. Với tỷ lệ 1/66 người mắc Covid-19, Mỹ dẫn đầu thế giới về số ca mắc và có số ca tử vong bằng ¼ số ca tử vong trên thế giới.TT Trump đã ký sắc lệnh nhằm hỗ trợ kinh tế cho người dân Mỹ bị ảnh hưởng của đại dịch sau khi Nhà trắng không đạt được sự nhất trí từ Quốc hội.Hôm 7/8, Bộ Lao động Mỹ cho biết số người có việc làm tăng chậm vào tháng 7, theo đó rất cần sự hỗ trợ thêm từ chính phủ.có 3.013.369 ca mắc, gồm 46.305 ca mới. Số ca tử vong là 100.543 ca, gồm 841 ca mới. Đối mặt với dịch bệnh gây tử vong cao nhất kể từ cúm Tây Ban Nha cách đây 1 thế kỷ, Brazil báo cáo ca mắc đầu tiên vào cuối tháng 2. 3 tháng sau đó, Covid-19 đã làm chết 50 ngàn người và chỉ cần 50 ngày sau, nó đã khiến 50 ngàn người tiếp theo thiệt mạng.Tòa án tối cao và Quốc hội Brazil là những cơ quan chỉ trích cách xử lý dịch của TT Bolsonaro và đều tuyên bố quốc tang khi số ca tử vong vì Covid-19 vượt 100 ngàn. có 2.152.020 ca mắc, gồm 65.156 ca mới. Số ca tử vong 43.453 ca mắc, gồm 875 ca mới. Hàng chục ngàn nữ nhân viên y tế ở mặt trận chống dịch Covid-19 đã đình công yêu cầu được trả lương cao hơn và được bảo vệ tốt hơn. Ngoài ra, các cuộc biểu tình như vậy đã tăng dần lên trong tháng qua còn vì gia tăng những vụ tấn công và quấy rối tại một số ngôi làng. Ấn Độ hiện có số ca mắc cao thứ 3 thế giới sau Mỹ và Brazil.có 197.921 ca mắc và 30.324 ca tử vong. Những người đi dọc theo bờ sông Seine hoặc tới các khu chợ trời ở Paris phải đeo khẩu trang sau khi nhà chức trách áp đặt các biện pháp mới để ngăn số ca mắc tăng lên. Lệnh này được áp dụng đối với người từ 11 tuổi trở lên tại các khu vực ngoài trời đông đúc ở thủ đô nước Pháp. Tuy nhiên, các địa điểm du lịch như tháp Eiffel, Arc de Triomphe và đại lộ Champs-Elysees lại không có mặt trong danh sách trên.Số liệu cho thấy virus đã bắt đầu lây lan rộng hơn ở Paris và khu vực thành thị có thu nhập thấp hơn kể từ giữa tháng 7. Tỷ lệ số ca thử dương tính với Covid-19 ở khu vực Paris rộng lớn hơn là 2,4% so với mức trung bình quốc gia là 1,6%.Những người vi phạm lệnh đeo khẩu trang ở Paris sẽ bị phạt 135 euro và ai vi phạm nhiều hơn 3 lần sẽ phải ngồi tù 6 tháng.có 309.763 ca mắc, gồm 758 ca mới. Số ca tử vong là 46.566 ca, gồm 55 ca mới. Công ty công nghệ Randox Laboratories có trụ sở ở Bắc Ireland đã được Cơ quan quản lý dược phẩm Anh chỉ thị thu hồi tới 741.000 bộ dụng cụ xét nghiệm Covid-19 trong chương trình xét nghiệm và truy vết dịch quốc gia.Ngày 15/7, chính phủ chỉ thị cho chương trình do Dịch vụ Y tế Quốc gia (NHS) điều hành ngưng sử dụng các bộ dụng cụ trên vì lo ngại chúng không đáp ứng các tiêu chuẩn an toàn bắt buộc. Tuy nhiên, đây chỉ được xem là một biện pháp phòng ngừa vì rủi ro về độ an toàn khá thấp và kết quả từ bộ thử này trước đó không bị ảnh hưởng. có 18.235 ca mắc, gồm 175 ca mới. Số ca tử vong là 389. Số ca mắc Covid-19 trong ngày cao nhất kể từ 3/4 do các ổ dịch địa phương xảy ra ở một số khu vực. Các quan chức cho biết có thể phải áp đặt lại các biện pháp chống dịch sau khi các thành phố trở nên đông đúc hơn vào kỳ nghỉ hè và cúm mùa sắp tới.Tình hình dịch Covid-19 tại một số quốc gia: có 882.347 ca (5.212 ca mới), có 553.188 (7.712 ca mới), có 126.885 ca (4.131ca mới), có 123.503 ca (2.277 ca mới), có 84.596 ca (31 ca mới), có 82.324 ca (1.333 ca mới),  có 45.439 ca (1.624 ca mới).Tại , sáng nay, Ban chỉ đạo quốc gia phòng chống dịch Covid-19 thông báo ghi nhận thêm 2 ca mắc Covid-19, trong đó 1 ca tại Hà Nội và 1 ca tại Bắc Giang. Như vậy tính tới thời điểm này, Việt Nam có tổng số 812 ca mắc Covid-19. ", "topic": "Thế giới", "tag": ["Brazil", "Tử vong", "Lây lan", "Dịch", "Vượt", "Tổng số", "Đại dịch", "Dịch bệnh", "Lập kỷ lục mới", "TT Bolsonaro", "Quốc hội Brazil", "Bộ Lao động Mỹ", "Séc", "Cúm", "Ký sắc lệnh", "Toàn cầu", "Thân nhiệt", "Bệnh truyền nhiễm", "Vacxin", "Khải Hoàn Môn Paris"], "link": "https://giaoducthoidai.vn/gan-20-trieu-nguoi-mac-covid-19-toan-cau-mot-so-quoc-gia-lap-ky-luc-moi-ve-dich-1596930085883.html"}