{"id": "35978719", "header": "Del Piero: 'Pirlo có đủ yếu tố để làm tốt hơn Zidane'", "datetime": "2020-08-09T17:35:00.000+07:00", "summary": "Cựu danh thủ Del Piero bất ngờ khi Andrea Pirlo được bổ nhiệm vào ghế nóng ở Juventus, nhưng tin tưởng người đồng hương sẽ làm tốt công việc tại sân Allianz Stadium.", "content": "Chia sẻ với , cựu danh thủ Del Piero cho biết: \"Tôi không đặt cược vào việc Pirlo trở thành HLV. Đó cũng là bất ngờ. Tôi hài lòng khi cậu ấy nhận công việc ở đội U23. Đó rõ ràng là bước đi phù hợp. Tuy nhiên, Pirlo còn tiến bước xa hơn. Vì vậy, tôi chỉ có thể chúc cậu ấy may mắn\".\"Thật không công bằng khi so sánh Pirlo với Zinedine Zidane. Zidane từng làm việc với đội trẻ Real Madrid, sau đó còn là trợ lý của HLV Carlo Ancelotti. Song, Pirlo có đủ yếu tố để làm tốt hơn Zidane. Cậu ấy hiểu CLB, cầu thủ và ban lãnh đạo. Tôi nghĩ họ đã trao đổi với nhau một cách rõ ràng\", ông nói thêm.Pirlo được đánh giá là một trong những tiền vệ trung tâm hay nhất lịch sử. Ông giành 4 chức vô địch Serie A liên tiếp với Juventus dưới tư cách cầu thủ ở giai đoạn 2011-2015.Cựu tiền vệ người Italy được bổ nhiệm vào ghế nóng tại Allianz Stadium sau khi CLB sa thải HLV Maurizio Sarri. Cựu thuyền trưởng Chelsea giúp \"Bà đầm già\" thành Turin giành Scudetto thứ 9 liên tiếp, nhưng thất bại ở đấu trường Champions League.Del Piero chia sẻ: \"Tôi nhận thức được xu hướng cựu cầu thủ trở thành HLV đang diễn ra ở Italy. Trước đây, họ cần trải qua quá trình dài, từ những giải đấu cấp thấp để học hỏi kinh nghiệm. Tuy nhiên, những năm gần đây, chúng ta có thể thấy Filippo, Simone Inzaghi thành công, cả Gennaro Gattuso nữa. Họ là những cầu thủ tuyệt vời và khởi nghiệp huấn luyện ở những CLB tuyệt vời\".Một trong những cựu cầu thủ thành công nhất ở sự nghiệp huấn luyện là Zidane. Chiến lược gia người Pháp giúp Real Madrid giành 3 chức vô địch Champions League, bên cạnh 2 danh hiệu La Liga tính đến nay. Chủ tịch Andrea Agnelli của Juventus cho rằng điểm chung của Pirlo và Zidane khi được bổ nhiệm vào ghế HLV là lập tức nhận được sự tôn trọng từ các cầu thủ. ", "topic": "Thể thao", "tag": ["Andrea Pirlo", "Juventus", "Maurizio Sarri", "Thuyền trưởng", "Bổ nhiệm", "Sân Allianz Stadium", "Alessandro Del Piero", "Sky Sport Italy", "Danh thủ", "Sa thải", "Ghế", "Zinédine Zidane", "Yếu tố", "Sẽ làm", "Nóng", "Ban lãnh đạo", "Tiến bước", "Đặt cược", "U23", "Allianz Stadium"], "link": "https://zingnews.vn/del-piero-pirlo-co-du-yeu-to-de-lam-tot-hon-zidane-post1117582.html"}