{"id": "35977535", "header": "Tổng thống Mỹ Trump ký sắc lệnh gia hạn cứu trợ kinh tế do Covid-19", "datetime": "2020-08-09T15:27:00.000+07:00", "summary": "Tổng thống Mỹ Donald Trump hôm 8/8 đã ký các sắc lệnh hành pháp nhằm gia hạn hỗ trợ tài chính cho hàng chục triệu người Mỹ bị mất việc làm do Covid-19.", "content": "Ông Donald Trump cho biết hôm thứ Bày – 8/8 rằng, ông ký các lệnh hành pháp mở rộng trợ cấp thất nghiệp do COVID-19, liên quan đến thuế và việc làm, nhưng cắt giảm mức một số hỗ trợ, tờ  đưa tin.Theo đó, một trong các sắc lệnh then chốt sẽ cấp thêm 400 USD/tuần cho khoản trợ cấp thất nghiệp của người Mỹ, ít hơn so với mức 600 USD/tuần được thông qua trước đó. 25% trong số đó sẽ do các bang chi trả.Một sắc lệnh khác liên quan đến việc tạm dừng thu thuế tiền lương, khoản tiền được dùng để chi trả cho an sinh xã hội và các chương trình liên bang khác. Trump từng nhiều lần nêu ra đề xuất này nhưng bị nghị sĩ cả hai đảng bác bỏ. Ông nói rằng việc đình chỉ thu thuế sẽ chỉ áp dụng cho những người có thu nhập dưới 100.000 USD/năm.Ngoài ra, các sắc lệnh của Trump cũng ngăn chặn khả năng người thuê nhà bị đuổi khỏi những căn nhà cho thuê được trợ cấp tài chính liên bang và gia hạn lãi suất 0% với các khoản vay dành cho sinh viên do liên bang trợ cấp.Phát biểu tại khu nghỉ dưỡng chơi gôn của mình ở Bedminster, New Jersey, ông Trump cho biết ông sẽ sử dụng các khoản tiền chưa tiêu từ đạo luật Cares để tiếp tục trả tiền thất nghiệp cho hàng triệu người Mỹ mới thất nghiệp với tốc độ 400 đô la mỗi tuần - giảm 200 đô la so với khoản thanh toán 600 đô la trước đó, hoãn thuế trả lương đến cuối năm 2020, hoãn các khoản vay cho sinh viên, và gia hạn lệnh cấm trục xuất của liên bang.Lệnh gia hạn thanh toán thất nghiệp, cắt giảm thuế trả lương, tiếp tục đình chỉ việc trục xuất người thuê nhà và để giảm bớt gánh nặng nợ vay sinh viên được đưa ra trong một lệnh hành pháp và ba bản ghi nhớ.Khi được một phóng viên hỏi tại sao lợi ích sẽ là 400 đô la thay vì 600 đô la như trước đây, Trump trả lời: “Đây là số tiền họ cần, đây là số tiền họ muốn, điều này mang lại cho họ động lực lớn để quay trở lại làm việc”.Thông báo được đưa ra một ngày sau bế tắc giữa các cuộc đàm phán giữa các đảng trong Quốc hội về gói viện trợ do đại dịch. Điều này đồng nghĩa với việc khoản trợ cấp liên bang cho người thất nghiệp đại dịch 600 đô la một tuần, hết hạn vào cuối tháng 7, sẽ bị mất và có khả năng dẫn đến tỷ lệ nghèo đói và tình trạng vô gia cư tăng mạnh.Các sắc lệnh hành pháp được Trump ký sau khi đảng Cộng hòa và đảng Dân chủ không đạt đồng thuận về gói kích thích mới. Đảng Dân chủ đề xuất gói kích thích 3.000 tỷ USD, nhưng đảng Cộng hòa đề xuất 1.000 tỷ USD. Đảng Cộng hòa cho rằng các khoản cứu trợ cao hơn không khuyến khích những người Mỹ thất nghiệp cố gắng trở lại làm việc.Tính đến chiều ngày 9/8 (giờ Việt Nam), đại dịch COVID-19 đã khiến hơn 19,817 triệu người nhiễm và hơn 727,7 nghìn người tử vong. Mỹ hiện là vùng dịch lớn nhất thế giới với hơn 5,150 triệu ca nhiễm và hơn 165.000 ca tử vong. ", "topic": "Thế giới", "tag": ["Ký sắc lệnh", "Thất nghiệp", "Hành pháp", "Trump", "Sắc lệnh", "Donald Trump", "Tổng thống Mỹ", "Mở rộng", "Người Mỹ", "Hỗ trợ", "Thu thuế", "Cứu trợ", "Họp báo", "Khoản tiền", "Gia hạn", "Tiền lương", "Thuế", "Khoản trợ cấp", "New Jersey", "CARES"], "link": "http://baophapluat.vn/quoc-te/tong-thong-my-trump-ky-sac-lenh-gia-han-cuu-tro-kinh-te-do-covid19-534973.html"}