{"id": "35972899", "header": "Hãng độ Novitec ra mắt gói độ cho McLaren GT", "datetime": "2020-08-09T06:30:00.000+07:00", "summary": "Chiếc Grand Tourer của McLaren vừa được hãng độ nổi tiếng - Novitec ra mắt gói độ nâng cấp ngoại hình và công suất.", "content": "Với Novitec, chiếc McLaren GT mang lại cho hãng độ này một phân khúc hoàn toàn mới, một thách thức hoàn toàn mới trong việc độ xe. Như nhiều gói độ khác của hãng độ đến từ Đức, McLaren GT mới sẽ được nâng cấp toàn diện về ngoại thất, hiệu năng cũng như nội thất nếu khách hàng yêu cầu.Đầu tiên, đến với phần công suất của xe. Novitec đưa ra ba lựa chọn nâng cấp công suất dưới dạng mô-đun “cắm và sử dụng” N-TRONIC.Ở mức thấp nhất, Stage 1 sẽ mang đến cho xe công suất cực đại 672 mã lực và 688 Nm mô-men xoắn, Stage 2 sẽ có công suất cực đại 707 mã lực và 714 Nm mô-men xoắn trong khi Stage 3 sẽ có công suất chỉ ở mức 691 mã lực và 705 Nm mô-men xoắn.Những bộ mô-đun nâng cấp công suất này sẽ giúp điều chỉnh lại bản đồ công suất của động cơ với thời gian phun, thời gian đánh lửa mới và cân chỉnh lại áp suất nén của bộ tăng áp.Nhờ những nâng cấp này, chiếc GT giờ đây có thể tăng tốc lên 100 km/h trong chỉ ba giây, nhanh hơn 0,1 giây so với tiêu chuẩn và tốc độ tối đa đạt đến mức 333 km/h.Sức mạnh này có được cũng một phần dựa vào hệ thống ống xả đua mà Novitec cung cấp cho xe. Hệ thống ống xả đặc biệt này được thiết kế không chỉ với mục đích mang lại âm thanh ấn tượng hơn cho xe mà còn giúp giảm áp suất xả phía sau, tăng công suất cho xe.Ngoại thất của xe được nâng cấp với một số chi tiết ở cản trước, cản sau, cánh lướt gió cùng một số các chi tiết khí động học khác. Tất cả các chi tiết này đều được làm bằng sợi carbon và có thể được hoàn thiện bóng hoặc nhám.Các chi tiết nâng cấp này sẽ mang lại cho McLaren GT khả năng khí động học tốt hơn đồng thời tạo lực ép để mang đến cho xe sự ổn định ở tốc độ cao nhưng không làm giảm đi sự thoải mái, đặc điểm vốn có của chiếc Grand Tourer này.Hãng độ này cũng mang đến cho GT một bộ mâm mới, được hợp tác phát triển với hãng mâm Vossen nổi tiếng. Bộ mâm MC3 này sở hữu thiết kế đa chấu kép, kích thước sử dụng trên McLaren GT sẽ là 20 inch cho bánh trước và 21 inch cho bánh sau và có thể được hoàn thiện với bất kì màu sơn nào mà khách hàng muốn.Novitec cũng mang đến cho xe hệ thống treo mới, hạ thấp xe 25 mm cùng bộ nới rộng vệt bánh xe bằng nhôm.Cuối cùng, khoang lái vốn đã sang trọng của McLaren cũng có thể được bọc lại nếu khách hàng mong muốn. Từng yêu cầu về nội thất sẽ được bộ phận chuyên biệt của Novitec thực hiện với các nguyên vật liệu cao cấp nhất trên thị trường.Ảnh: Novitec ", "topic": "Xe cộ", "tag": ["McLaren GT", "Grand Tourer", "Mclaren", "Stage 2", "Stage 3", "Công suất", "STAGE", "Nâng cấp", "Độ xe", "Mô-men xoắn", "Ngoại thất", "Ra mắt", "Đánh lửa", "Mang lại", "Ngoại hình", "Áp suất", "Mã lực", "Cực đại"], "link": "https://vov.vn/oto-xe-may/hang-do-novitec-ra-mat-goi-do-cho-mclaren-gt-1080037.vov"}