{"id": "35976745", "header": "Nga chi nhiều triệu USD vớt tàu còn nguyên lò hạt nhân", "datetime": "2020-08-09T13:55:00.000+07:00", "summary": "Tập đoàn năng lượng nguyên tử nhà nước Rosatom Nga đang lên kế hoạch trục vớt tàu ngầm hạt nhân do nguy cơ bị rò rỉ phóng xạ.", "content": "Theo TASS, dự án trục vớt 6 vật thể phóng xạ nguy hiểm nhất khỏi thềm lục địa Bắc Cực trong vòng 8 năm nữa. Những vật thể nằm trong nhóm cần phải xử lý bao gồm các bộ phận của một tàu phá băng, các lò phản ứng chứa nhiên liệu hạt nhân đã qua sử dụng và các tàu ngầm hạt nhân.Hiện nay có khoảng 18.000 vật thể phóng xạ trên các thềm lục địa của Biển Kara và Biển Barents. Sáu trong số này – cụ thể là các lò phản ứng của tàu ngầm K-11, K-19 và K-140, hai tàu ngầm K-27 và K-159 ở trạng thái nguyên vẹn, và nhiên liệu hạt nhân đã qua sử dụng của một tàu phá băng lớp Lenin – chứa hơn 90% lượng phóng xạ tổng hợp của toàn bộ vật thể.Rosatom cho rằng: \"Một vụ rò rỉ phóng xạ, dù xác suất rất thấp, nhưng vẫn mang đến mối đe dọa không thể chấp nhận được cho các hệ sinh thái của Bắc Cực\", vì thế họ quyết định triển khai dự án đầy phức tạp và chưa từng có này.Tổ chức xử lý tàu ngầm hạt nhân của Nga dự kiến kế hoạch trục vớt toàn bộ 6 vật thể trên, đặc biệt là tàu ngầm hạt nhân K-27 thuộc Đề án 645 phải cần đến gần 300 triệu USD.Tàu ngầm hạt nhân K-27 là chiếc duy nhất của Project 645 được Liên Xô chế tạo. Tàu hạ thủy năm 1958 và biên chế năm 1963, thời điểm cuộc chạy đua giữa hai siêu cường Liên Xô và Mỹ trong Chiến tranh Lạnh vào giai đoạn đỉnh cao khi cả hai liên tiếp cho ra mắt những mẫu khí tài tới từ tương lai.K-27 ngốn nhiều ngân sách và là một thành tựu khoa học kĩ thuật đáng tự hào của Liên xô vào thời đó. Tàu là dự án đầu tiên trang bị hai lò phản ứng hạt nhân VT-1 làm mát bằng hợp kim dạng lỏng có thành phần gồm chì và bismuth, được mô tả là có kích thước nhỏ và công suất lớn hơn các lò phản ứng có thiết kế làm mát bằng hệ thống nước cao áp truyền thống.Nhờ thiết kế ưu việt, con tàu có độ choán nước gần 4.400 tấn có thể ẩn mình nhiều tuần ở độ sâu hàng trăm m trong lòng biển mà không cần nổi lên hoặc tiếp liệu. K-27 từng lập kỷ lục ấn tượng khi trở thành tàu ngầm tấn công hạt nhân đầu tiên lặn liên tiếp trong 50 ngày.Tháng 5/1968, 144 thủy thủ Liên Xô trên tàu ngầm K-27 được lệnh lên đường đến Bắc Cực thu thập thông tin về căn cứ của NATO, thế nhưng đây lại là chuyến đi định mệnh của cả con tàu lẫn các thủy thủ.Hành trình của tàu diễn ra suôn sẻ trong 5 ngày đầu tiên. Đến ngày thứ 6, sự cố nghiêm trọng đã xảy ra. Một trong hai lò phản ứng VT-1 gặp vấn đề với hệ thống làm mát, khiến năng lượng cấp cho tàu giảm đột ngột từ 87% xuống 7%.Cùng thời điểm đó, bức xạ gamma tăng vọt và rò rỉ nhanh chóng từ lò phản ứng sang các khoang lân cận. Sau đó toàn bộ 144 người trên tàu đều được xác định nhiễm xạ.Đến tháng 6/1968, tàu K-27 tạm dừng hoạt động tác chiến nhưng Liên Xô vẫn tiếp tục thực hiện nhiều thí nghiệm khác nhau trên tàu cho đến năm 1973. Có nguồn tin tiết lộ các chuyên gia Liên Xô cố gắng loại bỏ hai lò phản ứng VT-1 để thay nó bằng loại truyền thống, nhưng không thành công.Đến năm 1979, quân đội Liên Xô loại biên K-27, biến nó trở thành một trong những khí tài có tuổi thọ ngắn nhất lịch sử quân đội Xô viết. Đến cuối năm 1982, tàu bị đánh đắm tại vùng nước sâu 30m trên biển Kara sau khi được đổ đầy bê tông và nhựa đường để bọc kín hai lò phản ứng và 90 kg nhiên liệu urani-235 bên trong.Tuy nhiên, sau nhiều năm, phóng xạ trên chiếc tàu này có nguy cơ bị rò rỉ và có thể gây hậu quả nghiệm trọng, chính vì vậy, Nga đang nghiên cứu cách trục vớt chiếc tàu và vô hiệu lò phản ứng hạt nhân trên tàu. ", "topic": "Công nghệ ", "tag": ["K-27", "Tàu ngầm hạt nhân", "Phóng xạ", "Trục vớt", "Biển Kara", "Liên xô", "K-140", "K-11", "Lò phản ứng", "K-159", "Bắc Cực (thềm lục địa)", "Tàu", "K-19", "Tàu phá băng", "Lò phản ứng hạt nhân", "Rò rỉ", "Vớt", "Nguyên tử", "ROSATOM", "Vật thể"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/nga-chi-nhieu-trieu-usd-vot-tau-con-nguyen-lo-hat-nhan-3415970/"}