{"id": "35975092", "header": "Học sinh Trường THPT Đào Duy Từ tiếp xúc với bệnh nhân 785 âm tính lần 1 với SARS-CoV-2", "datetime": "2020-08-09T10:16:00.000+07:00", "summary": "Thông tin từ Trung tâm Y tế TP Thanh Hóa, sau khi Bộ Y tế công bố bệnh nhân 785, trung tâm đã tiến hành rà soát các đối tượng liên qua, kết quả có 1 trường hợp trên địa bàn TP Thanh Hóa tiếp xúc trực tiếp với bệnh nhân COVID-19 số 785 (Hà Nội). Hiện em đã được cách ly tập trung tại Bệnh viện Phổi Thanh Hóa, đã được lấy mẫu xét nghiệm lần 1 và có kết quả âm tính với SARS-CoV-2.", "content": "Đó là em V.N.Y.N, sinh năm 2004, ở phường Đông Sơn, TP Thanh Hóa, là học sinh lớp 10, trường THPT Đào Duy Từ đã ăn cơm tối với chú ruột là bệnh nhân số 785 tại nhà bác ruột (anh trai bệnh nhân 785) tại phường La Khê, quận Hà Đông, Hà Nội vào tối ngày 21-7. Ngày 22 đến 23-7, ở nhà bác ruột, quận Hà Đông, không đi ra ngoài. Ngày 24-7 đi xe gia đình từ Hà Nội về địa phương, có ghé vào một quán phở ven đường nhưng không nhớ tên.Ngày 25-7, V.N.Y.N đi viếng nghĩa trang Nam Ngạn với 39 học sinh và 5 giáo viên trường THPT Đào Duy Từ. Từ 27-7 đến 4-8, chỉ ở nhà, không tiếp xúc với ai. Chiều ngày 5-8, em N đi xe nhà về quê ngoại thôn Sơn Bình, xã Quảng Văn, huyện Quảng Xương ăn cơm sau 22h về nhà. Từ 16h đến 16h30, ngày 7-8 đến nhà sách Tiền Phong, TP. Thanh Hóa. Đến ngày 8-8, em N đến khai báo tại Trạm y tế sau khi có thông báo của Trung tâm Y tế TP. Thanh Hóa.Theo truy vết ban đầu của Trung tâm Y tế TP Thanh Hóa, V.N.Y.N được xác định là F1 đã tiếp xúc với 46 người, trong đó có 5 giáo viên Trường THPT Đào Duy Từ (cả 5 giáo viên thuộc diện F2 đang thực hiện nhiệm vụ tại kỳ thi tốt nghiệp THPT năm 2020). Trung tâm Y tế TP Thanh Hóa đã kiến nghị Sở Giáo dục, Đào tạo thay thế 5 giáo viên đang thực hiện nhiệm vụ tại kỳ thi và tổ chức cách ly tại nhà, nơi lưu trú đối với 5 giáo viên này. ", "topic": "Pháp luật", "tag": ["Thpt đào duy từ", "Âm tính", "COVID-19 số 785", "Bệnh viện phổi Thanh Hóa", "SARS-COV-2", "Xét nghiệm", "Tiếp xúc", "Bệnh nhân", "Học sinh", "Cách ly", "Thanh Hóa", "Lấy mẫu", "Bộ y tế", "La Khê", "Đông Sơn", "Thôn Sơn Bình", "Ăn cơm", "Rà soát", "Quán phở", "Lớp 10"], "link": "http://baothanhhoa.vn/thoi-su/hoc-sinh-truong-thpt-dao-duy-tu-tiep-xuc-voi-benh-nhan-785-am-tinh-lan-1-voi-sars-cov-2/122811.htm"}