{"id": "35973548", "header": "Hàng hiếm Ford Mustang bản kỷ niệm với gói trang bị độc đáo đầu tiên cập bến Việt Nam", "datetime": "2020-08-09T08:11:03.000+07:00", "summary": "Chiếc Ford Mustang thứ 3 tại Việt Nam thuộc bản kỷ niệm 55 năm nhưng lại là chiếc đầu tiên sở hữu gói High Performance.", "content": "Một chiếc Ford Mustang đời mới vừa được khui công tại Việt Nam. Đáng chú ý, chiếc xe này thuộc bản kỷ niệm 55 năm được sản xuất giới hạn trên thế giới. Đây là chiếc Mustang thứ 3 tại Việt Nam thuộc bản kỷ niệm này. Tuy nhiên, chiếc xe này có khá nhiều trang bị khác với 2 chiếc đã về nước trước đó.Điểm đặc biệt của chiếc xe này nằm ở gói hiệu suất cao High Performance. Với gói này, công suất xe tăng thêm 20 mã lực, lên 330 mã lực, còn mô-men xoắn giữ nguyên 475 Nm. Động cơ là loại tăng áp EcoBoost dung tích 2,3 lít. Hộp số vẫn là loại tự động 10 cấp.Ngoài ra, chiếc Ford Mustang bản kỷ niệm 55 năm này còn khác 2 chiếc đã về Việt Nam ở một vài chi tiết ngoại hình. Lưới tản nhiệt có thiết kế kiểu khác với logo con ngựa dời vào góc bên phải. Logo con ngựa ở đuôi xe được đặt trong một khung tròn nổi hẳn lên. Bộ vành 5 chấu kép dạng chữ Y có kích thước 19 inch, sơn màu ghi xám. Gương xe có màu đen khác biệt với lớp sơn đỏ tổng thể. Phía sau đuôi còn có thêm cánh gió nhỏ màu đen.Nội thất xe có màu đen là chủ đạo giống 2 chiếc bản kỷ niệm khác. Một miếng kim loại dán ở phía trước bảng điều khiển bên phụ có ghi đây là bản kỷ niệm 55 năm. Chiếc xe có những một số trang bị chính bao gồm ghế bọc da màu đen tích hợp sấy và làm mát, đồng hồ dạng kỹ thuật số, màn hình giải trí 8 inch Sync 3, đèn viền nội thất, đề nổ bằng nút bấm với tính năng đề nổ từ xa...Giá chiếc xe được ước tính không dưới 3 tỷ đồng, tương tự 2 chiếc còn lại. Mức giá này nhỉnh hơn một chút so với phiên bản thường (khoảng 2,8 tỷ đồng tùy trang bị chủ xe đặt thêm).Hiện nay, số lượng Mustang thế hệ mới tại Việt Nam đã lên tới hàng chục chiếc. Thay vì nhập về những chiếc thông thường, các doanh nghiệp nhập khẩu xe bắt đầu chọn những chiếc hàng hiếm, hàng độc để chào nhà giàu Việt. Đây là lựa chọn cho những ai không thích chiếc xe đụng hàng với những chiếc khác trên đường. ", "topic": "Xe cộ", "tag": ["Ford Mustang", "High performance", "Hàng hiếm", "Cập bến", "Trang bị", "Khui", "Độc đáo", "Đời mới", "Hiệu suất", "Kỉ niệm", "Điểm đặc biệt", "Ghi xám", "Mô-men xoắn", "Mã lực", "Ngựa", "Logo", "Hộp số", "Lớp sơn", "Về việt nam", "Tản nhiệt"], "link": "http://toquoc.vn/hang-hiem-ford-mustang-ban-ky-niem-voi-goi-trang-bi-doc-dao-dau-tien-cap-ben-viet-nam-62020987041936.htm"}