{"id": "35974111", "header": "Khi diễn viên Hoa ngữ diễn cảnh bị tra tát một cách 'giả trân': Tiêu Chiến - Đường Yên - Angelababy đều có mặt", "datetime": "2020-08-09T09:00:00.000+07:00", "summary": "Netizen chỉ có thể bật cười trước diễn xuất quá tệ của Tiêu Chiến, Trịnh Sảng, Angelababy.", "content": "Trong phim cổ trang, mọi người sẽ thường thấy những cảnh tra tấn dã man khiến họ cảm thấy rùng mình. Gặp được diễn viên có diễn xuất xuất sắc, họ chắc chắn sẽ khiến cảnh quay này trở nên bi thương hơn hẳn, thậm chí còn lấy đi nước mắt của khán giả. Nhưng đối với nhiều diễn viên với diễn xuất chưa đủ tầm, những cảnh quay thế này sẽ trở nên rất tệ, thậm chí còn làm cho khán giả bật cười.Xét về tổng thể thì diễn xuất của Tiêu Chiến trong  rất ổn và anh đã khá thành công trong việc thể hiện lên nhân vật Ngụy Vô Tiện. Tuy nhiên vì kinh nghiệm diễn xuất chưa đủ nên có rất nhiều cảnh quay bị chê, nhất là trong một cảnh Ngụy Vô Tiện bị tra tấn. Diễn xuất quá phô trương của Tiêu Chiến chẳng những không khiến cảnh này thêm đau lòng mà chỉ khiến cho khán giả lắc đầu chán ngán mà thôi.Mã Thiên Vũ là một ngôi sao có diễn xuất lên xuống thất thường, lúc thì rất xuất sắc, lúc thì lại quá tệ.  là bộ phim đáng quên trong sự nghiệp của Mã Thiên Vũ, kịch bản không chỉ bị đánh giá thấp mà diễn xuất của anh cũng bị chê tơi bời. Cảnh tra tấn kia chẳng khác gì đang “gãi ngứa”, bản thân Mã Thiên Vũ không thể diễn trọn ra cảnh này khiến khán giả vừa nhìn là thấy rõ cái “giả” trong đây rồi.Nếu nhắc đến những diễn viên có diễn xuất tệ nhất showbiz Hoa ngữ mà không kể đến Angelababy thì quả là một thiếu sót lớn. Trong bộ phim với phân cảnh bị Dương Dung cầm roi đánh, Angelababy chẳng biểu hiện ra được sự đau đớn căm phẫn nào cả. Diễn xuất quá tệ của bà xã Huỳnh Hiểu Minh được cho là ảnh hưởng rất lớn đến cả bộ phim này.Đồng hành với Angelababy trong hội những diễn viên tệ nhất còn có Trịnh Sảng. Diễn xuất của Trịnh Sảng trong cũng bị đánh giá rất thấp, cô không thể diễn được những cảnh đòi hỏi cao về diễn xuất. Trong cảnh tra tấn này, ngoài việc nghiêng đầu sang một bên và la hét, Trịnh Sảng chẳng thể làm gì để cảnh này trông “thật” hơn một chút. là bộ phim thành công nhất trong sự nghiệp của Đường Yên nhưng lại chẳng thể khẳng định được diễn xuất của cô nàng. Cảnh tra tấn tưởng rằng rất thương tâm nhưng thực tế roi chỉ đánh nhẹ vào dây thừng trên bụng Đường Yên, gương mặt cô lại khá bình thường, chẳng hề mang đến một chút cảm xúc đau đớn nào cả. ", "topic": "Giải trí", "tag": ["Angelababy", "Tiêu Chiến", "Đường Yên", "Trịnh Sảng", "Cảnh bị", "Hoa ngữ", "Quá tệ", "Bật cười", "Ngụy Vô Tiện", "Tát", "Diễn xuất", "Mã Thiên Vũ", "Diễn viên", "Giả", "Tra tấn", "Phim cổ trang", "Bi thương", "Cảnh quay", "Trần tình", "Rùng mình"], "link": "https://saostar.vn/dien-anh/nhung-canh-tra-tan-te-nhat-tren-man-anh-hoa-ngu-20200805200215940.html"}