{"id": "35975488", "header": "Khi thành phố tôi đồng lòng", "datetime": "2020-08-09T11:05:00.000+07:00", "summary": "Dịch bệnh bùng phát lại trong cộng đồng sau hơn 3 tháng tạm yên ắng, chị cùng nhân viên sắp xếp lại chỗ đặt máy ATM hộp cơm, ATM gạo, thực phẩm… để bắt đầu chia sẻ với bà con lao động bữa cơm, túi gạo. Trong cơn mưa chiều, chị tất bật từ ngoài cửa đến tận bếp. Nhìn về phía tôi, chị giơ tay ra hiệu: 'Chờ chị 5 phút nha, chị đang lỡ tay chỗ này'.", "content": " Chưa kịp ngồi xuống ghế, chị Đỗ Thị Ngọc Phượng (chủ quán chay Mãn Tự) cười tươi rói, kể: “Mừng lắm cưng, hai bữa nay chị viết bài kêu gọi trên fanpage, mỗi ngày tài khoản đều được cộng 4-5 triệu đồng của mọi người gửi tới để chung làm ATM gạo với ATM hộp cơm”. Tôi hỏi: “Làm liền luôn hả chị?”, chị gật đầu cái rụp: “Làm liền luôn em. Mấy bữa nay, thấy mấy cô chú bán vé số, hàng rong ghé ăn cơm, ai cũng than dịch bệnh buôn bán gì cũng ế ẩm, thấy thương lắm”.Dự kiến mỗi ngày, chị sẽ phát 1.000 suất cơm tại địa chỉ 201 Nguyễn Thị Minh Khai (phường Nguyễn Cư Trinh, quận 1, TPHCM), bên cạnh Siêu thị 0 đồng và ATM gạo cũng được chị chuẩn bị. Chỉ tay về phía 2 máy ATM gạo và ATM hộp cơm, chị nói: “Dịch tạm lắng thì để nó qua một bên, bây giờ coi như tái khởi động. Ai đóng góp gì thì mình chia phần ra cho bà con mỗi người một chút, còn thiếu bao nhiêu chị bù”.Hiện tại, TPHCM đã có nhiều biện pháp phòng chống dịch quyết liệt. Dù chưa có quyết định giãn cách xã hội như trước nhưng chị Phượng vẫn quyết tâm: “Cũng không biết trước tình hình dịch bệnh tiếp theo thế nào, chị vẫn làm ATM hộp cơm, ATM gạo và Siêu thị 0 đồng, để chia sẻ một chút với bà con khó khăn xung quanh”.Xe chở rau củ dừng lại trước cửa, chị phân loại để nhân viên chia phần, một phần dùng chế biến liền, phần chia nhỏ phát cho cô bác. Vừa phụ một tay với nhân viên, chị Phượng vừa tâm sự: “Dịch bệnh mà nói không sợ là không đúng, chị vẫn chuẩn bị dung dịch sát khuẩn, khẩu trang, găng tay đầy đủ để bảo vệ an toàn bản thân, nhân viên trong quán và người tới nhận cơm, nhận gạo. Nói chung là không hoang mang, cứ theo chỉ đạo phòng chống dịch của Chính phủ, thành phố mà thực hiện, còn lại góp sức chia sẻ với cộng đồng được bao nhiêu thì làm bấy nhiêu”.Tôi ra về, chị vẫn đang tất bật cùng nhân viên chuẩn bị mọi thứ. Tiếng cười nói xen lẫn, tôi nghe chị dặn nhân viên: “Cũng nghe nhiều người nói dịch lần này căng thẳng, mấy đứa nhớ khẩu trang, rửa tay thường trực nha. Chị tin lần này nước mình cũng vượt qua thôi. Lần trước, dịch bệnh cũng căng thẳng rồi mình cũng kiểm soát được”. Cả nhóm lại tiếp tục chuẩn bị đồ, chạy thử máy ATM hộp cơm… Ở TPHCM, với những tình huống buộc phải cách ly, tình người, sự sẻ chia nhau từng bó rau, túi trái cây vẫn đang được lan tỏa với tinh thần “cách ly chứ không cô lập người dân”. Sau khi chung cư Thái An 2 (quận 12) buộc phải cách ly một tháp vì có ca nhiễm Covid-19, Chi đoàn Khu phố 5 (phường Đông Hưng Thuận, quận 12) đã tổ chức ngay chương trình “Bó rau nghĩa tình” để hỗ trợ thêm người dân cách ly.Anh Lý Ngọc Hậu, Bí thư Chi đoàn Khu phố 5, cho biết: “Cùng sự chỉ đạo của lãnh đạo cấp trên, tôi cùng các bạn đoàn viên đến chung cư để hỗ trợ vận chuyển nhu yếu phẩm, rau của mạnh thường quân hỗ trợ người dân như một sự động viên với họ”. Không chỉ có rau, còn có trái cây, điểm tâm sáng… được gửi đến các hộ dân trong chung cư. Trong cuộc trao đổi trực tuyến giữa chúng tôi với một chủ hộ ở tầng 14 chung cư, được anh chia sẻ: “Các hộ dân trong này được cung cấp nhu yếu phẩm không thiếu thứ gì. Rồi thêm hội phụ nữ phường ủng hộ trái cây, chị Tuyền ở chung cư Thái An 4 tài trợ đồ ăn sáng. Nói chung là cảm thấy ấm lòng lắm vì luôn nhận được sự sẻ chia và hỗ trợ từ bên ngoài vào. Chúng tôi cũng không quá hoang mang hay lo lắng gì. Ai nấy đều chấp hành tốt các quy định và sắp xếp lại công việc, cuộc sống trong thời gian cách ly”. Và trong những ngày này, đi qua các con đường trong TPHCM không khó để cảm nhận tình người vẫn lan tỏa giữa lúc dịch bệnh. Đâu đó lại có những tấm bảng đề dòng chữ “Phát khẩu trang miễn phí”. Trước cổng Bệnh viện Nhân dân 115, hay đoạn đầu đường Đồng Nai (quận 10), anh Lại Văn Tuấn (23 tuổi, ngụ huyện Hóc Môn) cùng nhóm bạn chia nhau phát khẩu trang y tế miễn phí cho mọi người.“Một cái khẩu trang không đáng giá bao nhiêu, nhưng với người lao động khó khăn, họ tích góp từng đồng, chạy ăn từng bữa thì chuyện mua khẩu trang đôi khi cũng đắn đo, nhất là khi giá khẩu trang trồi sụt thất thường. Tôi cùng nhóm bạn và một số nhà hảo tâm gom lại, mua khẩu trang rồi phát cho mọi người. Mình đứng phát sẵn nhắc nhở bà con nâng cao ý thức đeo khẩu trang trong mùa dịch bệnh. Hết đợt khẩu trang này, tôi ráng huy động bạn bè chung tay để duy trì thêm vài đợt phát nữa, nhất là trước cổng bệnh viện, người ra vô nhiều, mình phát để mọi người có cái mà dùng, an toàn cho chính họ và nhiều người xung quanh”, Tuấn kể.Hay như câu chuyện ATM gạo, một sáng kiến bắt đầu tại TPHCM và đã lan ra nhiều tỉnh thành khác trong cả nước khi tình hình dịch bệnh căng thẳng cách đây hơn 3 tháng. Giờ đây, chủ nhân sáng kiến này, anh Hoàng Tuấn Anh, kịp thời chia sẻ với cộng đồng bằng máy ATM khẩu trang, đặt tại 204B Vườn Lài, quận Tân Phú, TPHCM (cũng là nơi đặt ATM gạo đầu tiên tại Việt Nam). “Hiện tại, khẩu trang y tế khá khan hiếm nên ATM khẩu trang dự kiến hoạt động vào ngày thứ năm trong tuần, từ 10 giờ sáng đến 16 giờ chiều. Máy phát loại khẩu trang vải kháng khuẩn, có thể giặt và tái sử dụng đến 30 lần”, anh Hoàng Tuấn Anh cho biết.Còn rất nhiều những tấm lòng, tinh thần chia sẻ của người dân thành phố cùng nhau và cùng cả nước vượt qua dịch bệnh. Trong khuôn khổ một bài báo, chúng tôi khó mà kể hết những câu chuyện đẹp giữa đời thường, nhất là khi dịch bệnh thế này, những câu chuyện ấy ngày càng nhân rộng hơn. Niềm tin mà chị Ngọc Phượng (chủ quán chay Mãn Tự) nói: “Lần này, sẽ vượt qua thôi”, không phải là không có căn cứ và chúng tôi cũng tin vào điều đó.Một sự chia sẻ khác vì cộng đồng trong những ngày này là hình ảnh dòng người trật tự xếp hàng, đeo khẩu trang, đảm bảo quy định an toàn chờ đến lượt hiến máu tại Trung tâm Hiến máu nhân đạo TPHCM (106 Thiên Phước, phường 9, quận Tân Bình). Tham gia hiến máu, viết bài kêu gọi bạn bè người thân cùng hiến máu, anh Lê Minh Quốc (32 tuổi, nhân viên văn phòng, ngụ quận 4) chia sẻ: “Tôi theo dõi qua fanpage, thấy trung tâm kêu gọi nên tới hiến máu và rủ thêm mấy người bạn. Tình hình dịch bệnh này ai cũng ngại đi lại, điều kiện sức khỏe cho phép nên tôi tới hiến máu sớm. Những ngày dịch, nếu lại thiếu máu thì thật đáng lo, mình giúp được tới đâu thì nên giúp…”. ", "topic": "Pháp luật", "tag": ["ATM", "Gạo", "Cơm", "Dịch bệnh", "Tất bật", "Lỡ tay", "Yên ắng", "Đồng lòng", "Chia phần", "Bà con", "Dịch", "Đông Hưng Thuận", "Giơ tay", "Ra hiệu", "Cái rụp", "Mấy bữa nay", "Khẩu trang", "Nghĩa tình", "Túi", "Nhân viên"], "link": "http://sggp.org.vn/khi-thanh-pho-toi-dong-long-678428.html"}