{"id": "35970111", "header": "Mải 'sống ảo', du khách làm hỏng tác phẩm điêu khắc 200 năm tuổi", "datetime": "2020-08-08T18:30:00.000+07:00", "summary": "Hãng UPI đưa tin, tại bảo tàng Antonio Canova ở thành phố Possagno của Italy, một du khách người Áo đã ngồi trên một tác phẩm điêu khắc thế kỷ 19 để chụp ảnh và làm gãy ngón chân của tác phẩm.", "content": "Theo đó, các nhân viên bảo tàng đã công bố một đoạn video giám sát cho thấy một du khách đang ngồi trên tác phẩm điêu khắc thạch cao cách đây 200 năm và được dùng làm hình mẫu cho bức tượng nổi tiếng của Pauline Bonaparte (em gái của Napoleon). Bức tượng được miêu tả trong hình ảnh của nữ thần tình yêu Venus của La Mã cổ đại. Sau đó, người bảo vệ nhận thấy rằng người đàn ông đã làm gãy ba ngón trên chân của bức tượng.Theo truyền thông địa phương, vị khách du lịch 50 tuổi đã bị camera an ninh của bảo tàng quay được. Trong clip có thể thấy rõ một người đàn ông mặc áo phông màu xanh lá cây và quần đùi đen chụp ảnh, rồi ngồi lên tác phẩm của nhà điêu khắc Antonio Canova (1757-1822).Vị khách không may làm gãy ba ngón chân của tác phẩm điêu khắc, video ghi lại cho thấy người đàn ông đã nán lại sờ mó, xem tác phẩm mà mình đã gây ra và rồi nhanh chóng bỏ đi khỏi gian phòng như không có gì xảy ra.Ban đầu, danh tính của du khách này không được xác định, nhưng đại diện của bảo tàng nói rằng người này đã tự liên hệ với họ và xin lỗi, đồng thời đề nghị trả chi phí khôi phục lại cuộc triển lãm.Theo lời kể của du khách, anh ta nhận ra việc mình đã làm khi nghe các phương tiện truyền thông Áo đưa tin về vụ việc. Nhân viên bảo tàng đang lên kế hoạch tái tạo tác phẩm nghệ thuật. Hiện vẫn chưa rõ liệu du khách có bị phạt hay không.Đương nhiên, người vi phạm hy vọng rằng mình sẽ không bị bắt, nhưng nhờ quy định mới, mỗi du khách đều phải để lại cách thức liên lạc của họ. Sau khi xem đoạn băng ghi hình giám sát, cảnh sát đã liên lạc được với vợ của nam du khách.Nhiều người yêu thích nghệ thuật đã bày tỏ sự phẫn nộ, yêu cầu trừng phạt vị khách du lịch này. Một nhân viên điều tra nói với báo giới rằng bệ đỡ của tác phẩm điêu khắc cũng có thể đã bị hư hại, điều này cần được các chuyên gia bảo tàng xác định sau khi kiểm tra.Chủ tịch của Quỹ Antonio Canova, ông Vittorio Sgarbi bình luận trên trang Facebook của mình rằng hành vi như vậy là “không thể chấp nhận được” và người vi phạm không nên “trốn tránh hình phạt và trở về nhà như vậy”.Thanh Bình (lược dịch) ", "topic": "Văn hóa", "tag": ["Điêu khắc", "UPI", "Làm gãy", "Mải", "Ngón chân", "Làm hỏng", "Tác phẩm", "Antonio Canova", "Người Áo", "Du khách", "VENUS", "Thế kỷ 19", "Ảo", "Bảo tàng", "La Mã cổ đại", "Bức tượng", "Napoléon Bonaparte", "Thạch cao", "Chụp ảnh", "Đưa tin"], "link": "https://infonet.vietnamnet.vn/the-gioi/mai-song-ao-du-khach-lam-hong-tac-pham-dieu-khac-200-nam-tuoi-260822.html"}