{"id": "35974069", "header": "Phương Trinh Jolie chưa kịp yêu đã vội chia tay 'trai trẻ' Trần Quốc Anh", "datetime": "2020-08-09T08:54:00.000+07:00", "summary": "Chuyện tình yêu của 'sếp – trợ lý' của Phương Trinh Jolie và Trần Quốc Anh trong Gia Đình Là Số 1 tuy đẹp nhưng lại vướng quá nhiều trở ngại.", "content": "Khán giả vẫn thường nhắc đến Phương Trinh Jolie với vai trò là một nữ ca sĩ kiêm diễn viên, tài năng và xinh đẹp trong làng giải trí. Cô luôn song hành và phát triển đều ở cả hai lĩnh vực. Trong thời gian gần đây, Phương Trinh Jolie trở lại màn ảnh nhỏ với dự án phim truyền hình Gia Đình Là Số 1 phần 3. Hóa thân vào một nữ giám đốc single-mom, yêu một chàng trai trẻ tuổi hơn nhưng lại bị gia đình người yêu cấm đoán. Đối với Phương Trinh Jolie mà nói, đây là một vai diễn mang đến khá nhiều thử thách mà trước đó cô chưa từng trải qua.Sitcom Gia Đình Là Số 1 vốn được remake từ tác phẩm nổi tiếng High Kick của bản Hàn Quốc. Hai phần trước đó của phiên bản Việt đã dành được rất nhiều sự yêu mến đặc biệt từ khán giả, và Phương Trinh Jolie cũng là một fan “kỳ cựu” của bộ phim. Sau khi nghe tin nhà sản xuất chuẩn bị cho ra mắt phần 3, Phương Trinh Jolie đã tự mình đi xin ekip sản xuất cho casting thử.”Lúc ekip tổ chức casting cho phần 3, tôi cũng đã xin được diễn thử vào một vai nào đó mà phía sản xuất cảm thấy thích hợp. Tôi đã phải trải qua rất nhiều lần casting khó khăn, lên công ty diễn rất nhiều phân đoạn trong phim” - Phương Trinh Jolie cho biết.May mắn đã mỉm cười với sự nỗ lực của Phương Trinh Jolie, không lâu sau cô đã thật sự nhận được tin nhắn mình được chọn vào một vai nằm trong tuyến chính. Và đó chính là nữ giám đốc truyền thông Đinh Hà Như.Là nữ diễn viên có kinh nghiệm diễn xuất dày dạn trên màn ảnh, nhưng Hà Như vẫn mang đến cho Phương Trinh Jolie khá nhiều thử thách trắc trở. Cô chia sẻ: ”Trước đây tôi chưa bao giờ đóng vai mẹ, song nhân vật lại là single-mom nên tôi phải thể hiện kỹ lưỡng nhất ở nội tâm của nhân vật, một mình bươn trải chải trong cuộc sống”.Đặc biệt, Phương Trinh Jolie cảm thấy hấp dẫn bởi nhân vật có một mối tình vô cùng lạ với cậu trợ lý nhỏ tuổi hơn rất nhiều: ”Vai diễn của tôi với bạn diễn ngoài đời thật cũng cách nhau khoảng 10 tuổi, cho nên cả hai diễn với nhau rất hợp và ăn ý”. Một phần do độ tuổi thật so với vai diễn không quá chênh lệch, Phương Trinh Jolie dễ dàng “bắt sóng” được cảm xúc và suy nghĩ nội tâm của Hà Như một cách sâu sắc nhất để chạm đến trái tim của những khán giả khi xem Gia Đình Là Số 1 phần 3.Nhiều người quan niệm phụ nữ là phái yếu, họ cần một người đàn ông bên cạnh chăm sóc và bảo vệ. Trái ngược với hai chữ “phái yếu”, Đinh Hà Như dưới góc nhìn của Phương Trinh Jolie lại mang đến hình tượng “Nữ cường” chính hiệu.Sở hữu vẻ ngoài mỏng manh, xinh đẹp cùng khí chất lạnh lùng, nhưng trái tim bên trong cô ấy đã bị tổn thương vì một lần đổ vỡ tình cảm. Hà Như có một nghị lực mạnh mẽ, trái tim kiên cường để vượt qua mọi khó khăn trong tình yêu và gầy dựng sự nghiệp từ hai bàn tay trắng. Cô luôn tạo cho bản thân vẻ bọc cứng rắn, để không bao giờ bị vấp ngã một lần nào nữa trong tình yêu. Và gặp được anh chàng ấm áp như Quang Khải (Quốc Anh thủ vai) là một bước ngoặt lớn trong cuộc đời của cô. Tuy vậy, thử thách mà Hà Như phải bước qua tiếp theo là vô cùng khó khăn.Vướng phải trở ngại về độ chênh lệch tuổi tác, cũng như con tim đã từng bị tổn thương vì tình yêu, Hà Như vất vả biết bao mới mở lại con tim để đón nhận tình cảm của chàng trợ lý Quang Khải. Tưởng chừng Hà Như sẽ được đền đáp lại một câu chuyện tình yêu thật hoàn hảo, nhưng mọi thứ “sụp đổ” cho tới khi bà Khanh (Đào Vân Anh) – mẹ của Quang Khải biết được người yêu của con trai lớn tuổi hơn và đang là single-mom. Phương Trinh Jolie chia sẻ: ”Một tình yêu chân thành từ hai đối phương sẽ không có sự giới hạn về tuổi tác. Chỉ cần cả hai người được hạnh phúc, tận hưởng tình yêu đẹp từ họ là được”.Nhiều khán giả nữ trẻ tuổi theo dõi Gia Đình Là Số 1 phần 3 thổ lộ rằng họ rất thích nhân vật Hà Như. Bởi lẽ cô ấy vừa có con ngoan, có sự nghiệp mà không cần phụ thuộc vào một người đàn ông nào. Không riêng gì những khán giả nữ của bộ phim, hiện tượng sợ hôn nhân và hướng đến hình ảnh single-mom đang trở nên phổ biến trong giới trẻ ngày nay.Nói về hiện trạng này, Phương Trinh Jolie chia sẻ: ”Phụ nữ phương Tây vốn biết cách yêu thương bản thân, họ có thể làm tất cả mọi thứ miễn đó là điều mình thích. Ở Việt Nam, phụ nữ lại có quá nhiều gạch đầu dòng cần phải thực hiện như lập gia đình, sinh con, chăm lo cho gia đình, ông bà cha mẹ và con cái. Và rồi khi nhịp sống ngày càng hòa nhập với nền hiện đại của thế giới, các bạn trẻ cảm nhận được lối sống của phụ nữ nước ngoài. Họ cảm thấy tại sao mình lại không được như vậy? Đó là lí do vì sao mà nhiều bạn gái trẻ ngày nay thích hình tượng nữ cường, single-mom nhiều hơn\".Dù cùng hoạt động trong lĩnh vực nghệ thuật, nhưng Gia Đình Là Số 1 phần 3 chính là dự án đầu tay Phương Trinh Jolie hợp tác cùng với nam diễn viên trẻ Trần Quốc Anh. Chính vì độ chênh lệch tuổi của cả hai khá giống với nhân vật trên phim, nên cả hai chị em đều có thể biểu đạt và thổ lộ cảm xúc cho nhân vật một cách chân thật và sâu sắc nhất.Chia sẻ về lần đầu tiên hợp tác với Quốc Anh, Phương Trinh Jolie hào hứng khen ngợi: ”Tôi vẫn thường ngồi nói chuyện và chia sẻ nhiều thứ với Quốc Anh. Vì làm như thế sẽ khiến bạn ấy hiểu thêm về tôi, khi cả quay cùng nhau sẽ ăn ý hơn. Quốc Anh là một chàng trai vô cùng thông minh và rất biết cách lắng nghe”.Trên màn ảnh nhỏ, Phương Trinh Jolie và Trần Quốc Anh là một cặp “tình chị - em” vô cùng ngọt ngào và đáng yêu. Trên phim trường, cả hai chị em cũng thân thiết không kém, thường xuyên chia sẻ nhiều thứ với nhau và có không ít kỷ niệm rất đẹp trong những tháng ngày quay phim. Đặc biệt, khi cả hai chưa kịp đóng những cảnh yêu đương đã bị bắt đóng phân đoạn chia tay, thật sự đây là một thử thách gian nan kiêm kỷ niệm “bi hài” khiến hai chị em không thể nào quên.Phương Trinh Jolie chia sẻ: ”Ngày đầu tiên hai đứa quay cùng với nhau là trên Pleiku, chưa đóng một phân đoạn yêu đương nào hết mà quay ngay đoạn chia tay rồi. Thật sự là vô cùng khó.” Nữ diễn viên thừa nhận bản thân đã nuôi tâm lý của nhân vật từ rất lâu, nên dễ dàng hòa nhập vào nội tâm của nhân vật. Còn Quốc Anh lại khá trẻ nên trông em ấy rất tội nghiệp. Nhưng với nỗ lực của cả hai, sự thông minh và chịu khó học hỏi của Quốc Anh đã giúp hai chị em hoàn thành xuất sắc cảnh quay.Chuyện tình yêu của “sếp – trợ lý” của Phương Trinh Jolie và Trần Quốc Anh trong Gia Đình Là Số 1 tuy đẹp nhưng lại vướng quá nhiều trở ngại từ bà Khanh. Và liệu rằng hai con tim chân thành rồi có thể lại tìm thấy nhau sau cơn giông tố? ", "topic": "Giải trí", "tag": ["Phương Trinh Jolie", "Trần Quốc Anh", "Chưa kịp", "Hà Như", "Đinh Hà Như", "Trai trẻ", "Trợ lý", "Trở ngại", "Chia tay", "Casting", "Sếp", "High Kick", "Vướng", "Quốc Anh", "Quang Khải", "Yêu", "Gạch đầu dòng", "Phân đoạn", "Diễn thử", "Nội tâm"], "link": "https://vov.vn/van-hoa-giai-tri/phuong-trinh-jolie-chua-kip-yeu-da-voi-chia-tay-trai-tre-tran-quoc-anh-1080828.vov"}