{"id": "35971204", "header": "Ấn Độ, Trung Quốc đàm phán đẩy nhanh việc rút quân", "datetime": "2020-08-08T20:40:00.000+07:00", "summary": "Ngày 8/8, Ấn Độ và Trung Quốc đã tiến hành cuộc đàm phán giữa các chỉ huy quân đội cấp thiếu tướng nhằm thúc đẩy quá trình rút quân dọc Đường Kiểm soát thực tế (LAC) tại một số điểm đối đầu, trong đó có Daulat Beg Oldi (DBO) và Depsang ở Đông Ladakh.", "content": "Phóng viên TTXVN tại New Delhi dẫn hãng tin PTI cho biết cuộc đàm phán diễn ra ở bên phía Trung Quốc của LAC, một tuần sau khi hai nước tổ chức vòng thứ năm cuộc đàm phán cấp tư lệnh quân đoàn (Trung tướng) nhằm đẩy nhanh việc rút quân. Tại các cuộc đàm phán quân sự, phía Ấn Độ đã kiên quyết yêu cầu quân đội Trung Quốc rút binh sĩ hoàn toàn và sớm nhất có thể, lập tức khôi phục nguyên trạng ở tất cả các khu vực thuộc Đông Ladakh như trước ngày 5/5, thời điểm hai bên bắt đầu đối đầu nhau tiếp sau cuộc ẩu đả ở hồ Pangong.Theo các nguồn tin, phía Trung Quốc đã rút quân khỏi thung lũng Galwan và một số điểm đối đầu khác, nhưng không có nhiều động thái tương tự tại các khu vực Finger ở hồ Pangong, Gogra và Depsang theo như yêu cầu của phía Ấn Độ. Cuộc đàm phán ngày 8/8 chủ yếu tập trung vào việc rút quân ở các khu vực DBO và Depsang.Trước tình hình trên thực địa như vậy, Lục quân và Không quân Ấn Độ đã quyết định duy trì tình trạng sẵn sàng tác chiến ở mức rất cao tại tất cả các khu vực dọc LAC ở Ladakh, Bắc Sikkim, Uttarakhand và Arunachal Pradesh, cho đến khi đạt được giải pháp \"thỏa đáng\" với Trung Quốc cho vấn đề biên giới. Quân đội Ấn Độ đã xây dựng các kế hoạch chi tiết về việc duy trì quân số và vũ khí dọc LAC trong những tháng mùa Đông khắc nghiệt, với nhiệt độ tại một số vùng núi cao giảm xuống đến âm 25 độ C cũng như đang trong quá trình mua sắm một số vũ khí, đạn dược và trang thiết bị mùa Đông cho các binh sĩ ở tiền tuyến.Khu vực biên giới giữa Ấn Độ và Trung Quốc căng thẳng sau một loạt cuộc đụng độ đầu tháng 6 vừa qua giữa binh lính hai bên ở Đông Ladakh, thuộc vùng lãnh thổ Kashmir. Đến cuối tháng, Trung Quốc đã triển khai một lực lượng binh sĩ đáng kể đến khu vực biên giới này. Đáp lại, Ấn Độ cũng điều thêm 5.000 binh sĩ đến Ladakh để tăng viện cho lực lượng đang trấn giữ vùng đất dọc LAC. ", "topic": "Thế giới", "tag": ["LAC", "Rút quân", "Ấn Độ", "Biên giới", "Đông Ladakh", "Hồ Pangong", "Hai nước", "DBO", "Trung Quốc", "Tư lệnh quân đoàn", "Đàm phán", "Daulat Beg Oldi", "New delhi", "Quân Giải phóng Nhân dân Trung Quốc", "Khôi phục", "Dọc đường", "Đẩy nhanh", "Thông tấn xã việt nam", "PTI", "Số điểm"], "link": "https://baotintuc.vn/quan-su/an-do-trung-quoc-dam-phan-day-nhanh-viec-rut-quan-20200808203132294.htm"}