{"id": "35979835", "header": "Forbes: Chiến tranh thương mại Mỹ Trung như một 'phép toán có tổng bằng 0'", "datetime": "2020-08-09T19:42:00.000+07:00", "summary": "Căng thẳng thương mại giữa Mỹ và Trung Quốc đã khiến ngành sản xuất toàn cầu bị chia rẽ và hàng loạt lĩnh vực chịu ảnh hưởng nặng nề. Các nhà phân tích nhận định rằng cuộc chiến thương mại này như một 'phép toán có tổng bằng 0'. Thực tế, Trung Quốc và Mỹ không thể cô lập hoàn toàn nền kinh tế của họ.", "content": "Trong thập kỷ qua, các công ty Mỹ như Apple và Carter's đã bắt đầu chuyển nhà máy của họ ra khỏi Trung Quốc, một số đã chuyển các sơ sở về Mỹ.Theo báo cáo của A.T. Kearney, nhập khẩu của Mỹ từ các nước khu vực châu Á đã giảm từ 816 tỷ USD năm 2018 xuống 757 tỷ USD vào năm 2019. Trong đó, phần lớn sự sụt giảm đều do giảm nhập khẩu từ Trung Quốc. Đồng thời, trong giai đoạn từ năm 2018 đến 2019, khoảng 14 tỷ USD hàng nhập khẩu của Mỹ đã được chuyển từ Trung Quốc sang Việt Nam.Trung Quốc hiện đang đối mặt với rất nhiều thách thức. Nhưng nhìn chung, quốc gia này vẫn sẽ được coi là \"Công xưởng của Thế giới\".Chi phí gia tăng đã khiến cho các doanh nghiệp lớn buộc phải rời hoạt động khỏi Trung Quốc. Tuy nhiên, thị trường tiêu thụ khổng lồ của quốc gia này vẫn là điểm đầu tư hấp dẫn đối với các doanh nghiệp nước ngoài.Trong 20 năm qua, lương của công nhân Trung Quốc khu vực thành thị đã tăng gấp 8 lần. Trung Quốc không còn được biết đến là nơi có chi phí lao động rẻ, đặc biệt tại các thành phố ven biển hoặc thành phố cấp 1. Vì vậy, trong vài năm qua, nhiều công ty đa quốc gia và các công ty Trung Quốc đã tập trung đa dạng hóa sản xuất và chuỗi cung ứng toàn cầu bên ngoài Trung Quốc.Đây còn được gọi là chiến lược \"Trung Quốc 1\".Cơ sở hạ tầng phát triển và thị trưởng tiêu dùng khổng lồ của Trung Quốc vẫn là thị trường thiết yếu đối với nhiều doanh nghiệp. Ví dụ như trong năm 2019, số lượng xe General Motors bán ra thị trường Trung Quốc nhiều hơn so với thị trường Mỹ. Mới đây, Nike cũng cho biết tăng trưởng tại các cửa hàng khu vực Trung Quốc vẫn đạt mức hai chữ số bất chấp ảnh hưởng của Covid-19 đến doanh số bán hàng toàn cầu.Các doanh nghiệp trong Danh sách Fortune 500 vẫn cho rằng Trung Quốc là một điểm đến đầu tư hấp dẫn.Tesla là một ví dụ điển hình. Tháng 7/2018, Tesla và Chính quyền Thượng Hải đã ký thỏa thuận về xây dựng nhà máy sản xuất. Ngay sau đó, cổ phiếu của công ty đã tăng gần gấp 5 lần, một phần do hiệu quả bán hàng tại Trung Quốc.Năm 2019, doanh thu của Tesla tại Trung Quốc đạt 2,98 tỷ USD, tăng 69,6% so với cùng kỳ năm trước đó. Do những ưu đãi hấp dẫn của Chính phủ cùng với nhu cầu lớn về xe điện ở Trung Quốc, Tesla đã quyết định mở rộng siêu nhà máy ở Thượng Hải và thu về khoản cổ tức khổng lồ.Từ năm 2018, Tổng thống Trump đã đe dọa áp dụng thuế quan đối với các hàng hóa nhập khẩu từ Trung Quốc, với trị giá 550 tỷ USD. Ý định của chính quyền Mỹ đó là buộc Trung Quốc mua các sản phẩm từ Mỹ như nông nghiệp, dầu và khí đốt tự nhiên, nhằm giảm thâm hụt thương mại giữa Mỹ và Trung Quốc. Tuy nhiên, theo số liệu từ Viện Kinh tế Quốc tế Peterson, thâm hụt thương mại Mỹ-Trung không những giảm đi mà còn tăng lên đáng kể.Ban đầu, thỏa thuận thương mại giai đoạn I đã phần nào giảm căng thẳng giữa hai bên. Tuy nhiên, các hoạt động kinh tế mà trước đây Chính quyền Hoa Kỳ can thiệp, giờ đã không còn tác dụng, thậm chí còn khiến tình hình tệ hơn. Theo Tổng thống Trump, thỏa thuận thương mại giai đoạn II \"không phải là ưu tiên hiện giờ\".Một chuỗi các sự kiện tăng căng thẳng hơn nữa đã xảy ra giữa hai bên: Lãnh sự quán Trung Quốc tại Houston buộc đóng cửa trong 72 giờ, sau đó Lãnh sự quán Hoa Kỳ tại Thành Đô buộc phải đóng cửa; Trung Quốc thông qua Luật An ninh Hồng Kông; Hoa Kỳ rút khỏi Quân đoàn Hòa bình và các chương trình Fulbright ở Trung Quốc; đại dịch Covid-19,...Căng thẳng thương mại giữa Mỹ và Trung Quốc đã khiến ngành sản xuất toàn cầu bị chia rẽ và hàng loạt lĩnh vực chịu ảnh hưởng nặng nề. Các nhà phân tích nhận định rằng cuộc chiến thương mại này như một \"phép toán có tổng bằng 0\". Thực tế, mặc dù trên một số khía cạnh, nền kinh tế giữa hai nước đang tách rời nhau. Tuy vậy, Trung Quốc và Mỹ không thể cô lập hoàn toàn nền kinh tế của họ. Điều này xảy ra sẽ gây tác động lớn cho cả Washington và Bắc Kinh.Đối với một số tập đoàn có chuỗi cung ứng phụ thuộc lớn vào Trung Quốc, việc dịch chuyển nhà máy sản xuất quay trở lại Mỹ sẽ là thách thức đáng kể. Craig Broderick, Giám đốc Quản lý Rủi ro tại Goldman Sachs cho biết: \"Quy mô đầu tư của các công ty Hoa Kỳ và các nước khác vào chuỗi cung ứng và kênh phân phối Trung Quốc quá rộng. Do vậy, việc dịch chuyển toàn bộ các nhà máy sản xuất là không khả thi\".Theo báo cáo Khảo sát Kinh doanh Trung Quốc năm 2020 do Phòng Thương mại Mỹ tại Trung Quốc (AmCham China) thực hiện, chỉ 9% doanh nghiệp Mỹ cho biết họ bắt đầu thực hiện chuyển dịch địa điểm sản xuất hoặc tìm nguồn cung ứng ngoài Trung Quốc, 8% doanh nghiệp vẫn đang cân nhắc việc di chuyển của họ.Cựu Chủ tịch AmCham tại Thượng Hải, ông Kenneth Jarrett khẳng định: \"Các doanh nghiệp Mỹ luôn phải cân nhắc về các hoạt động sản xuất cũng như chuỗi cung ứng của họ tại Trung Quốc. Trung Quốc không còn là 'công xưởng giá rẻ', thêm vào đó là những cản trở do hàng rào thuế quan. Hơn nữa, Covid-19 cũng giúp các doanh nghiệp nhận ra tầm quan trọng của việc dự phòng chuỗi cung ứng.Hầu hết các doanh nghiệp Hoa Kỳ có hoạt động sản xuất tại Trung Quốc đều nhắm đến thị trường Trung Quốc. Tương tự, khi các doanh nghiệp chuyển dịch hoạt động sản xuất ra khỏi Trung Quốc, phần lớn thị trường mục tiêu họ nhắm đến là các quốc gia khu vực Đông Nam Á và Ấn Độ.Covid-19 đã giúp các doanh nghiệp nhận ra hậu quả của việc phụ thuộc quá mức vào Trung Quốc như một chuỗi cung ứng toàn cầu duy nhất. Sau khi dịch bệnh bùng phát vào tháng 1, tất cả các nhà máy đặt tại Trung Quốc đều đã phải đóng cửa.Một số công ty như Hyundai và Fiat Chrysler không còn lựa chọn nào khác ngoài việc phải dừng sản xuất tại các nhà máy ngoài Trung Quốc, do không được cung cấp các linh kiện thiết yếu từ Trung Quốc.Tuy nhiên, đầu tháng 3, khoảng 91,7% nhân viên các doanh nghiệp chủ chốt thuộc sở hữu nhà nước tại Trung Quốc và hơn 80% nhân viên của các công ty nước ngoài có trụ sở tại Trung Quốc đã quay lại làm việc.Hiện nay, hầu hết các công ty ở Trung Quốc đã hoạt động trở lại trong khi Mỹ vẫn đang đối mặt với nhiều thách thức khi số ca nhiễm bệnh ngày càng tăng cao. GDP của Mỹ đã giảm 32,9% trong quý 2 năm 2020. Theo Bộ Thương mại Hoa Kỳ, đây là mức giảm nghiêm trọng nhất trong hơn 70 năm qua.Việc thu hồi các doanh nghiệp Hoa Kỳ từ Trung Quốc không dễ dàng như Chính quyền Hoa Kỳ đề ra. Mặc dù Covid-19 đã giúp các doanh nghiệp nhận ra nguy cơ tiềm tàng của việc phụ thuộc quá mức vào Trung Quốc, việc tìm ra điểm đến đầu tư thay thế đã gặp phải nhiều cản trở, như cơ sợ hạ tầng kém phát triển, chi phí đào tạo lao động cao, môi trường pháp lý phức tạp,...Các chuyên gia cũng đánh giá, thị trường 14,3 nghìn tỷ USD với sự gia tăng nhanh chóng của tầng lớp trung lưu, cũng như việc chú trọng đổi mới công nghệ cao sẽ tiếp tục đưa Trung Quốc trở thành \"công xưởng của thế giới\". ", "topic": "Kinh tế", "tag": ["Phép toán", "Mỹ Trung", "Thương mại", "Chia rẽ", "Toàn cầu", "Công xưởng", "A.T. Kearney", "Forbes", "Cô lập", "Chiến tranh", "Chịu ảnh hưởng", "Chuỗi", "Nền kinh tế", "Tesla", "Chính quyền Thượng Hải", "Căng thẳng", "Trung Quốc", "Quân đoàn Hòa", "Điểm đầu tư", "Nhà máy"], "link": "http://toquoc.vn/forbes-chien-tranh-thuong-mai-my-trung-nhu-mot-phep-toan-co-tong-bang-0-4202098194646527.htm"}