{"id": "35976831", "header": "Chelsea: Không tin Kepa, cũng chẳng dám dựa vào Caballero", "datetime": "2020-08-09T13:55:00.000+07:00", "summary": "Đừng trách vì sao bà giám đốc Marina Granovskaia lưỡng lự trong việc xuống tiền chiêu mộ Kai Havertz. Hàng tấn công của Chelsea đúng là cần cải thiện nhưng sự ưu tiên lúc này phải dành cho vị trí trong khung gỗ.", "content": "Sau 165 ngày, mọi chuyện vẫn tồi tệ y hệt như thế với Chelsea ở Champions League. Tiếp tục là một trận thua với cách biệt 3 bàn và tiếp tục là Willy Caballero trong khung gỗ. Thật khó để trách lão tướng 38 tuổi với những cơ hội rõ ràng của Bayern, nhưng để thủng lưới tới 7 bàn sau 2 lượt trận thì chẳng thể nói là một thủ môn tốt được.Caballero đang được sử dụng... sai mục đích ban đầu. Một thủ môn đã qua thời kỳ đỉnh cao từ lâu, lại nhiều tuổi, được mang về với nhiệm vụ dự phòng giờ phải thi đấu liên tục thì nghe đã không hợp lý. Anh chỉ hợp với những thời điểm nhất định, trên một sân chơi không đòi hỏi sự cạnh tranh quá cao, chứ không thể là Champions League.Hãy nhìn vào bàn thua đầu tiên ở Allianz Arena, Robert Lewandowski rất tinh quái phá bẫy việt vị và làm động tác giả nhưng quả penalty đến cũng một phần nhờ vào sự chậm chạp của Caballero. Để thủ môn 38 tuổi đối đầu với trung phong nhất nhì châu Âu thì quả thực Chelsea đã quá coi thường Bayern.Thất bại 1-4 (chung cuộc 1-7) là điều khó tránh khỏi. Nhất là khi với Caballero trong khung thành, ngay từ trước trận lượt về, hi vọng lội ngược dòng đã là một nhiệm vụ bất khả thi. Đương nhiên, đặt Caballero vào tình thế dễ bị tổn thương như thế này là lỗi của Chelsea, cụ thể là HLV Frank Lampard.Hai năm trước, Chelsea đã vung tiền tấn để chiêu mộ thủ môn đắt giá nhất thế giới Kepa. Thượng tầng đội bóng đã nhận thức được vấn đề nằm ở đâu, họ phải nhanh chóng tìm ra một truyền nhân của Petr Cech hay Thibaut Courtois thì mới tạo ra nền tảng để phát triển.Nhưng từ Maurizio Sarri đến Lampard đều không hòa hợp được với Kepa. Tất cả đều phải nghĩ ra nhiều lý do để biện minh cho sự mâu thuẫn: Cố gắng đẩy thủ môn đắt giá nhất thế giới lên ghế dự bị và cậy nhờ một ông già như Caballero. Nội tình như thếnào là vấn đề bên trong phòng thay đồ Chelsea, chỉ biết nó gây ra hậu quả nhãn tiền, đơn cử như việc thủng lưới tới 54 bàn ở Premier League - nhiều nhất trong Top 10.Kepa có tỷ lệ cứu thua thấp khủng khiếp trong bình diện châu Âu, còn Caballero, như đã nói, chỉ nên là một phương án dùng hữu hạn. Cộng thêm một hệ thống phòng ngự lộn xộn, tuyến dưới của The Blues thực sự là một thảm họa.Vì thế, thương vụ Havertz có thể chờ chứ nhu cầu mua thủ môn phải đặt lên hàng đầu tại Stamford Bridge. Rất nhiều cái tên đã được liệt ra, như Dean Henderson thuộc biên chế Man United, Ter Stegen của Barca và nổi bật nhất là Jan Oblak của Atletico Madrid.Phí phá vỡ hợp đồng của Oblak lên tới 120 triệu euro, đủ để làm chùn chân mọi khách hàng trong thời đại dịch như thế này. Nhưng Chelsea giờ đã ở thế không đường lùi, họ chẳng tìm đâu ra một thủ môn rẻ nhưng chất lượng, càng không thể cố chấp với hiện tại. Nhìn đi nhìn lại, vẫn phải phá két một lần nữa thôi! ", "topic": "Thể thao", "tag": ["Marina Granovskaia", "Kai Havertz", "Chelsea", "Frank Lampard", "KEPA", "Khung gỗ", "Lưỡng lự", "Trách", "Dựa vào", "Chiêu mộ", "Willy Caballero", "Y hệt", "Thủng lưới", "Lão tướng", "Phá bẫy việt vị", "Bayern", "Sân vận động Allianz", "Tinh quái", "Ưu tiên", "Thủ môn"], "link": "http://doanhnghiepvn.vn/the-thao/chelsea-khong-tin-kepa-cung-chang-dam-dua-vao-caballero/20200809014945996"}