{"id": "35979867", "header": "Khởi tố vụ Phú Lê chỉ đạo đàn em đánh người nhà 'hotgirl xăm trổ' Đào Chile", "datetime": "2020-08-09T19:55:00.000+07:00", "summary": "Công an TP Hà Nội đã khởi tố vụ án Phú Lê chỉ đạo đàn em cố ý gây thương tích xảy ra tại xã Hồng Hà, huyện Đan Phượng.", "content": "Ngày 9/8, Phòng cảnh sát hình sự (Công an TP Hà Nội) đã khởi tố vụ án cố ý gây thương tích xảy ra tại xã Hồng Hà, huyện Đan Phượng, Hà Nội. Lê Văn Phú (hay còn gọi Phú Lê, 40 tuổi, quê Yên Bái)  được xác định cầm đầu, chỉ đạo đàn em gây ra vụ đánh hai người nhà của hotgirl Đào Chile tại đây.Hiện Cơ quan Cảnh sát điều tra đã ra quyết định khởi tố vụ án, tạm giữ hình sự Lê Văn Phú và Hoàng Văn Thụy (25 tuổi, ở phường Thành Công, quận Ba Đình) để điều tra về hành vi Cố ý gây thương tích xảy ra tại xã Hồng Hà, huyện Đan Phượng. Ngoài Phú Lê và Thụy, Phòng Cảnh sát hình sự cũng đang tập trung mở rộng vụ án, phối hợp cùng Cục Cảnh sát hình sự xác minh, triệu tập nhiều đàn em của Phú Lê biết hoặc tham gia kế hoạch hành hung hai người thân của chị Trần Thị Đào (hay còn gọi là Đào Chile, 30 tuổi, quê xã Hồng Hà, huyện Đan Phượng, Hà Nội).Sau khi bị Phòng cảnh sát hình sự Công an TP Hà Nội bắt giữ ngày 5/8 để điều tra về hành vi cố ý gây thương tích, tại cơ quan điều tra, Lê Văn Phú (hay còn gọi Phú Lê, 40 tuổi, quê Yên Bái) đã thừa nhận việc sai đàn em bịt kín mặt hành hung hai người nhà của Đào Chile.Trước khi xảy ra vụ trên, Phú Lê cùng đàn em ngồi ăn uống ở khu vực hồ Đền Lừ, quận Hoàng Mai. Tại đây Phú Lê cùng Hoàng Văn Thụy lên kế hoạch để đánh dằn mặt chị Đào nhưng không thành. Vì vậy, ngày 3/8, Phú Lê chỉ đạo và giao cho Thụy và Trần Văn Tư (32 tuổi, quê ở Quỳnh Phụ, tỉnh Thái Bình) đến nhà Đào Chile ở Đan Phượng để tiếp tục dằn mặt Đào Chile. Tuy nhiên, Thụy và Tư không gặp Đào Chile mà chỉ gặp mẹ và dì của Đào Chile và tại đây, nhóm đối tượng đã đánh hai người thân của Đào Chile rồi bỏ đi.Trước đó, Đào Chile trình báo với cơ quan công an việc gia đình chị bị một nhóm xã hội đen đến nhà hành hung, khiến bà Nguyễn Thị Nga (69 tuổi, mẹ chị Đào) và bà Nguyễn Thị Bé (67 tuổi, em gái bà Nga) bị thương phải nhập viện điều trị.Theo Đào Chile, chị và vợ chồng Phú Lê (ở quận Hoàng Mai) quen biết nhau khi thực hiện một sản phẩm hài Tết 2017. Sau đó, Thúy Kiều (vợ Phú Lê) nhiều lần mời Đào Chile về nhà để quảng bá sản phẩm cho mình.Sau thời gian hợp tác, chị Đào tách ra làm riêng thì bị vợ Phú Lê nói xấu, gây ảnh hưởng đến công việc và cuộc sống. Bức xúc, ngày 18/7, chị Đào đã livestream trên Facebook cá nhân nói ra những suy nghĩ, thắc mắc của mình tại sao lại bị đối xử như vậy.Ngay trong tối 18/7, Thúy Kiều đã huy động đàn em đến tìm gặp chị Đào đe dọa, xúc phạm và treo thưởng ai đánh chị Đào sẽ được 20 triệu đồng. Không gặp được Đào Chile, vợ chồng Phú Lê cử đàn em khủng bố bằng tin nhắn, điện thoại nhằm đe dọa và truy tìm, sau đó gây ra vụ hành hung hai người thân của Đào Chile. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Đào Chile", "Lê Văn Phú", "Đàn em", "Đan Phượng", "Hoàng Văn Thụy", "Hồng Hà", "Trần Thị Đào", "Cố ý gây thương tích", "Người nhà", "Xăm", "Khởi tố", "Hành hung", "Đánh", "Chile", "Vụ án", "Cục cảnh sát hình sự", "Chỉ đạo", "Cảnh sát hình sự", "Công an thành phố hà nội"], "link": "https://www.baogiaothong.vn/khoi-to-vu-phu-le-chi-dao-dan-em-danh-nguoi-nha-hotgirl-xam-tro-dao-chile-d475251.html"}