{"id": "35976468", "header": "Thúy Diễm và phim về đàn bà chửa hoang trên sóng giờ vàng", "datetime": "2020-08-09T13:01:00.000+07:00", "summary": "4 tập đã lên sóng của 'Cát đỏ' nói về bi kịch của những phụ nữ chửa hoang. Dù còn hạn chế về diễn xuất, phim đang gây xúc động với nhiều khán giả.", "content": " Lưu Trọng Ninh được đánh giá là đạo diễn chuyên theo đuổi tác phẩm khắc họa số phận và bi kịch của người phụ nữ. 20 năm trước, ông từng có bộ phim gây tiếng vang -  - chuyển thể từ tác phẩm văn học cùng tên của nhà văn Dương Hướng.Cách đây hơn 2 năm, phim  phát trên sóng truyền hình của Lưu Trọng Ninh cũng nhận được nhiều thiện cảm dù thời gian đầu tác phẩm gây tranh cãi về chuyện trang phục diễn viên.Cuối tháng 7, ở tuổi 64, Lưu Trọng Ninh trở lại với bộ phim , phát sóng giờ vàng VTV. Đây tiếp tục là tác phẩm xoay quanh số phận của người phụ nữ nhưng không còn là những \"hậu phương\" đằng sau cuộc chiến tranh.  là phận đời của người đàn bà “không chồng mà chửa”, cũng là lần hiếm hoi phim truyền hình khai thác đề tài này.“Chửa hoang à! Mày bỏ đi hay bị đuổi”, Đủ (Trịnh Tuyết Hương) quay sang hỏi Nhớ (Thúy Diễm) trong lần đầu gặp mặt, khi hai người bắt chung một chuyến xe.Ngay từ những cảnh phim đầu tiên của  nhiều người xem truyền hình đã cảm thấy nhói lòng vì bi kịch của những người phụ nữ nghèo chửa hoang. Họ chịu những định kiến từ xã hội, bị kỳ thị và không có danh phận.Trên miền cát trắng khô cằn, Đủ, Nhớ và Nhan (Thúy Nga) đã nương tựa vào nhau mà sống. Nơi họ ở bị những xung quanh gọi là “xóm chửa hoang” như cái cách mà người ta định danh về những phụ nữ có con nhưng chẳng có nổi một tấm chồng.Chịu nhiều điều tiếng, tưởng như những người phụ nữ bất hạnh sẽ sống cuộc đời cam chịu và ẩn dật. Nhưng mỗi người lại có những thẳm sâu tâm hồn riêng, những khát khao hạnh phúc và thái độ mạnh mẽ đi lên, không luồn cúi, không uất ức, không đầu hàng số phận.Đủ nóng nảy nhưng tốt bụng. Cô có con với Tư bò. Vợ Tư bò đã mất nhưng vì lời thề với vợ cũ, Tư không thể cho Đủ một danh phận.Trong diễn biến mới nhất của phim, Đủ vẫn đau lòng vì chuyện ông Tư bò không chịu lấy mình. Nhan khuyên chị nên đưa anh Tư đi giải lời thề. Nhưng nghe đến chuyện giải lời thề, Tư bò liền bỏ chạy. Đủ cho con trai đi gọi bố về nếu không sẽ không bao giờ nhìn mặt.Trong khi đó, Nhớ hiện lên là cô gái nghèo hoang dã nhưng mạnh mẽ và rất kiên trì. Cô từng làm trong xưởng nước mắm của Hai Ngò. Hai người sau đó có con chung nhưng Nhớ lại bỏ đi. Khi sắp qua đời, Hai giao lại xưởng nước mắm cho Nhớ.Còn Nhan - em út - là cô gái còn rất trẻ, đem lòng yêu một chàng nhạc sĩ lãng tử, hào hoa với mái tóc dài. Cô trao thân gửi phận cho nhạc sĩ dù chưa biết rõ lai lịch của anh ta. Sau đó, Nhan có thai.Áp lực trước chuyện không chồng mà chửa, Nhan bỏ lên chùa một thời gian. Trong diễn biến mới nhất Nhan quyết định đối diện với sự thật, quay về với hai chị trong \"xóm chửa hoang\" và chấp nhận sinh con không có cha.Lưu Trọng Ninh có màu phim rất riêng. Dù là tác phẩm truyền hình nhiều tập, từng tập phim đều mang hơi hướm điện ảnh với những thước hình rất chỉn chu, những góc máy đa dạng, toàn - trung - cận.Đạo diễn gạo cội cũng không phải là người chuộng “ngôi sao”.  không ngoại lệ. Phim chỉ có vài diễn viên đã quen mặt, trong đó có Thúy Diễm. Số đông còn lại là những tên tuổi có phần xa lạ với khán giả truyền hình.Đài từ nhân vật và diễn xuất diễn viên, do vậy, bao giờ cũng tồn tại những hạn chế. Nhiều biểu cảm của nhân vật được đánh giá là có thể làm tốt hơn. Trong khi một số câu thoại cũng hơi gượng ép, thiếu tự nhiên.Nhưng bù lại, phim tạo ra sự chân thực về ngoại hình. Tất cả diện mạo của nhân vật đều giản dị nhất, đúng như những phụ nữ quê, nghèo và chân chất. Thực tế, không ít phim truyền hình Việt từng bị phản ứng vì nhân vật nghèo, lam lũ nhưng lại kẻ lông mày lá liễu, trang điểm đậm.  đã không mắc lỗi này.Nhờ những cảnh quay đậm chất điện ảnh, phim cũng mang đến cho người xem những cảm nhận về văn hóa, con người ở vùng cồn cát Bình Thuận.Nhiều thước phim được nhận xét là đẹp đến nao lòng với cồn cát trắng, bờ biển dài, thảo nguyên cỏ úa… Đó là những sắc cảnh đơn sơ, thô mộc nhất mà không kém lãng mạn.Nhưng thiên nhiên càng đẹp bao nhiêu, những người phụ nữ hiện lên càng thẳm sâu, nghiệt ngã bấy nhiêu. ", "topic": "Giải trí", "tag": ["Chửa hoang", "Thúy Diễm", "Xóm", "Đàn bà chửa", "Số phận", "Lưu Trọng Ninh", "Lên sóng", "Phim", "Bi kịch", "Thúy Nga", "Hai Ngò", "Hoang", "Úa", "Diễn xuất", "Dương Hướng", "Chửa", "Cát trắng", "Vô thường", "Bộ phim", "Danh phận"], "link": "https://zingnews.vn/thuy-diem-va-phim-ve-dan-ba-chua-hoang-tren-song-gio-vang-post1117497.html"}