{"id": "35972710", "header": "Giá cà phê tuần 3/8 - 9/8: Tăng nhẹ 100 - 200 đồng/kg, nhiều tin vui từ thị trường thế giới", "datetime": "2020-08-09T06:31:00.000+07:00", "summary": "Giá cà phê nguyên liệu tuần này (3/8 - 9/8) có xu hướng tăng nhẹ từ 100 - 200 đồng/kg, cao nhất vẫn ở Đắk Lắk.", "content": "Tại huyện Di Linh (Lâm Đồng)  được thu mua với mức 32.000 đồng/kg ngày thứ Hai, và kết thúc giá 32.200 đồng/kg vào ngày cuối tuần, tăng 200 đồng/kg. Tại huyện Bảo Lộc (Lâm Đồng), Lâm Hà (Lâm Đồng) giá cũng tăng đều 200 đồng/kg, lên 32.300 đồng/kg.Trong khi đó tại Đắk Lắk giá cà phê trong tuần vẫn giữ nguyên, huyện Cư M'gar (Đắk Lắk) giá cà phê mức 32.800 đồng/kg. Tại huyện Ea H'leo (Đắk Lắk), Buôn Hồ (Đắk Lắk) giá cà phê được thu mua với mức 32.600 đồng/kg. Đây là địa phương có giá ổn định nhất cả nước trong tuần.Tại tỉnh Đắk Nông, giá cà phê tăng 100 đồng/kg, lên 32.600 đồng/kg (Gia Nghĩa), 32.500 đồng/kg (Đắk R'lấp).Tại tỉnh Gia Lai giá cà phê cũng tăng nhẹ, được thu mua phiên cuối tuần là 32.600 đồng/kg (Chư Prông), ở Pleiku và La Grai cùng 32.600 đồng/kg.Tại tỉnh Kon Tum cũng ghi nhận giá tăng nhẹ 100 đồng/kg so với phiên đầu tuần, chốt giá 32.600 đồng/kg.Trên thị trường thế giới, giá của 2 sàn cà phê lớn có dấu hiệu đảo chiều. Giá cà phê Robusta tăng trong khi giá cà phê Arabica giảm nhẹ.Kết thúc phiên giao dịch cuối tuần, giá cà phê Robusta trên sàn London kỳ hạn giao ngay tháng 9 ở mức 1.393 USD/tấn và kỳ hạn giao tháng 11 lên 1.363 USD/tấn, so với phiên giao dịch đầu tuần các mức tăng đáng kể. Cụ thể chênh lệch lần lượt là 42 USD và 16 USD so với kết thúc phiên đầu tuần.Trong khi đó, giá cà phê Arabica trên sàn New York tuy có nhiều phiên giảm. Chốt giá phiên cuối tuần, kỳ hạn giao ngay tháng 9 giảm thêm 2,45 cent, xuống 115,45 cent/lb và kỳ hạn giao tháng 12 giảm thêm 2,6 cent, còn 117,9 cent/lb.Theo các chuyên gia, giá cà phê Robusta lấy lại đà tăng trên sàn London nhờ cấu trúc giá đảo, trong khi giá cà phê Arabica suy yếu trở lại do sức ép của vụ mùa mới và tỷ giá đồng Reais Brasil giảm thấp kỷ lục.Liên quan đến giá cà phê thời gian tới, Tổ chức Cà phê Quốc tế (ICO) vừa điều chỉnh sản lượng toàn cầu trong niên vụ cà phê 2019/2020 chỉ đạt 168,006 triệu bao, giảm 2,9% so với niên vụ trước đó. Ước tính cà phê Arabica đạt 95,371 triệu bao, giảm 5,4% và cà phê Robusta khoảng 72,634 triệu bao, tăng 0,5%.ICO cũng ước tính tiêu thụ cà phê toàn cầu trong niên vụ 2019/2020 sẽ khoảng 168,492 triệu bao, với mức tăng trưởng bình quân hàng năm là 0,3%. Sở dĩ ICO có sự điều chỉnh khá lạc quan này là do sự phục hồi tiêu thụ trong bối cảnh thương mại bớt hạn chế và nhiều thị trường đã gỡ bỏ giãn cách xã hội vì đại dịch Covid-19 và nhu cầu tiêu dùng cà phê Robusta gia tăng đáng kể. ", "topic": "Kinh tế", "tag": ["Giá cà phê", "Tin vui", "Cà phê", "Cà phê robusta", "La Grai", "Cà phê Arabica", "Di Linh", "Cư M'gar", "Thị trường quốc tế", "Ea H'leo", "Lâm Hà", "Đăk Lăk", "Đắk R'lấp", "Thu mua", "Lâm Đồng", "Bảo Lộc", "Phiên cuối tuần", "Phiên đầu tuần", "Buôn Hồ", "ICO"], "link": "http://kinhtedothi.vn/gia-ca-phe-tuan-38-98-tang-nhe-100-200-dongkg-nhieu-tin-vui-tu-thi-truong-the-gioi-392628.html"}