{"id": "35972123", "header": "Cần lắm ý thức trách nhiệm công dân", "datetime": "2020-08-09T01:42:00.000+07:00", "summary": "Mấy ngày trước, đang thời điểm dịch Covid-19 bùng phát trở lại với diễn biến rất phức tạp, một đám cưới ở huyện Krông Pắc, tỉnh Ðắk Lắk đã có 'sáng kiến' đặc biệt: lần lượt, hàng xóm láng giềng quanh đó đã tự bê bàn cỗ về nhà, đặt giữa sân để ăn thay vì tụ tập đông người tại đám cưới.", "content": "Mấy ngày trước, đang thời điểm dịch Covid-19 bùng phát trở lại với diễn biến rất phức tạp, một đám cưới ở huyện Krông Pắc, tỉnh Ðắk Lắk đã có \"sáng kiến\" đặc biệt: lần lượt, hàng xóm láng giềng quanh đó đã tự bê bàn cỗ về nhà, đặt giữa sân để ăn thay vì tụ tập đông người tại đám cưới.Sau bữa ăn, cô dâu - chú rể đi một vòng quanh các nhà để cảm ơn và nhận lời chúc mừng của mọi người. Trên mạng xã hội, những bức ảnh của đám cưới này nhanh chóng nhận được sự quan tâm ủng hộ từ cộng đồng mạng, với những nụ cười cảm thông và chia sẻ, coi đây là biểu hiện rõ ràng của ý thức trách nhiệm công dân trong phòng, chống dịch Covid-19.Nhưng lại cũng có không ít \"hình ảnh đối trọng\" với hình ảnh đẹp nêu trên, trong bối cảnh cả nước đang tập trung gồng mình ngăn chặn, đẩy lùi dịch Covid-19. Ngay ở Thủ đô, một quán bar ở phố cổ đã mở cửa tới 1 giờ sáng bất chấp lệnh cấm của thành phố để phòng, chống dịch Covid-19, buộc chính quyền phường Hàng Buồm, quận Hoàn Kiếm (Hà Nội) phải ra quyết định phạt hành chính 40 triệu đồng. Một người đàn ông ở cùng chung cư với bệnh nhân Covid-19 số 714 (tại quận Bắc Từ Liêm, Hà Nội) đã bỏ trốn khi lực lượng chức năng cách ly chung cư. Một số người \"tự hào\" khoe trên mạng xã hội việc \"lách\" luật, trốn khai báo y tế của mình là \"thông minh\"?Ðây là các hành vi lệch chuẩn, cần phải có chế tài, xử lý dưới góc độ luật pháp. Bởi các hành vi này đe dọa sự an toàn của cộng đồng. Người nhiễm Covid-19 nếu trốn khai báo y tế, trốn cách ly sẽ \"rải\" mầm bệnh ra cộng đồng. Một người thiếu ý thức, để lây lan dịch bệnh cho cộng đồng thì hao tổn của xã hội không thể tính bằng tiền.Cuộc chiến chống Covid-19 đang ở thời kỳ cao điểm. Ðợt dịch này bắt nguồn từ Ðà Nẵng từ cuối tháng 7 đến nay đã lan ra nhiều tỉnh, thành phố, được dự đoán có thể đạt đỉnh trong vòng 10 ngày tới. Vi-rút đã lây lan trong cộng đồng với tốc độ rất nhanh, cộng với lịch trình đi lại phức tạp của những người mang vi-rút thời kỳ ủ bệnh khiến việc truy vết, bao vây dập dịch trở nên khó khăn hơn rất nhiều. Bởi thế, sự thiếu ý thức hoặc vì lợi ích cá nhân mà cố tình vi phạm quy định chống dịch Covid-19 là điều cần lên án.Sự nguy hiểm của đại dịch Covid-19 đã và đang khiến cả thế giới phải thay đổi cách sống, cách làm việc và kết nối với nhau. Ðó là một thách thức, nhưng cùng nhau chúng ta có thể phá vỡ chuỗi lây truyền của vi-rút. Việt Nam từng kiểm soát, chống dịch Covid-19 khá tốt so với các quốc gia khác trong đợt đầu (khi gần 100 ngày không có ca nhiễm mới trong cộng đồng), nhưng đợt bùng phát dịch trở lại này đã cho thấy một thực tế rằng nếu chủ quan thì dịch bệnh rất dễ quay trở lại và lây lan nhanh, gây ra những mối nguy hiểm rất lớn tới tính mạng con người và ảnh hưởng nghiêm trọng tới đời sống, sinh hoạt của người dân.Giờ đây, ý thức về sức khỏe và an toàn sau hơn ba tháng chống dịch đợt một trong mọi môi trường lao động, ngành nghề, công sở… cần phải được tạo thành nền nếp, thói quen và luật lệ rõ ràng. Ðiều đó đòi hỏi các cơ quan chức năng cần có chế tài đủ sức răn đe để tránh cho xã hội phải thêm gánh nặng chỉ vì những hành động thiếu ý thức của một số người. Nhưng trước khi có các chế tài đủ sức răn đe thì ý thức trách nhiệm công dân trong phòng, chống dịch của mỗi người dân là yếu tố quyết định.QUANG ĐÔNG ", "topic": "Pháp luật", "tag": ["Krông Pắc", "Ðắk Lắk", "Ý thức", "Công dân", "Láng giềng", "Đám cưới", "Bùng phát", "Covid-19 số 714", "Tụ tập", "Đông người", "Hàng xóm", "Dịch", "Phức tạp", "Trách nhiệm", "Lần lượt", "Diễn biến", "Hàng Buồm", "Thiếu ý thức", "Vòng quanh", "Thay vì"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/can-lam-y-thuc-trach-nhiem-cong-dan-612118/"}