{"id": "35977225", "header": "TP HCM: Sau lời cảnh cáo, người đàn ông Hàn Quốc ra tay với bạn chung nhà", "datetime": "2020-08-09T15:04:33.000+07:00", "summary": "Sau khi nhắc bạn đừng trêu đùa nữa nhưng không được, người đàn ông quốc tịch Hàn Quốc cầm dao đâm hai nhát lên người bạn ở chung nhà.", "content": "TAND TP HCM đang thụ lý giải quyết vụ án Cố ý gây thương tích liên quan đến hai người đàn ông quốc tịch Hàn Quốc, cùng cư trú tại quận Bình Thạnh, TP HCM.Theo cáo trạng, VKSND TP truy tố ông Choi Chang Sik (SN 1987, quốc tịch Hàn Quốc) tội \"Cố ý gây thương tích\". Đây là vụ án hi hữu khi thủ phạm - ông Choi Chang Sik đâm trọng thương một người bạn ở chung nhà trong lúc cả hai đang đùa giỡn.Cụ thể, tối 17-7-2019, Choi Chang Sik đi uống rượu cùng bạn bè. Đến rạng sáng hôm sau, ông này về nhà trong tình trạng say rượu. Về đến nhà, Choi Chang Sik vào bếp nấu mì. Do việc nấu ăn gây ra tiếng động nên bạn ở chung nhà với Choi Chang Sik là ông Lee Joong Hyun (cùng quốc tịch Hàn Quốc) thức dậy, đi ra bếp.Khi nấu ăn, Choi Chang Sik có cầm 1 con dao. Lúc này, ông Lee Joong Hyun dùng tay đùa giỡn, đánh vào tay trái Choi Chang Sik. Vừa đánh ông Lee Joong Hyun vừa nói đùa với bạn rằng ăn mì giờ này sẽ bị mập.Đáp lời, Choi Chang Sik nói bạn nên chấm dứt đùa giỡn và cảnh báo mình đang cầm dao. Tuy nhiên, ông Lee Joong Hyun không dừng lại. Bất ngờ, Choi Chang Sik dùng dao tấn công khiến nạn nhân bị thương nặng.Sau khi sự việc xảy ra, cả thủ phạm lẫn nạn nhân đều hoảng loạn. Trong lúc luống cuống, Choi Chang Sik gây ra vết thương thứ hai trên người bạn. Theo kết luận giám định, bị hại chịu thương tật 86% từ hai vết thương do Choi Chang Sik gây ra.Tại cơ quan điều tra, người đàn ông Hàn Quốc thừa nhận hành vi cầm dao đâm người khác trọng thương.Nạn nhân trong vụ án có đơn yêu cầu không truy cứu trách nhiệm hình sự và không yêu cầu bồi thường thiệt hại. ", "topic": "Pháp luật", "tag": ["Ở chung", "Cảnh cáo", "Ra tay", "Quốc tịch", "Trêu đùa", "Người đàn ông", "Dao", "Hàn quốc", "TAND TP HCM", "Cố ý gây thương tích", "Đùa giỡn", "Người bạn", "Đâm", "Đâm trọng thương", "Nhắc", "Hi hữu", "Thụ lý", "Thủ phạm", "Viện kiểm sát nhân dân", "Bình Thạnh"], "link": "http://nld.com.vn/phap-luat/tp-hcm-sau-loi-canh-cao-nguoi-dan-ong-han-quoc-ra-tay-voi-ban-chung-nha-2020080913320416.htm"}