{"id": "35970373", "header": "Những sẻ chia xúc động tại Đại hội Thi đua 'Vì An ninh Tổ quốc'", "datetime": "2020-08-08T18:54:00.000+07:00", "summary": "Phần giao lưu diễn ra tại Đại hội 'Vì an ninh Tổ quốc' toàn lực lượng CAND lần thứ VIII, với những tấm gương đại diện cho 6 lĩnh vực công tác trong lực lượng CAND đã gây xúc động cho các đại biểu...", "content": "Những khó khăn họ phải đương đầu, những thành tích đạt được nhưng công việc thường ngày họ vẫn làm vốn không phải để ai đó ngợi ca, chính sự cống hiến, hy sinh thầm lặng mà họ tự cho là rất đỗi bình thường đó, đã và đang góp phần làm đẹp thêm hình ảnh người chiến sĩ CAND, một lòng vì Tổ quốc bình yên, vì nhân dân phục vụ.Trung tá Nguyễn Văn Chuyên, Trưởng Công an TP Gia Nghĩa, Công an tỉnh Đắk Nông nhớ lại những tháng ngày vất vả, đấu tranh, điều tra tội phạm trong chuyên án triệt phá đối tượng sản xuất, buôn bán xăng giả năm 2019.Trung tá Nguyễn Văn Chuyên chia sẻ, khó khăn lớn nhất thời điểm đó là các đối tượng hoạt động sản xuất buôn bán xăng giả trong thời gian dài, am hiểu quy định của pháp luật, quy định sản xuất dung môi, hóa chất cũng như quy trình pha chế xăng dầu.Đây là vụ án đầu tiên Công an tỉnh Đắk Nông đấu tranh, khám phá đối với tội phạm sản xuất, buôn bán xăng giả. Một số đối tượng trong chuyên án qua việc buôn bán xăng giả đã trở thành đại gia như đối tượng Trịnh Sướng, có tiền, có quan hệ xã hội. Trong quá trình đấu tranh chuyên án, các đối tượng đã tiếp cận, muốn mua chuộc hòng bỏ qua hành vi phạm tội.Ngoài ra, do địa bàn trải rộng, ở khắp nhiều tỉnh, thành phố, do đó, cán bộ, chiến sĩ thường xuyên phải đeo bám đối tượng, với mục tiêu phải bắt quả tang trong lúc đối tượng đang pha chế thì mới xử lý hình sự…Thời điểm của chuyên án, có đồng chí đi trinh sát, bám địa bàn 4 tháng liên tục, khi đi công tác con mới sinh ra 1 tháng, khi về con đã biết lật. Thành công của chuyên án ngoài vượt qua khó khăn nêu trên chính là sự đoàn kết, đồng lòng của cán bộ, chiến sĩ.Từ việc chưa có kinh nghiệm về hóa chất, xăng dầu thì học hỏi tìm ra phương thức, cách thức thủ đoạn để đấu tranh, đến địa điểm các đối tượng pha chế xăng dầu để lên phương án, đánh bắt đồng loạt, bắt quả tang tại các điểm ở TP Hồ Chí Minh, Hậu Giang, Cần Thơ, Sóc Trăng…Xã hội ngày càng phát triển thì tội phạm cũng ngày càng tinh vi, xảo quyệt, chúng có thể dùng mọi thủ đoạn để phạm tội và những chiến sĩ Công an luôn thể hiện một tinh thần sẵn sàng đối mặt, sẵn sàng đấu tranh, bắt giữ tội phạm, dù là ở lĩnh vực nào.Hình ảnh về những người chiến sĩ Công an ở một lĩnh vực công tác rất đặc thù, họ đi tìm sự thật khách quan của vụ án, chứng minh tội phạm bằng những dấu vết, vật chứng và bản kết luận giám định. Các anh tham gia khâu đầu tiên của quá trình phá án, tiếp xúc trực tiếp những chứng cứ ở trên hiện trường, góp phần mang đến những dữ liệu có thể coi là chìa khóa trong công cuộc phá án.Chia sẻ tại phần giao lưu, Trung tá Đặng Hải Dũng, Giám đốc Trung tâm pháp y Viện Khoa học hình sự, Bộ Công an cho biết: “Chúng tôi là những người lính mang trên mình 2 màu áo, trực tiếp khám nghiệm tử thi, giải phẫu tử thi, kể cả khai quật tử thi.Nhớ lại thời điểm vụ án năm 2017, chúng tôi nhận được nhiệm vụ đi khai quật và khám nghiệm tử thi, một vụ nghi trọng án, tại xã bên cạnh quê hương tôi. Trong quá trình làm việc, do tò mò, hiếu kỳ nên nhiều người dân đến xem rất đông.Kết thúc công việc, dọc con đường đi về có những ánh mắt lạnh lẽo, xa lánh, có người đốt lửa khi chúng tôi đi qua… Tuy nhiên, khi hiểu công việc của chúng tôi đang làm giúp cơ quan CSĐT bắt được đối tượng, bà con ở quê đã động viên, giúp đỡ”.Người chiến sĩ CAND không chỉ luôn sẵn sàng chiến đấu, hoàn thành xuất sắc nhiệm vụ mà ẩn sau đó là tinh thần nhân văn, vì nhân dân phục vụ. Họ thường xuyên phải đối mặt với mặt trái của xã hội, thì nhân văn trong ứng xử, hành động của các chiến sĩ CAND là phẩm chất vô cùng quan trọng.Gần 20 năm gắn bó với mảnh đất vùng cao Sơn La, nơi chảo lửa ma túy, Thượng tá Mai Hoàng, Phó cục trưởng Cục Cảnh sát hình sự, nguyên Trưởng Công an huyện Mộc Châu, Sơn La và đồng đội liên tiếp lập nên nhiều chiến công xuất sắc, triệt phá nhiều băng nhóm, tổ chức buôn bán ma túy có vũ trang qua biên giới.Thượng tá Mai Hoàng nhớ lại, địa bàn biên giới 2 huyện Mộc Châu, Vân Hồ, tỉnh Sơn La là địa bàn phức tạp về tội phạm vận chuyển ma túy vũ trang qua biên giới. Trước tình hình đó, năm 2014, sau khi xác lập chuyên án, dưới sự chỉ đạo trực tiếp của Bộ trưởng Tô Lâm, Thứ trưởng Lê Quý Vương, Ban chuyên án trong vòng 3 năm (từ 2014 đến 2017) đã tổ chức 106 lần vào rừng để đấu tranh với tội phạm và 57 trận đánh vũ trang, tiêu diệt, bắt giữ trên 25 đối tượng, thu giữ nhiều súng quân dụng và ma túy.Chuyên án rất thành công nhưng trong 9 giai đoạn của chuyên án, có trận đánh số 28 vào cuối năm 2015 là trận đánh mà đối với những người tham gia chuyên án không thể quên. Khi đó, nhận được thông tin, phát hiện 10 đối tượng vận chuyển ma túy có vũ trang qua biên giới. Tổ công tác đặc biệt gồm Công an tỉnh Sơn La, Bộ Tư lệnh Cảnh sát cơ động đã di chuyển vào rừng khoảng 20km để tránh bị động, còn nhóm đối tượng lúc đó đi đường chính. 3 ngày trinh sát ở trong rừng, tổ công tác đặc biệt chỉ ăn lương khô, cơm trắng với muối, rau rừng… đã phát hiện nhóm đối tượng di chuyển vào khu vực nội địa.Qua hệ thống ống nhòm, các anh thấy có 10 đối tượng nhưng sau đó xuất hiện người phụ nữ dân tộc mang theo một cháu nhỏ khoảng 8 tuổi, soi đèn pin tiến đến nhóm đối tượng.Thời điểm ấy, một số anh em trong tổ công tác muốn lập công vì ở trong rừng nhiều ngày, nhưng phải chấp hành mệnh lệnh của cấp trên “Nếu người phụ nữ và cháu nhỏ đi cùng nhóm đối tượng thì không được nổ súng vì sẽ gây thương vong cho 2 người này”. Nhóm đối tượng di chuyển, người phụ nữ và cháu nhỏ do sức yếu đi thụt lại phía sau, đúng vị trí Thượng tá Mai Hoàng và đồng đội phục kích.“Qua ống nhòm khẩu súng, tôi phát hiện bước chân trần của cháu nhỏ đi trong nhóm tội phạm, khiến trong lòng chúng tôi lay động, nhiều lần tôi định siết cò nhưng đã dừng lại. Sau khi nhóm đối tượng đi khỏi tầm vây bắt, có cán bộ chiến sỹ thở dài, trăn trở nhưng tôi nghĩ rằng, quyết định của chúng tôi là đúng. Chúng tôi đã chiến thắng được tâm lý của mình và thể hiện tính nhân văn của lực lượng CAND”- Thượng tá Mai Hoàng cho hay.Câu chuyện tiếp tại phần giao lưu về một nơi mà những người chiến sĩ Công an hàng ngày phải sống, làm việc cùng với hàng trăm tội phạm, nơi có hàng rào dây thép gai, được bảo vệ nghiêm ngặt. Nhưng nhiệm vụ của các anh, không chỉ là canh gác, ở đó còn có tình người, sự nhân văn, hướng thiện để những phạm nhân sau này có thể trở thành những công dân có ích cho xã hội.Đại úy Ngô Sỹ Thưởng, cán bộ Trại giam Gia Trung, tỉnh Gia Lai cho biết, là thầy giáo dạy qua nhiều lớp học cho phạm nhân, hiện nay lớp học của Đại úy Ngô Sỹ Thưởng có 45 học sinh, nơi phạm nhân đang chấp hành phạt tù trại giam. Ngay từ đầu mới vào trại, vào lớp học, tất cả các phạm nhân đều không biết chữ. Sau một thời gian kiên trì, giáo dục đến nay tất cả họ đã học thông, viết thạo.Có rất nhiều người tự viết thư gửi về cho gia đình, thăm hỏi, động viên gia đình và đặc biệt họ rất tích cực tham gia phong trào viết thư với chủ đề “Gửi lời xin lỗi”. Đây là phong trào lan tỏa tích cực và được đánh giá có tính nhân văn rất cao. “Mỗi chúng ta ai cũng là học sinh ngồi trên ghế nhà trường, sau này lớn lên trưởng thành, đến ngày 20-11, chúng ta có dịp tri ân thầy, cô giáo.Còn đối với học sinh của tôi, sau khi học xong lớp học, chấp hành xong phạt tù, trở về với gia đình, tôi không muốn họ quay trở lại trại để tri ân tôi và đặc biệt không muốn gặp lại họ ở trong lớp học đặc biệt này”- Đại úy Ngô Sỹ Thưởng bùi ngùi tâm sự.Những lời chân thành từ thầy giáo “đặc biệt” tại phần giao lưu đã làm cho các đại biểu xúc động và hiểu thêm về công việc, sức khỏe của anh với 10 năm bị bệnh suy thận, cách đây 2 năm anh đã thay một quả thận. Dù vậy, anh chia sẻ, mình vẫn đủ sức khỏe, hoàn thanh nhiệm vụ, với công việc đam mê thắp lửa đường về cho phạm nhân.Tại phần giao lưu, các đại biểu xúc động ấn tượng với tiết mục tái hiện vụ cháy ở phố Núi Trúc, quận Ba Đình, Hà Nội do bố của cháu Nguyễn Hoàng Giang biên đạo, dàn dựng để tri ân lực lượng Công an nói chung và những chiến sĩ Cảnh sát PCCC.Nhớ lại khoảng khắc ngôi nhà bị cháy, cận kề cái chết, cháu Nguyễn Hoàng Giang cho biết, khi thấy xung quanh khói bao phủ, biết nhà bị cháy nên đã rất hoảng loạn, tuyệt vọng… Khi được đưa ra khỏi vụ cháy, Giang bị hôn mê. Tỉnh dậy ở bệnh viện, điều đầu tiên Giang muốn biết người đã cứu mình và được gia đình thông tin đó là Trung úy Vũ Ngọc Hoàng, Đội Cảnh sát PCCC và CNCH Công an quận Đống Đa (Hà Nội).“Trong những vụ cháy như thế anh Hoàng có thể nguy hiểm, nhưng đã hy sinh bản thân mình cứu em và người dân. Em cảm phục và biết ơn các anh ấy vô cùng”- Giang bày tỏ. Hình ảnh về Cảnh sát PCCC quên mình để cứu cháu Nguyễn Hoàng Giang, trong mắt người dân thời điểm đó, mọi người gọi anh là anh hùng. Và thật bất ngờ, ngay tại sân khấu cuộc giao lưu, nạn nhân thoát hiểm vụ cháy bồi hồi gặp lại chính người đã cứu mình. Ống kính truyền hình quay về phía khán giả, chiến sĩ Cảnh sát PCCC và cậu bé ôm chầm trong nghẹn ngào, xúc động…Chia sẻ về điều này, Trung úy Vũ Ngọc Hoàng cười nói: “Sau vụ cháy, tôi nhận được rất nhiều lời quan tâm, động viên của người dân, có lẽ là tình cảm tự hào biết ơn, mọi người gọi tôi là anh hùng nhưng tôi không phải là anh hùng. Tôi chỉ là cán bộ Cảnh sát PCCC, một chiến sĩ CAND. Trong tình huống ấy, nếu không phải là tôi mà là một cán bộ, chiến sĩ khác cũng sẽ hành động như vậy”. Khi đối mặt với giặc lửa, các chiến sĩ Cảnh sát PCCC phải quên đi những hiểm nguy, mục tiêu cao nhất là cứu người, cứu tài sản. Công việc với họ rất bình thường, nhưng đã làm lay động nhiều người dân khi đứng trước “giặc lửa”, họ điềm tĩnh, gan dạ và quả cảm, thậm chí có thể hy sinh cả tính mạng của bản thân với đúng tinh thần, phẩm chất của người chiến sĩ Công an.Phần giao lưu lắng lại khi nghe thấy tiếng nói mà không có hình và không thể xuất hiện trong Đại hội- một lực lượng CAND ở trận tuyến hy sinh thầm lặng khác. Ở đó không phải là sự hi sinh về mặt thể xác, mà là sự hi sinh tinh thần, bởi họ là những người chiến sĩ Công an công tác trong lực lượng bí mật, phải xa người thân, xa gia đình của mình vì lý do nghiệp vụ vẫn một lòng kiên trung với đảng, yêu thương vợ con, hoàn thành xuất sắc nhiệm vụ được giao. ", "topic": "Pháp luật", "tag": ["Nguyễn Văn Chuyên", "Công an TP Gia Nghĩa", "Đặng Hải Dũng", "Xúc động", "Mai Hoàng", "Công an tỉnh Đắk Nông", "Giao lưu", "Chuyên án", "Công an nhân dân", "VIII", "Trung tá", "Tội phạm", "Đấu tranh", "Pha chế", "Chiến sĩ", "Vì nhân dân", "Bình yên", "Xăng", "Đại biểu", "Xăng dầu"], "link": "http://cand.com.vn/hoat-dong-ll-cand/nhung-se-chia-xuc-dong-tai-dai-hoi-thi-dua-vi-an-ninh-to-quoc-606442/"}