{"id": "35978895", "header": "Trợ lý stylist tố Jennifer Lopez và sao nào mắc bệnh ngôi sao?", "datetime": "2020-08-09T18:00:00.000+07:00", "summary": "Tamaran thu hút sự quan tâm khi chia sẻ trải nghiệm làm việc cùng các ngôi sao Hollywood.", "content": "Gần đây, một nhà thiết kế trang phục Hollywood và cựu nhà tạo mẫu có đánh giá về những ngôi sao tốt - tệ nhất cô từng làm việc cùng.Người phụ nữ này tên là Tamaran. Cô cho biết mình đã làm trợ lý cho một số stylist nổi tiếng trong khoảng năm 2008-2017.Theo , Tamaran bắt đầu chuỗi video nói về người nổi tiếng từ tháng 7. Cô tiết lộ rằng trở thành trợ lý của nhà tạo mẫu \"là công việc có những đặc quyền nhưng không hoàn toàn hào nhoáng\".Trong video đầu tiên, Tamaran chia sẻ về trải nghiệm khi làm việc cùng Carrie Underwood. Cựu trợ lý stylist đánh giá nữ ca sĩ với mức điểm tối đa 10/10. Không những vậy, Tamaran còn gọi giọng ca là \"người ngọt ngào nhất hành tinh\".\"Cô ấy nhìn vào mắt tôi và nói lời cảm ơn, làm ơn, chúc một ngày tốt lành\", Tamaran nhớ lại.Một cái tên khác cựu trợ lý stylist đánh giá điểm tối đa là Selena Gomez. \"Selena Gomez là một trong những người chuyên nghiệp nhất ngành. Cô ấy thực sự thừa nhận bạn và cảm ơn bạn vì thời gian, công việc của bạn\", Tamaran nói.Bên cạnh đó, cô còn chia sẻ thêm ấn tượng tốt về các nghệ sĩ khác như diễn viên Ariel Winter, ngôi sao phim  - Jacob Elordi.Mặt khác, Tamaran cũng đưa ra một số cái tên khác ở góc độ đối lập. Trong đó có sự xuất hiện của Marisa Tomei, Alexis Knapp, Jennifer Lopez...Dù Marisa Tomei là nữ diễn viên Tamaran yêu thích, cô chỉ dành số điểm 5/10 cho \"dì May\". Trong khi Tamaran đến đúng giờ hẹn vào lúc 9h30, Marisa đã không thức dậy cho đến 12h30.Ngoài ra, nữ diễn viên sinh năm 1964 hầu như không nói lời xin chào và tiếp tục bữa ăn của mình. Bên cạnh đó, \"dì May\" còn trả lại nhiều món đồ.\"Có một số người nổi tiếng trả tiền, một số mãi mới trả và số khác lại không trả tiền vì họ nghĩ tên tuổi của họ đủ lớn rồi. Trong số đó có diễn viên phim  - Alexis Knapp\", Tamaran cho biết và đánh giá số điểm 1/10.Tamaran kể lại lần Alexis làm rơi một phần của chiếc bánh kem ra váy và cho rằng như vậy sẽ tốt hơn. Ngoài ra, diễn viên người Mỹ còn nói thêm một nhà thiết kế đã cho cô mượn bộ trang sức trị giá 1.300 USD để đeo. Song cô không thể tìm thấy nó để trả lại.\"Khi sếp của tôi yêu cầu thanh toán, Alexis trả lời: Tôi cần trả tiền cho anh?\", Tamaran nói.Ngoài ra, Jennifer Lopez cũng rơi vào nhóm khó làm việc cùng và Tamaran nói rằng những người làm việc cho J.Lo không thể nhìn cô ấy.  ", "topic": "Giải trí", "tag": ["Stylist", "Trợ lý", "Jennifer López", "Nhà tạo mẫu", "Carrie Underwood", "Hollywood", "Alexis Knapp", "Trang phục", "Marisa Tomei", "Mắc bệnh", "Jacob Elordi", "Ngôi sao", "Selena gomez", "Sự quan tâm", "Ariel Winter", "Trải nghiệm", "Nhà thiết kế", "Tiết lộ", "Làm việc", "Làm ơn"], "link": "https://zingnews.vn/tro-ly-stylist-to-jennifer-lopez-va-sao-nao-mac-benh-ngoi-sao-post1117473.html"}