{"id": "35976018", "header": "Thực hiện nghiêm các quy định về phòng chống dịch đối với thí sinh, người nhà đưa đón", "datetime": "2020-08-09T12:02:00.000+07:00", "summary": "Ngày 9-8, Thủ tướng Chính phủ vừa có công điện 1053/CĐ-TTg về bảo đảm trật tự, an toàn giao thông trong điều kiện diễn biến mới, phức tạp của dịch bệnh Covid-19.", "content": "Công điện nêu rõ, trong những ngày qua liên tục phát hiện các ca nhiễm Covid-19 mới trong cộng đồng tại một số địa phương, báo hiệu dịch Covid-19 đang quay trở lại Việt Nam với nguy cơ và mức độ phức tạp khó lường.Để bảo đảm trật tự an toàn giao thông, phục vụ tốt nhu cầu đi lại của nhân dân và vận tải hàng hóa phục vụ các hoạt động kinh tế xã hội trong điều kiện diễn biến mới và phức tạp của dịch bệnh Covid-19, Thủ tướng yêu cầu các bộ ngành liên quan bảo đảm trật tự an toàn giao thông (TTATGT) và thực hiện nghiêm các quy định về phòng chống dịch bệnh Covid-19 đối với thí sinh, người nhà đưa đón và các cán bộ tuyển sinh trong kỳ thi tốt nghiệp THPT đang diễn ra. Có phương án ứng trực, điều tiết giao thông tại các khu vực gần điểm thi và các tuyến đường chính dẫn đến điểm thi để bảo đảm an toàn tuyệt đối trong việc vận chuyển đề thi, bài thi và tạo điều kiện thuận lợi nhất cho thí sinh đi thi, không để thí sinh đến điểm thi muộn do ùn tắc giao thông; kịp thời phát hiện, ngăn chặn và xử lý nghiêm các hành vi vi phạm về TTATGT.Thủ tướng chỉ đạo phải có phương án tổ chức vận tải phù hợp, bảo đảm năng lực, chất lượng dịch vụ vận tải và tuân thủ nghiêm quy định về phòng chống dịch bệnh Covid-19, phục vụ tốt nhu cầu đi lại của nhân dân trong dịp nghỉ lễ 2-9 và khai giảng năm học mới.Yêu cầu các đơn vị kinh doanh vận tải tuân thủ tuyệt đối quy định về phòng chống dịch bệnh Covid-19, đồng thời thực hiện nghiêm quy định pháp luật về bảo đảm TTATGT. Chủ động thực hiện các biện pháp phòng ngừa tai nạn giao thông, nhất là ban đêm từ 22 giờ ngày hôm trước đến 5 giờ ngày hôm sau.Bố trí đủ lái xe, không để xảy ra vi phạm về thời gian lao động của lái xe; thực hiện theo dõi hoạt động của lái xe, phương tiện qua thiết bị giám sát hành trình; thường xuyên thanh, kiểm tra, không để lái xe vi phạm về nồng độ cồn, ma túy, chở quá số người, tăng giá vé trái quy định.Thực hiện nghiêm, hiệu quả nhiệm vụ phòng chống dịch bệnh Covid-19 gắn với tuần tra kiểm soát, xử lý vi phạm TTATGT, tập trung kiểm tra, phát hiện, xử lý các hành vi vi phạm là nguyên nhân trực tiếp gây tai nạn giao thông, ùn tắc giao thông. Tăng cường kiểm tra, xử lý vi phạm đối với xe khách, xe tải nặng, xe container vào ban đêm. Ngăn chặn, xử lý, trấn áp hiệu quả hành vi tụ tập đua xe trái phép. Tăng cường kiểm tra an toàn giao thông bến khách ngang sông, bến tàu chở khách du lịch và sử dụng phương tiện nhỏ thô sơ chở người hoạt động trên đường thủy và bảo đảm an ninh, an toàn hàng không.Cùng với đó, triển khai “Tháng cao điểm an toàn giao thông cho học sinh đến trường - tháng 9”, các trường học đẩy mạnh giáo dục kiến thức và kỹ năng tham gia giao thông an toàn cho học sinh, sinh viên; tổ chức ký cam kết giữa gia đình và nhà trường về giáo dục và bảo đảm an toàn giao thông cho học sinh; tuyệt đối không để trẻ em điều khiển xe mô tô khi chưa đủ tuổi, không có giấy phép lái xe; phối hợp cơ quan chức năng, chính quyền địa phương bảo đảm TTATGT khu vực cổng trường học.Thủ tướng cũng chỉ đạo đẩy mạnh tuyên truyền, phổ biến pháp luật an toàn giao thông và các biện pháp phòng chống dịch bệnh Covid-19 để nâng cao ý thức người dân; không lái xe khi đã uống rượu bia, sử dụng chất ma túy; không phóng nhanh, vượt ẩu; đội mũ bảo hiểm đạt chuẩn khi đi mô tô, xe máy, xe đạp điện và các biện pháp hạn chế tai nạn xe mô tô, xe gắn máy, tai nạn đò ngang, tai nạn đường sắt. ", "topic": "Xã hội", "tag": ["Trật tự an toàn giao thông", "Đưa đón", "Nghiêm", "Phòng chống", "Công điện", "Người nhà", "Thí sinh", "An toàn giao thông", "Dịch bệnh", "Dịch", "Điểm thi", "Bảo đảm", "Phức tạp", "Quy định", "Tai nạn giao thông", "Ca nhiễm", "Vận tải", "Vi phạm", "Diễn biến", "Trật tự"], "link": "http://sggp.org.vn/thuc-hien-nghiem-cac-quy-dinh-ve-phong-chong-dich-doi-voi-thi-sinh-nguoi-nha-dua-don-678453.html"}