{"id": "35973216", "header": "Đoàn cán bộ đi giao lưu thể thao giữa dịch: 'Bình thường'", "datetime": "2020-08-09T07:26:00.000+07:00", "summary": "Ông Quế cho biết, việc phòng chống dịch ở Agribank Đắk Nông còn lo hơn các cơ quan khác bởi liên quan đến khách hàng, phức tạp chứ không đơn giản.", "content": "Liên quan đến thông tin hàng chục cán bộ Agribank Đắk Nông đi miền Trung giao lưu giữa mùa Covid-19, sáng ngày 8/8, trao đổi với báo Đất Việt, đại diện lãnh đạo tỉnh Đắk Nông xác nhận và cho biết tỉnh đã có chỉ đạo xác minh, làm rõ sự việc.Nói về việc này, ông Phan Công Quế, Giám đốc Ngân hàng Nông nghiệp và Phát triển nông thôn (Agribank), Chi nhánh Đắk Nông xác nhận đoàn công tác của Agribank Đắk Nông có đi công tác ở Hà Tĩnh.Khi được hỏi về việc các cán bộ chủ chốt Agribank Đắk Nông đi công tác trong lúc này thì ảnh hưởng gì đến công tác phòng chống dịch bệnh Covid-19 ở Agribank Đắk Nông?, ông Quế nói: \"Ở ngoài này vẫn bình thường. Đơn vị triển khai xong rồi đi trước. Sau này tỉnh mới có thông báo\".Đối với nhiều cán bộ xin nghỉ phép cùng thời gian, theo thông tin trên báo Người Lao Động, ông Quế cho biết: \"Nghỉ phép là việc của người ta. Nếu đi những địa phương có dịch thì sẽ bắt cách ly. \"Chúng tôi phòng chống dịch còn lo hơn các cơ quan khác bởi liên quan đến khách hàng, phức tạp lắm chứ không phải đơn giản đâu\".Trước đó, theo phản ánh, đoàn công tác của Agribank Đắk Nông đi Hà Tĩnh để \"giao lưu thể thao, học tập kinh nghiệm tại Agribank Hà Tĩnh\". Đoàn công tác có gần 20 người do ông Trần Hữu Trinh, Phó giám đốc Agribank Đắk Nông làm trưởng đoàn với thời gian công tác từ ngày 1/8 đến 5/8.Riêng ông Phan Công Quế, Giám đốc Agribank Đắk Nông hiện cũng đang đi công tác nhưng có thời gian dài hơn.Ngoài ra, còn có cán bộ các đơn vị thuộc Agribank Đắk Nông có đơn xin nghỉ phép mà thời gian nghỉ phép phần lớn trùng nhau từ ngày 3/8 đến 5/8 (3 ngày) với lý do bận việc gia đình.Được biết, tình hình dịch bệnh Covid-19 đang diễn biến phức tạp tại các tỉnh miền Trung – Tây Nguyên, UBND tỉnh Đăk Nông liên tục có các văn bản chỉ đạo tăng cường công tác phòng chống dịch bệnh trên địa bàn.Trong đó tỉnh đã tạm dừng các hoạt động công cộng, dừng các dịch vụ kinh doanh giải trí; khuyến cáo người dân không ra khỏi nhà nếu không cần thiết, hạn chế đi các tỉnh khác. UBND tỉnh cũng yêu cầu người đứng đầu cơ quan, đơn vị khuyến cáo cán bộ, công chức, viên chức, người dân hạn chế di chuyển, nhất là di chuyển khỏi địa phương. ", "topic": "Pháp luật", "tag": ["Agribank Đắk Nông", "Giao lưu", "Hà Tĩnh", "Thể thao", "Dịch bệnh", "Dịch", "Phòng chống", "Agribank", "Cán bộ", "Trần Hữu Trinh", "Nghỉ phép", "Đi công tác", "Ngân hàng nông nghiệp và phát triển nông thôn", "Báo Đất Việt", "Agribank Hà Tĩnh", "Bình thường", "Đăk Nông", "Phức tạp", "Khách hàng", "Đơn giản"], "link": "http://baodatviet.vn/chinh-tri-xa-hoi/tin-tuc-thoi-su/doan-can-bo-di-giao-luu-the-thao-giua-dich-binh-thuong-3415918/"}