{"id": "35974206", "header": "Điểm danh 'gái một con' đình đám nhất showbiz Hoa ngữ", "datetime": "2020-08-09T09:11:03.000+07:00", "summary": "Dù đã kết hôn, sinh con nhưng Dương Mịch, Angelababy, Triệu Lệ Dĩnh, Lưu Thi Thi, Đường Yên vẫn chứng tỏ sức hút không hề suy giảm khi đều là những cái tên hàng đầu trong làng giải trí Hoa ngữ.", "content": "Năm 2014, Dương Mịch về chung một nhà với nam tài tử điển trai Lưu Khải Uy, cùng năm cặp đôi chào đón con gái đầu lòng đặt tên là Tiểu Gạo Nếp. Nhưng hạnh phúc ngắn chẳng tày gang, cuối năm 2018, cặp đôi chính thức đường ai nấy đi. Điều khiến dư luận khâm phục là dù đã trải qua sinh nở và biến cố hôn nhân, nhưng không vì vậy mà cô nàng đánh mất phong độ.Hậu ly hôn Dương Mịch trở lại mạnh mẽ với nhiều hoạt động giải trí. Cô nàng liên tiếp khẳng định được tên tuổi và sức hút qua thành công của các tác phẩm:  Nhan sắc của bà mẹ 1 con cũng ngày một “lên hương”. Không chỉ được các đạo diễn ưu ái cô còn là gương mặt quen thuộc của nhiều tạp chí và nhãn hàng thời trang nhờ vóc dáng “vạn người mê”.Không kém cạnh Dương Mịch, Angelababy cũng là một trong những bà mẹ 1 con đình đám nhất nhì giới showbiz Hoa ngữ. Mặc dù thường xuyên nhận nhiều lời chỉ trích về khả năng diễn xuất nhưng không thể phủ nhận mỗi dự án Angelababy tham gia đều gây được sự chú ý lớn.Hiểu rõ lợi thế không nằm ở mảng diễn xuất nên Angelababy tập trung phát triển sự nghiệp ở lĩnh vực thời trang và show giải trí. Cô là gương mặt yêu thích của chương trình  ( phiên bản Trung Quốc). Bên cạnh đó gương mặt lai Tây của cô cũng được nhiều nhãn hàng và trang bìa tạp chí ưu ái.Về đời tư, Angelababy kết hôn với Huỳnh Hiểu Minh vào năm 2015. Sau 2 năm về chung một nhà, Angelababy hạ sinh quý tử Tiểu Hải Miên (bọt biển nhỏ) trong sự vỡ òa của ông xã và người hâm mộ.Dù đã là mẹ 1 con nhưng không vì thế mà sức hút của mỹ nhân sinh năm 1989 bị giảm sút. Sau khi sinh con cô nhanh chóng lấy lại vóc dáng và tái xuất làng giải trí. Nếu như Dương Mịch nhiều lần bị chỉ trích vì quá mải mê công việc mà bỏ bê con gái thì Angela Baby lại được khen ngợi hết lời khi luôn dành thời gian để chăm sóc và chơi cùng con.Triệu Lệ Dĩnh được đông đảo khán giả yêu thích qua loạt vai diễn trong các dự án ăn khách như:  Nhan sắc ngọt ngào, trong sáng cùng lối diễn xuất tự nhiên đã giúp Triệu Lệ Dĩnh khẳng định được tên tuổi trong làng giải trí. Mỗi bộ phim cô tham gia đều gây được tiếng vang, thậm chí mỹ nữ họ Triệu còn được ưu ái đặt cho danh hiệu “Nữ hoàng rating” màn ảnh nhỏ.Triệu Lệ Dĩnh -Phùng Thiệu Phong đăng ký kết hôn vào tháng 10/2018. Đầu năm 2019, cặp đôi chào đón con trai đầu lòng. Sau đó Triệu Lệ Dĩnh dành gần 1 năm để tập trung tĩnh dưỡng và chăm sóc con nhỏ. Trở lại showbiz, Triệu Lệ Dĩnh khiến fan “đứng ngồi không yên” với màn lột xác xuất sắc.Nếu trước kia gu thời trang của Triệu Lệ Dĩnh luôn bị chê là quê mùa thì hiện tại cô luôn xuất hiện với vẻ ngoài quyến rũ cùng gu thời trang sang trọng. Thậm chí nhiều người còn cho rằng nhan sắc của Triệu Lệ Dĩnh có phần “lên hương” hơn so với thời con gái.Không chỉ gây ấn tượng với vẻ đẹp ngọt ngào, thanh lịch, khả năng diễn xuất của Đường Yên cũng được khán giả ghi nhận qua loạt vai diễn trong các bộ phim:Năm 2018, Đường Yên kết hôn với nam diễn viên La Tấn. Để tập trung cho việc mang thai, cô chủ động giảm cường độ công việc và từ chối lời mời góp mặt trong các sự kiện. Tới giữa năm 2019, cặp đôi xác nhận mang thai sau nhiều lần Đường Yên bị bắt gặp “khệ nệ” vác bụng bầu. Tháng 3/2020 cô hạ sinh con gái đầu lòng cho ông xã La Tấn.Sau thời gian nghỉ sinh, mới đây Đường Yên đã chính thức tái xuất trong sự kiện quảng bá cho dự án . Đây chính là tác phẩm đánh dấu sự trở lại của nữ diễn viên trên màn ảnh nhỏ. Ngoài Đường Yên, bộ phim còn có sự góp mặt của 2 ngôi sao tên tuổi Xa Thi Mạn, Đậu Kiêu, hứa hẹn là bom tấn cổ trang của màn ảnh nhỏ.Sau thành công của , Lưu Thi Thi tiếp tục chứng tỏ khả năng diễn xuất qua loạt dự án chất lượng: Nhờ thành tích nổi bật, cô được truyền thông chú ý và được bình chọn là một trong \"tứ tiểu hoa đán\" bên cạnh Thích Vy, Đường Yên, Dương Mịch. không chỉ mang lại cho Lưu Thi Thi thành công trong sự nghiệp, mà còn giúp cô nên duyên với nam diễn viên Ngô Kỳ Long. Năm 2015, cặp đôi chính thức về chung một nhà, sau đó đón con trai đầu lòng vào năm 2019.Thời điểm mang thai, nữ diễn viên lui về ở ẩn, tập trung chăm sóc sức khỏe bản thân. Dù tạm xa làng giải trí nhưng Lưu Thi Thi vẫn là cái tên được truyền thông săn đón. Chỉ cần Lưu Thi Thi xuất hiện, báo chí sẽ không ngừng đưa tin. Sau khi sinh con, Lưu Thi Thi chính thức tái xuất với 2 bộ phim Lưu Kim Tuế Nguyệt (tựa Việt: Tháng Năm Tươi Đẹp, hợp tác cùng Nghê Ni) và Tôi Thân Yêu (diễn cùng Chu Nhất Long). Đây đều là các tác phẩm được đầu tư chỉn chu từ khâu kịch bản đến chọn diễn viên, đạo diễn nên người hâm mộ của cô đang rất mong ngóng được gặp lại cô trên màn ảnh nhỏ.  ", "topic": "Giải trí", "tag": ["Đường Yên", "Lưu Thi Thi", "La Tấn", "Triệu Lệ Dĩnh", "Angelababy", "Dương Mịch", "Yến vân đài", "Hoa ngữ", "Gái một con", "Showbiz", "Điểm danh", "Đình đám", "Sức hút", "Lên hương", "Tiểu Gạo Nếp", "Thập Lý Đào Hoa", "Kết hôn", "Đầu lòng", "Phù Dao hoàng hậu", "Lưu Khải Uy"], "link": "https://nguoiduatin.vn/diem-danh-gai-mot-con-dinh-dam-nhat-showbiz-hoa-ngu-a485450.html"}