{"id": "35973901", "header": "Giá vàng hôm nay 9/8: Tuần tới, vàng có tiếp tục 'nhảy múa'?", "datetime": "2020-08-09T08:17:00.000+07:00", "summary": "Giá vàng hôm nay 9/8: Theo kết quả khảo sát của Kitco, giới chuyên gia đang phân chia giữa quan điểm tăng và giảm của giá vàng trong tuần tới.", "content": "Kết quả khảo sát của Kitco cho thấy, có 41% chuyên gia ủng hộ xu hướng tăng giá và 41% cho rằng giá vàng giảm, còn lại 18% cho rằng giá vàng đi ngang trong những phiên tiếp theo.Đối với kết quả khảo sát trực tuyến trên thị trường, 69% nhà đầu tư vẫn dự đoán giá vàng sẽ tăng, chỉ có 18% dự đoán vàng sẽ giảm và 13% nhà đầu tư giữ quan điểm trung lập.Kết thúc phiên giao dịch cuối tuần, giá vàng thế giới chốt tại 2.034,8 USD/ounce. Như vậy, giá vàng giao ngay tăng thêm 58,7 USD/ounce so với thời điểm chốt phiên giao dịch cuối tuần trước.Giá của kim loại quý này đã đạt nhiều mức cao kỷ lục mới trên ngưỡng quan trọng 2.000 USD/ounce trước khi quay đầu \"hạ nhiệt\" ở phiên cuối tuần do áp lực chốt lời của nhà đầu tư và đồng USD hướng tới tuần tăng đầu tiên trong 6 tuần qua.Theo các nhà phân tích, bất chấp xu hướng chung đi lên, những sự điều chỉnh là không loại trừ. Trên thực tế, các đợt điều chỉnh là một dấu hiệu tốt cho thị trường lúc này vì nó cho vàng thêm thời gian để củng cố một vùng giá trước khi tạo ra các đợt tăng giá mới.\"Mặc dù trợ lực cơ bản cho vàng vẫn tích cực, nhưng về mặt kỹ thuật, vàng đã tăng do khối lượng giảm và được mua quá mức trên chỉ báo RSI. Vàng có thể kiểm tra lại mốc 2.000 USD/ounce hoặc 1.925 USD/ounce là mốc đột phá trước đó”, chiến lược gia thị trường trưởng của SIA Wealth Management Colin Cieszynski cho biết.Trong khi, nhà phân tích thị trường cấp cao của Kitco Jim Wyckoff nhận định, bất kỳ sự phục hồi giá nào của kim loại màu vàng vào tuần tới sẽ không có nghĩa là sự kết thúc của đợt tăng giá. Ngoài ra, sự sụt giảm giá được dự báo sẽ thấp trong tuần tới vì có rất nhiều nhà đầu tư đứng ngoài cuộc chờ đợi để nhảy vào thị trường tăng điểm.Ở thị trường trong nước cũng liên tục \"nhảy múa\" theo diễn biến của giá vàng thế giới. Thậm chí có thời điểm, giá vàng SJC đã vượt mức 62 triệu đồng/lượng, cao nhất từ trước đến nay.Hiện tại, giá vàng SJC tại công ty VBĐQ Sài Gòn niêm yết cho thị trường TP HCM với giá 58,5-60,3 triệu đồng/lượng.Giá vàng SJC trên hệ thống Phú Quý đang đứng tại 58-60 triệu đồng/lượng. Trên hệ thống Bảo Tín Minh Châu, giá vàng SJC ở mức 57,7-59,7 triệu đồng/lượng.Tính chung cả tuần, giá vàng SJC tại các thương hiệu trong nước trên đã tăng từ 1,05-1,87 triệu đồng/lượng chiều mua vào và 2,05-2,4 triệu đồng/lượng chiều bán ra.Trong khi đó, giá vàng rồng Thăng Long của Bảo Tín Minh Châu cũng tăng 1,07 triệu đồng/lượng chiều mua vào, 1,22 triệu đồng/lượng bán ra trong tuần qua và đang giao dịch ở 55,23-56,43 triệu đồng/lượng.Còn giá vàng Doji tại thị trường Hà Nội đứng ở 58-60 triệu đồng/lượng, tăng 1,6 triệu đồng/lượng chiều mua vào và 2,5 triệu đồng/lượng bán ra so với thời điểm chốt phiên cuối tuần trước. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Nhảy múa", "Vàng", "Phiên giao dịch", "Giao ngay", "Phân chia", "Khảo sát", "Phiên cuối tuần", "Kim loại quý", "SIA Wealth Management", "Tăng giá", "RSI", "Quan điểm", "Colin Cieszynski", "Trung lập", "Chốt lời", "Mốc", "Điều chỉnh", "Ngưỡng"], "link": "https://www.baogiaothong.vn/gia-vang-hom-nay-98-tuan-toi-vang-co-tiep-tuc-nhay-mua-d475171.html"}