{"id": "35977682", "header": "Đại gia đình ông chủ Kido sắp nhận hơn 140 tỷ tiền mặt", "datetime": "2020-08-09T15:50:00.000+07:00", "summary": "Tập đoàn Kido sẽ chi gần 330 tỷ đồng để trả cổ tức bằng tiền vào tháng 9. Nhóm cổ đông gia đình ông Trần Kim Thành và Trần Lệ Nguyên hiện sở hữu hơn 90 triệu cổ phiếu Kido.", "content": "Công ty Cổ phần Tập đoàn Kido chuẩn bị chi trả cổ tức năm 2019 bằng tiền mặt với tỷ lệ 16% (1 cổ phiếu được nhận 1.600 đồng). Ngày chốt danh sách cổ đông là 28/8. Ngày thanh toán cổ tức dự kiến vào 10/9.Với gần 206 triệu cổ phiếu đang lưu hành, lượng tiền mặt Kido dùng để chi trả cổ tức cho cổ đông sắp tới ước tính gần 330 tỷ đồng. Tỷ lệ cổ tức tiền mặt 16% cao hơn mức bình quân 10-12% các năm trước.Tại Tập đoàn Kido, hai nhà sáng lập là Chủ tịch HĐQT Trần Kim Thành cùng em trai Tổng giám đốc Trần Lệ Nguyên và các thành viên trong gia đình đang nắm giữ tỷ lệ sở hữu lớn nhất.Là người lãnh đạo cao nhất tại doanh nghiệp nhưng ông Thành chỉ đứng tên trực tiếp 0,1% cổ phần Kido. Tuy nhiên, hai pháp nhân Công ty TNHH Đầu tư Kido và Công ty TNHH MTV PPK do doanh nhân này làm chủ tịch đều là cổ đông lớn tại Tập đoàn Kido khi nắm giữ tổng cộng 18,4% cổ phần.Tỷ lệ sở hữu trực tiếp của bà Vương Bửu Linh, vợ ông Trần Kim Thành tại Kido cũng chỉ là 1%. Tương tự chồng, bà Linh thông qua pháp nhân Công ty TNHH Đầu tư Vinh Linh quản lý thêm 5,3% cổ phần tập đoàn gia đình. Bà hiện là thành viên HĐQT Kido.Khác với anh trai, CEO Trần Lệ Nguyên trực tiếp nắm giữ 15% cổ phần công ty, là cổ đông lớn nhất của Kido và không sở hữu gián tiếp thông qua các pháp nhân doanh nghiệp khác.Nhưng đây mới chỉ là những cổ đông lớn liên quan gia tộc họ Trần ở Kido. Nhiều thành viên trong gia đình ông Trần Kim Thành và Trần Lệ Nguyên còn sở hữu trực tiếp và gián tiếp dưới 5% vốn tập đoàn.Tổng tỷ lệ cổ phần có quyền biểu quyết tại Kido của đại gia đình hai doanh nhân này lên tới 43,8%, tương ứng 90 triệu cổ phiếu. Như vậy, gia tộc ông chủ Kido sẽ thu về hơn 140 tỷ đồng tiền mặt từ đợt chia cổ tức tới đây.Ngoài nhóm cổ đông liên quan hai ông chủ Kido, Công ty Quản lý quỹ VinaCapital cũng sẽ thu về 41 tỷ đồng trong đợt chia cổ tức này. Đây là cổ đông lớn với sở hữu 12,5% tại tập đoàn. Thời gian qua, nhóm VinaCapital liên tục mua vào cổ phiếu Kido.Trên thị trường chứng khoán, cổ phiếu Kido hiện giao dịch ở thị giá 33.350 đồng. Mã này từng có giai đoạn tăng nóng từ vùng giá hơn 15.000 đồng hồi giữa tháng 4 lên gần 34.000 đồng/cổ phiếu vào đầu tháng 6.Năm nay, Kido có nhiều chuyển động lớn về chiến lược. Tập đoàn này sẽ sáp nhập các công ty con Kido trong ngành hàng kem, Tường An và Vocarimex trong lĩnh vực sản xuất dầu ăn để tăng quy mô công ty, tối ưu hóa nguồn lực, bộ máy quản trị, chi phí.Kido đã bắt tay với Vinamilk, chuẩn bị thành lập liên doanh Vibev lấn sân sang lĩnh vực nước giải khát. Quý III năm nay, tập đoàn đồng thời quay trở lại ngành hàng bánh kẹo sau 5 năm bán thương hiệu Kinh Đô cho Mondelez.Bánh kẹo chính là sản phẩm đưa Kido từ một công ty gia đình thành lập năm 1993 vào nhóm những doanh nghiệp lớn nhất Việt Nam trong lĩnh vực thực phẩm, hàng tiêu dùng sau hơn 2 thập kỷ. ", "topic": "Kinh tế", "tag": ["KIDO", "Trần Kim Thành", "Tập đoàn Kido", "Trần Lệ Nguyên", "Đại gia đình", "Cổ tức", "Tiền mặt", "Cổ phiếu", "Ông chủ", "Cổ đông", "KIDO Trần Lệ Nguyên", "Nắm giữ", "Vương Bửu Linh", "Cổ phần", "Cổ đông lớn", "Pháp nhân", "Lập là", "Chi trả", "Lưu hành", "Người lãnh đạo"], "link": "https://zingnews.vn/dai-gia-dinh-ong-chu-kido-sap-nhan-hon-140-ty-tien-mat-post1117553.html"}