{"id": "35970362", "header": "Tướng Mỹ ám ảnh về cuộc chiến trên không gian vũ trụ", "datetime": "2020-08-08T19:00:00.000+07:00", "summary": "Theo một viên tướng Mỹ về hưu, đã đến lúc Hoa Kỳ phải đối mặt với sự thật là không gian vũ trụ đang biến thành chiến trường mới.", "content": "Trung tướng Không quân Mỹ về hưu David Deptula mới đây đã viết trên tờ The Hill rằng, trong thời kỳ chiến tranh Lạnh, nguy cơ xảy ra một cuộc tấn công từ không gian được coi là nhỏ, vì đó được coi là dấu hiệu mở đầu cho sự bùng nổ chiến tranh hạt nhân.Trong lịch sử, Hoa Kỳ và Liên Xô nói chung đã nhất trí không can thiệp hoặc gây trở ngại cho nhau khi triển khai lực lượng trong không gian vũ trụ để đảm bảo an ninh quốc gia, vì điều này gián tiếp nằm dưới định nghĩa khá mơ hồ về cái gọi là \"phương tiện kỹ thuật quốc gia giám sát việc tuân thủ các hiệp ước\" - tác giả giải thích.Nhưng quan điểm coi vệ tinh như một phương tiện quân sự chiến lược bắt đầu thay đổi kể từ sau chiến tranh vùng Vịnh lần thứ nhất. Khi đó, các hệ thống trên không gian đã cung cấp cho liên minh phương Tây một lợi thế chiến thuật và quyết định diễn biến của cuộc chiến.Bài viết trên tờ The Hill nhấn mạnh, hiện nay, Mỹ dựa vào không gian vũ trụ để thể hiện sức mạnh của mình ra toàn thế giới và nền kinh tế đất nước cũng trở nên không thể tách rời với khả năng sử dụng không gian.Hồi tháng 11/2019, Tổng thư ký NATO Jens Stoltenberg cũng đã nói rằng, các nước liên minh có kế hoạch công nhận không gian là khu vực hoạt động mới của Liên minh Quân sự Bắc Đại Tây Dương, nhưng khối này sẽ không triển khai vũ khí ở đó.Do đó, không có gì ngạc nhiên khi những đối thủ tiềm tàng của Mỹ như Nga và Trung Quốc cũng bắt đầu tích cực phát triển các học thuyết và tạo ra các cơ cấu, lực lượng và phương tiện của riêng họ để cố gắng vô hiệu hóa lợi thế phi đối xứng của Mỹ trong không gian.Không gian đang biến thành một chiến trường mới giữa các cường quốcƯu thế tuyệt đối và sự đi đầu của Hoa Kỳ trong không gian đã dẫn đến những nỗ lực \"quân sự hóa không gian\" từ các đối thủ của Washington, điều mà Hoa Kỳ không thể bỏ qua. Giới chức Mỹ lo ngại về viễn cảnh tái hiện một cuộc “chiến tranh giữa các vì sao” mới.Vừa qua, Bộ Tư lệnh Không gian Mỹ gần đây đã \"cung cấp bằng chứng\" cho rằng Nga đã tiến hành các cuộc thử nghiệm vũ khí chống vệ tinh trên vũ trụ vào giữa tháng 7.Viên tướng Mỹ cảnh báo, đây chỉ là bước tiến mới nhất trong số ngày càng nhiều các cuộc thử nghiệm trên vũ trụ do nhiều quốc gia thực hiện. Ngoài ra, điều này mâu thuẫn với chính sách của Hoa Kỳ là từ bỏ quân sự hóa ngoài không gian, tức là bố trí vũ khí trên vũ trụ và sử dụng ngoài vũ trụ cho mục đích quân sự.Theo tác giả, Lầu Năm Góc phải đáp ứng điều này và cung cấp cho Lực lượng Không gian Hoa Kỳ tất cả các nguồn lực cần thiết để hoàn thành nhiệm vụ quan trọng nhất của họ là ngăn chặn những kẻ thù tiềm tàng và trong trường hợp \"đối thủ sử dụng không gian\", có thể đưa ra phản ứng kịp thời.Bài báo viết, đã đến lúc Mỹ phải đối mặt với sự thật là Nga, Trung Quốc và các nước khác đang tiến tới quân sự hóa không gian, nên vũ trụ hiện là một đấu trường mới cho các hoạt động quân sự. Điều này làm giới chức Mỹ lo ngại về viễn cảnh tái hiện một cuộc cuộc “chiến tranh giữa các vì sao” đang hiển hiện trước mắt.The Hill bày tỏ sự lo lắng rằng, thật không may là khi không gian bên ngoài trở thành đối tượng của sự cạnh tranh ngày càng tăng, ngành công nghiệp Mỹ sản xuất các sản phẩm an ninh quốc gia cho ngành không gian vũ trụ lại đang bị tụt hậu lại phía sau. ", "topic": "Thế giới", "tag": ["Không gian vũ trụ", "Tướng", "The Hill", "David Deptula", "Biến thành", "Về hưu", "Chiến trường", "Cuộc chiến", "Ám ảnh", "Chiến tranh vùng Vịnh", "Sự thật", "Chiến tranh hạt nhân", "Nato Jens Stoltenberg", "Mỹ", "Không quân Mỹ", "Chiến tranh lạnh", "Đối mặt", "Không gian", "Trung tướng", "Trên không gian"], "link": "http://baodatviet.vn/the-gioi/quan-he-quoc-te/tuong-my-am-anh-ve-cuoc-chien-tren-khong-gian-vu-tru-3415932/"}