{"id": "35978434", "header": "Thuê xe tự lái rồi đi cầm cố lấy tiền mua ma túy", "datetime": "2020-08-09T17:10:00.000+07:00", "summary": "Hội đồng xét xử Tòa án nhân dân tỉnh Gia Lai vừa tuyên phạt sơ thẩm 11 năm tù đối với bị cáo Nguyễn Quốc Hải (SN 1996), trú tại thôn 3, xã Ia Tô, huyện Ia Grai về tội lừa đảo chiếm đoạt tài sản.", "content": "Theo cáo trạng, Nguyễn Quốc Hải vốn không có nghề nghiệp ổn định và bị nghiện ma túy. Ngày 10/10/2019, Nguyễn Quốc Hải lên facebook và thấy tài khoản \"Dịch vụ thuê xe Xuân Bính\" do anh Ngô Xuân Bính (SN 1996), trú tại 31B Ngô Quyền, xã Biển Hồ, TP. Pleiku tỉnh Gia Lai, làm chủ cơ sở nên đã nhắn tin với anh Ngô Xuân Bính qua tin nhắn messenger để thuê xe.Ảnh Hải tại phiên tòa sơ thẩm.Anh Ngô Xuân Bính yêu cầu Nguyễn Quốc Hải phải cung cấp bản gốc giấy chứng minh nhân dân của Nguyễn Quốc Hải, bản gốc sổ hộ khẩu bất kỳ. Do không tìm thấy sổ hộ khẩu của gia đình nên Nguyễn Quốc Hải đã mượn hộ khẩu gia đình của một người bạn rồi gọi điện cho anh Ngô Xuân Bính và đề nghị đến nhà anh Ngô Xuân Bính để nhận xe nhưng anh Ngô Xuân Bính yêu cầu giao xe tại nhà Nguyễn Quốc Hải để kiểm tra. Nguyễn Quốc Hải đã nói anh Ngô Xuân Bính đến nhà một người bạn khác của Nguyễn Quốc Hải tại đường Trần Phú (TP. Pleiku) và nói đây là nhà chú ruột của Nguyễn Quốc Hải.Do tin tưởng nên anh Ngô Xuân Bính điều khiển xe ô tô Mazda BT50 biển số 81C-17144 đến địa chỉ trên để giao xe cùng bản sao giấy chứng nhận đăng ký xe, giấy chứng nhận đăng kiểm và bảo hiểm xe cho Nguyễn Quốc Hải. Sau đó, Nguyễn Quốc Hải đã mang chiếc xe cùng giấy tờ đến tiệm cầm đồ Hùng Thịnh tại thôn Hàm Rồng, phường Chi Lăng, TP. Pleiku, tỉnh Gia Lai, để cầm cố lấy 70 triệu đồng để trả nợ, mua ma túy và tiêu xài cá nhân rồi cắt liên lạc với anh Ngô Xuân Bính.Đến thời hạn trả xe nhưng không thấy và không liên lạc được với Nguyễn Quốc Hải, qua định vị biết xe bị cầm cố nên anh Ngô Xuân Bính đã đến trình báo tại cơ quan Công an. ", "topic": "Pháp luật", "tag": ["Nguyễn Quốc Hải", "Thuê xe tự lái", "Cầm cố", "Ngô Xuân Bính", "Ia Tô", "Ia Grai", "Lấy tiền", "Ma túy", "Sơ thẩm", "MESSENGER", "Tuyên phạt", "Thuê xe", "Biển hồ", "Hội đồng xét xử", "Chiếm đoạt tài sản", "Lừa đảo", "Sổ hộ khẩu", "Bị cáo", "Nghiện ma túy", "Bản gốc"], "link": "http://baodansinh.vn/thue-xe-tu-lai-roi-di-cam-co-lay-tien-mua-ma-tuy-20200809164920678.htm"}