{"id": "35978104", "header": "Cô gái 17 tuổi gây ấn tượng ở cuộc thi rap", "datetime": "2020-08-09T16:26:00.000+07:00", "summary": "Pháo là một trong những thí sinh nổi bật nhất King of Rap tập 2. Cô gái 17 tuổi nổi tiếng từ trước khi tham gia cuộc thi.", "content": " Hai show rap lên sóng cùng thời điểm, Rap Việt đang nhỉnh hơn King of Rap về hiệu ứng truyền thông lẫn lượt xem. Vòng đầu tiên của hai show khác nhau và phần nào ảnh hưởng tới sự hấp dẫn của mỗi chương trình. Rap Việt thú vị ngay vòng đầu bởi màn tranh giành thí sinh quyết liệt từ dàn huấn luyện viên.Ngược lại, King of Rap hoàn toàn tập trung vào phần thi của các thí sinh, ít những trao đổi bên lề. Chương trình được nhận xét mang đậm chất underground hơn cả. Tập 2 của King of Rap lên sóng tối 8/8 có sự xuất hiện có nhiều nhân tố tài năng, cá tính, chẳng hạn rapper R.E.V, Chị cả hay Pháo…Rapper R.E.V (Hoàng Lê Quân) 25 tuổi đến từ Thái Nguyên, xuất hiện trên sân khấu và rap về . Ngay khi bước ra, R.E.V đã khuấy động sân khấu với bản lĩnh và sự tự tin. Bản rap cuốn hút từ phần âm nhạc kết hợp ca trù mới lạ tới lyric gây ấn tượng mạnh mẽ. Đoạn drop của bản nhạc khiến khán giả ở trường quay không ngừng nhún nhảy.Phần trình diễn hoàn toàn chinh phục các giám khảo. L.K nhận xét: \"Tại sao ở Việt Nam đến giờ phút này mới có màn kết hợp rap và ca trù chất như thế này. Tôi cảm nhận được thông điệp của bạn, sự truyền cảm hợp với beat, tôi thích sự sáng tạo này\". Trong khi đó, Big Daddy chia sẻ tiết mục trau chuốt từ âm nhạc đến rap, drop ở đoạn sau cũng hợp lý.R.E.V chia sẻ đây là sáng tác của anh dựa trên bài thơ của nhà thơ Nguyễn Công Trứ. “Ca trù là nghệ thuật hát nói, tính phóng khoáng từ chất thơ đến giọng hát rất phù hợp với rap cũng như thông điệp mà rap, hip hop muốn truyền tải”, rapper 25 tuổi giải thích. Kết quả, thí sinh nhận được lựa chọn tuyệt đối từ bốn giám khảo.Rapper Chị Cả (Đinh Thanh Tùng) 25 tuổi đến từ Hà Nội cũng là nhân tố gây chú ý ở tập thứ hai. Anh xuất hiện với mái tóc dài. Rapper đội tóc giả để hoài niệm về người chị đã mất.Chị Cả rap về kiếp đỏ đen với phần beat, flow khá chậm, đơn giản. Điểm gây ấn tượng ở phần thi của Chị Cả chính là cách chơi chữ thông minh. Những câu rap hài hước, thú vị nhưng chứa đựng nhiều thông điệp xã hội. \"Ước mơ mua cho mẹ một căn biệt thự, giữa biển xanh và bờ cát vàng\", \"Làm lễ cưới, sẽ có những chiếc bánh kem, sẽ có những người khiêu vũ, người yêu cũ lao vào đánh ghen\", ca từ của Chị Cả luôn khiến giám khảo lẫn khán giả bật cười khi theo dõi.Nói về lý do đội tóc giả, thí sinh cho biết anh muốn nổi bật trên sân khấu và hoài niệm về người chị đã mất. “Cô cả trong thế giới rap phải thật độc đáo, không chỉ là những ca từ được viết ra mang ma thuật của riêng tôi mà được tạo từ những căn góc cao nhất của Đinh Thanh Tùng”, anh tâm sự.L.K nhận xét Chị Cả có chủ đề độc đáo. “Tôi có cảm giác Chị Cả là rapper tại Việt Nam dùng những vần độc đáo nhất và khi nghe, tôi có sự đồng cảm. Chị Cả rap trên flow cơ bản nhưng cách chơi chữ và chủ đề tốt”.Tương tự, Big Daddy cho rằng điểm mạnh của Chị Cả là ca từ, viết nhiều vần đôi từ đầu đến cuối và vần nào cũng có nghĩa. Datmaniac vốn là giám khảo khó tính, thường chỉ ra điểm hạn chế của thí sinh cũng khen ngợi Chị Cả. Anh cho rằng phần trình diễn nằm ngoài phạm trù của rapper và có chủ đề hay. “Cả phần trình diễn như đang nói chuyện thực tế chứ không đơn giản là rap”, Datmaniac nhận xét. Kết quả, thí sinh được ba lựa chọn từ L.K, Lil’Shady, Datmaniac.Rap thường là sân chơi của rapper nam. Ở Việt Nam hay thế giới, tỷ lệ rapper nam nổi tiếng, thành công đông đảo hơn đồng nghiệp nữ. Với sân chơi King of Rap hay cả Rap Việt, số thí sinh nữ xuất hiện hiếm hoi.Pháo (Nguyễn Diệu Huyền) 17 tuổi đến từ Tuyên Quang là thí sinh nữ duy nhất trong tập 2 của King of Rap nhưng khiến sân khấu bùng nổ đồng thời nhận được sự chấp thuận của cả bốn giám khảo. Trước khi đến với cuộc thi, Pháo đã nổi tiếng với những bài rap đạt hàng triệu lượt xem như ...Pháo dự thi với bài rap  được cô xử lý trong vòng bốn ngày. Phần âm nhạc mang màu sắc vinahouse sôi động, trong khi đó lyric của thí sinh 17 tuổi độc đáo bởi cách chơi vần ấn tượng. Rapper trẻ gây ấn tượng khi liên tục nhắc \"Đây là Vietnamese girl\" trước khi kết thúc phần thi của mình.L.K chia sẻ flow của bài hát hợp với beat, trong khi đó phần ca từ có cách chơi chữ thú vị. Sau khi nghe thêm lời khen ngợi từ Datmaniac, Pháo nhận được sự đồng ý vào vòng trong từ bốn giám khảo. ", "topic": "Giải trí", "tag": ["KING", "Rap", "R.E.V", "Rapper", "L.K", "Rap Việt", "Pháo", "Gây ấn tượng", "Hoàng Lê Quân", "Ca trù", "FLOW", "Thí sinh", "Cuộc thi", "Đinh Thanh Tùng", "Big Daddy", "Nam nhi", "Cô gái", "Khuấy động", "Lên sóng", "Chơi chữ"], "link": "https://zingnews.vn/co-gai-17-tuoi-gay-an-tuong-o-cuoc-thi-rap-post1117493.html"}