{"id": "35974816", "header": "Ngắm rừng bằng lăng tím khoe sắc, bên cánh đồng muối Cà Ná", "datetime": "2020-08-09T10:00:00.000+07:00", "summary": "Có một rừng bằng lăng tím khoe sắc, bên cánh đồng muối Cà Ná - Thương Diêm (Ninh Thuận) níu chân du khách mỗi khi qua đây.", "content": "Tháng 8, khi đã qua được nửa mùa hè chói chang. Những hàng bằng lăng tím ở các nơi hầu như đã rụng hoa, kết trái được cả tháng rồi.Vậy mà ở một nơi khí hậu hạn hán khắc nghiệt nhất Việt Nam, lại có một rừng bằng lăng bạt ngàn, dù cuối mùa vẫn rạo rực tím xôn xao cả góc trời.Từ trung tâm thành phố Phan Rang Tháp Chàm đi về hướng Nam theo quốc lộ 1A khoảng gần 30 km là đến trạm thu phí Cà Ná.Anh bạn đi cùng vốn là dân thôn Thương Diêm, xã Phước Diêm, huyện Thuận Nam, tỉnh Ninh Thuận chỉ về phia dãy núi Đá Bạc bên trái đường theo đường chim bay gần 1 km rồi nói: \"Khu rừng bằng lăng của xã Phước Diêm, diện tích khoảng 6-7 héc ta, mọc quanh núi Đất thấp lè tè, gần chân núi Đá Bạc kia kìa\".Nếu di chuyển bằng xe máy, thì đi chưa tới Trạm thu phí, đến cầu Quán Thẻ 2 rẽ trái, đi qua mương dẫn nước của Công ty muối Hạ Long rẽ phải khoảng hai km là tới Núi Đất. Còn di chuyển bằng ô tô rẽ trái vào đường quốc phòng hướng về thôn Thương Diêm một đoạn, rẽ bên trái có con đường đất, hai bên là cánh đồng muối mênh mông, đi về phía Dốc Hầm khoảng 4 km, theo mương nước là tới rừng bằng lăng.Mới ngấp nghé tới đầu núi Đất thôi, đã thấy bên đường hoa bằng lăng lúp xúp thấp thoáng, màu tím hồng trải từ chân núi ngược lên san sát. Men theo những lối mòn, đi sâu vào trong mới thấy bằng lăng nhiều vô kể.Bằng lăng ở đây được dân địa phương gọi là cây “thầu lâu”, nó cùng chủng loại với bằng lăng ở núi Tàu, Tuy Phong, Bình Thuận.Cây mọc theo lùm bụi mang nét đặc trưng của vùng khô hạn, thân nhỏ nhiều nhánh, có gai to và cao nhất cũng chỉ hơn 3 mét. Khác với các giống bằng lăng trồng ven đường ở đô thị hay trong công viên, bằng lăng thầu lâu ra hoa chi chít từ gốc lên đến ngọn, hoa đơm từng chùm ken dầy, màu sắc tím hồng nhạt và cả tím đỏ tùy theo thời điểm hoa nở.Anh bạn nói, nếu tới đây vào đầu tháng 7 dương lịch thì nơi này hoa rực rỡ lắm. Bây giờ đã cuối mùa, nhưng bằng lăng ở đây vẫn còn hoa nở vẫn nhiều. Sau vài cơn mưa muộn, một số cây bây giờ đang đâm chồi và phát nụ chi chít.Mấy người dân làm rẫy sát chân núi Đá Bạc nói, bằng lăng ở đây khoảng tháng 4 là bắt đầu có rồi, tháng 6, tháng 7 rộ và hoa lai rai nở cho tới tháng 10. Sau đó lá cũng bắt đầu rụng hết, cây chỉ còn thân cành chờ mùa mưa tích nhựa, để năm sau lại đâm chồi, ra lá, đơm hoa.Đến gần chân núi Đất quanh các gộp đá, bằng lăng mọc thành hàng xen với những bụi xương rồng tươi tốt, phía dưới thân là những chùm trái vàng óng ánh, phía trên hoa rực rỡ khoe sắc.Leo lên sườn núi hay các gộp đá phóng tầm mắt nhìn ra xung quanh, hẳn ai cũng phải ồ lên, khi màu tím hoa lượn quanh các lối đi như ở công viên trải dài tít tắp.Cuối rừng là mênh mang ruộng muối, đìa tôm và những đám rẫy xanh rì tới tận chân núi.Thoáng gặp ở đây vài du khách đi chụp ảnh hoa, khuôn mặt ai cũng háo hức hình như họ cũng ngạc nhiên lắm khi mùa này bắt gặp hoa nở ở đây.Gặp ở đây anh bạn, vốn là dân làm du lịch chuyên nghiệp đang đi làm phóng sự cùng mấy người bạn là phóng viên của Đài truyền hình, anh tâm sự: \"Mình đi gần như khắp nơi ở Ninh Thuận, nhưng hôm nay mới biết có một khu rừng bằng lăng đẹp độc đáo như thế này, có thể nói là độc nhất vô nhị của tỉnh.Nếu được bảo vệ tốt, tổ chức dịch vụ, kết hợp với các điểm đến như làng chài, cánh đồng muối, chế biến cá, làm mắm Cà Ná - Phước Diêm, cùng cung đường biển đi Mũi Dinh đẹp nhất nhì Việt Nam... thì rừng bằng lăng này hứa hẹn sẽ là điểm đến không thể bỏ qua của các tour du lịch, cho nhiều du khách tới thưởng ngoạm hay picnic cuối tuần.Các cặp đôi nếu đến chụp ảnh đám cưới cũng rất tuyệt\".Được biết sắp tới, gần với rừng bằng lăng này, có một công trình điện gió sẽ mọc lên. Hy vọng đấy cũng sẽ tạo thêm điểm nhấn thu hút khách du lịch tới đây.Càng về trưa những chùm hoa như càng thắm hơn, chúng tôi cũng chỉ mới đi được một phần của rừng bằng lăng.Gió nồm nam từ biển thổi vào mát rười rượi. Tự nhủ, chờ hết dịch COVID-19, thế nào cũng đưa gia đình, bạn bè vào cánh rừng độc đáo này chụp ảnh ngắm hoa. ", "topic": "Văn hóa", "tag": ["Bằng lăng", "Cà Ná", "Thương Diêm", "Thôn Thương Diêm", "Cánh đồng", "Tím", "Núi Đất", "Muối", "Rừng", "Phước Diêm", "Hoa", "Ninh Thuận", "Níu", "Khoe", "Phan Rang Tháp Chàm", "Ngắm", "PHIA", "Bạt ngàn", "Tím hồng", "Theo đường chim bay"], "link": "https://plo.vn/van-hoa/ngam-rung-bang-lang-tim-khoe-sac-ben-canh-dong-muoi-ca-na-930024.html"}