{"id": "35973692", "header": "Những chấm nhỏ xuất hiện trên da mỏng của trẻ, báo hiệu điều gì?", "datetime": "2020-08-09T08:13:05.000+07:00", "summary": "Con tôi thỉnh thoảng hay xuất hiện những chấm nhỏ xíu có thể nhìn thấy trên vùng da mỏng như đùi. Có người bảo cháu thiếu vitamin C, có thật không? Điều này có nguy hiểm trong mùa dịch?", "content": ", hỏi: trả lời:Đúng là xuất huyết dưới da có thể là một trong các dấu hiệu của tình trạng thiếu vitamin C. Các dấu hiệu thiếu vitamin C khác mà trẻ nhỏ có thể gặp là hay bị chảy máu chân răng, chảy máu cam, hay bệnh vặt.Bởi lẽ vitamin C rất quan trọng với các mạch máu và hệ miễn dịch của cơ thể. Thiếu vitamin C sẽ khiến thành mạch bị yếu, vì vậy dễ gây xuất huyết ở những vị trí nhạy cảm, dễ tổn thương như nướu răng. Hệ miễn dịch kém đi khiến trẻ dễ nhiễm bệnh, mà dễ thấy nhất là tình trạng hay bệnh vặt, ví dụ như những cơn cảm thường xuyên hơn trẻ khác mà bạn cũng thấy ở con mình.Đầu tiên, bạn nên xem lại chế độ ăn của con mình có đủ vitamin C hay chưa? Loại vitamin này có đa dạng trong nhiều loại rau quả, đặc biệt là các loại trái cây có múi (cam, chanh, bưởi…). Hãy cố gắng cho bé ăn thêm trái cây, ăn trực tiếp là tốt nhất, vì còn giúp bổ sung chất xơ. Nếu bổ sung bằng nước trái cây thì cố gắng tự pha chế và đừng cho nhiều đường, bởi nước trái cây đóng hộp thường có nhiều đường.Tuy nhiên, bạn không nói con bạn bị xuất huyết dưới da đã lâu chưa, có thường xuyên xuất hiện hay không? Nếu tình trạng xuất hiện nhiều, thường xuyên, bạn nên đưa con đến BV để được khám. Nếu tình trạng chưa nặng nhưng việc bổ sung vitamin C qua việc chế độ ăn không hiệu quả thì bạn cũng nên đưa bé đi khám, việc có cần bổ sung thêm bằng thuốc bổ hay không bác sĩ sẽ cân nhắc và tư vấn. ", "topic": "Đời sống", "tag": ["Da mỏng", "Vitamin c", "Báo hiệu", "Trần Thị Vân Anh", "Nhỏ xíu", "Đo đỏ", "Đùi", "Mờ mờ", "Coi chừng", "Xuất huyết", "Nguyễn Minh Tiến", "Dưới da", "Vitamin C.", "Cảm lạnh", "Trái cây", "Xin cho", "Lười", "Sốt xuất huyết", "Dịch", "Chảy máu cam"], "link": "http://nld.com.vn/suc-khoe/nhung-cham-nho-xuat-hien-tren-da-mong-cua-tre-bao-hieu-dieu-gi-2020080809413896.htm"}