{"id": "35972525", "header": "Nữ trưởng công an huyện nhiều lần đối mặt tội phạm", "datetime": "2020-08-09T06:00:00.000+07:00", "summary": "Với những thành tích đạt được, thượng tá Y Mai Anh là một trong những điển hình tiên tiến trong phong trào thi đua 'Vì an ninh Tổ quốc' của lực lượng CAND.", "content": "Sinh ra và lớn lên tại huyện Kbang (Gia Lai), sau khi tốt nghiệp trường Đại học Luật tại Hà Nội, chị Y Mai Anh, được tuyển dụng vào Công an tỉnh Gia Lai nhờ có những tố chất đặc biệt để trở thành một người chiến sỹ công an nhân dân tận tụy với nghề.26 năm làm trong ngành Công an, trải qua nhiều chức vụ tại một số đơn vị như Phòng PX16, Trại tạm giam, Cơ quan Cảnh sát điều tra, Phó trưởng Phòng Cảnh sát điều tra tội phạm về ma túy và tháng 12/2018 là Trưởng Công an huyện Mang Yang. Dù ở cương vị nào chị Mai Anh cũng xác định là phải hoàn thành nhiệm vụ được giao và ở những vị trí trực tiếp đấu tranh với tội phạm.7 năm công tác tại Phòng Cảnh sát điều tra tội phạm về ma túy, công an tỉnh với cương vị là Phó trưởng Phòng, thượng tá Mai Anh đã trực tiếp bắt gần 40 đối tượng trước khi được các đồng chí nam vào hỗ trợ.Quá trình truy bắt đối tượng, đã không ít lần chị đối mặt nguy hiểm, cận kề cái chết. Vụ án chị nhớ nhất là năm 2013, chị được lãnh đạo phân công nghiên cứu, triệt phá đường dây ma túy lớn từ TP Tuy Hòa (Phú Yên) về huyện Krông Pa, tỉnh Gia Lai. Địa điểm các đối tượng thực hiện giao dịch là một cây cầu bắc qua sông Ba, khó bị phát hiện, dễ phi tang chứng cứ. Tuy nhiên, một mình chị đã tiếp cận và khống chế được đối tượng buôn bán ma túy. Trong lúc chị đang khống chế đối tượng, bất ngờ có đối tượng khác từ trong nhà lao ra dùng mã tấu chém tới tấp. Rất may chị đã tránh kịp thời và được đồng đội yểm trợ, các đối tượng đều đã bị bắt giữ, xử lý theo quy định.Thượng tá Mai Anh chia sẻ, khi tham gia vào việc, chị không suy nghĩ gì ngoài việc bắt đối tượng, không biết sợ, mà chỉ có một ý chí vượt lên trên tất cả đó là phải hoàn thành nhiệm vụ mà cấp trên giao phó, trực tiếp bắt đối tượng.Tính riêng giai đoạn 2015-2017, chị cùng đơn vị đã tham mưu cho lãnh đạo Công an tỉnh Gia Lai xử lý 51 vụ với 132 bị can, đề nghị truy tố 45 vụ với 112 bị can xử lý theo quy định. Đặc biệt, cũng trong giai đoạn này, chị cùng đơn vị đã triệt phá vụ án buôn bán 12 bánh heroin từ Đắk Lắk sang Gia Lai. Đây được xem là vụ buôn bán ma túy lớn nhất tại tỉnh Gia Lai từ trước đến nay. Với những thành tích xuất sắc đó, tập thể Phòng Cảnh sát điều tra tội phạm về ma túy đã được Chủ tịch nước tặng thưởng danh hiệu Huân chương Chiến công hạng Ba.Không nhớ hết các vụ án đã từng tham gia phá án, tuy nhiên, có một số vụ việc gần đây chị nhớ rõ là vụ bắt khẩn cấp 2 đối tượng dùng súng cướp taxi vào tháng 9 năm 2019.Lúc đó vào khoảng 1h45 phút ngày 5/9/2019, nhận được tin báo của Trung tâm chỉ huy công an tỉnh về việc có 2 đối tượng dùng súng để cướp taxi trên địa bàn huyện Mang Yang.Xác định đây là vụ việc có tính chất phức tạp, nghiêm trọng, đối tượng lại liều lĩnh, manh động, có khả năng gây thiệt hại về người và tài sản.Mặc dù là ban đêm nhưng với tinh thần trách nhiệm cao, Thượng tá Mai Anh đã trực tiếp chỉ đạo anh em cán bộ nhanh chóng triển khai lực lượng tiến hành xác minh thông tin, sàng lọc đối tượng. Chỉ khoảng hơn 1 giờ sau, đã bắt được 2 đối tượng xử lý theo quy định.Gần đây nhất, vào tháng 4/2020, qua công tác trinh sát, Thượng tá Y Mai Anh biết được một số đối tượng có biểu hiện nghi vấn đánh bạc bằng hình thức đá gà trong rừng.Để phá được ổ nhóm đánh bạc này, chị nhiều lần trực tiếp vào rừng kiểm tra địa hình, địa thế, lên kế hoạch bao vây, triệt phá. Ngoài việc cử trinh sát mật phục theo dõi, gắn camera giám sát để nắm chắc được thời gian, cơ cấu hoạt động của các đối tượng, chị còn chia lực lượng thành 3 vòng tấn công, cải trang như dân đánh bạc chính hiệu, vào sát tận sới gà đang hoạt động.Nhân lúc các con bạc đang sát phạt, các trinh sát vòng 1 nhận lệnh đánh úp, hàng chục đối tượng bỏ chạy tán loạn. Đã dự trù được tình huống, chị Y Mai Anh cho lực lượng trinh sát vòng 2 vây bắt, một số đối tượng chạy thoát tại vòng này đã có các trinh sát vòng 3 bắt giữ, do đó hầu hết các con bạc đều bị bắt gọn trong đêm. Công an huyện Mang Yang triệt phá thành công chuyên án đánh bạc dưới hình thức đá gà ăn tiền, bắt 47 đối tượng, khởi tố vụ án và các bị can có liên quan.Về quá trình công tác tại địa phương, Thượng tá Y Mai Anh cho biết: Năm 2017, chị được bổ nhiệm làm Phó trưởng Công an huyện Mang Yang. Đến tháng 12/2018, chị được bổ nhiệm giữ chức Trưởng Công an huyện. Đây là địa bàn trọng điểm về an ninh, chính trị của tỉnh Gia Lai. Toàn huyện có 12 xã, thị trấn, trong đó, có 5 xã đặc biệt khó khăn với hơn 60% người dân tộc Bahnar sinh sống.Trong đó, một bộ phận nhân dân có trình độ nhận thức hạn chế, dễ bị kẻ xấu, lợi dụng, lôi kéo vào các hoạt động vi phạm pháp luật, đặc biệt là hoạt động của FULRO, “tin lành Derga”, tà đạo “Hà Mòn” gây ảnh hưởng đến tình hình an ninh chính trị, trật tự an toàn xã hội trên địa bàn.Xác định rõ nhiệm vụ chính trị, là người đứng đầu đơn vị, thượng tá Mai Anh không quản đường xá xa xôi, thường xuyên xuống nắm bắt cơ sở, làm tốt công tác dân vận, gần dân, sát dân để lắng nghe tâm tư nguyện vọng của dân, nhất là đồng bào dân tộc thiểu số, giúp họ hiểu, tin tưởng vào chủ trương, đường lối chính sách của Đảng, pháp luật của Nhà nước.Bên cạnh đó, Thượng tá Mai Anh thường xuyên nhắc nhở, theo dõi, động viên CBCS không quản ngại gian khổ, ngày đêm bám sát địa bàn , nắm chắc tình hình, chủ động tấn công, tích cực phòng ngừa, phát hiện, ngăn chặn âm mưu của các thế lực thù địch, không để xảy ra đột xuất bất ngờ. Đặc biệt, dưới sự chỉ đạo Thượng tá Mai Anh, đơn vị đã truy bắt 22 đối tượng tà đạo “Hà Mòn” lẩn trốn hoạt động từ năm 2012, xóa bỏ dứt điểm hoạt động của tà đạo này trong nhiều năm, không để tái phục hồi hoạt động FULRO, “tin lành Derga”, đem lại bình yên cho dân làng.Cùng với đó, Thượng tá Mai Anh tham mưu cho cấp ủy, chính quyền địa phương mở các đợt cao điểm trấn áp tội phạm, nhất là tội phạm hình sự, băng ổ nhóm. Do đó, những năm qua, tỉ lệ điều tra, phá án mỗi năm đều đạt trên 80%, trong đó có nhiều vụ án nghiêm trọng, rất nghiêm trọng được phá trong thời gian ngắn.Với những thành tích đạt được, năm 2016, chị Y Mai Anh được Bộ Công an tặng Bằng khen về công tác phòng chống ma túy. Năm 2017, chị vinh dự được tuyên dương tại Hội nghị điển hình tiên tiến toàn lực lượng Cảnh sát nhân dân, Hội nghị điển hình tiên tiến toàn quốc về công tác phòng chống ma túy. Trong 5 năm liền từ 2015-2019, chị đạt danh hiệu Chiến sĩ tiên tiến; các năm 2016, 2019, 2020 chị được Chủ tịch UBND tỉnh Gia Lai tặng Bằng khen về thành tích đột xuất.Trước những thành tích đạt được, thượng tá Mai Anh chia sẻ, là một phụ nữ, khi đã xác định vào ngành công an là khó khăn, thử thách, là nhiều hạn chế hơn các ngành nghề khác. Nhưngvới tình yêu nghề, khi còn khoác trên mình bộ cảnh phục chị sẽ cống hiến hết mình để không phụ sự kì vọng của những người thân yêu đã tin tưởng, yêu quý mình./. ", "topic": "Pháp luật", "tag": ["Y Mai Anh", "Thượng tá", "Công an huyện Mang Yang", "Mai Anh", "Tội phạm", "Phong trào thi đua", "Tiên tiến", "Cảnh sát điều tra tội phạm về ma túy", "Trưởng", "Công an tỉnh Gia Lai", "Gia Lai", "Điển hình", "Công an nhân dân", "KBang", "Triệt phá", "Ngành công an", "Công an", "Tổ quốc", "Đại học luật", "Đối mặt"], "link": "https://vov.vn/phap-luat/nu-truong-cong-an-huyen-nhieu-lan-doi-mat-toi-pham-1080683.vov"}