{"id": "35979969", "header": "Gentle Monster gây sợ hãi với mẫu kính da người, đầu thú", "datetime": "2020-08-09T20:21:00.000+07:00", "summary": "Kết hợp công nghệ kỹ thuật số, thương hiệu Hàn Quốc tạo ra bộ sưu tập mắt kính độc đáo cùng trải nghiệm thực tế ảo.", "content": "Để đối phó với câu chuyện giãn cách xã hội thời điểm Covid-19, nhiều thương hiệu đưa ra giải pháp, sáng kiến dựa trên nền tảng kỹ thuật số nhằm giới thiệu sản phẩm mới. Từ trải nghiệm thực tế ảo cho đến buổi triển lãm trực tuyến, các nhà mốt hướng đến câu chuyện tối ưu hóa việc sử dụng công nghệ trong thời trang.Mới đây, Gentle Monster mang đến sự độc đáo với bộ sưu tập mang tên \"Redefinition of Eyewear\" (tạm dịch: Định nghĩa lại mắt kính). Dự án này của thương hiệu Hàn Quốc nhằm mục đích dựa trên nền tảng kỹ thuật số tạo sự tiếp cận gần hơn của công chúng đến sản phẩm.Họ tạo nên những chiếc mắt kính bằng cách truyền thống, rồi thông qua ứng dụng trên điện thoại biến chúng trở thành món phụ kiện trên gương mặt người sử dụng. Điều này giúp người mua có cơ hội trải nghiệm sản phẩm trước khi quyết định đến cửa hàng.Bộ sưu tập đi đầu trong việc ứng dụng công nghệ thực tế ảo của Gentle Monster không nhằm mục đích bày bán, mà chỉ gây sự chú ý đến công chúng. Các thiết kế lấy cảm hứng từ những điều gần gũi xung quanh cuộc sống, thậm chí cấu tạo trên cơ thể người.Một trong những nghệ sĩ tham gia chiến dịch - Daisy Collingrid - đã tạo nên chiếc kính với cấu trúc giống làn da của con người sau khi được tách lớp, để lộ biểu bì trên gương mặt mang tên CLEM.Chia sẻ trên tờ , cô cho biết: \"Công việc của tôi chính là khám phá hình dáng và da thịt của con người để từ đó tạo được sự chuyển động trên chiếc mắt kính giống với gương mặt được tách lớp cùng phần biểu bì\".Số nghệ sĩ còn lại nghiên cứu về dòng chảy của nước, bộ phận bên trong con robot hay nghệ thuật Avant grade trên các sinh vật ngoài vũ trụ. Chất liệu làm nên tác phẩm chính là thủy tinh, đá obsidian, vàng hay những cánh hoa hồng khô.Giới mộ điệu cho rằng bộ sưu tập của nhãn hàng Hàn Quốc trông khá đáng sợ, không giống với tinh thần chủ đạo của thương hiệu.Tài khoản  bày tỏ: \"Vẫn biết bộ sưu tập của Gentle Monster không bày bán và chỉ trưng bày nhằm chia sẻ về sự kết hợp với nền tảng kỹ thuật số, nhưng không thể nào tôi thử chiếc kính giống làn da của con người. Thật đáng sợ\".Trước đó, nhà mốt Balenciaga từng kết hợp bộ sưu tập với công nghệ VR trong thời trang. Năm 2019, giám đốc sáng tạo Demna Gvasalia hợp tác cùng nghệ sĩ đến từ Copenhagen, Đan Mạch - Yilmaz Sen - tạo ra \"quân đoàn CGI\". 4 người mẫu được đặt tên lần lượt là Elsa, Jocelino, Hxeoni và Ruben.Thoạt nhìn qua, bạn sẽ thấy họ giống người mẫu bình thường với vóc dáng mảnh mai. Tuy nhiên, khi nhấn nút khởi động, cơ thể người mẫu bắt đầu vặn vẹo một cách kỳ lạ. Ánh mắt vô hồn của họ góp phần khiến người xem bị ám ảnh. Trên mạng xã hội, nhiều khán giả bình luận clip thời trang gây khiếp sợ như đang xem phim kinh dị.  ", "topic": "Giải trí", "tag": ["Gentle Monster", "Mẫu kính", "Mắt kính", "Da người", "Thực tế ảo", "Kỹ thuật số", "Đầu thú", "Bộ sưu tập", "Sợ hãi", "Công nghệ Thực Tế Ảo", "Độc đáo", "Thương hiệu", "Mốt", "Biểu bì", "Trải nghiệm", "Hàn quốc", "OBSIDIAN", "Tạm dịch", "Định nghĩa", "Tối ưu hóa (toán học)"], "link": "https://zingnews.vn/gentle-monster-gay-so-hai-voi-mau-kinh-da-nguoi-dau-thu-post1117601.html"}