{"id": "35976046", "header": "Việt Nam mang lại cơ hội mới cho doanh nghiệp Singapore", "datetime": "2020-08-09T11:56:00.000+07:00", "summary": "Việt Nam và Singapore đang đẩy mạnh hợp tác nhiều mặt.", "content": "Bà Catherine Wong Siow Ping, Đại sứ đặc mệnh toàn quyền của Singapore tại Việt Nam trao đổi với phóng viên Báo Đầu tư về hợp tác song phương hai nước, đặc biệt trong bối cảnh ASEAN đang thể hiện vai trò ngày càng lớn trên trường quốc tế.Bà Catherine Wong Siow Ping, Đại sứ đặc mệnh toàn quyền của Singapore tại Việt Nam.Cuộc khủng hoảng xảy ra một lần trong một thế hệ này đã làm thay đổi cách chúng ta sinh sống, làm việc và vui chơi. Sau đợt “giãn cách xã hội” từ ngày 7/4 đến ngày 1/6/2020 với những hạn chế nghiêm khắc về tiếp xúc xã hội, Singapore đã kiểm soát được sự lây lan của Covid-19. Chúng tôi đang dần mở cửa nền kinh tế và xã hội; các cửa hàng bán lẻ và nhà hàng đã mở cửa trở lại, hành khách quốc tế đã có thể quá cảnh tại Sân bay Changi.Đồng thời, an toàn vẫn là ưu tiên hàng đầu với các yêu cầu và giới hạn giãn cách xã hội được áp dụng đối với các cuộc tập trung xã hội trên quy mô lớn. Một trụ cột chính trong chiến lược chống Covid-19 của chúng tôi là cách thức tiếp cận xét nghiệm chủ động và nghiêm ngặt. Chúng tôi đang tăng khả năng xét nghiệm từ khoảng 13.000 xét nghiệm/ngày hiện nay lên 40.000 xét nghiệm/ngày vào cuối năm 2020. Chúng tôi cũng đang chủ động xét nghiệm các nhóm dân cư đặc biệt dễ bị tổn thương hoặc có nguy cơ tiếp xúc với Covid-19 cao hơn. Điều này có nghĩa là nhiều ca bệnh đang được phát hiện, nhưng cũng cho phép chúng tôi xác định và khoanh vùng các ca bệnh mới sớm, nhờ đó giúp ngăn chặn lây lan.Chúng tôi cũng đang tăng cường khả năng truy vết tiếp xúc nhờ công nghệ. Kết quả là số ca mắc mới trong cộng đồng đã giảm. Quan trọng nhất là chúng tôi giữ được tỷ lệ tử vong thấp hơn 0,1% - trong nhóm thấp nhất thế giới. Nhờ những nỗ lực này, Singapore vẫn là trung tâm an toàn cho kinh doanh, đầu tư và thương mại. Chúng tôi cam kết tiếp tục mở cửa cảng biển và sân bay, đồng thời tiếp tục thực hiện vai trò quan trọng của mình trong thúc đẩy thương mại toàn cầu về các hàng hóa và dịch vụ thiết yếu. Singapore mong muốn sẽ dần mở cửa biên giới trở lại với các biện pháp bảo vệ sức khỏe cần thiết sẽ được áp dụng.Singapore đã hợp tác chặt chẽ với Việt Nam ngay từ những giai đoạn đầu của đại dịch, cả về phương diện song phương và trong ASEAN. Chúng tôi đánh giá cao sự trợ giúp trang thiết bị y tế của các cơ quan chính phủ và các tổ chức tư nhân của Việt Nam. Nhằm thúc đẩy quan hệ thương mại và liên kết kinh doanh ngày càng tăng giữa hai bên, hai nước đang thảo luận về việc làm thế nào có thể mở cửa biên giới trở lại một cách an toàn cho việc đi lại phục vụ hoạt động kinh doanh thiết yếu trong thời gian thích hợp.Trong ASEAN, Singapore ủng hộ cương vị Chủ tịch ASEAN của Việt Nam một cách mạnh mẽ, nhằm mục tiêu điều phối phản ứng của khu vực đối với đại dịch, thúc đẩy hợp tác và phát triển kế hoạch phục hồi kinh tế. Việt Nam đã tổ chức thành công các hội nghị cấp cao tập trung và trực tuyến như Hội nghị Thượng đỉnh đặc biệt ASEAN và ASEAN+3 về Covid-19 và Hội nghị Thượng đỉnh ASEAN lần thứ 36, đưa ra các kế hoạch khả thi về quản lý và hướng tới tương lai từ khủng hoảng. Sẽ còn nhiều điều phải làm và Việt Nam có thể trông cậy vào sự ủng hộ của Singapore.Việc hiện thực hóa Cộng đồng Kinh tế ASEAN vào năm 2015 là cột mốc quan trọng trong các nỗ lực của ASEAN nhằm tạo ra một nền kinh tế hội nhập và gắn kết cao. Chúng ta cần tiếp tục những nỗ lực hội nhập để ASEAN có thể trở thành một đối tác hấp dẫn và mang lại lợi ích cho người dân.Theo đó, quan hệ kinh tế Việt Nam - Singapore đã phát triển ổn định trong những năm qua, với thương mại song phương đạt mức 22,7 tỷ USD vào năm 2019. Singapore cũng là nhà đầu tư nước ngoài lớn thứ ba của Việt Nam, với tổng vốn đầu tư đạt hơn 47 tỷ USD trong hơn 2.000 dự án.Các doanh nghiệp Singapore đang ngày càng quan tâm đến việc mở rộng đầu tư vào Việt Nam. Cộng đồng doanh nghiệp của chúng tôi gần đây xác định Việt Nam là thị trường quan tâm hàng đầu. Trước Covid-19, du lịch cũng phát triển mạnh mẽ với hơn 590.000 du khách Việt Nam đến Singapore vào năm 2019. Dựa trên quan hệ Đối tác chiến lược giữa hai nước, chúng ta sẽ tiếp tục tăng cường hợp tác trong các lĩnh vực kinh tế truyền thống, đồng thời khám phá những lĩnh vực mới.Sự phát triển nhanh chóng của Việt Nam đã mang lại những cơ hội mới cho các doanh nghiệp Singapore, đặc biệt là trong các lĩnh vực dưới đây.Thứ nhất là các lĩnh vực kết cấu hạ tầng và giải pháp đô thị. Các doanh nghiệp Singapore mong muốn trở thành đối tác của Việt Nam trong việc phát triển các khu đô thị thông minh và bền vững. Ví dụ, Công ty phân tích video XR Vision đã bắt tay làm việc với Công ty Viettel và AIC của Việt Nam.Các doanh nghiệp Singapore như Sembcorp, Sunseap và The Blue Circle cũng mong muốn hợp tác với Việt Nam, nhằm khám phá các nguồn năng lượng mới như năng lượng tái tạo và khí tự nhiên hóa lỏng. Chẳng hạn, Sunseap đã hoàn thành dự án trang trại điện mặt trời công suất 168 MW tại Ninh Thuận vào năm 2019 và đang đầu tư vào các dự án mới với công suất hơn 350 MW tại Việt Nam.Thứ hai là lĩnh vực sáng tạo và khởi nghiệp. Liên minh Sáng tạo toàn cầu (GIA) của Singapore, nhằm mục đích tạo ra những cơ hội hợp tác ở nước ngoài cho các doanh nghiệp Singapore, đã được triển khai tại TP.HCM vào năm ngoái. Chương trình Tăng tốc GIA đầu tiên, bao gồm các hoạt động hướng dẫn và kết nối kinh doanh cho các công ty khởi nghiệp công nghệ và doanh nghiệp nhỏ và vừa của Singapore và Việt Nam, đã được triển khai vào tháng 7/2020. Cá biệt, NUS Enterprise, cánh tay kinh tế của Đại học Quốc gia Singapore đang hợp tác với Tập đoàn Becamex IDC để thiết lập BLOCK71 tại TP.HCM nhằm khuyến khích trao đổi khởi nghiệp Việt Nam - Singapore. Ngoài ra, doanh nghiệp khởi nghiệp của Singapore cũng thể hiện mong muốn mở rộng vào Việt Nam, như nền tảng đào tạo trực tuyến của Công ty công nghệ giáo dục Aculearn đã thu hút được sự chú ý đầy hứa hẹn tại Việt Nam thông qua quan hệ đối tác thành công với các doanh nghiệp Việt Nam.Thứ ba là thương mại điện tử. Do ảnh hưởng của Covid-19, nhiều doanh nghiệp đã chuyển sang nền tảng trực tuyến để bổ trợ hoạt động kinh doanh và dịch vụ của mình. Hơn thế nữa, tháng 5/2020, Việt Nam đã triển khai Kế hoạch Tổng thể quốc gia về phát triển thương mại điện tử nhằm đưa doanh thu thương mại điện tử đạt mức 35 tỷ USD và chiếm 10% tổng doanh thu bán lẻ và dịch vụ toàn quốc vào năm 2025. Những diễn biến này đã mang lại các cơ hội thú vị cho các doanh nghiệp Singapore trong các lĩnh vực như thực phẩm, bán lẻ và dịch vụ giải trí. Các thương hiệu Singapore mong muốn khai thác thị trường thương mại điện tử của Việt Nam nhằm quảng bá sản phẩm của họ, trong khi các công ty công nghệ tài chính và hậu cần của chúng tôi rất muốn khám phá những cơ hội đầu tư để hỗ trợ không gian bán lẻ trực tuyến đang ngày càng phát triển.Thứ tư là sản xuất công nghệ cao. Trong quá trình Việt Nam thực hiện Chiến lược Quốc gia về cách mạng công nghiệp 4.0, các doanh nghiệp Singapore có thể cung cấp cho các nhà sản xuất sở tại những giải pháp trong các lĩnh vực như tự động, robot, sản xuất phụ trợ và Internet vạn vật.ASCN hướng tới việc thúc đẩy hợp tác trong phát triển thành phố thông minh thông qua việc chia sẻ những cách làm tốt nhất và phát triển các kế hoạch hành động, xúc tác các dự án mang lại lợi nhuận với khu vực tư nhân và bảo đảm sự hỗ trợ từ các đối tác bên ngoài ASEAN. Trên thực tế, các đối tác bên ngoài đã thể hiện mong muốn ngày càng nhiều về việc thiết lập quan hệ đối tác, các nước như Mỹ, Australia, Nhật Bản và Hàn Quốc đã có các sáng kiến kết nối với ASCN.Năm ngoái, Singapore được chỉ định là người dẫn dắt ASCN trong 2 năm. Chúng tôi sẽ hợp tác với Việt Nam (trên cương vị Chủ tịch ASCN) nhằm củng cố và phát triển khả năng tương tác hơn nữa. Chúng tôi ủng hộ các ưu tiên ASCN của Việt Nam, như thúc đẩy tăng trưởng xanh và bền vững, sử dụng đầu tư quốc tế để thực hiện Kế hoạch Hành động thành phố thông minh, và tin tưởng rằng, Việt Nam sẽ đạt được những tiến bộ tốt đẹp trong các lĩnh vực này.Dưới sự lãnh đạo của Việt Nam, ASEAN đã hợp tác để định hình con đường phía trước, đặc biệt là trong bối cảnh Covid-19. Tháng 6/2020, ASEAN đã thông qua “Kế hoạch Hành động Hà Nội về Tăng cường hợp tác kinh tế ASEAN và Kết nối chuỗi cung ứng trong bối cảnh đại dịch Covid-19”, thể hiện cam kết của các nước ASEAN nhằm hợp tác chặt chẽ với nhau để thúc đẩy dòng chảy tự do của hàng hóa thiết yếu và mở cửa các kết cấu hạ tầng và các tuyến thương mại trọng yếu.Singapore và Việt Nam chia sẻ cam kết về giữ vững thương mại tự do, kết nối chuỗi cung ứng và hệ thống thương mại đa phương dựa trên luật lệ, mang lại cho hai nước cơ hội tốt nhất để tăng nhanh sự phục hồi kinh tế khu vực sau đại dịch. ASEAN cần cho thế giới thấy, chúng ta mở cửa cho kinh doanh với một nền kinh tế ổn định và hội nhập, có lợi cho đầu tư nước ngoài. Do đó, chúng tôi hy vọng, Hiệp định Đối tác Kinh tế toàn diện khu vực (RCEP) sẽ được ký trong năm nay. Singapore sẽ tiếp tục hợp tác chặt chẽ với tất cả các nước tham gia để biến điều này thành hiện thực. Điều đó sẽ mang đến một thông điệp vang dội về sự thống nhất và tính trung tâm của ASEAN, đồng thời thúc đẩy niềm tin vào sự ổn định và hội nhập của nền kinh tế khu vực. ", "topic": "Kinh tế", "tag": ["Asean", "Hội nhập", "Cộng đồng Kinh tế ASEAN", "Đại dịch", "Nền kinh tế", "Kinh tế", "Trong khu vực", "Khu vực", "Bối cảnh", "Toàn cầu", "Việt nam", "Thành lập", "Chủ tịch", "Mạnh mẽ", "Cộng đồng", "Thúc đẩy", "Gắn kết", "Ưu tiên", "Chiến lược", "Doanh nghiệp"], "link": "https://baodautu.vn/viet-nam-mang-lai-co-hoi-moi-cho-doanh-nghiep-singapore-d127225.html"}