{"id": "35979994", "header": "Đến cơ quan Nhà nước làm việc, người dân phải cài Bluezone?", "datetime": "2020-08-09T20:21:00.000+07:00", "summary": "Đây là đề xuất đáng chú ý của Bộ trưởng Bộ Thông tin và Truyền thông (TT&TT) Nguyễn Mạnh Hùng. Theo Bộ trưởng Hùng, Bộ TT&TT sẽ đi tiên phong thực hiện đề xuất này.", "content": "Phát biểu tại hội nghị giao ban quản lý Nhà nước tháng 7 của Bộ TT&TT vừa qua, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng đã nhấn mạnh việc triển khai cài đặt  có thể coi là đợt tổng diễn tập đầu tiên trong lịch sử của ngành TT&TT.\"Đây là lần đầu tiên Bộ TT&TT chỉ đạo viết phần mềm và triển khai phần mềm này đến hàng chục triệu người dân. Qua đợt diễn tập này sẽ đưa ra câu trả lời về việc hệ thống của Bộ từ Trung ương đến địa phương vận hành thế nào, có hiệu quả không, phần mềm viết ra có ổn không, chạy trên toàn quốc tình hình thế nào\", Bộ trưởng Nguyễn Mạnh Hùng nói.Theo Bộ trưởng Nguyễn Mạnh Hùng, triển khai  hiệu quả thì chống dịch COVID-19 hiệu quả và khi kiềm chế được dịch bệnh, kinh tế sẽ phát triển.Người đứng đầu ngành TT&TT nhận định Việt Nam có đầy đủ điều kiện để triển khai Bluezone. Đó là Việt Nam có 80% dân số sử dụng smartphone, có chính quyền mạnh, được người dân tin tưởng. Người dân có tin tưởng thì mới Bộ trưởng Nguyễn Mạnh Hùng cho rằng, triển khai Bluezone chính quyền cơ sở, cấp xã phường đóng vai trò rất quan trọng. Chính họ sẽ là những người đến từng thôn bản, từng khu chung cư khuyến khích vận động người dân cài đặt Bluezone.Đối với các cơ quan, doanh nghiệp nhà nước, Bộ trưởng đề nghị tất cả những người đến làm việc với các cơ quan này cần được yêu cầu cài đặt phần mềm Bluezone ngay từ cổng ra vào và Bộ TT&TT sẽ đi tiên phong.Với các thuê bao di động đang dùng smartphone nhưng chưa cài đặt Bluezone, Bộ trưởng chỉ đạo Cục Viễn thông làm việc với các nhà mạng hàng ngày gửi tin nhắn đề nghị người dân cài đặt phần mềm để bảo vệ sức khỏe cho mình và cho cộng đồng.Bên cạnh đó, Bộ trưởng Nguyễn Mạnh Hùng đề nghị Cục Viễn thông nghiên cứu việc tuyên truyền cho ứng dụng Bluezone bằng cách chạy chữ trên cột sóng di động và âm báo thoại.\"Giám đốc các Sở TT&TT cần phải coi nhiệm vụ hướng dẫn, tuyên truyền cho người dân cài đặt Bluezone là một nhiệm vụ chính trị, nhiệm vụ trọng tâm, là cơ hội hiếm có để giúp đỡ tỉnh mình, đất nước mình\", Bộ trưởng Nguyễn Mạnh Hùng nhấn mạnh.Theo đại diện Cục Tin học hóa, Việt Nam có tổng số 80 triệu người có smartphone. Để có thể kiểm soát dịch Covid-19, nhanh chóng truy vết người có khả năng lây nhiễm và những người họ đã tiếp xúc thì cần phải có 50 triệu người dân cài đặt Bluezone.Cục Tin học hóa cũng cho biết tính đến ngày 6/8, đã có 10 triệu lượt tải ứng dụng Bluezone. Kết quả này được tính dựa trên con số thống kê ở cả 2 kho ứng dụng Android và iOS. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Bộ TT&TT", "TT&TT", "Nguyễn Mạnh Hùng", "Tổng diễn tập", "Cài", "Cơ quan nhà nước", "Bộ thông tin và truyền thông", "Tiên phong", "Bộ trưởng", "Cài đặt", "Từ trung ương đến địa phương", "Giao ban", "Phần mềm", "Đề xuất", "Làm việc", "Người dân", "Diễn tập", "Từng khu"], "link": "https://thoidai.com.vn/den-co-quan-nha-nuoc-lam-viec-nguoi-dan-phai-cai-bluezone-114780.html"}