{"id": "35975593", "header": "Chủ tịch Hà Nội: Cố gắng đến ngày 15/8 sẽ dập được dịch Covid-19", "datetime": "2020-08-09T11:09:00.000+07:00", "summary": "Trước diễn biến phức tạp của dịch bệnh, Chủ tịch UBND TP Nguyễn Đức Chung sáng nay (9/8) chủ trì phiên họp với các quận, huyện để tiếp tục triển khai các biện pháp chống dịch Covid-19.", "content": "Phó Chủ tịch UBND TP Ngô Văn Quý cho biết, hiện trên địa bàn TP đã có ca lây thứ phát trong cộng đồng (BN 812), diễn biến hết sức phức tạp. Nếu không triển khai các biện pháp TP đang chỉ đạo thì sẽ có nguy cơ dịch Covid-19 lan rộng.Ông Quý nhấn mạnh, phải thực hiện quyết liệt, chính xác 3 việc quan trọng. Thứ nhất, là truy vết, quản lý các trường hợp F1, F2. Các quận huyện, đơn vị làm \"khá tốt\" nhưng cần tiếp tục rà soát F1 đặc biệt trên các chuyến bay, chuyến xe và rà soát F0 do đã đi nhiều nơi.Thứ hai, xét nghiệm là giải pháp quan trọng, TP đã chỉ đạo đối với những người đi Đà Nẵng về từ ngày 15/7 được xét nghiệm PCR. Phó Chủ tịch Hà Nội cho biết, hôm qua mới lấy được 1.021 mẫu.\"TP yêu cầu mỗi ngày phải lấy ít nhất 10.000 mẫu, như vậy là quá ít. Đề nghị CDC cung cấp đầy đủ vật tư cho các đơn vị quận huyện xét nghiệm\" - ông Quý nói.Thứ 3, vấn đề cách ly cần được quan tâm, gồm các trường hợp đi từ Đà Nẵng về chưa qua 14 ngày thì cần giám sát và đã qua 14 ngày nhưng chưa xét nghiệm.\"Chỗ này tôi đang rất lo, qua báo cáo các quận huyện cho thấy chưa được quyết liệt, tôi đề nghị vấn đề này cần được chú trọng, cần đồng bộ cách ly với xét nghiệm\", ông Quý bày tỏ.Kết luận cuộc họp, Chủ tịch UBND TP Nguyễn Đức Chung thông tin tại Việt Nam và Hà Nội, dịch đang diễn biến phức tạp hơn. Trung bình mỗi ngày cả nước phát hiện hơn 30 ca, có dấu hiện lây ra cộng đồng, chỉ trong thời gian ngắn cả nước có 10 bệnh nhân chết vì Covid-19.Ở Hà Nội có cả 7 ca, bệnh nhân số 812 mới công bố là trường hợp F1, thứ phát, lây từ bệnh nhân 447. Bệnh nhân này 2 lần được xét nghiệm PCR đã âm tính nhưng lần 3 thì dương tính. Ông Chung đánh giá ca bệnh này phức tạp, vì thế đòi hỏi nỗ lực quyết tâm rất cao.Từ đây, Chủ tịch Hà Nội cho rằng phải \"chạy đua\" với thời gian, phấn đấu từ nay đến ngày 15/8, chậm nhất đến 20/8 lấy xong xét nghiệm cho số người trở về từ Đà Nẵng.TP đồng ý giao cho các quận huyện chủ động mua các đồ vật tư tiêu hao, bảo hộ. Nếu quận huyện nào chưa kịp mua thì CDC cần bổ sung để phục vụ cho xét nghiệm tạm thời.Chủ tịch UBND TP đề nghị tập trung truy tìm F1, F2 của tất cả các bệnh nhân ở thủ đô và các trường hợp liên quan đến bệnh nhân các tỉnh, thành khác.\"Tất cả trường hợp F1 phải cách ly tập trung đúng quy trình và lấy mẫu xét nghiệm PCR, sau 12-14 ngày cho xét nghiệm lại. Trường hợp F2 cách ly tại nhà, sau đó cũng lấy mẫu xét nghiệm\", ông Chung lưu ý.Ông Chung cũng cho biết, cần tập trung cho công tác lấy mẫu xét nghiệm. TP có gần 80.000 người cần được xét nghiệm, CDC và Sở Y tế phải liên hệ với số người này, 4 bệnh viện T.Ư (BV Bạch Mai, Viện Nhi T.Ư, Viện vệ sinh dịch tễ T.Ư, Viện ĐH Y) sẽ hỗ trợ xét nghiệm cho Hà Nội.Chủ tịch UBND TP cũng yêu cầu Công an TP tiếp tục quản lý chặt chẽ đối tượng xuất nhập cảnh; đặc biệt xử phạt nghiêm các trường hợp không đeo khẩu trang.\"Các bệnh nhân nhớ ra chỗ nào thì mới tìm được F1, F2, còn việc bệnh nhân đi trên đường, tiếp xúc nhiều người thì vẫn chưa tìm hết được cho nên khả năng trong những ngày tới sẽ xuất hiện ca nhiễm mới khi xét nghiệm diện rộng đặc biệt là trong số F1” - Chủ tịch Hà Nội lý giải.Chủ tịch UBND TP.Chỉ có làm xét nghiệm mới phát hiện được các ca bệnh mớiSở Y tế đôn đốc các bệnh viện trên địa bàn phải quản lý chặt chẽ, thực hiện đúng quy trình phòng dịch, chú ý những khoa có bệnh nền nặng. Mỗi bệnh nhân nặng chỉ được 1 người nhà chăm sóc. Phải “canh\" không để bệnh viện, phòng khám nào bị “vỡ trận” - Chủ tịch UBND TP nhấn mạnh.Trong hôm nay và ngày mai, Chủ tịch UBND TP yêu cầu các đơn vị bảo đảm tuyệt đối an toàn cho các cháu tham gia thi tốt nghiệp THPT; cập nhật tình hình liên tục báo cáo TP. Tổ chức các đoàn kiểm tra đôn đốc công tác phòng dịch.“Phải chạy đua với thời gian. Bởi nếu tính toán các ca nhiễm bệnh ở Hà Nội đi về từ Đà Nẵng đến nay đã khoảng 20 ngày. Cần nỗ lực trong tuần tới hoàn thành việc xét nghiệm PCR người về từ Đà Nẵng. Cố gắng đến ngày 15-20/8 sẽ khoanh vùng, dập được dịch.Từ nay đến ngày 15/8 là những ngày cao điểm. Có thể sẽ có thêm ca bệnh, nhưng chúng ta không lo lắng mà bình tĩnh xử lý, khoanh vùng từng điểm nhỏ như đã thực hiện rất tốt như vừa qua thì sẽ kiểm soát được dịch bệnh”, ông Chung nói. ", "topic": "Pháp luật", "tag": ["Nguyễn Đức Chung", "Dịch", "PCR", "Xét nghiệm", "Chủ tịch ubnd thành phố", "Công thức 1", "Ngô Văn Quý", "Đà Nẵng", "Hà Nội", "Thứ phát", "Quận huyện", "Lấy mẫu", "Cách ly", "Covid-19 lan rộng", "Dương tính", "Diễn biến phức tạp", "Ca bệnh", "Cuộc họp", "Dịch bệnh", "Lây"], "link": "https://vietnamnet.vn/vn/thoi-su/chu-tich-ha-noi-co-gang-den-ngay-15-8-se-dap-duoc-dich-covid-19-664861.html"}