{"id": "35977917", "header": "Nicola Peltz và Brooklyn Beckham đã cưới?", "datetime": "2020-08-09T16:15:00.000+07:00", "summary": "Brooklyn Beckham được cho là đã bí mật tổ chức hôn lễ với nữ diễn viên Nicola Peltz, sau khi con gái tỷ phú đăng lên trang cá nhân nhẫn cưới bằng vàng.", "content": "Hôm 8/8, Nicola Peltz đăng lên trang cá nhân bức ảnh Brooklyn mang nhẫn vàng, không kèm caption. Tuy không chụp gương mặt, fan vẫn nhận ra đây là bàn tay của cậu cả nhà Beckham bởi những hình xăm đặc trưng.Với bức ảnh Brooklyn đeo nhẫn, người hâm mộ nhận định rất có thể cậu cả nhà Becks và Nicola Peltz đã kết hôn.  lần lượt đặt câu hỏi với nữ diễn viên và Brooklyn Beckham.Cùng ngày, Nicola Peltz diện trang phục hàng hiệu xuất hiện ở khu mua sắm Mayfair, London, Anh. Cô shopping cùng Brooklyn, nhưng anh không xuống mà ở trong xe chờ hôn thê.Mọi sự chú ý đổ dồn vào chiếc nhẫn kim cương trị giá 350.000 bảng Anh (hơn 450.000 USD) con gái tỷ phú đang đeo. Khi được truyền thông hỏi về chuyện bí mật tổ chức hôn lễ, Brooklyn và Peltz từ chối trả lời.Tuy nhiên, nhiều người cho rằng rất có thể chàng trai sinh năm 1999 chỉ thử nhẫn vàng, trước khi cùng hôn thê tiến vào lễ đường. Hôn nhân của Brooklyn Beckham được xem là cột mốc quan trọng của nhà Beck, họ không thể để vụt cơ hội gây chú ý với truyền thông.\"Hôn ước của Brooklyn Beckham có thể mang về cho thương hiệu Beck-Vic hàng triệu USD quảng cáo, giới thiệu sản phẩm... Đây là cơ hội tốt để vợ chồng quyền lực lấy lại danh tiếng\",  đưa tin.Vốn được xem là đôi \"màu mè\", cũng cho rằng ít khả năng đôi này cưới bí mật.Theo  Brooklyn và bạn gái tổ chức hôn lễ theo nghi lễ Do Thái. Lễ cưới của đôi trẻ sẽ có mặt nhiều người nổi tiếng. Truyền thông đưa tin tỷ phú Nelson Peltz chịu toàn bộ chi phí, dự đoán vượt mặt đám cưới thế kỷ của Beck-Vic trong quá khứ.Trước đó, hôm 29/7, sau nhiều ngày khoe ảnh đính hôn, cậu cả nhà Beck tiếp tục đăng khoảnh khắc quỳ gối cầu hôn bạn gái. \"Không tưởng tượng được anh sống thế nào khi không có em. Em giúp anh nhận ra mình đặc biệt, vui vẻ trong cuộc sống\", Brooklyn viết.Nữ diễn viên cũng đáp lời bằng bình luận \"Trái tim em hạnh phúc muốn nổ tung\".Từ ngày công khai về chung một nhà với Brooklyn, Nicola Peltz thường xuyên xuất hiện cùng gia đình Beck, chứng tỏ cuộc hôn nhân được xem trọng.Hôm 29/7, con gái tỷ phú cùng xuống phố với Harper Beckham. Khoảnh khắc chị dâu - em chồng đi dạo được truyền thông chú ý. Trước đó, ngày 20/7, con dâu tương lai cũng có mặt trong chuyến nghỉ dưỡng của gia đình Beckham ở Italy.  ", "topic": "Giải trí", "tag": ["Nicola Peltz", "Brooklyn Beckham", "Brooklyn", "David Beckham", "Nhẫn cưới", "Cậu cả", "Hôn lễ", "Cưới", "Bằng vàng", "Nhẫn vàng", "Đeo nhẫn", "Bí mật", "Nữ diễn viên", "Hôn thê", "PEOPLE", "Nelson Peltz", "Con gái", "Hình xăm", "Nhẫn kim cương", "Shopping"], "link": "https://zingnews.vn/nicola-peltz-va-brooklyn-beckham-da-cuoi-post1117438.html"}