{"id": "35979883", "header": "Diệu Nhi công khai giành giật bài mới của Văn Mai Hương, úp mở việc cho ra mắt cả một album cover", "datetime": "2020-08-09T20:00:00.000+07:00", "summary": "Lần này Diệu Nhi có vẻ rất quyết tâm để ra mắt album mới...", "content": "Mới đây, nhạc sĩ Hứa Kim Tuyền đã khiến khán giả vô cùng hào hứng khi tiết lộ về một dự án âm nhạc mới mang tên Đốt, sẽ được thể hiện bởi giọng ca của Văn Mai Hương. Mọi chuyện càng trở nên thú vị khi Diệu Nhi bất thình lình xuất hiện trong bài \"nhá hàng\" sản phẩm mới này. Chẳng lẽ Diệu Nhi lại là nhân vật \"trùm cuối\" góp giọng trong ca khúc lần này sao?Nhưng không, thật ra Diệu Nhi xuất hiện trong bài đăng của nhạc sĩ Hứa Kim Tuyền vì đang có ý định muốn \"giành giật\" ca khúc mới với Văn Mai Hương. Cụ thể, Diệu Nhi đã để lại bình luận: . Ngay sau đó, Văn Mai Hương đã chia sẻ lại trên trang cá nhân rằng: . Đáp lại sự gợi ý từ Văn Mai Hương, Diệu Nhi cho biết: .Có thể thấy được rằng, Diệu Nhi ít nhiều đã tiết lộ về việc sẽ cho ra mắt một album cover. Tuy nhiên, thời gian ra mắt chính thức của dự án âm nhạc này có lẽ sẽ mãi mãi là một bí mật. Vì trước đây, cô nàng cũng từng úp mở cho ra mắt một MV, thế nhưng tới thời điểm hiện tại vẫn còn đang để khán giả ngóng chờ.Cũng phải nói thêm về sự ưu ái mà Văn Mai Hương dành cho người chị đồng nghiệp Diệu Nhi. Cách đây khá lâu, Diệu Nhi từng cho ra mắt bản cover Rồi mình sẽ gặp nhau của Văn Mai Hương, điều đáng nói là hiếm khi nào nữ diễn viên này lại nghiêm túc hát hò đến vậy. Biết đâu, nhờ âm nhạc của Văn Mai Hương mà trong tương lai, khán giả sẽ được nghe nhiều hơn những sản phẩm cover chỉn chu từ Diệu Nhi? ", "topic": "Giải trí", "tag": ["Văn Mai Hương", "Diệu Nhi", "Giành giật", "Úp mở", "Album", "Hứa Kim Tuyền", "Ra mắt", "Bất thình lình", "Công khai", "Chẳng lẽ", "Lần này", "Nhạc sĩ", "Giọng", "Âm nhạc", "Trùm", "Quyết tâm", "Đốt", "Giọng ca", "Hào hứng", "Ca khúc"], "link": "https://saostar.vn/am-nhac/dieu-nhi-cong-khai-gianh-giat-bai-moi-cua-van-mai-huong-20200809112539180.html"}