{"id": "35974377", "header": "'Cười ngất' với hai thanh niên cố gắng chứng minh Trái Đất phẳng và cái kết đắng", "datetime": "2020-08-09T09:15:00.000+07:00", "summary": "Behind The Curve - Đằng sau Đường cong là bộ phim tài liệu được chiếu trên Netflix, theo chân những nhà quay phim đi sâu vào thế giới của những người tin Trái Đất này phẳng. Họ muốn biết điều gì đã củng cố đức tin của những con người mù quáng kia, chắc chắn không phải sự thực rồi: vì Trái Đất này có hình cầu.", "content": "Bộ phim tài liệu nhận được nhiều lời khen ngợi, những nhà phê bình đề cao khía cạnh mà phim nói lên: Behind The Curve kể về những cá nhân hậu thuẫn cho phong trào  phẳng, chứ không thẳng thừng chỉ trích và bài xích họ khỏi tập thể.Có những trích đoạn ngắn của Behind The Curve được nhiều người tua đi tua lại để xem, và nổi tiếng nhất là khi một anh chàng cố chứng minh Trái Đất phẳng, nhưng sự thật đã khiến thử nghiệm của anh bung bét hết cả.Mục đích của hai anh Jeran và Henrique là tái hiện lại thử nghiệm nổi tiếng của năm 1838, được Samuel Birley Rowbotham thực hiện trên Sông Old Bedford.Họ chọn lấy hai điểm trên mặt đất; ở một đầu, một người cầm đèn sáng tại một độ cao cố định, nếu ở đầu còn lại, người kia nhìn thấy ánh sáng cũng tại độ cao đó, họ sẽ chứng minh được Trái Đất phẳng, khi mà  đi thành một đường thẳng thì không thể lệch đi đâu được.Nhưng sự thực thì Trái Đất hình cầu, đường thẳng nối hai điểm trên mặt đất sẽ cong, và ánh sáng đi thẳng sẽ không thể cong theo Trái Đất được.Vậy còn thử nghiệm năm 1938 trên sông Old Bedford thì sao? Samuel Birley Rowbotham làm thử nghiệm thành công khi vẫn nhìn thấy ánh sáng khi đứng ở đầu bên kia. Thế nhưng, vào năm 1870, sao khi chỉnh sửa lại thử nghiệm và phát hiện ra mặt hồ phản chiếu đã làm kết quả sai lệch, Alfred Russel Wallace đã làm lại từ đầu và cho ra kết quả Trái Đất có hình cầu.Chẳng hiểu sao đến cả thế kỷ rưỡi sau, vẫn có người vin vào thí nghiệm của Samuel Birley Rowbotham để làm bằng chứng cho thấy Trái Đất phẳng. ", "topic": "Giải trí", "tag": ["Cười ngất", "Phẳng", "Trái đất", "Hình cầu", "Netflix", "Nhà quay phim", "Mù quáng", "Đức tin", "Đắng", "Chiếu trên", "Sự thực", "Chứng minh", "Theo chân", "Đi sâu vào", "Biết điều", "Đường cong", "Đi tua", "Bài xích", "Đằng sau", "Hình phẳng"], "link": "http://doanhnghiepvn.vn/kham-pha/-cuoi-ngat-voi-hai-thanh-nien-co-gang-chung-minh-trai-dat-phang-va-cai-ket-dang/20200809085614935"}