{"id": "35972625", "header": "Mỹ vượt mốc 5 triệu ca nhiễm virus corona", "datetime": "2020-08-09T06:20:00.000+07:00", "summary": "Mỹ đã ghi nhận tổng cộng hơn 5 triệu ca mắc Covid-19, tính đến ngày 8/8. Nước ngày cũng đã có hơn 161.000 người chết vì virus corona.", "content": "Hôm 8/8, số ca nhiễm virus corona tại Mỹ đã vượt qua cột mốc 5 triệu trong khi các chính trị gia Mỹ vẫn còn tranh cãi về gói cứu trợ đại dịch và các trường học cân nhắc có tiếp tục mở cửa hay không.Với 5 triệu ca mắc Covid-19, Mỹ tiếp tục là quốc gia có nhiều ca bệnh nhất thế giới. Xếp thứ hai là Brazil với khoảng 3 triệu ca nhiễm. Ấn Độ đứng thứ ba với 2 triệu ca dương tính.Tính theo số ca nhiễm trên đầu người, Mỹ xếp thứ 8 trên thế giới.Số ca nhiễm của Mỹ được thống kê dựa trên báo cáo của quan chức liên bang, tiểu bang và địa phương. Các chuyên gia y tế công cộng đã cảnh báo rằng số người nhiễm virus corona ở Mỹ trên thực tế còn lớn hơn nhiều.Số ca nhiễm đang có xu hướng tăng lên ở 7 bang, cũng như ở Puerto Rico, Guam và quần đảo Virgin thuộc Mỹ, theo . Trong tuần qua, Louisiana, Mississippi và Florida là các bang có nhiều ca nhiễm virus mới nhất so với số dân.Mỹ ghi nhận ca nhiễm thứ 1 triệu vào ngày 28/4, hơn ba tháng sau khi phát hiện ca nhiễm đầu tiên tại nước này. Đến ngày 10/6, Mỹ vượt 2 triệu ca nhiễm. Mỹ tiếp tục chạm mốc 3 triệu ca nhiễm vào ngày 7/7 và 4 triệu ca nhiễm vào ngày 23/7.Mỹ đang xét nghiệm khoảng 720.000 người mỗi ngày, theo dữ liệu từ Dự án Theo dõi Covid.Số ca nhiễm mới mỗi ngày ở Mỹ đạt đỉnh vào ngày 16/7 với 75.697 trường hợp. Con số này đã giảm dần và mức trung bình trong bảy ngày gần đây là khoảng 54.000 ca nhiễm mới mỗi ngày.Ít nhất 161.000 người đã chết kể từ khi đại dịch bắt đầu ở Mỹ. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "Nhiễm virus", "CORONA", "Ghi nhận", "Mốc", "Vượt", "Đại dịch", "Ca bệnh", "Fountain Valley", "Quần đảo Virgin thuộc Mỹ", "Mỹ", "Vi-rút", "Người chết", "Cứu trợ", "Tổng cộng", "New york times", "Chính khách", "Y tế công cộng", "Dương tính", "Đầu người"], "link": "https://zingnews.vn/my-vuot-moc-5-trieu-ca-nhiem-virus-corona-post1117406.html"}