{"id": "35978468", "header": "Góc nhìn kỹ thuật phiên giao dịch chứng khoán ngày 10/8: Rủi ro giảm điểm vẫn đang hiện hữu", "datetime": "2020-08-09T17:16:26.000+07:00", "summary": "Trên đồ thị ngày 7/8, giá đóng cửa cao hơn phiên trước đó, nhưng cây nến thứ hai liên tiếp có dạng Spinning top cho thấy bên mua không hoàn toàn có khả năng kiểm soát thị trường, cảnh báo về sức mạnh của xu hướng tăng giá hiện tại.", "content": "Báo Đầu tư Chứng khoán lược trích báo cáo phân tích kỹ thuật của một số công ty chứng khoán cho phiên giao dịch ngày 10/8.Trên đồ thị ngày 7/8, giá đóng cửa cao hơn phiên trước đó, nhưng cây nến thứ hai liên tiếp có dạng Spinning top cho thấy bên mua không hoàn toàn có khả năng kiểm soát thị trường, cảnh báo về sức mạnh của xu hướng tăng giá hiện tại.Với sự hình thành của cây nến này, khoảng giá mục tiêu mà thị trường đang hướng tới là 830,85-850,55 điểm.Sự thiếu kiên quyết cùng việc khối lượng tiếp tục giảm nhẹ và thấp hơn trung bình 20 ngày cho thấy, khả năng thị trường tiếp tục tăng điểm trong phiên đầu tuần tới là không chắc chắn.Lúc này, các chỉ báo MACD và KST vẫn tiếp tục duy trì âm, cho thấy rủi ro giảm điểm vẫn đang hiện hữu.Thị trường dự báo có thể xuất hiện nhịp điều chỉnh kỹ thuật trong một vài phiên kế tiếp trước khi tiếp tục xu hướng tăng, và hướng đến đường xu hướng trên của kênh giá song song được hình thành từ đầu tháng 06 đến này (tương ứng vùng kháng cự 850-860 điểm).Đây là vùng kháng cự quan trọng đối với việc xác định hướng đi kế tiếp trong ngắn hạn. Do đó, chúng tôi để ngỏ khả năng chỉ số sẽ vấp phải áp lực điều chỉnh giảm trở lại khi tiếp cận vùng kháng cự này.VN-Index có phiên ngày 7/8 ghi nhận tăng điểm thứ 5 liên tiếp. Khối lượng duy trì dưới bình quân 10 và 20 phiên, hàm ý dòng tiền có sự thận trọng nhất định.Không những vậy, chỉ số đi lên với các cây nến thân hẹp dần, cùng với các đường MA20 và 50 trong trạng thái hướng xuống tiêu cực, cho thấy đà phục hồi đang bị kìm hãm.Chỉ số có thể cần một nhịp điều chỉnh mang tính rũ bỏ tại vùng kháng cự 840-855 điểm (MA20 và 50) và quay lại kiểm tra hỗ trợ quanh 820 điểm (đáy tháng 6), trước khi có thể hình thành một xu hướng phục hồi mới.HNX-Index có phiên giảm điểm thứ hai liên tiếp. Tín hiệu giảm điểm của chỉ số không quá tiêu cực, khi giữ được trên MA20 và khối lượng ở mức thấp, cho thấy đây có thể là nhịp rung lắc kỹ thuật. Trong trường hợp tích cực, chỉ số có thể lấy lại đà tăng và hướng lên vùng kháng cự 116,8 điểm (đỉnh tháng 7). ", "topic": "Kinh tế", "tag": ["Cây nến", "Giao dịch chứng khoán", "Giá đóng cửa", "Đồ thị", "Hiện hữu", "Góc nhìn", "Báo Đầu tư Chứng khoán", "Rủi ro", "CTCK Bảo Việt", "Vn-index", "Phiên giao dịch", "BVSC", "Kỹ thuật", "Tăng giá", "Phân tích kỹ thuật (tài chính)", "KST", "MACD", "Xu hướng", "Top", "Công ty chứng khoán"], "link": "https://tinnhanhchungkhoan.vn/nhan-dinh/goc-nhin-ky-thuat-phien-giao-dich-chung-khoan-ngay-108-rui-ro-giam-diem-van-dang-hien-huu-338645.html"}