{"id": "35970096", "header": "Phú Lê và đàn em bị bắt: 16 đệ tử của 'giang hồ mạng' khai gì?", "datetime": "2020-08-08T18:41:00.000+07:00", "summary": "Các đối tượng này cho biết, được 'đại ca' Phú Lê gọi đi để 'xử lý' Đào Chile nhưng do không tìm thấy 'hotgirl xăm trổ' nên Phú Lê chỉ đạo đàn em bịt mặt đến nhà hành hung mẹ của người phụ nữ này.", "content": "Chiều 8/8, Cục Cảnh sát Hình sự (Bộ Công an) cho biết, cơ quan điều tra đã bắt giữ và triệu tập tổng số 16 đối tượng trong vụ án liên quan đến “giang hồ mạng” Phú Lê (tên thật là Lê Văn Phú, 40 tuổi, quê Yên Bái, trú tại Hà Nội).Các đối tượng bị bắt giữ và triệu tập đều là đàn em của Phú Lê. Tại cơ quan công an, các đối tượng này khai nhận, ngày 2/8, được Phú Lê gọi đi để “xử lý” Đào Chile (tên thật là Trần Thị Đào, 30 tuổi, quê xã Hồng Hà, huyện Đan Phượng, Hà Nội).Tuy nhiên, do ngày 2/8, đám đệ tử của Phú Lê không tìm thấy “hotgirl xăm trổ” Đào Chile nên ngày 3/8, Phú Lê chỉ đạo đàn em bịt mặt đến nhà hành hung mẹ của Đào Chile.Sau đó, ngày 4/8, chị Trần Thị Đào đã đến Cục Cảnh sát Hình sự trình báo về vụ việc mẹ và dì của mình bị hành hung, phải cấp cứu tại bệnh viện. Chị Đào nghi ngờ việc này có liên quan đến vợ chồng Phú Lê.Ngay sau khi nhận được thông tin, Cục Cảnh sát Hình sự đã giao cho Phòng Trọng án vào cuộc xác minh, thu thập tài liệu liên quan, tiến hành điều tra làm rõ.Xác định vụ việc xảy ra trên địa bàn Hà Nội, liên quan đến nhiều đối tượng nên Cục Cảnh sát Hình sự đã phối hợp với Phòng Cảnh sát Hình sự Công an TP.Hà Nội và các đơn vị nghiệp vụ tiến hành điều tra, để xử lý theo quy định.Được biết, liên quan vụ việc, trước đó, vợ chồng Phú Lê bị lực lượng chức năng bắt giữ tối 5/8 tại quận Hoàng Mai (Hà Nội) vì liên quan đến một vụ cố ý gây thương tích.Phú Lê được giới trẻ biết đến như một “ca sĩ giang hồ”, diễn viên nghiệp dư với nhiều bài hát, phim ca nhạc về giới giang hồ. Trong đó, bài hát được nhiều quán cà phê hay mở là Đời là thế thôi có câu \"kinh điển\" mà nhiều 9X, 10X thuộc làu: “Khổ trước sướng sau thế mới giàu”.Facebook Phú Lê có hơn 400.000 theo dõi, với nhiều hình ảnh đeo trang sức màu vàng kín người. Riêng kênh YouTube của Phú Lê có gần 2 triệu đăng ký, đăng tải nhạc, phim ca nhạc nội dung rao giảng đạo lý, tình anh em giang hồ cùng nhiều cảnh bạo lực nhưng có tới hàng triệu lượt xem. Đặc biệt, Phú Lê luôn được các “dân chơi” tôn sùng.Phú Lê từng đóng phim YouTube Chạm mặt giang hồ 1 chung với Đường \"Nhuệ\", một trùm xã hội đen ở Thái Bình vừa bị bắt cách đây không lâu, với 35 triệu lượt xem.Còn Thúy Kiều được cộng đồng mạng biết đến như một “chị đại”. Thúy Kiều dùng Facebook cá nhân có gần 120.000 lượt theo dõi để livestream bán hàng, kinh doanh. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Giang hồ", "Đệ tử", "Lê Văn Phú", "Đàn em", "Trần Thị Đào", "Đào Chile", "Cục cảnh sát hình sự", "Xăm", "Hành hung", "Đại ca", "Chile", "Bị bắt", "Bịt", "Tìm thấy", "Đan Phượng", "Hồng Hà", "Hot girl", "Đối tượng"], "link": "https://thoidai.com.vn/phu-le-va-dan-em-bi-bat-16-de-tu-cua-giang-ho-mang-khai-gi-114685.html"}