{"id": "35978238", "header": "Phụ nữ có nên theo đuổi đàn ông?", "datetime": "2020-08-09T04:56:00.000+07:00", "summary": "Nhiều chị em cho rằng ngày nay, phụ nữ theo đuổi đàn ông là lẽ thường tình. Tuy nhiên trong một số trường hợp, điều này sẽ phản tác dụng.", "content": "Dưới đây là những lý do minh chứng rằng phụ nữ không nên theo đuổi đàn ông.Nếu bạn không để anh ấy theo đuổi thì họ sẽ nghĩ bạn không xứng đáng được theo đuổi. Và đàn ông sẽ kết luận rằng, bạn cần anh ta nhiều hơn là anh ta cần bạn và điều này sẽ khiến họ chẳng có lý do gì để nỗ lực hay đối xử với bạn theo cách mà bạn xứng đáng. Nghe có vẻ khắc nghiệt nhưng đàn ông thường chỉ trân trọng những thứ khó có được. Nếu bạn tiếp tục lao về phía người đàn ông thì anh ta sẽ không tôn trọng bạn và coi rằng việc có được bạn là điều đương nhiên.Tình yêu phải được xây dựng dựa trên mối quan hệ cùng có lợi và tôn trọng lẫn nhau. Và cách duy nhất để làm được điều này là cả hai người thể hiện sự quan tâm và cùng nhau nỗ lực xây dựng. Khi bạn theo đuổi người đàn ông, bạn đã trao cho họ quyền được làm chủ trong mối quan hệ. Hai bạn làm gì, đi đâu đều do anh ấy quyết định. Theo đuổi đàn ông là cách tồi tệ nhất để trao đi năng lực, sức mạnh của bạn và khiến bạn phụ thuộc vào anh ấy.Hãy tưởng tượng rằng thật hạnh phúc khi anh chàng mà bạn theo đuổi đồng ý hẹn hò với bạn. Nhưng cơ hội rất cao anh ấy sẽ lừa dối bạn. Đàn ông thích theo đuổi, nhưng khi bạn theo đuổi đàn ông thì anh ấy không có được trải nghiệm đó. Anh ấy không có được sự thích thú khi tiếp cận bạn, không được cho cơ hội vượt qua những thử thách bạn tạo ra và cuối cùng là bảo vệ bạn như người bạn đời tiềm năng trong tương lai. Nếu bạn không để anh ấy trải nghiệm những điều đó, thì anh ấy sẽ tìm kiếm trải nghiệm ở nơi khác, ở người phụ nữ khác.Khi theo đuổi một người đàn ông, bạn sẽ không che giấu mà tìm mọi cách để gặp gỡ anh ta. Và mỗi lần bị từ chối lại như một vết dao đâm vào tim bạn. Theo đuổi người đàn ông không quan tâm đến bạn sẽ khiến bạn bắt đầu cảm thấy mình không có chút giá trị nào. Thậm chí, bạn còn nghĩ rằng mình không đủ tốt nên không nhận được sự chú ý của anh ấy. Bạn xứng đáng có một tình yêu vô điều kiện và một mối quan hệ nghiêm túc. Nếu bạn là người phụ nữ phù hợp, người đàn ông sẽ làm đủ mọi cách để bạn chú ý. Vì thế, đừng theo đuổi đàn ông và đừng làm tổn thương mình nữa.Có câu ngạn ngữ rằng: \"Theo tình tình chạy, chạy tình tình theo\". Đây là lời giải thích tại sao phụ nữ không nên theo đuổi đàn ông. Bạn càng đuổi theo anh ta thì anh ta sẽ chạy càng nhanh. Đàn ông không thích bị theo đuổi mà thích trở thành người đi theo đuổi và thích chinh phục. Ngay cả khi anh ấy quan tâm đến bạn ngay từ đầu nhưng có thể sẽ mất hứng thú nếu bạn theo đuổi anh ấy. Cho dù có thích hay không thì những người bị truy đuổi luôn có xu hướng chạy trốn khỏi những người đang theo đuổi họ. Đừng làm thay việc của đàn ông, nếu anh ấy quan tâm đến bạn thì anh ấy sẽ phải theo đuổi bạn.Khi bạn phải theo đuổi một người đàn ông, điều đó rất có thể rằng anh ấy không phải là người dành cho bạn. Người đàn ông muốn có được sự chú ý của bạn và một tình yêu vô điều kiện sẽ theo đuổi bạn. Nếu anh ấy không thích bạn thì đừng theo đuổi vì sẽ làm anh ấy chạy trốn, nếu anh ấy thích bạn thì đã theo đuổi bạn rồi. Tất cả những gì bạn cần làm là đặt bản thân vào tình huống mà hai bạn có thể tương tác, nếu anh chàng đó không tiếp cận với bạn thì có nghĩa là anh ấy không phải là người dành cho bạn.Không có gì tồi tệ hơn là bị cuốn vào mối quan hệ một chiều. Khi bạn theo đuổi đàn ông, dù cuối cùng bạn đã có được anh ấy thì cũng sẽ không hạnh phúc. Bởi đó sẽ là mối quan hệ một chiều mà bạn luôn là người yêu thương nhiều hơn. Bạn sẽ là người duy nhất nỗ lực để xây dựng tình yêu và anh ấy sẽ coi việc có được bạn là điều hiển nhiên. Hãy để anh chàng này ra đi và nếu anh ta không quay trở lại, thì đó là những gì tốt nhất cho cả hai.Khi bị ám ảnh về việc làm thế nào để có được người đàn ông mình thích. Bạn sẽ chẳng còn quan tâm đến niềm đam mê, công việc, bạn bè hay sở thích của mình. Tất cả những thứ đó sẽ bị bỏ rơi vì bạn quá bận rộn để theo đuổi một người đàn ông.Bạn phải hiểu rằng, đó là những thứ làm bạn hạnh phúc nhưng anh chàng đó thì chỉ làm bạn buồn. Vì thế, đừng bỏ đi những thứ bạn yêu thích chỉ vì một chàng trai không yêu bạn. Thay vào đó, hãy làm bất cứ điều gì khiến bạn hạnh phúc. Đi chơi với bạn bè, mua sắm, nuôi thú cưng hay bắt đầu một sở thích mới, dành thời gian cho những người thân yêu.Theo đuổi một người đàn ông sẽ tốn rất nhiều thời gian mà bạn có thể dành để làm những việc khác. Thay vì dành thời gian cho bản thân mình, thì bạn lại bị ám ảnh về một anh chàng thậm chí không quan tâm đến bạn. Tốt nhất, bạn hãy tập trung vào bản thân mình, ngừng suy nghĩ về người đàn ông đó. Nếu anh ấy xứng đáng với thời gian của bạn, anh ấy sẽ tự mình thể hiện điều đó./. ", "topic": "Đời sống", "tag": ["Đàn ông", "Theo đuổi", "Lẽ thường tình", "Phản tác dụng", "Phụ nữ", "Anh ấy", "Minh chứng", "Lừa dối", "Anh chàng", "Người đàn ông", "Vô điều kiện", "Xứng đáng", "Chị em", "Trân trọng", "Tình yêu", "Mối quan hệ", "Ngạn ngữ", "Tồi tệ", "Làm chủ", "Lòng tự trọng"], "link": "https://phunu.nld.com.vn/chuyen-trang-phu-nu/phu-nu-co-nen-theo-duoi-dan-ong-20200807145919679.htm"}