{"id": "35977708", "header": "Hương Giang vừa công khai hẹn hò, bạn trai đã bị tố tán tỉnh gái lạ trên Tinder", "datetime": "2020-08-09T16:01:33.000+07:00", "summary": "Sau khi một cô gái lên tiếng tố cáo bạn trai Hương Giang từng tán tỉnh mình, cư dân mạng đã đồng loạt bênh vực nửa kia của Hương Giang và cho rằng cô gái này đang muốn gây chú ý.", "content": "Sau khi tập mới của chương trình lên sóng, Matt Liu và Hương Giang đã công khai hẹn hò. Trước đó, khán giả đã tìm thấy nhiều manh mối trên mạng xã hội cho thấy Hương Giang đang có bạn trai và ai cũng mừng khi sau nhiều trắc trở, cô đã tìm thấy bến đỗ hạnh phúc.Matt Liu là một doanh nhân thành đạt người Singapore, đang sinh sống và làm việc tại TP. HCM. Tuy mới chính thức quen nhau từ đầu tháng 6 nhưng cặp đôi đã vô cùng khăng khít, không ngại khoe ảnh tình cảm hay dành cho nhau những câu nói ngọt ngào.Tuy nhiên, Matt Liu sau khi trở thành bạn trai của Hương Giang đã không tránh khỏi tin đồn. Một cô gái đã chia sẻ tin nhắn Matt Liu gửi cho mình qua ứng dụng hẹn hò Tinder để tố cáo anh thiếu đứng đắn, thậm chí cô gái này còn tỏ ra thương cảm Hương Giang đã trao tình cảm không đúng người.Trong tin nhắn, nam doanh nhân có viết “Chào em” và thời gian gửi từ một năm trước. Đó là thời điểm Matt Liu và Hương Giang chưa hề quen biết hay hẹn hò, anh vẫn là người độc thân nên việc dùng ứng dụng Tinder để tìm kiếm người yêu là chuyện bình thường mà nhiều người khác cũng làm.Chính vì thế mà cư dân mạng đã chỉ trích cô gái tố cáo sai lệch, mượn chuyện từ quá khứ để gây chú ý. Rõ ràng Matt Liu không làm gì sai nhưng lại bị nói như thể anh bắt cá hai tay. Hiện giờ, khán giả đều chúc Matt Liu và Hương Giang sẽ hạnh phúc bên nhau lâu dài, nếu có thể tiến xa hơn thì càng tốt. ", "topic": "Giải trí", "tag": ["Matt Liu", "TINDER", "Hương Giang", "Tán tỉnh", "Hẹn hò", "Bạn trai", "Nửa kia", "Bênh vực", "Tố cáo", "Công khai", "Gây chú ý", "Cư dân mạng", "Cô gái", "Manh mối", "Trắc trở", "Khăng khít", "Lên tiếng", "Lên sóng", "Bến đỗ", "Đứng đắn"], "link": "https://svvn.tienphong.vn/svvn-giai-tri/huong-giang-vua-cong-khai-hen-ho-ban-trai-da-bi-to-tan-tinh-gai-la-tren-tinder-1702599.tpo"}