{"id": "35975475", "header": "Không cần lò nướng, tôi làm bánh thanh long đẹp lung linh khiến cả nhà ngỡ ngàng", "datetime": "2020-08-09T11:01:00.000+07:00", "summary": "Mùa hè sao có thể bỏ qua món bánh mousse thanh long ngọt thơm mát lịm tan chảy ngay trong miệng này nhỉ?", "content": "60g bánh quy25g bơ lạt100g nước ép thanh long ruột đỏ100g kem phô mai200g kem tươi (whipping cream)40g đường bột (hoặc đường xay nhỏ)8g nước cốt chanh10g gelatin lá60g nước ép thanh long ruột đỏ8g gelatin lá10g đường bột Khuôn làm bánh (sử dụng 2 khuôn đường kính 10cm)Thanh long đỏ là loại trái cây quen thuộc ở nước ta và có giá thành khá rẻ, thanh long có vị ngọt và mát. Nếu so sánh với thanh long ruột trắng thì thanh long ruột đỏ được đánh giá là có hàm lượng dinh dưỡng cao gấp đôi.Trong thanh long chứa nhiều chất xơ bao gồm cả 2 loại chất xơ không hòa tan (cellulose) và chất xơ hòa tan (pectin) giúp điều hòa hoạt động của hệ tiêu hóa. Thanh long cũng rất giàu vitamin C, vitamin nhóm B, chất chống oxy hóa giúp tăng khả năng miễn dịch cho cơ thể cũng như làm giảm mụn nhọt và làm đẹp da.Dùng giấy nhôm bọc phần đáy của khuôn. Cắt bơ lạt thành miếng nhỏ vào bát, đun cách thủy cho bơ tan hoàn toàn. Nghiền nát 60g bánh quy, đổ bơ đã làm tan chảy vào bát bánh quy trộn đều. Đổ bánh quy đã trộn bơ vào khuôn làm bánh mousse, dùng dụng cụ để ép bơ bánh quy trong khuôn bánh. Để khuôn bánh vào trong ngăn mát tủ lạnh khoảng 30 phút.Cho 10g gelatin vào bát, thêm chút nước lạnh để làm mềm gelatin sau đó loại bỏ nước và đun cách thủy để gelatin tan chảy hoàn toàn. Thanh long sơ chế rồi cắt miếng nhỏ, xay và lọc lấy nước ép. Cho 100g kem phô mai vào thố rồi khuấy mịn.Cho 100g nước ép thanh long và 8g nước cốt chanh vào thố kem phô mai trộn đều. Thêm gelatin đã làm tan chảy vào khuấy chung. Cho 200g kem tươi vào thố khác rồi thêm 40g đường vào đánh bông. Đổ ½ lượng kem tươi đánh bông vào thố kem thanh long trộn đều sau đó đổ lượng kem tươi còn lại vào trộn chung.Lấy khuôn ra khỏi tủ lạnh, đổ phần mousse thanh long lên trên, dàn đều bề mặt sau đó để khuôn mousse vào ngăn mát tủ lạnh khoảng 4 giờ cho đông đặc. Tiếp đó lấy 8g gelatin cho bát nước lạnh ngâm mềm sau đó loại bỏ nước rồi đun cách thủy cho gelatin tan hoàn toàn. Đổ 60g nước ép thanh long vào thố, thêm 10g đường bột và gelaitn tan chảy vào khuấy đều.Lấy khuôn mousse đã được làm lạnh ra rồi đổ phần thạch thanh long lên trên. Đặt bánh mousse vào tủ lạnh cho đông đặc hoàn toàn là được. Khi ăn, lấy khuôn bánh mousse ra, dùng máy sấy tóc sấy vòng quanh thành khuôn bánh sẽ giúp lấy bánh ra dễ dàng hơn.Bánh mousse thanh long với màu đỏ hồng đẹp mắt, chỉ cần nhìn thôi đã thấy hấp dẫn lắm rồi. Bánh mềm mượt, mát lành lại có vị ngọt khá tự nhiên, ngon miệng mà không tạo cảm giác béo. Bạn hãy thử làm để cả nhà mình thưởng thức nhé! ", "topic": "Văn hóa", "tag": ["Thanh long", "Làm bánh", "Gelatin", "Lò nướng", "Kem tươi", "Thơm mát", "Bánh quy", "Tan", "Lung linh", "Nước ép", "Khuôn", "Ngọt", "Pho mát", "Ngỡ ngàng", "Cách thủy", "Nước cốt", "Kem", "Xay", "Thố", "Cellulose"], "link": "http://toquoc.vn/khong-can-lo-nuong-toi-lam-banh-thanh-long-dep-lung-linh-khien-ca-nha-ngo-ngang-2220209884920970.htm"}