{"id": "35973723", "header": "Nhân rộng mô hình hòa giải hiệu quả", "datetime": "2020-08-09T08:27:33.000+07:00", "summary": "Trung bình mỗi năm, toàn quốc có khoảng 140.000 vụ việc được hòa giải thành và không phải đưa ra xét xử nhờ có các tổ hòa giải ở cơ sở. Đánh giá hiệu quả về mặt chi phí, với mức án phí người dân phải nộp hiện nay khi kiện ra tòa thì một năm tiết kiệm được khoảng 50 tỷ đồng. Trên cơ sở những lợi ích đo đếm được, Bộ Tư pháp sẽ kịp thời nhân rộng các mô hình hòa giải hiệu quả.", "content": "Các hòa giải viên Tổ hòa giải thôn Đổng Xuyên, xã Đặng Xá (huyện Gia Lâm) thăm hỏi các gia đình trong khu dân cư.Thứ trưởng Bộ Tư pháp Nguyễn Thanh Tịnh cho biết, công tác hòa giải trong đó có hòa giải cơ sở được hình thành dựa trên truyền thống, tinh thần đoàn kết, tương thân, tương ái của người dân lưu truyền qua nhiều thế hệ. \"Dân số sinh sống ở nông thôn rất đông, là nơi thấm đẫm nét văn hóa tình làng nghĩa xóm, trọng đạo lý, trọng tình, trọng nghĩa. Cùng với nguyên tắc pháp luật là tối thượng của Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam, việc ban hành Luật Hòa giải ở cơ sở, chế định pháp lý về hòa giải cơ sở thực sự là nét đặc thù và trên thực tế đem lại nhiều hiệu quả\", Thứ trưởng Nguyễn Thanh Tịnh nói.Theo thống kê, đến nay, Việt Nam đã có gần 100.000 tổ hòa giải được thành lập tại hầu hết các đơn vị cơ sở trên cả nước với 600.000 hòa giải viên hoạt động. Sau 6 năm thi hành Luật Hòa giải ở cơ sở, cả nước đã thực hiện hòa giải trên 870.000 vụ việc. Trong đó, tỷ lệ hòa giải thành là 80%. Tại Hà Nội, mô hình \"Tổ hòa giải 5 tốt\" được đánh giá có nét độc đáo riêng.Phó Chủ tịch UBND thành phố Hà Nội Lê Hồng Sơn cho rằng, \"Tổ hòa giải 5 tốt\" phải giữ được 5 tiêu chí: Đạt tỷ lệ hòa giải thành 85% trở lên; làm tốt công tác phối hợp trong hoạt động hòa giải ở cơ sở; được cung cấp tài liệu, tham gia đầy đủ các lớp bồi dưỡng, tập huấn hòa giải viên tốt; được hỗ trợ kinh phí thực hiện công tác hòa giải đúng, kịp thời; định kỳ giao ban 6 tháng, hằng năm trao đổi kinh nghiệm hòa giải.Việc đưa ra 5 tiêu chí trên đã gắn trách nhiệm của chính quyền và hòa giải viên trong công tác hòa giải, tỷ lệ hòa giải thành trên địa bàn thành phố tăng cao qua từng năm. Một số địa bàn duy trì và tích cực triển khai mô hình này là quận Tây Hồ, Long Biên, Hoàn Kiếm, Ba Đình... Trong đó, các quận Long Biên, Cầu Giấy, Đống Đa đã đưa hoạt động hòa giải thành một tiêu chuẩn thi đua, làm cơ sở khen thưởng cuối năm.Ông Bùi Ngọc Thanh - thành viên Tổ hòa giải tổ dân phố số 1, phường Trung Liệt (quận Đống Đa) chia sẻ, từ thực tiễn cho thấy, các vụ hòa giải thành đều có phương pháp dân vận khéo ở trong đó. Thứ nữa, cán bộ hòa giải phải có năng khiếu về vận động, thuyết phục người khác và kết hợp giữa lý và tình để làm thức tỉnh lòng cao thượng, sự vị tha, sẵn sàng chia sẻ, cảm thông của các bên tranh chấp, từ đó sẽ có được tín nhiệm, thành công.Không chỉ Hà Nội, các tỉnh Gia Lai, Nam Định, Hậu Giang... đều chú trọng hòa giải ở cơ sở để từng bước hình thành thói quen sử dụng phương thức này trong giải quyết những mâu thuẫn, tranh chấp ở cộng đồng dân cư, góp phần bảo đảm an ninh chính trị, trật tự an toàn xã hội các địa bàn dân cư. Theo Bộ Tư pháp, hiện hoạt động hòa giải đã bao quát hầu hết các lĩnh vực đời sống xã hội. Trong tương lai, công tác hòa giải sẽ trở thành một xu thế phổ biến, nổi trội trong đời sống của nhân dân, bởi đây là tiêu chí của một xã hội văn minh, thân thiện. Để thiết chế hòa giải thành công, Bộ Tư pháp sẽ nghiên cứu, nhân rộng các mô hình tiêu biểu.Tiến sĩ Luật Tạ Thị Minh Lý, nguyên Cục trưởng Cục Trợ giúp pháp lý (Bộ Tư pháp), Chủ tịch Hội bảo trợ tư pháp cho người nghèo Việt Nam đánh giá, đa số người dân được khảo sát đánh giá cao vai trò của công tác hòa giải cơ sở trong giải quyết tranh chấp, mâu thuẫn. Nhiều ý kiến cho rằng, duy trì, phát triển và không ngừng nâng cao chất lượng, hiệu quả công tác hòa giải ở cơ sở cũng chính là góp phần nâng cao hiệu lực, hiệu quả hoạt động quản lý nhà nước tại địa phương.Tuy nhiên, kết quả khảo sát cho thấy, việc tiếp cận của người dân đối với tổ hòa giải còn hạn chế. Vì vậy, theo Tiến sĩ Tạ Thị Minh Lý, cần tăng cường truyền thông về vị trí, vai trò, ý nghĩa của hòa giải ở cơ sở để từng bước hình thành thói quen sử dụng phương thức này trong giải quyết những mâu thuẫn, tranh chấp trong cộng đồng dân cư. ", "topic": "Kinh tế", "tag": ["Hòa giải", "Nhân rộng", "Hòa giải viên", "Thôn Đổng Xuyên", "Dân vận", "Bộ tư pháp", "Án phí", "Nguyễn Thanh Tịnh", "Mô hình", "Đặng Xá", "Ra tòa", "Nhờ có", "Tình làng nghĩa xóm", "Cơ sở", "Kiện", "Hiệu quả", "Chế định", "Trọng nghĩa", "Đếm", "Nhà nước pháp quyền"], "link": "http://hanoimoi.com.vn/tin-tuc/xa-hoi/975312/nhan-rong-mo-hinh-hoa-giai-hieu-qua"}