{"id": "35971921", "header": "Linh Thộn bị đánh rớt ngay vòng loại King of Rap nhưng vòng Cypher đã cứu ngay phút 89", "datetime": "2020-08-09T00:00:00.000+07:00", "summary": "Linh Thộn khiến sân khấu King Of Rap 'bùng cháy' với tiết mục dự thi sôi động nhưng suýt bị loại khiến khán giả thót tim.", "content": "Sở hữu phong cách bụi bặm và lém lỉnh cùng với khả năng trình diễn tốt,  khiến sân khấu tập 2  trở nên rực lửa bởi tiết mục dự thi của mình. Trước khi tham gia chương trình, anh chàng là một Rapper trẻ đầy tài năng, sở hữu nhiều sản phẩm âm nhạc cực chất được đông đảo khán giả yêu thích.Đến với , Linh Thộn thể hiện một sáng tác mang màu sắc đặc trưng của mình. Với giai điệu catchy, đi flow mượt và lyric thể hiện cái tôi nổi loạn, đầy cá tính đã giúp phần dự thi của anh chàng khuấy động được hầu hết khán giả trong trường quay và cả 4 vị huấn luyện viên đang ngồi trên ghế nóng.Huấn luyện viên  phấn khích với phong cách biểu diễn của Linh Thộn nhất nên dành nhiều lời khen: .Là một huấn luyện viên khó tính,  phân tích từng câu Rap trong tiết mục của Linh Thộn và chỉ ra những điểm chưa hợp lý. Bên cạnh đó, anh cũng đưa ra góp ý chính xác và đầy thuyết phục để giúp thí sinh rút kinh nghiệm cho bản thân.Huấn luyện viên  cho rằng: .\"Huyền thoại Rap Việt\" -  đồng quan điểm với Lil Shady và Datmanic, anh cho rằng Linh Thộn chưa bùng cháy hết năng lượng ở tiết mục này.Trước những nhận xét không tích cực dành cho thí sinh mình yêu thích, BigDaddy đã thuyết phục 3 vị huấn luyện viên còn lại cân nhắc vì Linh Thộn là một màu sắc mới của chương trình đến thời điểm hiện tại.Mặc dù phần dự thi được nhiều khán giả và được huấn luyện viên BigDaddy cố sức bảo vệ nhưng Linh Thộn vẫn đành ngậm ngùi chia tay với chương trình vì chưa thể hiện hết thực lực như sự mong đợi của 3 vị huấn luyện viên Datmaniac, Lil Shady và LK.Tuy nhiên, sau khi cân nhắc, các vị huấn luyện viên và giám đốc âm nhạc Hồ Hoài Anh đã quyết định chọn ra 7 gương mặt tiềm năng nhất đã bị loại ở vòng thi trực tiếp bước vào phần thi phụ . Người chiến thắng sẽ được trao cơ hội tiếp tục đồng hành cùng chương trình  mùa đầu tiên.Kết quả cuối cùng, Linh Thộn chính là gương mặt xuất sắc nhất được chọn bước tiếp và tham gia vào vòng đấu nhóm đầy căng thẳng cùng Top 58 thí sinh còn lại. Tin chắc rằng, sau lần \"hồi sinh\" này anh chàng sẽ có sự bức phá mạnh mẽ trong những tập tiếp theo để mang đến cho khán giả nhiều tiết mục ấn tượng, mang đậm màu sắc cá nhân.Tập 2 Đừng quên đón xem Tập 3  mùa đầu tiên được phát sóng vào lúc  ngày  trên kênh  và cập nhật nhiều tin tức hấp dẫn nhất về chương trình tại . ", "topic": "Giải trí", "tag": ["King Of Rap 2020", "Rap", "KING", "BIGDADDY", "FLOW", "Rapper", "Lil Shady", "Đánh rớt", "NAME", "Bùng cháy", "Nguyễn Hoàng Linh", "Tiết mục", "Dự thi", "Thót tim", "Phần thi", "Bị loại", "Sôi động", "TRACK", "Vòng loại", "Lém lỉnh"], "link": "https://saostar.vn/giai-tri/linh-thon-trinh-dien-xuat-sac-nhung-suyt-bi-loai-khoi-king-of-rap-2020-20200807165247046.html"}