{"id": "35976309", "header": "'Khẩu phần cơm của bệnh nhân F0 có khác!'", "datetime": "2020-08-09T12:35:37.000+07:00", "summary": "'Tôi thường chụp ảnh gởi cho bạn bè mỗi khi ăn. Các bạn còn đùa F0 có khác, ăn sang quá. Gia đình tôi xem, họ còn bảo cơm nhìn thấy có khi ngon hơn cơm nhà'- bệnh nhân COVID-19 đang điều trị chia sẻ.", "content": "Định hôm nay nghỉ ngơi không viết nữa, tuy nhiên sáng nay thấy báo có đưa BN 687 có hành trình di chuyển phức tạp liên quan đến nhiều người nên mình biết đôi lời để chia sẽ và trấn an mọi người.Đã bốn ngày từ khi gia đình tôi phát hiện ca bệnh đầu tiên là con tôi, sau đó đến tôi. Tâm lý của tôi đi từ bấn loạn, bối rối, lo lắng, thất vọng, bồn chồn và giờ là bình tĩnh, tự tin. Những ngày vừa qua, tôi nhận được rất nhiều lời động viên, an ủi từ anh chị em bạn bè, người thân nên tinh thần tốt lên, rất lạc quan, bình tĩnh và tự tin.Hôm nay là ngày thứ ba tôi vào viện, con tôi thì ngày thứ tư. Tình hình sức khỏe của hai bố con rất tốt, các biểu hiện bên ngoài như sốt, khó thở, mệt mõi, tức ngực đều không có, chỉ có ho nhưng ít thôi.Nhiều bạn bè hỏi tôi trong bệnh viện họ điều trị như thế nào? Có truyền dịch, nước gì không? Thuốc men có ok không?... Đó là những lo lắng tưởng tượng trong suy nghĩ của tất cả mọi người. Tôi cũng từng như vậy nên tôi rất hiểu cảm giác đó.Tôi ở phòng cùng với sáu bệnh nhân khác, trong đó có con tôi, một người bị động kinh nên không biết gì, một chú khoảng hơn 50 tuổi hơi mệt, bác sĩ có cho thuốc giảm đau nên hôm nay cũng ổn. Tất cả mọi người ở đây ai cũng khỏe, tinh thần ổn định, lạc quan.Còn lộ trình điều trị như thế nào ư? Theo tôi được biết vì chưa có thuốc diệt con virus ni nên điều trị theo kiểu sàng lọc, phát bệnh chi thì chữa bệnh đó và tăng sức đề kháng cơ thể để tự diệt. Tôi kết hợp với lộ trình của bác sĩ và tự điều trị cho mình, cũng đơn giản, tôi sẽ chia sẽ ngay lộ trình để mọi người rõ hơn.6 giờ 20 phút sáng, tôi còn mơ ngủ thì có bác sĩ đến thăm khám, đo huyết áp và chỉ số gì đó rồi hỏi han tình hình bệnh nhân. Sau đó, tôi thức dậy vệ sinh cá nhân, súc nước muối, nước listerine rồi hai bố con ra vận động cơ thể bằng bài tập vẩy tay hít thở, họ thường gọi là \"dịch cân kinh”. Tôi thì làm 300 cái, cu con lười nên chỉ làm có 100 cái, sẽ cố tăng lên trong những ngày tiếp theo.Tiếp theo nhân viên y tế sẽ mang đồ ăn sáng đến từng người, y tá cấp cho mỗi người hai viên sủi (ngày 2 lần sáng tối), tôi nghỉ đó là 1 loại vitamin để tăng sức đề kháng cho cơ thể.Tôi pha canh dưỡng sinh cho con tôi uống, lấy dầu tràm nhỏ vào khẩu trang mới và thay thế khẩu trang cũ. Tôi pha thêm một viên Berocca để uống từng đợt, thường xuyên ngậm chanh muối, uống nước cất tỏi, nước cất gừng ngày hai lần và thường xuyên súc miệng bằng nước muối. Những thứ này đều được vợ tôi chuẩn bị từ khi con tôi nhận thông báo dương tính với virus SARS-CoV-2 để mang theo.Sau đó, bác sĩ cho hai bố con đi chụp XQ để kiểm tra tình trạng của phổi rồi dặn dò theo dõi sức khỏe hàng ngày, vệ sinh sát khuẩn thường xuyên và giữ khoảng cách.Vì vậy, qua đây tôi cũng gởi lời nhắn nhủ đến mọi người không quá lo lắng và thường xuyên giữ gìn sức khỏe tại nhà. Hàng ngày, uống thêm vitamin C, các phương pháp theo dân gian như nước chanh, cam xả,.. và theo cách của tôi (nếu có), nâng cao sức đề kháng cơ thể để diệt virus (nếu có).Cho tôi gửi lời cảm ơn chân thành đến anh chị em bạn bè, người thân đã chia sẻ động viên đến gia đình tôi trong lúc khó khăn này.Cảm ơn các đội ngũ y, bác sĩ nơi tuyến đầu chống dịch đã rất quan tâm tận tình, chu đáo và hỗ trợ điều trị cho các bệnh nhân, trong đó có bố con tôi.Cảm ơn các đội ngũ hậu cần, các tình nguyện viên, mạnh thường quân tiếp tế kịp thời, đảm bảo mang đến điều kiện ăn uống tốt nhất và kịp thời nhất cho các bệnh nhân như tôi, những người nghi nhiễm F1 như gia đình và bạn bè tôi.Định sáng mai viết, đi ngủ sớm nhưng không ngủ được nên ngồi dậy để viết vài dòng gởi đến mọi người, để mọi người có cái nhìn đúng hơn về những người tuyến đầu chống dịch tại BV dã chiến Hòa Vang (nơi 2 bố con tôi đang điều trị).Tối nay tôi nhận được tin nhắn từ một anh bạn đồng nghiệp cũ: \"Đức ơi em có khỏe không? Trên đó ăn uống thế nào?\". Tôi trả lời em ổn, ăn uống tốt anh. Anh ấy nói thấy một số bình luận không hay trên mạng xã hội về thức ăn tại đây và gởi cho tôi hình ảnh cóp nhặt được trên mạng về vấn đề này.Tôi ngạc nhiên: “Em không rõ hình này ai đăng lên, nhưng từ ngày em nhập viện, thức ăn cho bệnh nhân cũng ổn lắm anh, có bữa rất ngon và sang nữa”.Tôi nhập viện ngày 5-8, con tôi thì trước một ngày. Tôi cũng có hỏi con trước khi tôi chưa lên đây, cháu nói đồ ăn ngon lắm ba, con ăn hết trơn luôn. Và quả thật khi tôi nhập viện tại đây, không có bữa nào mà hai bố con không ăn hết khẩu phần của mình.Tôi thường chụp ảnh gởi cho bạn bè tôi mỗi khi ăn, có bữa các bạn còn đùa F0 có khác, ăn sang quá, có bữa gởi cho vợ và gia đình tôi xem, họ còn bảo cơm nhìn thấy có khi ngon hơn cơm nhà. Khẩu phần ăn mỗi bữa thay đổi liên tục giúp cho các bệnh nhân đỡ ớn.Khi tôi ở khu cách ly cũng vậy, ăn uống hàng ngày được lo cũng khá chu đáo. Phía trước phòng bệnh còn có bàn tiếp tế với đầy đủ các nhu yếu phẩm cần thiết cho bệnh nhân như kem, bàn chải đánh răng, xà phòng tắm, giặt, giấy vệ sinh, nước uống, nước muối súc miệng, sữa hộp các loại, mì tôm, bánh mì ngọt... cần thứ gì thì ra lấy dùng. Phòng ốc thì thoáng mát, quạt gió đầy đủ.Nói chung, cảm giác của tôi thật sự mà nói thì quá tốt, suy nghĩ trong tâm tôi luôn luôn thầm cảm ơn những người hậu phương thầm lặng trong cuộc chiến chống dịch của toàn thành phố nói riêng và cả nước nói chung. Đó là sự nỗ lực cần được ghi nhận xứng đáng và cần tiếp lửa chung tay, chung sức của toàn xã hội.Tôi thấy trong hoàn cảnh này mà chúng tôi thường xuyên hàng ngày được lo cơm nước như vậy thì ko thể đòi hỏi gì thêm được nữa.Vài dòng tâm sự để mọi người hiểu rõ hơn về điều kiện ăn uống của các bệnh nhân đang điều trị COVID-19 tại BV dã chiến Hòa Vang, trong đó có hai bố con tôi. Mong mọi người có cái nhìn tích cực và rõ ràng hơn.Tôi không tin các hình ảnh lan truyền trên mạng xã hội như anh bạn tôi gởi là sự thật. Mong bạn nào có lỡ đăng lên rồi thì xác minh và đính chính lại cho mọi người hiểu rõ.Qua đây, một lần nữa tôi ko biết nói gì hơn, xin cúi đầu cảm ơn chân thành đến đội ngũ y, bác sỹ đã tận tình chăm sóc cho chúng tôi, đội ngũ hậu cần đã lo cho chúng tôi từng bữa ăn đầy đủ và trọn vẹn hàng ngày. Cảm ơn các mạnh thường quân đã hỗ trợ cung cấp kịp thời các nhu yếu phẩm cần thiết đến các bệnh nhân.Chúc mọi người ngon giấc! ", "topic": "Đời sống", "tag": ["Cơm", "Bệnh nhân", "Gởi", "Khẩu phần", "Bố con", "Đùa", "Ngon", "Điều trị", "BV dã chiến Hòa Vang", "Nhật ký", "Bạn bè", "Bác sĩ", "Dịch cân kinh", "PLO", "Nước muối", "Đà Nẵng", "Sức đề kháng", "Ăn uống", "Đôi lời", "Chụp ảnh"], "link": "https://plo.vn/dich-covid-19/khau-phan-com-cua-benh-nhan-f0-co-khac-930298.html"}