{"id": "35973931", "header": "Giá vàng hôm nay ngày 9/8: Tuần qua, giá vàng trong nước tăng hơn 2,3 triệu đồng/lượng", "datetime": "2020-08-09T08:33:31.000+07:00", "summary": "Giá vàng trong nước có tuần thứ 2 liên tiếp tăng mạnh, nhích thêm từ 1,87 triệu đến 2,35 triệu đồng/lượng. Trong khi đó, giá vàng thế giới trong tuần tăng thêm gần 60 USD/ounce.", "content": "Tại thị trường vàng trong nước, sau khi giảm 2,25 triệu đồng/lượng chiều mua vào và 2,1 triệu đồng/lượng chiều bán ra trong ngày hôm qua, giá vàng SJC của Công ty Vàng bạc Đá quý Sài Gòn mở cửa sáng nay ngày 9/8 tại Hà Nội đã chưa có thêm điều chỉnh nào, hiện niêm yết tại mức 58,50 – 60,32 triệu đồng/lượng (mua vào - bán ra).Tại thị trường TP.HCM, giá vàng SJC cũng niêm yết ở mức 58,50 – 60,30 triệu đồng/lượng.Như vậy, tính chung từ đầu tuần, giá vàng SJC đã tăng 1,87 triệu đồng/lượng chiều mua vào và 2,35 triệu đồng/lượng chiều bán ra.Thương hiệu vàng Rồng Thăng Long của Bảo Tín Minh Châu tính đến đầu giờ sáng nay cũng không đổi so với cuối ngày hôm qua, hiện đứng ở mức 55,23 – 56,43 triệu đồng/lượng (mua vào - bán ra).Trên thị trường vàng thế giới, giá vàng giao ngay chốt phiên cuối tuần tại Mỹ giảm 28,4 USD xuống 2.034,8 USD/ounce. Giá vàng tương lai giao tháng 9 trên sàn Comex New York giảm 21,2 USD xuống 2.033,4 USD/ounce.Giá vàng thế giới phiên ngày thứ Sáu đã điều chỉnh giảm do giới đầu tư chốt lời, sau khi vàng liên tiếp tăng mạnh thời gian gần đây. Trong tuần qua, giá vàng lần đầu tiên phá vỡ mức 2.000 USD/ounce, sau đó chạm tới 2.050 USD/ounce, và có thời điểm đã thiết lập mức kỷ lục mới tại 2.089,2 USD/ounce.Trong tuần, giá vàng giao ngay tăng 58,7 USD/ounce, tương đương +2,97%. Còn giá vàng giao tương lai tăng 57,1 USD/ounce, tương đương +2,89%.Khảo sát về giá vàng tuần tới của Kitco với 17 chuyên gia trên phố Wall, thì có 7 người dự báo vàng sẽ tăng giá, 7 người dự báo vàng giảm và như vậy có 3 ý kiến về việc giá vàng đi ngang.Đối với khảo sát trực tuyến, với 2.430 người tham gia thì 69% trong số đó tin rằng giá vàng sẽ tiếp tục tăng, 18% cho rằng giá vàng giảm và 13% có quan điểm giá vàng sẽ đi ngang.Hầu hết các nhà phân tích trả lời phỏng vấn Kitco News cho rằng, kích thích tài chính và tiền tệ toàn cầu đã và đang tạo ra một ‘cơn bão’ hoàn hảo cho đà tăng của vàng, và xu hướng chung vẫn là đi lên.Tuần tới, giới đầu tư sẽ đón nhận các dữ liệu của Mỹ sẽ được công bố như chỉ số PPI, CPI, tỷ lệ thất nghiệp, doanh số bán lẻ và sản xuất công nghiệp trong tháng 7. ", "topic": "Kinh tế", "tag": ["Vàng sjc", "Giá vàng", "Trong nước", "SJC", "Mua vào", "Vàng", "Mở cửa", "Vàng Rồng Thăng Long", "Bán ra", "Tăng mạnh", "Thế giới", "Tăng thêm", "Điều chỉnh", "Đầu giờ", "Nhích", "Thị trường vàng", "Phiên cuối tuần", "Bảo Tín Minh Châu", "Giao ngay", "Comex New York"], "link": "https://tinnhanhchungkhoan.vn/vang-ngoai-te/gia-vang-hom-nay-ngay-98-tuan-qua-gia-vang-trong-nuoc-tang-hon-23-trieu-dongluong-338557.html"}