{"id": "35974492", "header": "Quảng Trị: Một ngày bắt 2 vụ xuất, nhập cảnh trái phép", "datetime": "2020-08-09T09:24:00.000+07:00", "summary": "Chỉ trong một ngày, lực lượng Biên phòng tỉnh Quảng Trị đã phát hiện và xử lý 2 vụ xuất cảnh, nhập cảnh trái phép trên địa bàn.", "content": "Ngày 9/8, Đồn Biên phòng Cửa khẩu Quốc tế Lao Bảo (Bộ đội Biên phòng Quảng Trị) cho biết đã xử phạt hành chính đối với 3 đối tượng về hành vi xuất cảnh trái phép.Trước đó, chiều 8/8, qua công tác tuần tra, kiểm soát đường biên giới, Đồn Biên phòng Cửa khẩu Quốc tế Lao Bảo đã phát hiện, bắt giữ 3 đối tượng đang theo đường rừng từ Việt Nam sang Lào nên tiến hành bắt giữ.Các đối tượng gồm: Nguyễn Văn Tính (SN 1987), Nguyễn Văn Thực (SN 1975) và Ngô Thị Mai (SN 1981) cùng trú tại xã Diễn Tháp, huyện Diễn Châu, tỉnh Nghệ An.Bước đầu các đối tượng khai nhận bắt xe khách từ Nghệ An vào Lao Bảo. Đến khoảng 10 giờ sáng men theo đường rừng xuất cảnh trái phép sang Lào với mục đích đi kiếm việc làm. Đồn Biên phòng Cửa khẩu Quốc tế Lao Bảo đã lập biên bản xử phạt hành chính 4 triệu đồng/ người và yêu cầu tất cả trở về địa phương.Trước đó, lúc 11 giờ cùng ngày, tại tổ 4, khóm Ka Tăng, thuộc khu vực cánh gà Cửa khẩu Quốc tế Lao Bảo. Trong lúc làm nhiệm vụ tuần tra, kiểm soát đường biên giới, tổ công tác Đồn Biên phòng Cửa Khẩu Quốc tế Lao Bảo cũng đã phát hiện đối tượng Nguyễn Văn Hải (SN 1979, trú tại huyện Yên Thành, tỉnh Nghệ An) theo đường tiểu ngạch ở rừng nhập cảnh trái phép từ Lào về Việt Nam.Bước đầu đối tượng khai nhận, năm 2019 xuất cảnh theo đường cửa khẩu Cầu Treo sang Lào làm nghề xây dựng. Đến ngày 8/8, đối tượng theo đường rừng từ Lào về Việt Nam thì bị cơ quan chức năng phát hiện bắt giữ./. ", "topic": "Pháp luật", "tag": ["Xuất cảnh", "Trái phép", "Nhập cảnh", "Quảng Trị", "Đối tượng", "Xuất", "Ngô Thị Mai", "Biên phòng", "Nguyễn Văn Thực", "Diễn Tháp", "Nguyễn Văn Tính", "Bắt", "Khóm Ka Tăng", "Lao Bảo", "Lào", "Diễn Châu", "Rừng", "Xử phạt", "Hành chính", "Men theo"], "link": "http://toquoc.vn/quang-tri-mot-ngay-bat-2-vu-xuat-nhap-canh-trai-phep-20200809091412778.htm"}