{"id": "35979795", "header": "Đồng Nai tiếp nhận, cách ly 343 công dân về từ Hàn Quốc", "datetime": "2020-08-09T20:01:03.000+07:00", "summary": "Chiều 9-8, Ban Chỉ đạo phòng, chống dịch bệnh Covid-19 tỉnh Đồng Nai phối hợp cơ quan chức năng tiếp nhận, cách ly 343 công dân Việt Nam trở về từ Hàn Quốc tại Trường trung cấp Cảnh sát Nhân dân VI, ở xã An Phước, huyện Long Thành.", "content": "Chiều 9-8, Ban Chỉ đạo phòng, chống dịch bệnh Covid-19 tỉnh Đồng Nai phối hợp cơ quan chức năng tiếp nhận, cách ly 343 công dân Việt Nam trở về từ Hàn Quốc tại Trường trung cấp Cảnh sát Nhân dân VI, ở xã An Phước, huyện Long Thành.Cụ thể, sau khi nhập cảnh qua Cảng hàng không quốc tế Tân Sơn Nhất, 343 công dân đã được khám sàng lọc. Sau đó, các xe chuyên dụng về đến khu cách ly tập trung tại Trường trung cấp Cảnh sát nhân dân VI. Hầu hết các công dân là du học sinh, người lao động đang làm việc tại Hàn Quốc, trong đó có hai trẻ em dưới sáu tháng tuổi và nhiều phụ nữ mang thai.Sau khi tiếp nhận, nhân viên y tế tỉnh Đồng Nai đã bố trí các công dân ngồi giãn cách, lấy thông tin cá nhân, sàng lọc y tế ban đầu và bố trí phòng cách ly phù hợp cho các công dân.Trong ngày 10-8, những công dân này sẽ được lấy mẫu xét nghiệm với SARS-CoV-2. Trường hợp phát hiện ca dương tính sẽ lập tức chuyển đến Bệnh viện Phổi Đồng Nai cách ly, điều trị.Dự kiến, tỉnh Đồng Nai cũng sẽ tiếp nhận, cách ly các chuyên gia từ nước ngoài đến địa bàn Đồng Nai làm việc. Tuy nhiên, hiện nay số lượng các khách sạn đồng ý tham gia cách ly tập trung cho chuyên gia còn rất ít. Vì vậy, tỉnh sẽ trưng dụng Khu ký túc xá, Trường Cao đẳng Lê Quý Đôn, ở phường Long Bình Tân, TP Biên Hòa để tiếp nhận, cách ly tập trung các chuyên gia.Trước đó, trong tháng 6 và 7, ngành chức năng tỉnh Đồng Nai đã tiếp nhận, cách ly hai đoàn với 557 công dân về từ Anh, Đài Loan (Trung Quốc) tại Trường trung cấp Cảnh sát Nhân dân VI, ở xã An Phước, huyện Long Thành. ", "topic": "Pháp luật", "tag": ["An Phước", "Ban Chỉ đạo Phòng", "Cách ly", "Đồng Nai", "Long Thành", "Công dân", "Tiếp nhận", "Hàn quốc", "Xét nghiệm", "Sàng lọc", "Khu cách ly", "Bệnh viện phổi Đồng Nai", "Trở về", "Cơ quan chức năng", "Sân bay quốc tế Tân Sơn Nhất", "Lấy mẫu", "Nhập cảnh", "Du học sinh", "Dương tính", "Chuyên dụng"], "link": "https://nhandan.com.vn/tin-tuc-y-te/dong-nai-tiep-nhan-cach-ly-343-cong-dan-ve-tu-han-quoc-612198/"}