{"id": "35970022", "header": "Công an xác định tiến sĩ Bùi Quang Tín tự rơi từ tầng 14", "datetime": "2020-08-08T18:36:00.000+07:00", "summary": "Cơ quan cảnh sát điều tra nhận định việc tiến sĩ Bùi Quang Tín tử vong không có dấu hiệu tội phạm nên không khởi tố vụ án.", "content": "Ngày 8/8, nguồn tin của cho biết Công an TP.HCM đã ra quyết định không khởi tố vụ án hình sự vụ tiến sĩ Bùi Quang Tín tử vong tại chung cư New Sài Gòn ở huyện Nhà Bè. Cảnh sát đưa ra quyết định trên vì không phát hiện dấu hiệu tội phạm.Sau 2 tháng gia hạn điều tra, cơ quan chức năng xác định tiến sĩ Bùi Quang Tín tử vong do tự rơi từ tầng 14 chung cư New Sài Gòn. \"Nếu gia đình tiếp tục có kiến nghị, cơ quan chức năng vẫn sẽ tiến hành giải quyết trình báo theo đúng trình tự, quy định\", nguồn tin cho hay.Trưa 5/4, ông Trần Việt Dũng (Viện trưởng Viện Đào tạo quốc tế Đại học Ngân hàng TP.HCM) mời ông Tín và một số đồng nghiệp đến nhà ăn cơm. Khoảng 16h, nhiều người ra về. Ông Tín và ông Trung (Phó hiệu trưởng Đại học Ngân hàng TP.HCM) ở lại cùng chủ nhà.Đến 17h, ông Dũng có hẹn với bạn nên ra ngoài. Ông Tín và ông Trung ở lại trò chuyện. 20 phút sau, ông Dũng nhận được cuộc gọi từ ông Trung nên quay lại và phát hiện ông Tín tử vong.Ông Trung khi đó khai thời điểm ông Dũng ra khỏi nhà, ông và ông Tín nằm trên ghế trò chuyện. Một lúc sau, ông Tín đứng dậy nói ra về. Lúc này, ông Trung khuyên nạn nhân nằm nghỉ để gọi người nhà đến đón nhưng ông Tín nói tự về được.Ông Trung sau đó nghe tiếng động ở bên ngoài nên chạy ra xem. Tuy nhiên, ông này tường trình đã uống rượu bia và bị cận nên không nhìn thấy phía dưới. Linh cảm chuyện không lành, ông Trung đã gọi ông Dũng quay về.Cơ quan công an khám nghiệm pháp y và xác định nạn nhân tử vong do ngã từ trên cao. Tuy nhiên, người thân nạn nhân cho rằng cái chết của ông Tín có nhiều uẩn khúc.Vợ ông Tín còn nghi đây là vụ án mạng. Người vợ cho hay đầu năm 2019, ông Tín được bổ nhiệm phụ trách phòng truyền thông của 1 trường đại học. Từ đó, ông chịu sức ép từ nhiều phía.Người thân cũng chia sẻ ông Tín nhiều lần bị nhắn tin hăm dọa, ép phải từ chức. Đến trước Tết Canh Tý 2020, ông xin từ chức nhưng vẫn làm giảng viên. ", "topic": "Pháp luật", "tag": ["Bùi Quang Tín", "Tiến sĩ", "Chung cư New Sài Gòn", "New Sài Gòn", "Tử vong", "Khởi tố", "Trần Việt Dũng", "Rơi", "Đại học Ngân hàng Tp.HCM", "Zing", "Nhà bè", "Tội phạm", "Cơ quan cảnh sát điều tra", "Vụ án", "Công An TP.HCM", "Chung cư", "Xác định", "Công an", "Dấu hiệu", "Nhà ăn"], "link": "https://zingnews.vn/cong-an-xac-dinh-tien-si-bui-quang-tin-tu-roi-tu-tang-14-post1117269.html"}