{"id": "35979085", "header": "Thảo cầm viên Sài Gòn lỗ hơn 100 triệu mỗi ngày", "datetime": "2020-08-09T18:25:00.000+07:00", "summary": "Sau 6 tháng, Thảo cầm viên Sài Gòn lỗ 19 tỷ đồng với doanh thu 27 tỷ. Trung bình mỗi ngày, sở thú hơn 150 năm tuổi của TP.HCM thu được 150 triệu đồng nhưng lỗ hơn 100 triệu.", "content": "Theo báo cáo UBND TP.HCM gửi Bộ Tài chính về tình hình tài chính, kết quả hoạt động sản xuất kinh doanh 6 tháng đầu năm 2020 của các doanh nghiệp trực thuộc, Công ty TNHH MTV Thảo cầm viên Sài Gòn là 1 trong 7 doanh nghiệp thua lỗ sau nửa năm.Thảo cầm viên Sài Gòn lỗ 19 tỷ đồng sau 6 tháng. Vì ảnh hưởng của dịch Covid-19, lượng khách mua vé tham quan sở thú có tuổi đời hơn 1,5 thế kỷ tại TP.HCM giảm mạnh. Bình quân mỗi tháng hoạt động từ đầu năm, Thảo cầm viên Sài Gòn lại lỗ hơn 3 tỷ đồng.Năm 2020, chỉ tiêu doanh thu của Thảo cầm viên là 114 tỷ đồng. Nhưng sau 1/2 thời gian, sở thú này mới thu được 27 tỷ đồng, tương đương 24% kế hoạch cả năm. Trung bình mỗi ngày, Thảo cầm viên Sài Gòn thu được 150 triệu đồng nhưng lỗ hơn 100 triệu.Kế hoạch ban đầu của Thảo cầm viên Sài Gòn năm nay là đạt lợi nhuận gần 2 tỷ đồng, nhưng với tình hình khó khăn hiện nay, việc hoàn thành chỉ tiêu có lãi gần như là bất khả thi với doanh nghiệp này.Mới đây, đại diện Thảo cầm viên Sài Gòn cho biết 300 nhân viên đã tình nguyện giảm 30% lương để duy trì chế độ ăn uống, chăm sóc tốt nhất cho gần 1.500 con vật đang được nuôi dưỡng tại đây.Ông Mai Khắc Trung Trực, Giám đốc Xí nghiệp động vật thuộc Công ty TNHH Thảo cầm viên Sài Gòn chia sẻ khi dịch Covid-19 bùng phát hồi tháng 3, sở thú này phải đóng cửa 2 tháng. Sau khi mở cửa trở lại, lượng khách tham quan vẫn đìu hiu, ảnh hưởng nghiêm trọng đến doanh thu. Hiện nay, dịch Covid-19 trở lại khiến thử thách tiếp tục bủa vây sở thú 156 năm tuổi của TP.HCM.Đại diện Thảo cầm viên Sài Gòn cho biết hiện tại doanh nghiệp cố gắng tự đứng trên đôi chân của mình để khắc phục khó khăn.Thảo cầm viên kinh doanh thêm một số mặt hằng hoa kiểng với thế mạnh nhân sự nhiều kinh nghiệm về nông nghiệp và có sẵn đất. Xí nghiệp tại huyện Củ Chi đang mở rộng sản xuất thức ăn cho động vật. Nhân viên cũng trực tiếp ra chợ đầu mối tìm nguồn hàng, tính toán sử dụng sản phẩm có giá thành thấp hơn hiện tại nhưng vẫn đảm bảo nhu cầu dinh dưỡng cho động vật. Ông cũng thông tin có nhiều mạnh thường quân ủng hộ Thảo cầm viên Sài Gòn cả giá trị vật chất lẫn tinh thần.Mức lỗ của Thảo cầm viên 6 tháng đầu năm cao thứ 3, chỉ sau 2 doanh nghiệp lớn trực thuộc UBND TP.HCM là Tổng công ty Cơ khí Giao thông Vận tải Sài Gòn (Samco) và Tổng công ty Du lịch Sài Gòn (Saigontourist).Trong đó, Samco lỗ 87 tỷ đồng do sản lượng tiêu thụ ôtô, xe và thiết bị chuyên dụng giảm trong mùa dịch. Song song đó, sau khi nghiệm thu dự án Bến xe miền Đông mới, Samco còn phải chịu thêm chi phí tiền thuê đất, lãi vay.Còn Saigontourist lỗ 35 tỷ đồng vì lượng khách du lịch, đặt phòng, đặt tiệc giảm mạnh do ảnh hưởng của dịch Covid-19. ", "topic": "Kinh tế", "tag": ["Thảo Cầm Viên Sài Gòn", "Sở thú", "Mai Khắc Trung Trực", "Động vật", "Thu được", "Doanh thu", "Ủy ban nhân dân thành phố hồ chí minh", "Trung bình", "Khách mua", "Trực thuộc", "Giảm mạnh", "Nửa năm", "Thua lỗ", "Xí nghiệp", "Tham quan", "Sản xuất kinh doanh", "Bộ tài chính", "Bất khả thi", "Dịch", "Có lãi"], "link": "https://zingnews.vn/thao-cam-vien-sai-gon-lo-hon-100-trieu-moi-ngay-post1117603.html"}