{"id": "35972659", "header": "Vùi dập Chelsea, Bayern Munich bay cao trên đỉnh châu Âu", "datetime": "2020-08-09T06:25:00.000+07:00", "summary": "Phép màu không đến với đoàn quân của HLV Frank Lampard khi Chelsea thua thảm 1-4 trên sân của Bayern Munich, chính thức chia tay đấu trường Champions League.", "content": "Một thời là đối thủ nhiều duyên nợ của Arsenal khi nhiều mùa liên tiếp chung bảng với \"Pháo thủ\" ở cúp châu Âu, Bayern Munich mùa này trở thành \"khắc tinh\" số 1 của các đội bóng thành London nước Anh. Sau khi vùi dập Tottenham ở vòng bảng với tổng tỉ số 10-2, \"Hùm xám\" tiếp tục gieo rắc nỗi kinh hoàng cho Chelsea khi đôi bên gặp nhau ở vòng 1/8 Champions League.Thắng đậm 3-0 trận lượt đi ở London, quay về sân nhà Allianz Arena lần này, Bayern Munich nhập cuộc hết sức tự tin trong khi các cầu thủ Chelsea nôn nóng đánh mất chính mình trong bối cảnh đội hình ra sân thiếu vắng nhiều vị trí chủ chốt.Mới phút thứ 10, Robert Lewandowski cầm bóng xâm nhập vòng cấm, buộc thủ thành Willie Caballero phải phạm lỗi và chính anh thực hiện thành công cú sút phạt từ chấm 11m, mở tỉ số trận đấu cho Bayern Munich.Để vuột danh hiệu \"Chiếc giày vàng châu Âu\" vào phút chót, Lewandowski vẫn giữ vững phong độ của chân sút hàng đầu mùa này. Ngôi sao người Ba Lan góp công vào hai bàn thắng của Ivan Perisic phút 24 và Corentin Tolisso phút 76 trước khi tự mình ghi bàn ấn định tỉ số chung cuộc ở phút 83.Tất cả cố gắng của Chelsea là bàn gỡ danh dự của Tammy Abraham ở phút 44, khép lại trận lượt về với kết quả 1-4 và tổng tỉ số sau hai lượt là 1-7.Đây là thất bại tệ hại nhất của Chelsea trong lịch sử tham dự các cúp châu Âu. Với riêng Robert Lewandowski, anh có tổng cộng 53 pha lập công trong 44 trận đấu của Bayern Munich trên mọi mặt trận, đạt hiệu suất đến 84% do ghi bàn ở 36 trận!\"Hùm xám\" khẳng định họ chính là ứng cử viên số 1 cho ngôi vô địch mùa này, bất chấp đối thủ ở tứ kết cũng là một đối thủ rất mạnh - Barcelona. Trận tứ kết nảy lửa này sẽ diễn ra vào ngày 15-8 trên sân Da Luz ở Lisbon - Bồ Đào Nha. ", "topic": "Thể thao", "tag": ["Frank Lampard", "Vùi dập", "Bayern munich", "Recce James", "Chelsea", "Phép màu", "Đỉnh", "Sân nhà Allianz Arena", "Đoàn quân", "Châu âu", "Khắc tinh", "Hùm xám", "Duyên nợ", "Cúp châu âu", "Gieo rắc", "Bay", "Nước Anh", "Robert Lewandowski", "Champions league", "Đấu trường"], "link": "http://nld.com.vn/the-thao/thang-vui-dap-chelsea-bayern-munich-bay-cao-tren-dinh-chau-au-20200809055306789.htm"}