{"id": "35973562", "header": "Backstreet Rookie tập cuối kết nhạt: Ji Chang Wook yêu đương Kim Yoo Jung kiểu 'mầm non', đến một nụ hôn đúng nghĩa cũng không có", "datetime": "2020-08-09T08:00:00.000+07:00", "summary": "Backstreet Rookie (Cửa hàng tiện lợi Saet Byul) tập 16 đã kết thúc hành trình hai tháng phát sóng. Kết thúc tốt đẹp dành cho tất cả nhưng lại bị đánh giá là nhạt nhẽo, không chấm phá thiếu điểm nhấn. Khán giả kiên nhẫn Ji Chang Wook đột phát ở tập cuối mà lại nhận về một rổ thật vọng.", "content": "Tập 16 Backstreet Rookie mở đầu với sự ra đi trong lặng lẽ của Jung Saet Byul (Kim Yoo Jung). Cô rời xa Seoul phồn hoa để về với một thị trấn hẻo lánh nơi có những cánh đồng bát ngát và những triền hoa rực rỡ để cô quên đi Dae Hyun. Ở nơi “khỉ ho cò gáy” này cô chắc mẩm sẽ chẳng ai tìm thấy cô và hơn hết ở đây cũng chẳng có cửa hàng tiện lợi nào cả.Choi Dae Hyun (Ji Chang Wook) phát hiện ra Saet Byul biến mất, cô chỉ để lại một lá thư từ biệt, trong thư cô nói lý do là không muốn cản trở trên con đường sự nghiệp và tình yêu, cô muốn kết thúc ở đây. Choi Dae Hyun tìm kiếm trong vô vọng, anh bắt đầu sống chuỗi ngày nhung nhớ và lo lắng cho Saet Byul, thậm chí Dae Hyun còn tìm đến cảnh sát mong tìm được địa chỉ của cô. Với Jung Saet Byul cũng vậy, tưởng rằng khi xa anh cô sẽ sống một cuộc tốt hơn, thế nhưng những bông hoa trong vườn tràn ngập hình ảnh của anh, những tháng ngày hẹn hò ngắn ngủi cô cố giữ lại để thương nhớ anh.Choi Dae Hyun đã nói với bố mẹ về sự ra đi của Saet Byul, họ đã rất buồn đặc biệt là mẹ anh bà Boon Hee ân hận vô cùng khi vô tình đã làm tổn thương cô. Lúc này đây, Choi Dae Hyun cũng đã thổ lộ rằng, anh không mơ về cuộc sống giàu sang như bố mẹ anh kỳ vọng, anh chỉ mơ được sống như cha mẹ anh lúc, có cãi vã, có mâu thuẫn nhưng không bao giờ sống thiếu nhau được, anh gọi nó là hạnh phúc. Bộ phim Backstreet Rookie cũng thành công khi lồng ghép giá trị về cuộc sống gia đình và chân lý đi tìm hạnh phúc.Và Choi Dae Hyun đã tìm thấy Saet Byul nhờ đôi bạn chim câu, anh chàng viết truyện Webtoon và cô bạn thân Geum Bi cùng về nhà anh ra mắt bố anh thì tình cờ phát hiện Saet Byul đang làm việc trong trang trại của gia đình anh và anh đã gọi cho Dae Hyun. Cuộc gặp gỡ này tưởng chừng sẽ ào ạt cảm xúc và vỡ òa vì nhung nhớ nhưng không, Dae Hyun phải trở về tay không và anh sẽ chờ đợi Saet Byul cho đến khi cô trở về.Choi Dae Hyun đã nộp đơn từ chức cố vấn tại trụ sở chính và khước từ mọi lời đề nghị của Yoo Yeon Joo. Lúc này Yoo Yeon Joo thất vọng vì anh không phải vì Saet Byul mà từ chối cô mà căn bản giữa anh và cô vốn không thuộc về nhau. Choi Dae Hyun chọn trở lại công việc mình yêu thích, mở cửa hàng tiện lợi và phục vụ 24/24 cho mọi người và anh ở đó để chờ đợi một người trở về.Bà Boon Hee mẹ Dae Hyun ghi điểm khi “trên cơ” mẹ Yeon Joo khi bà lớn tiếng “dạy bảo” bà ta về cách làm mẹ và cách làm người. Người mẹ ngèo này lần đầu tiên không cần sĩ diện mà lớn tiếng hét vào mặt bà ta “Đừng có làm người như thế nữa”. Câu chuyện là mẹ của Yeon Joo đến gặp mẹ của Dae Hyun để nói chuyện về sự từ chức của con trai bà, bà ta cũng cho biết là Dae Hyun đã từng nghỉ việc để gánh tội thay Yeon Joo mà không hề biết cô ấy là con gái bà. Dù Dae Hyun có nhận tội hay không thì Yeon Joo sẽ chẳng bị sao cả vì cô ấy là con gái của cổ đông lớn thứ hai của tập đoàn. Bà Boon Hee giận dữ vì sự ngây thơ đó, nhưng bà cho rằng con trai bà đã làm đúng, ít ra nó cũng đã làm hết mình vì người nó yêu chứ không như ai đó yêu đương mà phải che đậy và giấu giếm hết cái này cái khác. “Con bé thật tội nghiệp vì có một bà mẹ vô tâm như bà”.Choi Dae Hyun đã làm việc suốt 36 tiếng mặc dù anh đã treo biển làm thêm rồi mà Jung Saet Byul vẫn chưa trở về. Trông ngóng vô vọng, hình ảnh ông chủ cửa hàng tiện lợi tiều tụy, ế ẩm và thê thảm của tập 1 Backstreet Rookie lại được tại hiện lại. Rồi ngày cô gái nhỏ nhắn xinh xắn Saet Byul cũng trở về “Tôi đến để xin phỏng vấn làm nhân viên tại cửa hàng”. Họ đoàn tụ và viết tiếp câu chuyện tình yêu dang dở giữa ông chủ cửa hàng tiện lợi và cô nhân viên làm thêm.Điều đáng nói là, kết phim đúng là đẹp rồi nhưng chưa “đã”, người ta nghi hoặc kịch bản phim có nhiều lỗ hổng, rằng Kim Yoo Jung không còn là vị trẻ thành niên mà đến một nụ hôn chân chính mà đạo diễn cùng không nỡ chiều lòng khán giả. Và kiểu tương tác nhẹ nhàng, kiểu tình “đồng chí” của hai diễn viên chính khiến khán giả ngao ngán muốn rời màn hình. Quay trở lại những tập đầu phim mở màn với nụ hôn vị thành niên mà báo giới làm ầm lên về bộ phim Backstreet Rookie là bộ phim 19+ và la ó cấm sóng này nọ, điều này thật sự nực cười.Dù là vậy, thì Backstreet Rookie đã kết sóng và kết thúc chuyến đồng hành cùng Ji Chang Wook, Kim Yoo Jung. Hãy cùng Saostar chúc mừng đoàn phim và chờ đợi dự án mới của họ trong thời gian sắp tới nhé. ", "topic": "Đời sống", "tag": ["Ji Chang Wook", "Backstreet Rookie", "Kim Yoo Jung", "Saet Byul", "Choi Dae Hyun", "Jung Saet Byul", "Dae Hyun", "Cửa hàng tiện lợi", "Yeon Joo", "Nụ hôn", "Yêu đương", "Yoo Yeon Joo", "Nhạt", "Đột phát", "Chấm phá", "Nhạt nhẽo", "Nhớ nhung", "Khỉ ho cò gáy", "Mầm non", "Từ biệt"], "link": "https://saostar.vn/dien-anh/kim-yoo-jung-nhan-loi-yeu-ji-chang-wook-trong-backstreet-rookie-20200808223453110.html"}