{"id": "35977481", "header": "Mỹ lần đầu dùng lại RQ-170 từ khi bị Iran tóm gọn", "datetime": "2020-08-09T15:34:00.000+07:00", "summary": "Không quân Mỹ vừa gây bất ngờ khi tổ chức cuộc diễn tập tấn công hệ thống phòng không đối phương với sự tham gia của cả RQ-170 Sentinel.", "content": "Trang Air Recognition dẫn thông báo của Không quân Mỹ cho biết, thành phần tham gia cuộc diễn tập bao gồm tiêm kích tàng hình F-22 Raptor, F-35 Lighting II, B-2 Spirit. Cùng với đó còn có sự góp mặt của máy bay tấn công không người lái (UCAV) tàng hình RQ-170 Sentinel.Cuộc diễn tập áp chế phòng không đối phương (SEAD), khả năng xâm nhập đường không tầm thấp (LO) và tương tác giữa máy bay chiến đấu thế hệ 4 và 5. Diễn tập được tổ chức tại căn cứ không quân Nellis, Nevada.Mục tiêu chính là thử nghiệm sử dụng F-35 cho nhiệm vụ SEAD, còn được gọi là \"phi vụ chồn hoang\", chiến thuật áp chế phòng không từ Chiến tranh Việt Nam, khi Không quân Mỹ phải chiến đấu với hỏa lực phòng không nhiều tầng.Trong cuộc diễn tập, F-35 đã nhận được sự hỗ trợ của máy bay tác chiến điện tử EA-18G để gây nhiễu mạng lưới radar của đối phương.Trong khi đó, F-22 sẽ đảm nhận vai trò chiếm ưu thế trên không, kết hợp với chiến đấu cơ F-15E Strike Eagle mở đường xuyên qua mạng lưới phòng không để RQ-170 và B-2 Spirit tấn công sâu vào lãnh thổ kẻ thù.SEAD là một trong những nhiệm vụ nguy hiểm nhất đối với phi công. Mục tiêu của nhiệm vụ SEAD là phá hủy mạng lưới radar để vô hiệu hóa năng lực tác chiến của các hệ thống phòng không.Cuộc tập trận liên quan đến máy bay tàng hình nhưng chúng không hoàn toàn bay thẳng vào vùng phát sóng của radar. Đặc biệt là tiêm kích F-35, nó được trang bị hơn 20 cảm biến và ăng ten khác nhau, giúp thu thập thông tin điện tử từ chiến trường.Những thông tin từ hệ thống cảm biến cho phép vạch ra đường bay xung quanh rìa phủ sóng của radar đối phương, nơi mà sự xuất hiện tình cờ của F-35 trên radar có thể bị nhầm là chim hoặc nhiễu tín hiệu.Dù không tiết lộ chi tiết về kết quả cuộc diễn tập nhưng chỉ với thông tin RQ-170 tham gia cũng đủ khiến giới chuyên gia thấy bất ngờ bởi đây là lần đầu tiên dòng UCAV tuyệt mật này được Mỹ tái sử dụng sau nhiều năm đóng băng toàn bộ máy bay này vì sự cố tại Iran.Hồi năm 2011, một chiếc RQ-170 bị Iran dùng hệ thống áp chế điện tử bắt sống khi chiếc máy bay này tham gia nhiệm vụ do thám trên không phận Tehran. Sau nỗ lực đòi lại bất thành, cựu Phó Tổng thống Mỹ khi đó là Dick Cheney đưa ra lời khuyên Tổng thống Mỹ khi đó là ông Barack Obama nên thực hiện một cuộc không kích để nhanh chóng phá hủy chiếc RQ-170.\"Bạn có thể làm được điều đó bằng một cuộc tấn công chớp nhoáng từ trên không. Kế hoạch này là khả thi, không thể để Iran được hưởng lợi\", ông Cheney nói. Theo ông Cheney, Tổng thống Obama đã có 3 giải pháp để giải quyết vấn đề RQ-170. Tuy nhiên, cuối cùng cả ba giải pháp đó đều không được thực hiện.Thất bại trong việc đòi lại máy bay, Iran còn khiến Mỹ choáng váng hơn khi giới thiệu một bản sao của chiếc RQ-170 vào tháng 5/2014. Điều bất ngờ hơn là bản sao của chiếc RQ-170 này đã thể hiện được sức mạnh được cho là không kém nguyên bản trong thực chiến và hiện chúng đã được trang bị với số lượng lớn. ", "topic": "Thế giới", "tag": ["RQ-170", "RQ-170 Sentinel", "SEAD", "Không quân Mỹ", "Iran", "UCAV", "Diễn tập", "Tóm gọn", "Phòng không", "F-35 Lighting II", "Căn cứ không quân Nellis", "Áp chế", "F-22 Raptor", "B-2 Spirit", "EA-18G", "Máy bay tàng hình", "Tiêm kích", "F-35 Lightning II", "Hỏa lực phòng không", "Tàng hình"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/my-lan-dau-dung-lai-rq-170-tu-khi-bi-iran-tom-gon-3415976/"}