{"id": "35979189", "header": "Công an quận 3 bắt 3 kẻ làm liều với 1 phụ nữ giữa đường", "datetime": "2020-08-09T18:32:00.000+07:00", "summary": "Đang đi giữa đường, một phụ nữ đã bị nhóm 3 thanh niên cúp đầu xe, dùng vũ lực cướp chiếc xe máy do chị này vay nóng 10 triệu đồng trước đó.", "content": "Ngày 9-8, Cơ quan CSĐT Công an quận 3, TP HCM cho biết đang tạm giữ 3 người, gồm: Hoàng Phú Nhỡ (SN 1985), Nguyễn Duy Khánh (SN 1989) và Ngô Hoàng Phúc (SN 1997, cùng quê Hải Phòng) để điều tra hành vi cướp tài sản.Liên quan đến nhóm này, Công an quận 3 đang tiếp tục củng cố hồ sơ để xử lý hành vi cho vay nặng lãi.Trước đó, chiều 7-8, chị P.T.T. (SN 1986, ngụ quận 4) đến Công an Công an quận 3 trình báo về việc bị một số đối tượng dùng vũ lực đánh đập, cướp chiếc xe máy. Chị T. cho biết trong lúc di chuyển bằng xe máy từ quận 4 sang nhà mẹ ruột ở quận 3 thì bất ngờ bị một thanh niên chặn xe, yêu cầu dừng lại trên đường Cách Mạng Tháng 8, phường 5, quận 3.Chị T. chưa kịp phản ứng, đối tượng này đã rút lấy chìa khóa xe rồi gọi tiếp cho 2 người khác đến. Nhóm 3 người ép chị T. phải trả nợ số tiền đã vay nóng trước đó.Do không có tiền trong người nên chị T. xin tháng sau trả nhưng những người này không đồng ý, dùng vũ lực cướp xe máy của để cấn nợ.Liên quan đến khoản nợ, chị T. thừa nhận có vay của nhóm này 10 triệu đồng, trả trong 31 ngày, mỗi ngày 400.000 đồng, tương đương lãi suất 24%/tháng.Sau khi tiếp nhận tin báo của chị T., lãnh đạo Công an quận 3 đã phân công trinh sát khẩn trương xác minh vụ việc. Công an quận 3 nhanh chóng tìm ra nhóm này, đồng thời thu hồi chiếc xe máy bị cướp là tang vật vụ án.Theo Công an quận 3, nhóm này từ Hải Phòng vào TP HCM thuê một địa điểm tại Khu dân cư Him Lam để hoạt động cho vay nặng lãi. Địa bàn hoạt động chủ yếu là khu vực quận 4, quận 7 với lãi suất cho vay lên đến hơn 20%/tháng. ", "topic": "Pháp luật", "tag": ["Công an Quận 3", "Làm liều", "Giữa đường", "Vũ lực", "Ngô Hoàng Phúc", "Cho vay nặng lãi", "Cướp", "P.T.T.", "Nguyễn Duy Khánh", "Vay", "Quận 4", "Phụ nữ", "Cùng quê", "Cúp", "Đường Cách Mạng Tháng 8", "Đánh đập", "Quận 3", "Bắt", "Nóng", "Bằng xe máy"], "link": "http://nld.com.vn/phap-luat/cong-an-quan-3-bat-nhom-nguoi-lam-lieu-voi-1-phu-nu-giua-duong-20200809175503822.htm"}