{"id": "35976484", "header": "Bạo động bùng phát dữ dội khắp Li-băng sau vụ nổ ở Beirut", "datetime": "2020-08-09T13:09:03.000+07:00", "summary": "Hôm 8-8, Reuters đưa tin những người biểu tình Li-băng đã tràn vào trụ sở các bộ ngành của chính phủ ở thủ đô Beirut, ném thùng rác vào trụ sở Hiệp hội các ngân hàng Li-băng vào ngày 7-8 (giờ địa phương).", "content": "Xen kẽ trong đám đông biểu tình vì giận dữ sau vụ nổ ở kho cảng Beirut tuần này khiến hơn 154 người thiệt mạng hòa cùng sự bức xúc vì khả năng quản trị yếu kém của chính quyền là những tiếng súng vang trên đường phố. Nhiều khu vực biểu tình biến thành bạo động với các vụ đập phá diễn ra khắp nơi.Những người biểu tình yêu cầu các chính trị gia của họ từ chức và trừng phạt những cá nhân tắc trách dẫn đến vụ nổ ở kho cảng. Ngoài số người chết, đến nay số bị thương đã lên đến 6000 người. Vụ nổ khiến tình cảnh nước này càng lâm vào khó khăn khi khủng hoảng kinh tế và dịch Covid-19 trở thành ‘gọng kìm” đẩy nhiều người lâm vào cảnh khốn cùng.Các vụ bạo động đã khiến 1 cảnh sát thiệt mạng khi người này ngã từ trên cao của một tòa nhà xuống vì bị người biểu tình chặn đường.Hơn chục người biểu tình đã tràn vào trụ sở bộ ngoại giao, đốt chân dung của tổng thống Michel Aoun, người đại diện cho nhiều tầng lớp chính trị điều hành Li-băng suốt nhiều thập kỷ, bị người dân tức giận quy cho trách nhiệm đã đưa đất nước đến tình cảnh hiện nay.Khoảng 10.000 người đã tụ họp cùng nhau ở quảng trường Martyrs ở Beirut, bày tỏ sự căm phẫn bằng cách ném đá. Cảnh sát đã xịt hơi cay khi một số người biểu tình cố vượt rào chắn phong tỏa tuyến đường dẫn đến tòa nhà quốc hội.Truyền hình địa phương chiếu cảnh những người biểu tình cũng tràn vào trụ sở hai bộ năng lượng và kinh tế.Các cuộc biểu tình biến thành bạo động lần này được đánh giá là có quy mô lớn nhất kể từ tháng 10-2019 khi hàng ngàn người khi đó xuống đường biểu tình chống tham nhũng và quản trị yếu kém của chính quyền.Vụ nổ ở Beirut chỉ là ‘giọt nước tràn ly” đổ vào bức tranh kinh tế - xã hội rệu rã của Li-băng. 21 người vẫn còn đang mất tích sau vụ nổ. Thủ tướng và tổng thống nước này cho biết 2750 tấn ammonium nitrate, một chất dễ cháy nổ được sử dụng để làm phân bón và chế tạo bom đã trữ trong kho cảng nhiều năm bất chấp quân đội và hải quan nước này nhiều lần cảnh báo chính quyền cần phải di dời. Chúng đã phát nổ gây ra thảm cảnh kinh hoàng. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Bạo động", "Cảng Beirut", "Lebanon", "Người biểu tình", "Bùng phát", "Thủ đô", "Kho cảng", "Thùng rác", "Dữ dội", "Biểu tình", "Người chết", "Biến thành", "Trụ sở", "Michel Aoun", "Quảng trường Martyrs", "Gọng kìm", "Ném", "Tiếng súng"], "link": "http://congan.com.vn/quoc-te/thoi-su-quoc-te/bao-dong-bung-phat-du-doi-khap-li-bang-sau-vu-no-o-beirut_97416.html"}