{"id": "35972878", "header": "Giá vàng hôm nay ngày 9/8: Sau một tuần tăng sốc, vàng bất ngờ đảo chiều", "datetime": "2020-08-09T06:30:00.000+07:00", "summary": "Giá vàng ngày 9/8, sau khi tăng sốc đã bất ngờ đảo chiều. Tuy nhiên vẫn duy trì ở mức cao.", "content": "Mở cửa phiên sáng hôm qua 8/8, giá vàng trong nước đã đồng loạt giảm mạnh từ 600.000 đồng đến hơn 2,2 triệu đồng/lượng. Trong khi đó, giá vàng thế giới phiên đêm qua cũng hạ nhiệt và giảm hơn 28 USD/ounce.Sau một tuần tăng sốc, chốt phiên giao dịch cuối tuần ngày 8/8, giá vàng trong nước giảm nhẹ, tuy nhiên, người mua vàng vẫn lãi khoảng 2 triệu đồng/lượng.Tại thị trường vàng trong nước tính đến 6h30 sáng chủ nhật 9/8, Công ty Vàng bạc đá quý Sài Gòn (SJC) niêm yết giá vàng miếng ở mức 58,50 – 60,32 triệu đồng/lượng. Vàng SCJ giảm 2,25 triệu đồng/lượng ở chiều mua vào và giảm 2,1 đồng/lượng ở chiều bán ra so với chốt phiên giao dịch ngày 8/8.Tập đoàn Vàng bạc đá quý Doji niêm yết ở mức 58,00 triệu đồng/lượng (mua vào) và 60,20 triệu đồng/lượng (bán ra). Giảm khoảng 1,8 triệu đồng/lượng ở chiều mua vào và giảm trung bình 1,8 đồng/lượng ở chiều bán ra so với chốt phiên giao dịch ngày 8/8.Công ty Vàng bạc Đá quý Bảo Tín Minh Châu niêm yết giá vàng SJC cho giao dịch mua vào - bán ra ở mức 57,70 - 59,70 triệu đồng/lượng. Giảm 2,7 triệu đồng/lượng ở chiều mua vào và giảm 2,15 đồng/lượng ở chiều bán ra so với chốt phiên giao dịch ngày 8/8.Quy đổi theo tỉ giá niêm yết tại ngân hàng, giá vàng thế giới còn tương đương 57,09 triệu đồng/lượng. Giá vàng thế giới đã tạm kết thúc chuỗi ngày đi lên theo chiều thẳng đứng suốt hai tháng qua.Bên cạnh đó, áp lực bán còn gia tăng do đồng USD bật trở lại, sau khi Cục Thống kê Lao động Mỹ báo cáo cho thấy, tỷ lệ thất nghiệp của nước này giảm xuống 10,2% trong tháng 7 vừa qua và đã tạo thêm 1,76 triệu việc làm mới, con số này thấp hơn nhiều so với mức kỷ lục 4,791 triệu trong tháng 6 nhưng vẫn cao hơn dự báo của giới phân tích. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Đảo chiều", "SJC", "Sốc", "SCJ", "Vàng", "Trong nước", "Phiên giao dịch", "Vàng miếng", "Niêm yết giá", "Mua vào", "Thị trường vàng", "Hạ nhiệt", "Bán ra", "Bất ngờ", "Giảm mạnh", "Đêm qua", "Giảm nhẹ", "Quy đổi"], "link": "https://congthuong.vn/gia-vang-hom-nay-ngay-98-sau-mot-tuan-tang-soc-vang-bat-ngo-dao-chieu-141873.html"}