{"id": "35977037", "header": "Thị trường chuyển nhượng cầu thủ ở V-League tạm dừng", "datetime": "2020-08-09T14:29:16.000+07:00", "summary": "Ban điều hành VPF thông báo tạm dừng thời gian đăng ký giữa mùa giải 2020 theo đề xuất của VFF để đảm bảo quyền lợi cho các đội bóng.", "content": "Từ ngày 7/8, các đội bóng Việt Nam sẽ không được đăng ký cầu thủ mà phải đợi mùa giải tiếp tục. VFF và VPF sẽ có công văn hướng dẫn cụ thể các đội trong thời gian 10 ngày chuyển nhượng còn lại ở giai đoạn 2.Một lãnh đạo ở VPF cho biết khi nào xác định được thời gian các giải đấu được phép tổ chức trở lại, thì VPF sẽ đề nghị VFF gửi văn bản cho FIFA. Từ đó, FIFA sẽ gia hạn (nếu có) hoặc thay đổi thời gian đăng ký giữa mùa nhằm đảm bảo đúng thời gian tối đa 4 tuần.Ngày 5/8, VPF lấy ý kiến của các đội bóng để báo cáo cho VFF nhằm kịp thời điều chỉnh, tránh lãng phí thời gian khi các giải đấu chuyên nghiệp tạm dừng vô thời hạn. CLB TP.HCM và đội Quảng Ninh có ý kiến đề nghị VFF lưu ý trường hợp của họ khi AFC Cup trở lại vào cuối tháng 9.Cả hai đội bóng còn 3 trận vòng bảng và được thi đấu tập trung trên sân nhà ở TP.HCM và Quảng Ninh. Trong trường hợp V.League chưa thể trở lại mà AFC Cup vẫn thi đấu ở địa điểm an toàn, thì 2 đội bóng phải có sự chuẩn bị lực lượng. Cả hai đội có ý kiến, thời gian đăng ký cầu thủ phải mở trước ngày 8/9.Ban tổ chức AFC Cup 2020 thay đổi lại thời gian đăng ký từ ngày 8/9 đến 16/9 cho các đội vòng bảng. Các đội tham dự có thể đăng ký mới toàn bộ cầu thủ với danh sách tối thiểu 18 cầu thủ và tối đa 35 cầu thủ. Như vậy, thời gian chuyển nhượng ở AFC Cup là 8 ngày, trong khi thời gian còn lại ở Việt Nam còn 10 ngày.CLB TP.HCM đã lấy được 2 tiền đạo người Costa Rica, trong khi CLB Quảng Ninh có ý định sẽ bổ sung cầu thủ người Hàn Quốc sau khi trả Andre Fagan cho Hải Phòng. Đây là 2 đội bóng có chuyển động ngoại binh hiếm hoi ở trong nước. Hầu hết đội bóng chỉ mượn hoặc mua một số cầu thủ nội.Do tình hình dịch COVID-19 diễn biến phức tạp trở lại trong thời gian gần đây, VFF và VPF đã có thông báo tạm hoãn vô thời hạn lần 2 các giải bóng đá chuyên nghiệp hôm 29/7. VPF tổ chức họp hội đồng quản trị để lấy ý kiến các đội và lên phương án khả thi từ ngày 6/8. ", "topic": "Thể thao", "tag": ["VPF", "V-League", "Liên đoàn bóng đá việt nam", "Vô thời hạn", "Thị trường chuyển nhượng", "Ban điều hành", "Đội Quảng Ninh", "CLB TP.HCM", "Đăng ký", "Cúp AFC", "Costa rica", "Quyền lợi", "Ngoại binh", "Cầu thủ", "FIFA", "V.LEAGUE", "Lấy ý kiến", "Mùa giải", "Chuyên nghiệp", "AFC Cup 2020"], "link": "https://vtc.vn/thi-truong-chuyen-nhuong-cau-thu-o-v-league-tam-dung-ar562717.html"}