{"id": "35971772", "header": "Kết đoàn vượt đại dịch", "datetime": "2020-08-08T09:00:00.000+07:00", "summary": "Sơn Động là huyện miền núi của tỉnh Bắc Giang. Trước đây, ai cũng nghĩ dịch bệnh Covid-19 hẳn rất khó 'vươn vòi bạch tuộc' đến vùng xa này. Nhưng nay, xã Yên Định, huyện Sơn Động đã xuất hiện những ca dương tính với Covid-19 buộc nhiều gia đình phải cách ly.", "content": "Sau những ngày đầu lo lắng, người dân Yên Định đã bình tâm trở lại khi được chính quyền cùng hệ thống Mặt trận tuyên truyền giải thích, tận tâm giúp đỡ.Thôn Đồng Chu những ngày đầu tháng 8 vắng lặng. Thi thoảng mới có bóng người đi lại một cách vội vã. Ngày thường, người ta hay nán lại hỏi han chuyện trò, nhưng giờ, mọi người đều ai ở nhà nấy. Cái tin địa bàn xã Yên Định xuất hiện những ca dương tính với Covid-19 lan đi làm nhiều người dân tái mặt. Mới hôm trước, tưởng rằng dịch bệnh vẫn đâu đâu. Thường thì dịch bệnh hay tấn công những địa bàn đông người, nhất là thành phố. Ai ngờ giờ nó đã “ghé thăm” khu dân cư ở vùng sâu, vùng xa của Bắc Giang này. Lo lắng, hoang mang là điều không tránh khỏi khi người dân nơi đây chưa xảy ra tình trạng như thế này bao giờ. Nhưng qua những băn khoăn ban đầu, cuộc sống người dân đã dần thích nghi với hoàn cảnh mới khi lệnh cách ly được chính quyền ban hành.Những ngày này ông Chu Văn Tuyển-Trưởng thôn Đồng Chu ở nhà văn hóa nhiều hơn. Ông cùng đội xung kích phòng chống dịch Covid-19 túc trực ở đây để sẵn sàng tiếp nhận thông tin, lên đường, hoặc phối hợp với cán bộ các cấp để kịp thời giải quyết các vấn đề đặt ra, nhất là vấn để bảo đảm cuộc sống nhân dân. Từ khi địa phương xuất hiện ca dương tính với Covid-19, cuộc sống của bà con nhân dân có những thay đổi đáng kể. Từ việc tuyên truyền các văn bản của các cấp chính quyền cho đến hướng dẫn bà con cách ly tại gia đình đều được ông và tổ công tác tiến hành suôn sẻ. Mặc dù Đồng Chu không phải là địa bàn quá rộng, chỉ khoảng 560 nhân khẩu với 136 hộ nhưng khi bị cách ly thì việc làm thế nào để đảm bảo an toàn cho người dân lại được đặt lên vai ông. Ông Chu Văn Tuyển tâm sự, đây là một loại bệnh mới, chưa từng xảy ra ở vùng đất xa xôi này, bà con trong thôn lo lắng là điều không tránh khỏi cho nên tuyên truyền như thế nào để nhân dân bớt hoang mang là điều cần thiết trong bối cảnh hiện nay.“Theo kế hoạch thôn Đồng Chu sẽ phải cách ly 28 ngày, một khoảng thời gian khá dài. Để đảm bảo các nhu yếu phẩm cho nhân dân, tại chợ của thôn bà con nhân dân vẫn bán vài quả trứng, dăm con gà hoặc mớ rau vườn nhà trồng được nhưng đảm bảo việc giữ khoảng cách tối thiểu 2m. Bên cạnh đó, chúng tôi cũng thông báo trên loa phát thanh của thôn, đề nghị các hộ hạn chế tiếp xúc, không tập trung đông người cũng như không được tuyên truyền sai về dịch bệnh. Với những gia đình có người bị bệnh và tiếp xúc gần với người bệnh chính quyền địa phương cũng đã đến để tiến hành phun thuốc khử khuẩn”- ông Tuyển chia sẻ.Mấy ngày hôm nay, ông Hoàng Mạnh Hùng- Chủ tịch UBND xã Yên Định, Trưởng Ban Chỉ đạo phòng, chống dịch Covid-19 của xã không lúc nào được thư thả. Điện thoai ông reo liên tục. Cấp trên điện xuống, cấp dưới điện lên. Bao nhiêu vướng mắc đặt ra khi thực hiện cách ly. Ông Hùng cho biết: “Hiện nay địa phương đã tiến hành phun thuốc khử khuẩn, cách ly y tế với những đối tượng tiếp xúc gần. Xã cũng đã tiến hành lập chốt ra vào ở hai thôn Đồng Chu và Tiên Lý nên nỗi lo dịch bệnh đã vơi đi phần nào. Lực lượng này gồm có công an huyện, Bộ chỉ huy quân sự huyện, trung tâm y tế huyện, công an xã và lực lượng dân quân của xã. Điều rất mừng là bà con nhân dân hai thôn Đồng Chu và Tiên Lý đang thực hiện nghiêm túc sự chỉ đạo của cấp trên đó là tự cách ly tại nhà”.Mặc dù trước đó, bà con cũng đã chuẩn bị một số lượng nhất định nhu yếu phẩm để phục vụ nhu cầu của gia đình mình. Tuy nhiên, thời gian cách ly dài là một thách thức không nhỏ. Bởi vậy, chính quyền xã Yên Định đã chỉ đạo các thôn cũng thành lập các Tổ công tác do Trưởng thôn làm Tổ trưởng; Phó thôn làm Tổ phó, cùng Mặt trận và các đoàn thể nhân dân phối hợp để hỗ trợ những nhu yếu phẩm cần thiết cho nhân dân. Ông Hùng cho biết, những gia đình nào cần mua các nhu yếu phẩm mà trên địa bàn thôn không có thì các thành viên trong Tổ công tác sẽ cử người đi mua cho bà con nhân dân sử dụng trong thời gian chống dịch. Đặc biệt, Yên Định có nhiều hộ làm nghề nông. “Các giai đoạn của việc đồng áng không thể lùi như những công việc khác. Bởi vậy, những gia đình nào không thể làm được do phải cách ly y tế chúng tôi sẽ cử Đoàn thanh niên đến giúp đỡ như làm cỏ, phun thuốc trừ sâu hại lúa… Lực lượng này sẽ được huy động từ các thôn lân cận mà chưa có dịch bệnh”- ông Hùng nói.Trước diễn biến phức tạp của tình hình dịch bệnh đang xảy ra tại địa phương, bà Đinh Thị Tuyết- Phó Chủ tịch Thường trực Ủy ban MTTQ huyện Sơn Động cho biết, MTTQ có vai trò tuyên truyền vận động, từ nguồn quỹ phòng chống Covid-19 giai đoạn trước, sẽ trích một phần từ nguồn kinh phí đó để hỗ trợ các trạm, các chốt ở xã Yên Định. Mặt trận huyện đã có công văn gửi đến tất cả các xã để tuyên truyền, vận động người dân phòng dịch, bên cạnh đó với sức người, sức của ai có gì thì đóng góp cái đấy để hỗ trợ vùng bị cách ly và các trạm chốt của huyện. Trong đợt dịch Covid-19 giai đoạn trước huyện Sơn Động còn hơn 300 triệu đồng của các tổ chức, cá nhân và đoàn thể ủng hộ, từ nguồn này sẽ trích ra để hỗ trợ các trạm chốt, trung tâm y tế và khu vực bị cách ly.“Mặc dù là một trong những địa phương nằm trong tâm dịch nhưng huyện Sơn Động đã đưa ra nhiều biện pháp quyết liệt để khống chế, không để dịch bệnh lây lan ra diện rộng. Tuy nhiên, để phòng dịch, Mặt trận các cấp trên địa bàn huyện đã chủ động phối hợp với ngành y tế phát các tờ rơi đến từng hộ gia đình, đến từng khu dân cư. Chính quyền các cấp vẫn đến với bà con, cùng nhau thấu hiểu và động viên nhau cùng vượt qua khó khăn. Việc làm đó giúp bà con yên tâm, thấy mình chống dịch không chỉ cho bản thân mà còn vì cộng đồng, vì mọi người xung quanh”- bà Tuyết cho biết.Ông Trần Công Thắng, Chủ tịch Ủy ban MTTQ Việt Nam tỉnh Bắc Giang cho biết, Mặt trận tỉnh Bắc Giang đã khởi động lại toàn bộ các hoạt động chống dịch. Mặc dù khó khăn, nhưng tin rằng với sự đoàn kết, nhất trí, đồng thuận, Bắc Giang sẽ sớm vượt qua. Ủy ban MTTQ tỉnh chỉ đạo Ban Thường trực Ủy ban MTTQ các cấp trong tỉnh bám sát sự chỉ đạo của cấp ủy Đảng, phối hợp chặt chẽ với chính quyền và các ngành chức năng tuyên truyền, vận động nhân dân không chủ quan, lơ là, không hoang mang, dao động trong việc phòng chống dịch bệnh Covid-19; tiếp tục tuyên truyền vận động nhân dân giảm quy mô đám cưới; đám tang được tổ chức gọn nhẹ; tuyên truyền vận động nhân dân cài đặt phần mềm BlueZone để theo dõi sức khỏe và cập nhật thông tin về phòng, chống dịch bệnh; thực hiện tốt các biện pháp phòng chống dịch, hạn chế tối đa việc di chuyển đến địa phương có dịch, chỉ ra tỉnh ngoài trong trường hợp thực sự cần thiết. Nếu trở về từ vùng có dịch phải chủ động khai báo y tế, theo dõi tình hình sức khỏe; trong trường hợp có biểu hiện bất thường như: Ho, sốt, mệt mỏi, khó thở, tức ngực… phải đến báo ngay cho cơ sở y tế gần nhất để có biện pháp xử lý kịp thời. ", "topic": "Pháp luật", "tag": ["Bắc Giang", "Sơn Động", "Thôn Đồng Chu", "Yên Định", "Kết đoàn", "Cách ly", "Dương tính", "Dịch bệnh", "Vòi bạch tuộc", "Đồng Chu", "Tiên Lý", "Vùng xa", "Đại dịch", "UBND xã Yên Định", "Nhu yếu phẩm", "Mặt trận", "Dịch", "Đội xung kích", "Tái mặt", "Vắng lặng"], "link": "http://daidoanket.vn/ket-doan-vuot-dai-dich-503722.html"}