{"id": "35977628", "header": "Warren Buffett đã mua gì, bán gì trong quý II?", "datetime": "2020-08-09T15:54:03.000+07:00", "summary": "Trong quý II, nhà đầu tư nổi tiếng đã chi số tiền kỷ lục 5,1 tỷ USD để mua lại chính cổ phiếu của Berkshire.", "content": "Cổ phiếu của Berkshire Hathaway đã bị \"bỏ rơi\" trong đợt tăng giá mạnh mẽ của TTCK Mỹ trong quý II vừa qua. Nhưng Warren Buffett đang thể hiện rõ ràng rằng sự mất kết nối này sẽ không kéo dài.Trong quý II, nhà đầu tư nổi tiếng đã chi số tiền kỷ lục 5,1 tỷ USD để mua lại chính cổ phiếu của Berkshire. Con số này cao hơn gấp đôi so với lượng cổ phiếu quỹ mà ông từng mua trước đây. Trong khi đó Buffett bán ra gần 13 tỷ USD cổ phiếu của các công ty khác, trong đó nổi bật là nhóm hàng không và tài chính. Quý vừa qua là quý Buffett bán ra nhiều nhất trong hơn 1 thập kỷ trở lại đây.Phải đến mấy tuần gần đây ông mới thể hiện một vài dấu hiệu muốn mua vào trở lại. Tuy nhiên kết quả kinh doanh quý II cho thấy đây là 1 hiện tượng mới trong bối cảnh đại dịch Covid-19 khiến nền kinh tế chao đảo nhưng lại không gây ra tác động lâu dài lên giá trị vốn hóa của TTCK. Năm nay núi tiền mặt của Berkshire vẫn tiếp tục tăng cao bất chấp các nhà đầu tư khác tích cực tìm kiếm cơ hội đầu tư. Có lẽ những thiệt hại mà chính các mảng kinh doanh của Berkshire đang phải chịu là nguyên nhân hiến ông chưa vội hành động.\"Tập đoàn đang chuẩn bị cho việc dòng tiền sụt giảm do doanh thu cũng như các hoạt động kinh tế giảm vì Covid-19\", trong báo cáo của Berkshire có đoạn.Núi tiền mặt của Berkshire đã lập kỷ lục 146,6 tỷ USD tính đến cuối tháng 6, một phần do ông bán sạch cổ phiếu hàng không hồi tháng 4. Gần đây Buffett hoạt động tích cực hơn. Tháng trước Berkshire chốt thương vụ thâu tóm công ty khí đốt và trong vài tuần gần đây đã mua vào một lượng lớn cổ phiếu Bank of America, tổng trị giá 2 tỷ USD.Cổ phiếu hạng A của Berkshire, vốn có diễn biến tương đồng với chỉ số S&P500 trong quý I, tức khi đại dịch đã càn quét nước Mỹ, giảm thêm 1,7% trong quý II, trong khi S&P 500 tăng 20%. Cổ phiếu này đã tăng điểm trở lại trong tháng 7 và tháng 8, nhưng vẫn giảm tổng cộng 7,4% từ đầu năm đến nay trong khi S&P500 tăng 3,7%.Lợi nhuận hoạt động của Berkshire giảm 10% trong quý II, xuống còn 5,5 tỷ USD. Lợi nhuận của các mảng sản xuất, dịch vụ và bán lẻ giảm tới 42%.Tập đoàn cũng ghi giảm giá trị tài sản 10 tỷ USD liên quan đến Precision Carparts. Berkshire mua lại công ty chuyên sản xuất linh kiện máy bay này vào năm 2016 với giá 37,2 tỷ USD và đây là một trong những thương vụ M&A lớn nhất từ trước đến nay của Buffett. Tuy nhiên mảng này đang bị thiệt hạng nặng vì Covid-19 với Boeing và Airbus phải cắt giảm sản lượng đồng thời hoạt động bay sụt giảm mạnh cũng làm giảm nhu cầu về linh kiện thay thế.Điều đó buộc Precision Carparts phải tái cơ cấu mạnh mẽ, cắt giảm gần 10.000 việc làm trong 6 tháng đầu năm 2020. Berkshire dự báo đà hồi phục của ngành hàng không vũ trụ cũng như hàng không thương mại sẽ phụ thuộc rất lớn vào quy trình nghiên cứu cũng như hoạt động phân phối vaccine chống Covid-19. ", "topic": "Kinh tế", "tag": ["Warren Buffett", "Cổ phiếu", "Mua lại", "Nhà đầu tư", "Berkshire Hathaway", "Cổ phiếu quỹ", "Thị trường chứng khoán", "S&P500", "Càn quét", "Mua vào", "Bỏ rơi", "Hàng không", "Số tiền", "Đại dịch", "Tăng giá", "Đến mấy", "Trong đợt", "Kết quả kinh doanh", "Bank of America", "Bán ra"], "link": "http://toquoc.vn/warren-buffett-da-mua-gi-ban-gi-trong-quy-ii-42020981512090.htm"}