{"id": "35970323", "header": "Hưng Yên khẩn trương phòng, chống dịch liên quan đến bệnh nhân số 785", "datetime": "2020-08-08T19:01:00.000+07:00", "summary": "Ngày 8/8, Ban Chỉ đạo phòng, chống dịch COVID-19 tỉnh Hưng Yên đã họp khẩn triển khai các biện pháp phòng, chống dịch liên quan đến bệnh nhân số 785.", "content": "Đây là bệnh nhân có địa chỉ tại Đức Thượng, Hoài Đức (Hà Nội), là Giám đốc Công ty thực phẩm Nipponham tại Khu công nghiệp Thăng Long 2, thuộc địa bàn thị xã Mỹ Hào, Hưng Yên.Ngay sau khi Bộ Y tế thông báo bệnh nhân số 785 dương tính với SARS-CoV-2, các cơ quan chức năng ở Hưng Yên đã nhanh chóng rà soát, lập danh sách được 98 người là nhân viên Công ty Nipponham. Bước đầu xác minh được 3 người là F1 do thường xuyên tiếp xúc gần với bệnh nhân 785 gồm: N.T. H. làm trợ lý; B.T.L. cùng sinh năm 1994 ở thị xã Mỹ Hào; N.T.H.N. sinh năm 1987 ở xã Đình Dù, huyện Văn Lâm. Cả 3 người đã được đưa vào cách ly tại Trung tâm Y tế Thị xã Mỹ Hào. Đồng thời, lực lượng chức năng tổ chức phun khử trùng tại công ty và tại gia đình người tiếp xúc gần, thực hiện dừng hoạt động Công ty Nipponham.Tỉnh Hưng Yên chỉ đạo các huyện khẩn trương huy động tất cả lực lượng tiếp tục rà soát, xác minh người tiếp xúc F1 với ca bệnh và người tiếp xúc F2, F3 trên địa bàn quản lý. Riêng thị xã Mỹ Hào tổ chức cách ly tại cơ sở y tế với người có biểu hiện bệnh như ho, sốt; cách ly tại cơ sở cách ly trung của huyện đối với các trường hợp F1 khi quá tải tại cơ sở y tế; hướng dẫn, giám sát cách ly tại nhà hoặc nơi lưu trú đối với đối tượng F2; hướng dẫn tự theo dõi cách ly tại nhà với đối tượng F3.Trung tâm Kiểm soát bệnh tật tỉnh Hưng Yên triển khai hướng dẫn và thực hiện khử trùng, tiêu độc tại các địa điểm nguy cơ; thường xuyên thông báo trên hệ thống truyền thanh của huyện, xã; tăng cường tuyên truyền, vận động người dân thực hiện khai báo y tế, tập trung các đối tượng có tiếp xúc với nhân viên thuộc Công thực phẩm Nipponham và các trường hợp khác có liên quan.Sở Y tế cũng đề nghị Sở Giáo dục và Đào tạo chỉ đạo nhà trường, các điểm thi, đặc biệt là thị xã Mỹ Hào và các huyện: Yên Mỹ, Văn Lâm, Văn Giang, Khoái Châu, Ân Thi có người là nhân viên của Công ty Nipponham tập trung rà soát các thí sinh dự Kỳ thi tốt nghiệp Trung học Phổ thông năm 2020 nếu có tiếp gần với người tiếp xúc gần ca bệnh F0 hoặc những người làm việc tại Công thực phẩm Nipponham F1 và F2 để phân loại học sinh thuộc diện F2, F3 hoặc F1 (nếu có), sớm báo cáo Ban chỉ đạo thi tỉnh để xem xét giải quyết. ", "topic": "Pháp luật", "tag": ["Mỹ Hào", "Hưng Yên", "Ban Chỉ đạo Phòng", "B.T.L.", "N.T. H.", "Bệnh nhân", "Thị xã", "Trung tâm y tế Thị", "Khẩn trương", "N.T.H.N.", "Đức Thượng", "Đình Dù", "Công thức 1", "Dịch", "Hoài Đức", "Văn Lâm", "Lập danh sách", "Ca bệnh", "SARS-COV-2", "Khử trùng"], "link": "https://baotintuc.vn/van-de-quan-tam/hung-yen-khan-truong-phong-chong-dich-lien-quan-den-benh-nhan-so-785-20200808190056107.htm"}