{"id": "35970361", "header": "'Mộc Lan' - canh bạc giá thuê 29,99 USD khiến Lưu Diệc Phi thấp thỏm", "datetime": "2020-08-08T19:15:00.000+07:00", "summary": "12 năm sau 'Vua Kung Fu' (2008), Lưu Diệc Phi vẫn chưa thể biết chắc số phận chung cuộc dành cho bom tấn 200 triệu USD mà cô đóng chính.", "content": "Câu chuyện điện ảnh đáng chú ý nhất tuần qua là việc Disney quyết định đưa lên nền tảng trực tuyến Disney+ từ 4/9. Tại những nơi dịch vụ xem phim online chưa đặt chân tới, điển hình như Trung Quốc, bộ phim có kinh phí 200 triệu USD vẫn được phát hành ngoài rạp tùy theo tình hình dịch Covid-19.Nếu như không có dịch Covid-19, đã ra rạp từ 27/3. Bom tấn thậm chí đã tổ chức sự kiện thảm đỏ tại Los Angeles, Mỹ hồi đầu tháng 3, trước khi trải qua nhiều lần phải trì hoãn phát hành vì dịch bệnh.12 năm sau (2008), Lưu Diệc Phi chưa có dịp tái ngộ khán giả Bắc Mỹ. Giấc mơ Hollywood của “thần tiên tỷ tỷ” phải chăng đã xa vời vì quyết định mới của Disney?Thuê bao Disney+ hiện phải trả phí 6,99 USD/tháng. Tuy nhiên, nếu muốn theo dõi tại nhà từ 4/9, họ phải trả thêm 29,99 USD. Mức giá mà Disney đưa ra lập tức vấp phải sự phản đối.Trên các mạng xã hội, nhiều người cho rằng 29,99 USD là mức giá quá cao. Con số cao hơn gần 10 USD so với phim hoạt hình mà Universal đưa ra hồi tháng 4. Có người thậm chí mỉa mai rằng nếu các đạo diễn huyền thoại như Stanley Kubrick hay Akira Kurosawa có sống lại làm phim, họ cũng không bỏ ra số tiền cao như thế, huống chi là tác phẩm vấp phải vô số tranh cãi trong quá trình sản xuất.Song, cũng có ý kiến cho rằng 29,99 USD là mức giá hợp lý. Con số có thể cao đối với cá nhân hoặc một đôi tình nhân, nhưng phù hợp với một gia đình có 3-4 thành viên. Nếu một gia đình ra rạp xem phim, cộng thêm tiền mua đồ ăn, bỏng nước, chi phí bỏ ra có khi còn cao hơn. Và với , Disney hẳn muốn nhắm tới đối tượng gia đình, đặc biệt là các bậc phụ huynh từng lớn lên với phiên bản hoạt hình năm 1998.Quyết định đưa lên Disney+ đồng thời vấp phải sự phản đối từ nhiều chủ rạp tại Bắc Mỹ. Trong bối cảnh các cụm rạp chiếu phim chưa biết đến bao giờ mới được mở cửa trở lại, động thái của “nhà chuột” chẳng khác nào một cú đấm hạ gục họ.cùng từng được kỳ vọng là những bom tấn có thể giúp lôi kéo khán giả Bắc Mỹ và nhiều nơi trên thế giới lấy lại thói quen xem phim. Tuy nhiên, dịch Covid-19 vẫn còn rất phức tạp ở phía bên kia bờ Thái Bình Dương.Warner Bros. nhìn vào thành công của tại Hàn Quốc, và quyết tung ra từ 26/8 tại nhiều thị trường quốc tế, và dự kiến từ 3/9 tại Bắc Mỹ. Trong khi đó, Disney xem ra đã “phản bội” các rạp chiếu phim - nơi họ từng đạt doanh thu lên tới hơn 13 tỷ USD hồi 2019.Giám đốc điều hành của Walt Disney - ngài Bob Chapek - đã trấn an đối tác trong thông cáo báo chí rằng chiến lược dành cho chỉ là “trường hợp cá biệt”, chứ “nhà chuột” không hướng tới một cách thức phát hành mới. Phát biểu ấy hoàn toàn có thể hiểu được bởi Disney gặp lỗ nặng kể từ đầu năm khi các công viên Disneyland phải đóng cửa, nhiều phim truyền hình chưa thể tiếp tục ghi hình, và các phim điện ảnh - như ,, phải “đắp chiếu”.Giữa bối cảnh nước Mỹ vẫn còn điêu đứng vì dịch Covid-19, nhiều tờ báo quốc tế tin rằng là phép thử của Disney. Nếu các rạp chiếu phim chưa được phép đón khách trở lại vào tháng 9, hay thậm chí tháng 10, “nhà chuột” sẽ áp dụng phương thức phát hành tương tự cho . Và các nhà phát hành khác cũng đang nóng lòng theo dõi xem phương thức PVOD (premium video-on-demand) sẽ giúp thu về bao nhiều.Hiện không ai dám chắc chắn sẽ có khoảng bao nhiêu % khách hàng từ 60,5 triệu lượt thuê bao của Disney+ bỏ ra 29,99 USD để thuê Trước đó, Disney đã rót cho dự án điện ảnh 200 triệu USD kinh phí sản xuất. Đó là chưa kể tới nhiều chi phí quảng bá trước thời điểm tháng 3.Trước đại dịch, Disney dự đoán sẽ thu 70 triệu USD tại Bắc Mỹ sau ba ngày đầu khởi chiếu. Giới quan sát tỏ ra lạc quan hơn khi đưa ra dự đoán ở mức 85 triệu USD. Cả hai bên cùng cho rằng hoàn toàn có thể kiếm 200-210 triệu USD tại thị trường điện ảnh lớn nhất thế giới sau khi kết thúc trình chiếu.Một nguồn tin của cho biết kinh phí marketing của có thể lên tới 175 triệu USD. Vậy để đạt lãi, bộ phim của Lưu Diệc Phi cần thu khoảng 750 triệu USD toàn cầu. Trong đó, kỳ vọng mà Disney dành cho các thị trường quốc tế là 500-550 triệu USD.Mộc Lan vốn là một nhân vật dân gian tại Trung Quốc. “Nhà chuột” đặc biệt dành nhiều hy vọng cho thị trường điện ảnh lớn thứ hai thế giới. Ngoài Lưu Diệc Phi, họ đã chiêu mộ hàng loạt ngôi sao Hoa ngữ cho dự án đắt đỏ, như Chân Tử Đan, Lý Liên Kiệt, Củng Lợi… Ngay cả khi không có dịch Covid-19, Trung Quốc luôn đóng vai trò cực kỳ quan trọng đối với thành bại của Khoảng 7.100 rạp chiếu phim, tức khoảng 65% tổng số rạp, hiện đã mở cửa trở lại ở Trung Quốc với nhiều biện pháp phòng chống dịch, như hạn chế số ghế bán ra, suất chiếu mỗi ngày… Tuần trước, tổng doanh thu phòng vé tại đây chỉ đạt khoảng 17,6 triệu USD.Với bối cảnh hiện tại, nếu phát hành theo cách truyền thống,  chắc chắn không có cửa để thu hồi vốn. Jeff Bock, chuyên gia phân tích phòng vé, phát biểu trên rằng: “Kể cả Disney có phát hành ngoài rạp tại Bắc Mỹ sau vài tháng nữa, đó cũng là một nước cờ thảm họa. Các gia đình chưa sẵn sàng lập tức quay lại nơi công cộng như rạp chiếu phim. Do đó, họ buộc phải đưa phim lên Disney+”.Vậy canh bạc PVOD của Disney sẽ đi tới đâu? “Không ai hiện có thể biết chắc”, Bock nói.Tạp chí đưa ra dự đoán về doanh thu của dựa trên Bộ phim hoạt hình của Universal có giá thuê 19,95 USD từ 10/4. Hãng không đưa ra con số cụ thể, mà chỉ thông báo rằng đây là “bộ phim phát hành trực tuyến thành công nhất lịch sử”, hay nói cách khác là “của PVOD”.Sau ba tuần, cộng thêm cả lượng vé bán ra tại những nơi ít ỏi mà rạp chiếu phim còn hoạt động, thu 77 triệu USD, theo một báo cáo tài chính của NBCUniversal. Đến nay, phim được cho thu khoảng gần 100 triệu USD từ các lượt thuê online, theo một phân tích của tạp chí .Với , Disney đưa tác phẩm lên một hạ tầng duy nhất là Disney+. “Nhà chuột” mong mỏi 60,5 triệu lượt thuê bao sẽ bỏ tiền ra thuê bộ phim, đồng thời  có thể giúp Disney+ thu hút thêm một lượng thuê bao mới.Nhưng mức giá cao là chướng ngại không nhỏ dành cho tham vọng của Disney. Giả sử có cùng lượt thuê như , do có giá cao hơn, phim sẽ thu về khoảng 150 triệu USD sau ba tuần.Nếu chỉ dựa vào PVOD, để hòa vốn, cần thu hút 6,7 triệu lượt thuê bao, tức khoảng hơn 11% số lượng thuê bao hiện tại. Nếu bỏ ra thêm khoảng 50 triệu USD để quảng bá, con số thuê bao họ cần đạt tới là 8,4 triệu lượt.Jeff Bock cho rằng có thể đạt tới con số đó trong bối cảnh các tín đồ của bộ môn nghệ thuật thứ bảy thiếu vắng phim bom tấn kể từ tháng 3. Ông nói: “là đầu phim quen thuộc của Walt Disney trong quá khứ. Bộ phim có thể thu hút đối tượng phụ huynh từng lớn lên với bộ phim hoạt hình năm 1998. Tuy nhiên, Disney chắc chắn sẽ dành nhiều chất xám hơn cho Trung Quốc”.“Kể từ ngày đầu, Trung Quốc luôn đóng vai trò quan trọng với Disney còn gần một tháng để xem xét tình hình liệu có nên đưa phim ra rạp từ 4/9 hay không. Nhưng Disney cần phải thắng lớn ở Trung Quốc, bởi theo luật, họ chỉ có thể thu về 25% doanh thu tại nơi đây”, Bock giải thích thêm.Chỉ thời gian mới có thể biết liệu canh bạc mà Disney dành cho  sẽ đi tới đâu. Cửa thắng thực tế không lớn. Nhưng nếu và Lưu Diệc Phi vượt khó, bộ phim sẽ đi vào lịch sử. Khi ấy, hay hẳn cũng tiến lên Disney+ với mức giá tương tự.Còn lúc này, Disney hay Lưu Diệc Phi còn khoảng một tháng để tích cực quảng bá bộ phim, cũng như thấp thỏm chờ đợi kết quả cuối cùng. ", "topic": "Giải trí", "tag": ["Lưu Diệc Phi", "MULAN", "Disney", "Mộc lan", "Rạp", "Canh bạc", "Trolls World Tour", "Bom tấn", "Hollywood", "Thấp thỏm", "Thần tiên", "Phát hành", "Bắc mỹ", "Đắp chiếu", "Biết chắc", "Thuê", "TENET", "Bob Chapek", "UNIVERSAL", "Thuê bao"], "link": "https://zingnews.vn/moc-lan-canh-bac-gia-thue-29-99-usd-khien-luu-diec-phi-thap-thom-post1117266.html"}