{"id": "35977675", "header": "Giá vàng có thể lên tới 84 triệu đồng/lượng?", "datetime": "2020-08-09T15:53:46.000+07:00", "summary": "Dù đã tăng như vũ bão và liên tiếp xô mọi kỷ lục của giá vàng thế giới nhưng một số chuyên gia vẫn đưa ra dự báo đỉnh của vàng trong trung và dài hạn có thể lên tới 3.000 USD/ounce.", "content": "Ngày cuối tuần, đã có thời điểm giá vàng “rơi thẳng đứng” xuống sát ngưỡng 59 triệu đồng/lượng, tức là giảm tới hơn 3 triệu đồng/lượng so với 2 ngày trước.Lúc 3 giờ chiều Chủ nhật, ngày 9-8, giá mua bán đối với vàng miếng tại Công ty vàng bạc đá quý Sài Gòn chỉ còn 58,5 – 60,3 triệu đồng/lượng, giảm khoảng 2 triệu đồng/lượng so với thời điểm giá vàng SJC thiết lập kỷ lục cao nhất trong lịch sử vào ngày 7-8.Tương tự Tập đoàn vàng bạc đá quý DOJI giảm tới 2,2 triệu đồng/lượng so với phiên cuối tuần, giao dịch ở mức 57,5 – 59,5 triệu đồng/lượng. Chênh lệch giữa giá mua và bán giãn rộng tới 2 triệu đồng/lượng, cao nhất trong vòng 1 tháng qua.Thậm chí, tại hệ thống cửa hàng của công ty kinh doanh vàng Mi Hồng còn kéo giá bán vàng miếng SJC chỉ còn 59 triệu đồng/lượng và đây gần như là mức giá bán thấp nhất so với giá bán vàng SJC của các doanh nghiệp lớn khác.Những người trót mua ở vùng giá cao ngất ngưởng trên 62 triệu đồng/lượng thì giờ đây lỗ từ 2-3 triệu đồng/lượng.Ông Phan Tấn Đạt chủ một tiệm vàng chia sẻ: Có những người lao ra mua ở vùng giá trên 60 triệu đồng/lượng vì họ tin giá sẽ còn tiếp tục lên do những bất ổn của việc kiểm soát đại COVID-19 trên thế giới.Tuy nhiên lại có rất nhiều nhà đầu tư nhanh chóng chốt lời ở thời điểm giá cao. Số lượng khách bán ra nhiều hơn số lượng khách mua vào, thậm chí có lúc tiền lưu động trong tiệm hết sạch và chỉ riêng ngày 7-8 chúng tôi đã thu vào tới gần 250 lượng vàng miếng SJC.Trên thị trường thế giới, sau khi vọt lên đỉnh cao nhất mọi thời đại đã rơi ngay về 2.033 USD/ounce, giảm khoảng 37 USD/ounce so với 2 ngày trước. Qui đổi theo tỉ giá tại các ngân hàng thương mại, giá vàng thế giới chốt phiên giao dịch cuối tuần ở mức 57,04 triệu đồng/lượng. Hiện giá vàng thế giới vẫn đang rẻ hơn giá vàng trong nước khoảng 3 triệu đồng/lượng.Trong hai năm trở lại đây, giá vàng thế giới đã tăng khoảng 70%, tương đương tăng khoảng 24 triệu đồng/lượng.Dù đã tăng như vũ bão và liên tiếp xô mọi kỷ lục của giá vàng thế giới nhưng một số chuyên gia vẫn đưa ra dự báo đỉnh của vàng trong trung và dài hạn có thể lên tới 3.000 USD/ounce, tức là tương đương khoảng 84 triệu đồng/lượng. Tuy nhiên, cũng có nhiều dự báo cho rằng giá vàng sẽ đi xuống khi có vắc- xin, dịch bệnh được đẩy lùi, kinh tế phục hồi. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng miếng", "Ngưỡng", "Cao nhất", "Vũ bão", "Bất ổn", "Vàng", "Vàng miếng SJC", "Dài hạn", "Đỉnh", "Phan Tấn Đạt", "Vàng sjc", "Dự báo", "Thẳng đứng", "Phiên cuối tuần", "SJC", "Liên tiếp", "Giá mua", "Thế giới", "Giao dịch"], "link": "https://plo.vn/tai-chinh-ngan-hang/gia-vang-co-the-len-toi-84-trieu-dong-luong-930344.html"}