{"id": "35970943", "header": "Thêm một động thái nới lỏng tiền tệ của Ngân hàng Nhà nước", "datetime": "2020-08-08T20:30:33.000+07:00", "summary": "Ngân hàng Nhà nước (NHNN) vừa phát đi thông báo 3 quyết định hạ lãi suất điều hành các loại tiền gửi tại NHNN từ ngày 6/8/2020. Đây được cho là một trong những động thái nới lỏng tiền tệ của NHNN.", "content": "Cụ thể, NHNN ban hành quyết định số 1349/QĐ-NHNN về mức lãi suất tiền gửi dự trữ bắt buộc và tiền gửi vượt dự trữ bắt buộc của tổ chức tín dụng (TCTD) tại NHNN. Theo đó, lãi suất đối với tiền gửi dự trữ bắt buộc bằng VNĐ là 0,5%/năm, lãi suất đối với tiền gửi vượt dự trữ bắt buộc bằng VNĐ là 0%/năm.Quyết định số 1350/QĐ-NHNN về mức tiền gửi bằng VNĐ của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách xã hội, quỹ tín dụng nhân dân, tổ chức tín dụng vi mô tại NHNN. Theo đó, lãi suất áp dụng đối với tiền gửi này là 0,8%/năm.Quyết định số 1351/QĐ-NHNN về mức lãi suất tiền gửi của Kho bạc Nhà nước, Bảo hiểm tiền gửi Việt Nam tại NHNN. Theo đó, lãi suất áp dụng đối với tiền gửi bằng VNĐ của Kho bạc Nhà nước, Bảo hiểm tiền gửi tại NHNN là 0,8%/năm.Theo NHNN, quyết định điều chỉnh lãi suất trên nằm trong chuỗi đồng bộ nhiều giải pháp điều hành chính sách tiền tệ ổn định kinh tế vĩ mô, hỗ trợ tháo gỡ khó khăn cho sản xuất kinh doanh, bảo đảm an sinh xã hội ứng phó với dịch COVID-19.Khi được hỏi đây có thể coi là một động thái nới lỏng tiền tệ của NHNN, TS. Nguyễn Trí Hiếu cho rằng, đây có thể được coi là một động thái nới lỏng tiền tệ. Bởi khi NHNN tăng lãi suất tiền gửi của các ngân hàng tại NHNN là khuyến khích gửi tiền và hút tiền vào. Còn khi NHNN giảm lãi suất là muốn các ngân hàng đẩy lượng tiền đó vào lưu thông trên thị trường.Tuy nhiên, đây cũng chỉ là một động thái nới lỏng nhẹ nhàng vì lượng tiền liên quan tới 3 quyết định trên của NHNN là không quá lớn.Ông Hiếu cho rằng, động thái trên là phù hợp khi nhiều doanh nghiệp trong nước đang gặp khó khăn khi phải đương đầu với dịch bệnh, chịu tác động của kinh tế thế giới và kinh tế trong nước xuống dốc.\"Việc nỗ lực đẩy thêm tiền vào lưu thông sẽ giúp thanh khoản của hệ thống dồi dào hơn. Doanh nghiệp đang rất cần tiền mặt để duy trì hoạt động. Doanh nghiệp duy trì được hoạt động cũng hỗ trợ thanh khoản ngân hàng, vì khi phát sinh nợ xấu, dù lợi nhuận ngân hàng có tốt thì dòng tiền vẫn gặp khó khăn\", ông Hiếu lý giải. ", "topic": "Kinh tế", "tag": ["Nới lỏng", "Tiền tệ", "Dự trữ bắt buộc", "Động thái", "Lãi suất tiền gửi", "Lãi suất", "Gửi bằng", "Bảo hiểm tiền gửi", "Ngân hàng nhà nước việt nam", "TCTD", "Ngân hàng Phát triển Việt Nam", "Quỹ tín dụng nhân dân", "Điều hành", "Kho bạc nhà nước", "Vi mô", "Tổ chức tín dụng", "Ngân hàng chính sách xã hội việt nam", "Nguyễn Trí Hiếu", "Chính sách tiền tệ", "Vượt"], "link": "http://tapchitaichinh.vn/ngan-hang/them-mot-dong-thai-noi-long-tien-te-cua-ngan-hang-nha-nuoc-326426.html"}