{"id": "35972498", "header": "Vì sao không khởi tố vụ án Tiến sĩ Bùi Quang Tín rơi lầu tử vong?", "datetime": "2020-08-09T06:10:33.000+07:00", "summary": "Sau quá trình điều tra, cơ quan chức năng xác định tiến sĩ Bùi Quang Tín chết do tự rơi từ tầng 14 chung cư New Sài Gòn.", "content": "Tin mới nhất liên quan đến vụ Tiến sĩ Bùi Quang Tín rơi lầu tử vong trên báo Công lý cho biết, chiều 8/8, CQĐT Công an TP HCM đã ra quyết định không khởi tố vụ án hình sự theo đơn tố giác tội phạm.Theo nguồn tin này, kết quả khám nghiệm, kiểm tra hiện trường và kết quả ghi lời khai nhân chứng nhìn thấy ông Bùi Quang Tín tự trèo qua lan can giếng trời tầng 14 và rơi xuống, phù hợp với dấu vết ADN của ông Bùi Quang Tín tồn tại trên lan can khu vực giếng trời của tầng 14 block D2.Kết quả giám định pháp y tử thi, giải thích kết quả pháp y tử thi, kết luận nguyên nhân tử vong của ông Bùi Quang Tín là do đa chấn thương. Trong người ông Tín có nồng độ cồn trong máu là 221mg/100ml, không có độc chất.CQĐT xác định nguyên nhân tử vong là do ông Bùi Quang Tín tự rơi từ tầng 14 xuống tầng trệt block D2 chung cư New Sài Gòn. Vụ việc không có dấu hiệu tội phạm.Căn cứ khoản 1, điều 157 Bộ luật tố tụng hình sự, Cơ quan CSĐT Công an TP HCM ra quyết định không khởi tố vụ án hình sự.Tiến sĩ Bùi Quang Tín là giảng viên khoa Quản trị kinh doanh trường ĐH Ngân hàng TP HCM.Ông cũng là thành viên Đoàn Luật sư TP HCM, đồng thời được biết đến là chuyên gia kinh tế trong mảng tài chính - ngân hàng.VTC News đưa tin, trước đó, vào ngày 5/4, ông Trần Việt Dũng (32 tuổi), Viện trưởng Viện Đào tạo quốc tế Trường ĐH Ngân hàng TP HCM tổ chức tiệc tại căn hộ của mình ở tầng 14 tòa nhà D2, chung cư New Sài Gòn, mời 8 người đang làm việc tại Trường ĐH Ngân hàng TP HCM tham dự.Trong số khách mời có tiến sĩ Bùi Quang Tín, ông Bùi Hữu Toàn (45 tuổi), Hiệu trưởng ĐH Ngân hàng TP HCM; ông Nguyễn Đức Trung (41 tuổi), Phó Hiệu trưởng ĐH Ngân hàng TP HCM. Khoảng 15h30 cùng ngày, khách lần lượt ra về và được ông Dũng dẫn xuống tầng trệt.Đến 17h, ông Dũng ra ngoài gặp bạn, trong phòng chỉ còn lại ông Tín và ông Trung. Khoảng 17h30, ông Dũng nhận được điện thoại báo ông Tín rơi từ tầng 14 của tòa nhà xuống đất, thiệt mạng.Qua khám nghiệm hiện trường, công an xác định vị trí tìm thấy thi thể của ông Tín là tầng trệt tòa nhà D chung cư. Trên tầng 14 tòa nhà D, tại khu vực lan can giếng trời và lan can phía sau phòng của ông Dũng có dấu vết sạch bụi, ngoài ra không phát hiện thêm dấu vết khác.Cơ quan chức năng thu giữ một số tang vật gồm chai rượu, vỏ bia, 2 điện thoại di động, bên cạnh có một ghế bằng gỗ màu trắng phần tựa lưng phía sau bị gãy. Khám nghiệm tử thi, công an xác định ông Tín thiệt mạng do bị chấn thương va đập mạnh vì ngã từ trên cao xuống.Đến ngày 8/4, Thống đốc Ngân hàng Nhà nước ký một loạt quyết định tạm đình chỉ công tác đối với công chức để tổ chức kiểm điểm, xem xét xử lý kỷ luật do vi phạm quy định về các biện pháp cách ly phòng chống dịch COVID-19 đối với hai lãnh đạo Trường Đại học Ngân hàng TP HCM và 5 viên chức quản lý với các cá nhân tham gia buổi uống rượu.Tất cả những người này cùng bị tạm đình chỉ công tác trong vòng 15 ngày kể từ 8/4.Đến 9/4, bà Nguyễn Thanh Bích (45 tuổi, vợ tiến sĩ Bùi Quang Tín) gửi đơn yêu cầu khởi tố vụ án.Ngày 10/4, CQĐT Công an TP HCM tổ chức kiểm tra hiện trường lần 2, tiếp tục lấy lời khai của những người liên quan.Theo ANTT/NĐT ", "topic": "Pháp luật", "tag": ["Bùi Quang Tín", "New Sài Gòn", "Tiến sĩ", "Chung cư New Sài Gòn", "Khởi tố", "Đại học Ngân hàng Thành phố Hồ Chí Minh", "Giếng trời", "Tử vong", "Vụ án", "Rơi", "Chung cư", "Lan can", "Công an thành phố hồ chí minh", "Quá trình điều tra", "Block", "Tầng trệt", "Dấu vết", "Pháp y", "Xác chết", "Độc chất"], "link": "http://antt.nguoiduatin.vn/vi-sao-khong-khoi-to-vu-an-tien-si-bui-quang-tin-roi-lau-tu-vong-297798.htm"}