{"id": "35979262", "header": "Khởi tố vụ án 'Cố ý gây thương tích' liên quan đến giang hồ 'mạng' Phú Lê", "datetime": "2020-08-09T18:29:00.000+07:00", "summary": "Tại cơ quan công an, bước đầu Lê Văn Phú (tức Phú Lê) đã thừa nhận chỉ đạo đàn em hành hung hai người phụ nữ tại Hà Nội.", "content": "Ngày 9/8, Phòng Cảnh sát Hình sự (Công an Hà Nội) đã khởi tố vụ án, tạm giữ hình sự với Lê Văn Phú (SN 1980, quê quán Yên Bái, thường được biết dưới tên gọi Phú Lê) và Hoàng Văn Thụy (SN 1995, trú tại Thành Công, Ba Đình, Hà Nội) để điều tra về hành vi \"Cố ý gây thương tích\".Trước đó, ngày 3/8 tại huyện Đan Phượng (Hà Nội) xảy ra vụ hai phụ nữ cao tuổi bị các đối tượng bịt măt hành hung bằng tuýp sắt gây thương tích.Theo đơn trình báo của chị Trần Thị Đào (hay còn gọi là Đào Chile, trú tại Đan Phượng, Hà Nội): vào thời gian trên mẹ và dì ruột chị đang ở nhà thì xuất hiện 2 thanh niên đi xe máy, bịt khẩu trang đến hỏi mua chó.Sau khi hỏi có đúng là nhà chị Đào không thì hai đối tượng đã lao vào hành hung dì và mẹ chị Đào bằng tuýp sắt rồi bỏ đi. Trước khi đi, các đối tượng còn dằn mặt : \"về nói với con Đào đừng lôi chị tao ra, không là chết đấy\".Tiếp nhận thông tin, Phòng Cảnh sát Hình sự - Công an Hà Nội phối hợp với Cục Cảnh sát Hình sự - Bộ Công an đã tiến hành điều tra.Qua rà soát, Công an Hà Nội phát hiện trước đó, chị Đào có mâu thuẫn với Lã Thúy Kiều (SN 1985, quê quán: Hà Nam, hiện trú tại quận Hoàng Mai, Hà Nội). Kiều là vợ của Lê Văn Phú, đối tượng được biết đến dưới cái tên Phú Lê. Sau khi mâu thuẫn, Phú Lê đã lên mạng kêu gọi đàn em tìm chị Đào để \"lấy lại công bằng\" cho vợ mình.Xác định vụ án trên có thể liên quan đến cặp vợ chồng Phú Lê, Thúy Kiều, cơ quan Công an đã tiến hành xác minh.Theo đó, trước ngày xảy ra vụ án, vợ chồng Phú Lê ngồi ăn uống với đám đàn em tại khu vực hồ Đền Lừ (Hoàng Mai, Hà Nội). Lúc này, Hoàng Văn Thụy bàn bạc sẽ tìm đến tận nhà chị Đào để đánh dằn mặt. Phú Lê đồng ý là giao cho Thụy cùng Trần Văn Tư (SN 1988, trú tại Thái Bình) thực hiện.Đến sáng 3/8, hai đối tượng bịt khẩu trang, đi xe máy về nhà chị Đào tại Đan Phương. Trên đường đi có dừng lại mua tuýp sắt làm hung khí. Sau khi hành hung mẹ và dì chị Đào, hai đối tượng quay về. Trên đường có cởi bỏ áo chống nắng, khẩu trang và tuýp sắt vứt đi nhằm phi tang.Lê Văn Phú là đối tượng có 2 tiền án, trước khi \"nổi tiếng\" trên mạng với biệt danh Phú Lê, anh ta từng bị TAND tỉnh Yên Bái phạt tù về tội danh ma túy. Tiếp sau đó, Phú Lê lại bị kết án về tội \"Gây rối trật tự công cộng\".Ra tù, Phú Lê xuất hiện với hình ảnh khác hẳn. Anh ta phủ kín người bằng các hình xăm. Đeo đồ trang sức \"công kềnh\". Những năm qua, Phú Lê thường xuyên xuất hiện trên mạng xã hội với nhiều \"vai\" khác nhau. Trong đó, anh ta vừa thể hiện mình là \"giang hồ có số má\", vừa tham gia đi hát tại các hội chợ, vừa đóng phim để phát trên mạng.Các \"bộ phim\" mà Phú Lê tham gia quy tụ nhiều dân \"anh chị\", chỉ yếu nói về tình nghĩa giang hồ, các cuộc thanh toán, ân oán băng ổ nhóm hết sức nhảm nhí, độc hại. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Lê Văn Phú", "Lã Thúy Kiều", "Giang hồ", "Hoàng Văn Thụy", "Cố ý gây thương tích", "Trần Thị Đào", "Đào Chile", "Hành hung", "Đàn em", "Khởi tố", "Vụ án", "Công an Hà Nôi", "Tuýp", "Đan Phượng", "Phòng Cảnh sát hình sự", "Quê quán", "Cơ quan công an", "Công an thành phố hà nội", "Bịt"], "link": "http://giadinh.net.vn/phap-luat/khoi-to-vu-an-co-y-gay-thuong-tich-lien-quan-den-giang-ho-mang-phu-le-20200809182128769.htm"}