{"id": "35978549", "header": "Tỉ phú Bill Gates: Thương vụ TikTok là 'chén độc dược'", "datetime": "2020-08-09T17:15:04.000+07:00", "summary": "Tỉ phú Bill Gates bày tỏ tâm trạng băn khoăn với thương vụ mua lại ứng dụng TikTok của công ty ByteDance (Trung Quốc) khi ví thương vụ như là 'chén độc dược'.", "content": "Trang tin kinh tế đã ghi lại cuộc phỏng vấn của trang  ngày 8-8 với người đồng sáng lập tập đoàn Microsoft - tỉ phú Bill Gates. Trong buổi phỏng vấn, ông Gates luôn bày tỏ tâm trạng băn khoăn với \"chén độc dược\" trong thương vụ mua lại ứng dụng TikTok của công ty ByteDance (Trung Quốc), rằng \"ai biết được điều gì sẽ xảy ra\".Thông tin Microsoft đàm phán để mua lại TikTok được báo  đưa tin cuối tháng 7. Vào tháng 8, Microsoft đã chính thức xác nhận họ đang đàm phán để mua lại các hoạt động của TikTok tại Mỹ, Canada, Úc và New Zealand, đồng thời tuyên bố sẽ hoàn tất các cuộc thảo luận trước ngày 15-9.Hai ngày trước, Tổng thống Donald Trump ký sắc lệnh hành pháp yêu cầu TikTok ngừng hoạt động tại nước này trong 45 ngày tới, còn không ByteDance phải bán TikTok cho một công ty Mỹ. Hồi tháng 7, Tổng thống Trump và Ngoại trưởng Mike Pompeo tuyên bố Mỹ đang xem xét một lệnh cấm đối với ứng dụng TikTok.Khi được hỏi về quyết định này của ông Trump, ông Gates nói: \"Động thái này \"kỳ lạ\" quá. Dù sao đi nữa, Microsoft sẽ phải đối phó với tất cả những điều đó\".Tại cuộc phỏng vấn, ông Gates được hỏi về khả năng Microsoft tham gia vào \"cuộc chơi\" mạng xã hội. Ông Gates nói ông nghĩ rằng \"cuộc chơi nếu có sự cạnh tranh có lẽ tốt hơn\".Theo tin từ đàingày 9-8, TikTok đã lên kế hoạch kiện chính quyền Tổng thống Trump sớm nhất vào ngày 11-8 về chuyện cấm ứng dụng này hoạt động tại Mỹ. ", "topic": "Công nghệ ", "tag": ["Bill Gates", "TIKTOK", "GATES", "Độc dược", "Công ty ByteDance", "Microsoft", "Thương vụ", "WIRED", "Mua lại", "Tâm trạng", "Băn khoăn", "Báo New York Times", "Ứng dụng", "Bày tỏ", "Phỏng vấn", "Ký sắc lệnh", "Trung Quốc", "Hành pháp", "Đàm phán"], "link": "https://plo.vn/quoc-te/ti-phu-bill-gates-thuong-vu-tiktok-la-chen-doc-duoc-930302.html"}