{"id": "35973368", "header": "Vụ kẻ cầm dao 'quyết đấu' bảo vệ chung cư ở TP.HCM: Nguyên nhân do một gói hàng?", "datetime": "2020-08-09T07:19:00.000+07:00", "summary": "Liên quan đến vụ thanh niên cầm dao 'quyết đấu' bảo vệ chung cư ở TP.HCM, cơ quan công an bước đầu đã làm rõ sự việc và đang củng cố hồ sơ, xử lý.", "content": "Ngày 8/8, Công an quận Bình Tân, TP.HCM đã mời thanh niên cầm hung khí ẩu đả với nam bảo vệ chung cư khiến hai người đều bị thương lên làm việc.Theo đó, sự việc xảy ra tại chung cư Nguyễn Quyền (đường Phan Anh, phường Bình Trị Đông, quận Bình Tân, TP.HCM).Người đánh nhau với bảo vệ chung cư tên là Trương Phú Thắng (31 tuổi, ngụ chung cư Nguyễn Quyền, phường Bình Trị Đông, quận Bình Tân), còn bảo vệ chung cư là ông Lý Chí Cường, 58 tuổi, ngụ quận 10.Theo lời khai của Thắng, trưa ngày 7/8, Thắng cùng vợ xuống bãi gửi xe của chung cư lấy xe máy đi ra ngoài. Đến trước phòng bảo vệ chung cư, vợ chồng Thắng hỏi bảo vệ Lý Chí Cường và Trần Hùng (sinh năm 1964, ngụ quận Bình Tân) rằng có ai gửi hàng cho mình không.Lúc này, ông Hùng mới lấy gói hàng đưa nhưng vợ Thắng nói không phải thì ông Cường mới nói hỏi tên người gửi hàng. Sau đó, ông Cường cầm gói hàng đưa cho vợ chồng Thắng và chửi rồi cả 2 xảy ra mâu thuẫn, dẫn đến đánh nhau bằng tay.Sau đó, Thắng chạy lên phòng cầm con dao xuống chém bảo vệ Cường; Cường lấy thanh kim loại dài tại phòng bảo vệ chống trả lại Thắng.Vụ việc khiến Thắng bị thương tích ở vùng đầu, còn ông Cường bị thương tích ở khủy tay trái, xây xát vai phải và tay phải.Cơ quan chức năng sau đó có mặt lấy lời khai, trích xuất camera điều tra vụ việc và thu giữ thanh sắt của ông Cường (dài khoảng 87cm) và con dao (dài khoảng 30cm) của Thắng.Hiện Công an quận Bình Tân đang tiếp tục củng cố hồ sơ, xử lý. ", "topic": "Pháp luật", "tag": ["Chung cư Nguyễn Quyền", "Quyết đấu", "Chung cư", "Lý Chí Cường", "Trương Phú Thắng", "Dao", "Bình Trị Đông", "Công an quận Bình Tân", "Đường Phan Anh", "Bảo vệ", "Phòng bảo vệ", "Cơ quan công an", "Ẩu đả", "Củng cố", "Bình Tân", "Hung khí", "Bước đầu", "Đánh nhau", "Người gửi hàng", "Hồ sơ"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/vu-ke-cam-dao-quyet-dau-bao-ve-chung-cu-o-tphcm-nguyen-nhan-do-mot-goi-hang-a334047.html"}