{"id": "35977293", "header": "Nơi nào 'thiên lôi' hay lui tới nhất thế giới?", "datetime": "2020-08-09T14:57:00.000+07:00", "summary": "Trong vòng 17 năm qua, bằng vệ tinh, các nhà khoa học thuộc Cơ quan Hàng không vũ trụ Mỹ (NASA) và Cơ quan Thám hiểm vũ trụ Nhật Bản đã thu thập được một lượng dữ liệu khí tượng khổng lồ.", "content": "Với những dữ liệu này, họ có thể lập một bản đồ các điểm nóng về sét trên toàn thế giới. Dùng bản đồ này, các nhà khoa học hy vọng có thể dự đoán chính xác bão, sét sẽ xảy ra ở đây. Điều này đặc biệt có ý nghĩa ở các nước đang phát triển, nhiều người phải lao động ngoài trời mà không có các phương tiện phòng tránh sét.Theo bản dữ liệu, Cộng hòa Congo ở Trung Phi được coi là một trong những nơi có nhiều sét nhất, với khoảng 160 cú đánh bão cho mỗi kilômét vuông hằng năm.Năm 2014,  công bố số liệu chính thức cho biết, thung lũng Brahmaputra ở vùng viễn đông Ấn Độ là nơi có lượng sét cao nhất từ khoảng giữa tháng 4 đến tháng 5, báo hiệu gió mùa về.Tuy nhiên, tất cả đều không bằng hồ Maracaibo ở Venezuela. Số lượng các cơn bão ở đây chỉ hơi giảm vào các tháng mùa khô (tháng 1 và tháng 2) và đạt đỉnh điểm vào mùa mưa, nhiều nhất vào tháng 10. Vào thời điểm này, cứ mỗi phút có thể quan sát thấy trung bình 28 cú sét đánh.Theo BBC, đây cũng là nơi hứng chịu khoảng 260 cơn bão hằng năm. Bão thường tới vào mùa hè, nhưng với các quốc gia dọc theo , nhiệt độ cao hơn làm các cơn bão tới thường xuyên hơn. Các nhà khoa học đã nghiên cứu trong nhiều năm để lý giải cường độ bão và sét nhiều bất thường ở đây. Ban đầu, vào những năm 60 của thế kỷ XX, người ta nghĩ là do các mỏ urani thu hút nhiều sét về. Những có một giả thuyết cho rằng, độ dẫn điện của không khí trên mặt hồ tăng do khí metan giải phóng từ các mỏ dầu bên dưới hồ. Độ dẫn điện của không khí tăng dẫn đến có nhiều sét đánh xuống hồ. Tuy nhiên, các giả thuyết này đều chưa được chứng minh.Hồ Maracaibo nằm ở tây bắc Venezuela, chảy qua thành phố Maracaibo trước khi đổ ra biển Caribe. Nó nằm trong một nhánh của dãy Alpes nên 3 mặt được bao bọc bởi núi cao. Ban ngày, mặt trời làm bốc hơi nước từ hồ và các vùng đất ẩm ướt xung quanh. Đêm đến, gió từ biển thổi vào đẩy khối không khí ẩm này trộn lẫn với không khí lạnh từ núi tràn xuống. Sự trộn lẫn này tạo ra các cột khói cao tới 12km.Trong các cột khói này, những giọt nước trong không khí ẩm bốc lên từ hồ va chạm với các tinh thể băng trong không khí lạnh tràn từ núi cao xuống và tạo ra tĩnh điện. Sét đánh xuống hồ chính là sự phóng điện tĩnh theo hình zích zắc xuống mặt đất hoặc phóng điện giữa các đám mây với nhau.Sét ở hồ Maracaibo rất sáng, tới mức có thể nhìn rõ từ khoảng cách 400km. Các thủy thủ tàu biển đã tận dụng ánh sáng này để định hướng trong đêm tối. ", "topic": "Khoa học", "tag": ["Thiên lôi", "Nasa", "Lui tới", "Maracaibo", "Kilômét vuông", "Sét", "Cộng hòa Congo", "Khí tượng", "Nhà khoa học", "Trung phi", "Viễn Đông", "Dữ liệu", "Vệ tinh", "Sét đánh", "Nhất thế giới", "Các nước đang phát triển", "Thu thập", "Bản đồ", "Đường xích đạo", "Cú đánh"], "link": "http://doanhnghiepvn.vn/kham-pha/noi-nao-thien-loi-hay-lui-toi-nhat-the-gioi/20200809021935181"}