{"id": "35979394", "header": "Mỹ nhân Châu Hải My từng từ chối vai Chu Chỉ Nhược kinh điển", "datetime": "2020-08-09T19:00:00.000+07:00", "summary": "Vai diễn Chu Chỉ Nhược trong 'Ỷ Thiên Đồ Long ký' năm 1994 đã góp phần làm nên tên tuổi cho Châu Hải My. Thế nhưng, cô từng không mặn mà với nhân vật này.", "content": "Xuất hiện trong buổi trò chuyện với cây viết Elaine Yau của tờ  gần đây, Châu Hải My đã có những chia sẻ thú vị xoay quanh sự nghiệp và cuộc sống hiện tại của cô ở tuổi 54.Theo , Châu Hải My là fan hâm mộ cuồng nhiệt của nhà văn Kim Dung. Cô đã nghiền ngẫm 15 cuốn tiểu thuyết võ hiệp của ông. Trong số các nhân vật do Kim Dung tạo ra, nữ diễn viên dành nhiều tình cảm cho Diệt Tuyệt sư thái trong Điều đặc biệt là Châu Hải My có tới hai lần bén duyên với phiên bản chuyển thể của cuốn tiểu thuyết nói trên. Năm 1994, cô hóa thân thành Chu Chỉ Nhược ở phim truyền hình bản Đài Loan Năm 2019, minh tinh 53 tuổi đảm nhận vai Diệt Tuyệt sư thái trong phiên bản chuyển thể mới nhất.Chân dung Chu Chỉ Nhược do cô thể hiện được đánh giá là hoàn hảo, chiếm cảm tình của nhiều khán giả. Nói với , Châu Hải My không ngờ rằng vai diễn đó lại là mốc son, giúp cô thuận lợi trở thành sao lớn trên màn ảnh. Điều đáng chú ý hơn là nữ diễn viên từng từ chối nhận vai phản diện này.“Khi nhà sản xuất gửi lời mời và mong muốn tôi đóng vai Chu Chỉ Nhược, tôi đã từ chối. Chu Chỉ Nhược là nhân vật có vấn đề về tính cách. Tôi không muốn diễn một vai chứa nhiều khuyết điểm như vậy”, mỹ nhân U60 bộc bạch.Tuy nhiên, đạo diễn   đã đích thân gặp mặt, thuyết phục Châu Hải My nhận vai. Trước sự chân thành đó, nữ diễn viên gật đầu đồng ý tham gia phim.Trong buổi trò chuyện với  ngoài kỷ niệm khó quên liên quan tới , Châu Hải My còn tiết lộ bí quyết giữ gìn nhan sắc trẻ trung và quan điểm về hôn nhân của cô.Bước sang tuổi 54, minh tinh vẫn nhận những lời khen về sự trẻ trung. Để níu kéo tuổi xuân, nữ diễn viên tuân thủ chế độ ăn kiêng nghiêm ngặt.Châu Hải My ưu ái các loại thực phẩm giàu collagen. Ở tuổi 54, cô không thể vận động mạnh như đạp xe, chạy bộ đường dài hay đi bộ trên cầu thang để tránh gây hại cho xương khớp. Nàng Chu Chỉ Nhược năm nào chỉ tập trung vào bộ môn yoga hoặc các bài tập kéo giãn cơ thể.Trong khi nhiều sao nữ tuổi 50 khác đã có gia đình trọn vẹn, Châu Hải My vẫn đi về lẻ bóng. Dẫu vậy, với cô, đó không phải là điều đáng để lo nghĩ. Nữ diễn viên đang tận hưởng cuộc sống độc thân với thú vui điền viên tại căn nhà ngoại ô Bắc Kinh và chăm sóc cún cưng.Nói về hôn nhân và cuộc sống của phụ nữ hiện đại, minh tinh bày tỏ quan điểm: “Phụ nữ trong xã hội hiện đại không cần phải sống dựa vào đàn ông. Họ có thể sống cuộc đời của riêng mình. Tuổi tác chỉ là con số và phái yếu không nên bị trói buộc bởi nó.Tôi thấy nhiều phụ nữ Trung Quốc tự mình gây dựng sự nghiệp mà chẳng cần bận tâm tới những định kiến về giới tính hay tuổi tác. Phụ nữ hiện đại cần dịu dàng nhưng cũng phải đủ mạnh mẽ để đối mặt với những sóng gió bên ngoài”. ", "topic": "Giải trí", "tag": ["Châu Hải My", "Chu Chỉ Nhược", "Thiên Đồ Long", "Diệt tuyệt", "Mỹ nhân", "Ỷ Thiên Đồ Long Ký", "South china morning post", "Kinh điển", "Từ chối", "Vai phản diện", "Vai diễn", "Kim Dung", "Võ hiệp", "Minh tinh", "Mặn mà", "Nữ diễn viên", "Nhân vật", "Nghiền ngẫm", "Cây viết", "Tiểu thuyết"], "link": "https://zingnews.vn/my-nhan-chau-hai-my-tung-tu-choi-vai-chu-chi-nhuoc-kinh-dien-post1117522.html"}