{"id": "35971337", "header": "PC Quảng Nam tạm dừng tiếp nhận trực tiếp và giải quyết dịch vụ điện tại địa bàn cách ly xã hội", "datetime": "2020-08-08T21:17:00.000+07:00", "summary": "Hiện nay, một số huyện/TX/TP trên địa bàn tỉnh Quảng Nam đã có quyết định cách ly xã hội để phòng chống dịch Covid-19. Để đảm bảo an toàn cho người dân trên địa bàn và CBCNV, Cty Điện lực Quảng Nam (PC Quảng Nam) đã có sự thay đổi tạm thời một số hoạt động kinh doanh và dịch vụ khách hàng tại các địa bàn thời gian cách ly xã hội.", "content": "Hiện nay, một số huyện/TX/TP trên địa bàn tỉnh Quảng Nam đã có quyết định cách ly xã hội để phòng chống dịch Covid-19. Để đảm bảo an toàn cho người dân trên địa bàn và CBCNV, Cty Điện lực Quảng Nam (PC Quảng Nam) đã có sự thay đổi tạm thời một số hoạt động kinh doanh và dịch vụ khách hàng tại các địa bàn thời gian cách ly xã hội.Theo đó, tại các địa bàn cách ly xã hội theo quyết định của UBND tỉnh Quảng Nam, Điện lực khu vực tạm dừng việc tiếp nhận trực tiếp các dịch vụ điện tại các Phòng giao dịch khách hàng; tạm dừng công tác cấp điện mới, di dời, nâng công suất, thay thế công-tơ định kỳ, kiểm tra công-tơ. Tất cả các yêu cầu dịch vụ điện sẽ được tiếp nhận trực tuyến và hẹn cung cấp dịch vụ sau khi có thông báo hết cách ly của địa phương. Các trường hợp cấp bách, cần thiết, Điện lực khu vực xem xét cụ thể từng trường hợp để thực hiện theo yêu cầu của khách hàng.Đối với việc thanh toán tiền điện, tại các địa bàn cách ly xã hội, tạm dừng tất cả các điểm thu ngân tập trung của các dịch vụ bán lẻ điện năng. Công ty khuyến khích khách hàng sử dụng các hình thức thanh toán tiền điện không dùng tiền mặt qua internet, ngân hàng điện tử, ví điện tử,... Công ty tiếp tục duy trì công tác ghi chỉ số từ xa, thông báo chỉ số, thông báo tiền điện, xử lý sự cố điện. Tại các địa bàn chưa thực hiện cách ly xã hội, PC Quảng Nam vẫn duy trì tiếp nhận và giải quyết các dịch vụ điện.Công ty khuyến khích khách hàng đăng ký dịch vụ điện qua các phương thức điện tử như: Cổng dịch vụ công Quốc gia, Trung tâm Chăm sóc khách hàng Điện lực miền Trung (tổng đài 19001909). ", "topic": "Pháp luật", "tag": ["PC Quảng Nam", "Cty Điện lực Quảng Nam", "Cách ly", "Điện", "Địa bàn", "Tiếp nhận", "Hoạt động kinh doanh", "Cán bộ công nhân viên", "Quảng Nam", "Phòng chống", "Tạm thời", "Công-tơ", "Dịch", "Xã hội", "Giải quyết", "Trên địa bàn", "Điện lực", "Ứng trực", "Khách hàng", "Trực tiếp"], "link": "http://cadn.com.vn/news/99_229394_pc-quang-nam-tam-dung-tiep-nhan-truc-tiep-va-giai-.aspx"}