{"id": "35977029", "header": "Hơn 60 nghệ sĩ trong và ngoài nước tham gia đêm nhạc trực tuyến hướng về Đà Nẵng", "datetime": "2020-08-09T14:17:00.000+07:00", "summary": "Đêm nhạc 'Đà Nẵng, Quảng Nam - Triệu con tim hướng về' với sự tham gia của hơn 60 nghệ sĩ và các Hoa hậu, Á hậu, người đẹp nổi tiếng được livestream từ lúc 18h30 ngày 9/8 trên báo điện tử Tiền Phong và nhiều kênh khác nhau.", "content": "Chiến dịch “Đà Nẵng, Quảng Nam - Triệu con tim hướng về” những ngày qua đã lan tỏa thông điệp mạnh mẽ và nhận về sự hưởng ứng tích cực của cộng đồng. Với con số hiện kim đã lên đến gần 1 tỷ đồng, đạo diễn Hoàng Nhật Nam - người phát động chiến dịch cũng bày tỏ sự cảm kích trước những tình cảm mà mọi người đã dành cho vùng đất xứ Quảng.Theo như thông tin công bố trước đó, đêm nhạc gây quỹ mà anh ấp ủ sẽ được diễn ra vào ngày 09/08 sắp tới với sự góp mặt của hơn 60 nghệ sĩ. Với mong muốn mang lại hiệu ứng tốt nhất, đạo diễn Hoàng Nhật Nam cùng nhiều nghệ sĩ đã tập luyện gấp rút cho các tiết mục trong chương trình lần này.Bên cạnh đó, đêm nhạc sẽ là nơi kết nối các điểm cầu từ TP.HCM, Đà Nẵng, Hà Nội cho đến các quốc gia khác nơi có các anh chị em nghệ sĩ đang sinh sống. Đây cũng là cơ hội để những người con xa xứ được bày tỏ cảm xúc của mình cũng như thể hiện tình đoàn kết giữa cộng đồng người Việt trong lẫn ngoài nước với nhau.Khán giả sẽ được gặp gỡ trên sóng trực tuyến những cái tên đình đám như: NSƯT Hoài Linh, NSƯT Thoại Mỹ, NSƯT Thanh Lam, Ca sĩ Đàm Vĩnh Hưng, Hoa hậu Đỗ Mỹ Linh, ca sĩ Ngọc Sơn, Kasim Hoàng Vũ, vợ chồng kiện tướng Khánh Thi - Phan Hiển, nhóm MTV, Nam Cường, Dương Triệu Vũ, Hồ Trung Dũng, Will, Jun Vũ, Tố My - Tố My, Lưu Hiền Trinh, MC Đại Nghĩa,… Các nghệ sĩ hải ngoại: Bằng Kiều, Nguyễn Hồng Nhung, Minh Tuyết, Hoa khôi Như Thùy, Á hậu Diễm Trang,...Xen kẽ chương trình sẽ có hoạt động quyên góp bằng hình thức bán đấu giá. Các vật phẩm sẽ là những thiết kế đặc biệt do dàn Hoa hậu Trần Tiểu Vy, Hoa hậu Lương Thùy Linh, Á hậu Tường San, Á hậu Kiều Loan và Hoa khôi Áo dài Diệu Ngọc trình diễn. Hứa hẹn đây sẽ là một đêm nhạc ấn tượng với nhiều tiết mục ý nghĩa, được đầu tư bài bản.Dự án vẫn tiếp tục nhận ủng hộ của các mạnh thường quân thông qua STK:Tên tài khoản: HOANG HUU NHAT NAM -TRAN TIEU VYSố tài khoản: 1043439292Tại: Ngân hàng Vietcombank, Chi nhánh Tân Định, TP. HCM ", "topic": "Giải trí", "tag": ["Quảng Nam", "Đà Nẵng", "Con tim", "Hoàng Nhật Nam", "Đêm nhạc", "Báo điện tử Tiền Phong", "Hướng về", "Nghệ sĩ", "Gây quỹ", "Hoa hậu", "Hiện kim", "Đạo diễn", "Hoài Linh", "Xứ Quảng", "Đàm Vĩnh Hưng", "Cảm kích", "Người đẹp", "Dương Triệu Vũ", "Online", "Trong nước và quốc tế"], "link": "https://www.tienphong.vn/hoa-hau/hon-60-nghe-si-trong-va-ngoai-nuoc-tham-gia-dem-nhac-truc-tuyen-huong-ve-da-nang-1702672.tpo"}