{"id": "35975118", "header": "Vụ nổ ở Beirut: Thủ tướng Lebanon kêu gọi bầu cử sớm, cộng đồng quốc tế chung tay hỗ trợ", "datetime": "2020-08-09T10:24:00.000+07:00", "summary": "Ngày 8/8, Thủ tướng Lebanon Hassan Diab cho biết ông sẽ đề xuất tổ chức bầu cử Quốc hội sớm nhằm xoa dịu căng thẳng đang leo thang ở quốc gia này sau vụ nổ ở khu vực cảng tại thủ đô Beirut.", "content": "Thủ tướng Lebanon Hassan Diab đề xuất tổ chức bầu cử Quốc hội sớm nhằm xoa dịu căng thẳng leo thang sau vụ nổ ở Beirut. (Nguồn: AFP)Trong thông báo đọc trên truyền hình, Thủ tướng Diab nói: “Chúng ta không thể vượt qua tình trạng khủng hoảng hiện nay mà không tổ chức một cuộc bầu cử Quốc hội sớm”.Lời kêu gọi được đưa ra trong thời điểm căng thẳng gia tăng ở thủ đô Beirut khi hàng nghìn người dân tại thủ đô Beirut của Lebanon đã tập trung tại quảng trường Martyrs ở trung tâm thành phố, bày tỏ phản đối giới chức nước này đã tắc trách, gián tiếp gây ra vụ nổ kinh hoàng và biến thành phố thành vùng thảm họa.Theo thông tin mới nhất, người biểu tình đã xông vào trụ sở Bộ Ngoại giao ở thủ đô Beirut. Một nhóm các cựu sĩ quan quân đội thực hiện vụ việc này, đồng thời ra tuyên bố “đây sẽ là trụ sở của cách mạng”.Cùng ngày, tổ chức Chữ thập đỏ Lebanon cho biết có hơn 110 người bị thương trong các vụ đụng độ liên quan đến cuộc biểu tình ở trung tâm thủ đô Beirut.Trước đó, cảnh sát đã phải sử dụng đạn hơi cay để giải tán đám đông tìm cách tiến vào trụ sở Quốc hội, trong khi tiếng súng cũng được nghe thấy ở một số nơi khác.Những diễn biến mới nhất tại Lebanon xảy ra sau vụ nổ ở nhà kho của cảng Beirut, làm 158 người thiệt mạng và hơn 6.000 người bị thương. Vụ nổ còn khiến khoảng 300.000 người mất nhà cửa, thiệt hại ước tính khoảng 3 tỷ USD.Các kết quả điều tra sơ bộ cho thấy tình trạng lơ là quản lý và vận hành kho chứa vật liệu có nguy cơ cháy nổ cao ở cảng Beirut trong nhiều năm qua là nguyên nhân dẫn đến vụ nổ trên.Hiện nhiều quốc gia và tổ chức quốc tế đã cam kết hỗ trợ và huy động nguồn lực giúp Lebanon khắc phục hậu quả và tái thiết sau thảm họa này.Hôm nay (9/8), Liên hợp quốc và Pháp sẽ đồng chủ trì một hội nghị trực tuyến các nhà tài trợ cho Lebanon. Hội nghị là diễn đàn để kêu gọi các quốc gia cam kết chia sẻ với Lebanon, quyết định cách thức phân bổ nguồn hỗ trợ để mang lại những lợi ích trực tiếp cho người dân. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Hassan Diab", "Lebanon", "Bầu cử quốc hội", "Cộng đồng quốc tế", "Xoa dịu", "Quảng trường Martyrs", "Chung tay", "Thủ đô", "Leo thang", "Thủ tướng", "Chữ thập Đỏ Lebanon", "Bầu cử", "Kêu gọi", "Cảng", "Căng thẳng", "Đề xuất", "Tắc trách"], "link": "https://baoquocte.vn/vu-no-o-beirut-thu-tuong-lebanon-keu-goi-bau-cu-som-cong-dong-quoc-te-chung-tay-ho-tro-121237.html"}