{"id": "35970613", "header": "Nữ thiếu tá ở An Giang trả lại tiền cho người làm rơi", "datetime": "2020-08-08T19:40:00.000+07:00", "summary": "Thiếu tá Trương Thị Kim Duyên tình cờ nhặt được cọc tiền gần 9 triệu đồng và đã giao trả lại cho người đánh rơi.", "content": "Ngày 8-8, Đội Cảnh sát quản lý hành chính về trật tự xã hội, Công an TP Long Xuyên, tỉnh An Giang cho biết đã bàn giao và trả lại số tiền gần 9 triệu đồng cho người đánh rơi.Theo đó, vào trưa 6-8, Thiếu tá Trương Thị Kim Duyên chuẩn bị về thì phát khu vực trước phòng xử lý tai nạn giao thông có cọc tiền nằm dưới đất. Thiếu tá Duyên đã báo cáo Chỉ huy Đội Cảnh sát quản lý hành chính về trật tự xã hội.Qua kiểm tra sơ bộ, bên ngoài cọc tiền có kèm quyết định thu phí, cước thu phí, nghi ngờ là tiền của nhân viên bưu điện thu hộ tiền vi phạm giao thông.Sau đó, Thiếu tá Duyên đã liên hệ với chị Lê Thanh Nguyên, nhân viên bưu điện đến để làm rõ số tiền. Chị Nguyên đã xuất trình những giấy tờ có liên quan như biên lai thu phí, chữ viết trên cọc tiền chứng minh cọc tiền trên là của mình.Qua kiểm tra, cọc tiền có giá trị gần 9 triệu đồng và Công an TP Long Xuyên đã bàn giao trả lại số tiền về cho chủ.. Trước đó, vào tối 1-7, trên đường đi ôn thi về, Trung sĩ Đoàn Văn Tuấn Kiệt (21 tuổi, chiến sĩ công an thuộc Đội Cảnh sát Thi hành án hình sự và Hỗ trợ tư pháp, Công an TP Long Xuyên) cũng nhặt được một bóp da có chứa gần 10 triệu đồng, điện thoại di động cùng một số giấy tờ cá nhân.Trung sĩ Kiệt đã bàn giao tài sản nhặt được cho Công an phường Mỹ Xuyên trả lại người đánh rơi là chị Trương Thị Bích Phương (27 tuổi, ngụ tỉnh Đồng Tháp). ", "topic": "Pháp luật", "tag": ["Đánh rơi", "Thiếu tá", "Công an TP Long Xuyên", "An Giang", "Trả lại", "Nhân viên bưu điện", "Rơi", "Tình cờ", "Trật tự xã hội", "Lê Thanh Nguyên", "Bàn giao", "Dưới đất", "Thu phí", "Duyên", "Vi phạm giao thông", "Cước", "Biên lai", "Sơ bộ", "Trung sĩ", "Tai nạn giao thông"], "link": "https://plo.vn/an-ninh-trat-tu/nu-thieu-ta-o-an-giang-tra-lai-tien-cho-nguoi-lam-roi-930149.html"}