{"id": "35975957", "header": "Đoạn trích 'Đất Nước' đưa vào đề thi Văn có gì hay?", "datetime": "2020-08-09T11:44:00.000+07:00", "summary": "Phần quan trọng đề thi môn Văn tốt nghiệp THPT 2020 yêu cầu phân tích tư tưởng 'đất nước của nhân dân' qua đoạn trích 'Đất nước' của Nguyễn Khoa Điềm", "content": " nằm trong trường ca “Mặt đường khát vọng” của Nguyễn Khoa Điềm. Đoạn trích từ một trường ca, có thể tồn tại như một bài thơ độc lập hay không, là điều mà lâu nay các nhà biên soạn sách giáo khoa Ngữ văn chưa có sự cân nhắc cần thiết.Đoạn trích “Đất Nước” có gánh vác được tư tưởng như một tác phẩm độc lập hay không, lại là vấn đề khác. Vì vậy, đề nghị thí sinh “phân tích tư tưởng” của một đoạn trích cũng đáng được xem như sự lạc quan mạo hiểm từ phía những người ra đề.Nguyên văn đoạn trích:“Em ơi, emHãy nhìn rất xaVào bốn nghìn năm của Đất NướcNăm tháng nào cũng người người, lớp lớpCon gái, con trai bằng tuổi chúng taCần cù làm lụngKhi có giặc người con trai ra trậnNgười con gái trở về nuôi cái cùng conNgày giặc đến nhà thì đàn bà cũng đánhNhiều người đã trở thành anh hùngNhiều anh hùng cả anh và em đều nhớNhưng em biết khôngCó biết bao người con gái con traiTrong bốn nghìn lớp người giống ta lứa tuổiHọ đã sống và chếtGiản dị và bình tâmKhông ai nhớ mặt đặt tênNhưng họ đã làm ra Ðất NướcHọ giữ và truyền cho ta hạt lúa ta trồngHọ chuyền lửa qua mỗi nhà, từ hòn than qua con cáiHọ truyền giọng điệu mình cho con tập nóiHọ gánh theo tên xã, tên làng trong mỗi chuyến di dânHọ đắp đập be bờ cho người sau trồng cây hái tráiCó ngoại xâm thì chống ngoại xâmCó nội thù thì vùng lên đánh bạiĐể Đất Nước này là Đất Nước Nhân dânĐất Nước của Nhân dân, Đất Nước của ca dao thần thoại”Để làm theo yêu cầu của đề thi Văn, thì hoàn toàn không khó với thí sinh. Bởi lẽ, đoạn trích trên từ “Đất Nước” chứa khá nhiều dữ liệu về những con người làm nên diện mạo đất nước, từ người nổi danh đến người vô danh. Tuy nhiên, để đạt điểm tuyệt đối (5 điểm) thì e rằng không đơn giản, nếu thí sinh chỉ bám chặt lấy đoạn trích, mà không biết mở rộng thêm về tác phẩm “Mặt đường khát vọng” của Nguyễn Khoa Điềm.Thứ nhất: Xét về văn bản, so sánh hai bài “Đất Nước” trong sách giáo khoa, thì bài “Đất Nước” của Nguyễn Khoa Điềm chỉ là đoạn trích nên không thể mạch lạc và sắc nét như bài “Đất Nước” của Nguyễn Đình Thi.Thứ hai: Đoạn trích \"Đất Nước \" được đưa vào đề thi, không phải đoạn thơ hay trong trường ca “Mặt đường khát vọng” của Nguyễn Khoa Điềm. Vì sao? Vì đó chỉ là đoạn chính luận mang phong cách trữ tình, nên phẩm chất mỹ cảm thi ca rất ít.Vì vậy, để làm sáng tỏ giá trị tư tưởng “đất nước của nhân dân”, thì không thể trông cậy hết vào những câu diễn giải được trích trong đề thi Văn, mà phải dẫn dắt thêm những đoạn thơ thuyết phục hơn của Nguyễn Khoa Điềm trong “Mặt đường khát vọng”, ví dụ: “Những địa danh trôi từ thuở xa xôi/ Trôi bằng máu và trôi bằng nước mắt/ Đã đọng lại thành tên ngươi, tên đất/ Bao năm rồi suốt mặt phá, triền sông/ Nhưng không có con người nào đã trôi hết sâu nông”. Dựa vào luận cứ như trên mới thấy rõ “đất nước của nhân dân”.Đặc biệt, khi phân tích một đoạn trích \"Đất Nước\" ít thuyết phục như trong đề thi Văn, nên bổ sung những đoạn thơ hay hơn của Nguyễn Khoa Điềm trong “Mặt đường khát vọng” như “Đất đai cỗi cằn thì người sẽ nở hoa/ Hoa của đất, người trồng cây dựng cửa/ Khi ta đến gõ lên từng cánh cửa/ Thì tin yêu ngay thẳng đón ta vào” hoặc “Ôi những dòng sông bắt nước từ lâu/ Mà khi về Đất Nước mình thì bắt lên câu hát/ Người đến hát khi chèo đò, kéo thuyền vượt thác/ Gợi trăm màu trên trăm dáng sông xuôi”. ", "topic": "Văn hóa", "tag": ["Đề thi", "Ngữ văn", "Nguyễn Khoa Điềm", "Thí sinh", "Đề Văn", "THPT 2020", "Trường ca", "Đất nước", "THPT quốc gia 2020", "Tư tưởng", "Mặt đường", "Khát vọng", "Tốt nghiệp", "Đưa vào", "Sách giáo khoa", "Nhân dân", "Phân tích", "Bài thơ", "Be bờ", "Làm lụng"], "link": "https://nongnghiep.vn/doan-trich-dat-nuoc-dua-vao-de-thi-van-co-gi-hay-d270586.html"}