{"id": "35977523", "header": "Giai điệu tự hào tháng 8 với chủ đề 'Vì bình yên Tổ quốc'", "datetime": "2020-08-09T15:41:33.000+07:00", "summary": "Sự hi sinh và đóng góp thầm lặng của lực lượng công an được kể lại đầy cảm xúc thông qua các phóng sự dày dặn và công phu trong chương trình 'Giai điệu tự hào tháng 8' với chủ đề 'Vì bình yên Tổ quốc' nhân kỷ niệm 75 năm ngày truyền thống Công an nhân dân Việt Nam được truyền hình trực tiếp trên kênh VTV1 vào lúc 20h10 ngày 8/8/2020.", "content": "Đại diện êkip sản xuất cho biết rất nhiều những ca khúc hay với chủ đề \"Vì bình yên Tổ quốc\" nhân kỷ niệm 75 năm ngày truyền thống Công an nhân dân Việt Nam đã được lựa chọn để đưa vào trình diễn trong chương trình như: Giai điệu Tổ quốc, Đêm thành phố đầy sao, Để gió cuốn đi, Từ một ngã tư đường phố... đều sẽ được làm mới lại trên nền nhạc \"sống\" dưới sự dẫn dắt của giám đốc âm nhạc - nhạc sĩ Hồng Kiên.Các ca khúc này sẽ được thể hiện qua giọng ca của dàn nghệ sĩ tên tuổi như: NSƯT Thanh Lam, NSƯT Tấn Minh, ca sĩ Lê Anh Dũng, Vũ Thắng Lợi, Hoàng Hồng Ngọc. Hầu hết những ca khúc đều được làm mới và chơi live dưới sự dẫn dắt của giám đốc âm nhạc Hồng Kiên...Đặc biệt hơn nữa ca sĩ Dương Hoàng Yến sẽ tham gia trải nghiệm một ngày làm cảnh sát giao thông trong MV \"Từ một ngã tư đường phố\".Dưới sự dàn dựng của đạo diễn Lại Bắc Hải Đăng, những câu chuyện về sự hi sinh và đóng góp thầm lặng của lực lượng công an được kể lại đầy cảm xúc thông qua các phóng sự dày dặn và công phu trong chương trình. Những vụ án phố Ôn Như Hầu đã được khắc họa lại dưới hình thức kịch nghệ thuật kèm phóng sự đan xen, kể lại vụ án một cách mạch lạc chi tiết nhưng cũng không khỏi khiến người xem có cảm giác hồi hộp, kịch tính. Đây không chỉ được coi là một vụ án mà còn là một chiến thắng bảo vệ nền độc lập non trẻ của nước ta giai đoạn năm 1946 trước các thế lực phản cách mạng và những âm mưu hòng lật đổ chính quyền.Giai điệu tự hào tháng 8 \"Vì bình yên Tổ quốc\" được truyền hình trực tiếp trên kênh VTV1 vào lúc 20h10 ngày 8/8/2020. ", "topic": "Giải trí", "tag": ["Giai điệu", "Công an Nhân dân Việt Nam", "Bình yên", "Phóng sự", "Tổ quốc", "Dày dặn", "Tháng 8", "Hi sinh", "Vtv1", "Thầm lặng", "Tự hào", "Truyền hình trực tiếp", "Công phu", "Chủ đề", "Lực lượng công an", "Kể lại", "Hồng Kiên", "Gió cuốn", "Hoàng Hồng Ngọc", "Dương Hoàng Yến"], "link": "https://phapluatnet.nguoiduatin.vn/doi-song/giai-dieu-tu-hao-thang-8-52773.html"}