{"id": "35978534", "header": "Đà Nẵng xét nghiệm Covid-19 cho hơn 700 du khách trước khi bay về TP HCM", "datetime": "2020-08-09T17:17:00.000+07:00", "summary": "Hơn 700 du khách mắc kẹt do giãn cách xã hội được ngành y tế Đà Nẵng tổ chức lấy mẫu xét nghiệm Covid-19 trước khi bay về TP HCM.", "content": "Ngày 9-8, Sở Du lịch Đà Nẵng phối hợp với Sở Y tế cùng các sở ngành liên quan đưa hơn 760 khách du lịch đăng ký bay về TPHCM đến Trường THPT Trần Phú, quận Hải Châu để lấy mẫu xét nghiệm SARS-CoV-2.Hơn 760 du khách trong đó có 710 người Việt Nam, hơn 50 người nước ngoài bị mắc kẹt tại Đà Nẵng do thực hiện giãn cách xã hội và những người này đã đăng ký được hỗ trợ bay về TP HCM. Sở Y tế TP HCM đã đề nghị TP Đà Nẵng thực hiện xét nghiệm cho các du khách trên trước khi rời Đà Nẵng.Việc lấy mẫu xét nghiệm này do Sở Y tế Đà Nẵng thực hiện theo Công văn của Sở Du lịch về việc xin chủ trương triển khai một số công việc liên quan để đưa khách du lịch rời Đà Nẵng. Sở Du lịch Đà Nẵng cũng cho biết, UBND TP Đà Nẵng đã có văn bản gửi các đơn vị liên quan gồm : Bộ GTVT; Ban chỉ đạo phòng chống dịch bệnh Covid-19 của Hà Nội, TP HCM để chuẩn bị phương án bố trí đón người về.Theo số liệu cập nhật của Sở Du lịch Đà Nẵng thì tính đến ngày 5-8, có khoảng 1.695 du khách còn ở lại Đà Nẵng do thực hiện giãn cách xã hội, có đăng ký với Trung tâm Hỗ trợ Du khách Đà Nẵng để được hỗ trợ bay về địa phương. Dự kiến, sau khi lấy mẫu xét nghiệm, kết quả sẽ được gửi cho Sở Du lịch Đà Nẵng để thông báo cho du khách và Sở Y tế TP HCM trước khi thực hiện chuyến bay về TP HCM. ", "topic": "Pháp luật", "tag": ["Xét nghiệm", "Lấy mẫu", "Đà Nẵng", "Sở Du lịch Đà Nẵng", "Mẫu xét nghiệm", "Trường THPT Trần Phú", "Giãn", "Mắc kẹt", "Du khách", "Sở Y tế TP HCM", "Bay", "Ngành y tế", "SARS-COV-2", "Hải Châu", "Đà Nẵng", "Sở Y tế Đà Nẵng", "Sở y tế", "Sở Du lịch", "Thành phố hồ chí minh", "Người nước ngoài", "Xã hội"], "link": "http://nld.com.vn/suc-khoe/da-nang-xet-nghiem-covid-19-cho-hon-700-du-khach-truoc-khi-bay-ve-tp-hcm-20200809171246618.htm"}