{"id": "35974771", "header": "Từng tự chặt 4 ngón tay để 'nói' mình trong sạch, gã trai nay chịu tới án chung thân", "datetime": "2020-08-09T09:42:00.000+07:00", "summary": "Để chứng minh không phải là kẻ cắp, Hiếu từng tự chặt đứt 4 ngón tay của mình. Thế nhưng, cuối cùng Hiếu vẫn trượt dài trên con đường tội lỗi.", "content": "Là con út trong gia đình có 5 anh chị em ở xã Diễn Thành, huyện Diễn Châu nên Cao Xuân Hiếu (36 tuổi) luôn được bố mẹ, anh chị quan tâm. Nhưng rồi, tính cách ương bướng của Hiếu sớm được bộc lộ.Người thân kể lại, khi Hiếu đang học lớp 5 thì bị gia đình hàng xóm tố ăn trộm. Hiếu một mực thanh minh mình vô can nhưng hàng xóm vẫn không tin. Để minh chứng mình không phải là kẻ cắp, Hiếu tự chặt đứt các ngón tay của mình. Cũng từ đó, một bàn tay của Hiếu mất đi 4 ngón.Học hết lớp 9, Hiếu quyết định nghỉ, rồi theo chúng bạn làm thuê khắp nơi. Năm 2007, trong một lần đi xe ôm đến nhà bạn gái, vì xích mích chuyện tiền bạc, Hiếu đã ẩu đả với người lái xe ôm. Nạn nhân may mắn giữ được tính mạng nhưng Hiếu bị truy tố về 2 tội Giết người và Cướp tài sản. Bản án 15 năm tù được tuyên cho Cao Xuân Hiếu.Tháng 10/2018, Hiếu bước ra khỏi cánh cổng nhà tù, bắt đầu cuộc sống mới. Đặt chân về đến nhà, Hiếu dường như suy sụp khi thấy di ảnh bố. Bố của Hiếu đã mất trước đó khoảng 4 tháng vì bệnh hiểm nghèo. Thời điểm này mẹ của Hiếu cũng đang ốm nặng vì bệnh ung thư. Để chuộc lỗi với người bố đã khuất và bù đắp cho mẹ, Hiếu tận tình chăm sóc mẹ. Hàng tháng, Hiếu lại chở mẹ vào TP Vinh để thăm khám, chữa bệnh.Nhưng không lâu sau, người mẹ cũng nhắm mắt xuôi tay. Mất mẹ khiến Hiếu như mất đi chỗ dựa tinh thần của cuộc đời. Anh trai Hiếu kể: “Từ ngày mẹ không còn, Hiếu buồn lắm, luôn dằn vặt bản thân mình. Thương em, chúng tôi chỉ biết động viên tinh thần và tìm công việc phù hợp để em làm. Một lần lầm lỡ rồi nên ai cũng mong Hiếu làm lại cuộc đời. Đó cũng là ước nguyện mà bố tôi trước lúc lâm chung”.Sợ em đi theo đám bạn ngoài xã hội, người anh trai đã tìm công việc phù hợp cho Hiếu. Sau đó, Hiếu theo tốp thợ trong làng đi làm thợ hồ cho các công trình xây dựng. Tiền công hơn 200 nghìn đồng một ngày cũng giúp Hiếu trang trải cuộc sống.“Biết em đã lớn tuổi, từng có vết đen 1 lần ngồi tù nên chúng tôi luôn động viên tìm cô gái thích hợp để ổn định cuộc sống, làm lại cuộc đời. Gia đình cũng từng nghe việc em ấy có quen biết cô gái ở huyện miền núi Quế Phong nên mừng cho nó. Nhưng rồi, chưa kịp vui mừng thì chúng tôi nhận hung tin Hiếu vướng lao lý”, anh trai buồn rầu kể.Đó là ngày 2/4/2020, Hiếu đi xe lên nhà bạn gái tên Ngọc ở xã Châu Kim, huyện Quế Phong. Do chưa biết nhà nên vừa đi Hiếu vừa gọi điện hỏi nhà. Quá trình nghe Hiếu nói chuyện, một người đàn ông đeo khẩu trang đến hỏi “anh có phải là người miền xuôi không?”. Hiếu trả lời “đúng” thì được người này thuê vận chuyển gói hàng về xuôi sẽ trả cho 5 triệu đồng. Lúc này, Hiếu lờ mờ hiểu gói hàng đó là gì nhưng vẫn đồng ý.Người thuê còn chỉ cho Hiếu cách đi đường khác để tránh lực lượng công an. Hiếu đồng ý nên nhận 2 bánh heroin với khối lượng 699,115 gam và 18 gói hồng phiến với khối lượng 363,55 gam từ người đàn ông không quen biết. Khi Hiếu đi đến bản Ba Lống, xã Châu Hoàn, huyện Quỳ Châu thì bị công an dừng xe, kiểm tra. Thấy lực lượng chức năng Hiếu định quay đầu nhưng bị bắt giữ cùng tang vật.Lần thứ 2 đứng trước bục khai báo, Hiếu trả lời rành rọt những câu hỏi của tòa. Lúc đầu, Hiếu khai chỉ là người giao hàng, không biết đó là ma túy. Nhưng sau đó, Hiếu đã cúi đầu thừa nhận hành vi phạm tội. Bị cáo khai vì túng thiếu nên khi có người đặt vấn đề thuê vận chuyển ma túy đã đồng ý. Bị cáo xin tòa giảm nhẹ hình phạt để một lần nữa có cơ hội làm lại cuộc đời vốn đã có vết đen.Lặng lẽ tham gia phiên tòa, hai anh chị của bị cáo chỉ biết rơi nước mắt. Thương em, họ động viên Hiếu cải tạo tốt. “Trước khi phiên tòa này diễn ra, Hiếu có gọi điện cho tôi bảo đừng nói với mọi người trong gia đình về ngày xét xử. Hiếu không muốn mọi người đến tòa để phải buồn thêm. Nhưng tôi không nỡ để em một mình như vậy nên đã rủ mấy người cùng bắt xe đến tòa. Giờ sai ở đâu thì phải sửa ở đó”, anh trai bị cáo Hiếu tâm sự.Điều khiến người anh trai này suy nghĩ là sau khi Hiếu bị bắt thì bạn gái của Hiếu cũng không còn liên lạc. Mấy người bạn “ngoài xã hội” cũng chẳng thấy đâu. Anh em gặp nhau ít phút lúc tòa nghị án, người anh chỉ biết động viên Hiếu “gắng cải tạo tốt”. Nghe những lời căn dặn của anh trai, Hiếu gật đầu, im lặng, mắt ngấn lệ.Với tội Vận chuyển trái phép chất ma túy, Cao Xuân Hiếu bị tuyên phạt tù chung thân. Nghe mức án, người anh trai chân chất chỉ biết ngồi thụp xuống ghế nhìn theo đứa em bị dẫn đi với án tù vô thời hạn. ", "topic": "Pháp luật", "tag": ["Cao Xuân Hiếu", "Ngón tay", "Chặt đứt", "Chung thân", "Trong sạch", "Châu Kim", "Diễn Thành", "Kẻ trộm cắp", "Tội lỗi", "Quế Phong", "Ương bướng", "Diễn Châu", "Chặt", "Vô can", "Lái xe ôm", "Chúng bạn", "Con út", "Anh trai", "Vết đen", "Lúc lâm chung"], "link": "http://www.baonghean.vn/tung-tu-chat-4-ngon-tay-de-noi-minh-trong-sach-ga-trai-nay-chiu-toi-an-chung-than-272375.html"}