{"id": "35975242", "header": "Mách bạn 2 món ăn đơn giản giúp tăng cường trí nhớ, ai cũng nấu được", "datetime": "2020-08-09T10:48:03.000+07:00", "summary": "Một trong những biện pháp tốt nhất để tăng cường trí nhớ là thường xuyên ăn những thực phẩm tốt cho não bộ.", "content": "Ngày nay, cường độ công việc cùng nhiều vấn đề trong cuộc sống khiến bạn thường xuyên gặp phải tình trạng mệt mỏi và suy giảm trí nhớ.Bên cạnh việc điều chỉnh chế độ sinh hoạt, giảm tải áp lực công việc, tìm đến những phương pháp trị liệu về tinh thần, bạn nên thường xuyên ăn những món dưới đây để não bộ hoạt động tốt hơn cũng như tăng cường trí nhớ.Theo Y học Cổ truyền, óc heo có vị ngọt, tính bình,... thường được dùng để chữa suy nhược thần kinh, chứng hay quên, hoa mắt chóng mặt.Cháo óc heo là một trong những món ăn quen thuộc mà các lương y khuyên dùng để tăng cường trí nhớ.Nguyên liệu cho món ăn gồm: 1 bộ óc heo, 2-3 nắm gạo tẻ, hành lá, ngò rí và gia vị.Óc heo mua về rửa sạch, nhẹ tay và ướp với một ít muối, tiêu, hạt nêm. Vo sạch gạo rồi cho vào xoong, thêm ngập nước và một ít muối ăn để nấu cháo.Khi cháo nhuyễn thì thêm óc heo, trộn đều và tiếp tục nấu khoảng 15 phút là được. Lúc này, bạn nêm nếm gia vị vừa ăn, thêm hành lá và ngò rí để món ăn dậy mùi hấp dẫn.Thưởng thức món cháo óc heo ngay khi còn nóng hổi sẽ thấy ngon miệng hơn. Món ăn có tác dụng an thần, chữa trị chứng hay quên rất hiệu quả.Tuy nhiên, óc heo chứa rất nhiều cholesterol xấu nên những người bị rối loạn lipid máu, xơ vữa động mạch,... nên hạn chế sử dụng để an toàn cho sức khỏe.Trứng cút là thực phẩm quen thuộc trong bữa ăn hàng ngày. Với nguồn dinh dưỡng vượt xa so với các loại trứng gia cầm khác, trứng cút thường được dùng để bồi bổ cơ thể, kiện não ích trí. Đặc biệt, hàm lượng chất lecithin dồi dào trong trứng cút có nhiều tác dụng tích cực đến não bộ.Không chỉ là món ăn ngon miệng, \"hao cơm\", thịt kho trứng cút giàu dinh dưỡng sẽ giúp bạn tăng cường trí nhớ hiệu quả.Nguyên liệu cho món ăn gồm: 1 chục trứng cút, 300 gram thịt heo và gia vị.Rửa sạch thịt heo, xắt miếng vừa ăn rồi ướp với một ít gia vị gồm nước mắm, tiêu, đường, hạt nêm, dầu ăn.Trứng cút mua về cho vào xoong, thêm một ít nước, luộc chín và bóc sạch vỏ. Trong khi luộc, bạn không nên đậy nắp xoong để tránh trứng bị nổ.Phi thơm hành tỏi, cho thịt vào xào nhanh khoảng 2-3 phút. Tiếp đến, thêm trứng cút và một ít nước, trộn nhẹ nhàng. Vặn lửa nhỏ, nấu khoảng 15 phút thì nêm nếm gia vị vừa ăn.Sau đó, bạn tắt bếp, để xoong thịt nguội khoảng 5-10 phút. Lúc này, bạn lại bật bếp và nấu sôi vài phút là được.Như vậy, chỉ vài thao tác đơn giản, bạn đã có ngay xoong thịt kho trứng cút thơm ngon, bổ dưỡng. Bạn nên bổ sung món ăn này vào thực đơn mỗi ngày để hỗ trợ não bộ hoạt động tốt hơn. ", "topic": "Văn hóa", "tag": ["Trí nhớ", "Não bộ", "Món ăn", "Chứng hay quên", "Nấu", "Mách", "Xoong", "Cháo", "Trứng cút", "Tăng cường", "Suy nhược thần kinh", "Lợn", "Hạt nêm", "Cường độ", "Hành lá", "Đơn giản", "Món", "Thực phẩm", "Một ít", "Chữa"], "link": "http://doanhnghiepvn.vn/doi-song/mach-ban-2-mon-an-don-gian-giup-tang-cuong-tri-nho-ai-cung-nau-duoc/20200809085202123"}