{"id": "35977047", "header": "Thành phố Nagasaki tổ chức lễ tưởng niệm 75 năm Mỹ ném bom nguyên tử", "datetime": "2020-08-09T14:14:00.000+07:00", "summary": "Ngày 9/8, thành phố Nagasaki của Nhật Bản đã tổ chức lễ tưởng niệm đánh dấu 75 năm ngày Mỹ ném bom nguyên tử xuống thành phố này với quy mô thu hẹp hơn so với những buổi lễ trước đó do tác động của dịch viêm đường hô hấp cấp COVID-19.", "content": "Ngay từ sáng sớm, nhiều người dân đã tham gia một buổi thánh lễ tưởng nhớ nạn nhân tại nhà thờ Urakami ở Nagasaki, gần nơi quả bom nguyên tử thứ hai được ném xuống, chỉ 3 ngày sau khi thành phố Hiroshima bị san phẳng cũng bằng thứ vũ khí hủy diệt này.Cùng với buổi thánh lễ tại nhà thờ, khoảng 500 người tham gia lễ tưởng niệm tại Công viên Hòa Bình của thành phố.Mặc dù số người tham dự ước tính chỉ bằng 1/10 so với những năm trước, nhưng toàn bộ nghi thức tưởng niệm đều phát trực tiếp trên truyền hình và các nền tảng trực tuyến bằng tiếng Nhật Bản và tiếng Anh.Sau phút tưởng niệm đúng vào 11h02 giờ địa phương (thời điểm thành phố bị ném bom), Thị trưởng thành phố Nagasaki - Tomihisa Taue đã kêu gọi Chính phủ Nhật Bản ngay lập tức ký Hiệp ước cấm vũ khí hạt nhân (TPNW) của Liên hợp quốc, thỏa thuận được thông qua năm 1917, đồng thời kêu gọi thế giới nỗ lực hơn nữa để hướng tới việc xóa bỏ hoàn toàn các loại vũ khí hạt nhân.Trong thông điệp nhân sự kiện này, Tổng Thư ký Liên hợp quốc Antonio Guterres cảnh báo bước tiến trong việc giải trừ vũ khí hạt nhân đang bị thụt lùi, khi mà hệ thống các công cụ và thỏa thuận nhằm giảm mối đe dọa của vũ khí hạt nhân và thủ tiêu loại vũ khí chết người này đang có nguy cơ bị xóa bỏ. Ông nhấn mạnh cần phải đảo ngược xu thế đáng báo động này.Tại buổi lễ, cụ Terumi Tanaka, 88 tuổi, người sống sót sau vụ ném bom ở Nagasaki, khi đó mới 13 tuổi, nhớ lại khoảnh khắc mọi thứ trở nên trắng xóa sau một tia sáng và sau đó là hậu quả thảm khốc. Trong cuộc phỏng vấn với hãng tin AFP nhân sự kiện này, cụ Tanaka cho biết: \"Tôi thấy nhiều người bị bỏng và bị thương khủng khiếp đang sơ tán... trong khi nhiều người đã chết trong một nơi trú ẩn ở trường tiểu học\".Hai người dì của cụ Tanaka cũng đã chết trong vụ ném bom kinh hoàng đó. Cụ chia sẻ: \"Những người sống sót sau trận bom nguyên tử đều cho rằng thế giới phải từ bỏ vũ khí hạt nhân vì chúng ta không bao giờ muốn những thế hệ trẻ trải phải qua điều tương tự như thế\".Lễ tưởng niệm các nạn nhân trong thảm họa bom nguyên tử Hiroshima và Nagasaki là sự kiện thường niên tại Nhật Bản. Trong Chiến tranh Thế giới thứ Hai, quân đội Mỹ đã ném một quả bom nguyên tử lõi urani mang tên \"Little Boy\" (Cậu bé) xuống thành phố Hiroshima lúc 8h15 sáng 6/8/1945. Sức công phá của quả bom đã cướp đi sinh mạng của khoảng 140.000 người. Chỉ 3 ngày sau đó, ngày 9/8/1945, thành phố Nagasaki cũng hứng chịu bom nguyên tử, trên 70.000 người thiệt mạng, trước khi Nhật Bản đầu hàng và Chiến tranh Thế giới thứ Hai kết thúc.Không chỉ dừng lại ở những con số thương vong ấy, những tác động của phóng xạ vẫn khiến hàng trăm nghìn người bị ảnh hưởng về sức khỏe và cuộc sống sau này. Năm nay, chính quyền Nagasaki xác nhận cái chết của 3.406 người sống sót sau thảm họa, nâng tổng số nạn nhân thiệt mạng của vụ ném bom nguyên tử này lên 185.982 người. Thành phố Hiroshima cũng thông báo 324.129 người thiệt mạng do vụ ném bom nguyên tử ở thành phố này. ", "topic": "Thế giới", "tag": ["Nagasaki", "Vũ khí hạt nhân", "Bom nguyên tử", "Thành phố Hiroshima", "Tưởng niệm", "Ném bom", "Nguyên tử", "Thành phố Nagasaki", "Người sống sót", "Nhật Bản", "Mỹ", "Công viên Hòa Bình", "Thánh lễ", "Ném", "TPNW", "Viêm đường hô hấp", "Tomihisa Taue", "Buổi lễ", "Đặt vòng hoa", "Thu hẹp"], "link": "https://baotintuc.vn/the-gioi/thanh-pho-nagasaki-to-chuc-le-tuong-niem-75-nam-my-nem-bom-nguyen-tu-20200809140721551.htm"}