{"id": "35972102", "header": "Barca 3-1 Napoli: Không thể cản Messi", "datetime": "2020-08-09T01:30:00.000+07:00", "summary": "Siêu sao người Argentina góp dấu giày ở 2 trên 3 bàn thắng của Barca trong trận lượt về vòng 16 đội Champions League diễn ra rạng sáng nay (9/8).", "content": "Napoli không ngần ngại đẩy cao đội hình chơi sòng phẳng với Barca tại Camp Nou. Đoàn quân của HLV Gattuso suýt có bàn mở tỷ số ở phút thứ 3. Tuy nhiên cú volley của Mertens lại đưa bóng đi vọt xà.Barca sớm có câu trả lời bằng những tình huống phối hợp giữa Suarez và Messi. Phút thứ 10, bàn mở tỷ số đến với chủ nhà sau pha không chiến dũng mãnh của trung vệ Clement Lenglet.Phút 23, Messi tự mình ghi tên lên bảng tỷ số với một tình huống đi bóng qua 5 cầu thủ đội khách, trước khi cứa lòng hiểm hóc vào góc xa đánh bại nốt thủ môn Ospina. Phút 31, \"El Pulga\" lại đứt điểm tung lưới Napoli, lần này bàn thắng không được công nhận do thủ quân đội chủ nhà đã để bóng chạm tay.Kịch tính được đẩy lên ở những phút cuối hiệp một. VAR vào cuộc và mang về cho Barca quả phạt đền sau tình huống Koulibaly đá vào chân Messi. Suarez tận dụng cơ hội để nâng tỷ số lên 3-0 ở phút 45+2.Ít phút sau, trọng tài Cakir một lần nữa chỉ tay vào chấm 11 m, nhưng là cho đội khách. Rakitic phạm lỗi với Mertens, tạo cơ hội cho Insigne thắp lại hy vọng cho Napoli bằng cú đá 11 m chuẩn xác. Hiệp một khép lại với tỷ số 3-1 nghiêng về chủ nhà.Hiệp 2 trận đấu diễn ra sôi nổi với những tình huống ăn miếng trả miếng của đôi bên. Barca chơi trùng xuống, tạo cơ hội cho Napoli tổ chức tấn công. Cơ hội đến với Insigne, Hirving Lozano nhưng bộ đôi này liên tục gây thất vọng với những cú dứt điểm thiếu chuẩn xác.Phút 81, mành lưới đội chủ nhà rung lên sau cú đánh đầu của Milik. Tuy nhiên bàn thắng không được công nhận vì lỗi việt vị.Barca chơi phòng ngự chủ động và bảo toàn lợi thế cho đến khi tiếng còi mãn cuộc vang lên. Messi cùng đồng đội giành vé vào tứ kết với tổng tỷ số 4-2 sau 2 lượt trận. Đối thủ của Blaugrana sẽ là Bayern Munich.00:56 09/08Danh sách cầu thủ ra sân của Barca Ter Stegen, Semedo, Pique, Rakitic, Suarez, Messi, Lenglet, Griezmann, Alba, Roberto, De Jong.00:57 09/08Danh sách cầu thủ ra sân của NapoliOspina, Di Lorenzo, Manolas, Koulibaly, Mario Rui, Fabian, Demme, Zielinski, Callejon, Mertens, Insigne.01:11 09/08Sơ đồ chiến thuật của 2 CLB02:00 09/08Trận đấu bắt đầu.02:05 09/08Mertens có cơ hội bắt volley trong vùng cấm nhưng bóng đi không trúng đích. Napoli có cơ hội ngon ăn ngay từ pha lên bóng đầu tiên ở phút thứ 3.02:11 09/08Suarez bỏ bóng cho Messi băng lên dứt điểm từ sát vùng cấm ở phút thứ 9. Bóng chạm Koulibaly trước khi đi hết biên.02:13 09/08Barca mở tỷ số sau tình huống đá phạt gócTừ quả đá phạt góc bên cánh trái, Clement Lenlet bật cao đánh đầu hiểm hóc không cho Ospina cơ hội cản phá. Tỷ số được mở cho Barca ở phút thứ 10.02:24 09/08Nửa hiệp đấu đầu tiên đã trôi qua, Napoli đang chơi sòng phẳng với chủ nhà Barca. Đoàn quân của HLV Gattuso triển khai bóng ở tốc độ cao và tạo ra một vài cơ hội ngon ăn.02:26 09/08Tỷ số nâng lên 2-0 cho Barca5 cầu thủ phòng ngự của Napoli theo kèm Messi nhưng không thể ngăn siêu sao người Argentina lập công. \"El Pulga\" mất trụ nhưng vẫn có thể tung cú cứa lòng vào góc xa đánh bại Ospina ở phút 23.02:33 09/08Tỷ số nâng lên 3-0 cho BarcaMessi khống chế bình tĩnh đường chuyền của Frenkie De Jong, trước khi tung cú dứt điểm cận thành đánh bại thủ môn Ospina lần thứ 2 ở phút 31.02:35 09/08VAR tước bàn thắng của BarcaVAR vào cuộc và xác định Messi đã để bóng chạm tay trước khi ghi bàn. Tỷ số lại là 2-0 nghiêng về phía Barca.02:43 09/08Messi và Koulibaly bị đau sau một tình huống tranh chấp trong vùng cấm ở phút 40. Koulibaly trong tình huống thực hiện pha phá bóng đã đá vào chân thủ quân đội chủ nhà.02:47 09/08VAR cho Barca hưởng phạt đềnMessi đột phá từ phía sau và đã chạm chân vào bóng trước khi Koulibaly thực hiện pha phá bóng lên. Trọng tài Cakir xác định đây là một pha phạm lỗi. Barca được hưởng quả phạt đền ở phút 45.02:48 09/08Tỷ số nâng lên 3-0 cho Barca Từ cự ly 11 m, Suarez tung cú đá quyết đoán vào góc xa đánh bại thủ môn Ospina ở phút 45+2.02:52 09/08Tỷ số rút ngắn còn 1-3 cho NapoliTrọng tài Cakir chỉ tay vào chấm 11 m cho Napoli sau tình huống Rakitic đốn ngã Mertens trong vùng cấm ở phút 45+4. Insigne dễ dàng đánh lừa Ter Stegen để thắp lại hy vọng cho đội khách.02:54 09/08HẾT HIỆP MỘTHiệp một khép lại với tỷ số 3-1 nghiêng về Barca.03:12 09/08Hiệp 2 bắt đầu.03:17 09/08Insigne có cơ hội dứt điểm bằng đầu trong vùng cấm ở phút 53 nhưng bóng đi nhẹ và không thể gây khó khăn cho Ter Stegen.03:24 09/08Zilienski nhận thẻ vàng sau pha phạm lỗi với Messi ở phút 60.03:31 09/08Messi nỗ lực khống chế đường chuyền của đồng đội nhưng không thành công. Siêu sao người Argentina đang thi đấu đầy ấn tượng trên hàng công của Barca.03:35 09/08Insigne thực hiện pha treo bóng vừa tầm nhưng tiền đạo Hirving Lozano lại đánh đầu không trúng đích.03:41 09/08Suarez ngã trong vùng cấm sau tình huống va chạm với Mario Rui ở phút 77 nhưng trọng tài Cakir không cắt còi.03:45 09/08 Milik chạy chỗ rồi đánh đầu tung lưới Barca ở phút 81. Tuy nhiên bàn thắng không được công nhận vì lỗi việt vị.03:56 09/08Suarez nhận thẻ vàng vì chậm trễ rời sân khi được rút ra nghỉ. Vào sân thay anh là Junior Firpo.04:00 09/08HẾT GIỜTrận đấu khép lại với chiến thắng 3-1 dành cho Barca. ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "Tứ kết", "Champions league", "RAKITIC", "Lionel Messi", "Bayern munich", "El Pulga", "Siêu sao", "Gennaro Gattuso", "Hirving Lozano", "Argentina", "Để bóng chạm tay", "Góc xa", "Clement Lenglet", "Var", "Sòng phẳng", "Mario Rui", "Volley", "Cứa lòng"], "link": "https://zingnews.vn/barca-3-1-napoli-khong-the-can-messi-post1117352.html"}