{"id": "35970084", "header": "Hoài Sa nói 'có tình có lý' khi bị quản lý tố vô ơn, 'cà khịa' Hương Giang", "datetime": "2020-08-08T18:46:33.000+07:00", "summary": "Hoa hậu Hoài Sa đã có phản hồi chính thức sau khi bị người quản lý và cũng là bạn thân 10 năm đăng đàn tố cáo cô sống vô ơn, không biết điều.", "content": "Mới đây, quản lý đồng thời là bạn thân 10 năm của hoa hậu Bùi Đình Hoài Sa bất ngờ có dòng trạng thái khá dài, tuyên bố cắt đứt quan hệ với người đẹp chuyển giới. Nguyên nhân do cả hai xảy ra mâu thuẫn và nhùng nhằng về chuyện tiền bạc khiến cho mối quan hệ 10 năm phải tan vỡ và dẫn đến chuyện cạch mặt ngày hôm nay.\"Hoài Sa chưa hề biết điều và hiểu chuyện như cách em hay diễn trên sóng truyền hình. Bản chất của Sa là không biết điều và 'vô ơn' với chính cả người có ơn. Tôi nói đây là lần cuối cùng và sẽ không bao giờ nói lại. Đồng thời tôi sẽ tuyên bố, từ nay chuyện ai nấy lo, tôi sẽ không liên quan đến Hoài Sa nữa\", người quản lý viết.Cũng trong bài viết, quản lý Hoài Sa cho rằng người đẹp chuyển giới sống giả tạo và luôn ích kỷ khi dành phần sung sướng về mình. Người này cho biết thêm, trong quá trình làm việc, Hoài Sa thiếu ý chí và không có sự cầu tiến khiến anh không ít lần thất vọng.Ngoài ra, người này cũng được cho là nhắc đến việc Hoài Sa \"cà khịa\" Hương Giang, Trấn Thành. Cụ thể, cuối tháng 6/2020, trong chương trình \"Người ấy là ai\", Trấn Thành có phát ngôn về chuyện tình yêu của người chuyển giới nữ. Theo đó, nam MC đã khẳng định: \"Chính vì thế mà họ chỉ yêu được những người đàn ông thẳng, thẳng thôi chứ không yêu được màu tím\", quan điểm này cũng được Hương Giang ủng hộ.Ngay lập tức, Hoài Sa đã chia sẻ một status ngầm phản đối lại quan điểm của nam MC đình đám, cô viết: \"Chuyển giới nữ, họ nghĩ họ là nữ nhưng yêu ai đó là quyền của họ. Họ vẫn có thể yêu màu tím như Transguy (chuyển giới nam) hoặc Bisexual (Song tính)\". Mặc dù không chỉ đích danh đang nói đến ai, tuy nhiên dân tình cho rằng cô đang cố tình \"cà khịa\" và chỉnh đàn anh.Thời điểm đó, Hoài Sa cho biết cô không có chủ đích “cà khịa” ai, cô chỉ muốn nêu lên quan điểm để mọi người đừng hiểu sai lệch. \"Tôi hiểu đường tình duyên của người chuyển giới đã rất khó khăn. Chỉ người trong cuộc mới hiểu rõ cảm xúc của họ, vì vậy chúng ta nên tôn trọng cảm xúc thay vì phán xét họ phải thế này thế kia. Một người chuyển từ nam sang nữ và 1 người chuyển từ nữ sang nam cũng có thể kết hôn, sinh con và sống hạnh phúc thế thôi\", người đẹp nói.Trao đổi với báo Giao thông, Hoài Sa cho biết cô không muốn giải thích gì về những bài đăng của quản lý cũ. Đúng là, hiện tại cô đang gánh nợ một mình khi toàn bộ tiền do quản lý giữ và phải trừ vào các khoản chi. Khi quản lý thông báo hết tiền, cô không biết nói sao vì cô là người đứng ra vay mượn. Tuy nhiên, cô khẳng định không muốn đăng đàn tố anh như cách quản lý đã làm, vì tranh cãi qua lại trên mạng xã hội cũng sẽ tổn thương cho cả hai bên.\"Tôi khá buồn vì tình bạn 10 năm lại có ngày sứt mẻ như hôm nay. Tôi cũng đã nhắn tin và gửi lời xin lỗi đến quản lý cũ nhưng có lẽ anh vẫn đang trong cơn giận. Tôi không muốn mọi chuyện lại trở thành cuộc chiến. Ví dụ cho dù tôi có trở thành người chiến thắng trong cuộc chiến này thì tôi cũng sẽ không hề vui khi thấy cộng đồng mạng lại chĩa mũi dùi vào bạn mình. Có lẽ chuyện riêng của cả hai không nên vạch áo cho người xem lưng, mà hãy ngồi lại trực tiếp giải quyết với nhau sẽ hay hơn\", Hoài Sa bộc bạch. ", "topic": "Giải trí", "tag": ["Cà khịa", "Hoài Sa", "Vô ơn", "Hương Giang", "Không biết điều", "Đăng đàn", "Có lý", "Người quản lý", "Bùi Đình Hoài Sa", "Bạn thân", "Nhùng nhằng", "Hoa hậu", "Cạch", "Quản lý", "Phản hồi", "Dành phần", "Tố cáo", "Cắt đứt", "Biết điều", "Cầu tiến"], "link": "https://www.baogiaothong.vn/hoai-sa-noi-co-tinh-co-ly-khi-bi-quan-ly-to-vo-on-ca-khia-huong-giang-d475146.html"}