{"id": "35973378", "header": "Giảng viên kỹ năng sống khiến Quyền Linh bức xúc vì không dám nói với bố suốt 10 năm", "datetime": "2020-08-09T07:44:26.000+07:00", "summary": "Khi được nghe câu chuyện 1 người con là giảng viên đi dạy kỹ năng sống cho trẻ nhỏ nhưng lại không dám đối diện nói chuyện với bố ruột mình suốt nhiều năm, MC Quyền Linh cùng đạo diễn Lê Hoàng đã bức xúc lên tiếng.", "content": "Mới đây khi tập 10 của chương trình “Đối mặt cảm xúc” lên sóng cùng với câu chuyện của 1 giảng viên 26 tuổi đã khiến người xem phải rưng rưng xúc động.Tham gia chương trình là đạo diễn Lê Hoàng, MC Quyền Linh và xuất hiện của Nữ hoàng ảnh lịch Hiền Mai. Mở đầu chương trình khi bàn luận về những cảm xúc tiêu cực, đạo diễn Lê Hoàng không tiếc lời khen dành cho MC Quyền Linh: “Linh xưa nay trong cuộc sống và trong sự nghiệp luôn đóng vai là 1 người nông dân tốt một người MC của nhân dân lao động, của miền tây những cái xấu về anh rất ít và những cái đó không phải dễ làm”.Nhân vật chính của tập tuần này là Hoàng Công Đạt, 26 tuổi, diễn viên tự do và giảng viên 1 trung tâm nhí về diễn xuất và kỹ năng sống cơ bản.Tại chương trình, Hoàng Công Đạt nghẹn ngào chia sẻ câu chuyện của mình: \"Tôi đã có những lỗi lầm trong quá khứ với bố mình. Tính trẻ con, bốc đồng của tôi đã khiến bố tôi phải chịu nhiều tổn thương về tình cảm và tổn thất về tiền bạc. Đến khi tôi nhận ra thì mọi chuyện đã quá trễ, nên hôm nay tôi muốn tới chương trình để sửa chữa lỗi lầm. Tôi và bố đã 10 năm không nói chuyện nhiều với nhau”.Theo lời Công Đạt kể, sau khi tốt nghiệp THPT anh được gia đình định hướng làm nghề giáo viên nhưng bản thân lại muốn đi theo con đường làm đẹp và diễn xuất, Đạt quyết định đi học làm tóc và mở 1 cửa tiệm tại thành phố Đà Lạt số vốn bố mẹ chi trả. Sau khi trục trặc mặt bằng cùng với thói ham chơi không để ý đến làm ăn dẫn đến kết quả bị phá sản. Đạt để lại số nợ lớn cho bố mẹ và chuyển vào Hồ Chí Minh mặc dù hoàn cảnh gia đình khá khó khăn. Đó cũng là 1 trong những lý do khiến anh không dám đối mặt với bố mình.Khi được hỏi bình thường 2 bố con có hay gọi điện trò chuyện không, Công Đạt trả lời anh gọi cho tất cả mọi người trong gia đình trừ bố mình, MC Quyền Linh đã lập tức bức xúc lên tiếng: “Vậy kì lạ nhỉ? Em coi bố em là gì mà em không gọi điện, em sợ đối diện với điều đó hay là em ngại, hay là Em không coi trọng ý kiến của bố?”.Vốn là một người khó tính và hay đưa ra những quan điểm trái chiều, nhưng lần này, đạo diễn Lê Hoàng lại tỏ ra đồng cảm với Hoàng Công Đạt. Anh lên tiếng phản đối MC Quyền Linh: \"Anh Quyền Linh nói vậy là chưa hiểu chuyện. Chuyện này đâu thể nói đùa được, đây là một sang chấn tâm lý mà không phải người con trai nào độ tuổi 20 cũng phải chịu. Tôi nghĩ, người ta thường làm lành với bố mẹ khi xác định bản thân họ đã khác xưa. Hoặc là bạn thành công hơn, hoặc là bố bạn đã thay đổi. Mọi hành động trong quá khứ chỉ là lỗi lầm\".Đạt cũng thừa nhận mình từng chịu những cú sốc tâm lý lớn khi chứng kiến bố bạo hành mẹ, từ đó anh dần tự cảm thấy mình có những biểu hiện của căn bệnh trầm cảm và cảm thấy càng ngày càng có rào cản lớn giữ bố và mình. Bố của Hoàng Công Đạt cũng được mời tới chương trình. Sau khi chứng kiến hết những lời con trai mình nói, ông bước ra sân khấu và trách ngược lại con trai, khiến cả khán đài đều phải rưng rưng xúc động, Ông nói: “Trước đó, bố mẹ đã định hướng cho con đi theo nghề giáo viên nhưng con lại một mực đòi học làm tóc. Bố chấp nhận nguyện vọng đó, cho con đi học làm tóc rồi đầu tư hẳn một tiệm tóc để con làm ăn. Nhưng khi mở ra rồi, con lại lơ là, chỉ ham chơi mà bỏ bê tiệm, khiến tiệm tóc phải đóng cửa, để lại một khoản nợ lớn cho bố”.“Bố nghĩ, chuyện bố mẹ dùng roi vọt để dạy con lúc nhỏ tầm 4, 5 tuổi là bình thường, ai cũng vậy. Nhưng con lại cho đó là sự xúc phạm. Như vậy thì con quá ích kỷ. Con không biết rằng, bố có thương con mới dùng roi vọt”, bố Công đạt tiếp tục chia sẻ.Nghe xong lời kể của ông bố, MC Quyền Linh lại một lần nữa tỏ ra bức xúc và trách cậu con trai: \"Câu chuyện chỉ có như vậy mà suốt 10 năm qua hai bố con không giải quyết được với nhau. Giá như từ trước tới giờ hai bố con có những cuộc trao đổi như thế này thì có lẽ không hiểu lầm nhau. Và giá như bạn Đạt có những lời xin lỗi bố sớm hơn thì sẽ không để tình trạng kéo dài đến ngày hôm nay”, anh tiếp tục lên tiếng: “Tôi muốn hỏi bạn Đạt, bạn đang sĩ diện vì điều gì? Giờ bạn có xin lỗi cả ngàn lần cũng muộn rồi, nhưng nên làm còn hơn không\".Đạo diễn Lê Hoàng là người nãy giờ luôn đồng cảm với Đạt cũng bắt đầu lên tiếng: \"Sau khi nghe hai bố con nói chuyện, tôi thấy Đạt có lỗi với bố nhiều hơn. Khi Đạt nói thì tôi nghĩ bố của Đạt là một người hơi ác, độc tài, vũ phu. Nhưng giờ tôi nhận ra, Đạt là người hơi thiếu trách nhiệm, được bố mẹ chiều. Sau bao nhiêu năm nhận được sự giúp đỡ của bố, nhưng Đạt không biết, không quan tâm. Như vậy, Đạt còn là người hơi vô tâm, hơi ích kỉ\".Trước những lời khuyên nhủ của Lê Hoàng và Quyền Linh, Hoàng Công Đạt đã bật khóc xin lỗi và ôm bố mình. Những hiểu lầm của 2 bố con cũng được giải quyết sau 10 năm. ", "topic": "Giải trí", "tag": ["Quyền Linh", "Lê Hoàng", "Hoàng Công Đạt", "Kỹ năng sống", "MC", "Giảng viên", "Bố", "Không dám", "Công Đạt", "Bức xúc", "Đạo diễn", "Lên tiếng", "Lỗi lầm", "Rưng rưng", "Bố con", "Nói chuyện", "Hiền Mai", "Làm tóc", "Đối diện", "Ham chơi"], "link": "https://www.tienphong.vn/van-hoa/giang-vien-ky-nang-song-khien-quyen-linh-buc-xuc-vi-khong-dam-noi-voi-bo-suot-10-nam-1702463.tpo"}