{"id": "35978710", "header": "Nhà vô địch World Cup xác nhận rời Chelsea", "datetime": "2020-08-09T17:40:00.000+07:00", "summary": "Chiều 9/8 (giờ Hà Nội), tiền đạo Pedro xác nhận chia tay Chelsea để chuyển đến Serie A khoác áo AS Roma.", "content": "\"Sau 5 năm tuyệt vời, thời gian của tôi ở Chelsea đã kết thúc. Cảm ơn ban lãnh đạo Chelsea, các HLV, đồng đội và không thể thiếu những CĐV. Tôi cảm ơn vì trở thành một phần của Chelsea. Tôi hạnh phúc tại đó và có cảm giác như đang ở nhà\", Pedro thông báo trên trang cá nhân.\"Tôi hạnh phúc vì cùng CLB vô địch Premier League, FA Cup và Europa League. Tôi đã đúng khi đến Chelsea và có những kỷ niệm khó quên. Tôi hài lòng với những gì đã trải qua và hào hứng cho giai đoạn tiếp theo. Cảm ơn và chúc may mắn, Chelsea\", Pedro viết tiếp.Hè 2015, Pedro gia nhập Chelsea từ Barcelona. Ngôi sao người Tây Ban Nha được MU liên hệ và gần như cập bến Old Trafford, nhưng Chelsea đã chiến thắng ở khoảnh khắc quan trọng nhất.Trong 5 năm khoác áo Chelsea, Pedro ra sân 206 trận, ghi 43 bàn. Anh là nhân tố quan trọng để giúp Chelsea vô địch Premier League 2016/17. Hôm 1/8, Chelsea đối đầu Arsenal ở chung kết FA Cup. Đó là trận cuối cùng Pedro khoác áo Chelsea.Sau khi chia tay \"The Blues\", Pedro gia nhập Roma theo dạng chuyển nhượng tự do. Bản hợp đồng giữa Pedro và Roma không được tiết lộ. Pedro đã 33 tuổi, do đó không còn phù hợp với chiến lược trẻ hóa đội hình của HLV Frank Lampard.Pedro trưởng thành từ lò đào tạo La Masia. Anh có 9 mùa giải khoác áo Barca, ra sân 321 trận và ghi 99 bàn. Pedro cùng Barca vô địch La Liga 4 lần, giành 3 chiếc cúp Champions League.Tiền đạo này có 65 trận khoác áo tuyển Tây Ban Nha. Pedro là cầu thủ hiếm hoi chinh phục các danh hiệu World Cup (2014), Euro (2012), Champions League và Europa League.  ", "topic": "Thể thao", "tag": ["PEDRO", "Chelsea", "World cup", "Nhà vô địch", "AS Roma", "Khoác áo", "Xác nhận", "Serie a", "Chia tay", "Tại đó", "Serie A.", "Cúp FA", "Tiền đạo", "Phiêu lưu", "Không thể thiếu", "Viết tiếp", "Cảm ơn", "Khó quên", "Europa League", "Premier League 2016/17"], "link": "https://zingnews.vn/nha-vo-dich-world-cup-xac-nhan-roi-chelsea-post1117593.html"}