{"id": "35973793", "header": "Góc khuất của phẫu thuật thẩm mỹ và đời sống thượng lưu Hàn Quốc", "datetime": "2020-08-09T08:30:00.000+07:00", "summary": "Cuối tiểu thuyết đầu tay 'If I Had Your Face' của Frances Cha gây ấn tượng với câu chuyện về bốn người nữ bị cuốn vào sự hào nhoáng của chủ nghĩa tiêu dùng Hàn Quốc.", "content": "Hàn Quốc được cho là quốc gia có tỷ lệ phẫu thuật thẩm mỹ cao nhất thế giới khi một phần ba phụ nữ được cho là đã đi dao kéo trước tuổi 30. Trong đó, phẫu thuật cắt mí mắt và chỉnh hình cằm là một trong những loại phẫu thuật phổ biến nhất. Và việc cải thiện ngoại hình này không chỉ mang tính xu hướng mà nó còn được công nhận rộng rãi là một cách để trở nên vượt trội trong thị trường việc làm cạnh tranh gắt gao.Và đây chính là bối cảnh hấp dẫn nhưng cũng nghiệt ngã cho cuốn tiểu thuyết đầu tay của Frances Cha, nữ tác giả sống ở Brooklyn nhưng đã có nhiều trải nghiệm khi làm công việc biên tập về văn hóa và du lịch cho kênh CNN ở Seoul. Cuốn  đã theo chân bốn phụ nữ trẻ đang vật lộn để sinh tồn giữa thủ đô cạnh tranh và hưởng thụ đều hết sức tàn khốc của Hàn Quốc.Kyuri, cô gái có nhiều trải nghiệm với phẫu thuật, có dung mạo xinh đẹp và một công việc rất khó kiếm trong một “room salon” - tên gọi một dạng quán bar ngầm phục vụ khách có đặc quyền. Tại đây, Kyuri tiếp đãi và giúp các doanh nhân giàu có vui vẻ khi họ đến thưởng thức rượu. Đây là nơi cơ hội được trả lương cao chỉ dành cho “10% người xinh đẹp nhất” và những vị khách sẽ hào phóng chi cho những cô gái phục vụ họ nhiều chiếc túi hàng hiệu.Mặc dù Kyuri tự hào là có cách nhìn đời lạnh lùng và sòng phẳng nhưng trong thực tế, cô bị trói buộc bởi nợ nần và cảm thấy sức khỏe của mình bị ảnh hưởng nghiêm trọng do việc uống rượu nhiều vào ban đêm.Kyuri sống cùng phòng với Miho - người lớn lên trong trại trẻ mồ côi nhưng có tài năng và đã giành được học bổng về nghệ thuật ở New York. Trở về Hàn Quốc sau khi học đại học, Miho rơi vào mối quan hệ bấp bênh với người thừa kế của một trong những tập đoàn lớn nhất Hàn Quốc.Thông qua hai cô gái này, Cha đã cho thấy một lối sống lóa mắt của các phụ nữ trẻ Hàn Quốc, dù tác giả vẫn gợi mở ra một điều không hề bất ngờ là những người giàu đôi khi có cách hành xử kỳ lạ và không thực sự tốt đẹp.Sống cùng khu nhà với họ là Ara, một nhà tạo mẫu tóc câm. Ara luôn cố thoát khỏi sự chán nản trong cuộc sống thường ngày đều đều và việc bị gia đình áp đặt chuyện hôn nhân bằng cách dồn tâm trí vào hâm mộ, đến mức ám ảnh, một ngôi sao K-pop. Cô cũng dành sự quan tâm tới việc một người bạn thân đang tiết kiệm tiền cho một cuộc phẫu thuật thẩm mỹ lớn với hy vọng thay đổi cuộc đời.Và cuối cùng là Wonna, người phụ nữ ở tầng bên dưới phòng của Kyuri và Miho. Khó khăn trong cuộc sống với gia đình nhà chồng, Wonna cũng đang hoảng loạn về việc mất đi con nhỏ và cả công việc của cô.Có cảm giác như tác giả đã sắp xếp tài tình nhiều áp lực, mâu thuẫn liên tục để những phụ nữ trẻ ở Hàn Quốc phải học cách đối mặt. Và từ đó, câu chuyện của họ làm nổi bật lên vẻ đẹp của tình bạn và tình đoàn kết thực sự.Đây cũng là một câu chuyện thú vị của những mảnh đời bé nhỏ giữa một Seoul đầy hoa lệ. Bốn phụ nữ trẻ, với những bối cảnh sống khác nhau, lại có thể tìm thấy động lực thoát khỏi những khắc nghiệt trong cuộc sống nhờ sự sẻ chia, chân thành với nhau. Chính bản thân họ đã có được ánh sáng riêng của mình giữa một Seoul đông đúc và muôn nghìn màu sắc của đèn neon. ", "topic": "Kinh tế", "tag": ["Phẫu thuật thẩm mỹ", "HAD", "Góc khuất", "Tiểu thuyết", "FACE", "Thượng lưu", "Đầu tay", "Hàn quốc", "Hào nhoáng", "Chủ nghĩa", "Tác giả", "Chỉnh hình", "Mí mắt", "Seoul", "Tiêu dùng", "Đời sống", "Brooklyn", "Gây ấn tượng", "Dao kéo", "Tiếp đãi"], "link": "https://zingnews.vn/goc-khuat-cua-phau-thuat-tham-my-va-doi-song-thuong-luu-han-quoc-post1115348.html"}