{"id": "35977437", "header": "Long An: Bắt giữ 5 nghi can trong vụ nổ súng chết người", "datetime": "2020-08-09T15:24:00.000+07:00", "summary": "Cơ quan chức năng tỉnh Long An đã tạm giữ 5 đối tượng, trong đó có đối tượng chủ mưu và đối tượng trực tiếp bắn khiến một người tử vong.", "content": "Cơ quan chức năng tỉnh Long An đã tạm giữ 5 đối tượng, trong đó có đối tượng chủ mưu và đối tượng trực tiếp bắn khiến một người tử vong.Liên quan đến vụ anh Đào Quốc Liêu (46 tuổi, ngụ xã Tân Hương, huyện Châu Thành, tỉnh Tiền Giang) theo VOV, bị các đối tượng dùng súng bắn chết tại phường Khánh Hậu, TP. Tân An (tỉnh Long An), qua công tác phối hợp điều tra, đến nay, Cục Cảnh sát hình sự - Bộ Công an kết hợp với công an tỉnh Long An và Tiền Giang đã bắt giữ 05 nghi phạm có liên quan đến vụ án này.Bắt giữ 5 nghi can trong vụ nổ súng chết người ở Long AnCác đối tượng bị bắt giữ gồm: Tô Nhựt Khanh (27 tuổi), Trần Trung Thành (27 tuổi), Lê Thanh Phúc (27 tuổi), Phạm Huỳnh Phúc Thiện (17 tuổi) và Võ Tuấn Vũ (20 tuổi) cùng trú tại huyện Châu Thành, tỉnh Tiền Giang.Qua điều tra ban đầu, cơ quan công an xác định Tô Nhựt Khanh với vai trò chủ mưu; Trần Trung Thành là nghi phạm nổ súng gây chết người. Các nghi phạm còn lại đã có hành vi tiếp tay, che giấu tội phạm.Lực lượng chức năng khám nhà đối tượng Tô Nhựt KhanhChiều 5/8, theo Plo, lực lượng Cảnh sát cơ động, CSĐT, Công an tỉnh Long An và Tiền Giang đã khám xét hai ngôi nhà của nghi can Tô Nhựt Khanh ở xã Tân Lý Tây, huyện Châu Thành, Tiền Giang.Tại đây lực lượng đã thu giữ nhiều vật dụng, hung khí có liên quan đến vụ án. Sau nhiều giờ khám xét, lực lượng đã áp giải Khanh về trụ sở công an để điều tra, làm rõ.Trước đó, chiều 25/7, Đào Quốc Liêu (46 tuổi, ngụ xã Tân Lý Tây, huyện Châu Thành, Tiền Giang) chạy xe máy 63B-08866 chở Nguyễn Văn Thành (38 tuổi, ngụ xã Tân Lý Tây, huyện Châu Thành) đi từ hướng Tiền Giang đến TP.HCM.Khi đến địa bàn phường Khánh Hậu, TP Tân An thì bị hai thanh niên điều khiển mô tô 59U1-70697 chạy phía sau, áp sát dùng súng hoa cải bắn khiến anh Liêu bị thương nặng.Sau đó, anh Liêu được Thành chở vào Bệnh viện Đa khoa Tiền Giang cấp cứu nhưng đã tử vong do vết thương quá nặng. ", "topic": "Pháp luật", "tag": ["Đào Quốc Liêu", "Công an tỉnh Long An", "Long An", "Tô Nhựt Khanh", "Chết người", "Nổ súng", "Chủ mưu", "Khánh Hậu", "Tân Lý Tây", "Bắt giữ", "Phạm Huỳnh Phúc Thiện", "Võ Tuấn Vũ", "Trần Trung Thành", "Tiền Giang", "Bắn", "Tân Hương", "Tạm giữ", "Lê Thanh Phúc", "Châu Thành", "Tân An"], "link": "http://baodansinh.vn/long-an-bat-giu-5-nghi-can-trong-vu-no-sung-chet-nguoi-20200809150833489.htm"}