{"id": "35973497", "header": "Tin tức pháp luật sáng 9/8: Nữ hiệu trưởng làm giả con dấu, mạo danh hồ sơ 39 giáo viên vay hơn 6 tỉ đồng", "datetime": "2020-08-09T07:53:00.000+07:00", "summary": "Tin tức pháp luật sáng 9/8: Nữ hiệu trưởng làm giả con dấu, mạo danh hồ sơ 39 giáo viên vay hơn 6 tỉ đồng; Bắt quả tang 13 đối tượng sử dụng ma túy trong quán karaoke ở Nghi Xuân… là những tin pháp luật nóng nhất hôm nay.", "content": "VKSND tỉnh Phú Yên vừa truy tố ra trước TAND cùng cấp để xét xử Nguyễn Thị Lệ Hiền, Hiệu trưởng Trường Mầm non Xuân Thọ 2 (thị xã Sông Cầu, Phú Yên) về hai tội lừa đảo chiếm đoạt tài sản và làm giả con dấu, tài liệu của cơ quan, tổ chức.Nguyễn Thị Thu Mến (kế toán kiêm văn thư Trường Mầm non Xuân Thọ 2) bị truy tố về hai tội trên và tội cho vay lãi nặng trong giao dịch dân sự.Ngoài ra, VKS còn truy tố bốn bị can khác về tội lừa đảo chiếm đoạt tài sản, tội làm giả con dấu, tài liệu của cơ quan, tổ chức.Theo hồ sơ, năm 2010-2015, Hiền là Hiệu trưởng Trường Mầm non Xuân Thọ 2, ký hợp đồng liên kết với hai ngân hàng cho cán bộ nhân viên của cơ quan được vay tín chấp. Thấy thủ tục vay đơn giản, Hiền nảy sinh ý định làm giả hồ sơ vay tiền để chiếm đoạt.Từ tháng 7-2016 đến tháng 2-2018, Hiền nhờ nhiều người dân địa phương đứng tên giả là giáo viên của trường để vay tiền.Tháng 11-2016, Hiền gặp chủ cơ sở in, photo nói là trường bị mưa ngập, hồ sơ của giáo viên bị thất lạc nhờ làm giả quyết định về việc nâng bậc lương cho giáo viên để lưu hồ sơ.Sau đó, Hiền sử dụng các tài liệu làm giả lập hồ sơ xin vay, đưa cho 39 người đứng tên vay tiền, trong đó có 13 người vay hai lần.Tổng cộng những người được nhờ đứng tên vay tiền đã đưa lại cho Hiền 6,57 tỉ đồng. Hiền trả công cho 24 người tổng cộng 546,3 triệu đồng.Riêng hai người được nhờ đứng tên sau khi vay mỗi người 150 triệu đồng đã không đưa lại cho Hiền mà chiếm đoạt. Mỗi người chỉ đưa lại cho Hiền 20 triệu đồng trả công làm hồ sơ.Phát hiện danh sách ngân hàng nhờ thu nợ có tên nhiều người không phải là giáo viên của trường, Mến hỏi thì Hiền thừa nhận sự việc.Vì không có khả năng trả nợ nên Hiền nhờ Mến giúp. Mến đã nhờ nhiều người đứng tên vay tiền cho Hiền.Từ tháng 8 đến tháng 11-2017, Mến đã chín lần cho Hiền vay tiền, tổng cộng 520 triệu đồng, mức lãi suất 122%/năm đến 365%/năm.Đối với những người đứng tên vay tiền đưa lại cho Hiền và Mến tuy có hành vi gian dối nhưng không nhằm mục đích chiếm đoạt và không biết mục đích của cả hai nên không đồng phạm về tội lừa đảo chiếm đoạt tài sản.Qua kiểm tra, Công an huyện Nghi Xuân (Hà Tĩnh) vừa phát hiện, bắt quả tang 13 đối tượng đang có hành vi sử dụng trái phép chất ma túy tại quán Karaoke My Friend (thị trấn Xuân An).13 đối tượng (5 nữ, 8 nam)đang có hành vi sử dụng trái phép chất ma túy gồm: Trần Công Kiên (SN 1971); Nguyễn Hoàng Tuấn (SN 1972); Dương Hoàng Giang (SN 1975); Nguyễn Văn Hùng (SN 1980); Đặng Thị Liên (SN 1985); Trần Quốc Hưng (SN 1988); Đinh Thái Sơn (SN 1997); Hồ Minh Thoan (SN 1991); Nguyễn Thị Dung (SN 1991); Nguyễn Văn Thịnh (SN 1994); Hồ Minh Phương Anh (SN 1995); Lê Hà Dung (SN 1997), cùng trú tại tỉnh Nghệ An và Hoàng Thị Hằng (SN 1993) trú tại huyện Hương Khê, tỉnh Hà Tĩnh.Tại hiện trường, lực lượng chức năng thu giữ 1 bộ sử dụng ma túy đá và nhiều tang vật liên quan. Hiện, Công an huyện Nghi Xuân đang tiến hành lập hồ sơ xử lý các đối tượng theo quy định của pháp luật.TAND TP.HCM vừa xử phúc thẩm, chấp nhận kháng cáo của bị cáo, tuyên phạt Đỗ Minh Hà (sinh năm 1974, Hà Nội) chín tháng tù nhưng cho hưởng án treo về tội cố ý gây thương tích.Trước đó, TAND quận 5 xử sơ thẩm tuyên phạt Hà chín tháng tù giam. Hà kháng cáo xin hưởng án treo vì là trụ cột gia đình, nhà có mẹ già đau ốm, hai con còn nhỏ.Theo cáo trạng, Bùi Văn Tuấn và Hà đều là chủ sạp quần áo tại lầu 1 Trung tâm Thương Mại An Đông, phường 9, quận 5.Quá trình buôn bán, cả hai nảy sinh mâu thuẫn vì Hà cho rằng nhân viên cũ của Hà sau khi chuyển sang làm cho anh Tuấn đã lấy sổ ghi chép địa chỉ khách hàng của mình đưa cho anh này.Sáng 27-2-2019, Dũng (bạn của Hà, chưa rõ lai lịch) đến sạp của Hà chơi. Hà kể lại sự việc và rủ Dũng qua đánh anh Tuấn.Hà nhặt một cây gỗ dài khoảng 35cm cùng Dũng đi qua sạp anh Tuấn. Thấy anh Tuấn đang đứng trước sạp, cả hai xông vào đánh. Được người dân can ngăn nên cả hai bỏ đi.Hậu quả, anh Tuấn bị tổn thương 0,3% sức khỏe và có đơn yêu cầu xử lý hình sự.Tại tòa, Hà khai do quá nóng giận và thiếu hiểu biết về pháp luật nên đã gây ra sự việc. Hà đã bồi thường cho bị hại 10 triệu đồng và mong HĐXX xem xét giảm nhẹ cho bị cáo.HĐXX nhận định cạnh tranh trong kinh doanh là điều hết sức bình thường nhưng phải cạnh tranh lành mạnh.Bị cáo thực hiện hành vi côn đồ, dùng vũ khí nguy hiểm gây tổn hại đến sức khỏe của người khác. Tuy nhiên, bị cáo ăn năn hối cải, thành khẩn khai báo, khắc phục hậu quả, hoàn cảnh gia đình khó khăn, có nhân thân tốt.Từ khi được tại ngoại, bị cáo thực hiện tốt các quy định pháp luật, có khả năng tự cải tạo và đủ điều kiện hưởng án treo theo quy định. Từ đó, HĐXX tuyên án như trên.VKSND Cấp cao tại Hà Nội vừa ra công văn rút kinh nghiệm đối với bản án sơ thẩm vụ Lò Văn Hướng (giáo viên tiểu học) mua bán trái phép chất ma túy.Chiều 27-10-2019, Hướng bị bắt quả tang vận chuyển gần 1kg Heroin đi bán kiếm lời.Tòa cấp sơ thẩm cho rằng bị cáo thành khẩn khai báo, bà ngoại là người có công với Nhà nước là những tình tiết giảm nhẹ và tuyên phạt Hướng 20 năm tù (theo điểm b khoản 4 Điều 251 BLHS).Sau đó VKSND Cấp cao tại Hà sau đó kháng nghị đề nghị TAND Cấp cao tại Hà Nội xử phúc thẩm sửa án sơ thẩm, áp dụng hình phạt tù chung thân đối với Hướng.Kháng nghị cho rằng bị cáo là giáo viên có nhận thức pháp luật cao hơn người khác nhưng vẫn mua bán ma túy để kiếm lời. Số lượng ma túy bị cáo mua bán là đặc biệt lớn, nên phải xử phạt mức án nghiêm khắc hơn mới tương xứng với tính chất, mức độ phạm tội.Kháng nghị này đã được HĐXX TAND Cấp cao tại Hà Nội chấp nhận.VKSND Cấp cao tại Hà Nội cũng đề nghị các Viện trưởng VKSND địa phương chỉ đạo đơn vị kiểm sát tốt bản án hình sự sơ thẩm, chủ động ban hành kháng nghị phúc thẩm đối với các bản án sơ thẩm tại địa phương có vi phạm pháp luật. ", "topic": "Pháp luật", "tag": ["Đỗ Minh Hà", "Con dấu", "Làm giả", "Mạo danh", "Vay", "Hiệu trưởng", "Nghi Xuân", "Nguyễn Thị Lệ Hiền", "Sổ ghi chép", "Quán karaoke", "Ma túy", "Bắt quả tang", "Hồ sơ", "VKSND tỉnh Phú Yên", "Tin tức", "Trưởng giả", "Vay tiền", "Pháp luật", "Đưa cho", "Thị xã Sông Cầu"], "link": "https://thoidai.com.vn/tin-tuc-phap-luat-sang-98-nu-hieu-truong-lam-gia-con-dau-mao-danh-ho-so-39-giao-vien-vay-hon-6-ti-dong-114719.html"}