{"id": "35974507", "header": "Thu nhập 'khủng' từ nghề phi công, 'cơ trưởng trẻ nhất Việt Nam' có cuộc sống khiến ai cũng ngưỡng mộ", "datetime": "2020-08-09T09:30:00.000+07:00", "summary": "Cơ trưởng Nguyễn Quang Đạt đúng chuẩn là 'soái ca' trong mơ của chị em phụ nữ rồi!", "content": "Nguyễn Quang Đạt được cộng đồng mạng biết đến qua danh xưng “cơ trưởng trẻ nhất Việt Nam”. Anh chàng gây thương nhớ với ngoại hình cao ráo, điển trai chẳng khác gì \"soái ca\" ngôn tình.Có bố là phi công và thường phải xa nhà nên lúc còn bé, Quang Đạt không thích nghề này. Khi lớn lên, anh chàng mới dần cảm thấy hấp dẫn và yêu thích nó.Năm 2009, khi đang là tân sinh viên của trường Đại học Ngoại thương (Hà Nội), Quang Đạt trúng tuyển vào khóa đào tạo phi công của một hãng hàng không nổi tiếng. Anh chàng từ bỏ việc học để tham gia khóa đào tạo ở New Zealand trong 2 năm.Trở thành phi công trưởng nắm giữ buồng lái khi chưa tròn 24 tuổi, Quang Đạt nhận nhiều sự hoài nghi về năng lực của mình. Vượt qua tất cả những dèm pha, anh chàng chứng minh cho mọi người thấy mình xứng đáng với vị trí này.Mới đây, chàng phi công trẻ khiến dân tình “choáng váng” với bảng thu nhập một tháng lên đến 2.044 tỉ.Dù sau đó Quang Đạt đã đính chính đó chỉ là sự nhầm lẫn tai hại của công ty nhưng cư dân mạng vẫn tin rằng thu nhập của anh chàng dù không phải là con số đó thì cũng không hề thấp một chút nào. Cứ nhìn những chuyến du lịch sang chảnh đến khắp mọi nơi của anh chàng thì biết ngay.Không hàng hiệu, không màu mè, Nguyễn Quang Đạt có gu ăn mặc đơn giản, lịch thiệp nhưng vẫn vô cùng “soái”.Chịu khó chụp ảnh khi đặt chân đến đâu đó, Quang Đạt cũng chẳng ngại khoe thân hình cực phẩm đâu nhé. Cao ráo, đẹp trai lại có cả lúm đồng tiền, bảo sao chàng phi công trẻ không “đốn tim” hội chị em cho được.Thế nhưng, chàng trai này là “chậu” đã có “hoa” rồi. Đầu năm 2020, Nguyễn Quang Đạt công khai chuyện tình cảm với travel blogger Hà Trúc sau nhiều lần úp mở. Cặp trai tài – gái sắc nhận được nhận được nhiều lời chúc phúc của người hâm mộ.Vừa đẹp trai lại tài giỏi, Nguyễn Quang Đạt còn hát rất hay. Anh chàng từng gây sốt với những bản cover bài hát nổi tiếng trên truyền hình. ", "topic": "Giải trí", "tag": ["Cơ trưởng", "Nguyễn Quang Đạt", "Quang Đạt", "Phi công", "Khủng", "Phi công trẻ", "Soái", "Dân tình", "Thu nhập", "Anh chàng", "Trong mơ", "Cao ráo", "Đẹp trai", "Ngưỡng mộ", "Chị em", "Khóa đào tạo", "Thương nhớ", "Danh xưng", "Tân sinh viên", "Cư dân mạng"], "link": "https://saostar.vn/doi-song/cuoc-song-dang-nguong-mo-cua-co-truong-tre-nhat-viet-nam-20200808143220174.html"}