{"id": "35971143", "header": "Nho khô đừng vội ăn ngay, thêm một bước sẽ giúp nho sạch bong, hết bay bụi cát", "datetime": "2020-08-08T20:57:34.000+07:00", "summary": "Nho khô là món ngọt quen thuộc không chỉ được yêu thích trong ngày lễ Tết, mà giờ đây, còn được các mẹ sử dụng thường xuyên vì chứa nhiều chất dinh dưỡng và dễ bảo quản.", "content": "Tuy nhiên, có một thắc mắc muôn thuở: nho khô có sạch hay không? Trong quá trình phơi, sấy, có thực sự đảm bảo  để chúng ta có thể yên tâm ‘ăn liền tay ngay sau khi bóc’?Đáng tiếc, phần lớn câu trả lời là không. Dù được hong khô dưới nắng tự nhiên hay sấy bằng lò công nghệp, nho khô rất dễ bắt bụi, không phải lúc nào cũng đảm bảo vệ sinh an toàn thực phẩm 100%. Do đó, bạn cần nắm rõ cách xử lý giúp nho khô trở nên sạch sẽ, các bé có thể yên tâm ăn mà không lo đau bụng.Cho nho vào một chiếc tô/ rổ lớn.Đổ nước sôi để nguội xâm xấp mặt nho. Thêm vào 1 thìa muối tinh và 2 thìa bột . Dùng đũa khuấy đều hỗn hợp này, qua đó nho được rửa sạch và bụi bẩn tự động tách ra.Đổ phần nước bẩn đi và rửa lại nho một lần nữa với nước sôi để nguội.Đổ nho vào rổ có lỗ, để ráo nước. Dùng máy sấy tóc sấy nho để nước đọng lại trên bề mặt nho nhanh chóng bay đi. Sau công đoạn này, nho đã sạch sẽ, có thể ăn luôn hoặc đóng gói bảo quản dài ngày.Bạn không cần lo lắng việc rửa sẽ làm mất chất hay thay đổi độ ngọt của nho, vì quá trình này diễn ra nhanh chóng trong chưa đầy 3 phút. Hơn nữa, việc sấy lại bằng máy sấy giúp nho nhanh chóng khô trở lại, về với trạng thái ban đầu nhưng sạch sẽ, vệ sinh hơn rất nhiều.Thực hiện theo những bước đơn giản trên đây, mẹ sẽ ‘đánh bay’ nỗi lo nho khô bẩn rồi đấy! ", "topic": "Văn hóa", "tag": ["Nho", "Nho khô", "Sạch bong", "Bụi", "Lễ tết", "Bắt bụi", "Bảo quản", "Bay", "Sấy", "Chất dinh dưỡng", "Muôn thuở", "Ăn liền", "Hong", "Ngọt", "Xấp mặt", "Đũa khuấy", "Món", "Để nguội", "Quen thuộc", "Phơi"], "link": "http://doanhnghiepvn.vn/doi-song/nho-kho-dung-voi-an-ngay-them-mot-buoc-se-giup-nho-sach-bong-het-bay-bui-cat/20200808030911959"}