{"id": "35978694", "header": "Hai kẻ nghiện giả danh Công an chuyên đi cưỡng đoạt tài sản con nghiện", "datetime": "2020-08-09T17:42:34.000+07:00", "summary": "Ngày 9-8, Cơ quan CSĐT Công an TP Lào Cai, tỉnh Lào Cai cho biết đã ra quyết định tạm giữ hình sự Nguyễn Đức Anh (SN 1995, trú tổ 12, P.Cốc Lếu) và Lê Minh Cường (SN 1990, trú tổ 6, P.Duyên Hải, TP Lào Cai) về hành vi cưỡng đoạt tài sản.", "content": "Vì không có tiền để mua ma túy dùng, hai đối tượng Nguyễn Đức Anh và Lê Minh Cường đã giả danh là Công an, thực hiện nhiều vụ cưỡng đoạt tài sản, gây ảnh hưởng đến tình hình an ninh trật tự trên địa bàn.Qua công tác quản lý địa bàn, các trinh sát có thông tin một nhóm đối tượng giả dang Công an để thu tiền của một số đối tượng nghiện ma túy. Do lo sợ hành vi vi phạm của sẽ bị xử lý pháp luật nên nhiều bị hại không đến cơ quan Công an trình báo.Từ những thông tin thu thập được, Đội Cảnh sát hình sự, Công an tỉnh Lào Cai vào cuộc, rà soát trên địa bàn đồng thời phát động phong trào quần chúng tố giác tội phạm. Hồi 20 giờ ngày 6-8, Đội Cảnh sát hình sự Công an tỉnh Lào Cai đã dựng được hai đối tượng nghi vấn là Đức Anh và Cường, đồng thời thi hành lệnh giữ người trong trường hợp khẩn cấp đối với 2 đối tượng trên.Tại cơ quan điều tra, 2 đối tượng khai nhận: Do nghiện ma túy, lại cần tiền tiêu xài, các đối tượng nảy ý định giả danh Công an để cưỡng đoạt tài sản của các đối tượng là con nghiện. Vì cũng là con nghiện nên bọn chúng dễ dàng nhận thấy đâu là con nghiện… Sau đó bọn chúng chặn đường, xưng là Công an, yêu cầu họ nộp hết số tiền và ma túy mang theo người, bằng không sẽ đưa đi cai nghiện bắt buộc…Ngày 4-8, khi các đối tượng lang thang tại thôn Công trường 5, xã Cam Đường, thành phố Lào Cai, phát hiện anh Đặng Huy Luân (trú xã Thái Niên, huyện Bảo Thắng). Hai đối tượng đến sát và tự xưng là Công an rồi đe dọa sẽ đưa Luân đi cai nghiện nhằm để bị hại phải nộp tiền.Nghĩ rằng Đức Anh và Cường là Công an, lại sợ bị đưa đi cai nghiện nên Luân xin hai đối tượng cho về nhà lấy tiền, hai đối tượng đồng ý và cùng đi về nhà Luân. Hai đối tượng gặp mẹ Luân là chị Ngô Thị Lan rồi giới thiệu là Công an, yêu cầu chị Lan phải nộp 5 triệu đồng, nếu không sẽ đưa Luân đi cai nghiện. Chị Lan không có đủ số tiền trên nên đưa cho hai đối tượng số tiền 3 triệu để được bỏ qua vi phạm của con trai...Hiện Cơ quan CSĐT CATP Lào Cai đang tiếp tục điều tra, làm rõ vụ án. ", "topic": "Pháp luật", "tag": ["Giả danh", "Lê Minh Cường", "P.Cốc Lếu", "Con nghiện", "Cưỡng đoạt tài sản", "Nguyễn Đức Anh", "Nghiện", "Lào Cai", "Công an tỉnh Lào Cai", "Đội Cảnh sát Hình Sự", "Công an", "Nghiện ma túy", "Chuyên", "Thôn Công Trường 5", "Phong trào quần chúng", "Đặng Huy Luân", "Tạm giữ", "Ra quyết định", "Hình sự", "Đức Anh"], "link": "http://congan.com.vn/vu-an/tam-giu-hai-doi-tuong-gia-danh-cong-an-de-thu-tien-con-nghien_97438.html"}