{"id": "35973642", "header": "Sa thải Sarri, Juventus bổ nhiệm Pirlo làm HLV", "datetime": "2020-08-09T08:15:00.000+07:00", "summary": "Chỉ ít giờ sau khi quyết định sa thải Maurizio Sarri, BLĐ Juventus đã quyết định bổ nhiệm Andrea Pirlo vào vị trí HLV trưởng đội một.", "content": "\"CLB quyết định đặt trọn niềm tin vào Pirlo, sau khi đã lựa chọn ông trở thành HLV đội U23. Quyết định này dựa trên niềm tin Pirlo có một đội hình tài năng và đẳng cấp để theo đuổi những thành công mới\", Ban lãnh đạo Juventus thông báo.Pirlo chưa có nhiều kinh nghiệm làm HLV. Ông chỉ mới được bổ nhiệm làm HLV đội U23 Juventus vào tháng trước và mới chỉ một lần duy nhất tham chiến tại đấu trường Serie C. Dù vậy, thời gian qua chứng kiến không ít huyền thoại sân cỏ nhanh chóng định danh trên băng ghế chỉ đạo. Pep Guardiola và Zinedine Zidane là minh chứng điển hình.Về khả năng tư duy, Pirlo không hề kém cạnh Guardiola hay Zidane. Huyền thoại 41 tuổi người Italia là một trong những nhạc trưởng xuất chúng nhất mà bóng đá thế giới chứng kiến trong những năm đầu thế kỷ 21.Ngoài ra, tầm ảnh hưởng của Pirlo tại Juve không nhỏ. Ông đã có 4 năm khoác áo Juve, ra sân 164 trận, ghi 19 bàn và giành 4 chức vô địch Serie A liên tiếp. Ngoài ra ông còn giành thêm 3 danh hiệu nữa cùng Juventus là cúp quốc gia Italia 2015, siêu cúp Italia 2012 và 2013.Trước đó, HLV Sarri bị sa thải vì không đáp ứng được kỳ vọng về màn trình diễn và kết quả tại đấu trường Champions League, mặc dù dẫn dắt Juve đến Scudetto (chức vô địch Serie A) thứ 9 liên tiếp. Không chỉ vậy, Juve của Sarri cũng thất bại trong trận tranh Siêu Cúp Italia và chung kết Coppa Italia. ", "topic": "Thể thao", "tag": ["Sarri", "Andrea Pirlo", "Sa thải", "Maurizio Sarri", "Bổ nhiệm", "Juventus", "U23 Juventus", "HLV trưởng", "Ban lãnh đạo", "Tham chiến", "Trọn", "U23", "Định danh", "Niềm tin", "Kém cạnh", "Josep Guardiola", "Zinédine Zidane", "Nhạc trưởng", "Đấu trường", "Xuất chúng"], "link": "http://daidoanket.vn/sa-thai-sarri-uventus-bo-nhiem-pirlo-lam-hlv-503755.html"}