{"id": "35970595", "header": "Nắm giữ nhiều tài sản giá trị, các DNNN chủ chốt của Thành phố Hồ Chí Minh lãi hơn 11.000 tỷ đồng năm 2019", "datetime": "2020-08-08T19:51:03.000+07:00", "summary": "Dù hoạt động kinh doanh chính có thể không quá xuất sắc, một số doanh nghiệp như Satra hay Tân Thuận IPC vẫn có lợi nhuận rất lớn nhờ hưởng lãi từ công ty liên doanh.", "content": "Là đầu tàu kinh tế của cả nước, Ủy ban nhân dân Thành phố Hồ Chí Minh hiện đang quản lý hàng chục doanh nghiệp 100% vốn nhà nước lớn nhỏ. Đây đều là các doanh nghiệp nắm giữ nhiều tài sản giá trị lớn như đất đai, các khoản góp vốn liên doanh cũng như quản lý nhiều ngành kinh doanh quan trọng.Trong số này, có những doanh nghiệp quy mô rất lớn như Tổng Công ty Thương mại Sài Gòn – Satra, Tổng Công ty Du lịch Sài Gòn – Saigontourist, Tổng Công ty cơ khí Giao thông vận tải Sài Gòn – SAMCO, Tổng Công ty Công nghiệp Sài Gòn – CNS, Công ty Phát triển Công nghiệp Tân Thuận… cùng Công ty Đầu tư Tài chính nhà nước Thành phố Hồ Chí Minh – HFIC, một mô hình có phần nào đó giống với SCIC.HFIC có hoạt động chính là tài trợ tín dụng, đầu tư kinh doanh vốn nhà nước. Doanh nghiệp này sở hữu Công ty xổ số kiến thiết Thành phố Hồ Chí Minh – công ty xổ số lớn nhất cả nước cũng như nhiều khoản đầu tư lớn vào CII, Chứng khoán HSC và một số doanh nghiệp nhà nước đã được cổ phần hóa.Năm 2019, lợi nhuận trước thuế hợp nhất của HFIC tăng 8% lên 1.980 tỷ thì riêng công ty xổ số kiến thiết đã đóng góp 1.400 tỷ đồng. Tại thời điểm cuối năm 2019, tổng tài sản và vốn chủ sở hữu của HFIC đạt lần lượt là 15.700 tỷ và 9.900 tỷ đồng.Tuy vậy, doanh nghiệp có lợi nhuận cũng như tài sản lớn nhất lại thuộc về Satra. Năm 2019, Satra đạt 4.551 tỷ đồng LNTT, bỏ xa các doanh nghiệp có lợi nhuận cao khác như Saigontourist (1.278 tỷ), Tân Thuận IPC (897 tỷ), SAMCO (672 tỷ), Sawaco (521 tỷ)…Tổng cộng lợi nhuận của 13 doanh nghiệp lớn được thống kê (không tính Công ty xổ số do đã được hợp nhất với HFIC) đạt gần 11.200 tỷ đồng, tăng gần 500 tỷ (4%) so với năm 2018.Mặc dù hoạt động kinh doanh chính thực sự không mang lại lợi nhuận cao nhưng Satra nhiều năm nay luôn là một trong những doanh nghiệp có lợi nhuận top đầu cả nước nhờ 40% cổ phần trong liên doanh Heineken Việt Nam. Năm 2019, lợi nhuận từ công ty liên doanh liên kết của Satra đạt 4.419 tỷ đồng, tức tương đương với 97% lợi nhuận trước thuế.Không riêng gì Satra, một loạt các doanh nghiệp có lợi nhuận cao khác cũng lãi chủ yếu nhờ cổ tức và lợi ích được hưởng từ các liên doanh với nước ngoài như Tân Thuận IPC với khoản đầu tư vào Phú Mỹ Hưng, SAMCO với liên doanh Mercedes-Benz Việt Nam hay Resco với Khách sạn Sheraton Saigon…Trong nửa đầu năm 2020, hầu hết các doanh nghiệp trực thuộc UBND thành phố Hồ Chí Minh đều gặp khó khăn do tác động của dịch bệnh Covid-19. Đa số vẫn có lợi nhuận đều sụt giảm mạnh trong khi đó, những đơn vị thuộc ngành vận tải, du lịch như SAMCO hay Saigontourist đã công bố lỗ.Hai đơn vị có lợi nhuận khả quan nhất là Satra (1.948 tỷ) và Tân Thuận IPC (515 tỷ đồng) do vẫn nhận được nguồn cổ tức ổn định từ công ty liên doanh. ", "topic": "Kinh tế", "tag": ["Tân Thuận IPC", "SATRA", "HFIC", "Lãi", "Liên doanh", "Nắm giữ", "Chứng khoán HSC", "Chủ chốt", "Hoạt động kinh doanh", "Lợi nhuận", "SAMCO", "Quản lý hàng", "Tài sản", "SAWACO", "CII", "Vốn nhà nước", "Xổ số kiến thiết", "Doanh nghiệp nhà nước", "Ủy ban nhân dân thành phố hồ chí minh", "LNTT"], "link": "http://toquoc.vn/nam-giu-nhieu-tai-san-gia-tri-cac-dnnn-chu-chot-cua-thanh-pho-ho-chi-minh-lai-hon-11000-ty-dong-nam-2019-4202088191043785.htm"}