{"id": "35978713", "header": "Vụ nổ Beirut tạo hố sâu 43 mét", "datetime": "2020-08-09T17:33:00.000+07:00", "summary": "Vụ nổ hóa chất khổng lồ ở cảng của Beirut, Lebanon đã tàn phá nhiều khu vực của thủ đô Lebanon, cướp đi sinh mạng của 150 người và để lại một hố sâu tới 43 mét - Một quan chức an ninh cho biết hôm nay (9/8).", "content": " xảy ra ngày 4/8 được cảm nhận trên khắp thế giới và xa tận đảo Síp, khiến tạo ra trận động đất 3,3 độ richter.Theo nhà chức trách, vụ nổ bắt nguồn từ đám cháy tại một kho cảng – nơi có một lô hàng khổng lồ chứa amonium nitrate trong nhiều năm. Đây là chất hóa học có thể dùng làm phân bón hoặc chất nổ.Vụ nổ trên còn làm bị thương ít nhất 6.000 người và khiến 300.000 người lâm vào cảnh vô gia cư hoặc mất nhà.Thông tin cho thấy chất hóa học đã tồn tại nhiều năm như một quả bom hẹn giờ ở trung tâm thủ đô là bằng chứng  về sự rệu rã trong bộ máy nhà nước. Điều này đã tạo ra một số cuộc biểu tình chống chính phủ.Đây cũng là chiến thuật mới cho một phong trào phản đối nổi lên vào tháng 10 năm ngoái nhằm yêu cầu loại bỏ một tầng lớp chính trị lâu nay bị cáo buộc là vô hiệu và tham nhũng.Một quan chức an ninh dẫn lời các chuyên gia Pháp làm việc trong khu vực nói với hãng tin AFP: \"Vụ nổ tại cảng để lại một hố sâu 43 mét\".Các nhóm cứu hộ và cảnh sát Pháp nằm trong số lực lượng quốc tế đến Lebanon giúp giảm bớt áp lực lên chính quyền địa phương vốn đang không thể tự mình thực hiện công tác cứu trợ.Lực lượng cứu hộ Qatar, Nga và Đức cũng đang làm việc tại hiện trường vụ nổ.Trước đó, một số thông tin cho rằng hóa chất gây nổ đã tồn tại trên con tàu \"The Rhosus\" đậu ở Beirut 7 năm trước.Theo hãng tin The New York Times, con tàu mang cờ Moldovan của doanh nhân Ingor Grechushkin có trụ sở tại đảo Síp có chuyến đi cuối cùng từ cảng Batumi, Gruzia vào tháng 9/2013, trên đường đến Mozambique nhưng chưa bao giờ tới nơi.Con tàu được yêu cầu dừng đột xuất tại Beirut để lấy thêm hàng hóa vận chuyển đến Jordan để lấy tiền – New York Times dẫn lời thuyền trưởng khi đó là Boris Prokoshev.Vừa tới cảng, con tàu bị chính quyền địa phương bắt giữ. Nó đã bị chủ sở hữu bỏ lại sau khi người thuê không còn quan tâm tới hàng hóa. Chất  sau đó được đưa vào một nhà kho vì lý do an toàn. Tuy nhiên, nó đã không được bảo quản phù hợp, dẫn đến vụ nổ khủng khiếp – theo nhà chức trách Lebanon. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Biểu tình", "Thủ đô", "Người chết", "Cảng", "Hóa chất", "Sinh mạng", "Đảo síp", "Kho cảng", "Cướp đi", "Tàn phá", "Chất hóa học", "Quan chức", "Khổng lồ", "Độ richter", "Chất nổ", "Hẹn giờ", "Nhà chức trách"], "link": "https://giaoducthoidai.vn/vu-no-beirut-tao-ho-sau-43-met-1596968608392.html"}