{"id": "35973290", "header": "Chuyên gia giải thích vì sao cần 3 Su-35 để chặn B-1B", "datetime": "2020-08-09T07:31:00.000+07:00", "summary": "Máy bay B-1B Lancer của Mỹ đã mô phỏng thực hiện cuộc tấn công vào vùng Viễn Đông, nhưng Nga đã đưa 3 chiếc Su-35 lên cùng một lúc để đánh chặn.", "content": "Máy bay ném bom chiến lược B-1B Lancer của Mỹ đã tiến vào không phận trên Biển Okhotsk, đi qua một hành lang hẹp từ Nhật Bản và cố gắng thực hiện một cuộc tấn công hạt nhân mô phỏng nhằm vào lãnh thổ Liên bang Nga như cách đây vài tháng.Tuy nhiên nhờ các radar tầm xa, máy bay Mỹ gần như bị phát hiện ngay lập tức, và mặc dù mối đe dọa chỉ là tiềm tàng, 3 tiêm kích đa năng thế hệ 4,5 Su-35 đã được đưa lên bầu trời để đánh chặn oanh tạc cơ Mỹ.Thông tin trên đã được Trung tâm Kiểm soát Phòng thủ Quốc gia Nga (NTSUO) xác nhận. Theo NTSUO, chiếc B-1B Lancer của Không lực Hoa Kỳ đã tiến vào vùng trời trên biển Okhotsk. Mặc dù vậy họ nhấn mạnh rằng máy bay Mỹ không xâm phạm biên giới trên không của Nga.Thời gian gần đây, máy bay quân sự Mỹ đã trở thành “khách vãng lai” ngày càng nhiều. Đồng thời các chuyến bay của người Mỹ thường được thực hiện giữa một số hòn đảo nhất định thuộc quần đảo Kuril để tránh tiến quá sâu vào không phân Liên bang Nga.Báo chí Nga nhận xét với động thái như vậy, Mỹ đang muốn nói rõ rằng họ sẵn sàng thách thức chủ quyền của Nga đối với quần đảo Kuril, điều này khiến Nhật Bản cảm thấy đặc biệt cảm kích.Liên quan đến vụ máy bay ném bom chiến lược của Không quân Mỹ áp sát vùng trời biển Okhotsk, các chuyên gia đang thảo luận về câu hỏi tại sao Nga phải điều động 3 tiêm kích Su-35 để đánh chặn chiếc B-1B Lancer, khi thông thường chỉ cần 1 chiến đấu cơ duy nhất là đủ?Lời giải thích được đồng thuận nhất cho rằng hành động trên nhằm chứng minh cho phi hành đoàn máy bay ném bom Mỹ thấy sức mạnh của hàng không quân sự Nga, và buộc kíp lái chiếc oanh tạc cơ siêu âm này phải thay đổi hướng đi.Thực tế đã diễn ra đúng như những gì Moskva tính toán, sau sự xuất hiện của biên đội 3 tiêm kíchSu-35, chiếc B-1B Lancer bắt đầu di chuyển xa hơn khỏi biên giới Nga, các phi công Mỹ rõ ràng đã nhận được tín hiệu từ phía Nga.Ngoài ra cần lưu ý rằng việc ghi hình đã được thực hiện, đoạn ghi âm sẽ sớm được Bộ Quốc phòng Nga công khai. Việc làm này đề phòng những tuyên bố có thể được phía Mỹ đưa ra nhằm cáo buộc vụ đánh chặn là \"không an toàn\" và \"không chuyên nghiệp\", chứng minh rằng những tuyên bố của Lầu Năm Góc là sai sự thật. ", "topic": "Thế giới", "tag": ["Biển Okhotsk", "Tiêm kích", "Máy bay ném bom chiến lược", "Chặn", "Máy bay ném bom", "Sukhoi Su-35", "B-1B", "B-1B Lancer", "Mỹ", "Đánh chặn", "Viễn Đông", "Mô phỏng", "Liên bang nga", "Quần đảo Kuril", "Máy bay", "Vùng trời", "Giải thích", "Báo chí Nga", "Không quân Hoa Kỳ", "Không phận"], "link": "http://baodatviet.vn/quoc-phong/binh-luan-quan-su/chuyen-gia-giai-thich-vi-sao-can-3-su-35-de-chan-b-1b-3415921/"}