{"id": "35974690", "header": "Xác định 4 cặp đấu tứ kết Champions League 2019/2020", "datetime": "2020-08-09T09:57:03.000+07:00", "summary": "Các trận đấu cuối cùng của lượt về vòng 1/8 Champions League 2019/2020 đã khép lại vào rạng sáng 9.8, qua đó cũng đã xác định 8 đội bóng xuất sắc nhất lọt tứ kết.", "content": "Champions League 2019/2020 đã xác định 8 đội lọt vào tứ kết sau khi 2 trận đấu cuối cùng của vòng 1/8 kết thúc, trong đó Bayern Munich đã hoàn tất màn hủy diệt Chelsea với tổng tỷ số 7-1 và Barcelona vượt qua Napoli với tổng tỷ số 4-2.Tại Đức, Chelsea sau thất bại 0-3 ở lượt đi đã không thể tạo ra cuộc lội ngược dòng trước Bayern Munich. Cú đúp của Lewandowski cùng 2 bàn thắng của Perisic và Tolisso đã giúp cho “Hùm xám” giành chiến thắng đậm 4-1, qua đó giành quyền vào tứ kết sau 2 lượt trận với tổng tỷ số 7-1.Tại Tây Ban Nha, trên sân nhà Camp Nou, Barcelona đã đánh bại Napoli với tỷ số 3-1. Siêu sao người Argentina - L.Messi tiếp tục tỏa sáng khi trực tiếp ghi 1 bàn và đem về một quả phạt 11m cho Suarez lập công. Sau 2 lượt trận, Barca vượt qua đối thủ đến từ nước Ý với tổng tỷ số 4-2.Cùng với Leipzig, Atalanta, PSG, Atletico Madrid, Man City và Lyon, Barcelona và Bayern Munich là 2 cái tên cuối cùng giành quyền vào vòng tứ kết. Theo kết quả bốc thăm, vòng 8 đội mạnh nhất sẽ diễn ra các cuộc đối đầu đáng chú ý giữa Barcelona và Bayern Munich, Man City và Lyon, Atalanta và PSG, RB Leipzig và Atletico Madrid.Các trận đấu tại vòng tứ kết sẽ diễn ra từ ngày 13 đến 16.8, vòng bán kết diễn ra vào ngày 19.8, trong khi trận chung kết sẽ diễn ra vào ngày 24.8. ", "topic": "Thể thao", "tag": ["Champions League 2019/2020", "Napoli", "Lượt về", "Barcelona", "Tứ kết", "Cặp đấu", "Lọt", "Champions league", "Xác định", "Bayern munich", "Hủy diệt", "Lewandowski", "Lội ngược dòng", "Trận đấu", "Camp Nou", "Giành quyền", "Chelsea", "Hùm xám", "Xuất sắc", "Lọt vào"], "link": "http://baovanhoa.vn/the-thao/artmid/422/articleid/32457/xac-dinh-4-cap-dau-tu-ket-champions-league-20192020"}