{"id": "35973746", "header": "Từng trải qua tuổi thơ bất hạnh, Công nương Diana dồn hết tình thương cho hai anh em William - Harry", "datetime": "2020-08-09T08:15:00.000+07:00", "summary": "Mang trong mình nỗi ám ảnh về tuổi thơ không trọn vẹn, Công nương Diana luôn cố gắng cho hai con những ký ức thời tấm bé đẹp đẽ nhất.", "content": "Trong bộ phim tài liệu của đài Channel 5, khán giả sẽ được chứng kiến một Diana rất khác. Không khoác lên người vẻ ngoài cứng cỏi lúc đối mặt với áp lực dư luận, khi ở bên hai con, từng cử chỉ, ánh mắt, nụ cười của Vương phi xứ Wales đều thấm đẫm tình mẹ dịu dàng và tha thiết. Bà đã mang đến cho William và Harry tình thương ấm áp nhất trên đời, như một người mẹ hiền từ, vui tính và hết lòng bảo vệ các con.Phóng viên Roya Nikkhah chia sẻ: Chính vì tuổi thơ nhiều nước mắt nên khi đã làm mẹ, Công nương Diana càng hy vọng các con không gặp phải bất hạnh như mình năm xưa. Từ khi còn bé, bà đã chứng kiến hai đấng sinh thành lục đục, tranh cãi, thậm chí cha còn đánh mẹ. Sau những tháng ngày dằn vặt, họ quyết định ly hôn khi Diana lên 7 tuổi. , phóng viên Jennie Bond nói.Sự quý mến của Diana dành cho trẻ em đã bộc lộ từ thời bà còn làm bảo mẫu. Khi kết hôn với Thái tử Charles và hạ sinh Hoàng tử William, tình mẫu tử sâu nặng ấy càng thôi thúc bà mang những điều tốt đẹp nhất đến cho con. Từ khi con mới chào đời, Công nương Diana đã quyết tâm đặt vai trò làm mẹ lên vị trí ưu tiên số một thay vì nhiệm vụ của một vương phi hoàng gia như trước. Chính vì bà kiên quyết yêu cầu, William đã được đi cùng cha mẹ trong chuyến công du đến Australia và New Zealand vào năm 1983. nhà sử học Piers Brendon cho biết. Hoàng tử Harry ra đời 3 năm trước khi cuộc hôn nhân của bà và Thái tử Charles tan vỡ. Không còn gánh trên vai trách nhiệm hoàng gia, Công nương Diana càng dành nhiều thời gian hơn để ở bên các con. Richard Kay, một người bạn tâm giao của Công nương, chia sẻ:Đớn đau thay, quãng thời gian tươi đẹp nhanh chóng kết thúc khi Công nương Diana qua đời trong vụ tai nạn xe thảm khốc năm 1997.  nhà viết tiểu sử Andrew Morton nói. ", "topic": "Giải trí", "tag": ["Tình thương", "Bất hạnh", "Diana", "Công nương xứ Wales", "Đài Channel 5", "Tấm bé", "Từng trải", "Vương phi", "MOTHER", "Công Viên Thorpe", "Trong mình", "Đẹp đẽ", "Cung điện Kensington", "Cứng cỏi", "Xứ Wales", "LOVE", "Hiền từ", "Anh em", "Các con", "Ký ức"], "link": "https://saostar.vn/the-gioi/tuoi-tho-bat-hanh-cong-nuong-diana-don-het-tinh-thuong-cho-hai-con-20200808175303738.html"}