{"id": "35976926", "header": "Thổ dân Mỹ chặn đường hàng nghìn 'quái xế' không đeo khẩu trang", "datetime": "2020-08-09T14:22:00.000+07:00", "summary": "Bộ lạc bản địa Sioux ở Mỹ không cho hàng nghìn tài xế lái môtô đi qua các trạm kiểm soát của vùng đất bộ lạc vì lo sợ nguy cơ lây lan Covid-19.", "content": "Hàng nghìn \"quái xế\" đến bang South Dakota tham dự lễ hội môtô Sturgis Motorcycle sẽ không được đi qua chốt kiểm soát của người Sioux ở khu vực sông Cheyenne, theo Người phát ngôn cộng đồng người bản địa cho biết lệnh cấm nhằm ngăn chặn người lạ mang virus corona đi qua đất bộ lạc. Sự kiện hàng năm tại South Dakota kéo dài 10 ngày với sự tham gia của gần 250.000 \"quái xế\". Điều này khiến thổ dân lo ngại nguy cơ bùng phát Covid-19, đặc biệt khi nhiều tài xế không chịu đeo khẩu trang.Theo một chức sắc khu bảo tồn bộ tộc Sioux sông Cheyenne, chỉ phương tiện thương mại và xe ưu tiên được đi qua các chốt kiểm soát. Động thái này đe dọa nảy sinh xung đột pháp lý giữa 7 bộ lạc người Sioux trong vùng với chính quyền bang và liên bang. Các chốt tự phát của thổ dân không được pháp luật công nhận.Một số \"quái xế\" đã tìm cách vượt trạm nhưng đều thất bại và buộc phải quay xe. Các khu bảo tồn thổ dân khác trong vùng, bao gồm đất của người Sioux Oglala, cũng áp dụng biện pháp tương tự với tài xế muốn đến Sturgis.Theo quy định của vùng đất bộ lạc sông Cheyenne, người không phải cư dân South Dakota và sử dụng phương tiện bên ngoài bang, không tính phương tiện thương mại, sẽ không được phép đi qua khu bảo tồn thổ dân. Trong khuôn khổ sự kiện ở Sturgis, phương tiện không phục vụ thương mại dù có biển số South Dakota cũng không được đi qua vùng đất này.Các thủ lĩnh thổ dân lo ngại sự kiện lớn nhất Sturgis kể từ khi dịch Covid-19 bùng phát sẽ khiến dịch bệnh bùng phát trầm trọng thêm. Khu bảo tồn Sioux Oglala đã ghi nhận 163 ca nhiễm virus corona tuần qua. Người Sioux sông Cheyenne cũng phát hiện thêm 79 ca nhiễm.Giới chức địa phương cho biết tài xế từ khắp nơi đang đổ về South Dakota. Cộng đồng này có nhiều người phản đối quy định và khuyến cáo dịch tễ.\"Tôi không muốn chết, nhưng cũng không muốn bị tù túng suốt đời\", Stephen Sample, tài xế 66 tuổi lái Harley-Davidson từ Arizona, nói ông đã cân nhắc luôn rủi ro nhiễm Covid-19 nhưng vẫn lên đường bất chấp.\"Tôi nghĩ mọi người đều chấp nhận rủi ro\", Sample thừa nhận khả năng chuyến đi trở thành \"sai lầm to lớn\".Thống đốc South Dakota, Kristi Noem, lại ủng hộ sự kiện ở Sturgis. Chính trị gia đảng Cộng hòa nhắc lại buổi diễn thuyết của Tổng thống Donald Trump ở núi Rushmore tháng 7. Theo bà, sự kiện có hàng nghìn người tham dự nhưng không dẫn đến bùng phát Covid-19.Năm nay là kỷ niệm lần thứ 80 của sự kiện Sturgis Motorcycle, dự kiến mang về cho nền kinh tế South Dakota gần 800 triệu USD. Khảo sát của hội đồng thành phố vào tháng 5 cho thấy 60% cư dân muốn hủy sự kiện. Một tháng sau, chính quyền địa phương vẫn bỏ phiếu phê duyệt kế hoạch. ", "topic": "Khoa học", "tag": ["Bang South Dakota", "Quái xế", "Thổ dân", "Bộ lạc", "Chặn đường", "South Dakota", "Khẩu trang", "Mô tô", "Trạm kiểm soát", "Đeo", "Lây lan", "Sự kiện", "Vùng đất", "Tài xế", "Đi qua", "GUARDIAN", "Người bản địa", "Lo sợ", "CORONA", "Bộ tộc"], "link": "https://zingnews.vn/tho-dan-my-chan-duong-hang-nghin-quai-xe-khong-deo-khau-trang-post1117534.html"}