{"id": "35977005", "header": "'Mái ấm Công đoàn' TKV - Niềm vui của gia đình công nhân khó khăn", "datetime": "2020-08-09T14:30:00.000+07:00", "summary": "Hỗ trợ xây dựng nhà từ nguồn quỹ 'Mái ấm Công đoàn' là một trong những việc làm thiết thực mà Công đoàn Than - Khoáng sản Việt Nam đặc biệt quan tâm, chú trọng trong thời gian qua.", "content": "Thông qua chương trình này đã khơi dậy được tình đoàn kết, tinh thần tương thân tương ái của đoàn viên người lao động, chung tay xây dựng nhà ở cho gia đình công nhân có hoàn cảnh đặc biệt khó khăn, giúp ổn định cuộc sống để họ yên tâm công tác.Gia đình chị Bùi Thị Yến, công nhân phân xưởng Phục vụ đời sống là một trong những gia đình có hoàn cảnh khó khăn của Công ty Than Nam Mẫu. Do không may chồng chị mất sớm, chị phải một mình chăm lo gia đình và nuôi con ăn học. Được sự quan tâm tạo điều kiện của Công đoàn Công ty Than Nam Mẫu, gia đình chị đã được Công đoàn TKV xét duyệt, hỗ trợ xây nhà từ nguồn quỹ “Mái ấm Công đoàn”.Mới đây, được sự ủy quyền của Công đoàn TKV, đoàn công tác của Công ty Than Nam Mẫu đã về thăm, tặng quà và bàn giao tiền hỗ trợ xây nhà cho gia đình chị. Căn nhà mới tuy không lớn nhưng ấm áp và đầy ắp tình cảm vì nhận được hỗ trợ xây dựng từ nguồn nguồn quỹ “Mái ấm Công đoàn” cùng sự nỗ lực của bản thân chị và sự giúp đỡ của anh em họ hàng.Gia đình chị Yến chỉ là một trong số rất nhiều gia đình công nhân lao động của Tập đoàn CN Than-Khoáng sản Việt Nam nói chung và Công ty Than Nam Mẫu nói riêng, được Công đoàn TKV hỗ trợ xây sửa nhà từ nguồn quỹ “Mái ấm Công đoàn”. Đây là hoạt động thiết thực của tổ chức Công đoàn trong việc chăm lo và bảo vệ quyền lợi chính đáng cho người lao động, đồng thời thể hiện tinh thần đoàn kết của người thợ mỏ.Những mái ấm Công đoàn được xây dựng bằng tình cảm của người lao động, do tổ chức Công đoàn phát động một lần nữa khẳng định vai trò và vị trí của tổ chức Công đoàn trong việc chăm lo đời sống cho người lao động, góp phần chung tay cùng ngành Than hỗ trợ các gia đình công nhân khó khăn về nhà ở, để họ an cư lạc nghiệp. ", "topic": "Kinh tế", "tag": ["Công đoàn Than", "Công đoàn", "Ấm", "Công đoàn TKV", "Công ty Than Nam Mẫu", "Khoáng sản Việt Nam", "Công nhân", "Đoàn viên", "Bùi Thị Yến", "Người lao động", "Niềm vui", "Thiết thực", "Yên tâm công tác", "Phân xưởng", "Chung tay", "Tương thân", "Tình đoàn kết", "Tương ái", "Chú trọng", "Gia đình"], "link": "http://tapchicongthuong.vn/bai-viet/mai-am-cong-doan-tkv-niem-vui-cua-gia-dinh-cong-nhan-kho-khan-74038.htm"}