{"id": "35972884", "header": "Bản tin COVID-19 thế giới ngày 9/8: Mỹ hơn 5 triệu ca, hàng trăm trẻ em vào viện", "datetime": "2020-08-09T06:38:00.000+07:00", "summary": "Số ca mắc COVID-19 tại Mỹ vượt 5 triệu ngày 9/8, trong khi số ca tại Brazil vượt 3 triệu.", "content": "Theo dữ liệu của Đại học John Hopkins, tổng số ca COVID-19 toàn cầu tính đến ngày 9/8 là 19.481.330 ca, trong đó 723.599 người chết, 11.901.847 người hồi phục.Mỹ, Brazil, Ấn Độ, Nga, Nam Phi, Mexico đang là những nước có số ca mắc COVID-19 cao nhất trên toàn cầu.Mỹ tiếp tục báo cáo số ca mắc COVID-19 kỷ lục hôm 8/8, với tỷ lệ hiện tại là 1/66 người Mỹ mắc bệnh.Trong khi đó, hơn 160.000 ca chết người được báo cáo tại Mỹ chiếm một phần tư tổng số ca chết người do COVID-19 trên thế giới.Trong động thái mới nhất, Tổng thống Mỹ Donald Trump ký các lệnh hành pháp nhằm hỗ trợ kinh tế cho những người Mỹ bị ảnh hưởng bởi đại dịch. Bộ Lao động Hoa Kỳ báo cáo rằng tăng trưởng việc làm của nước này chậm lại đáng kể trong tháng 7.Tiến sĩ Anthony Fauci, người đứng đầu cơ quan bệnh truyền nhiễm Mỹ, cho biết có thể có ít nhất một loại vaccine COVID-19 vào cuối năm.Brazil có gần 50.000 ca bệnh mới và 905 ca chết người chỉ trong 24 giờ. Tổng số ca mắc COVID-19 của nước này đã vượt 3 triệu ca, với số ca chết người tăng lên 100.477.Tòa án và Quốc hội Brazil tuyên bố 4 ngày quốc tang tưởng nhớ các nạn nhân của đại dịch. Hai Bộ trưởng Y tế Brazil từ chức vì những khác biệt trong cách ứng phó đại dịch với Tổng thống Brazil Bolsonaro.Hàng trăm trẻ em Mỹ đang trải qua các triệu chứng viêm có liên quan đến COVID-19, hơn nữa phần lớn các ca đều nặng và phải vào phòng chăm sóc đặc biệt. Triệu chứng này khiến các bậc cha mẹ và quan chức giáo dục Mỹ lo lắng khi trường học trên khắp cả nước đang chuẩn bị mở cửa trở lại vào mùa thu.Theo các nhà nghiên cứu, từ đầu tháng 3 đến cuối tháng 7, cơ quan kiểm soát và phòng ngừa dịch bệnh Mỹ đã ghi nhận báo cáo 570 ca các bệnh nhân trẻ tuổi, từ sơ sinh đến 20 tuổi, gặp triệu chứng mới được gọi là Hội chứng viêm đa hệ ở trẻ em (MIS-C).MIS-C được phát hiện lần đầu vào tháng 5, có liên quan đến COVID-19. Ở người trẻ, hội chứng này thường không phát triển thành các triệu chứng hô hấp song ở người trưởng thành đây là tiền đề để virus tấn công.Các nhà chức trách Anh đã phải thu hồi hàng trăm nghin bộ xét nghiệm COVID-19 vì những lo ngại về vấn đề an toàn. Cơ quan Thuốc và Quy định chăm sóc y tế kêu gọi các cá nhân và tổ chức dừng sử dụng các bộ xét nghiệm COVID-19 tại nhà của của nhà cung cấp Randox ngay lập tức. Nhà cung cấp này đã phân phối khoảng 1,3 triệu bộ xét nghiệm.Trong khi đó, hàng trăm người tập trung ở trung tâm London để tuần hành đòi trả công công bằng cho các nhân viên Hệ thống y tế quốc gia (NHS) và công nhận những việc họ làm trong đại dịch.Hơn 30 cuộc tuần hành khắp nước Anh được lên kế hoạch hôm 8/8 (giờ địa phương) và nhiều người thể hiện sự tức giận khi những gì nhân viên y tế nhận được không tương xứng với bề ngoài, như hoạt động vỗ tay động viên họ mỗi tuần. ", "topic": "Thế giới", "tag": ["Brazil", "Chậm lại", "Vượt", "Mắc bệnh", "Tổng số", "Đại dịch", "Nạn nhân", "Xét nghiệm", "Đại học John Hopkins", "Bộ Lao động Hoa Kỳ", "Trẻ em", "Bản tin", "Quốc hội Brazil", "MIS-C", "Brazil Bolsonaro", "Vaccine COVID-19", "Anthony Fauci", "Chết người", "Phòng ngừa dịch bệnh Mỹ", "Mỹ"], "link": "https://vtc.vn/ban-tin-covid-19-the-gioi-ngay-98-my-hon-5-trieu-ca-hang-tram-tre-em-vao-vien-ar562651.html"}