{"id": "35972847", "header": "Triệu tập 16 đàn em của Phú Lê liên quan đến vụ hành hung 2 phụ nữ", "datetime": "2020-08-09T06:45:34.000+07:00", "summary": "Cục Cảnh sát hình sự vừa triệu tập thêm 16 người được xác định liên quan vụ Phú Lê cử đàn em hành hung 2 phụ nữ lớn tuổi.", "content": "Chiều 8/8, trao đổi với Thanh Niên, một lãnh đạo Công an TP.Hà Nội cho biết, Phòng Cảnh sát hình sự Công an TP.Hà Nội vừa phối hợp với Cục Cảnh sát hình sự Bộ Công an triệu tập 16 đàn em của Phú Lê (tên thật là Lê Văn Phú, 40 tuổi, quê Yên Bái) và vợ là Lã Thúy Kiều (35 tuổi, quê Hà Nam) vì có liên quan đến một vụ cố ý gây thương tích.“Cơ quan điều tra đã triệu tập các đối tượng, bước đầu làm rõ vụ việc cố ý gây thương tích, sau đó mở rộng điều tra để làm rõ thêm những hành vi phạm pháp khác của nhóm đối tượng này”, vị lãnh đạo cho hay.Bước đầu, nhóm đối tượng này thừa nhận ngày 2/8 được “đại ca” Phú Lê triệu tập để đi “xử lý” hot girl Đào Chile (tên thật là Trần Thị Đào, 30 tuổi, quê tại xã Hồng Hà, H.Đan Phượng, Hà Nội).Sau khi truy lùng bất thành, Phú Lê chỉ đạo đàn em tìm về xã Hồng Hà để hành hung người thân của Đào Chile. Vợ chồng Phú Lê đã thừa nhận có liên quan đến vụ hành hung này.Trước đó, trao đổi với PV báo này, hot girl Đào Chile cho biết, chị và vợ chồng Phú Lê có xảy ra mâu thuẫn sau khi ngừng hợp tác làm ăn với nhau.Nhiều lần giải quyết không được, trưa 3/8, vợ chồng Phú Lê đã cho đàn em đến nhà hành hung khiến mẹ và dì của Đào Chile phải nhập viện cấp cứu. Đào Chile đã đến Cục Cảnh sát hình sự Bộ Công an trình báo sự việc.Tiếp nhận trình báo, khoảng 8 giờ 30 tối 5/8, lực lượng chức năng đã tổ chức bắt giữ Phú Lê và vợ là Lã Thúy Kiều (35 tuổi, quê tại H.Bình Lục, Hà Nam) để phục vụ công tác điều tra.Theo cơ quan chức năng, ngoài tội danh cố ý gây thương tích, cặp vợ chồng này còn bị điều tra thêm tội gây rối trật tự công cộng.Nguồn tin của Zing.vn cho biết, \"Giang hồ mạng\" Phú Lê thường xuất hiện trong số sự kiện về âm nhạc, đóng MV ca nhạc hay phim ngắn về chủ đề giang hồ. Một số MV ca nhạc do Phú Lê hát và diễn xuất thu hút hàng triệu lượt xem trên YouTube.Ngoài ra, Phú Lê còn tham gia đóng phim. Người đàn ông này xăm trổ, thường xuyên đeo dây chuyền màu vàng gắn huy hiệu đại bàng, tay đeo nhẫn hình rồng.Còn Lã Thúy Kiều thường livestream để quảng cáo các sản phẩm có tác dụng như thuốc chữa bệnh. Bà Kiều từng bị cơ quan chức năng ở Hà Nội xử phạt hành chính do bán hàng không rõ nguồn gốc. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Cục cảnh sát hình sự", "Lã Thúy Kiều", "Lê Văn Phú", "Hành hung", "Đàn em", "Đào Chile", "Trần Thị Đào", "Cố ý gây thương tích", "H.Đan Phượng", "Lớn tuổi", "Hồng Hà", "Phụ nữ", "Công an thành phố hà nội", "Hà Nam", "Đại ca", "Phạm pháp", "H.Bình Lục", "Hot girl", "Yên Bái"], "link": "http://ngaynay.vn/24-7/trieu-tap-16-dan-em-cua-phu-le-lien-quan-den-vu-hanh-hung-2-phu-nu-178315.html"}