{"id": "35971346", "header": "Nam bệnh nhân mắc Covid-19 đi nhiều quán bar tại Đà Nẵng, Hội An", "datetime": "2020-08-08T21:19:00.000+07:00", "summary": "Nam bệnh nhân (BN) 792 trước khi mắc Covid-19, từng đi nhiều quán bar tại TP Đà Nẵng và Hội An.", "content": "21 ca mắc Covid-19 mới công bốTối nay, Bộ Y tế đã công bố thêm 21 ca mắc Covid-19 mới, trong đó Quảng Nam có 2 ca, Sở Y tế tỉnh đã thông tin lịch trình di chuyển của 2 ca này. (SN 1995, nam, đường Hùng Vương, phường Cẩm Phô, TP Hội An) Từ 17 đến 25/7, hằng ngày BN vào thăm bố tại phòng 616 Khoa Nội thận - Nội tiết BV Đa khoa Đà Nẵng.Lúc 19h ngày 17/7, BN ghé 3 điểm ở Đà Nẵng gồm: quán bar Hair of the Dog (số 6 Trần Quốc Toản), đến 21h, BN đến làm việc tại quán bar Nuna Louge (số 100 Yên Bái), thỉnh thoảng có ghé Kyoto Louge (số 202 Bạch Đằng).Từ tối 19 đến trưa 20/7, BN nghỉ ngơi và gặp mặt bạn bè tại Premier Village Đà Nẵng Resort.Ngày 26/7, BN về nhà tại đường Hùng Vương, phường Cẩm Phô. Từ 21h ngày 27 đến 0h ngày 28/7, BN đến quán bar Hair of the Dog (phường Cửa Đại, TP Hội An), rồi về nhà.Trong khoảng thời gian này, có gần 20 người ở Đà Nẵng và Hội An tiếp xúc trực tiếp với BN.Từ ngày 28/7 đến 7/8, BN ở nhà, ít tiếp xúc, có đi siêu thị Vinmart (số 60 Hùng Vương, TP Hội An), 2 ngày 1 lần.Ngày 5/8, BN có đến khu cách ly trường CĐ Điện Lực Miền Trung để gửi đồ cho bảo vệ chuyển cho người thân. Sau đó, BN được lấy mẫu xét nghiệm tại trạm Y tế Cẩm Phô và cách ly tại nhà.Ngày 8/8, BN được chuyển điều trị tại BV Đa khoa TƯ Quảng Nam.Hiện BN không sốt, giảm khứu giác. (SN 1964, nam, trú tổ 1, thôn Sơn Viên, xã Duy Nghĩa, huyện Duy Xuyên).Lúc 8-10h30 ngày 14/7, BN cùng 2 người con trai đến khám bệnh tại Phòng khám, sau đó lên tầng 6 Khoa Thận - Tiết niệu, BV Đa khoa Đà Nẵng, rồi BN về nhà.Từ ngày 15 đến 20/7, BN ở nhà, không đi đâu, chỉ tiếp xúc với những người trong gia đình, hàng xóm và người mua hàng hóa (nhà BN có bán tạp hóa).Lúc 8h ngày 21/7, BN cùng con trai nhập viện điều trị tại phòng 603 Khoa Thận - Tiết niệu, BV Đà khoa Đà Nẵng.Từ ngày 21 đến 22/7, BN ở tại bệnh phòng chỉ tiếp với những người trong phòng và người nhà BN.Lúc 10h ngày 23/7, BN xuất viện cùng con trai về nhà bằng xe máy (khoảng thời gian này con trai BN có tiếp xúc với BN 428).Từ ngày 23/7 đến 4/8, BN ở tại nhà và không đi đâu. Trong khoảng thời gian này có ông N.Ng (Lương y) thường xuyên đến nhà chữa trị chữa bệnh BN.Ngày 26/7, con trai BN đi khai báo y tế và được cho cách ly tại nhà. Ngày 5/8, BN được lấy mẫu xét nghiệm và hướng dẫn cách ly tại nhà.Ngày 8/8, BN được chuyển điều trị tại BV Đa khoa TƯ Quảng Nam. ", "topic": "Pháp luật", "tag": ["Quán bar", "HAIR", "Hội An", "DOG", "Nuna Louge", "Kyoto Louge", "Cẩm Phô", "BV đa khoa Đà Nẵng", "Bệnh nhân", "Quảng Nam", "Premier Village Đà Nẵng Resort", "Ghé", "Đà Nẵng", "Đường Hùng Vương", "Tiếp xúc", "Trần quốc toản", "CĐ Điện lực miền Trung", "Nội tiết", "Khoa nội", "Hùng vương"], "link": "https://vietnamnet.vn/vn/thoi-su/nam-benh-nhan-mac-covid-19-di-nhieu-quan-bar-tai-da-nang-hoi-an-664768.html"}