{"id": "35979558", "header": "Việt Nam, EVFTA và câu chuyện kinh doanh giữa mùa dịch Covid-19", "datetime": "2020-08-09T19:14:00.000+07:00", "summary": "Những cam kết cao chưa từng có mà Việt Nam đã thể hiện trong Hiệp định thương mại tự do với Liên minh châu Âu (EVFTA) cộng với việc bản FTA thế hệ mới này chính thức có hiệu lực đúng lúc tâm điểm dịch bệnh Covid-19 đang gay gắt, dường như không làm suy giảm sức hấp dẫn của EVFTA mà trái lại càng làm cho nó thêm nổi bật.", "content": "Một tin mừng cho Việt Nam khi hiệp định EVFTA có hiệu lực, cụ thể dành cho người trồng cà phê là câu chuyện mà nhật báo chuyên về kinh tế có tiếng của Pháp, tờ Les Echos (Tiếng vọng) nêu lên mới đây. Đó là việc việc phong tỏa tại nhiều nước trên thế giới do đại dịch Covid-19 đã khiến cho tiêu thụ cà phê tại nhà tăng lên. Loại cà phê này thường được gọi là cà phê hòa tan mà chủ yếu được sản xuất từ loại cà phê robusta. Việt Nam là nhà xuất khẩu hàng đầu thế giới về loại cà phê này, đa số trồng tại vùng đất đỏ bazan Buôn Mê Thuột.Báo Les Echos phân tích thêm, giá cà phê robusta (còn gọi là cà phê vối) đã tăng lên, và xu hướng này vẫn tiếp tục trong trung hạn, còn loại arabica (cà phê chè) lại giảm xuống. Robusta được sử dụng làm cà phê hòa tan bán cho các gia đình, và tiêu thụ tại nhà sẽ còn kéo dài cùng với nhu cầu làm việc từ xa – theo dự báo của các nhà phân tích Rabobank được Les Echos trích dẫn.Câu chuyện mà tờ Les Echos nêu lên tương tự với phương ngữ Việt Nam vẫn hay gọi “trong rủi có may” hoặc áp với đời sống kinh tế hiện đại là “trong nguy có cơ”. Tuy nhiên, doanh nghiệp cà phê Việt Nam liệu có quan tâm đến cái “trend” này hay không, vấn đề cũng hãy còn bỏ ngỏ.Đáng quan tâm hơn câu chuyện cà phê hòa tan, thứ cà phê vốn không được giới nghiền cà phê ưa chuộng với cái tên dè bỉu là “cà phê hội nghị” nay bỗng lên ngôi cho thấy một câu chuyên to lớn hơn là chuyện kinh doanh giữa mùa dịch nay khi mà EVFTA đã có hiệu lực. Tức là doanh nghiệp Việt Nam đã có một cây gậy, một cánh tay nối dài khai mở một thị trường. Nhưng khai mở thế nào, kinh doanh thế nào là vấn đề mà doanh nghiệp phải đương đầu.BÌnh luận về câu chuyện kinh doanh giữa mùa dịch cũng như những tâm sự thường thấy “do khó khăn này nọ (mà Covid-19 hẳn là một lý do không thể tốt hơn) cản trở kinh doanh” của không ít doanh nghiệp Việt, tại một hội thảo cuối tháng 7/2020 về đổi mới mô hình kinh doanh và cạnh tranh tổ chức ở Hà Nội, ông Stephen Bùi- Phó Chủ tịch Hiệp hội Doanh nhân và Đầu tư Việt Nam –Hàn Quốc có kể một câu chuyện, chỉ trong vòng có mấy tháng mùa dịch Covid-19 mà có một số ến mấy công ty chuyên về trang thiết bị y tế vốn thuộc loại làng nhàng ở xứ sở kim chi bỗng vọt lên trở thành công ty “tỷ đô” khiến thương trường Hàn Quốc không khỏi ngạc nhiên.“Đây cũng là điều ít thấy ở Hàn Quốc song trên hết là nó cho thấy, cơ hội lúc nào cũng có, vấn đề là cái tầm cộng thêm một chút “liều” của lãnh đạo doanh nghiệp. Điều này cũng hoàn toàn có thể xảy đến được với doanh nghiệp Việt Nam’- ông Stephen Bùi nhìn nhận.Cũng tại hội thảo trên, TS Cấn Văn Lực và nhóm cộng sự của ông đã dày công nghiên cứu và chia sẻ với cộng đồng doanh nghiệp một số “trend” mới về đầu tư kinh doanh giữa mùa dịch Covid-19. Một xu hướng như vậy là đầu tư vào những tài sản an toàn hơn. Xu hướng thứ hai là mua – bán, sáp nhập (M&A) sẽ gia tăng mạnh. Xu hướng thứ ba là cắt giảm chi phí và nhân sự sẽ diễn ra một cách quyết liệt.Các xu hướng tiếp theo bao gồm cấu trúc lại chuỗi cung ứng và đầu tư, áp dụng công nghệ và thay đổi cách thức làm việc và cuối cùng là là tâm lý và hành vi người tiêu dùng và nhà đầu tư thay đổi, đòi hỏi các doanh nghiệp phải định hình lại cách thức cung cấp sản phẩm, dịch vụ.Liên quan đến xu hướng cuối cùng ở trên, tại hội nghị toàn quốc về triển khai hiệp định EVFTA do Chính phủ tổ chức mới đây tại Hà Nội, nhiều con số khảo sát người tiêu dùng và thị trường EU được ông Nguyễn Thành Hưng- Chủ tịch Hiệp hội Thương mại điện tử Việt Nam chia sẻ là rất đáng quan tâm đó là xu hướng thương mại điện tử xuyên biên giới sẽ tiếp tục gia tăng với khu vực EU.Cụ thể hơn ông Hưng cho biết 71% người tiêu dùng EU được khảo sát cho biết họ sẽ mua hàng xuyên biên giới ở EU. Cùng đó 82% người tiêu dùng EU mua sản phẩm của thương hiệu quảng cáo bằng ngôn ngữ của nước họ. “Như vậy điều doanh nghiệp cần làm ở đây là khai thác tốt dữ liệu số, nền tảng số. Đó là cơ hội chứ không phải nói đâu xa”- ông Hưng kết luận.Việt Nam là một thành công trong ứng phó với đại ôn dịch Covid-19 thì doanh nghiệp Việt Nam cũng có thể là một ví dụ về thành công trong kinh doanh giữa mùa dịch. Trong bối cảnh đó EVFTA với những ưu đãi nên được xem là yếu tố hỗ trợ. Điều tiên quyết ở đây vẫn phải đi từ nội lực doanh nghiệp và quyết tâm đổi mới chính mình.Hơn lúc nào hết, các doanh nghiệp cần phải thay đổi tư duy tiếp cận toàn cầu, nỗ lực chủ động nâng cao năng lực sản xuất nội tại, cải thiện khả năng tham gia thương mại quốc tế để nắm bắt thời cơ, vượt qua thách thức, chinh phục thành công thị trường EU, tiến sâu vào chuỗi giá trị quốc tế. ", "topic": "Kinh tế", "tag": ["Les Echos", "Cà phê robusta", "Báo Les Echos", "Dịch", "Có hiệu lực", "Câu chuyện", "Cà phê chè", "Cà phê vối", "Kinh doanh", "Cà phê", "Hòa tan", "Nêu lên", "Tiếng vọng", "Tin mừng", "Chưa từng có", "Đúng lúc", "Buôn mê thuột", "Bazan", "Liên minh châu âu", "Phương ngữ"], "link": "https://congthuong.vn/viet-nam-evfta-va-cau-chuyen-kinh-doanh-giua-mua-dich-covid-19-141896.html"}