{"id": "35977032", "header": "Bí mật 'cha truyền con nối' của 'thần đèn' nâng công trình 1.500 tấn lên cao hơn 2m ở Cà Mau", "datetime": "2020-08-09T14:26:00.000+07:00", "summary": "Những ngày qua, người dân ở mảnh đất tận cùng Tổ quốc bàn tán xôn xao chuyện Tòa thánh thất Cao Đài nặng khoảng 1.500 tấn, tọa lạc trên đường Phan Ngọc Hiển, phường 5, TP.Cà Mau được nâng lên cao hơn 2m như một phép màu. Người thực hiện điều thần kỳ ấy là 'thần đèn' Nguyễn Văn Lý, 57 tuổi, ngụ huyện Chợ Mới, tỉnh An Giang.Những tâm sự của người làm nghề đặc biệt và ngày cúng Tổ", "content": "Những ngày cuối tháng Bảy, PV ĐS&PL có mặt tại Tòa thánh thất Cao Đài, phường 5, TP.Cà Mau để tận mắt chứng kiến “thần đèn” Nguyễn Văn Lý thi công nâng công trình lên 2,2m so với mặt đất. Được mục sở thị, PV nhận thấy, những người thợ làm công việc này rất tỉ mỉ và công phu. Theo tìm hiểu, Tòa thánh thất có tổng chiều ngang 13m, dài 36m, nặng khoảng 1.500 tấn.Trao đổi với PV, ông Lý nói: “Muốn nâng Tòa thánh thất lên cao, tôi phải ước lượng cân nặng của công trình rồi tiến hành chuẩn bị các dụng cụ (con đội, pa lăng (xích kéo), máy bắn, máy cắt, máy hàn, gỗ...). Ở công trình này, chúng tôi phải sử dụng 81 con đội, tương đương hơn 4.000 tấn (mỗi con đội có thể chịu được trọng lực 50 tấn - PV). Công việc này thoạt nhìn thì thấy đơn giản nhưng khi bắt tay vào làm thì khó khăn trăm bề. Bởi, ngoài những kỹ thuật vốn có, người thợ phải sử dụng “trí thông minh tuyệt diệu” để làm”.Sau khi chuẩn bị xong mọi công đoạn, việc chính của “biệt đội thần đèn” là phá nền, đào sâu xuống phần móng. Tiếp đó, dùng gỗ, cát để giữ các vị trí mố trụ, cột móng. Cuối cùng, niêm cột cho chắc chắn rồi bắt đầu cắt từng cây cột, cắt xong cây nào thì gài con đội vào đó. Khi nâng lên đến mức yêu cầu, người thợ sẽ tiến hành đổ từng cây cột cố định kết nối phần móng với phần đà.Cũng theo ông Lý, biệt đội “thần đèn” được ông đưa về từ làng “thần đèn” thuộc huyện Chợ Mới, tỉnh An Giang có tất cả 45 người để thi công Tòa thánh thất Cao Đài Cà Mau. Công trình này được thực hiện thủ công, không có sự can thiệp của máy móc. Sử dụng máy móc, nếu người điều khiển không thành thạo hoặc không kiểm soát được lực sẽ khiến công trình bị nghiêng, dễ gây đổ, sập công trình.Nhắc lại chuyện nghề, ông Nguyễn Văn Lý cho biết, cơ duyên đến với nghề này cũng từ một dịp rất tình cờ. Trước đây, gia đình vốn có truyền thống làm nghề mộc, chuyên cất nhà bằng gỗ. Đến năm 1993, Nhà nước đầu tư mở rộng con lộ huyết mạch của huyện nên hầu như nhà nào cũng phải di dời. Trằn trọc suy nghĩ nhiều ngày, cuối cùng cha ông đã nảy ra ý tưởng dời cả căn nhà sang vị trí mới mà không cần phải tháo dỡ. Và ở lần ấy, thành công đã ngoài mong đợi...Sau lần thành công di dời nhà gỗ, cha của ông đã tìm tòi “cải tiến” kỹ thuật rồi nhận các công trình di dời nhà cho bà con địa phương. Ông Lý cũng từ ấy theo phụ giúp cha, học hỏi kinh nghiệm khoảng 2 năm thì “ra riêng” và bắt đầu đi “tác chiến” di động một mình.Đến năm 2000, ông Lý mới tìm tòi, nghiên cứu cách di dời nhà tường. Ban đầu, ông chỉ nhận làm những ngôi nhà nhỏ, có kết cấu đơn giản để lấy kinh nghiệm. Dần dà thạo nghề, ông bắt đầu thử sức những công trình lớn hơn.Trải qua 25 năm “hành nghề”, ông không nhớ nổi mình đã di dời, nâng nền bao nhiêu căn nhà. Nhưng có một điều ông chắc chắn, nghề này đã giúp cho các gia đình và xã hội tiết kiệm được rất nhiều công sức, tiền bạc... Hơn thế nữa, để gia chủ tin tưởng “chọn mặt gửi vàng”, người làm nghề phải đặt cái tâm của mình lên hàng đầu.Ông Nguyễn Văn Lý chia sẻ thêm: “Nghề “thần đèn” rất đặc biệt, bởi từ xưa đến nay chưa có trường lớp nào dạy, chủ yếu là cha truyền - con nối. Để thuận tiện cho công việc, tôi đã lập doanh nghiệp và tiến hành ký kết, thanh lý hợp đồng với tổ chức, cá nhân có nhu cầu”.Đứng nhìn công trình sắp hoàn thành, ông Lý luôn nở nụ cười mãn nguyện vì không xảy ra bất cứ sai sót nào trong quá trình thực hiện. Lại thêm một công trình nữa của sự sáng tạo, tài “phù thủy” của “thần đèn” Nguyễn Văn Lý. Vài ngày nữa, ông Lý sẽ cùng các cộng sự tiếp tục rong ruổi khắp ba miền “xử lý” những công trình tiếp theo. ", "topic": "Văn hóa", "tag": ["Nguyễn Văn Lý", "TP.Cà Mau", "Đường Phan Ngọc Hiển", "Con đội", "Ông lý", "Tòa thánh", "Lên cao", "Cha", "Nâng", "Công trình", "Cúng", "Nâng lên", "Làm nghề", "Chợ Mới", "Truyền", "Cà Mau", "Tận cùng", "Phép màu", "Người thợ", "Phù thủy"], "link": "https://doisongphapluat.com/doi-song/gia-dinh-tinh-yeu/bi-mat-cha-truyen-con-noi-cua-than-den-nang-cong-trinh-1500-tan-len-cao-hon-2m-o-ca-mau-a333914.html"}