{"id": "35970756", "header": "Lịch trình của gia đình 5 người ở Bắc Giang nhiễm Covid-19", "datetime": "2020-08-08T20:04:00.000+07:00", "summary": "5 thành viên trong một gia đình ở Bắc Giang đã nhiễm Covid-19, trong đó có 4 người từng đi du lịch Đà Nẵng trong tháng 7.", "content": "Ban chỉ đạo quốc gia về phòng, chống dịch Covid-19 chiều tối nay (8/8) đã thông báo tỉnh Bắc Giang thêm 2 ca nhiễm virus SARS-CoV-2 là bệnh nhân (BN) 793 (nam, 58 tuổi) và 794 (nam, 2 tuổi) ở chung một nhà tại thôn Đồng Chu, xã Yên Định (Sơn Động).BN 793 là ông nội của BN 794 và BN 744; là bố của BN 673 và là chồng của BN 674.Như vậy, lần lượt 5 thành viên trong gia đình ở thôn Đồng Chu đều đã nhiễm Covid-19. Hiện còn vợ của BN 673 đang được theo dõi sức khỏe chặt chẽ tại Bệnh viện Bệnh Nhiệt đới Trung ương.Ban chỉ đạo chống dịch tỉnh Bắc Giang cũng đã thông báo về lịch trình của 2 ca nhiễm mới. Từ ngày 21-24/7, BN cùng bố, mẹ, chị gái, bà nội, bà ngoại đi du lịch Đà Nẵng (cháu bé có lịch trình di chuyển tại Đà Nẵng và trở về lưu trú một đêm tại TP Bắc Giang như các BN 673, 674 và 744). không đi du lịch Đà Nẵng. Tối 25/7, BN vào khu nhà cũ tại thôn Tiên Lý, xã Yên Định ngủ không tiếp xúc với ai.Sáng ngày 26/7, BN từ nhà cũ về tiếp xúc với các thành viên trong gia đình là những người đi Đà Nẵng về.Sáng ngày 27/7, BN phun thuốc trừ sâu tại vườn nhà, sau đó vào nhà một người quen ở thôn Tiên Lý tắm nhờ, tại đây có tiếp xúc với một cháu nhỏ.Sáng ngày 28/7, BN 793 đi lấy đồ người nhà gửi và mua nước mắm tại một cửa hàng tạp hóa trong thôn.Ngày 30/7, BN tiếp xúc với một cháu bé ở thôn Tiên Lý. Chiều tối cùng ngày, BN đến phòng làm việc của Hội Nông dân trên tầng 3 của trụ sở UBND xã Yên Định lấy sổ khám bệnh và về nhà, không tiếp xúc với ai.Tỉnh Bắc Giang tiếp tục cho rà soát lịch trình di chuyển, tiếp xúc của BN 793.Từ 21 đến 24/7: Nghỉ tại Khách sạn Tây Bắc, đường Hà Bổng, quận Sơn Trà.Ngày 21/7, đến nhà hàng Trần, đường Nguyễn Văn Linh; chùa Linh Ứng; bãi biển Mỹ Khê; nhà hàng Cội Nguồn, quận Sơn Trà.Ngày 22/7, đi Bà Nà Hill, Lavender - Bà Nà Hill; bãi biển Mỹ Khê; nhà hàng Hồng Phúc, đường Nguyễn Tri Phương, khu Chợ đêm.Ngày 23/7, đến Vincom; nhà hàng Sơn Dương, đường Xô Viết - Nghệ Tĩnh, quán Massage An.Ngày 23/7, đến TP Hội An; nhà hàng Golden Light - Hội An.Ngày 24/7, tại TP Đà Nẵng, gia đình đến nhà hàng Trúc Lâm Viên, đường Trần Quý Cáp; Ngũ Hành Sơn; nhà hàng ông Tạ, đường Nguyễn Chí Thanh, TP Đà Nẵng.21h ngày 24/7, cả gia đình cùng đi trên chuyến bay VN7198 từ Đà Nẵng về Nội Bài. Sau đó, cả 6 người đi ô tô riêng về TP Bắc Giang vào 23h30, nghỉ tại Khách sạn Thắng Lợi, đường Cả Trọng (TP Bắc Giang).9h sáng 25/7, cả gia đình cùng đi ăn sáng tại quán bún ở số 207, đường Cả Trọng; sau đó về nhà tại thôn Đồng Chu, xã Yên Định bằng xe ô tô riêng.: ", "topic": "Pháp luật", "tag": ["Bắc Giang", "Sơn Động", "Thôn Đồng Chu", "Yên Định", "Lịch trình", "Thôn Tiên Lý", "Nhiễm", "Bệnh nhân", "SARS-COV-2", "Đà Nẵng", "Bệnh viện Bệnh Nhiệt", "UBND xã Yên Định", "Ban chỉ đạo", "Ông nội", "Ở chung", "Du lịch", "Nhiễm virus", "Dịch", "Khách sạn Tây Bắc", "Ca nhiễm"], "link": "https://vietnamnet.vn/vn/thoi-su/lich-trinh-cua-gia-dinh-5-nguoi-o-bac-giang-nhiem-covid-19-664758.html"}