{"id": "35974297", "header": "Biểu tình sau vụ nổ Beirut: 728 người bị thương, Thủ tướng kêu gọi bầu cử sớm", "datetime": "2020-08-09T08:59:10.000+07:00", "summary": "Ít nhất 728 người đã bị thương khi tham gia các cuộc biểu tình ở thủ đô Beirut của Li-băng để phản đối chính phủ sau vụ nổ kinh hoàng khiến 158 người thiệt mạng và 5.000 người khác bị thương.", "content": "Theo , quân đội hôm qua (8/8) đã được điều động đến nhiều khu vực ở thủ đô Beirut để hỗ trợ cảnh sát lập lại tình hình.728 người đã bị thương, theo Al Jazeera, và 1 sĩ quan đã thiệt mạng vì ngã xuống từ thang máy sau khi bị đám đông người biểu tình đuổi theo vào một tòa nhà.Nhiều người ném đá, chai lọ, vật liệu nổ về phía cảnh sát, buộc lực lượng an ninh phải xịt hơi cay để giải tán.Giới truyền thông đưa tin đạn cao su và cả đạn thật đã được cảnh sát sử dụng. Hình ảnh từ hiện trường cho thấy nhiều người nằm la liệt trên phố với những vết thương nặng.Trong bối cảnh bạo lực gia tăng, Thủ tướng Li-băng Hassan Diab tuyên bố sẽ yêu cầu tổ chức bầu cử quốc hội sớm, vì “đây là cách duy nhất để giải quyết tình hình”.Các cuộc biểu tình và bạo loạn trên quy mô lớn đã nổ ra ở Beirut sau vụ nổ 2.750 tấn ammonium nitrate ở cảng biển khiến 158 người thiệt mạng, 5.000 người bị thương và 300.000 người mất nhà cửa.Nguyên nhân vụ nổ hiện đang được điều tra. Nhưng người dân Beirut đã đổ lỗi cho chính phủ vì không quản lý chặt việc lưu trữ vật liệu dễ cháy.Trong khi hàng ngàn người đang đổ xuống đường biểu tình, thì nhiều người dân địa phương khác, cùng nhân viên cứu hộ và các tình nguyện viên vẫn đang đào bởi đống đổ nát để tìm người sống sót, và hỗ trợ những người mất nhà cửa. ", "topic": "Thế giới", "tag": ["Lebanon", "Beirut", "Người biểu tình", "Biểu tình", "Vụ nổ", "Người bị thương", "Hơi cay", "Bầu cử", "Thủ tướng", "Bị thương", "Al jazeera", "Kêu gọi", "Thủ đô", "Cảnh sát", "Tòa nhà", "Kinh hoàng", "Ném đá", "Hassan Diab", "Lập lại", "Đạn thật"], "link": "https://www.tienphong.vn/the-gioi/bieu-tinh-sau-vu-no-beirut-728-nguoi-bi-thuong-thu-tuong-keu-goi-bau-cu-som-1702475.tpo"}