{"id": "35978801", "header": "Kết quả xét nghiệm trợ lý giám đốc tiếp xúc gần BN785", "datetime": "2020-08-09T17:46:49.000+07:00", "summary": "Sau khi trở về quê nhà, anh trợ lý giám đốc đến trạm y tế khai báo, hai ngày trước anh có tháp tùng giám đốc đến gặp và làm việc với đối tác - nay là bệnh nhân 785.", "content": "Chiều 9-8, Trung tâm Y tế thị xã Hoàng Mai (Nghệ An), cho biết kết quả xét nghiệm anh PVH (25 tuổi, quê xã Quỳnh Lộc, thị xã Hoàng Mai)- trường hợp F1 tiếp xúc gần với BN 785, âm tính lần một với virus SAR-CoV-2.Hiện anh H. đang được cách ly y tế, theo dõi sức khỏe và Trung tâm Kiểm soát bệnh tật tỉnh Nghệ An sẽ lấy mẫu xét nghiệm COVI-19 lần hai.Trước đó, anh H. làm trợ lý giám đốc ở Khu công nghiệp Hà Bình Phương (Thường Tín, Hà Nội).Ngày 6-8, anh H. đi cùng giám đốc đến gặp đối tác (đóng ở Khu công nghiệp Thăng Long 2, Hưng Yên) để làm việc và các bên đều đeo khẩu trang, giữ khoảng cách. Sau đó, anh H. đi đến quán nước, về nhà nghỉ ở Lĩnh Nam (Hà Nội) và có đi ăn với bạn gái.Tối cùng ngày, anh H. đi ra bến xe Nước Ngầm (Hà Nội) đi xe khách Thăng Long về quê nhà ở Nghệ An. Anh Hùng xuống xe trên quốc lộ 1A (đoạn qua thị xã Hoàng Mai) rồi đi taxi về nhà và có tiếp xúc với bà ngoại. Ngày hôm sau, gia đình anh H. đổ móng nhà và anh có tiếp xúc, ăn uống với 15 người gồm thợ, bố, mẹ, anh, chị em.Đêm 7-8, anh Hùng đến nhà bạn và uống rượu, tiếp xúc với khoảng 7 người. Đến sáng 8-8, khi nghe công bố các ca bệnh dương tính với COVID-19, trong đó có đối tác là BN 785, anh liền đến Trạm Y tế Quỳnh Lộc để khai báo và cách ly.Trung tâm Y tế thị xã Hoàng Mai đã chỉ đạo Trạm Y tế Quỳnh Lộc tiến hành phun khử khuẩn, xử lý môi trường tại gia đình anh H. và những nơi anh H. đã từng đi đến. Hơn 22 trường hợp tiếp xúc gần với anh H. đang được cách ly tại nhà. ", "topic": "Pháp luật", "tag": ["BN785", "PVH", "Trợ lý", "Xét nghiệm", "Tiếp xúc", "Quỳnh Lộc", "Tháp tùng", "Khai báo", "Dương Đình Chỉnh", "Trạm y tế", "Bệnh nhân", "SAR-COV-2", "COVI-19", "Lấy mẫu", "Giám đốc", "Công thức 1", "Quê nhà", "Đối tác", "Hoàng Mai", "PGS.TS"], "link": "https://plo.vn/suc-khoe/ket-qua-xet-nghiem-tro-ly-giam-doc-tiep-xuc-gan-bn785-930375.html"}