{"id": "35976252", "header": "Người dùng Facebook Việt Nam cần tỉnh táo trước thông tin giả mạo", "datetime": "2020-08-09T12:19:00.000+07:00", "summary": "Thời gian gần đây, không ít người sử dụng Facebook tại Việt Nam tiếp tục bị 'lừa' khi liên tục đăng, chia sẻ thông tin không cho Facebook chia sẻ quyền riêng tư, thông tin cá nhân của mình…", "content": "Theo ghi nhận của phóng viên Báo Quân đội nhân dân Điện tử, mấy ngày vừa qua, status dưới đây đang được người dùng Facebook lan truyền với tốc độ nhanh chóng mặt: “Đừng quên ngày mai bắt đầu điều lệ mới của Facebook, nơi họ có thể sử dụng ảnh của bạn. Đừng quên hạn chót ngày hôm nay!!! Nó có thể được sử dụng trong các trường hợp kiện tụng chống lại bạn ở tòa án. Tất cả những gì bạn từng đăng đều trở thành công khai từ hôm nay ngay cả những tin nhắn đã bị xóa hoặc những bức ảnh không được cho phép. Không tốn gì cho một bản sao và dán đơn giản, sẽ an toàn hơn là hối hận. Kênh 13 Tin tức đã nói về sự thay đổi trong chính sách quyền riêng tư của Facebook.Tôi không cho Facebook hoặc bất kỳ thực thể nào liên quan đến Facebook được phép sử dụng hình ảnh, thông tin, tin nhắn hoặc bài đăng của tôi, cả quá khứ và tương lai. Với tuyên bố này, tôi nghiêm cấm Facebook tiết lộ, sao chép, phân phối, hoặc thực hiện bất kỳ hành động nào khác chống lại tôi dựa trên trang cá nhân này và / hoặc nội dung của nó. Nội dung của trang cá nhân này là thông tin riêng tư và bí mật. Việc vi phạm quyền riêng tư có thể bị luật pháp trừng phạt (UCC 1-308-1 1 308-103 và quy định Rome).Lưu ý: Facebook bây giờ là một thực thể công khai. Tất cả các thành viên của Facebook phải đăng một bản thông báo như thế này để tránh phiền hà sau này. Nếu bạn thích, bạn có thể sao chép và dán phiên bản này. Nếu bạn không đưa ra một tuyên bố như thế này, nó sẽ bị hiểu nhầm là bạn cho phép Facebook sử dụng các bức ảnh của bạn, cũng như thông tin chứa trong các bài viết cập nhật của bạn về trạng thái hoặc hồ sơ cá nhân. TÔI KHÔNG ĐỒNG Ý CHO FACEBOOK CHIA SẺ ẢNH HOẶC TIN!”Đây không phải là lần đầu tiên, tình trạng này xuất hiện trên mạng Facebook, trò “lừa đảo” này đã từng xuất hiện từ năm 2015, 2018, 2019 và đã được các chuyên gia, hãng bảo mật cảnh báo nhiều lần.Nhận định về vấn đề này, ông Nguyễn Văn Cường, Trưởng phòng An ninh mạng, thuộc Tập đoàn công nghệ Bkav cho phóng viên Báo QĐND Điện tử biết, đây là những thông tin giả mạo nhằm mục đích câu like share tăng lượng view. Người dùng chú ý tìm hiểu thật kỹ thông tin trước khi like share. Nếu có thay đổi chính sách thật thì Facebook sẽ có những thông báo chính thức chứ không theo hình bắt mọi người share tin như này.Trước đó, chính Facebook cũng phải lên tiếng để cảnh báo người dùng về những trò “lừa đảo” này: “Bất cứ ai sử dụng Facebook đều toàn quyền sở hữu và kiểm soát nội dung cũng như những thông tin mà họ đăng tải, như đã nêu rõ trong điều khoản của chúng tôi. Người dùng có thể kiểm soát cách chia sẻ nội dung và thông tin đó. Đây luôn là chính sách của Facebook và sẽ luôn là như vậy”.Như vậy, có thể nói rằng, đây chỉ là một loại tin giả, không có nội dung chính xác, người sử dụng mạng xã hội Facebook tại Việt Nam cần tỉnh táo, chọn lọc thông tin. Đồng thời nâng cao tinh thần cảnh giác trước những thông tin thu nhận từ các mạng xã hội; nói không với các tin đồn, không nghe theo và không lan truyền thông tin không xác thực; kịp thời thông báo đến cơ quan chức năng các trường hợp đăng thông tin bịa đặt, sai sự thật... ", "topic": "Công nghệ ", "tag": ["Riêng tư", "Facebook", "Giả mạo", "Người dùng", "UCC", "Thực thể", "Điều lệ", "Nghiêm cấm", "Nội dung", "Hạn chót", "Sao chép", "Kiện tụng", "Tin nhắn", "Hồ sơ cá nhân", "Chống lại", "Bức ảnh", "Phiền hà", "Công khai", "Tuyên bố", "Thông tin"], "link": "https://www.qdnd.vn/khoa-hoc-cong-nghe/trong-nuoc/nguoi-dung-facebook-viet-nam-can-tinh-tao-truoc-thong-tin-gia-mao-631120"}