{"id": "35970047", "header": "Nóng: Không khởi tố vụ án ông Bùi Quang Tín rơi lầu", "datetime": "2020-08-08T18:31:13.000+07:00", "summary": "Công an TP.HCM xác định ông Tín tự rơi từ tầng 14 xuống sân giếng trời chung cư, không có dấu hiệu tội phạm nên không khởi tố vụ án.", "content": "Ngày 8-8, một nguồn tin cho biết Cơ quan CSĐT Công an TP.HCM đã ra quyết định không khởi tố vụ án hình sự vụ việc tiến sĩ, luật sư Bùi Quang Tín (45 tuổi, ngụ TP.HCM) rơi lầu tại Chung cư New Sài Gòn (huyện Nhà Bè) và những tố giác tội phạm liên quan.Vụ việc xảy ra hồi 17 giờ 20 phút ngày 5-4. Ông Tín được xác định rơi lầu tử vong ở khu vực giếng trời tầng trệt Block D2 (Chung cư New Sài Gòn). Ông LVA (58 tuổi, ngụ huyện Nhà Bè) sau đó đã trình báo vụ việc lên Công an TP.HCM.Kết quả xác minh, điều tra lấy lời khai những người liên quan, cho thấy trưa ngày 5-4, ông Tín mang theo chai rượu đến căn hộ của ông Trần Việt Dũng ở chung cư New Sài Gòn để cùng ăn uống cùng ông Dũng và Nguyễn Đức Trung, Lê Trung Nhân, Nguyễn Anh Vũ, Bùi Hữu Toàn, Phùng Văn Ứng, Ông Văn Năm và Nguyễn Văn Nguyên.Cả nhóm đang ngồi uống rượu bia thì ông Tín tới nên ông Dũng đã lấy một ghế gỗ màu trắng, không có phần lưng tựa (kết quả giám định là dấu vết gãy cũ) tại khu vực ban công phơi quần áo trong căn hộ để cho ông Tín ngồi.Cả nhóm ngồi ăn uống. Đến khoảng 15 giờ 22 phút, ông Vũ ra về rồi đến ông Nhân. 16 giờ 30 phút, ông Dũng đưa các ông Toàn, Năm, Nguyên, Ứng ra thang máy, xuống tầng trệt ra về.Khi ông Dũng lên lại căn hộ thì thấy ông Trung đang nằm trên ghế sofa và ông Tín ngồi cạnh đó. Đến 16 giờ 49, ông Tín đòi ra về.Ông Trung lúc này giữ ông Tín lại, không cho về và nói cho số của vợ ông Tín để gọi điện đến đón. Khi ông Tín đọc số điện thoại, ông Trung gọi thì thấy trong phòng có tiếng đổ chuông (tức điện thoại của ông Tín reo) nên ông Trung tắt điện thoại.Ông Dũng trong lúc dọn dẹp bàn ăn thì thấy một điện thoại Samsung, một điện thoại iPhone để ở chỗ ông Tín ngồi. Ông Dũng lấy hai điện thoại để trên tủ gỗ cạnh bàn ăn.17 giờ, ông Dũng nói với ông Trung và ông Tín rằng khi nào về thì đóng cửa lại vì mình đi ra ngoài có việc riêng. Ông Dũng đi thì ông Trung và ông Tín nằm nghỉ ở ghế sofa.Theo lời khai, ông Trung đang nằm thiu thiu thì thấy có người đụng vào chân nên nhìn thì thấy ông Tín đi ngang ra hướng cửa chính căn hộ.Khi ông Trung hỏi thì ông Tín nói rằng đi về và mở cửa căn hộ đi ra ngoài. Ông Trung đi theo, khi đến cửa căn hộ thì ông Tín đã ra hành lang.Khi ông Tín đến góc ngã ba hành lang để rẽ phải đến khu vực thang máy thì ông Trung bước ra khỏi cửa căn hộ được một đoạn, đứng dựa vào tường bên trái và nói lớn tiếng \"anh say rồi không về được đâu\". Ông Tín nói \"không, tao về\" và tiếp tục bước đi về thang máy.Ông Trung đi theo đến góc ngã ba hành lang rẽ phải về thang máy, lúc này ông Trung nhìn thấy ông Tín đứng chờ trước thang máy tầng 14. Ông Trung đứng lại, tiếp tục nói rằng ông Tín say rồi, không về được. Tuy nhiên, ông Tín cũng cương quyết việc đi về.Ông Trung thấy vậy và cũng mệt nên quay lại định đi vào căn hộ để nghỉ ngơi tiếp, vừa bước được vài bước thì nghe thấy có tiếng động.Khi quay lại nhìn thang máy thì không thấy ông Tín. Ông Trung đi về phía thang máy rồi đi ngang qua thang máy. Lúc này thang máy có mở, ánh sáng chiếu ra ngoài nhưng ông Trung không để ý có người bên trong hay không. Ông này đến khu vực lan can giếng trời nhìn xuống nhưng không thấy gì nên quay lại căn hộ.Lúc vừa ngồi xuống ghế sofa, ông Trung linh tính rằng ông Tín có thể té xuống lan can giếng trời nên nên ra kiểm tra lại. Lúc này, ông cũng điện thoại báo ông Dũng rằng ông Tín có thể đã té hay nhảy lầu tử vong rồi nên hãy quay về chung cư ngay.Tiếp đó, ông Trung đi ra lan can, nhìn xuống dưới nhưng không thấy gì nên vào lại căn hộ ngồi. Đến 17 giờ 36, ông Dũng về đến, gọi điện nói với ông Trung rằng mình đang ở tầng trệt, ông Tín đã tử vong.Qua khám nghiệm, kiểm tra hiện trường và lời khai nhân chứng nhìn thấy ông Tín trèo qua lan can giếng trời tầng 14 và rơi xuống. Điều này cũng phù hợp với dấu vết AND của ông Tín tồn tại ở lan can giếng trời ở gần thang máy tầng 14, Block D2.Kết quả giám định pháp y cũng thể hiện nguyên nhân tử vong của ông Tín là do đa chấn thương. Nạn nhân có nồng độ cồn trong máu là 221mg/100ml, không có độc chất.Qua đó, Cơ quan CSĐT Công an TP.HCM xác định, nguyên nhân tử vong là do ông Bùi Quang Tín tự rơi từ tầng 14 xuống sân giếng trời khu vực Block D2 Chung cư New Sài Gòn. Vụ việc không có dấu hiệu tội phạm. ", "topic": "Pháp luật", "tag": ["Bùi Quang Tín", "Giếng trời", "Chung cư New Sài Gòn", "Công An TP.HCM", "Khởi tố", "Tử vong", "Tiến sĩ", "Nhà bè", "Phùng Văn Ứng", "Vụ án", "Lê Trung Nhân", "Văn Năm", "Rơi", "Bùi Hữu Toàn", "Tầng trệt", "Thang máy", "Trần Việt Dũng", "Chung cư", "Nguyễn Văn Nguyên", "Tội phạm"], "link": "https://plo.vn/an-ninh-trat-tu/nong-khong-khoi-to-vu-an-ong-bui-quang-tin-roi-lau-930179.html"}