{"id": "35974596", "header": "Nga: Cơ quan An ninh Ukraine đứng sau vụ Belarus bắt lính đánh thuê người Nga", "datetime": "2020-08-09T09:36:00.000+07:00", "summary": "Cơ quan An ninh Ukraine (SBU) đứng sau vụ Belarus bắt giữ 33 lính đánh thuê người Nga tại thủ đô Minsk, tờ Komsomolskaya Pravda (Nga) ngày 8/8 dẫn nguồn thạo tin cho biết.", "content": "Nguồn tin từ một cơ quan đặc biệt Nga cho biết, một nhóm người thuộc công ty cung cấp dịch vụ an ninh Wagner Group đã được thuê làm nhiệm vụ bảo vệ các cơ sở của tập đoàn dầu khí Rosneft đặt ở nước ngoài.Artem Milyaev - một cựu binh từng tham chiến ở vùng Donbass của Ukraine trực tiếp tham gia việc thuê người này. Tuy nhiên, Milyaev đã sử dụng dịch vụ điện thoại internet với nhà môi giới ảo và hòm thư điện tử của Milyaev đã ngưng hoạt động hai ngày sau khi Belarus bắt giữ 33 lính đánh thuê người Nga.Theo tờ báo Nga, 180 người được thuê phân ra làm 5 nhóm. 4 nhóm này sẽ di chuyển bằng máy bay theo hành trình Istanbul-Havana-Caracas từ thủ đô Minsk. Nhóm mà Shaman đứng đầu chủ yếu là những người có quốc tịch Ukraine từng tham chiến ở Donbass. Nhóm này sau đó sẽ có thêm Andrei Bakunovich, người đã ở Minsk trước đó, nhập vào.Đáng chú ý, vé máy bay cho số lính đánh thuê người Nga lại được mua ở Ukraine. Có nhiều tổ chức, cá nhân ở Ukraine sử dụng tên giả đứng ra dàn dựng vụ mua bán vé máy bay này.Khi nhóm của Shaman chuẩn bị lên đường thì vé bay tới Istanbul bị hủy, buộc phải đặt lại vé bay vào ngày 30/7. Những thành viên trong nhóm đã không hề hay biết gì về sự thay đổi này. Khi di chuyển từ Moskva đến Minsk thì ngay cả vé cho phần lớn thành viên trong nhóm bay ngày 30/7 cũng bị hủy.Komsomolskaya Pravda cho biết, trong vụ bắt giữ nhóm Shaman ở thủ đô Minsk hôm 29/7, Bakunovich là người bị bị bắt riêng rẽ, như một chỉ dấu cho thấy Belarus đã nhận được một danh sách “hành khách” từ Ukraine.Phó Chủ tịch Hội đồng An ninh Quốc gia Ukraine Serhiy Kryvonos cho biết Kiev có thể gửi yêu cầu tới Belarus đề nghị cho dẫn độ những công dân Ukraine bị bắt giữ. Tuy nhiên, phát ngôn viên phủ Tổng thống Nga khẳng định Moskva không công nhận tư cách công dân Ukraine của những người bị bắt ở Minsk. ", "topic": "Thế giới", "tag": ["Belarus", "Cơ quan An ninh Ukraine", "Lính đánh thuê", "Komsomolskaya Pravda", "SBU", "Minsk", "Người Nga", "Công ty Wagner Group", "Wagner Group", "Tập đoàn dầu khí Rosneft", "Thạo tin", "Điện thoại internet", "Bắt giữ", "Tham chiến", "Ukraina", "Thủ đô", "Phân ra", "Cựu binh", "Bắt", "Thuê người"], "link": "https://baotintuc.vn/the-gioi/nga-co-quan-an-ninh-ukraine-dung-sau-vu-belarus-bat-linh-danh-thue-nguoi-nga-20200809081048158.htm"}