{"id": "35976106", "header": "Quán quân Sing My Song 2018 chuyển ngạch sang rap, Rica hát gì mà khiến 4 mentor King Of Rap 'rưng rưng hột lệ'?", "datetime": "2020-08-09T12:00:00.000+07:00", "summary": "Rica - Nguyễn Việt Hưng chinh phục cảm xúc 4 vị huấn luyện viên King Of Rap 2020 bằng sáng tác ý nghĩa dành tặng con gái đầu lòng.", "content": "Sân khấu Tập 2  trở nên sâu lắng hơn với màn trình diễn của . Xuất hiện với diện mạo lịch lãm, anh chàng mang đến một verse Rap dành tặng cho con gái đầu lòng của mình khiến 4 vị huấn luyện viên và khán giả cảm động.Phần thi của Rica trong tập 2 Ngay từ những giai điệu đầu tiên, Rica đã chinh phục được cảm xúc của người nghe. Flow Rap nhẹ nhàng và sâu lắng kết hợp với ca từ ý nghĩa chan chứa nhiều tình cảm dành cho con gái của anh chàng như một nốt trầm lắng động của cả chương trình. Không những vậy, lyric của anh chàng còn được đánh giá cao bởi độ sắc sắc vì đã thấu hiểu được nỗi vất vả của người phụ nữ khi bắt đầu làm mẹ.Là một trong những thí sinh lớn tuổi nhất cuộc thi, Rica tham gia  với mục đích tìm hiểu âm nhạc ngày nay đang vận hành như thế nào và học hỏi thêm nhiều điều mới mẻ từ các bạn Rapper trẻ đầy tài năng. Chính vì vậy, anh chàng chia sẻ: .Nguyễn Việt Hưng đã dành trọn tình yêu dành cho Rap đến nay đã hơn 10 năm. Được đánh giá là một người có bề ngoài lạnh lùng nhưng trong âm nhạc, anh chàng lại vô cùng tình cảm với những sáng tác làm \"lụi tim\" khán giả. Có lẽ chính những trải nghiệm ở nhiều lĩnh vực đã khiến âm nhạc của Rica trở nên sâu sắc và mang giá trị nhân văn qua từng câu Rap.Huấn luyện viên  ngưỡng mộ: Vì sắp \"lên chức\" bố nên huấn luyện viên  rất đồng cảm với tiết mục và dành cho Rica nhiều lời khen. Huấn luyện viên  cũng rất xúc động với phần thi của Rica và bật mí sắp tới sẽ cho ra mắt một bài hát dành tặng cho con gái của mình.Huấn luyện viên  chia sẻ cảm xúc: . Tuy nhiên vị huấn luyện này lại không lựa chọn Rica bước vào vòng tiếp theo vì những giá trị anh chàng mang lại nằm ngoài cuộc thi.Cuối cùng, Rica cũng được trao sợi dây chuyền quyền năng bước tiếp vào vòng tiếp theo của chương trình vì có 3 sự lựa chọn đến từ các huấn luyện viên LK, Lil Shady và BigDaddy. Tin chắc rằng với màu sắc âm nhạc sâu lắng, giàu ý nghĩa và cảm xúc, anh chàng sẽ tiếp tục khiến khán giả thổn thức ở các tập tiếp theo của .Tập 2 Đừng quên đón xem Tập 3  mùa đầu tiên được phát sóng vào lúc  ngày  trên kênh  và cập nhật nhiều tin tức hấp dẫn tại . ", "topic": "Giải trí", "tag": ["King Of Rap 2020", "Rap", "KING", "BIGDADDY", "FLOW", "Rapper", "Nguyễn Việt Hưng", "Lil Shady", "Sing My Song 2018", "Hột", "Ngạch", "Rưng rưng", "Đầu lòng", "Dành tặng", "Quán quân", "Sâu lắng", "Phần thi", "Chinh phục", "Chan chứa", "Con gái"], "link": "https://saostar.vn/giai-tri/rica-gay-xuc-dong-voi-sang-tac-danh-tang-con-gai-tai-king-of-rap-2020-20200807152347749.html"}