{"id": "35979875", "header": "'Biểu tượng gợi cảm' Chung Lệ Đề - 50 tuổi đi thi hát và sớm bị loại", "datetime": "2020-08-09T20:01:00.000+07:00", "summary": "Chung Lệ Đề từng bỏ lỡ giấc mơ ca hát thời son trẻ. Bước sang ngũ tuần, cô muốn một lần nữa được theo đuổi con đường âm nhạc.", "content": "Chung Lệ Đề đã đi qua nửa đời người. Cô dành trọn tuổi xuân cho nghiệp diễn, với trên dưới 30 bộ phim lớn nhỏ. Khi đã có tuổi, nhìn lại chặng đường dài của mình, nữ diễn viên lại tiếc nuối. Cô đã sống hết mình cho diễn xuất, nhưng chưa một lần phấn đấu cho sự nghiệp âm nhạc.Ở tuổi 50, Chung Lệ Đề vẫn sung sức. Trong khi nhiều sao nữ cùng tuổi khác đã lui về phía sau để chăm sóc gia đình, cô lại tiến lên sân khấu với mong muốn theo đuổi giấc mơ dang dở thời còn son - trở thành ca sĩ.Để hiện thực hóa ước mơ đó, Chung Lệ Đề tham gia chương trình thực tế  (show thực tế tuyển chọn nhóm nhạc nữ do Mango TV phát hành). Nữ diễn viên vừa bị loại khỏi vòng thi mới nhất nhưng cô không đẩy bản thân vào cảm giác thất bại hay bi quan.Theo , minh tinh 50 tuổi cho rằng đó là một trải nghiệm tiếp thêm động lực cho những sao nữ ngoài 30 như cô thành lập một nhóm nhạc mới.“Dù đã bước sang tuổi 50, tôi vẫn luôn ở trong trạng thái tốt. Tôi muốn thể hiện sức sống, niềm đam mê và sự chăm chỉ của mình trên sân khấu. Với năng lượng và sự lạc quan mà bản thân có được, tôi không sợ bị già đi”, Chung Lệ Đề bộc bạch vớiNgôi sao U60 cho thấy sức sống và niềm đam mê ấy thông qua tiết mục múa trên đôi giày cao gót 12 cm. Nữ diễn viên thừa nhận rằng có lúc cô hoài nghi chính mình: “Tôi đã phải chờ rất lâu mới tới lượt mình biểu diễn. Tôi lo lắng bởi không có bạn đồng hành. Tôi có chút không tự tin. Tôi cảm thấy mình diễn tốt hơn trong các buổi tập luyện. Máy quay cũng khiến tôi trông đẫy đà hơn trên sân khấu. Thực tế tôi đã gầy đi nhiều”.Dẫu vậy, Chung Lệ Đề không khỏi cảm thấy thích thú khi có dịp thử thách bản thân.“Việc tập luyện rất khắc nghiệt. Tôi phải luyện liên tục trong 5 tiếng đồng hồ không ngơi nghỉ. Thỉnh thoảng, đến 2-3h sáng, chúng tôi mới kết thúc buổi tập và quay về chỗ nghỉ”, cô kể lại.Với Chung Lệ Đề, chương trình là cơ hội để cô một lần nữa chạm tay vào giấc mơ ca hát. Nữ diễn viên tâm sự: “Khi 30 tuổi, tôi từng theo đuổi sự nghiệp âm nhạc. Song, tôi đã bỏ cuộc giữa chừng vì khó khăn”.Chung Lệ Đề cho biết cô có lẽ sẽ thành công nếu chịu tới Hàn Quốc học hát và nhảy trong 5 năm. “Hối tiếc lớn nhất cuộc đời tôi là bỏ dở giấc mơ làm ca sĩ”, mỹ nhân 50 tuổi chia sẻ.Chung Lệ Đề sinh ra tại Canada, có cha là người Việt gốc Hoa và mẹ là người Việt. Năm 23 tuổi, cô gia nhập làng giải trí nhờ tham gia và đạt giải tại Miss Chinese International - một cuộc thi sắc đẹp do TVB tổ chức. Sau đó, mỹ nhân đến Hong Kong, theo đuổi sự nghiệp đóng phim.Nhiều năm qua, nhắc tới Chung Lệ Đề, khán giả thường sẽ nghĩ tới những tính từ như “gợi cảm”, “nóng bỏng”, bởi đó là đặc điểm dễ thấy ở các vai diễn của cô. Nữ diễn viên được biết đến là sao nữ không ngại cảnh \"nóng\" trên màn bạc.Nhờ sức ảnh hưởng của hình tượng sexy trong phim ảnh, Chung Lệ Đề được tạp chí  Singapore bình chọn là người phụ nữ gợi cảm nhất châu Á năm 2000. Cô cũng được mệnh danh là \"biểu tượng sex\", \"biểu tượng gợi cảm\" của màn ảnh Hoa ngữ thập niên 1990, theo .Song, mỹ nhân gốc Việt mong muốn khán giả biết và hiểu về con người thật của cô nhiều hơn, thay vì chỉ mãi nhớ tới biệt danh “người phụ nữ gợi cảm”, hay hình ảnh nóng bỏng trên màn ảnh. Vì thế, trong 10 năm qua, Chung Lệ Đề tích cực tham gia các show thực tế như “Tôi tham gia rất nhiều chương trình thực tế. Ở đó, người ta có thể nhìn thấy con người thật của tôi, không bị điều khiển bởi bất kỳ một kịch bản nào. Đó là hình ảnh khác hẳn hình tượng người phụ nữ gợi cảm và quyến rũ trong những bộ phim tôi đóng”, cô nói với Ngoài ra, với show thực tế như , Chung Lệ Đề còn muốn gửi gắm thông điệp rằng phụ nữ không nên bị ràng buộc bởi tuổi tác và nên được trao quyền.Ngôi sao 50 tuổi hy vọng rằng thông qua cô và một minh tinh 52 tuổi khác là Y Năng Tịnh, khán giả có thể hiểu rằng bất cứ người phụ nữ nào, ở độ tuổi nào cũng có thể theo đuổi ước mơ miễn là họ cảm thấy tự tin.“Tuổi tác không phải là vấn đề với tôi. Trong văn hóa Trung Quốc, nhiều người nghĩ rằng phụ nữ nên kết hôn ở độ tuổi 20 và có hai con ở tuổi 25. Phần đông nghĩ rằng phụ nữ 50 tuổi như tôi lẽ ra đã làm bà và chỉ nên ở nhà trông cháu.Nhưng tôi không nghĩ thế, bởi tuổi tác suy cho cùng chỉ là một con số. Chỉ cần bạn có ước mơ và động lực, bạn sẽ đạt được bất cứ mục tiêu nào mà mình muốn”, Chung Lệ Đề khẳng định. ", "topic": "Giải trí", "tag": ["Chung Lệ Đề", "Gợi cảm", "Son trẻ", "Biểu tượng", "Ca hát", "Ngũ tuần", "Giấc mơ", "Đi thi", "Bị loại", "Theo đuổi", "Con đường âm nhạc", "South china morning post", "Mango TV", "Một lần nữa", "Hát", "Nữ diễn viên", "Đạp", "Rẽ", "Nửa đời", "Minh tinh"], "link": "https://zingnews.vn/bieu-tuong-goi-cam-chung-le-de-50-tuoi-di-thi-hat-va-som-bi-loai-post1117520.html"}