{"id": "35972785", "header": "Người biểu tình Lebanon chiếm tòa nhà các bộ, tuyên bố mở 'bộ chỉ huy'", "datetime": "2020-08-09T06:39:00.000+07:00", "summary": "Người biểu tình Lebanon tràn vào trụ sở một số bộ, cơ quan chính phủ giữa làn sóng phẫn nộ sau vụ nổ thảm khốc ở thủ đô Beirut.", "content": "Người biểu tình đã chiếm tòa nhà Bộ Ngoại giao, Bộ Môi trường và Bộ Kinh tế Lebanon tại thủ đô ngày 8/8. Làn sóng biểu tình bùng phát dữ dội sau vụ nổ thảm khốc ở Beirut vào tuần qua khiến ít nhất 158 người thiệt mạng và hơn 6.000 người bị thương, cùng hàng trăm nghìn người mất chỗ ở.Tòa nhà của Hiệp hội Ngân hàng Lebanon cũng bị người biểu tình xông vào phóng hỏa. Người dân Lebanon cáo buộc cơ quan này là nguyên nhân cho cuộc khủng hoảng tài chính quốc gia, theo Cảnh sát thủ đô Beirut đã dùng hơi cay và đạn cao su đối phó người biểu tình. Một số người biểu tình quá khích ném đá và pháo hoa vào lực lượng an ninh. Một video đăng tải trên mạng xã hội cho thấy một số quân nhân phải tìm chỗ nấp trước \"mưa đá\" từ người biểu tình. Một phần quận trung tâm ngập trong khói. Người biểu tình còn tuyên bố tòa nhà Bộ Ngoại giao Lebanon đã trở thành \"bộ chỉ huy cách mạng\".Vài giờ sau khi biểu tình bùng phát thành bạo lực, Thủ tướng Hassan Diab tuyên bố sẽ tổ chức bầu cử sớm. Áp lực từ chức từ người dân đối với chính phủ của ông Diab tăng vọt sau thảm họa ngày 4/8 ở Beirut.Hứa đưa ra đạo luật cho bầu cử sớm, Thủ tướng Diab nói sẽ tiếp tục đảm nhiệm chức vụ thêm 2 tháng cho đến khi các đảng lớn của Lebanon đạt được thỏa thuận.Hàng chục nghìn người biểu tình đổ về Quảng trường Liệt sĩ ở Beirut chiều 8/8 đòi \"trả thù\" giới chính trị gia lãnh đạo đất nước, yêu cầu họ chịu trách nhiệm cho vụ nổ 4 ngày trước. Đây là làn sóng biểu tình lớn nhất tại Lebanon kể từ sự kiện tháng 10/2019.\"Người dân Lebanon đã chịu đựng quá nhiều và xứng đáng có được những lãnh đạo chịu lắng nghe họ và thay đổi hướng đi để đáp ứng nhu cầu của dân chúng về minh bạch và trách nhiệm\", Đại sứ quán Mỹ tuyên bố ủng hộ biểu tình ôn hòa.Theo truyền thông địa phương, đã có một nhân viên an ninh Lebanon tử vong. Tổ chức Chữ thập Đỏ Lebanon cho biết hơn 728 người bị thương trong các cuộc biểu tình, trong đó 153 trường hợp đã nhập viện. Một số nhà báo địa phương chia sẻ trên Twitter nghi vấn đã có cảnh sát bắn đạn thật vào dân thường. Dù vậy, các biện pháp của lực lượng an ninh không giải tán được phần đông người biểu tình.\"Họ đã đánh bom thành phố của chúng tôi. Tôi sẽ quay lại đó\", một người phụ nữ chia sẻ với .\"Bạn sống sót qua vụ nổ Beirut để rồi giờ đây phải chịu hơi cay\", một thanh niên khác bức xúc chia sẻ.Vẫn có một nhóm biểu tình duy trì hình thức ôn hòa. Tuy nhiên, phần lớn là người biểu tình lao vào các vụ đụng độ với lực lượng an ninh.\"Chúng ta đang gặp rắc rối. Một mặt, người biểu tình đốt phá các tòa nhà, và nếu tôi điều động xe cứu hỏa đến dập lửa thì tôi e rằng họ sẽ tấn công cảnh sát cùng lính cứu hỏa. Mặt khác, tôi không thể không điều động cảnh sát và lính cứu hỏa\", Thống đốc Beirut Marwan Abboud cho biết.Cùng ngày, khi đến thăm một khu dân cư chịu thiệt hại nặng nề, ông Abboud đã bị người biểu tình truy đánh và đuổi khỏi khu vực.Vụ nổ kho cảng Beirut ngày 4/8 được cho là do 2.750 tấn ammonium nitrate bốc cháy. Số hóa chất được cất giữ gần khu dân cư suốt 6 năm mà không được di dời đến nơi an toàn. Thảm họa gây thiệt hại cho gần 50% thủ đô Lebanon, khiến người dân đi từ đau thương đến phẫn nộ.Làn sóng biểu tình ngày 8/8 được một số người gọi là \"Ngày Phán xét\". Những người quá khích còn dựng cả giá treo cổ tượng trưng, bày tỏ căm phẫn và đòi công lý. Trên thòng lọng có hình nộm của một số chính trị gia đứng đầu đất nước như cựu thủ tướng Saad Hariri và Tổng thư ký Hezbollah Hassan Nasrallah.Giá treo cổ tượng trưng được dựng ngay tại Quảng trường Liệt sĩ, gần bức tượng tưởng nhớ những người Lebanon bị treo cổ hơn 100 năm trước vì nổi dậy chống lại Đế quốc Ottoman. Người biểu tình còn tìm cách trèo qua bức tường phong tỏa Quảng trường Nejmeh, nơi đặt tòa nhà quốc hội, và tìm cách kéo đổ rào chắn.\"Chúng tôi sinh ra và lớn lên dưới chế độ này. Chúng tôi tin rằng đã đến lúc họ ra đi, đặc biệt sau vụ nổ vừa qua. Những chính trị gia này đáng bị treo cổ, thậm chí là tệ hơn thế\", Dana Itani, một người biểu tình 18 tuổi, bày tỏ phẫn nộ.\"Tôi đã sống qua nội chiến. Tôi phải tản cư, sống những ngày khốn cùng và từng mấy lần mất nhà trong chiến tranh. Tôi nghĩ nó đã kết thúc rồi. Nhưng thời này còn tồi tệ hơn chiến tranh. Bạn không biết sẽ chết như thế nào, và đó là điều đáng sợ nhất\", Hayat Gharazeddine, 51 tuổi, cho biết.\"Tôi ước có thể treo cổ chết đi cho rồi\", bà nói.Đài truyền hình cho biết nhóm biểu tình chiếm trụ sở Bộ Ngoại giao Lebanon đã treo thêm một băng rôn lớn với nội dung yêu cầu giải giáp Hezbollah. Nhóm vũ trang và chính trị này bị Mỹ, Israel cùng một số nước phương Tây xem là tổ chức khủng bố. Nhóm ủng hộ Hồi giáo Shiite và được Iran chống lưng.Theo giới quan sát, thảm họa ngày 4/8 đã đẩy cuộc khủng hoảng chính trị ở Lebanon đến điểm bùng nổ.Làn sóng biểu tình toàn quốc tháng 10/2019 khiến thủ tướng Saad Hariri từ chức nhưng bức xúc của người dân đối với giới chính trị nước này chưa nguôi. Lebanon còn kẹt trong cuộc khủng hoảng tài chính trầm trọng nhất lịch sử. Vụ nổ kho cảng Beirut còn thổi tung một phần lớn dự trữ ngũ cốc quốc gia.Sau thảm họa ngày 4/8, một đại sứ và 5 nghị sĩ Lebanon đã từ chức để phản đối sự yếu kém của chính quyền. Ít nhất 16 người liên quan đến vụ nổ đã bị bắt, trong đó có Tổng cục trưởng Hải quan Badri Daher, giám đốc cảng Beirut Hasan Kraytem và cựu tổng cục trưởng hải quan Chafic Merei.  ", "topic": "Thế giới", "tag": ["Lebanon", "Beirut", "Người biểu tình", "Vụ nổ", "Biểu tình", "Bộ Ngoại giao Lebanon", "Bộ chỉ huy", "Tòa nhà", "Làn sóng", "Hơi cay", "Xông", "Phẫn nộ", "Thảm khốc", "Bộ Môi trường", "Trụ sở", "Hassan Diab", "Cơ quan chính phủ", "Cảng Beirut", "Khủng hoảng tài chính", "Thủ đô"], "link": "https://zingnews.vn/nguoi-bieu-tinh-lebanon-chiem-toa-nha-cac-bo-tuyen-bo-mo-bo-chi-huy-post1117407.html"}