{"id": "35975993", "header": "Mỹ treo thưởng 10 triệu USD cho việc phát hiện tin tặc tham gia vào cuộc bầu cử", "datetime": "2020-08-09T11:51:00.000+07:00", "summary": "Ngày 5/8, Bộ Ngoại giao Mỹ đã công bố phần thưởng lên đến 10 triệu USD cho những ai phát hiện tin tặc tấn công chống lại các quan chức bầu cử, cơ sở hạ tầng bầu cử, máy bỏ phiếu, các ứng cử viên và nhân viên của họ.", "content": "Phần thưởng này dành cho những ai cung cấp bất kỳ thông tin nào dẫn đến việc nhận dạng bất kỳ người nào làm việc cho một chính phủ nước ngoài với mục đích can thiệp vào cuộc bầu cử của Mỹ thông qua các hoạt động tấn công mạng bất hợp pháp.Cuộc bầu cử Tổng thống Mỹ năm 2020 sẽ diễn ra vào ngày 3/11 tới, sẽ là cuộc đối đầu giữa Tổng thống đương nhiệm Donald Trump và ứng cử viên đảng Dân chủ Joe Biden.Bộ Ngoại giao Mỹ cũng cho biết thêm, phần thưởng sẽ có giá trị đối với bất kỳ hình thức tấn công vào bầu cử nào, ở bất kỳ cấp độ nào, chẳng hạn như các cuộc bầu cử được tổ chức ở cấp liên bang, tiểu bang hoặc địa phương.“Các đối thủ nước ngoài có thể sử dụng các hoạt động mạng độc hại nhắm vào cơ sở hạ tầng bầu cử, bao gồm cơ sở dữ liệu đăng ký cử tri và máy bỏ phiếu để làm suy yếu cuộc bầu cử ở Mỹ. Những kẻ thù như vậy cũng có thể tiến hành các hoạt động mạng độc hại chống lại các tổ chức chính trị hoặc chiến dịch của Mỹ để đánh cắp thông tin bí mật và sau đó rò rỉ thông tin đó như một phần của các hoạt động gây ảnh hưởng để phá hoại các tổ chức chính trị hoặc ứng cử viên”, Bộ Ngoại giao Mỹ nhận định.Theo Bộ Ngoại giao Mỹ thì mục đích của việc đưa ra phần thưởng lớn là để bắt và truy tố bất kỳ tin tặc nào do nhà nước nước ngoài tài trợ nhằm can thiệp vào cuộc bầu cử ở Mỹ.Phần thưởng sẽ được trả thông qua chương trình “Phần thưởng cho công lý” của Bộ Ngoại giao và nó chỉ áp dụng cho thông tin được cung cấp về các hoạt động của tin tặc liên quan đến chính phủ nước ngoài cố gắng can thiệp vào quá trình bầu cử ở Mỹ - chứ không phải bất kỳ tin tặc nào.Đây là phần thưởng lớn thứ ba dành cho những thông tin về tin tặc thông qua chương trình ‘Phần thưởng cho Công lý”. Vào tháng 4, các quan chức liên bang đã trao phần thưởng trị giá 5 triệu USD cho thông tin dẫn đến việc xác định và bắt giữ các tin tặc của chính phủ Bắc Triều Tiên. Các quan chức Mỹ đã phát hiện tin tặc Bắc Triều Tiên liên quan đến một số lượng lớn các cuộc tấn công mạng tập trung vào lợi ích tài chính trong những năm gần đây, hầu hết nằm ngoài phạm vi thu thập thông tin tình báo thông thường được hầu hết các nước chấp nhận.Ngoài ra, vào tháng 7, Bộ Ngoại giao Mỹ cũng đã trao phần thưởng lớn thứ hai cho tin tặc nước ngoài khi cung cấp hai phần thưởng trị giá 1 triệu USD dành riêng cho thông tin về hai tin tặc Ukraine có liên quan đến sự rò rỉ thông tin tại Ủy ban Chứng khoán và Sàn giao dịch Mỹ năm 2016.Trước đó, cuộc bầu cử Tổng thống Mỹ năm 2016 đã bị phá hoại bởi sự can thiệp của các tin tặc nước ngoài đến từ Nga, các tin tặc này bị cáo buộc can thiệp vào các máy chủ của Ủy ban Quốc gia đảng Dân chủ (DNC). Tổng thống Barrack Obama đã áp đặt lệnh trừng phạt đối với tin tặc Nga trước khi rời văn phòng Tổng thống.(theo ZDnet) ", "topic": "Thế giới", "tag": ["Treo thưởng", "Bộ Ngoại Giao Mỹ", "Bầu cử", "Joe Biden", "Đảng dân chủ", "Phần thưởng", "Tổng thống", "Hacker", "Donald Trump", "Vào cuộc", "Ứng cử viên", "Bỏ phiếu", "Tổng thống Mỹ", "Cơ sở hạ tầng", "Quan chức", "Chống lại", "Mỹ", "Can thiệp", "Phát hiện", "Liên bang"], "link": "https://vietnamnet.vn/vn/cong-nghe/bao-mat/my-treo-thuong-10-trieu-usd-cho-viec-phat-hien-tin-tac-tham-gia-vao-cuoc-bau-cu-663923.html"}