{"id": "35974488", "header": "Vụ máy bay Ấn Độ gãy đôi: Thiết kế 'mặt bàn' của sân bay gây tranh cãi", "datetime": "2020-08-09T09:38:03.000+07:00", "summary": "Times of India ngày 9/8 đưa tin, số người tử vong trong vụ tai nạn máy bay của hãng hàng không giá rẻ Air India Express đã tăng lên con số 18.", "content": "Dù hiện tại Ấn Độ đã tìm được hai chiếc hộp đen của chiếc máy bay xấu số này, nhưng những đồn đoán về sự mất an toàn trong thiết kế cũng như chất lượng của đường băng sân bay Calicut đang dấy lên loạt tranh cãi nhất định.Theo Times of India, hai chiếc hộp đen của máy bay Boeing 737-800 thuộc hãng Air India Express đã được tìm thấy vào chiều 8/8 (giờ địa phương). Hiện các thiết bị này đã được chuyển về thủ đô New Delhi để tiến hành phân tích dữ liệu.Tuy nhiên, trong khi chờ đợi kết quả phân tích nhiều chuyên gia đã bày tỏ nghi ngại về thiết kế cũng như chất lượng của đường bay tại sân bay Calicut, thành phố Kozhikode.Bộ trưởng Hàng không Dân dụng Ấn Độ Hardeep Singh Puri cho hay, máy bay hạ cánh trong thời tiết không thuận lợi và mưa rất lớn. Do sân bay thiết kế giống như mặt bàn nên phi công dường như đã cố hạ cánh trong khuôn khổ đường băng. Nhưng mặt đất quá trơn đã khiến tai nạn xảy ra và máy bay đã rơi xuống một thung lũng nằm cuối đường băng.Đồng tình với quan điểm của ông Singh Puri, chuyên gia hàng không Mohan Ranganathan, thành viên của Hội đồng Tư vấn An toàn hàng không của bộ Hàng không Ấn Độ cho rằng thiết kế đường băng theo kiểu \"mặt bàn\" của sân bay Calicut khiến phi công có rất ít không gian để xử lý.“Chỉ có khoảng 70 mét ở cuối đường băng tại sân bay ở Kozhikode, với sân bay Mangalore là 100 mét. Sẽ không có lối thoát cho máy bay nếu chẳng may nó lao đi quá đà” - chuyên gia này giải thích.Được biết, sân bay Calicut nằm trên một cao nguyên với cả 2 đầu dốc, tiếp giáp với vách núi hoặc hẻm thung lũng sâu. Theo Times of India, thiết kế này làm nảy sinh nhiều rủi ro trong quá trình hạ cánh bởi phi công sẽ không có không gian để xử lý trong trường hợp hạ cánh lỗi.Hồi tháng 7/2019, Tổng vụ trưởng Hàng không dân dụng (DGCA) đã có một văn bản cảnh báo gửi giám đốc sân bay Calicut về \"nhiều lỗi an toàn nghiêm trọng\". Cơ quan an toàn hàng không Ấn Độ đã chỉ ra nhiều vết nứt trên mặt đường băng, các vị trí đọng nước và lượng cặn cao su phát sinh quá mức ảnh hưởng tới an toàn bay. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Hạ cánh", "Tai nạn máy bay", "Air India Express", "Sân bay Calicut", "Hộp đen", "Times Of India", "Hãng hàng không giá rẻ", "Sân bay", "Gây tranh cãi", "Hardeep Singh Puri", "Boeing 737-800", "Thiết kế", "Dân dụng", "Sân bay Mangalore", "Xấu số", "New delhi", "Phi công"], "link": "http://cand.com.vn/the-gioi-24h/vu-may-bay-an-do-gay-doi-thiet-ke-san-bay-calicut-gay-tranh-cai-606501/"}