{"id": "35970366", "header": "Công ty khai thác dịch vụ sân bay Đà Nẵng tiếp tục thua lỗ", "datetime": "2020-08-08T19:00:00.000+07:00", "summary": "Hai quý đầu năm liên tiếp thua lỗ có thể vẫn chưa phải là giai đoạn khó khăn nhất với Masco khi sân bay Đà Nẵng một lần nữa đóng cửa vì dịch Covid-19 trở lại.", "content": "Là một doanh nghiệp phụ trợ hàng không có tỷ suất lợi nhuận ổn định qua nhiều năm, nhưng dịch Covid-19 trở lại khiến Công ty Cổ phần Dịch vụ Hàng không Sân bay Đà Nẵng (Masco) lần đầu rơi vào cảnh thua lỗ.Masco là doanh nghiệp chuyên cung cấp suất ăn, bán hàng miễn thuế, kinh doanh quảng cáo tại các sân bay Đà Nẵng, Phú Bài, Cam Ranh; cung ứng dịch vụ taxi tại Đà Nẵng. Doanh nghiệp này được thành lập vào năm 1991 và chuyển thành công ty cổ phần vào năm 2006. Vietnam Airlines là cổ đông lớn duy nhất tại Masco với 36% cổ phần.Quý II năm nay chứng kiến doanh thu của Masco sụt giảm 80% so với cùng kỳ 2019, chỉ còn 13 tỷ đồng. Với doanh thu quá thấp, công ty lỗ gộp 3 tỷ đồng. Quý II năm trước, Masco có lợi nhuận gộp 11 tỷ đồng.Khi nguồn thu suy giảm nghiêm trọng, Masco đã tiết giảm tới 60% tổng chi phí tài chính, bán hàng, quản lý doanh nghiệp so với quý II năm trước. Tuy nhiên, công ty vẫn lỗ tổng cộng 6 tỷ đồng. Đây là mức lỗ lớn nhất trong một quý của Masco từ khi hoạt động.Sau 6 tháng đầu năm, Masco lỗ ròng 7 tỷ đồng trong khi cùng kỳ 2019 có lợi nhuận đúng bằng con số này. Doanh thu bán niên của công ty giảm hơn 50% từ 122 tỷ xuống 57 tỷ đồng.Ban lãnh đạo Masco cho biết trong tháng 4, khi ngành hàng không gần như đóng băng để thực hiện giãn cách xã hội, hoạt động của công ty hầu như tê liệt. Các chuyến bay quốc nội bị hạn chế, số chuyến bay quốc tế bằng 0 nên các lĩnh vực kinh doanh suất ăn, thương mại, taxi liên quan ngành hàng không bị ảnh hưởng nghiêm trọng.Masco không phải là doanh nghiệp duy nhất trong ngành phụ trợ hàng không lâm vào cảnh lao đao vì dịch bệnh.Công ty Cổ phần Suất ăn Hàng không Nội Bài (NCS), một trong những doanh nghiệp lớn nhất tại Việt Nam trong lĩnh vực cung cấp suất ăn cho các hãng hàng không vừa lần đầu tiên thua lỗ trong quý II. NCS lỗ ròng 19 tỷ đồng khi doanh thu giảm hơn 80% so với cùng kỳ 2019.Tương tự NCS, Công ty Dịch vụ Hàng không Taseco (Taseco Airs) cũng lần đầu báo lỗ. Giai đoạn tháng 4-6, Taseco Airs lỗ sau thuế 15 tỷ sau khi doanh thu giảm 85%. Công ty này đang kinh doanh chuỗi cửa hàng ăn uống, bán hàng lưu niệm, dịch vụ quảng cáo, viễn thông, thu đổi ngoại tệ tại 7 sân bay quốc tế lớn trên cả nước gồm Nội Bài, Tân Sơn Nhất, Đà Nẵng, Cam Ranh, Phú Quốc, Phú Bài, Vân Đồn.Chưa đến nỗi rơi vào cảnh thua lỗ, Công ty Cổ phần Phục vụ Mặt đất Sài Gòn (SAGS) và Công ty Cổ phần Dịch vụ Hàng không Sân bay Tân Sơn Nhất (Sasco) vẫn có lợi nhuận nhưng thấp hơn quý II năm trước 80-95%. SAGS là là doanh nghiệp phục vụ mặt đất cho hơn 60 hãng hàng không, 50% số chuyến bay tại Tân Sơn Nhất trước dịch, còn Sasco sở hữu hệ thống cửa hàng miễn thuế, nhà hàng, phòng chờ sân bay tại cảng hàng không lớn nhất cả nước.Sau quý II xuống đáy, quý III được kỳ vọng là thời điểm ngành hàng không hồi phục khi số chuyến bay quốc nội trong tháng 7 thậm chí vượt cùng kỳ 2019. Tuy nhiên, dịch Covid-19 bùng phát trở lại với tâm dịch Đà Nẵng một lần nữa đặt các doanh nghiệp trong lĩnh vực hàng không vào thử thách.Masco có thể chính là doanh nghiệp chịu ảnh hưởng nặng nề nhất khi hoạt động chính của công ty tập trung tại sân bay Đà Nẵng. Cảng hàng không lớn nhất miền Trung đã dừng khai thác các chuyến bay từ ngày 28/7 để thực hiện cách ly xã hội và chưa biết chính xác khi nào có thể hoạt động trở lại trong bối cảnh dịch bệnh tiếp tục diễn biến phức tạp. ", "topic": "Kinh tế", "tag": ["MASCO", "Thua lỗ", "Phú Bài", "Sân bay quốc tế Đà Nẵng", "Một lần nữa", "Suất ăn", "Cam Ranh", "Phụ trợ", "Hàng không", "Dịch", "Taseco Airs", "Gộp", "Miễn thuế", "Đóng cửa", "Bán niên", "Lợi nhuận", "Taxi", "Bán hàng", "Cổ đông lớn", "Đầu năm"], "link": "https://zingnews.vn/cong-ty-khai-thac-dich-vu-san-bay-da-nang-tiep-tuc-thua-lo-post1117239.html"}