{"id": "35973165", "header": "'Thính thơm', 'thính lố' trên mạng", "datetime": "2020-08-09T07:02:00.000+07:00", "summary": "'Thính' dở thì bị xầm xì phê phán, 'thính' thơm thì bị 'gato' hoặc bị kẻ xấu 'đớp thính', lợi dụng...", "content": "Tôi có một tài khoản Facebook nhưng ít khi tương tác, chỉ lặng lẽ dõi theo cái thế giới được thu nhỏ qua chiếc màn hình điện thoại. Và thế giới Facebook đủ để tôi nghiệm ra nhiều thứ hay ho lẫn phản cảm, nhất là những gì cư dân mạng hay nói vui là “thả thính” hay “rắc thính”.Tôi vốn thích nhìn người đẹp, bất kể đàn ông hay phụ nữ. Ấy vậy mà tôi không khỏi khó chịu với những kiểu thả thính, “đẹp khoe xấu che” trên mạng của một số người, khi cái sự khoe của họ có phần quá lố.Mỗi ngày tôi thấy đủ kiểu ảnh \"tự sướng\" thiếu vải trên Facebook. Ảnh minh họaThường phụ nữ đẹp hoặc những người biết mình có ưu thế nào đấy về ngoại hình rất thích “show” mình trên cõi mạng. Thế nên tôi thường được chiêm ngưỡng một cách bất đắc dĩ những bức ảnh phụ nữ trong trang phục cắt xẻ táo bạo với những tư thế gợi cảm. Những thiếu nữ còn rất trẻ đã sớm khoe đường cong cơ thể trong trang phục hở hang, uốn éo bên hồ bơi hoặc lả lơi trên bãi biển kèm những dòng tâm trạng rất ư mời gọi, kiểu “chân ngắn có làm anh lo lắng” hoặc “cần người nuôi, hứa sẽ ngoan”.Người đẹp hay còn trẻ mà rắc “thính” đã thấy chướng mắt, huống hồ những người nhan sắc có hạn hoặc đã luống tuổi. Chẳng hiểu họ có nhận ra mình không đẹp hoặc cơ thể đã xập xệ, nhan sắc xuống cấp không, trong khi cái đẹp gợi cảm hứng trong mắt người đối diện một phần do sự e ấp, kín đáo, khơi gợi sự khám phá, kiếm tìm. Còn khi đã bày biện ê hề trước bàn dân thiên hạ, e rằng sự phô phang dễ dãi đó sẽ dẫn dắt người ta đến những cảm nhận không mấy tích cực.Không chỉ ảnh gợi cảm, “khoe hàng họ”, “thính” còn là những dòng tâm trạng cô đơn, hoang hoải dù cuộc sống thật không hề phản ánh những gì họ thể hiện trên cõi mạng.Thay vì rắc “thính” với liều lượng vừa đủ để còn thấy đẹp, thấy vui, khi bị lạm dụng quá tay, “thính” dễ thành “bã” độc mà người thả lại thường là người “dính” trước chứ không ai khác. Tôi có cô em cũng hay đăng ảnh “tự sướng” với tần suất khá dày. Tôi biết em không định thả hay rắc thính gì với ai, chỉ là vì em đẹp và thích lưu giữ những khoảnh khắc thanh xuân tươi đẹp của mình.Có lần, một người bạn chung, vốn hiềm tỵ với em nhiều thứ, đọc được vài bình luận của đàn ông khen em dưới mấy bức ảnh đã mách chị chồng em, khiến em bị mẹ chồng “chấn chỉnh”.Thả thích coi chừng... dính đạn. Ảnh minh họaTâm lý thích được khen ngợi, tung hô âu cũng thường tình, chưa kể cách bộc lộ cảm xúc ra ngoài khiến nhiều người thấy dễ chịu, thoải mái hơn là kìm nén, che đậy. Tuy nhiên, nếu biết tiết chế ở mức độ vừa phải, việc “thả thính” sẽ tạo sự hấp dẫn, thú vị xung quanh mình.“Thính” dở thì bị xầm xì phê phán, “thính” thơm thì bị “gato” hoặc có người “đớp thính”, dù không hẳn “ngư phủ” nào cũng có ý định “săn bắt”. Thế nên, thể hiện mình trên mạng sao cho không bị đánh giá là “rẻ tiền” mà vẫn giữ được sự yêu thích lẫn tôn trọng từ người xung quanh, thật khó.Tôi nghĩ, giữa biển thông tin cướp, giết, bệnh tật, tệ nạn... không chỉ đòi hỏi các “dân chơi mạng” cái đầu tỉnh táo, con mắt thẩm mỹ để phân định đẹp - xấu, đúng - sai, mà còn cả sự nghiêm túc khi thể hiện mình trên thế giới mạng. Do tôi không phải típ người cởi mở, không quen post bài hay tương tác nhiều trên mạng nên \"khó ưa\" quá chăng, thiếu thời thượng quá chăng?Còn bạn, bạn nghĩ gì về chuyện \"thả thính\" trên mạng? ", "topic": "Giải trí", "tag": ["Thính", "Xầm xì", "Đớp", "Thả", "Phê phán", "Bánh ga tô", "Dở", "Trên mạng", "Khoe của", "Tự sướng", "Xấu", "Quá lố", "Thiếu vải", "Lả lơi", "Ảnh minh họa", "Uốn éo", "Chướng mắt", "Hay ho", "Tương tác", "Nghiệm"], "link": "https://infonet.vietnamnet.vn/gia-dinh/chuyen-nha/thinh-thom-thinh-lo-tren-mang-260836.html"}