{"id": "35976642", "header": "Hong Kong giữ vững vị thế trung tâm tài chính toàn cầu?", "datetime": "2020-08-09T13:33:00.000+07:00", "summary": "Một 'ngôi nhà an toàn' của thị trường tài chính bỗng trở thành 'chiến trường nóng bỏng'.", "content": "Nếu nền tảng trung tâm thương mại và tài chính quốc tế quan trọng của Hong Kong suy yếu thì các bên đều không có lợi. (Nguồn: Orfonline)Giới truyền thông cho rằng, Luật an ninh quốc gia về Hong Kong là tất yếu và việc Mỹ áp dụng các biện pháp trừng phạt là điều không thể tránh khỏi. Tuy nhiên, cả giới tài chính quốc tế và Hong Kong đều tỏ ra lạc quan, thậm chí có người còn tin rằng, vị thế tài chính của Hong Kong khó lay chuyển bởi Mỹ còn có lợi ích rất lớn tại đây.Hong Kong xếp thứ 3 về chỉ số trung tâm tài chính toàn cầu, với hơn 160 ngân hàng và công ty bảo hiểm, chỉ đứng sau New York và London. So sánh với một số đối thủ cạnh tranh, vị thế tài chính của Hong Kong được cho là khá vững vàng. Vị thế tài chính của Hong Kong còn được tin tưởng là không thể lay chuyển, bởi vừa được thị trường nội địa Trung Quốc hậu thuẫn, lại vừa có dáng dấp của ngành công nghiệp tài chính Mỹ và châu Âu. Bởi vậy, “kế hoạch B” rời khỏi Hong Kong sẽ luôn là lựa chọn cuối cùng đối với giới đầu tư quốc tế.Hiện có hơn 1.300 doanh nghiệp và 85.000 người Mỹ làm ăn, sinh sống tại Hong Kong. Số công ty Đức vào khoảng 700. Đối với người Anh, Hong Kong gần giống như quê nhà, vì phù hợp văn hóa, ngôn ngữ, môi trường kinh doanh quốc tế và bảo đảm về mặt pháp luật. Tờ Washington Post dẫn lời chuyên gia Jeff Moon, cựu quan chức ngoại giao chuyên về đàm phán thương mại Mỹ-Trung cho rằng, dù có doanh nghiệp đã chuyển trụ sở ở khu vực châu Á khỏi Hong Kong, nhưng doanh nghiệp lớn toàn cầu sẽ không thể rời bỏ nơi này một cách nhanh chóng, bởi vì từ bỏ một trong những thị trường lớn nhất thế giới hoàn toàn không phải là sự lựa chọn tối ưu.Chủ tịch Phòng Thương mại Mỹ (AmCham) tại Hong Kong Robert Grief cho rằng, nếu nền tảng trung tâm thương mại và tài chính quốc tế quan trọng của Hong Kong suy yếu thì các bên đều không có lợi.Trong Đạo luật chính sách Mỹ-Hong Kong, Mỹ thừa nhận Hong Kong là khu vực thuế quan độc lập, đây cũng là quy định trong thỏa thuận có liên quan của WTO. Bởi vậy, nếu Hong Kong mất đi địa vị khu vực thuế quan độc lập, thuế suất ưu đãi giữa Mỹ và Hong Kong có thể sẽ bị hủy bỏ, điều này đe dọa đến 67 tỷ USD kim ngạch thương mại dịch vụ và hàng hóa song phương. Không chỉ là đối tác thương mại lớn thứ 19 của Mỹ, Hong Kong còn là khu vực mang lại thặng dư thương mại hàng hóa song phương lớn nhất trong năm 2019 với 26,1 tỷ USD. Do là cảng trung chuyển, nên năm 2018, Hong Kong là thị trường xuất khẩu rượu lớn thứ 3, thị trường xuất khẩu thịt bò lớn thứ 4 và thị trường xuất khẩu nông sản lớn thứ 7 của Mỹ.Tuy nhiên, để trả đũa cho phản ứng cứng rắn của Bắc Kinh, Tổng thống Mỹ Trump vẫn thẳng tay ban hành sắc lệnh hành pháp, qua đó chấm dứt đặc quyền thương mại và những đặc quyền khác của đặc khu này. Tổng thống Mỹ cũng ký ban hành Luật về quyền tự trị Hong Kong, theo đó cho phép tiến hành các biện pháp trừng phạt nhằm vào quan chức bị cho là vi phạm quyền tự trị của Hong Kong… Mọi việc chưa kết thúc, vấn đề là liệu Bắc Kinh có thể ngăn được những thiệt hại không mong đợi do mối quan hệ ngày càng căng thẳng với Washington hay không?Việc mất đi những đặc quyền thương mại với Mỹ có vẻ đáng lo ngại, nhưng đây không phải là đòn chí tử, không ít người tin tưởng, những dự đoán về sự kết thúc của Hong Kong là hấp tấp. Theo họ, Bắc Kinh sẽ sử dụng mọi kế sách để ngăn Hong Kong rơi vào tình trạng đó, như hội nhập thành phố này vào kế hoạch kinh tế đầy tham vọng “Khu vực Vịnh lớn”, niêm yết nhiều công ty Trung Quốc hơn ở đó, để các doanh nghiệp thuộc sở hữu nhà nước mở rộng sự hiện diện ở đây và thúc đẩy du lịch… Hong Kong sẽ tiếp tục là trung tâm tài chính quốc tế, bởi có thể một số công ty công nghệ và nhà đầu tư sẽ chuyển đến nơi khác, nhưng các thể chế tài chính đa quốc gia lớn, tất cả luật sư, nhân viên kế toán và nhà phân tích sẽ tiếp tục ở lại.Và mới đây, khi cộng đồng quốc tế quan ngại liệu Hong Kong có giữ được vị thế trung tâm tài chính quốc tế hay không thì ngày 25/5 sàn giao dịch chứng khoán Hong Kong công bố thông tin ký thỏa thuận với Morgan Stanley Capital International (MSCI), được quyền đưa ra chỉ số MSCI khu vực châu Á - Thái Bình Dương và chỉ số thị trường mới nổi, cũng như sản phẩm tương lai và quyền chọn ở Hong Kong trong 10 năm tới. Giới quan sát cho rằng, đây là một “cơn mưa giải hạn”, chứng tỏ địa vị trung tâm tài chính của Hong Kong vẫn là thị trường lý tưởng để thu hút dòng vốn quốc tế.Tuy nhiên, trên thực tế, sự trả đũa của Trung Quốc đối với các biện pháp trừng phạt của phương Tây có khả năng sẽ làm gia tăng cơn tức giận và dẫn đến sự leo thang nguy hiểm các biện pháp “ăn miếng trả miếng”. Trong hoàn cảnh như vậy, số phận của Hong Kong không thể thoát khỏi những cuộc so tài, đấu trí nằm trong khuôn khổ những cuộc chiến lớn hơn, vượt ra ngoài ranh giới vùng lãnh thổ này.Trong một cuộc khảo sát do Phòng thương mại Mỹ thực hiện vào đầu tháng 7, khoảng 83% các công ty Mỹ có trụ sở ở Hong Kong trả lời họ “rất” hoặc “ở mức độ vừa phải” lo ngại về luật an ninh quốc gia sâu rộng này. Tuy nhiên, chỉ 5% trong số 183 công ty trả lời họ đang cân nhắc việc chuyển vốn, tài sản hay công việc kinh doanh ra khỏi Hong Kong trong ngắn hạn. Theo Chủ tịch Phòng thương mại Mỹ tại Hong Kong Tara Joseph, chính sự mơ hồ đang khiến người dân lo lắng về pháp trị và liệu pháp trị có sẽ thực sự tiếp tục tồn tại ở vùng lãnh thổ này hay không?Mỹ hiện sử dụng lá bài Hong Kong để kiềm chế Trung Quốc với các hoạt động mang tính “tâm lý chiến”. Giờ đây khi Tổng thống Mỹ đưa ra biện pháp nhắm trực tiếp vào Hong Kong, những sợ hãi, lo lắng và điều bất trắc chắc chắn sẽ tăng lên. Tờ Straits Times nhận định, tình hình hiện giống như vùng biển le lói ánh sáng ở Cảng Victoria vào ban đêm, “tất cả dường như êm đềm ở Hong Kong nếu nhìn từ xa, nhưng nếu đến gần hơn thì chúng ta sẽ thấy mặt biển đang nổi sóng với những cột nước xoáy”. ", "topic": "Kinh tế", "tag": ["Thị trường tài chính", "Hồng kông", "Vị thế", "Không có lợi", "Tài chính", "Phòng Thương mại Mỹ", "Luật an ninh quốc gia", "Jeff Moon", "Lay chuyển", "Toàn cầu", "Giới tài chính", "Giữ vững", "Suy yếu", "Trung tâm", "KONG", "Chiến trường", "Trừng phạt", "Trung tâm thương mại", "Phòng thương mại việt mỹ", "Đầu tư quốc tế"], "link": "https://baoquocte.vn/hong-kong-giu-vung-vi-the-trung-tam-tai-chinh-toan-cau-120519.html"}