{"id": "35976030", "header": "2 bà cháu cùng gả cho Hoàng đế Càn Long: Người trở thành Hoàng hậu trong khi cháu gái lại cô độc cả đời ở chốn thâm cung", "datetime": "2020-08-09T12:05:33.000+07:00", "summary": "Trong các ghi chép lịch sử, Hoàng đế Càn Long có hơn 40 hậu phi, gặp bất cứ mỹ nhân nào ông cũng đưa về hậu cung.", "content": "Vào triều đại nhà Thanh, sau khi Hoàng đế Ung Chính băng hà (qua đời), giang sơn phồn thịnh thuộc về Hoàng đế Càn Long. Trong các ghi chép lịch sử, ông có hơn 40 hậu phi trong hậu cung và nếu dùng 4 chữ để miêu tả con người Hoàng đế Càn Long thì đó chính là \"Phong lưu đa tình\". Trong suốt thời gian tại vị, ông thường xuất cung du tuần, gặp bất cứ mỹ nhân nào ông yêu thích cũng đều đưa về hậu cung sủng ái.Trong số các nữ nhân trong hậu cung của Hoàng đế Càn Long, Phú Sát thị không hề xa lạ với mọi người. Với xuất thân từ dòng họ Phú Sát thị cao quý cùng với tư chất thông minh hiếu học, bà đã được Hoàng đế Ung Chính chỉ định trở thành Đích phúc tấn của Hoàng tử Hoằng Lịch.Năm Ung Chính thứ 11, Hoàng tử Hoằng Lịch được phong tước Hòa Thạc Bảo Thân vương, Đích phúc tấn Phú Sát thị trở thành Bảo Thân vương Đích phúc tấn.Sau khi Hoằng Lịch đăng cơ, trở thành Hoàng đế Càn Long, Phú Sát thị được sách lập thành Hoàng hậu. Mặc dù thời điểm này Hoàng đế đã rất phong lưu, hậu cung càng ngày càng xuất hiện nhiều phi tần, nhưng tình cảm giữa ông và Phú Sát Hoàng hậu vẫn không bị ảnh hưởng. Mỗi khi Hoàng đế Càn Long làm việc đến tận khuya, bên cạnh đều có Phú Sát Hoàng hậu bầu bạn. Hàng chục năm sau đó đều diễn ra như thế.Trong suốt thời gian tại vị, Phú Sát Hoàng hậu luôn là một người thục đức và giản dị, đối đãi hòa nhã với các phi tần, giải quyết ổn thỏa mọi sự vụ ở hậu cung. Bà hạ sinh được 4 người con: Hoàng trưởng nữ, Hoàng nhị tử Vĩnh Liễn, Cố Luân Hòa Kính Công chúa, Hoàng thất tử Vĩnh Tông. Trong 4 người con chỉ có Cố Luân Hòa Kính Công chúa sống đến tuổi trưởng thành, 3 người còn lại đều chết yểu.Nhưng thời gian dần trôi, Phú Sát Hoàng hậu bởi vì liên tục chứng kiến các con chết yểu nên sức khỏe dần suy yếu. Năm Càn Long thứ 13, trong thời gian hồi kinh sau chuyến du tuần của hoàng gia, Phú Sát Hoàng hậu qua đời.Bà qua đời đã để lại cho Hoàng đế Càn Long nhiều tiếc nuối và đau thương. Trường Xuân cung nơi Phú Sát Hoàng hậu từng ở vẫn được giữ nguyên trạng, Hoàng đế không cho phép phi tần nào ở đây nữa. Đến khi thoái vị, ông mới chấp nhận cho tân phi dọn vào ở.11 ngày sau, Hoàng đế Càn Long đích thân tặng thụy hiệu cho Phú Sát Hoàng hậu là Hiếu Hiền Hoàng hậu.Năm Gia Khánh thứ 4, sau khi Thái thượng hoàng Càn Long qua đời và được dâng đế thụy là \"Thuần\" thì bà cũng được dâng thụy hiệu \"Thuần\", trở thành Hiếu Hiền Thuần Hoàng hậu. Thụy hiệu đầy đủ của bà là Hiếu Hiền Thành Chính Đôn Mục Nhân Huệ Huy Cung Khang Thuận Phụ Thiên Xương Thánh Thuần Hoàng hậu.Đến năm Gia Khánh thứ 3, trong hậu cung xuất hiện một nữ nhân mang họ Phú Sát thị. Lúc này Hoàng đế Càn Long đã thoái vị, xưng là Thái thượng hoàng Càn Long. Người này thuộc Mãn Châu Tương Hoàng kỳ, là nữ nhân trong tộc của Hiếu Hiền Thuần Hoàng hậu. Tằng tổ phụ  của Phú Sát thị là bá phụ  của Hiếu Hiền Thuần Hoàng hậu nên theo vai vế thì Phú Sát thị là cháu gọi Hiếu Hiền Thuần Hoàng hậu là bà.Phú Sát thị nhập cung thông qua Bát kỳ tuyển tú với phân vị Tấn Quý nhân và được chỉ định hầu hạ cho Thái thượng hoàng Càn Long.Tuy nhiên, lúc này Hoàng đế Càn Long đã rất già và không còn hứng thú với vị phi tần này. Bà đã sống cô độc cả đời chốn thâm cung và sống lặng lẽ như thế đến khi Hoàng đế Gia Khánh qua đời và Hoàng đế Đạo Quang đăng cơ.Lúc này, do hậu cung tần ngự chỉ còn duy nhất Tần Quý nhân Phú Sát thị nên đã đặc ân ban chỉ tôn bà thành Hoàng tổ Tấn phi.Năm Đạo Quang thứ 2, Tấn phi Phú Sát thị qua đời. Trong các phi tần của Hoàng đế Càn Long, bà là người mất cuối cùng.Trong các hậu phi của Hoàng đế Càn Long còn có một vị cũng mang họ Phú Sát thị, đó là Triết Mẫn Hoàng quý phi. Bà qua đời trước khi Hoàng đế Càn Long đăng cơ, sau được truy phong thụy hiệu Triết phi.Đến năm Càn Long thứ 10, bà được truy phong thành Hoàng quý phi, 1 ngày sau mới chính thức được ban thụy hiệu Triết Mẫn Hoàng quý phi.Mặc dù mang họ Phú Sát thị nhưng Triết Mẫn Hoàng quý phi không thuộc gia tộc của Hiếu Hiền Thuần Hoàng hậu. ", "topic": "Giải trí", "tag": ["Hậu phi", "Thâm cung", "Hậu cung", "Cô độc", "Hoàng hậu", "Càn Long", "Phú Sát", "Phú Sát Hoàng", "Hoằng Lịch", "Cả đời", "Phi tần", "Đích Phúc tấn Phú Sát", "Nữ nhân", "Cháu gái", "Ung Chính", "Ghi chép", "Phú Sát Hoàng Hậu", "Hoàng đế", "Thân vương", "Phong lưu"], "link": "http://doanhnghiepvn.vn/kham-pha/2-ba-chau-cung-ga-cho-hoang-de-can-long-nguoi-tro-thanh-hoang-hau-trong-khi-chau-gai-lai-co-doc-ca-doi-o-chon-tham-cung/20200809093103123"}