{"id": "35970003", "header": "Thêm 21 ca mắc Covid-19 mới, Khánh Hòa ghi nhận bệnh nhân đầu tiên", "datetime": "2020-08-08T18:29:15.000+07:00", "summary": "Chiều 8-8, Việt Nam ghi nhận thêm 21 ca mắc Covid-19, trong đó 20 ca liên quan đến Đà Nẵng, 1 ca cách ly ngay sau khi nhập cảnh. Khánh Hòa là địa phương mới nhất ghi nhận ca bệnh.", "content": "Bộ Y tế chiều 8-8 thông báo có 21 ca  mới (BN780-810) trong đó có 20 ca liên quan Đà Nẵng (Đà Nẵng: 15, Quảng Nam (2), Bắc Giang (2), Khánh Hòa (1)) và 1 ca cách ly ngay sau nhập cảnh tại Hà Nội. Cụ thể:- Ca bệnh 790 (BN790) là bệnh nhân nam, 17 tuổi, địa chỉ tại Hưng Long, Bình Chánh, Bình Dương. Ngày 6-8, bệnh nhân từ Mỹ về sân bay Nội Bài trên chuyến bay VN2, cách ly ngay sau nhập cảnh tại Hà Nội, được Trung tâm Kiểm soát bệnh tật (CDC) Hà Nội lấy mẫu xét nghiệm, kết quả dương tính với SARS-CoV-2. Hiện bệnh nhân cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2.- Ca bệnh 791 (BN791) tại Khánh Hòa: BN nam, 45 tuổi, có địa chỉ tại Cam Nghĩa, Cam Ranh, Khánh Hòa, là F1 của BN751.- Ca bệnh 792 và ca bệnh 796 (BN792 và BN796) tại Quảng Nam trong đó 1 ca thăm người thân tại Khoa Nội thận - Nội tiết (Bệnh viện Đà Nẵng) và 1 ca là bệnh nhân Khoa Thận - Tiết niệu (Bệnh viện Đà Nẵng). Hiện các bệnh nhân đang cách ly, điều trị tại Bệnh viện đa khoa Trung ương Quảng Nam- Ca bệnh 793 - 794 tại Bắc Giang (BN793-794) đều là ca F1, cùng nhóm gia đình đi du lịch Đà Nẵng ngày 21 đến 24-7. Hiện BN đang cách ly, điều trị tại BV Bệnh nhiệt đới Trung ương Trung ương cơ sở Đông Anh.- Ca bệnh 795 và 797-810 (BN795 và BN797-810) tại Đà Nẵng: gồm 1 ca là nhân viên y tế, 1 ca là bệnh nhân, 13 ca là F1.Như vậy, đến 18 giờ ngày 8-8, Việt Nam có tổng cộng 810 ca mắc Covid-19, trong đó 317 ca nhiễm nhập cảnh được cách ly ngay. Từ Đà Nẵng, chỉ trong 14 ngày, dịch đã lan ra 14 tỉnh thành khác. Địa phương mới nhất ghi nhận ca bệnh là Khánh Hòa. Số ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25-7 đến nay là 353 ca. Hiện Việt Nam đã điều trị khỏi 395 ca; đã có 10 bệnh nhân tử vong. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Cách ly", "Ca bệnh", "Khánh Hòa", "SARS-COV-2", "VN2", "Bệnh nhân", "Dương tính", "Ghi nhận", "Hưng long", "Đà Nẵng", "Cam Nghĩa", "Bộ y tế", "Mẫu xét nghiệm", "Bắc Giang", "Nội thận", "Bệnh viện Đà Nẵng", "Công thức 1", "Điều trị", "Bình Chánh"], "link": "http://nld.com.vn/suc-khoe/them-21-ca-mac-covid-19-moi-khanh-hoa-ghi-nhan-benh-nhan-dau-tien-20200808181931064.htm"}