{"id": "35970547", "header": "Hàng chục F1 dương tính với SARS-CoV-2", "datetime": "2020-08-08T19:42:00.000+07:00", "summary": "Số lượng F1 dương tính với SARS-CoV-2 ngày càng nhiều. Ghi nhận của Bộ Y tế tối 8/8, 16 bệnh nhân mới công bố là người tiếp xúc gần với các ca mắc Covid-19 trước đó.", "content": "18h ngày 8/8, Bộ Y tế công bố Việt Nam có thêm 21 bệnh nhân Covid-19 mới, trong đó có một ca cách ly ngay sau nhập cảnh tại Hà Nội.Trong số 20 ca bệnh còn lại, 16 người là F1 của những bệnh nhân Covid-19 đã được công bố trước đó.Cụ thể, BN791 (nam, 45 tuổi, trú tại Cam Nghĩa, Cam Ranh, Khánh Hòa) là F1 của BN751.BN751 (nam, 45 tuổi) được Bộ Y tế ghi nhận mắc Covid-19 18h ngày 7/8. Tiền sử người này ra Hà Nội công tác và tiếp xúc với vợ, con (đang sống tại Quận Sơn Trà, Đà Nẵng) tại đây. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.Hai ca F1 khác là BN793 và 794 ở Bắc Giang, cùng nhóm gia đình đi du lịch Đà Nẵng ngày 21-24/7. Hiện các bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2, Hà Nội.13 trường hợp F1 còn lại dương tính với SARS-CoV-2 mà Bộ Y tế công bố vào 18h ngày 8/8 nằm trong nhóm BN795 và BN797-810 tại Đà Nẵng. Trong số những người này còn có một nhân viên y tế và một bệnh nhân.Trước đó, liên tiếp trong nhiều ngày, Việt Nam cũng ghi nhận hàng chục ca mắc Covid-19 là F1 từng tiếp xúc gần với các F0 như: BN786-787 (Quảng Ngãi), BN744 (Bắc Giang)...Đến nay, Việt Nam có tổng cộng 810 ca mắc Covid-19. Số ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay là 353, những người này là: bệnh nhân, người nhà bệnh nhân, người trong cộng đồng, nhân viên y tế.Hiện 15 nhân viên y tế tại các bệnh viện nhiễm SARS-CoV-2. Trong đó, 8 người ở Bệnh viện Đà Nẵng.Tính đến 18h ngày 8/8, Việt Nam cũng ghi nhận 10 ca tử vong. Họ đều là người cao tuổi, mắc các bệnh lý nền như suy thận mạn, tiểu đường type II, huyết áp cao...15 tỉnh, thành phố tại Việt Nam đang có dịch gồm: Đà Nẵng, Quảng Ngãi, Quảng Nam, Hà Nội, TP.HCM, Đắk Lắk, Thái Bình, Đồng Nai, Hà Nam, Bắc Giang, Lạng Sơn, Quảng Trị, Thanh Hóa, Hải Dương, Khánh Hòa.Trước đó, Thứ trưởng Bộ Y tế Nguyễn Trường Sơn nhận định: “Số lượng bệnh nhân sẽ còn tăng lên và đến đỉnh dịch trong vòng 10 ngày tới. Chúng ta không thể chủ quan mặc dù công tác truy vết, khoanh vùng, dập dịch được thực hiện rất quyết liệt”.Thứ trưởng Sơn khuyến cáo trong 10 ngày tới, người dân cần cẩn thận và thực hiện nghiêm những khuyến cáo phòng bệnh. ", "topic": "Pháp luật", "tag": ["SARS-COV-2", "Bệnh nhân", "Dương tính", "Điều trị", "Ca bệnh", "Công thức 1", "Cách ly", "Cam Nghĩa", "Bộ y tế", "Bệnh viện Bệnh Nhiệt", "Tiếp xúc", "Công bố", "Ghi nhận", "Cam Ranh", "Quận Sơn Trà", "Nhập cảnh", "Khánh Hòa", "Bắc Giang", "Số lượng", "Tiền sử"], "link": "https://zingnews.vn/hang-chuc-f1-duong-tinh-voi-sars-cov-2-post1117284.html"}