{"id": "35974463", "header": "Cô gái trẻ đi làm nuôi cha nằm một chỗ thì gặp tai nạn dẫn đến tử vong, cả gia đình rơi vào bi kịch không lối thoát", "datetime": "2020-08-09T09:35:03.000+07:00", "summary": "Trên đường đi làm về, Châu gặp tai nạn và mãi mãi ra đi ở tuổi 23, để lại người cha bệnh tật cùng đứa em trai chưa tròn 18 tuổi.", "content": "Nhắc đến chú Dương Hoàng Anh (46 tuổi), người dân ở xã Mỹ Chánh, huyện Châu Thành, tỉnh Trà Vinh không khỏi xót xa khi hoàn cảnh của chú hết sức khó khăn.Căn nhà tình nghĩa được dựng đơn sơ trong ấp Thanh Nguyên A hiện là nơi trú ngụ của 3 người gia đình chú Hoàng Anh. 5 năm trước, sau một tai nạn bất ngờ khi đi chở rơm mướn, chú Hoàng Anh bị té gãy cổ, dập tủy sống, từ đó chỉ biết nằm một chỗ, không đi đứng, cử động được.Căn nhà tình nghĩa vừa được xây dựng chưa được bao lâu thì người con gái lớn đã mãi mãi ra đi.Ngồi nép một góc dưới sàn nhà, cô Trần Thị Màu rưng rưng nước mắt cho biết suốt 5 năm qua, gia đình cô rơi vào cảnh túng quẫn nợ nần khi chắt chiu từng đồng để chữa bệnh cho chú Hoàng Anh. Sau khi xảy ra tai nạn rồi lên BV Chợ Rẫy để cấp cứu, chú Hoàng Anh được chuyển sang BV Phục hồi chức năng TP.HCM với chẩn đoán dập tủy sống cổ, liệt cả người. Dù biết bệnh tình của chồng khó chữa nhưng cô Màu vẫn luôn hi vọng vào một điều kỳ diệu, bao nhiêu tài sản có được, cả gia đình đều dồn hết vào việc cứu chữa cho chú Hoàng Anh.Ròng rã suốt 2 năm trời trên bệnh viện nhưng bệnh tình không tiến triển, cô Màu đành đoạn đưa chồng về nhà để chăm sóc. Để duy trì sự sống, mỗi tháng chú Hoàng Anh lại phải lên Sài Gòn để tái khám 1 lần. Số tiền này đều phụ thuộc vào việc làm thuê của cô Màu cùng đứa con gái đầu lòng.Cô Màu bật khóc khi nhắc đến bi kịch của gia đình.Đau đớn thay mấy tháng trước, trên đường đi làm thêm về, Châu (con gái cô Màu) gặp tai nạn giao thông dẫn đến tử vong.  cô Màu bật khóc.Theo cô Màu, từ khi chú Hoàng Anh nằm một chỗ, gánh nặng cơm áo gạo tiền đều dồn lên đôi vai của Châu. Mới 23 tuổi, Châu phải chạy vạy khắp nơi làm thuê để có tiền lo thuốc men chữa bệnh hàng tháng cho cha và đóng học phí cho đứa em trai học 10. Lúc hay tin con gái gặp tai nạn rồi mất, 2 vợ chồng cô Màu như chết lặng.Con gái mất đi, cô Màu phải ở nhà để lo săn sóc cho chú Hoàng Anh. – cô Màu nghẹn lời.Cố nhíu đôi mắt nhìn lên chiếc bàn thờ tạm, nơi để di ảnh đứa con gái đầu lòng, chú Hoàng Anh rớt nước mắt. Thỏ thẻ từng tiếng đứt đoạn, chú tâm sự: Chú Hoàng Anh xúc động khi nhắc đến đứa con gái xấu số.Kể từ ngày Châu mất đi, Dương Văn Phú (17 tuổi) cũng đành nghỉ học, hàng ngày đi ké xe của người quen lên TP Trà Vinh phụ việc buôn bán cà phê.Vừa xoa bóp cho cha, Phú cho biết do cha không thể di chuyển được, chỉ nằm một chỗ nên lúc nào trong nhà cũng cần có người chăm sóc. Trước khi chị mất, em vừa đi học vừa phụ mẹ chăm cha, giờ thì mẹ em phải ở nhà quán xuyến mọi việc, em trở thành trụ cột chính.– Phú nói.Theo Phú, mỗi lần chú Hoàng Anh đi tái khám, gia đình phải thuê xe để chở lên Sài Gòn, chi phí thuốc men, xe cộ hơn 2.5 triệu đồng. Từ lúc chị hai mất, gia đình không còn đủ điều kiện để đưa chú Hoàng Anh đi tái khám.Vừa phụ mẹ chăm sóc cha, Phú vừa đi làm thuê để trang trải chi phí sinh hoạt trong gia đình.– Phú xúc động.Làm bữa cơm đạm bạc để lên bàn thờ đứa con gái nhỏ, cô Màu cho biết những ngày sắp tới, cô chỉ mong chú Hoàng Anh được khỏe mạnh, cô kiếm thêm được công việc lặt vặt ở nhà để trang trải sinh hoạt phí. Còn về bệnh tình của chồng, suốt 5 năm qua, cô vẫn chưa một ngày nguôi hi vọng về điều kỳ diệu sẽ đến…Bữa cơm tạm bợ được gia đình làm để thắp hương cho Châu. – cô Màu nói.Trong căn nhà vắng, 2 mẹ con ngồi sát bên chiếc giường bệnh, nơi người chồng, người cha nằm đó suốt 5 năm trời mà chẳng dám hình dung những chuỗi ngày phía trước.  – cô Màu rớt nước mắt.Người phụ nữ xúc động, không biết những ngày phía trước sẽ sống như thế nào...Trước hoàn cảnh khó khăn của gia đình cô Màu, hi vọng quý độc giả gần xa có thể quan tâm, giúp đỡ.Mọi sự đóng góp xin vui lòng liên hệ số điện thoại cô Màu: 0915804771.Hoặc thông qua số tài khoản ngân hàng Vietcombank: 1014778568.Chủ tài khoản: Trần Thị Màu, chi nhánh ngân hàng tỉnh Trà Vinh. ", "topic": "Pháp luật", "tag": ["Hoàng anh", "Cha", "Bi kịch", "Tai nạn", "Lối thoát", "Dương Hoàng Anh", "Mãi mãi", "Trà Vinh", "Em trai", "Người cha", "Di ảnh", "Cô gái trẻ", "Liệt giường", "Tủy sống", "Mỹ Chánh", "Đường đi", "Nhà tình nghĩa", "Bệnh tình", "Bật khóc", "Tử vong"], "link": "http://toquoc.vn/co-gai-tre-di-lam-nuoi-cha-nam-mot-cho-thi-gap-tai-nan-dan-den-tu-vong-ca-gia-dinh-roi-vao-bi-kich-khong-loi-thoat-220208822130963.htm"}