{"id": "35975732", "header": "Cận cảnh nhan sắc hai mẹ con bị nhầm là chị em sinh đôi dù cách nhau 30 tuổi", "datetime": "2020-08-09T11:09:00.000+07:00", "summary": "Người mẹ là Dawn Hubsher, 60 tuổi và con gái là Cher Hubsher, 30 tuổi, đến từ Florida và New York thường xuyên bị nhầm là chị em sinh đôi mặc dù họ cách nhau đến 30 tuổi.", "content": "Cô Cher ban đầu có cảm giác thật kỳ lạ khi là người duy nhất ở trường học có mẹ trông ‘trẻ trung’ hơn rất nhiều so với tuổi nhưng cô nhanh chóng yêu thích và tự hào về điều này. Thậm chí vào bữa tiệc cứ nhân của mình cô còn mời mẹ đến tham dự với tư cách là \"một cô gái\".Hai mẹ con bà Dawn thường xuyên mặc đồ đôi hoặc diện váy áo có cùng họa tiết, tông màu. Tùy phong cách, hai mẹ con sẽ chọn kiểu dáng, phụ kiện sao cho phù hợp với sở thích. Họ giống nhau đến mức ngay cả bạn bè và người thân cũng khó phân biệt khi đứng trước hai người.Nhờ vẻ ngoài đáng yêu mà bộ đôi này đã thu hút rất nhiều sự quan tâm của cộng đồng mạng với 75.000 người theo dõi trên tài khoản Instagram.Cher đã chia sẻ lại câu chuyện nhầm lẫn hài hước của cả hai: “Một lần, tôi và mẹ mặc trang phục cùng màu. Vì cả hai chúng tôi đều có mái tóc đen, dài nên chúng tôi trông rất giống nhau khi nhìn từ phía sau. Chồng tôi đến gần mẹ tôi và đập vào mông bà vì nghĩ rằng đó là tôi.”“Mọi chàng trai tôi từng hẹn hò luôn nói tôi biết bạn sẽ trông như thế nào sau ba mươi năm nữa và họ rất vui khi thấy tôi sẽ không thay đổi nhiều. Mọi người luôn nhầm chúng tôi là hai chị em. Một lần nọ, bạn của mẹ đang nói chuyện và nghĩ rằng mẹ là tôi”, Cher nói.Dựa trên câu chuyện của mình, Dawn và Cher cùng nhau viết một cuốn sách ghi lại hành trình của họ, có tên là A Bond That Lasts Forever.Người mẹ cho biết: “Cuốn sách là tập hợp những trải nghiệm và kiến thức khó kiếm được về cách xây dựng mối quan hệ mẹ con trong mơ của bạn. Đối với con gái khi đọc sẽ nhận được những lời khuyên thiết thực về mọi thứ, từ học cách tha thứ, đến giao tiếp hiệu quả bất chấp khoảng cách thế hệ. Còn đối với các bà mẹ sẽ tìm thấy những hướng dẫn về cách đạt được sự cân bằng tinh tế giữa việc chăm sóc và việc nuôi dạy con cái hiệu quả trong khi là người bạn tâm giao để chia sẻ cùng con”.Người mẹ còn nói thêm rằng tập thể dục, chế độ ăn uống ngủ nghỉ cũng như uống nước là những yếu tố quan trọng để giữ ngoại hình tươi trẻ.\"Tuổi tác chỉ là con số. Chúng ta già đi thì không có nghĩa là phải hành động, cư xử như người già. Giữ được sự lạc quan chính là yếu tố quyết định.\", bà Dawn nói.  ", "topic": "Giải trí", "tag": ["Dawn Hubsher", "Cher Hubsher", "Chị em sinh đôi", "DAWN", "Cher", "Mẹ con", "Cách nhau", "Giống nhau", "Nhầm", "Cận cảnh", "Người mẹ", "Florida", "Nhan sắc", "Con gái", "Đến mức", "Mẹ", "Váy áo", "Kỳ lạ", "Tông màu", "Bữa tiệc"], "link": "https://doisongphapluat.com/doi-song/can-canh-nhan-sac-hai-me-con-bi-nham-la-chi-em-sinh-doi-du-cach-nhau-30-tuoi-a334055.html"}