{"id": "35978429", "header": "Matt Liu bị tố gạ tình trên Tinder, Hương Giang diện nội y đỏ rực đáp trả cực gắt", "datetime": "2020-08-09T17:08:20.000+07:00", "summary": "Từng nhất cử nhất động của Hoa hậu Hương Giang lúc này đều trở thành tâm điểm bàn tán của cư dân mạng.", "content": "Hương Giang – Matt Liu đang là cặp đôi hot nhất showbiz trên mạng xã hội những ngày qua. Sau khi nên duyên tại “Người ấy là ai” mùa 3, cả hai đón nhận sự chúc mừng nồng nhiệt đến từ đông đảo khán giả và đồng nghiệp. Nàng Hoa hậu chuyển giới cũng đăng tải nhiều hình ảnh cả hai tình cảm, hạnh phúc đi du lịch cùng nhau.“Sóng gió” đầu tiên ập đến với cặp đôi khi sáng nay, mạng xã hội lan truyền thông tin Matt Liu từng gạ tình một cô gái tên Y.N trên Tinder cách đây hơn 1 năm.Cô gái “bóc phốt” Matt Liu viết rằng năm trước anh này nhắn tin tán tỉnh, gạ tình cô trên ứng dụng tìm người yêu – Tinder. “Coi bộ giờ hơi bị hot. Tự nhiên thấy tội Hương Giang dễ sợ”, cô gái bày tỏ cảm xúc.Đoạn tin nhắn xuất hiện cách đây 51 tuần, tức là hơn 1 năm chỉ với dòng “Hi em” (tạm dịch là “Chào em”). Thời điểm đó Matt Liu vẫn đang còn là một chàng trai độc thân.Hiện tại, tài khoản của cô gái này đã khóa bởi vì bị cộng đồng mạng ra sức ném “gạch đá”. Khán giả đa phần đều có chung quan điểm rằng tài khoản Facebook Y.N này đang cố tình lôi kéo sự chú ý, kiếm chác sự nổi tiếng từ cái tên Hương Giang và Matt Liu. Đoạn tin nhắn mà cô này đưa ra làm bằng chứng tố cáo gạ tình cũng rất mơ hồ, không rõ ràng, chỉ đơn thuần là một câu chào hỏi.Sự việc ngay lập tức trở thành đề tài bàn tán sôi nổi trên mạng xã hội, ai cũng ngóng chờ xem phản ứng của người trong cuộc sẽ như thế nào.Trước lùm xùm, Hương Giang đăng loạt hình diện nội y đỏ tức, nóng bỏng cùng dòng trạng thái “Màu đỏ chứng tỏ…Hi em” mang tính dằn mặt hết sức đáng yêu. ", "topic": "Giải trí", "tag": ["Matt Liu", "TINDER", "Hương Giang", "Đỏ rực", "Đáp trả", "Nhất cử nhất động", "Y.N", "Bàn tán", "Hoa hậu", "Đồ lót", "Coi bộ", "Cư dân mạng", "Tâm điểm", "Thấy tội", "Nồng nhiệt"], "link": "https://www.tienphong.vn/giai-tri/matt-liu-bi-to-ga-tinh-tren-tinder-huong-giang-dien-noi-y-do-ruc-dap-tra-cuc-gat-1702683.tpo"}