{"id": "35974945", "header": "Vượt mặt Quốc hội, ông Trump gia hạn cứu trợ người Mỹ trong dịch Covid-19", "datetime": "2020-08-09T10:19:33.000+07:00", "summary": "Sau khi Quốc hội Mỹ không thể thống nhất về gói cứu trợ Covid-19, Tổng thống Donald Trump đã ký một lệnh hành pháp tiếp tục gia hạn hỗ trợ người Mỹ bị ảnh hưởng nghiêm trọng bởi dịch bệnh.", "content": "Tổng thống Mỹ Donald Trump chụp ảnh cùng sắc lệnh ông ký hôm 8/8 (Ảnh: Reuters)Theo Reuters, Tổng thống Trump đã ký lệnh hành pháp vào ngày 8/8 nhằm cung cấp thêm hỗ trợ tài chính cho người Mỹ bị ảnh hưởng nghiêm trọng bởi đại dịch Covid-19.Ông Trump nói rằng lệnh này sẽ cấp thêm 400 USD mỗi tuần cho hàng chục triệu người Mỹ bị mất việc vì Covid-19. Khoản này thấp hơn mức 600 USD/tuần mà Mỹ hỗ trợ cho người vào giai đoạn trước.“Đây là tiền mà người dân cần, đây là tiền mà họ muốn, đây là điều mang lại cho họ động lực để quay lại làm việc”, ông Trump nói.Động thái của ông Trump diễn ra sau khi những cuộc đàm phán ở Quốc hội Mỹ về ngân sách hỗ trợ cho người dân Mỹ đều không đạt kết quả vừa ý cả đảng Dân chủ và đảng Cộng hòa. Tuy nhiên, theo Reuters, một số biện pháp trong sắc lệnh của ông Trump có thể sẽ phải đối mặt với thách thức pháp lý vì Hiến pháp Mỹ trao cho Quốc hội quyền phân bổ chi tiêu ngân sách liên bang.Trước đó, đảng Dân chủ và đảng Cộng hòa đã không thể đồng thuận về gói hỗ trợ mới. Đảng Dân chủ đề xuất mức chi hơn 3.000 tỷ USD, trong khi đảng Cộng hòa muốn chi 1.000 tỷ USD. Một số nghị sĩ đảng Cộng hòa quan ngại rằng việc hỗ trợ quá nhiều cho người thất nghiệp sẽ khiến họ mất đi mong muốn quay trở lại kiếm việc. Tuy nhiên, các nhà kinh tế, bao gồm cả quan chức Cục Dự trữ Liên bang đã phản bác nhận định này.Ngoài ra, sắc lệnh của ông Trump cũng ngăn chặn việc trục xuất người ở khỏi nhà cho thuê có hỗ trợ tài chính của liên bang. Ông cũng gia hạn lãi suất 0% với các khoản vay sinh viên sử dụng ngân sách liên bang.Trao đổi với truyền thông, ông Trump ngày 8/8 cáo buộc các nghị sĩ đảng Dân chủ “cố gắng ngăn cản nỗ lực của chúng tôi trong việc kéo dài việc hỗ trợ người dân”.Trước đó, ngày 7/8, Chủ tịch Hạ viện Nancy Pelosi và lãnh đạo phe thiểu số Thượng viện Chuck Schumer cho biết phe Dân chủ có thể giảm gói hỗ trợ trị giá 3.400 tỷ USD mà họ đề xuất xuống để đạt được sự đồng thuận từ phía Cộng hòa. Tuy nhiên, con số sau khi giảm vẫn gấp đôi so với mức 1.000 tỷ USD mà phía Cộng hòa đề xuất, nên các đại diện đàm phán của Nhà Trắng là Bộ trưởng Tài chính Steven Mnuchin và Chánh văn phòng Mark Meadows đã bác bỏ.Mỹ hiện là vùng dịch lớn nhất thế giới với hơn 5,1 triệu ca bệnh và hơn 160.000 người tử vong. ", "topic": "Thế giới", "tag": ["Trump", "Cứu trợ", "Đảng dân chủ", "Người Mỹ", "Hành pháp", "Tổng thống", "Gia hạn", "Vượt mặt", "Donald Trump", "Sắc lệnh", "Quốc hội", "Tổng thống Mỹ", "Quốc hội Hoa Kỳ", "Đảng cộng hòa", "Dịch", "Dịch bệnh", "Nancy Pelosi", "Mất việc", "Reuters", "Hiến pháp Hoa Kỳ"], "link": "http://baoquangngai.vn/channel/2030/202008/vuot-mat-quoc-hoi-ong-trump-gia-han-cuu-tro-nguoi-my-trong-dich-covid-19-3016650/"}