{"id": "35978614", "header": "Bắt nhóm côn đồ cho vay nặng lãi, cướp tài sản cấn nợ ở Sài Gòn", "datetime": "2020-08-09T17:34:33.000+07:00", "summary": "Cho vay tiền với lãi suất 'cắt cổ', khi con nợ chưa trả kịp liền bị các đối tượng chặn đường dùng vũ lực uy hiếp cướp xe máy để cấn trừ!", "content": "Ngày 9-8, Công an Q.3, TP.HCM cho biết đang tạm giữ các đối tượng gồm: Hoàng Phú Nhỡ (tự “Hoàng”, 35 tuổi); Nguyễn Duy Khánh (31 tuổi) và Ngô Hồng Phúc (23 tuổi, cùng quê Hải Phòng) để điều tra về hành vi “cướp tài sản”.Ngoài ra, cơ quan công an đang củng cố hồ sơ để xử lý các đối tượng về hành vi “cho vay nặng lãi”. Đáng chú ý, trong số các đối tượng bị bắt, Khánh từng có tiền án về tội “mua bán trái phép chất ma túy”.Trước đó, vào chiều 7-8, chị P.T.T.T (34 tuổi, ngụ Q.4) đến Cơ quan CSĐT Công an Q.3 trình báo về việc bị một số đối tượng dùng vũ lực đánh đập, cướp chiếc xe máy BS: 59C3 – 096.26.Theo đó, thời điểm trên chị T đang đi xe máy từ nhà ở Q.4 sang nhà mẹ ở Q.3. Khi lưu thông trên đường Cách Mạng Tháng Tám (P.5, Q3) thì bất ngờ bị một đối tượng cúp đầu xe bắt dừng lại. Khi chị T chưa kịp phản ứng, đối tượng này đã rút lấy chìa khóa xe rồi gọi tiếp cho hai đối tượng khác đến.Tại đây, các đối tượng này bắt chị T phải trả nợ số tiền vay nóng của chúng. Do không có tiền nên chị T xin tháng sau sẽ trả nhưng chúng không đồng ý và đánh đập cướp luôn chiếc xe máy của nạn nhân để cấn trừ nợ.Theo chị T trước đó chị có vay của một đối tượng số tiền 10 triệu đồng, trả góp mỗi ngày 400 ngàn đồng trong vòng 31 ngày, tương đương lãi suất 24%/tháng.Ngay sau khi tiếp nhận thông tin trình báo, đội hình sự Công an Q.3 nhanh chóng vào cuộc điều tra truy xét. Bằng các biện pháp nghiệp vụ, cơ quan công an nhanh chóng lần ra các đối tượng gây án và tiến hành bắt giữ. Chiếc xe máy của nạn nhân cũng được công an thu hồi.Theo cơ quan công an, các đối tượng người Hải Phòng này vào TP.HCM thuê một địa điểm tại khu dân cư Him Lam để hoạt động cho vay nặng lãi. Địa bàn hoạt động chủ yếu của chúng là khu vực Q.4 và Q.7 với lãi suất cho vay lên đến hơn 20%/tháng.Hiện vụ án đang được mở rộng điều tra. ", "topic": "Pháp luật", "tag": ["Cho vay nặng lãi", "Cấn nợ", "Công an Q.3", "Cướp", "Vũ lực", "Côn đồ", "Con nợ", "Cắt cổ", "Ngô Hồng Phúc", "P.T.T.T", "Chặn đường", "Nguyễn Duy Khánh", "Vay tiền", "Lãi suất", "Uy hiếp", "Sài gòn", "Bắt", "Tài sản", "Cùng quê", "Đối tượng"], "link": "http://congan.com.vn/vu-an/bat-nhom-con-do-hai-phong-cho-vay-nang-lai-cuop-tai-san-can-no-o-sai-gon_97443.html"}