{"id": "35979754", "header": "Đây là món đồ công nghệ từng là niềm mơ ước của nhiều đứa trẻ 8X, 9X", "datetime": "2020-08-09T19:46:00.000+07:00", "summary": "Những cuộn bằng cồng kềnh như thế này từng là một trong những phụ kiện giải trí mơ ước của nhiều người.", "content": "Băng VHS (Video Home System, tạm dịch: hệ thống video tại nhà) là một tiêu chuẩn ghi lại các đoạn video analog cho người tiêu dùng đại chúng trên những chiếc băng kiểu cassettes. Được phát triển bởi Victor Company of Japan (VJC) vào đầu những năm 70 của thập kỉ trước, băng VHS ra mắt chính thức tạo đất nước mặt trời mọc vào cuối năm 1976 và có mặt tại Mỹ vào đầu năm 1977.Kể từ những năm 50 của thế kỉ 20, video được ghi lại trên băng từ đã trở thành một trong những công cụ không thể thiếu với ngành truyền hình, thông qua những chiếc máy ghi video thương mại VTR. Thế nhưng, vào thời điểm đón, thiết bị này chỉ phổ biến trong những môi trường chuyên nghiệp như truyền hình hay y học vì sự đắt đỏ.Mái tới những năm 1970, những chiếc băng video mới len lỏi được vào từng hộ gia đình, tạo tiền đề cho ngành công nghiệp video tại gia và sự dịch chuyển, thay đổi trong ngành truyền hình và phim ảnh. Những chiếc băng theo tiêu chuẩn VCR trở thành sự trợ giúp đắc lực trong việc giúp người dùng “kiểm soát” thói quen xem TV (người dùng có thể ghi các đoạn video vào chiếc băng này).Giữa những năm 1970 và 1980, cuộc chiến định dạng trong ngành công nghiệp video giải trí tại nhà diễn ra khốc liệt. Hai tiêu chuẩn với là VHS và Betamax nhận được nhiều sự chú ý của truyền thông nhất và cuối cùng VHS là cái tên đã dành chiến thằng. Chỉ tính riêng tại Bắc Mỹ, định dạng này đã chiếm thị phần len tới 60% vào năm 1980.Dù vậy, kể từ năm 1997, sự ra đời của DVD đã đánh dấu chấm hết cho kỉ nguyên của băng VHS. Đến năm 2008, DVD chính thức thăng thế VHS trong vai trò một phương tiện lưu trữ thông tin giá thấp được yêu thích. Công ty cuối cùng trên thế giới sản xuất các thiết bị VHS là Funai (Nhật Bản) cũng chính thức dừng sản xuất vào tháng 7 năm 2006. Và tất cả đã trở thành huyền thoài… ", "topic": "Kinh tế", "tag": ["VHS", "8X", "Mơ ước", "Món đồ", "Cồng kềnh", "9X", "VTR", "VJC", "Đứa trẻ", "Analog", "Băng từ", "Máy ghi", "Phụ kiện", "Giải trí", "Video", "VCR", "Băng video", "Tạm dịch", "Đại chúng", "Thế kỷ 20"], "link": "https://saostar.vn/cong-nghe/day-la-mon-do-cong-nghe-tung-la-niem-mo-uoc-cua-nhieu-dua-tre-8x-9x-20200809194409119.html"}