{"id": "35975261", "header": "Messi và Ronaldo: Người cười, kẻ khóc sau vòng 1/8 Champions League", "datetime": "2020-08-09T10:45:00.000+07:00", "summary": "Lionel Messi cùng với Cristiano Ronaldo là những huyền thoại sống tại đấu trường Champions League. Nhưng mùa này, nếu như Messi vẫn đang được 'rạng rỡ nắng Xuân' thì Ronaldo đã phải 'giọt lệ buồn ướt mi'.", "content": "Cuộc tranh luận xem đâu là người xuất sắc hơn giữa Messi và Ronaldo vẫn chưa thể có hồi kết. Và kể cả sau khi họ giải nghệ, cũng chưa chắc có được câu trả lời xác đáng nhất. Nhưng với những người hâm mộ bóng đá, được chứng kiến 2 huyền thoại này tiếp tục tỏa sáng là một vinh hạnh trong cuộc đời.Tại đấu trường Champions League, Messi và Ronaldo vẫn đang là những huyền thoại vĩ đại bậc nhất. Họ chia sẻ nhau 2 vị trí dẫn đầu trong danh sách ghi bàn mọi thời đại cùng vô số kỷ lục mà có lẽ sẽ phải rất lâu nữa mới có người phá được.Giải đấu danh giá nhất châu Âu cấp câu lạc bộ chính là sàn diễn thượng thặng để Messi và Ronaldo trình diễn những gì tinh túy nhất của họ. Nhưng mùa này, cuộc đua đã sớm ngã ngũ.Rạng sáng ngày 8/8, Ronaldo bước ra sân Allianz với trọng trách giúp Juventus lội ngược dòng trước Lyon ở vòng 1/8. Ở lượt đi, Bà đầm già đã bất ngờ để cho đối thủ giành chiến thắng với tỷ số 1-0.Với tiềm lực của mình, Juve vẫn được đánh giá cao hơn rất nhiều. Nhưng bất ngờ lại xảy ra. Memphis Depay sớm đưa Lyon vượt lên dẫn trước với cú đá thành công trên chấm 11m.Dù sau đó Ronaldo đã lập 1 cú đúp nhưng như thế là chưa đủ. Bianconeri cay đắng dừng bước bởi luật bàn thắng sân khách đầy nghiệt ngã.Juventus tiếp tục giấc mộng dang dở với đấu trường Champions League trong khi Ronaldo chỉ biết lắc đầu ngao ngán trước lối chơi bệ rạc của đội bóng. Anh đã làm hết sức có thể, đã nỗ lực tới tận phút cuối cùng nhưng không thể gánh cả đội bóng tới tứ kết.Bản thân Ronaldo đã trở thành cầu thủ thứ 3 trong lịch sử Champions League ghi bàn vào lưới cùng 1 đối thủ khi khoác áo 3 CLB khác nhau sau Jorg Butt (với nạn nhân là Juventus) và Ruud van Nistelrooy (với nạn nhân là Bayern Munich).Với 37 bàn thắng trên mọi đấu trường, anh cũng đi vào sách sử của Juventus với tư cách là cầu thủ ghi bàn nhiều nhất mọi thời đại trong một mùa giải sau khi xô đổ kỷ lục ghi 36 bàn của huyền thoại Felice Borel mùa giải 1933/34.Bên cạnh đó, Ronaldo có pha làm bàn thứ 67 tính riêng ở vòng knock-out Champions League. Trong suốt lịch sử tham dự đấu trường này, các CLB hàng đầu như AC Milan, Arsenal, PSG cũng chỉ có lần lượt 65, 53 và 41 bàn thắng.Nhưng có vẻ như Ronaldo và Juventus vẫn chưa có duyên tại Champions League. Đây là lần đầu tiên sau 10 năm, CR7 không góp mặt ở tứ kết. Thậm chí sau 2 mùa khoác áo Juve, Ronaldo còn chưa thể lọt tới bán kết dù anh vẫn ghi tới 7 bàn ở vòng knock-out trong thời gian này.Chỉ 1 ngày sau khi Ronaldo thất trận, Messi bước vào trận đấu lượt về cùng Barca với đối thủ Napoli . Cũng được thi đấu trên sân nhà và cũng chịu áp lực ngàn cân nhưng Messi đã được hưởng niềm vui chiến thắng.Không giống như Juventus, Barca mới là đội vươn lên dẫn trước ngay từ phút thứ 10 do công của trung vệ Clement Lenglet. Và cũng giống như Ronaldo, Messi là ngôi sao nổi bật nhất trận.Siêu sao người Argentina đã có pha solo ghi bàn cực kỳ ấn tượng để nâng tỷ số lên 2-0 ở phút 23. Tới những phút cuối hiệp 1, anh lại mang về 1 quả penalty để Luis Suarez thực hiện thành công.Napoli chỉ có thể gỡ được 1 bàn do công của Lorenzo Insigne ở phút 45\"+5. Nhưng như thế là chưa đủ để cản bước Barca tiến vào tứ kết với tổng tỷ số 4-2 sau 2 lượt trận.Bản thân Messi cũng đã có cho mình những cột mốc khó quên sau trận đấu này. Theo đó, Leo đã ghi bàn vào lưới 35 câu lạc bộ khác nhau tại Champions League, nhiều hơn 2 so với Ronaldo, người xếp ở vị trí thứ 2. Anh hiện đã tham gia trực tiếp vào 12 bàn thắng trong 6 trận đấu gần nhất ở vòng loại trực tiếp Champions League trên sân nhà (9 bàn, 3 kiến tạo).Siêu sao người Argentina đã ghi 27 bàn ở vòng 1/8 Champions League. Tổng số bàn thắng anh ghi được cho Barca trên mọi đấu trường lên tới 634 bàn sau 731 trận, một con số khổng lồ.Hiện Messi đã có được 115 bàn thắng tại đấu trường Champions League và theo ESPN, số bàn thắng của anh chiếm tới 1,3% tổng số bàn thắng của cả lịch sử giải đấu này.Có thể nói, việc Messi và Ronaldo tỏa sáng tại Champions League là điều không mấy bất ngờ. Nhưng khác biệt nằm ở chỗ Messi đã cùng Barca vào tứ kết trong khi nỗ lực của Ronaldo là không đủ để cứu vớt Juve.Mùa giải năm ngoái, nếu như Bà đầm già dừng bước ở tứ kết trước Ajax thì Blaugrana chỉ cách ngưỡng cửa chung kết có 1 bước chân. Mùa này, cơ hội để Messi vô địch vẫn khá cao trong khi Ronaldo đã hết hy vọng.Một vòng 1/8 đầy duyên nợ với hai siêu sao hàng đầu của bóng đá thế giới hiện nay. Cùng nỗ lực và tỏa sáng nhưng trong khi Messi có thể nở nụ cười đắc thắng thì Ronaldo chỉ biết ngậm ngùi quay lưng bước đi.Theo Bongdaplus ", "topic": "Thể thao", "tag": ["Ronaldo", "Ướt mi", "Giọt lệ", "Champions league", "Lionel Messi", "Juventus", "Jorg Butt", "Đấu trường", "Huyền thoại", "Felice Borel", "Cristiano Ronaldo", "Mùa này", "Sân Allianz", "Mọi thời đại", "Khóc", "Cười", "Rạng rỡ", "Vinh hạnh", "Thượng thặng", "Xác đáng"], "link": "http://baohatinh.vn/bong-da/messi-va-ronaldo-nguoi-cuoi-ke-khoc-sau-vong-1-8-champions-league/196792.htm"}