{"id": "35977130", "header": "Chủ tịch Đà Nẵng chấn chỉnh hoạt động kinh doanh bất động sản", "datetime": "2020-08-09T14:40:15.000+07:00", "summary": "Chủ tịch Đà Nẵng chỉ đạo chấn chỉnh hoạt động kinh doanh dịch vụ bất động sản trên địa bàn TP.", "content": "Ngày 9-8, UBND TP Đà Nẵng cho hay vừa có văn bản về việc chấn chỉnh hoạt động kinh doanh dịch vụ bất động sản (BĐS) trên địa bàn TP.Theo đó, Chủ tịch UBND TP Đà Nẵng chỉ đạo tổ chức, cá nhân kinh doanh dịch vụ môi giới BĐS phải đảm bảo điều kiện theo quy định tại Điều 62 Luật Kinh doanh BĐS.Thực hiện các quyền, nghĩa vụ theo quy định tại điều 66, điều 67 Luật Kinh doanh BĐS năm 2014. Đặc biệt, lưu ý thực hiện nghĩa vụ: “Cung cấp hồ sơ thông tin về BĐS do mình môi giới và chịu trách nhiệm về hồ sơ thông tin do mình cung cấp”.Tổ chức, cá nhân kinh doanh dịch vụ sàn giao dịch BĐS phải đảm bảo điều kiện theo quy định tại điều 69 Luật Kinh doanh BĐS, khoản 6 điều 2 Thông tư 28/2016 của Bộ Xây dựng.Thực hiện các quyền và nghĩa vụ của doanh nghiệp kinh doanh dịch vụ sàn giao dịch BĐS theo quy định tại điều 71, 72 của Luật Kinh doanh BĐS năm 2014. Sàn giao dịch hoạt động theo quy định tại điều 26, Thông tư 11/2015/TT-BXD.Trong đó, lưu ý thực hiện việc công khai thông tin về BĐS đưa vào kinh doanh theo quy định tại khoản 2 điều 6 của Luật Kinh doanh BĐS năm 2014.Các sàn giao dịch BĐS có trách nhiệm kiểm tra hồ sơ pháp lý của BĐS trước khi đưa vào kinh doanh tại sàn.Nếu đủ điều kiện giao dịch mới được giới thiệu cho khách hàng. Cung cấp đầy đủ, trung thực hồ sơ, thông tin về BĐS. Chịu trách nhiệm trước khách hàng và trước pháp luật về hồ sơ, thông tin đã cung cấp cho khách hàng.Hàng tháng, các sàn giao dịch BĐS lập báo cáo về tình hình giao dịch qua sàn theo mẫu tại Phụ lục 13, Thông tư 11/2015 của Bộ Xây dựng về Sở Xây dựng và Bộ Xây dựng.Tổ chức, cá nhân có nhu cầu mua nhà ở xã hội, nhà ở thương mại, các dự án phát triển đô thị... trên địa bàn TP.Tham khảo đầy đủ các quy định pháp luật liên quan. Tìm hiểu kỹ các thông tin về dự án, yêu cầu chủ đầu tư, sàn giao dịch, doanh nghiệp hoặc cá nhân kinh doanh dịch vụ môi giới cung cấp các thông tin, hồ sơ pháp lý liên quan đến bất động sản.Tổ chức, cá nhân chỉ thực hiện giao dịch khi BĐS đủ điều kiện đưa vào kinh doanh theo quy định tại điều 9 (đối với BĐS có sẵn), điều 55 (đối với BĐS hình thành trong tương lai) Luật Kinh doanh BĐS và khoản 2, khoản 3 điều 63 Luật Nhà ở (đối với nhà ở xã hội).Chủ tịch Đà Nẵng yêu cầu Sở Xây dựng xem xét, xử lý các hành vi vi phạm của các tổ chức, cá nhân trong hoạt động kinh doanh dịch vụ BĐS theo quy định. ", "topic": "Nhà đất", "tag": ["Hoạt động kinh doanh", "Bất động sản", "Chấn chỉnh", "Luật Kinh doanh BĐS", "Bộ xây dựng", "Thông tư 11/2015/TT-BXD", "Đà Nẵng", "UBND TP Đà Nẵng", "Sàn giao dịch", "Môi giới", "Chủ tịch", "Trên địa bàn", "Nghĩa vụ", "Chỉ đạo", "Chịu trách nhiệm", "Theo quy định", "Hồ sơ", "Lưu ý", "Kinh doanh", "Văn bản"], "link": "https://plo.vn/bat-dong-san/chu-tich-da-nang-chan-chinh-hoat-dong-kinh-doanh-bat-dong-san-930331.html"}