{"id": "35973588", "header": "Covid-19 tiếp tục hoành hành trên toàn cầu", "datetime": "2020-08-09T07:50:00.000+07:00", "summary": "Dịch Covid-19 tiếp tục lây lan khắp thế giới với hơn 19 triệu trường hợp mắc bệnh và hơn 700.000 người thiệt mạng tính đến hôm 7-8, theo thống kê của Reuters.", "content": "Một số quốc gia đang chứng kiến ca nhiễm virus SARS-CoV-2 tăng mạnh là Úc và Nhật Bản, trong khi Brazil ghi nhận khoảng 100.000 ca tử vong. Tại Úc, Thủ hiến bang Victoria Daniel Andrews hôm 8-8 cho biết số ca nhiễm tăng thêm 466 (lên 2.584 ca) và ca tử vong tăng thêm 12 (lên 278 ca).Đáng lo ngại, bang này xuất hiện nhiều ca bệnh bí ẩn nên khả năng lây nhiễm có thể cao hơn trong những ngày tới, đặc biệt là đối với nhóm người cao tuổi và nhân viên y tế, Phó Giám đốc Cơ quan Y tế Úc Nick Coatsworth cảnh báo.Một bang khác, New South Wales, đang có 3.662 ca nhiễm. Đây là hai bang điểm nóng về Covid-19 của Úc. Tuần này, Canberra mở rộng khoản trợ cấp 314 tỉ USD để hỗ trợ người lao động và cân nhắc siết chặt lệnh phong tỏa để kiểm soát dịch.Tại Nhật Bản, hôm 7-8 xác lập kỷ lục đáng buồn: 1.607 ca nhiễm virus SARS-CoV-2 mới trong 24 giờ giữa lúc số ca bệnh tiếp tục gia tăng trên cả nước, nhất là ở các khu vực thành thị như Tokyo (thêm 462 ca) và Osaka (255 ca). Báo The Japan Times đưa tin kỷ lục trước đó là 1.581 ca nhiễm/ngày (hôm 31-7).Nhà chức trách đang lo ngại mọi người sẽ đi lại nhiều vào kỳ nghỉ lễ Obon tuần tới, khiến dịch bùng phát mạnh hơn. Số ca tử vong do Covid-19 tại Nhật Bản hiện ở mức 1.056. Thống đốc tỉnh Okinawa Denny Tamaki cho biết các cơ sở y tế trong khu vực có khả năng ngừng hoạt động vì quá tải, còn Tokyo nâng cảnh báo dịch lên mức cao nhất trong 4 cấp độ, nghĩa là \"tình trạng lây nhiễm đang lan rộng\".Riêng Brazil báo cáo thêm 50.230 ca nhiễm và 1.079 ca tử vong trong 24 giờ qua. Reuters dẫn lời Bộ Y tế Brazil cho hay nước này hiện có 2.962.442 ca mắc Covid-19 và 99.572 ca tử vong kể từ khi dịch bùng phát.Trong một diễn biến đáng chú ý, Pháp và Đức đã từ bỏ việc tham gia thảo luận nhằm cải tổ Tổ chức Y tế thế giới (WHO) vì tin rằng Mỹ cố gắng chi phối các cuộc đàm phán. Một quan chức cấp cao của châu Âu giải thích quyết định của Paris và Berlin: \"Không ai muốn bị lôi kéo vào một quá trình cải cách và tham gia lộ trình từ một quốc gia mà chính họ vừa rời khỏi WHO\".Đây được xem là bước thụt lùi đối với Tổng thống Donald Trump sau khi ông hy vọng đề ra lộ trình chung cho một cuộc cải tổ WHO sâu rộng vào tháng 9 tới, 2 tháng trước cuộc bầu cử tổng thống Mỹ. Mỹ từng tuyên bố sẽ rời khỏi WHO sau khi phàn nàn cơ quan này xử lý dịch Covid-19 sai lầm và \"là con rối của Trung Quốc\".Nhà chức trách ở một thành phố thuộc khu vực Nội Mông - Trung Quốc đã đưa ra cảnh báo sau khi một bệnh nhân mắc dịch hạch chết vì suy đa tạng. Nhân dân Nhật báo hôm 8-8 dẫn lời Ủy ban Y tế TP Bayan Nur cho biết cảnh báo cấp độ thứ ba (trong 4 cấp độ) có hiệu lực đến cuối năm 2020 để ngăn chặn sự lây lan của dịch bệnh. Đây là bệnh nhân dịch hạch thứ hai tử vong trong tháng này tại khu vực Nội Mông. Bệnh nhân trước đến từ TP Bao Đầu. Từ năm 2009-2018, Trung Quốc ghi nhận 26 trường hợp mắc và 11ca tử vong do bệnh này. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "SARS-COV-2", "Ghi nhận", "Hoành hành", "Daniel Andrews", "Dịch", "Báo The Japan Times", "Tử vong", "Lây lan", "Bang Victoria", "Lây nhiễm", "Ca bệnh", "Denny Tamaki", "Thủ hiến", "Nhiễm virus", "Reuters", "New South Wales", "Canberra", "Khoản trợ cấp", "Bang New South Wales"], "link": "http://nld.com.vn/thoi-su-quoc-te/covid-19-tiep-tuc-hoanh-hanh-tren-toan-cau-202008082128184.htm"}