{"id": "35976063", "header": "Lebanon: Thảm họa nối tiếp thảm họa, đất nước 'đứng bên bờ vực sụp đổ' vì những đòn đau chí mạng", "datetime": "2020-08-09T11:50:00.000+07:00", "summary": "Vào thời điểm khó khăn chưa từng có này, sự lây lan của đại dịch Covid-19 và vụ nổ ở cảng Beirut giống như một trận cuồng phong tàn phá đất nước Lebanon.", "content": "Ngày 4/8/2020, một vụ nổ kinh hoảng đã xảy ra tại cảng Beirut. Theo Bộ Y tế Lebanon, đến nay đã có 154 người chết và hơn 5.000 người khác bị thương, hơn 50% nhà cửa bị phá hủy hoặc 300 nghìn người mất nhà ở. Theo ước tính sơ bộ, thiệt hại về vật chất có thể lên tới 15 tỷ USD.Năm 2014, con tàu mang tên Rhosus thuộc Công ty tàu biển của Síp treo cờ Moldova đã chuyên chở 2.750 tấn Amoni Nitrat từ cảng Bitumi của Georgia đến Mozambique. Chủ nhân của con tàu là một doanh nhân người Nga Igor Grechushkin. Các thủy thủ làm việc trên tàu Rhosus cho biết, khi đó chủ tàu bị phá sản không có tiền trả lương cho các thuyền viên, đã rao bán con tàu này, nhưng không ai mua vì trên tàu có hàng nguy hiểm là chất nổ.Cựu thuyền trưởng Boris Prokoshev kể lại rằng, con tàu đã buộc phải rẽ vào cảng Beirut. Số hàng trên tàu đã bị tịch thu và được cất giữ trong nhà kho số 12 của cảng Beirut từ tháng 9/2014. Năm 2016 và 2017 Tổng cục Hải quan Lebanon đã nhiều lần đề nghị chính quyền cho tái xuất lô hàng này, nhưng không được phản hồi.Đến nay, vẫn chưa thể xác định rõ ràng được nguyên nhân của vụ thảm kịch. Để có được kết luận chính xác về nguyên nhân hoặc ai là người đứng sau vụ nổ này phải đợi kết quả điều tra chính thức.Tuy nhiên, các nhà chức trách cho biết nguyên nhân sơ bộ có thể do sự bất cẩn, vi phạm các quy định an toàn về lưu giữ chất nổ. Tổng cục trưởng Tổng cục Hải quan Lebanon cho biết, để tránh chất Amoni Nitrat bị đánh cắp sử dụng vào việc chế tạo vũ khí cung cấp cho các tổ chức khủng bố, các quan chức quản lý cảng quyết định cho hàn bịt kín các cửa ra vào nhà kho. Trong quá trình hàn xì, hỏa hoạn đã xảy ra và gây ra vụ nổ tại một nhà kho, nơi lưu giữ 2.750 tấn Amoni Nitrat từ 6 năm nay.Vụ nổ xảy ra trong bối cảnh tình hình chính trị và kinh tế Lebanon gần đây hết sức căng thẳng. Nhiều cuộc bạo loạn và khủng hoảng chính trị đã xảy ra. Vì vậy, không thể loại trừ hoàn toàn khả năng vụ nổ do một số lực lượng đối lập gây ra để gây bất ổn tình hình nội bộ.Theo các chuyên gia về chất nổ, nếu biết một lượng lớn chất Amoni Nitrat được lưu giữ trong kho ở cảng Beirut như vậy thì việc gây nổ cũng không mấy khó khăn. Nhiều nhà quan sát không loại trừ đây là một cuộc tấn công khủng bố.Tổng thống Mỹ Donald Trump cho rằng đây là một vụ đánh bom. Tổng thống Lebanon Michel Aoun nói \"không loại trừ hành động thù địch có bàn tay bên ngoài thông qua việc phóng tên lửa, đánh bom hoặc các hành động khác.\" Cựu ngoại trưởng Lebanon Gebran Bassil cũng không loại trừ hành động phá hoại trong vụ này.Chuyên gia quân sự Nga Youri Liamine không loại trừ khả năng có nhân tố kích nổ. Theo ông, Một số chuyên gia khác còn đưa ra giả thuyết về khả năng sử dụng máy bay không người lái hướng một tia laser hoặc tạo ra tần số để kích nổ kho hàng. Gần đây, một số quốc gia, bao gồm Israel, Anh, Pháp, Mỹ, Nga và Trung Quốc đã phát minh ra một loại tia laser có thể phát hiện chất nổ để vô hiệu hóa hoặc kích nổ chúng từ xa. Các nước phương Tây đã sử dụng công nghệ này ở Iraq và Afghanistan.Một số nhà quan sát không loại trừ khả năng một lực lượng nào đó muốn phá hủy kho chất nổ này để tránh rơi vào tay Hezbollah và một số nhóm vũ trang khác đang hoạt động tại Lebanon. Mỹ, Israel và nhiều nước phương Tây coi Hezbollah là tổ chức khủng bố. Tuy nhiên, các nguồn tin thân cận với Hezbollah nói rằng, những thông tin đang được lan truyền về một cuộc tấn công của Israel vào kho vũ khí của Hezbollah ở cảng Beirut là không có cơ sở.Cảng Beirut là một trong những cảng lớn nhất và nhộn nhịp nhất trên bờ biển phía Đông của Địa Trung Hải, là huyết mạch nuôi sống nền kinh tế Lebanon. Các tàu có trọng tải lên đến 50 nghìn tấn hàng ngày có thể cập bến.Công suất bốc dỡ hàng hóa của cảng Beirut lên tới 6 triệu tấn/năm, trong đó hơn 80% khối lượng hàng hóa vận chuyển đến Lebanon là đi qua cảng này.Chỉ trong vài giây, vụ nổ đã phá hủy phần lớn cơ sở hạ tầng của cảng, làm tê liệt toàn bộ nền kinh tế của Lebanon. Toàn bộ khối lượng lương thực dự trữ quốc gia tại các kho ở cảng đã bị thiêu hủy. Bột mì chỉ còn đủ dùng chưa đến một tháng.Lebanon đang phải đối mặt với khó khăn và khủng hoảng kinh tế trầm trọng, có thể dẫn đến nạn đói nếu không được cứu trợ kịp thời. Các chuyên gia kinh tế cho rằng, thiệt hại do vụ nổ gây ra còn lớn hơn nhiều so với sự tàn phá của cuộc nội chiến 1975-1990 ở Lebanon. Tổng thống Lebanon Michel Aoun cho biết, nước này đang phải đối mặt với cuộc khủng hoảng kinh tế tồi tệ nhất trong lịch sử.Tình hình Lebanon hết sức phức tạp, trong lịch sử đã xảy ra nhiều sự kiện bi thảm. 60% dân số của đất nước là người Hồi giáo theo dòng Sunni, Shia và Alawite, còn lại khoảng 40% là Thiên chúa giáo, chủ yếu là Công giáo Hy Lạp Maronites. Theo hiến pháp Lebanon, Tổng thống phải là người Thiên chúa giáo Maronite, Thủ tướng là người Hồi giáo dòng Sunni và Chủ tịch Quốc hội là người Hồi giáo dòng Shia.Trong Quốc hội, các ghế cũng được phân bổ theo tỷ lệ giữa những người theo đạo Thiên chúa, đạo Hồi dòng Sunni và Shia. Một quốc gia đa tôn giáo phức tạp như vậy, đặc biệt ở Trung Đông, nơi sản sinh ra đạo Hồi với tuyệt đại đa số là người Hồi giáo, luôn luôn ở trong tình trạng bất ổn và nhiều lần đã dẫn đến xung đột nội bộ, thậm chí xảy ra nội chiến (1975–1990).Trong những năm gần đây, Lebanon đã phải đối mặt với một loạt khó khăn kinh tế và chính trị. Ảnh hưởng của Hezbollah, một tổ chức bán quân sự của người Shia được Iran hỗ trợ, ngày càng lớn.Điều này dẫn đến căng thẳng với Ả Rập Saudi, quốc gia Hồi giáo dòng Sunni, nước cung cấp tài chính lớn nhất cho Lebanon. Năm 2016, Riyadh đã cắt giảm phần lớn viện trợ tài chính cho Beirut sau khi sáu đại diện của Hezbollah cùng một lúc được cử giữ chức bộ trưởng trong nội các của Lebanon.Chính phủ hầu như bị tê liệt không hoạt động được do các khoản viện trợ, vay nợ từ Ả Rập Saudi và các nước khác trong Hội đồng hợp tác vùng Vịnh (GCC) bị cắt. Kinh tế Lebanon rơi vào khủng hoảng nghiêm trọng.Tỷ lệ thất nghiệp và lạm phát tăng vọt, đồng lire mất giá hàng chục lần, đời sống của người dân trở nên bần cùng hóa. Ngoài ra, một đất nước nhỏ bé với dân số khoảng 7 triệu người còn phải cưu mang hơn 1 triệu người tỵ nạn Syria, thêm một gánh nặng không thể chịu nổi đối với nền kinh tế Lebanon.Theo Ngân hàng thế giới (WB), đến cuối năm 2018, nợ công của Lebanon lên tới hơn 90 tỷ USD, chiếm 151% tổng thu nhập quốc nội (GDP) của đất nước. Chính phủ phải tìm cách vay nợ thêm, đưa ra một loạt thuế mới, trong đó có thuế sử dụng mạng, tăng thuế xăng dầu, thuốc lá.Năm 2019 đã bùng nổ một loạt cuộc biểu tình quy mô lớn chống chính phủ với sự tham gia của hàng triệu người tại thủ đô Beirut và các thành phố khác. Thủ tướng Saad Hariri đã phải từ chức, nhưng tình hình vẫn không cải thiện được bao nhiêu. Tháng 3/2020, Lebanon tuyên bố vỡ nợ.Để giải quyết thiếu hụt tài chính, chính phủ Lebanon đã phải đề nghị Quỹ tiền tệ thế giới (IMF) và Ngân hàng thế giới (WB) hỗ trợ. Tuy nhiên, các tổ chức tài chính này đã từ chối do Lebanon không chịu tiến hành cải cách kinh tế, chính trị trong nước.Vào thời điểm khó khăn chưa từng có này, cùng một lúc sự lây lan của đại dịch Covid-19 và thảm họa của vụ nổ ở cảng Beirut như một trận cuồng phong tàn phá đất nước.Các chuyên gia kinh tế ước tính, chỉ để giải quyết được các hậu quả của các vấn đề kinh tế trước đây thôi, đưa đất nước ra khỏi tình trạng vỡ nợ, chưa nói đến việc khôi phục lại đất nước, Lebanon đã cần khoảng 93 tỷ USD. Bây giờ lại thêm chi phí tái thiết Beirut nữa thì đây thực sự là một gánh nặng tài chính khó có thể vượt qua nổi nếu không có sự giúp đỡ của cộng đồng quốc tế. ", "topic": "Thế giới", "tag": ["Vụ nổ", "Cảng Beirut", "Lebanon", "Trận cuồng phong", "Tổng cục Hải quan Lebanon", "Bờ vực", "Thảm họa", "Sụp đổ", "Chí mạng", "Tàn phá", "Chất nổ", "Igor Grechushkin", "Bộ Y tế Lebanon", "Boris Prokoshev", "Đất nước", "Michel Aoun", "Đại dịch", "Kinh hoảng", "Chưa từng có", "Nối tiếp"], "link": "http://toquoc.vn/lebanon-tham-hoa-noi-tiep-tham-hoa-dat-nuoc-dung-ben-bo-vuc-sup-do-vi-nhung-don-dau-chi-mang-820209812341945.htm"}