{"id": "35971639", "header": "Triệu tập thêm hàng loạt đàn em của 'giang hồ mạng' Phú Lê", "datetime": "2020-08-08T22:16:00.000+07:00", "summary": "Chiều 8-8, Cục Cảnh sát hình sự, Bộ Công an (C02) cho biết, đơn vị đã triệu tập 16 đối tượng liên quan tới vụ cố ý gây thương tích của 'giang hồ mạng' Lê Văn Phú (tức Phú Lê).", "content": "Đây là diễn biến mới nhất liên quan đến hành vi cố ý gây thương tích của vợ chồng Phú Lê mà Bộ Công an phối hợp với các đơn vị nghiệp vụ Công an TP Hà Nội đang thực hiện.Liên quan tới sự việc, ngày 7-8 Phú Lê đã khai nhận hành vi chỉ đạo đàn em gây nên vụ hành hung mẹ của hot girl Trần Thị Đào (còn gọi là Đào Chile).Công an cũng đang củng cố hồ sơ để xử lý những đối tượng còn lại. Tại cơ quan công an, các đối tượng khai nhận, ngày 2-8, được Phú Lê gọi đi để “xử lý” Đào Chile, ở xã Hồng Hà, huyện Đan Phượng, Hà Nội.Nhưng \"đàn em\" không tìm thấy Đào Chile nên hôm sau theo chỉ đạo của Phú Lê, các đối tượng bịt mặt đến nhà hành hung mẹ đẻ của Đào Chile khiến bà này phải đi viện cấp cứu.Như Báo SGGP đã thông tin, năm 2017 giữa Đào Chile và vợ chồng Phú Lê có hợp tác sản xuất hài tết, sau đó Đào Chile tách ra làm riêng, liền bị vợ chồng Phú Lê nói xấu.Trung tuần tháng 7-2020, Đào Chile lên mạng xã hội phát trực tiếp lý do vợ chống Phú Lê nói xấu mình. Tuy nhiên, ngay sau đó vợ chồng Phú Lê đã huy động đàn em đến tìm gặp Đào Chile đe dọa, xúc phạm và treo thưởng ai đánh chị Đào sẽ được 20 triệu đồng.Từ việc mẹ Đào bị hành hung, Đào Chile báo sự việc lên công an. Từ lời khai của Đào Chile, cơ quan điều tra đã triệu tập Phú Lê và vợ. Đến ngày 7-8, vợ chồng Phú Lê đã thừa nhận việc gây thương tích cho mẹ ruột của Đào Chile.Cơ quan công an đang tiếp tục củng cố hồ sơ để tiếp tục điều tra. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Lê Văn Phú", "Đào Chile", "C02", "Giang hồ", "Đàn em", "Cục cảnh sát hình sự", "Trần Thị Đào", "Cố ý gây thương tích", "Hành hung", "Đan Phượng", "Bộ công an", "Hồng Hà", "Công an thành phố hà nội", "Hàng loạt", "Đối tượng", "Khai nhận"], "link": "http://sggp.org.vn/trieu-tap-them-hang-loat-dan-em-cua-giang-ho-mang-phu-le-678358.html"}