{"id": "35971365", "header": "Bắt quả tang 13 người dùng ma túy đá trong quán karaoke", "datetime": "2020-08-08T21:13:53.000+07:00", "summary": "5 cô gái cùng 8 người đàn ông đang tụ tập sử dụng ma túy đá trong quán karaoke thì bị công an ập vào bắt quả tang.", "content": "Chiều 8-8, Cơ quan công an huyện Nghi Xuân (Hà Tĩnh) cho biết, đang tiếp tục mở rộng điều tra vụ tàng trữ, sử dụng trái phép chất ma túy xảy ra trong phòng VIP 2, quán karaoke My Friend (khách sạn Việt Lào).Rạng sáng 7-8, lực lượng Công an huyện Nghi Xuân ập vào phòng VIP 2, quán karaoke My Friend (tổ dân phố 1, thị trấn Xuân An, huyện Nghi Xuân) phát hiện năm nữ và tám nam đang sử dụng trái phép chất ma túy.Danh tính 13 người trên được xác định là: Hoàng Thị Hằng (27 tuổi, trú huyện Hương Khê, Hà Tĩnh); Trần Công Kiên (49 tuổi), Nguyễn Hoàng Tuấn (48 tuổi), Dương Hoàng Giang (45 tuổi), Nguyễn Văn Hùng (40 tuổi), Đặng Thị Liên (35 tuổi), Trần Quốc Hưng (32 tuổi), Đinh Thái Sơn (23 tuổi), Hồ Minh Thoan (29 tuổi), Nguyễn Thị Dung (29 tuổi), Nguyễn Văn Thịnh (26 tuổi), Hồ Minh Phương Anh (25 tuổi) và Lê Hà Dung (23 tuổi), cùng trú tại Nghệ An.Điều đáng nói đợt phòng chống dịch COVID-19 vào tháng 3-2020, công an cũng đã từng phát hiện nhóm “bay lắc” trong địa điểm karaoke My Friend nêu trên.Theo đó rạng sáng 26-3, Phòng Cảnh sát ma túy, Công an tỉnh Hà Tĩnh phối hợp với Công an huyện Nghi Xuân đột kích quán karaoke My Friend phát hiện nhóm 79 người “bay lắc” và sử dụng trái phép chất ma túy.Công an huyện đã ra quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam bị can Nguyễn Văn Quý (27 tuổi, trú tại xã Thanh Phong, huyện Thanh Chương, Nghệ An) và Lê Duy Nhật (31 tuổi, trú xã Trường Lộc, huyện Can Lộc, Hà Tĩnh) về tội tàng trữ trái phép chất ma túy.Qua điều tra, Quý và Nhật đã mang ma túy đến quán Karaoke cho nhóm bạn trên sử dụng trong bữa tiệc sinh nhật. Riêng Quý đã tàng trữ, mang theo 1,7053g Methampetamine và 2,0934g ketamine để cho bạn bè sử dụng “bay lắc”. ", "topic": "Pháp luật", "tag": ["Quán karaoke", "Công an huyện Nghi Xuân", "My Friend", "Khách sạn Việt Lào", "Bắt quả tang", "Ma túy", "Trần Công Kiên", "Thị trấn Xuân An", "Hồ Minh Thoan", "Hà Tĩnh", "Hồ Minh Phương Anh", "Lê Hà Dung", "Dương Hoàng Giang", "Nghi Xuân", "Ập", "Hoàng Thị Hằng", "Đinh Thái Sơn", "Tụ tập", "Đặng Thị Liên", "Tàng trữ"], "link": "https://plo.vn/an-ninh-trat-tu/bat-qua-tang-13-nguoi-dung-ma-tuy-da-trong-quan-karaoke-930218.html"}