{"id": "35971379", "header": "Diva Trung Quốc tiết lộ chế độ ăn trước mỗi buổi diễn", "datetime": "2020-08-08T21:28:00.000+07:00", "summary": "Nữ nghệ sĩ nổi tiếng của Trung Quốc chia sẻ thực đơn với rau, bánh bao và nước chấm. Bà cũng tự mang theo đồ ăn khi ra ngoài biểu diễn.", "content": " đưa tin vào ngày 7/8, diva Vu Văn Hoa đăng tải video mới trên mạng xã hội. Trong video, nữ nghệ sĩ mặc áo khoác đen cùng quần tây trắng giản dị, khác hẳn với dáng vẻ sang trọng, kiêu sa bà thường thể hiện trên sân khấu.Được biết, Vu Văn Hoa biểu diễn trong một sự kiện bên ngoài nhưng nữ nghệ sĩ tự mang theo đồ ăn. Bà cho biết vì công việc quá bận rộn nên thường mang thêm đồ ăn trước khi lên sân khấu.Đáng nói, phần ăn của nữ nghệ sĩ 55 tuổi chỉ có xà lách, bánh bao, cháo và một lọ nước sốt. Trang  cho biết Vu Văn Hoa vốn là một nữ nghệ sĩ kỷ luật trong chế độ ăn uống hàng ngày. Dù chạy lich trình mệt mỏi cỡ nào, bữa ăn của bà vẫn luôn rất đơn giản.Có lẽ chính vì thế mà ở tuổi 55, nữ nghệ sĩ vẫn giữ được thân hình mảnh mai, quyến rũ. Trước đó, Vu Văn Hoa đăng tải video diện đầm trắng dài khiến không ít người ghen tị vì vóc dáng đạt chuẩn của ca sĩ 55 tuổi.Vu Văn Hoa là một trong những gương mặt xuất sắc trong lĩnh vực ca hát tại đất nước tỷ dân. Với ngoại hình nổi bật và giọng hát ngọt ngào, bà đã để lại ấn tượng sâu sắc trong lòng khán giả ngay từ khi còn rất trẻ. Ca khúc  do Vu Văn Hoa thể hiện vào những năm 1990 đã trở thành ký ức tuổi thơ của nhiều khán giả Trung Quốc.Thành công trong sự nghiệp song đời sống tình cảm của nữ nghệ sĩ 55 tuổi lại không được suôn sẻ. Bà kết hôn với người đàn ông tên Lý Phàm vào năm 1995. Cả hai có với nhau một người con gái nhưng chia tay sau 4 năm chung sống.Đến nay, nữ nghệ sĩ 55 tuổi khá kín tiếng trong chuyện tình cảm. Bà thường chia sẻ những hình ảnh thường ngày trên mạng xã hội. ", "topic": "Giải trí", "tag": ["Bánh bao", "Diva", "Nữ nghệ sĩ", "Buổi diễn", "Nước chấm", "Trang 163", "Mang theo", "Đồ ăn", "Thực đơn", "SINA", "Quần tây", "Biểu diễn", "Chế độ", "Rau", "Kiêu sa", "Trung Quốc", "Tiết lộ", "Dáng vẻ", "Video", "Xà lách"], "link": "https://zingnews.vn/diva-trung-quoc-tiet-lo-che-do-an-truoc-moi-buoi-dien-post1117249.html"}