{"id": "35979696", "header": "Uống trà có thể giúp bạn sống lâu hơn?", "datetime": "2020-08-09T19:31:00.000+07:00", "summary": "Một tách trà mỗi ngày làm giảm 4% nguy cơ tử vong do các bệnh tim mạch.", "content": "Theo một bài viết trên trang Advances in Nutrition thuộc học viện Oxford (Anh), các nhà nghiên cứu đã tổng hợp dữ liệu từ 39 cuộc khảo sát trong đó hơn 1,8 triệu người gồm cả nam và nữ có thói quen uống trà đen hoặc trà xanh.Các nhà khoa học phát hiện ra có mối liên hệ nhất định giữa trà và sức khỏe của con người. Mỗi cốc trà được tiêu thụ trong ngày lại giảm trung bình 2% các tai nạn liên quan đến tim, 4% tử vong do các bệnh tim mạch, 4% nguy cơ đột quỵ và giảm 1,5% nguy cơ tử vong đến từ các nguyên nhân khác. Mối liên hệ này thậm chí còn rõ ràng hơn với nhóm người lớn tuổi.Trà có chứa lượng lớn Flavonoid, một loại sắc tố thực vật đã được chứng minh trong các nghiên cứu trên động vật và con người là có thể ngăn oxy hóa, chống viêm đồng thời cải thiện chức năng mạch máu. Những tác dụng này đóng góp trực tiếp vào việc cải thiện sức khỏe tim mạch.Theo tác giả, Taylor C. Wallace, giáo sư thuộc Đại học George Mason (Mỹ), trung bình những người uống trà tiêu thụ lượng Flavonoid nhiều hơn khoảng 20 lần so với những người không uống.Người đứng đầu của nghiên cứu nói trên, Mei Chung, giáo sư về sức khỏe cộng đồng tại Đại học Y khoa Tufts (Mỹ), cũng lưu ý rằng các kết luận ở đây chỉ đến từ việc quan sát, và rất khó để thông qua chúng, ta có thể chỉ ra tác động cụ thể của trà. “Rất có thể vì những người uống trà thường có một lối sống lành mạnh ở cả những khía cạnh còn lại nữa”, cô nhận định. ", "topic": "Đời sống", "tag": ["Trà", "Uống trà", "Sống lâu", "Bệnh tim", "Tử vong", "Trà xanh", "Nguy cơ", "Đại học George Mason", "Nhà nghiên cứu", "Đột quỵ", "Sắc tố", "Người lớn tuổi", "Bài viết", "Dữ liệu", "Khảo sát", "Tiêu thụ", "Liên hệ", "Thói quen", "Nhà khoa học", "Đen"], "link": "http://doanhnghiepvn.vn/doi-song/uong-tra-co-the-giup-ban-song-lau-hon/20200809072531690"}