{"id": "35973144", "header": "Cận cảnh xe đạp Ducati e-Scrambler giá bán lên tới trăm triệu đồng", "datetime": "2020-08-09T07:00:00.000+07:00", "summary": "Không chỉ nổi danh với các mẫu xe phân khối lớn, những năm gần đây, Ducati còn lấn sân sang xe điện với mẫu xe có giá đắt đỏ. Trong đó phải kể đến Ducati e-Scrambler, chiếc xe đạp leo núi có hỗ trợ bàn đạp để đi lại hàng ngày.", "content": "BẢNG GIÁ XEDucati e-Scrambler là một chiếc xe đạp leo núi. Chiếc xe là sản phẩm của sự kết hợp giữa Ducati và Thok Ebike.Mặc dù là một chiếc xe đạp leo núi, nhưng Ducati e-Scrambler rất thích hợp cho việc di chuyển hàng ngày trong phố hay trên những con đường đất ở vùng quê. Người đạp sẽ không tốn quá nhiều sức nhờ bàn đạp có thêm trợ lực điện tùy chỉnh theo từng cấp độ.Ducati cho biết, việc điều khiển chiếc xe điện này không khác gì chạy một chiếc xe đạp truyền thống, tất cả là nhờ vào trọng tâm thấp cùng thiết kế hình học của khung xe.Phía trước đầu xe trang bị sẵn một bóng đèn LED nhỏ hỗ trợ khi di chuyển vào buổi tối. Yên xe được thiết kế giúp tăng sự thoải mái, cho phép người lái lên/xuống dễ dàng và an toàn.Theo báo , xe được trang bị bộ pin 504 Wh cung cấp năng lượng cho động cơ điện Shimano Steps E7000 250 W tuy nhiên phạm vi thực sự chưa được xác nhận.Xe có những kết cấu cao cấp như khung nhôm, hộp số Sram NX 11 số, phanh Sram 4 pít tông, kẹp và yên Ducati cũng như lốp Pirelli Cycl-e GT.Ducati cũng cung cấp thêm cho khách hàng phụ kiện hoàn thiện cần thiết cho việc sử dụng hàng ngày như giá đỡ hành lý, tấm chắn bùn, chân chống và đèn tín hiệu.Chiếc e-Scrambler có giá 4.280 USD (tương đương 99 triệu đồng) tại châu Âu. Ducati được biết đến như là một thương hiệu Ý chuyên sản xuất các dòng xe mô tô phân khối lớn cao cấp như Monster, Streetfighter hay Panigale... Tuy nhiên, trong những năm gần đây, hãng xe này đã có bước tiến đầu tiên vào thị trường xe điện hai bánh và cho ra mắt những dòng sản phẩm xe đạp điện với mức giá cực đắt đỏ.Ngoài những chiếc xe đạp điện Ducati mà nó đã phát triển cùng với Thok Ebike, Ducati còn có một chiếc xe tay ga điện với tên gọi “CUx Special Edition Ducati”. Đây là sản phẩm của sự kết hợp giữa Ducati và nhà sản xuất xe ga (scooter) Trung Quốc V Moto (có trụ sở tại Nam Kinh).Tại Trung Quốc, chiếc xe này sẽ được bán ra trong hệ thống đại lý của V Moto, nhưng quyền sở hữu và xây dựng thương hiệu cũng như trách nhiệm trong các vấn đề khác liên quan tới kinh doanh sẽ chỉ do Ducati đảm nhận.Hồi tháng 1/2019, Giám đốc điều hành Ducati Claudio Domenicali từng tuyên bố sẽ sớm sản xuất một mẫu xe hai bánh chạy điện, nhưng sau đó hãng xe Ý không hề có động tĩnh gì. Và việc Ducati chọn bước đi đầu tiên vào thị trường điện hóa là tung ra một mẫu xe ga đô thị khiến nhiều người rất ngạc nhiên.Thực tế, không ít người hâm mộ mong muốn nhìn thấy một sản phẩm mang nhiều nét đặc trưng thương hiệu hơn, giống với việc Harley Davidson tung ra Livewire hay Piaggio với sản phẩm Vespa Elettrica. ", "topic": "Xe cộ", "tag": ["Ducati", "Xe đạp", "Leo núi", "Xe điện", "Bàn đạp", "Shimano Steps", "Xe máy phân khối lớn", "Sram NX 11", "Đắt đỏ", "Pirelli Cycl-e GT", "Cận cảnh", "Lấn sân", "Nổi danh", "Những năm gần đây", "Xe đạp điện", "RAM tĩnh", "Giá bán", "Báo VOV", "Có giá", "Mẫu xe"], "link": "http://doanhnghiepvn.vn/cong-nghe/can-canh-xe-dap-ducati-e-scrambler-gia-ban-len-toi-tram-trieu-dong/20200808091738463"}