{"id": "35971545", "header": "Nghi án gián điệp từ khách du lịch", "datetime": "2020-08-08T21:49:00.000+07:00", "summary": "Ngày 28 tháng 6 năm 2019, Lý Thanh Sơn đã đáp máy bay đến Nam California. Lý (công dân Trung Quốc ghé thăm Mỹ bằng thị thực du lịch), dự kiến sẽ về nước độ 10 ngày sau đó. Một ngày sau khi đặt chân đến Mỹ, Lý đi chiếc xe thuê đến một cơ sở lưu trữ nằm trong khu vực San Diego.", "content": "Tại đó, Lý gặp mặt một người chưa xác định danh mà theo hồ sơ tòa án thì chỉ ký hiệu bằng 2 chữ cái “AB”, người này đã sắp xếp trước với Lý để mua một số lô hàng thiết bị quân sự nhạy cảm. Vụ án của Lý (được mô tả trong bút lục tuyên án của tòa liên bang mà tạp chí Quartz có được) là một trong những vụ việc gần đây có dính líu đến thường dân là khách du lịch bị buộc tội làm gián điệp.Một trong những hiện vật mà sau đó Lý bị cáo buộc, là đài phát cầm tay đa năng Harris Falcon III AN / PRC 152A, mà theo một bài báo quốc phòng có liệt kê nó bắt buộc phải tuân theo các quy định buôn bán vũ khí quốc tế.Điều đó có nghĩa là thiết bị Falcon III (được cung cấp cho lính Mỹ) để thao tác trao đổi thông tin liên lạc vốn đã được chứng nhận mã hóa của Cơ quan an ninh quốc gia Mỹ (NSA) và không được phép mang ra khỏi lãnh thổ Mỹ trừ phi phải có giấy phép đặc biệt do Bộ Ngoại giao nước này cấp. Lý đã đồng ý trả cho người mang bí danh AB tổng số tiền 50.000 Nhân dân tệ (tương đương với số tiền 7.200 USD) để lấy nó. Theo hồ sơ của tòa án Mỹ thì Lý biết tỏng AB đang bị điều tra và tin rằng AB “đang cố gắng muốn tống khứ cái đài phát thanh để tránh bị pháp luật sờ gáy”.Lý bật mí với AB rằng mình muốn mang chiếc Falcon III tới Tijuana (Mexico), một nơi cách San Diego độ 30 phút lái xe, và từ đó sẽ đi tàu về nhà. Lý cho rằng theo kế sách này sẽ giúp anh ta “tàng hình” với luật buôn bán của Mỹ.Lý trao nốt cho AB số tiền 600 USD để lấy thiết bị, và rời khỏi khu lưu trữ với cái túi khoác vai. Sau cuộc giao dịch chóng vánh với AB, các điệp vụ đã ập tới bắt giữ Lý. FBI đã phát hiện Lý có một cái Harris Falcon II, cùng một số ăng-ten, thẻ nhớ kỹ thuật số và một tấm bản đồ của Trạm hàng không hải quân Bắc Đảo, một khu căn cứ quân sự nơi có sự hiện diện của 2 hàng không mẫu hạm.Theo một bản khai của FBI nộp cho tòa án, Lý tỏ ra ngây thơ trong vụ án, thú nhận rằng anh ta đi lấy cái đài phát thanh cầm tay Falcon III là do từng tiếp xúc với một người ẩn danh. Lý nói với các điệp viên FBI rằng người này có trao cho anh ta một danh sách các “đồ chơi quân sự” Mỹ cần phải mua sắm (bao gồm cả Falcon III) trong thời gian Lý đi du lịch Mỹ.Trong vòng chưa đầy 2 tuần sau khi bị bắt giữ, Lý đã bị truy tố bởi một bồi thẩm đoàn, và tới tháng 9 năm 2019 đã phải khai về tội cố gắng xuất khẩu đồ quốc cấm không có giấy phép, theo các bài báo quốc phòng. Án phí có thể phải nộp là 1 triệu USD và 20 năm tù.Cục Điều tra tội phạm hải quân Mỹ (NCIS) đã tịch thu sạch những gì mà Lý có trên người tại thời điểm bắt giữ, bao gồm 1 điện thoại iPhone 10 XS Max mà người này khai dùng để liên lạc mua đài phát thanh, cũng như số tiền 2.844 USD mà Lý khai để mua các món đồ quốc cấm khác. Lý đã ra điều trần vào ngày 7 tháng 2 năm 2020. Các ông Jonathan Rapel (luật sư bào chữa của Lý) và trợ lý luật sư Mỹ, Alexandra Foster (trưởng công tố liên bang của vụ án) từ chối bình luận về vụ của Lý.Ông William Evanina, người đứng đầu Trung tâm an ninh và phản gián quốc gia Mỹ (một cơ quan chính phủ đặt dưới sự bảo trợ của Văn phòng giám đốc tình báo quốc gia Mỹ - ODNI) ngay từ năm 2014 đã cảnh báo về các hoạt động này.Đến năm 2018, trong một cuộc phỏng vấn với nguyên phó giám đốc CIA là ông Michael Morell, ông William Evanina đã tái khẳng định: “Đã có những nỗ lực gia tăng đáng kể trong thu thập tình báo phi truyền thống. Có những loại công việc ngoài lề đại sứ quán, người nước ngoài biệt phái các kỹ sư, doanh nhân, sinh viên để làm cùng loại công việc thu thập, chiêu mộ, lựa chọn thông tin ở quy mô hàng loạt”.Ông Janosh Neumann, nguyên sĩ quan phản gián của Tổng cục an ninh liên bang Nga (FSB), cơ quan đã thay thế cho KGB vào cuối Chiến tranh Lạnh, cảnh giác nói: “Các dịch vụ tình báo hiện nay đã sử dụng những nguồn tài chính không giới hạn, họ thoải mái vung tay quá trán. Mỹ - trong tư cách của một nhà lãnh đạo không thể tranh cãi về đổi mới và công nghệ tiến bộ - là mục tiêu hàng đầu thế giới đối với các hoạt động gián điệp công nghệ và khoa học của các đơn vị tình báo hải ngoại”.Ông Neumann (người đã trốn sang Mỹ hồi năm 2008) mô tả vụ án của Lý Thanh Sơn là một “minh họa cổ điển” về cách thức hoạt động tình báo này: sử dụng một lượng lớn thường dân đóng vai trò các điệp viên tự do; cũng như các công ty tư nhân; nhằm đạt được các mục tiêu địa chính trị.Hãng tin Quartz dẫn lời ông Janosh Newmann hoài nghi cho biết: “Chương trình tiêu chuẩn là khi các dịch vụ đặc biệt sử dụng “điệp viên” (nguồn) hoặc buôn lậu các thiết bị công nghệ, hay những dạng công nghệ bị Mỹ cấm xuất khẩu. Nhiều khả năng, tôi cho rằng Lý Thanh Sơn là một trong số các điệp viên được sử dụng cho một nhiệm vụ đại loại vậy. Để thực hiện những hoạt động như vậy, một vài điệp viên đã được sử dụng cùng lúc nhằm tăng cơ hội thành công”.Lạ một nỗi là các tài liệu về Lý đã không cung cấp bất kỳ chi tiết nào về lý lịch của anh ta. Tuy nhiên, hoàn cảnh hành động cho thấy Lý là một đặc vụ công dân. “Cánh tay tình báo của nước ngoài – người mà Lý Thanh Sơn khai đã từng tiếp xúc nói chuyện, đang có ý đồ muốn sở hữu các bí mật quân sự và liên quan đến công nghệ, mà phần lớn là xuất khẩu phi pháp các công nghệ quân sự bị giới hạn hoặc công nghệ kép”, theo giải mật của ông Nicholas Eftimiades, người có 34 năm làm sĩ quan cao cấp cho CIA, Cơ quan tình báo Quốc phòng Mỹ, và Cục An ninh ngoại giao của Bộ Ngoại giao Mỹ.Được xem là một trong những chuyên gia phản gián hàng đầu Hoa Kỳ, ông Nicholas Eftimiades đã bật mí với tờ Quartz rằng sự tham gia của Lý Thanh Sơn là “một hoạt động thu thập rất chuyên tâm”, và những điệp viên như Lý thường thoắt ẩn thoắt hiện trước khi giới chức Mỹ có thể hình dung chuyện gì đang xảy ra.Tuy nhiên, trong vụ án của Lý, nhân vật AB, thực sự đã nằm trong tầm ngắm của FBI. Theo ông Eftimiades, khi Lý đột nhiên xuất hiện trên tầm radar của họ thì rõ ràng “ông ta đang lọt vào cái bẫy”.Cũng theo tiết lộ của ông Eftimiades thì vụ án của Lý không phải là trường hợp đầu tiên lập mưu đánh cắp đài phát thanh Harris Falcon III, mà trước đó từ năm 2009 còn có bộ tam điệp viên nước ngoài khác bị truy tố tội đã đánh cắp một mô hình ban đầu của Falcon III. Ông Eftimiades lưu ý rằng còn có một phiên bản Falcon III dùng trong dân sự, nhưng đối phương không mặn mà lắm với việc dùng nó cho các hoạt động gián điệp.Có một thực tế đáng lo ngại rằng: nếu nước ngoài mua thành công một chiếc Falcon III cấp quân sự thì nó sẽ đe dọa trực tiếp cho tính mạng của lính Mỹ trên chiến trường. Ông Nicholas Eftimiades nhấn mạnh: “Họ muốn lấy nó để gỡ các phần linh kiện bên trong ruột và tìm hiểu cách thức hoạt động của nó. Cũng như điều nghiên về phần mềm được tải lên”.Còn ông Dan Grazier, nguyên chỉ huy trưởng lực lượng Thủy quân lục chiến Mỹ, cảnh báo: “Nếu thế lực xấu có thể vào chuỗi cung ứng, thì về lý thuyết phần mềm được tải lên có thể cho phép họ tiếp cận thông tin liên lạc (mã hóa tuyệt mật)”, đề cập đến Falcon III trong các sứ mạng thường nhật ở Iraq và Afghanistan”.Tờ Quartz dẫn lời giải thích của ông Dan Grazier: “Đây là loại thiết bị cầm tay được sử dụng bởi các kiểm soát viên không lưu trên mặt đất. Tôi có một người như thế cùng với đại đội xe tăng của mình, anh ta sẽ dùng thứ đài phát thanh để nói với máy bay nhằm hỗ trợ các sứ mạng trên không. Nó là thứ quan trọng vì vậy người Mỹ không muốn để nó lọt vào tay đối thủ tiềm năng”.Hiện tại đang làm việc cho tổ chức phi lợi nhuận mang tên Dự án giám sát chính phủ (PGO), ông Grazier đặt ra giả định rằng Falcon III được AB mua và mang nó ra khỏi căn cứ Mỹ, nơi nó chắc chắn được khóa và chìa khóa được đặt ở một nơi an toàn. Bộ dạng không chuyên của Lý Thanh Sơn lúc bị bắt giữ cho thấy anh ta là một tài sản được sử dụng bên ngoài cộng đồng tình báo chính thức.Theo suy đoán của ông Eftimiades: nếu Lý là một điệp viên toàn thời gian thì lực lượng này sẽ thiết lập các phương thức bảo đảm về thông tin liên lạc trước khi phái bất kỳ ai đó ra nước ngoài hành động. Ông Eftimiades quả quyết: “Sứ mạng của Lý rõ ràng là có người chống lưng, với bằng chứng là Lý khai với FBI là anh ta nhận được mật lệnh của cơ quan đặc biệt nước ngoài; và theo cách mà ông Eftimiades mô tả về cái gọi là “hướng tiếp cận xã hội hóa trong hoạt động gián điệp của họ”.Trong một bài báo đăng hồi năm 2018 trên tờ The New York Times, ông Paul Moore, cựu phân tích gia của FBI, đã giải thích về một kỹ thuật gọi là “Phương pháp Thiên Sa” (1.000 hạt cát): “Nếu chọn bãi biển là mục tiêu, người Nga sẽ phái tàu ngầm, lực lượng người nhái sẽ lợi dụng trời tối để múc vài xô cát và đem chúng về Moscow. Mỹ sẽ phóng vệ tinh và tạo ra nhiều luồng dữ liệu. Có nước khác sẽ gửi đi 1.000 khách du lịch, mỗi người được lệnh lấy đi 1 hạt cát. Khi về lại quê hương, họ sẽ giũ tung khăn và thu được số lượng cát nhiều hơn bất kỳ ai khác”.Một lượng lớn cá nhân và các công ty nước đó đang sẵn sàng làm việc với chính phủ miễn có thù lao phải chăng.Ông Nicholas Eftimiades phát biểu: “Hiện thời cả FBI lẫn Bộ An ninh nội địa Mỹ và Bộ Thương mại Mỹ đều đang nỗ lực thắt chặt các mối quan hệ bởi lĩnh vực thương mại, nhưng phương pháp này rất tốn kém và mất thời gian”.Ông Nicholas Eftimiades cho rằng Mỹ cần tăng cường luật về sở hữu trí tuệ và đạo Luật đăng ký đại lý nước ngoài (FARA), trong đó yêu cầu bất kỳ ai hoạt động thay cho chính phủ của họ đều phải đăng ký với Bộ Tư pháp Mỹ và tiết lộ các liên kết của họ.FARA trở thành luật vào năm 1938 nhằm chống lại hoạt động tuyên truyền của Đức Quốc xã. Nhưng các chuyên gia cũng nói rằng đạo luật 82 tuổi đã không phát triển theo thời gian khi nó không thêm vào những thứ như truyền thông xã hội, hoặc ranh giới mờ giữa công nghiệp tư nhân và chính phủ sẽ như thế nào. ", "topic": "Thế giới", "tag": ["Gián điệp", "Lý Thanh Sơn", "QUARTZ", "William Evanina", "San Diego", "Nam California", "Đài phát thanh", "FBI", "Điệp viên", "Đáp máy bay", "Quốc cấm", "Mỹ", "Nghi án", "Cầm tay", "Túi khoác", "Lưu trữ", "Thường dân", "NCIS", "ODNI", "Biết tỏng"], "link": "http://antg.cand.com.vn/ho-so-mat/nghi-an-gian-diep-tu-khach-du-lich-606075/"}