{"id": "35973110", "header": "'Người ấy là ai' mùa 3 liên tục dính phốt gây bức xúc", "datetime": "2020-08-09T06:55:00.000+07:00", "summary": "Từ khi lên sóng, 'Người ấy là ai' mùa 3 liên tục vướng ồn ào. Mới nhất, Tâm Đinh và Hoàng Linh - em gái của Hoàng Thùy tố chương trình 'chơi không đẹp'.", "content": "Mới đây, Tâm Đinh và Hoàng Linh đều lên tiếng tố chương trình . Tâm Đinh chia sẻ, tập của anh bị cắt với lý do khó tin là dữ liệu ghi hình bị hỏng, không thể khôi phục. Điều khiến anh bức xúc hơn là không nhận được thông báo hay lời giải thích kịp thời.Tâm Đinh còn cho biết trong quá trình quay, anh và các khách mời khác được tặng điện thoại từ nhà tài trợ. Tuy nhiên, sau khi chụp ảnh quảng cáo, ê-kíp yêu cầu gửi lại điện thoại và nói rằng sẽ gửi cái khác. Thế nhưng, đến nay, Tâm Đinh và các khách mời vẫn chưa nhận lại được quà tặng.Sau Tâm Đinh, Hoàng Linh cũng lên tiếng tố  khi không chủ động thông báo sự cố. Hoàng Linh tỏ ra khó hiểu khi chương trình mang file 2 tập bị hỏng nhưng cuối cùng chỉ sửa được 1 tập, còn 1 tập của Hoàng Linh đành phải hủy bỏ dù cùng nguồn.“Tôi không quá tiếc khi tập của tôi không chiếu, bởi vì cảm xúc của tôi khi đến chương trình tôi đã có được nó, nhưng tôi thật không chấp nhận nổi anh/chị coi chúng tôi là kẻ ngu”, em gái của Hoàng Thùy bức xúc viết.Sau lời tố của Tâm Đinh và Hoàng Linh, phía đại diện truyền thông chương trình trả lời ngắn gọn trên 2Sao: \"Việc không phát sóng là sự cố kỹ thuật ngoài ý muốn. Chúng tôi rất lấy làm tiếc về sự cố này!\".Trước ồn ào cắt tập có mặt Tâm Đinh và Hoàng Linh, “” mùa 3 vướng không ít lùm xùm khi loạt người chơi bị tố nói dối như chàng Việt kiều Canada Michael Trương, Nam Phạm, Quang Lâm. ", "topic": "Giải trí", "tag": ["Hoàng Thùy", "Tâm Đinh", "Hoàng Linh", "Bức xúc", "Em gái", "Ồn ào", "Vướng", "Lên sóng", "Liên tục", "Gửi lại", "Lời giải thích", "Hỏng", "Khó tin", "Ghi hình", "Khách mời", "Khôi phục", "Nhà tài trợ", "Lên tiếng", "Tập tin", "Êkíp"], "link": "https://kienthuc.net.vn/giai-tri/nguoi-ay-la-ai-mua-3-lien-tuc-dinh-phot-gay-buc-xuc-1419837.html"}