{"id": "35972310", "header": "TINH THẦN CHIẾN THẮNG", "datetime": "2020-08-09T05:00:00.000+07:00", "summary": "Tham gia Army Games 2020 là hoạt động đối ngoại quốc phòng quan trọng của Việt Nam, góp phần quảng bá hình ảnh, đất nước, con người và Quân đội nhân dân (QĐND) Việt Nam với bạn bè quốc tế. Sau thời gian chuẩn bị kỹ lưỡng, hôm nay (9-8), đoàn QĐND Việt Nam sẽ lên đường với quyết tâm giành chiến thắng, mang vinh quang về cho Tổ quốc.", "content": "Nhìn lại Army Games 2019, chúng ta có quyền tự hào với thành công của các đội tuyển như vị trí thứ nhì trong trận chung kết của bảng 2 gồm các đội: Việt Nam, Uzbekistan, Cuba và Uganda tại thao trường Alabino-ngoại ô thủ đô Moscow; đội tuyển công binh giành giải ba trong trận chung kết môn thi kíp xe công binh “Lộ trình an toàn” tại thành phố Tyumen (Liên bang Nga); đội tuyển hóa học giành giải ba trong nội dung kíp xe trinh sát thực hiện nhiệm vụ “Môi trường an toàn” trên thao trường của căn cứ Korla (Tân Cương, Trung Quốc); đội tuyển bắn tỉa lọt vào tốp 8 đội đạt kết quả tốt nhất sau giai đoạn 1 và xếp chung cuộc thứ 7/21 đội thi, giành giải ba bài “Bắn tỉa trong hành tiến” và có cá nhân xếp thứ 8/84 xạ thủ...Phát huy thành tích và kế thừa kinh nghiệm của năm 2019, chuẩn bị cho Army Games 2020, các đội tuyển, các tuyển thủ luôn nhận được sự quan tâm động viên của lãnh đạo, chỉ huy các cấp, sự tin tưởng, kỳ vọng của các cơ quan, đơn vị và mọi cán bộ, chiến sĩ. Đây chính là động lực mạnh mẽ để các thành viên đoàn kết, vượt khó trong luyện tập, chuẩn bị chu đáo cho cuộc so tài với bạn bè quốc tế. Điều đó được thể hiện trong quyết tâm và hành động, việc làm của các đội tuyển, vận động viên trên các thao trường huấn luyện suốt nhiều tháng qua.Có thể thấy rõ, dưới cái nắng hè đổ lửa, trong những chiếc xe tăng như trong những “lò bát quái” song không ngày nào đội tuyển xe tăng bớt đi số lượt luyện tập và mỗi vòng luyện tập sau chất lượng, thành tích đều cao hơn vòng luyện tập trước. Ở đội tuyển tiếp sức quân y, ngoài các nội dung bắn súng, ném lựu đạn, vượt chướng ngại vật, các vận động viên còn phải vận chuyển thương binh bằng đai y tế, đưa thương binh vượt sông, băng bó, cấp cứu tại hỏa tuyến... đòi hỏi cả chuyên môn cao và thể lực tốt. Vượt qua giới hạn của bản thân, các thành viên đội tuyển đã nỗ lực gấp đôi, gấp 3 để hoàn thành chỉ tiêu bài tập đặt ra. Còn với đội tuyển hóa học, ngoài quyết tâm cao về chuyên môn, cán bộ, chiến sĩ còn nghiên cứu, có nhiều sáng kiến, cải tiến kỹ thuật bảo đảm trang bị khí tài của cuộc thi; quá trình luyện tập, đội tuyển còn đề nghị tăng độ khó để thử thách chính mình. Đây chính là cơ sở để chúng ta tin tưởng, họ sẽ giành được thành tích cao trong kỳ hội thao lần này...Không chỉ các đội tuyển xe tăng, hóa học, quân y, theo dõi các đội tuyển tham dự Army Games luyện tập trong thời gian qua, chúng ta đã thấy rõ, ở đâu và trong bất cứ hoàn cảnh nào, dù khó khăn, gian khổ trên thao trường; dù hậu phương, gia đình có nhiều công việc phải giải quyết; dù thiên tai, mưa lũ hay dịch bệnh đe dọa... song không một lúc nào các đội tuyển, các vận động viên vơi đi quyết tâm. Họ luôn tranh thủ từng ngày, từng giờ để nâng cao bản lĩnh, rèn giũa kỹ năng, vượt qua thử thách, với quyết tâm đạt được kết quả cao nhất trên đấu trường quốc tế. Đây chính là chiến thắng của tinh thần Việt Nam và QĐND Việt Nam trên sân chơi quốc tế.Với tâm thế ấy, với sự lãnh đạo, chỉ đạo sâu sát, quan tâm về cả vật chất và tinh thần của cấp ủy, chỉ huy, với công tác chuẩn bị chu đáo, kỹ lưỡng và quyết tâm cao độ của cán bộ, chiến sĩ và đặc biệt với chiến thắng tinh thần của các đội tuyển, các vận động viên trước ngày lên đường, chúng ta hoàn toàn tin tưởng và hy vọng họ sẽ thành công, mang vinh quang về cho Tổ quốc, cho QĐND Việt Nam anh hùng trong kỳ Army Games 2020 sắp tới. ", "topic": "Thể thao", "tag": ["Army Games 2020", "Xe tăng", "Army Games 2019", "QĐND Việt Nam", "Đội tuyển", "Quân đội nhân dân", "Thao trường", "Lộ trình an toàn", "Vinh quang", "Lên đường", "Công binh", "Bắn tỉa", "Binh chủng tăng thiết giáp", "Kỹ lưỡng", "Hành tiến", "Giải ba", "Tổ quốc", "Uganda", "Quyết tâm", "Hóa học"], "link": "https://www.qdnd.vn/dien-dan-chu-nhat/tinh-than-chien-thang-631108"}