{"id": "35976240", "header": "Thị trường nội địa không dễ 'giải cứu' ngành Dệt may", "datetime": "2020-08-09T12:32:34.000+07:00", "summary": "Doanh thu bán lẻ hàng hóa 6 tháng đầu năm tăng 3,4% so với cùng kỳ nhưng may mặc lại giảm 1,2% cho thấy, để thị trường nội địa 'giải cứu' là không thể.", "content": "Đại dịch Covid-19 đã và đang tác động nghiêm trọng đến cả hai phía cung và cầu của nền kinh tế. Nhu cầu tiêu dùng bị ảnh hưởng bởi các hoạt động dự trữ, giãn cách xã hội, cùng những chính sách thắt lưng buộc bụng của các hộ gia đình.Theo số liệu của Tổng cục thống kê, doanh thu bán lẻ hàng hóa 6 tháng đầu năm đạt 1.895,6 nghìn tỷ đồng, tăng 3,4% so với cùng kỳ năm trước nhưng may mặc giảm 1,2%. Điều này cho thấy, ưu tiên của người dân trong bối cảnh dịch bệnh Covid-19 là nhu cầu về lương thực, thực phẩm chứ không phải quần áo may mặc. Trong điều kiện bình thường, quy mô ngành Dệt May Việt Nam đã vượt quá xa nhu cầu nội địa với tỷ trọng xuất khẩu chiếm 90% và 10% còn lại phục vụ nhu cầu trong nước.Việc trông đợi vào thị trường nội địa “giải cứu” cho xuất khẩu ngưng trệ là điều không hề dễ dàng. Nếu như các năm trước, GDP tăng 6-7% thì hàng may mặc nội địa có thể tăng 9-10%. Tuy nhiên năm nay, dự kiến GDP chỉ tăng 3-4%, kèm theo thu nhập của doanh nghiệp và lao động giảm, hàng nhập khẩu vào Việt Nam phá giá. Dự kiến, kịch bản tốt nhất tiêu thụ nội địa hàng may mặc tăng không quá 5%, tương đương khoảng 200-250 triệu USD, quá nhỏ so với quy mô xuất khẩu hơn 39 tỷ USD năm 2019 của ngành Dệt May Việt Nam.Báo cáo tài chính quý II của nhiều doanh nghiệp ghi nhận mức sụt giảm đáng kể do các đơn hàng bị hoãn, hủy vì Covid-19. Tại Công ty cổ phần Đầu tư & Thương mại TNG, doanh thu quý II giảm 14%, đạt 1.066 tỷ đồng. Nửa đầu năm, TNG giảm 10% doanh thu còn 1.840 tỷ; lợi nhuận sau thuế đạt gần 66 tỷ đồng, giảm 29% so với cùng kỳ.May Sông Hồng đạt doanh thu thuần 962 tỷ đồng, giảm 17% so với cùng kỳ 2019. Theo báo cáo tháng 7 và 7 tháng của ngành Công Thương, Kim ngạch xuất khẩu hàng dệt, may mặc 7 tháng ước đạt gần 16,2 tỷ USD, giảm hơn 12%; xơ, sợi dệt các loại cũng giảm 21% so với cùng kỳ năm ngoái.Ông Lê Tiến Trường, Tổng Giám đốc Tập đoàn Dệt may cho biết, trong quý 2 năm 2020, doanh thu thuần của Tập đoàn đạt 3.082 tỷ đồng giảm 36% so với cùng kỳ. Hoạt động liên kết có lãi 122 tỷ đồng, giảm 35% so với cùng kỳ nên sau khi trừ các khoản chi phí, Tập đoàn lãi ròng 120 tỷ đồng, giảm 22% so với cùng kỳ, trong đó LNST Công ty mẹ đạt 64,4 tỷ đồng.Trước tình hình này, ngành dệt may xác định, hai tài sản quan trọng nhất mà Tập đoàn quyết tâm bảo vệ đó là nguồn nhân lực và vị trí trong chuỗi cung ứng toàn cầu, đồng thời bù đắp sự thiếu hụt đơn hàng xuất khẩu bằng cách đẩy mạnh khai thác thị trường nội địa.Do vậy, trong 6 tháng cuối năm 2020, các doanh nghiệp dệt may đã thực hiện quản trị chi phí sản xuất chặt chẽ, giữ vững chất lượng sản phẩm, bố trí lại lực lượng sản xuất, xác định lực lượng lao động chủ lực cần duy trì việc làm và thu nhập để người lao động đồng hành cùng doanh nghiệp vượt qua giai đoạn khó khăn khi thị trường chưa hồi phục.Để đảm bảo duy trì hoạt động và việc làm cho người lao động trước ảnh hưởng của dịch COVID-19, nhiều công ty dệt may đã tự tìm hướng đi riêng cho mình. Cụ thể, Dệt May Nam Định đã có thay đổi trong cơ cấu sản xuất. Nếu như trước đây, công ty sản xuất 1.100 tấn sợi; trong đó xuất khẩu được 600 tấn, nghĩa là tỷ trọng xuất khẩu lên tới 65%, thì giờ đây xuất khẩu chỉ còn 45%.Để bù đắp sự thiếu hụt đó, công ty đã đẩy mạnh khai thác thị trường nội địa. Thông qua mở rộng thị trường ra các tỉnh phía Bắc, hướng tới dòng sản phẩm mới và tận dụng lợi thế vải qua nhuộm để bán sản phẩm đã qua hoàn tất và cung cấp cho các công ty may. Đồng thời, công ty nâng cao liên kết chuỗi sợi - dệt - nhuộm để các đơn vị trong chuỗi cùng ổn định và phát triển. Với sự chuyển hướng trên, Tổng công ty cổ phần Dệt May Nam Định dự kiến có thể tiến rất gần đến kế hoạch năm 2020 đề ra là đạt doanh thu 1.750 tỷ đồng, mặc dù 6 tháng đầu năm đơn vị bị lỗ.Theo ông Lê Tiến Trường, Tổng Giám đốc Tập đoàn Dệt may, xét về mức độ suy giảm chung của ngành dệt may trên toàn thế giới, Việt Nam vẫn là điểm sáng khi ghi nhận giảm 14%, trong khi Bangladesh và Ấn Độ đều giảm 23% trong 6 tháng đầu năm. Hiện nay, đơn hàng cho quý IV hầu như chưa có và là một thách thức vô cùng lớn cho kế hoạch kinh doanh của Tập đoàn.Những đơn hàng khẩu trang cũng đã đảo chiều, số lượng không nhiều trong khi giá lại giảm đến mức chỉ vừa đủ chi phí sản xuất. Tuy nhiên, Tập đoàn sẽ nỗ lực tối đa, bám chặt mọi cơ hội kinh doanh dù nhỏ nhất, chấp nhận tổ chức sản xuất linh hoạt, sản xuất cả những mặt hàng chưa từng làm để hạn chế suy giảm cũng như duy trì công ăn việc làm cho người lao động.Ông Trường cũng cho rằng, nửa cuối năm doanh nghiệp dệt may cần bù đắp sự thiếu hụt đơn hàng xuất khẩu bằng cách đẩy mạnh khai thác thị trường nội địa chỉ chiếm 10% năng lực. Song đây sẽ là giải pháp giải quyết việc làm đáng kể cho doanh nghiệp./. ", "topic": "Kinh tế", "tag": ["Dệt may", "May mặc", "Nội địa", "Giải cứu", "MAY VIỆT NAM", "Cùng kỳ", "Doanh thu", "Bán lẻ", "Dệt", "Đơn hàng", "Tập đoàn Dệt may", "Thương Mại TNG", "Tổng cục thống kê", "Lê Tiến Trường", "May Sông Hồng", "Thắt lưng buộc bụng", "Hàng hóa", "Thị trường", "Đầu năm", "TNG"], "link": "https://vov.vn/kinh-te/thi-truong-noi-dia-khong-de-giai-cuu-nganh-det-may-1080886.vov"}