{"id": "35975459", "header": "NSƯT Trần Đức: Thế hệ chúng tôi không nghĩ tới cát-sê khi đóng phim", "datetime": "2020-08-09T11:06:33.000+07:00", "summary": "NSƯT Trần Đức (vai ông Thạch, phim 'Tình yêu và tham vọng') bảo rằng, ở tuổi của ông, được làm việc và đi quay phim là hạnh phúc rồi.", "content": "Nghệ sĩ Trần Đức là gương mặt quen thuộc với khán giả truyền hình, nhất là các vai phản diện. Vào vai ông Thạch - người đàn ông sẵn sàng vì con mà dùng mọi thủ đoạn để đạt được tham vọng trong phim truyền hình “Tình yêu và tham vọng”, nghệ sĩ một lần nữa khẳng định dấu ấn khó phai của mình trong lòng khán giả màn ảnh nhỏ. Ông có cuộc trò chuyện với Báo Giao thông về cuộc sống phía sau khung hình.Vai diễn lần này là một mẫu nhân vật thú vị vì sự mưu mô, toan tính đều xuất phát từ tình thương của ông bố với con, tranh đấu đến cùng đạt được mọi thứ cho con gái yêu. Ông Thạch thương con, nhưng cách yêu thương không đúng. Thậm chí, ông ấy còn cấm vợ không được tham gia vào những vấn đề gia đình, khiến bà vợ chỉ như một người giúp việc. Tất nhiên, sự mưu mô đó không hợp với đạo lý nhưng ở đời, vẫn có nhiều tình huống như vậy.Tôi ngoài đời có chút khác. Tôi cũng là ông bố có thể làm tất cả vì con nhưng không phải là làm những việc trái đạo đức. Tôi có một con trai nên muốn con đương đầu với cuộc sống chứ không đứng ra giúp con từ đầu tới cuối. Từ khi con còn bé, tôi sẵn sàng dạy con trèo cây, học võ, làm mọi việc từ sửa chữa điện nước, các việc vặt vãnh trong nhà… để con có thể tự lập. Tôi không phải người cái gì cũng làm hộ con vì chiều chuộng sẽ làm hỏng con. Tôi muốn con tự bươn chải, đương đầu, lúc nào thất bại thì có thể về nhờ tôi hỗ trợ.Sự thật là tôi từng buông con ra và đã có lúc con thất bại với những điều mình theo đuổi ở bên ngoài rồi về nhờ tôi hỗ trợ. Tôi quyết định xin cho con về Nhà hát Tuổi trẻ bằng mối quan hệ của mình. Có người hỏi tại sao tôi không đưa con về Nhà hát Kịch Hà Nội - nơi tôi đã công tác 35 năm, nhưng tôi nghĩ nếu mình đưa con về đó, con trai sẽ dựa vào thế của bố và điều đó có thể không hay. Vả lại, phong cách của nó cũng trẻ trung nên hợp với Nhà hát Tuổi trẻ. Tôi nói nhà hát hãy cứ coi con như một diễn viên mới tốt nghiệp chứ không phải là con ông Trần Đức. Cứ thế, con tôi trưởng thành rồi làm đạo diễn và cũng theo nghiệp bố đi dạy ở các trung tâm, trường học.Hai vợ chồng tôi mỗi người có những cách riêng của mình để dạy con. Cả hai đều nỗ lực với con cái nhưng theo thiên hướng chung là để con tự lập, không chăm bẵm hay khiến con quá phụ thuộc vào bố mẹ. Hiện tại, tôi và vợ ở riêng, con tôi lập gia đình cũng ở riêng. Lúc nào các con muốn thì sang chơi với ông bà và những ngày cần thiết thì phải có mặt, chỉ cần vậy thôi.Vả lại bên ngoài, tôi là người mềm mỏng và chiều vợ nên không có chuyện đối xử với vợ như nhân vật trên phim. Đó chỉ là diễn xuất, là tư duy sáng tạo dựa trên những hiểu biết, nghiên cứu của mình về nhân vật. Trên phim, tôi vẫn cứ khéo léo, tinh vi, lọc lõi thủ đoạn nhưng cuộc sống không hề như thế. Cuộc sống là một phần của riêng diễn viên.Gia đình tôi có một cái nếp là con cái lấy vợ sẽ ở riêng chứ không ở chung. Tôi tuyệt đối không bao giờ xét nét con dâu. Nếu có vấn đề gì mình chưa hài lòng, tôi sẽ góp ý một cách nhẹ nhàng cho các con hiểu. Bởi, cuộc sống của các con do chúng tự lo, tự quyết, cái gì cần thiết thì bố mẹ sẽ lo lắng và hỗ trợ.Con dâu tôi từ ngày làm dâu, chưa bao giờ nấu cho bố mẹ chồng bữa cơm nào. Nhưng với chúng tôi, điều đó không cần. Đâu phải cứ là con dâu thì phải nấu cơm cho bố mẹ chồng mới là ngoan? Cuộc sống ngày nay hiện đại nên tư duy cũng phải thoải mái. Ngày xưa, khi tôi lập gia đình đã ở riêng, tự lo liệu cuộc sống của mình.Đóng phim là một lao động đòi hỏi phải để tâm sức rất cao, tập trung trong thời gian ngắn, còn việc dạy học có thể chậm rãi, hôm nay không dạy thì để ngày mai. Thế nên, đóng phim ngốn công sức hơn rất nhiều, không phải chỉ chuẩn bị tâm lực mà còn cả sức khỏe. Có những lần đi quay phim cả tháng trời nên diễn viên không được phép ốm, vì sẽ ảnh hưởng đến đoàn làm phim. Thậm chí, mình cũng phải hy sinh nhiều thứ, nhiều kế hoạch của bản thân nếu có cơ hội cho một vai diễn hay.Thực ra, tôi dạy học chỉ là một niềm vui. Khi về hưu, tôi vẫn nghĩ mình phải làm gì đó. Tôi tham gia giảng dạy, cộng tác với trường từ khi về hưu và muốn đào tạo nên những thế hệ diễn viên mới. Tôi thích làm việc chứ không quen ngồi ở nhà. Nếu không có việc gì, tôi cũng đi tập luyện để nâng cao sức khỏe.Ở tuổi này, được hoạt động, được làm việc và đi quay phim là hạnh phúc rồi. Tiền hay thù lao không thành vấn đề, quan trọng là có công việc. Ví như tôi đi dạy là ở trường công, buổi sáng chỉ được lương 150 nghìn đồng, trong khi tôi đi taxi đến trường đã gần 100 nghìn đồng.Nhưng tôi không thắc mắc và cũng không quan tâm, vì đó là niềm vui công việc của mình. Tất nhiên, đi dạy và đóng phim thì có thêm chút kinh tế cho gia đình ngoài đồng lương hưu ít ỏi, nhưng thế hệ chúng tôi không bao giờ nghĩ tới cát-sê khi đóng phim. Khi quay phim “Tình yêu và tham vọng”, sau đúng 1 năm tôi mới biết cát-sê của mình. Ban đầu ký hợp đồng, tôi không biết thù lao của mình là bao nhiêu.Sau khi kết thúc phim khoảng 1 - 2 tuần, tôi mới hỏi Chủ nhiệm về vấn đề thù lao. Họ nói tôi cứ yên tâm, sẽ có người gửi tiền và rồi vài hôm sau, tôi thấy có tiền chuyển về tài khoản. Thế là được rồi, tôi không thắc mắc gì hết. Làm ăn là phải tin nhau và tôi nghĩ đoàn phim chắc chắn không ai bớt xén của mình và họ trân trọng mình vì mình đã cống hiến hết sức cho công việc. Với một vai phụ như chúng tôi, diễn trong 1 năm thì cát-sê đâu có được bao nhiêu, nhưng tôi vẫn vui vì chỉ cần mình được làm việc.Đúng là như thế. Sau một ngày đi làm về, buổi tối được ngồi cùng vợ xem lại phim và ngày mai mình ra đường, nhiều người yêu mến, thế là đủ với một đời nghệ sĩ. Tôi đi chợ, mọi người cứ gọi lại, bảo yêu mến bộ phim lắm. Tôi đi làm giấy tờ ở đâu, các bạn trẻ cũng ưu ái và bảo tôi cứ việc ngồi chờ, họ sẽ làm giúp. Thế là vui lắm rồi. Mình không phải ngồi một chỗ, không phải già nua lọ mọ.Nghệ sĩ Trần Đức sinh năm 1954. Ông là đạo diễn, nghệ sĩ quen thuộc với công chúng trong lĩnh vực sân khấu và truyền hình, điện ảnh. Ông nổi tiếng với những vai ông trùm xã hội đen độc đoán, tàn bạo trong các bộ phim như: “Giọt nước rơi”, “Đầm lầy bạc”, “Chạy án”... nhưng trên sân khấu của Nhà hát Kịch Hà Nội, nghệ sĩ thường ghi dấu ấn với các vai chính diện.NSƯT Trần Đức hiện có cuộc sống hạnh phúc bên vợ là giảng viên âm nhạc Tuyết Mai. Con trai ông là Trần Hoàng cũng nối nghiệp bố làm đạo diễn, diễn viên, biên kịch. ", "topic": "Giải trí", "tag": ["Trần Đức", "Đóng phim", "Ông bố", "Nghĩ tới", "Quay phim", "Mưu mô", "Tham vọng", "Vai diễn", "Nghệ sĩ ưu tú", "Vai phản diện", "Thế hệ", "Con dâu", "Phim", "Mẹ chồng", "Nhà hát kịch Hà Nội", "Tình yêu", "Lã Thanh Huyền", "Nấu cơm", "Nhà hát tuổi trẻ", "Gian xảo"], "link": "https://www.baogiaothong.vn/nsut-tran-duc-the-he-chung-toi-khong-nghi-toi-cat-se-khi-dong-phim-d474897.html"}