{"id": "35972188", "header": "Thiên tài Messi giúp Barca đi tiếp; Chelsea 'chìm nghỉm' trước Bayern", "datetime": "2020-08-09T02:57:33.000+07:00", "summary": "Lionel Messi chơi tuyệt hay trước Napoli giúp Barca giành vé đi tiếp trong khi Chelsea nhận thất bại nặng nề trước Bayern Munich.", "content": "Rạng sáng 9/8, hai trận đấu còn lại trong khuôn khổ lượt về vòng 1/8 Champions League đã diễn ra. Trên sân Nou Camp, Barca tiếp đón Napoli. Ở trận lượt đi, hai đội hòa nhau 1-1, kết quả này đem đến chút lợi thế cho Messi cùng đồng đội.Về lý thuyết, chỉ cần hòa không bàn thắng hoặc thắng cách biệt tối thiểu, Barca sẽ đi tiếp. Trong khi đó, Napoli sẽ đi tiếp khi đánh bại đối thủ hoặc hòa 2 bàn thắng trở lên.Barca nhập cuộc không ấn tượng và suýt chút nữa phải vào lưới nhặt bóng nếu cú sút của Mertens ở ngay phút thứ 2 không dội cột dọc. Dẫu vậy, đây lại là dấu ấn hiếm hoi của đội khách trong hiệp 1.Phút thứ 10, trong một pha lên tham gia tấn công Lenglet đã bật cao đánh đầu mở tỉ số cho đội chủ nhà. Bàn thắng này giúp Los Balaugrana chơi hưng phấn hơn hẳn, tạo ra thế trận áp đảo hoàn toàn đối thủ.Phút 23, Messi có khoảnh khắc thiên tài khi một mình đột phá giữa 5 hậu vệ đội khách rồi dứt điểm không thể cản phá nhân đôi cách biệt.Bàn thua thứ 2 khiến Napoli gần như mất hết sĩ khí, chơi có phần chệch choạc. Phút 45, Koulibaly phạm lỗi với Messi trong vòng cấm và Luis Suarez không mắc sai lầm nào trên chấm 11m để nới rộng cách biệt lên thành 3 bàn.Ở phút bù giờ hiệp 1, đến lượt Napoli được hưởng phạt đền sau tình huống Rakitic phạm lỗi với Mertens. Insigne thắp lên hi vọng cho đội bóng Italia bằng cú dứt điểm thành bàn lạnh lùng.Sang hiệp 2, Barca chủ động chơi chậm, kiểm soát bóng tối đa khiến Napoli dù rất nỗ lực cũng không thể triển khai thế trận như ý muốn. Kết quả 3-1 được giữ nguyên tới khi trọng tài nổi còi mãn cuộc. Barca giành vé vào tứ kết với tổng tỉ số 4-2.Ở trận đấu còn lại diễn ra trên sân Alianz Arena, Bayern Munich không mấy khó khăn để đánh bại Chelsea 4-1 nhờ các bàn thắng của Lewandowski (cú đúp), Perisic và Tolisso.Bàn thắng duy nhất của Chelsea thuộc về Tammy Abraham. Như vậy, Hùm xám là đội giành quyền đi tiếp cùng tổng tỉ số 7-1. ", "topic": "Thể thao", "tag": ["Chìm nghỉm", "Thiên tài", "Napoli", "Thất bại nặng nề", "Lionel Messi", "Chelsea", "Bayern", "Bayern munich", "Sân Nou Camp", "Không bàn thắng", "Barcelona", "Tứ kết", "Sĩ khí", "Vào lưới nhặt bóng", "Cách biệt", "Chơi", "Chút nữa", "Tiếp đón", "RAKITIC", "Lý thuyết"], "link": "https://www.baogiaothong.vn/ket-qua-tran-barca-vs-napoli-vong-18-champions-league-d475167.html"}