{"id": "35972109", "header": "Bí ẩn về bức tượng Nhân sư khổng lồ nổi tiếng nhất Ai Cập", "datetime": "2020-08-09T01:43:32.000+07:00", "summary": "The Great Sphinx là tên gọi của tượng Nhân sư cổ xưa nhất, nổi tiếng nhất của Ai Cập. Tượng Nhân sư khổng lồ này được tạc với hình dáng đầu người, thân sư tử nằm trong tư thế phủ phục canh gác cho đền thờ vua Pharaoh Khafre trên cao nguyên Giza, bờ Tây sông Nile, Ai Cập.", "content": "Trong tiếng  thì “Nhân sư” có nghĩa là “Người bóp cổ”, vì vậy trong quan niệm của họ, nhân sư đại diện cho thế lực nguy hiểm, độc ác. Trái với quan điểm của người Hy Lạp, hình  của người Ai Cập có phần đầu là nam giới, tượng trưng cho sức mạnh và trí tuệ, thường được đặt tại lối vào của các đền thờ, kim tự tháp như người giữ cửa.Tượng Nhân sư khổng lồ nằm ở cao nguyên Giza, trên bờ tây của sông Nile, cách thủ đô Cairo 10km. Những người trị vì Ai Cập coi đây là biểu tượng của thần mặt trời do đó họ gọi là “Hor-Em-Akhet”, có nghĩa là Horus của Đường chân trời. Bức tượng Nhân sư thuộc một phần của thành cổ Memphis, một nơi được coi là vị trí quyền lực của các Pharaoh, cách không xa ba kim tự tháp lớn bao gồm - Kim tự tháp Khufu (Cheops), Khafre (Chephren) và Menkaura (Mycerinus).Sau khi giành được quyền lực tại Pháp và xưng bá tại Châu Âu, Napoleon bắt đầu nhìn sang lãnh thổ châu Phi. Đạo quân nước Pháp bắt đầu đổ bộ lên bờ biển Alexandria và tiến thẳng tới Cairo vào mùa hè năm 1798. Nhưng sự khắc nghiệt của thời tiết, cùng với màn chào đón không lấy gì làm thân thiện lắm của cư dân bản địa trở thành một thách thức thật sự với những người lính Pháp. Một số kêu gào đòi được trở về, một số khác tiêu khiển bằng những chuyến du ngoạn đến tượng đài Nhân Sư, một trong những kỳ quan bí ẩn của Ai Cập, tại thời điểm đó gần như đã bị chôn sâu dưới lớp cát dày.Những người lính này đã bị cáo buộc vì đã đánh đổ chiếc mũi của tượng Nhân sư. Một vài nhà sử học cho rằng, họ đã sử dụng biểu tượng thiêng liêng này như một... chiếc bia tập bắn. Nhưng những nghiên cứu của Frederick Lewis Norden cho thấy, chiếc mũi này đã biến mất khoảng 50 năm trước khi binh đoàn của Napoleon đặt chân đến đây. Thậm chí, nó có thể đã biến mất từ cách đây vài thế kỷ.Sự vắng mặt của chiếc mũi chỉ là một trong những câu đố nan giải xung quanh bức tượng vĩ đại này. Đầu của tượng nhân sư, được khoác lên kiểu tóc truyền thống, vươn cao hơn 20 mét so với mặt đất, nằm yên lặng trên thân mình được khắc họa như hình dáng của một con sư tử với chiều dài gần 60 mét. Tượng nhân sư, cùng với Kim tự tháp và vô số những ngôi mộ khác cùng tọa lạc trong khuôn viên của Thành phố của người chết - một công trình vĩ đại được dựng lên bởi các Pharaoh Khufu, Khafre và Menkaure trong khoảng thời gian từ năm 2560 tới 2450 trước Công nguyên.Trong khi nụ cười của nàng Monalisa đã tiêu tốn không biết bao nhiêu công sức của nhiều nhà nghiên cứu trong vô số những cuộc tranh luận không có hồi kết, vẻ mặt khắc khổ và đầy vẻ chịu đựng của tượng Nhân sư dường như lại là thứ ít được đem ra bàn tán nhất trong số những bí ẩn xung quanh bức tượng này. Đa số các sử gia Ai Cập đều thống nhất với nhau rằng, khuôn mặt ấy có những nét gần nhất với khuôn mặt của Pharaoh Khafre- cũng là điều dễ hiểu vì nó được khởi công trong thời kỳ trị vì của vị vua này.Có rất nhiều truyền thuyết liên quan đến tượng Nhân sư, nhưng nổi tiếng nhất là câu chuyện về hoàng tử Ai Cập tên là Thutmose. Vì được cha yêu mến nên Thutmose trở thành cái gai trong mắt những người anh chị em mình. Một số thậm chí còn âm mưu giết chết hoàng tử.Để được bình yên, Thutmose bắt đầu cuộc sống xa nhà. Ông dành phần lớn thời gian trên sa mạc, và được dân gian nhớ đến là một người mạnh mẽ, rất thích đi săn và bắn cung. Trong chuyến đi săn định mệnh, Thutmose tới trước tượng Sphinx và cầu nguyện. Một trong những lời hứa mà vị hoàng tử dành cho nhân sư chính là nếu trở thành Pharaoh tiếp theo, ông sẽ giải thoát bức tượng khỏi sự chôn vùi của bão cát. Khi đó, Shinx bị cát vùi lấp đến vai.Hoàng tử lưu lạc sau này trở thành người cai trị tiếp theo của Ai Cập, và đã thực hiện lời hứa với nhân sư. Ông cho tiến hành một cuộc khai quật có quy mô lớn, và dần dần đào được hai chân của nhân sư. Ông đặt giữa chúng một tấm bia làm bằng đá hoa cương, được biết đến với tên gọi “Tấm bia Giấc mơ”.Tên Nhân sư được đặt cho bức tượng vào khoảng 2.000 năm sau thời điểm xây dựng do nó có những điểm tương đồng với con thú trong thần thoại Hy Lạp có thân sư tử, đầu phụ nữ và cánh đại bàng. Từ tiếng Anh “Sphinx” bắt nguồn từ tiếng Hy Lạp cổ dựa trên truyền thuyết cho rằng nhân sư Hy Lạp đã bóp cổ bất kỳ ai không trả lời được câu đố của nó.Sự kỳ bí của bức tượng Nhân sư đã thu hút rất nhiều sự chú ý, đồng thời đặt ra vô số những giả thiết về sức mạnh siêu nhiên của bức tượng này. Một trong số đó là con đường dẫn đến thành phố Atlantis huyền thoại. Thực ra, những lời đồn đại về mối liên hệ này đã bắt đầu dấy lên từ khi Pluto bắt đầu viết về một xã hội không tưởng. Khoảng đầu thế kỷ 20, nhà ngoại cảm người Mỹ, Edgar Allan Cayce nói rằng ông đã nhìn thấy một căn phòng bên trong tượng nhân sư, nơi ẩn chứa bí mật về địa điểm của Atlantis. Ông cũng đưa ra tiên đoán rằng, căn phòng này sẽ được tìm thấy vào năm 1998.Có rất nhiều truyền thuyết về những lối đi bí mật khác nhau liên quan đến tượng Nhân sư. Các cuộc điều tra của trường Đại học bang Florida, trường đại học Waseda Nhật Bản và trường đại học Boston cho thấy nhiều điều dị thường xung quanh bức tượng.Năm 1995, một nhóm công nhân đang cải tạo một bãi đậu xe gần đó phát hiện hàng loạt các đường hầm và lối đi, hai trong số đó nối xuống lòng đất gần tượng Nhân sư. Trong khoảng thời gian từ năm 1991 đến năm 1993, khi đang kiểm tra tình trạng xói mòn của tượng Nhân sư bằng cách sử dụng địa chấn, nhóm nghiên cứu của Anthony West đã tìm thấy bằng chứng về sự xuất hiện của các lỗ rỗng có hình dạng như những căn phòng chỉ vài mét bên đưới mặt đất ngay gần phần móng của tượng Nhân Sư. Tuy nhiên việc nghiên cứu sâu hơn đã không được cho phép.Gần như tất cả các chữ khắc còn lưu trên bia liên quan đều gọi nó bằng cái tên Terrifying One (Kẻ đáng sợ). Tượng Nhân sư khổng lồ liên quan với thần Mặt trời Ra, cũng như vị thần xuất hiện dưới hình dạng của một con chó rừng là Anubis - vị thần của nghĩa địa, thành phố của người chết. Hơn 1.000 năm sau ngày xây dựng được chấp nhận, nó đã được khai quật và phục hồi lần đầu.Kể từ khi được con người khám phá, tượng Nhân sư khổng lồ đã để lại nhiều dấu ấn kèm theo những bí ẩn khó giải mã, khiến đau đầu nhiều thế hệ. Napoleon từng nhìn chằm chằm vào bức tượng và thể hiện sự sợ hãi thực sự còn các nhà khảo cổ, thám hiểm, sử học và du khách thì đã và đang tìm hiểu, nhưng xem ra tượng Nhân sư vẫn là một trong những công trình bí ẩn nhất của thế giới cổ đại. ", "topic": "Khoa học", "tag": ["Nhân sư", "SPHINX", "Bức tượng", "Cao nguyên Giza", "Ai Cập", "Tượng", "Sông nile", "Bí ẩn", "Pharaon", "Bờ Tây", "GREAT", "Phủ phục", "Sư tử", "Đền thờ", "Khổng lồ", "Tiếng Hy Lạp", "Napoléon Bonaparte", "Biển Alexandria", "Kim tự tháp Cheops", "HORUS"], "link": "http://doanhnghiepvn.vn/kham-pha/bi-an-ve-buc-tuong-nhan-su-khong-lo-noi-tieng-nhat-ai-cap/20200808084706801"}