{"id": "35972946", "header": "Bảo đảm hài hòa lợi ích của các bên", "datetime": "2020-08-09T06:46:00.000+07:00", "summary": "Vừa qua, Hiệp hội Ngân hàng Việt Nam, lần thứ ba trong vòng 3 tháng đã gửi văn bản tới Bộ Thông tin và Truyền thông đề nghị Bộ chỉ đạo các doanh nghiệp viễn thông giảm cước tin nhắn với các dịch vụ tài chính, ngân hàng… Dù vậy, để đi đến quyết định cuối cùng vẫn phải trên nguyên tắc bảo đảm hài hòa lợi ích của nhà mạng, khách hàng và ngân hàng.", "content": "Việc giảm giá dịch vụ tin nhắn tạo điều kiện cho người dân tăng sử dụng các phương tiện thanh toán không dùng tiền mặt. Ảnh: Sơn HàTheo Hiệp hội Ngân hàng Việt Nam, giá cước tin nhắn mà các doanh nghiệp viễn thông đang áp dụng đối với ngân hàng cao gấp 3 lần so với tin nhắn thông thường. Cụ thể, hai nhà mạng MobiFone và VinaPhone áp dụng mức 820 đồng/tin nhắn giao dịch tài chính, 500 đồng/tin nhắn quảng cáo, chăm sóc khách hàng. Nhà mạng Viettel từ năm 2019 áp dụng mức cước 785 đồng/tin nhắn giao dịch tài chính. Riêng Vietnammobile và Gmobile áp dụng mức cước 280-400 đồng/tin nhắn giao dịch tài chính, 500 đồng/tin nhắn quảng cáo, chăm sóc khách hàng.Hiệp hội Ngân hàng Việt Nam cho rằng, như vậy một ngân hàng quy mô nhỏ phát sinh khoảng 9-11 triệu tin nhắn/tháng và số tiền phải trả doanh nghiệp viễn thông 7,5-9 tỷ đồng/tháng. Với ngân hàng quy mô lớn, lượng tin nhắn thực hiện giao dịch tài chính nhiều hơn, nên ngân hàng phải bù lỗ hàng trăm tỷ đồng mỗi năm.Trên cơ sở đó, Hiệp hội Ngân hàng đề nghị Bộ Thông tin và Truyền thông chỉ đạo doanh nghiệp viễn thông giảm cước tin nhắn xuống bằng giá cước tin nhắn thông thường hoặc bằng 50% giá cước tin nhắn hiện nay hoặc bằng mức giá mà Vietnamobile đang áp dụng (280-400 đồng/tin nhắn giao dịch tài chính, 500 đồng/tin nhắn quảng cáo, chăm sóc khách hàng).Về đề xuất trên, nhiều nhà mạng cho biết, với mức thu phí 8.800-11.000 đồng/tháng/khách hàng mà các ngân hàng đang áp dụng, nếu khách hàng giao dịch nhiều, phát sinh 25-30 tin nhắn giao dịch tài chính (tương ứng với số tiền 25.000-30.000 đồng/tháng), thì ngân hàng sẽ phải bù lỗ. Ngược lại, nếu khách hàng giao dịch ít 1-2 tin nhắn/tháng, ngân hàng vẫn hưởng lợi.Theo đại diện Công ty cổ phần Viễn thông di động Vietnamobile, Vietnamobile hợp tác với bên trung gian cung cấp tiện ích công nghệ và mức giá cước hiện nay là rất ưu đãi cho các ngân hàng. Còn theo đại diện Viettel, nhà mạng sẽ phải làm việc cụ thể với ngân hàng để cùng làm rõ vấn đề mức phí mà khách hàng phải trả cho ngân hàng và số tiền mà ngân hàng trả tiền cước tin nhắn cho các nhà mạng. Xu hướng hiện nay là các ngân hàng gửi thông báo giao dịch cho khách hàng qua app (ứng dụng) của ngân hàng.Cùng quan điểm, ông Tô Dũng Thái, Phó Tổng Giám đốc Tập đoàn Bưu chính viễn thông Việt Nam (VNPT) cho biết thêm: \"VNPT sẽ làm việc với ngân hàng để tính toán phương án điều chỉnh giá cước. Song về quan điểm, tôi cho rằng nhà mạng chỉ điều chỉnh giảm cước nếu ngân hàng giảm cước cho khách hàng, để người dân hưởng lợi. Việc điều chỉnh cước phải trên cơ sở thực tế và số liệu rõ ràng của tất cả các bên, bảo đảm hài hòa lợi ích của nhà mạng, khách hàng và ngân hàng\".Trao đổi với phóng viên Báo Hànôịmới, ông Trần Duy Hải, Phó Cục trưởng Cục Viễn thông (Bộ Thông tin và Truyền thông) cho biết, dịch vụ nhắn tin tài chính, ngân hàng là dịch vụ giá trị gia tăng mà nhà nước không quản lý giá. Đối với các dịch vụ này, mức giá do doanh nghiệp viễn thông và ngân hàng thỏa thuận với nhau.Sau khi nhận được kiến nghị của Ngân hàng Nhà nước và Hiệp hội Ngân hàng Việt Nam, Cục Viễn thông đã tổ chức họp với các doanh nghiệp viễn thông di động và một số ngân hàng thương mại; đề nghị các doanh nghiệp và ngân hàng phối hợp xem xét giảm giá dịch vụ này trên cơ sở vì lợi ích của người dân, thúc đẩy sử dụng thanh toán không dùng tiền mặt, hỗ trợ người dân, doanh nghiệp trong bối cảnh dịch Covid 19 còn có những diễn biến phức tạp.Cụ thể, Cục đề nghị các doanh nghiệp viễn thông di động báo cáo giá thành của dịch vụ; các ngân hàng thương mại rà soát về tổng lưu lượng tin nhắn phát sinh, chính sách giá thu của người sử dụng dịch vụ. Trên cơ sở đó, các doanh nghiệp và ngân hàng cùng trao đổi để giảm giá dịch vụ này.Cũng theo ông Trần Duy Hải, việc giảm giá dịch vụ tin nhắn trong lĩnh vực tài chính ngân hàng là cần thiết, nhất là đối với người dân còn khó khăn. Do đó, mục tiêu của Cục là phải từng bước giảm được giá dịch vụ, tạo điều kiện cho người dân tăng sử dụng các phương tiện thanh toán không dùng tiền mặt. ", "topic": "Công nghệ ", "tag": ["Hiệp hội ngân hàng việt nam", "Doanh nghiệp viễn thông", "Cước", "Bù lỗ", "Bộ thông tin và truyền thông", "Tin nhắn", "Hài hòa", "Dịch vụ nhắn tin", "Giao dịch tài chính", "Giá cước", "Ngân hàng", "Mức cước", "Lợi ích", "Trên nguyên tắc", "Phương tiện thanh toán", "Bảo đảm", "Nhắn", "Hiệp hội Ngân hàng", "Chăm sóc khách hàng", "Cục Viễn thông"], "link": "http://hanoimoi.com.vn/tin-tuc/kinh-te/975299/bao-dam-hai-hoa-loi-ich-cua-cac-ben"}