{"id": "35976085", "header": "Nữ chính Hà An (Người Ấy Là Ai): 'Hoa Học Trò đã cho An động lực sống là chính mình'", "datetime": "2020-08-09T12:11:33.000+07:00", "summary": "'An là người đặc biệt, ngày đi học An hơi bị cô lập mình một thế giới riêng. Với An, Hoa Học Trò là bạn, là thanh xuân của An. Ở đó có ước ao, có khát khao, mong muốn của mình. Có những câu chuyện tình cảm học sinh mà mình không có được...'.", "content": "Họ tên: Nguyễn Vũ Hà AnSinh nhật: 27/4/1992 - cô gái cung Kim NgưuSinh ra ở: Hải PhòngHiện đang là: Người mẫu ảnh và phụ giúp chị gái công việc tại kho.Khi An chưa chuyển giới, mình hay chơi búp bê, bán hàng, chơi với các bạn gái, không chơi với các bạn trai và nhiều thứ khác như bắn bi đập ảnh là mình không chơi, chơi đá bóng cũng không nhiều lắm, tất cả mọi thứ đều khác biệt với các bạn nam khác. Sau khi chuyển giới thì điều khác biệt của An là An có một quá khứ đặc biệt không như các bạn nữ khác.Điều hạnh phúc nhất của An sau khi chuyển giới chính là bản thân mình được đứng vào đúng vị trí của mình và không phải \"diễn\" vai diễn là người khác. Được là con gái.Điều buồn nhất, quá khứ là con trai ảnh hưởng khá nhiều đến cuộc sống hiện tại của An.Sau khi tham gia chương trình \"Người Ấy Là Ai\", nhiều người biết đến An hơn. Nhiều bạn trẻ hỏi về chuyển giới cần An tư vấn. Gia đình thấy vui vì An đang sống tích cực, vui vẻ hơn.Khi mà hai đứa đi quay \"Hẹn Yêu\" thì đã vô tình làm bể cốc chỉ vì mải tít mắt để cười. Buổi quay đó thực sự rất vui!An thích nhất mục Truyện ngắn. Mỗi câu chuyện đem đến một ý nghĩa khác nhau, mình học hỏi được nhiều điều từ đây và thấy được sự kết nối của những con người với nhau. An đề cao điều đó, đề cao tình cảm con người.Mình cũng từng đọc những bài viết về giới tính của báo Hoa Học Trò và từ đó An cũng đã được phổ cập nhiều điều, để An hiểu biết hơn về bản thân. Hoa Học Trò cũng đã cho An động lực sống thật là chính mình mạnh mẽ hơn khi có những truyện ngắn về cộng đồng LGBT+.Kỷ niệm đáng nhớ nhất là ngày ấy nhà An nghèo lắm, mà mình thích đọc báo. Báo Hoa Học Trò ngày ấy có 5K thôi là mua được rồi. Vậy mà vẫn không có tiền nên hay nhịn ăn sáng góp mua báo với bán giấy vở tập cũ để mua báo.Đầu tiên, hợp với mình là được. Sau đó là béo một chút.An muốn được có nhiều cơ hội hơn về công việc và kiếm được nhiều tiền hơn. Làm cho kênh YouTube của mình được nhiều người biết đến hơn. Vậy thôi, à mà cần một người yêu nữa. Cô đơn mãi, độc thân mãi cũng buồn lắm. Muốn có người yêu cơ. Hihi.Ảnh: NVCC ", "topic": "Giải trí", "tag": ["Hà An", "Hồng Sơn", "Hoa học trò", "Người ấy là ai", "Nguyễn Vũ Hà An", "Ước ao", "Động lực", "Cô nàng", "Hoa Học Trò (báo)", "Cô lập", "Thanh xuân", "Bắn bi", "Khát khao", "Kim Ngưu", "Đi học", "Special One", "Phụ giúp", "Tình cảm", "Búp bê", "Chị gái"], "link": "https://hoahoctro.tienphong.vn/hht-doi-song/nu-chinh-ha-an-nguoi-ay-la-ai-hoa-hoc-tro-da-cho-an-dong-luc-song-la-chinh-minh-1702411.tpo"}