{"id": "35977149", "header": "Nhân viên, đầu bếp nhà hàng khuyên cực hạn chế gọi 7 món này, nếu không sẽ bị ngấm đầy chất độc hại vào người lúc nào không hay", "datetime": "2020-08-09T14:41:00.000+07:00", "summary": "Khi đi ăn nhà hàng để thay đổi không khí cuối tuần hoặc để tổ chức một sự kiện gì đó, bạn hãy cân nhắc việc gọi các món dưới đây.", "content": "Tôm cá được bảo quản tốt thì vẫn có thể còn tươi qua đêm, nhưng riêng hàu thì các đầu bếp đều khuyên không nên ăn nếu nhà hàng cách nơi đánh bắt hàng trăm km. Bởi chúng dễ chết khi đi đường dài và không được bảo quản thích hợp. Khi đó, hàu sẽ tiết ra chất độc.Lưu ý này cũng đúng với những hải sản buộc phải bảo quản lạnh khắt khe (mực, bạch tuộc, cá thu...). Các nhà hàng bình dân có thể mua hải sản hỏng giá rẻ về tẩm ướp, chiên rán khiến bạn không nhận ra chất lượng thật của chúng. Nói chung, hải sản chết có tốc độ hỏng, phân rã còn nhanh hơn cả thịt, và sinh ra độc tố histamine.Tôm không bẩn như ốc nhưng cũng có nhiều con sống trong môi trường tương đối bẩn, chúng sẽ bị nhiễm các loại chất ở môi trường sinh sống, đặc biệt là tôm hùm đất. Vì vậy đi ăn hàng, chúng ta không nên gọi chúng.Ốc xào là món ăn được nhiều người yêu thích vì thơm nức mũi và hương vị tuyệt vời. Tuy nhiên, bản thân con ốc tương đối bẩn vì sống ở các nơi bùn đất, dưới đáy sông hồ, ao, ngòi. Nếu nấu tại nhà, chúng ta sẽ có thời gian ngâm rửa để ốc nhả sạch bùn đất. Sau đó là cọ rửa cho vỏ ốc sạch hơn. Thậm chí như vậy chưa chắc ốc đã hết hoàn toàn chất bẩn bên trong nó. Vì vậy, món ốc xào cả con thường không sạch. Ốc xào của nhà hàng chắc chắn còn kém sạch hơn vì chúng thường được nấu luôn mà không trải qua thời gian ngâm lâu dài.Do đó, nếu đi ăn hàng bạn nên tránh gọi món ốc xào cả vỏ nhé.Nhiều người thích ăn cổ vịt vì phần này cũng có thịt, xương cứng nhưng khi nhai để lại cảm giác thú vị. Nhiều quán ăn thường bán cổ vịt luộc cho thực khách nhậu. Cũng có thể đem tẩm ướp rồi chiên rán hoặc nướng cho thơm.Tuy nhiên, ở cổ vịt chứa rất nhiều chất độc hại nằm tại các tuyến dây thần kinh và mạch máu, hạch bạch huyết và nhiều hệ thống kết nối giữa đầu và thân vịt mà chúng ta có thể dễ dàng nhìn thấy.Khi giết vịt, người mổ thường cắt tiết ở cổ hoặc gáy vịt cho nó chết. Khi vịt chết, chất độc ở vịt sẽ tập trung ở phần cổ.Cổ vịt chứa tuyến ức của vịt, thuộc cơ quan hệ miễn dịch. Khi các cơ quan này bị viêm hoặc bệnh, chúng sử dụng tuyến ức để chống lại bệnh tật. Tuyến ức vịt này còn được kết nối với tuyến bã nhờn. Do đó bạn cần cân nhắc thật kỹ trước khi ăn chúng.Lòng già của lợn có hương vị vô cùng độc đáo khi chế biến thành các món ăn. Nhiều người thích mùi \"thum thủm\" có ở lòng già lợn nên không thể dừng ăn bộ phận này.Tuy nhiên, lòng già cũng là nội tạng lợn, có hàm lượng chất béo cao nên tiêu thụ lâu dài sẽ gây tăng mỡ máu.Một nhân viên của một chuỗi nhà hàng thức ăn nhanh tiết lộ vào sáng sớm các nhân viên được yêu cầu mang gà ra khỏi tủ đông và ngâm vào thùng nước nóng cả ngày. Đến tối, họ lôi số gà còn lại từ trong thùng ra, ép hết nước, đóng túi và cho vào tủ đông một lần nữa. Số thịt ấy sẽ được lặp lại quy trình vào ngày hôm sau. Nghe xong chia sẻ này chắc ai cũng cảm thấy rùng mình và cân nhắc lại mỗi khi cho các con và cả gia đình đi ăn gà rán ngoài nhà hàng.Súp thường được để trong thùng chứa lớn và không được bảo quản đúng cách qua đêm. Ngoài ra, đôi khi nguyên liệu làm súp là những thực phẩm cũ hoặc đồ thừa. Một nhân viên từng làm việc tại cửa hàng bánh sandwich tiết lộ, những món salad cá ngừ khi đạt chuẩn sẽ được đem bán cho khách hàng. Còn khi bị lỗi, chúng sẽ được dùng để làm súp kèm thêm với nước sốt, rau thơm... (th) ", "topic": "Văn hóa", "tag": ["Đầu bếp", "Nhà hàng", "Độc hại", "Món", "Hàu", "Ngấm", "Khuyên", "Đi ăn hàng", "Ốc", "Nhân viên", "Tẩm ướp", "Cân nhắc", "Tôm hùm", "Hải sản", "Xào", "Bảo quản", "Rán", "Qua đêm", "Phân rã", "Chất độc"], "link": "http://giadinh.net.vn/an/nhan-vien-dau-bep-nha-hang-khuyen-cuc-han-che-goi-7-mon-nay-neu-khong-se-bi-ngam-day-chat-doc-hai-vao-nguoi-luc-nao-khong-hay-20200809140602912.htm"}