{"id": "35971661", "header": "Con trai 3 tuổi của Quốc Cơ, Quốc Nghiệp lập kỷ lục Guinness Việt Nam", "datetime": "2020-08-08T22:16:00.000+07:00", "summary": "Hai bé Hùng Tâm và Vĩ Lâm xác lập kỷ lục khi giữ thăng bằng trên tay cha trong vòng 80 giây.", "content": "Chia sẻ với , Quốc Cơ cho biết hai bé Vĩ Lâm và Hùng Tâm đã thực hiện động tác thăng bằng, đứng trên tay cha trong một phút 20 giây, qua đó xác lập kỷ lục Việt Nam trong ngày 8/8.\"Ban đầu, buổi xác lập kỷ lục Guinness Việt Nam hạng mục cặp anh em nhỏ tuổi nhất đứng thăng bằng trên tay cha của hai bé dự kiến diễn ra tại phố đi bộ Nguyễn Huệ. Tuy nhiên, do dịch bùng phát trở lại, tôi và Quốc Nghiệp quyết định tổ chức tại một phòng tập gần nhà\", Quốc Cơ nói.Anh đồng thời cho biết chương trình diễn ra giữa dịch bệnh nên mọi người tham dự đều phải đeo khẩu trang, rửa tay sát khuẩn. Riêng phòng tập được khử trùng kỹ lưỡng.Giải thích về việc chọn thời điểm ba tuổi để xác lập kỷ lục Guinness cho hai con, Quốc Cơ nói: \"Chúng tôi tập xiếc cho hai con như một cách rèn luyện thể lực và giữ gìn truyền thống gia đình. Do biết hiện chưa có bé nào ba tuổi làm được điều đó, chúng tôi muốn hai con là người đầu tiên thực hiện thành công\".\"Hoàng tử xiếc\" tiết lộ để xác lập kỷ lục, Hùng Tâm và Vĩ Lâm đã tập luyện động tác trong gần một năm. Theo anh, khó khăn trong quá trình tập phần lớn xuất phát từ hai người mẹ và chính Quốc Cơ, Quốc Nghiệp, chứ không phải hai bé.Hồng Phượng và Ngọc Mai thấy hai con tập luyện mạo hiểm nên lo lắng, sợ xảy ra chấn thương. Trong khi đó, Quốc Cơ và Quốc Nghiệp lo mất tập trung có thể gây nguy hiểm cho hai bé. Nhưng cuối cùng, cảm giác lo lắng đã được xua tan bởi hai bé tỏ ra thích thú với những buổi tập luyện.Vĩ Lâm và Hùng Tâm đều sinh năm 2016. Bé Vĩ Lâm là con trai của nghệ sĩ xiếc Quốc Cơ và MC Hồng Phượng. Hùng Tâm là con trai của Quốc Nghiệp và ca sĩ Ngọc Mai.Quốc Cơ và Quốc Nghiệp là hai nghệ sĩ xiếc nổi tiếng hàng đầu Việt Nam. Màn chồng đầu và sức mạnh đôi tay đã gắn bó với hai anh em nhiều năm qua. \"Hoàng tử xiếc\" đã hai lần xác lập kỷ lục Guinness thế giới vào năm 2016 và 2018 với phần chồng đầu đi trên các bậc thang.Trong sự nghiệp, họ nhận được nhiều giải thưởng trong và ngoài nước. Ngược lại, họ cũng gặp nhiều chấn thương đau đớn. Đặc biệt, Quốc Nghiệp có lần phải vào viện cấp cứu vì chấn thương cổ. ", "topic": "Thể thao", "tag": ["Quốc Nghiệp", "Quốc Cơ", "Guinness Việt Nam", "Hùng tâm", "Xiếc", "Thăng bằng", "Xác lập", "Lập kỷ lục", "Hoàng tử", "Hồng Phượng", "Con trai", "Cha", "Phố đi bộ Nguyễn Huệ", "Zing", "Anh em", "Phòng tập", "Ngọc Mai", "Guinness", "Động tác", "Nhỏ tuổi"], "link": "https://zingnews.vn/con-trai-3-tuoi-cua-quoc-co-quoc-nghiep-lap-ky-luc-guinness-viet-nam-post1117337.html"}