{"id": "35974198", "header": "Taliban tiết lộ nguồn cung cấp vũ khí", "datetime": "2020-08-09T08:47:00.000+07:00", "summary": "Người phát ngôn của Taliban khẳng định rằng họ chỉ duy trì liên hệ chính trị với Nga và với các nước khác trong khu vực, không có quan hệ quân sự. Phong trào cũng nhận vũ khí từ quân đội Afghanistan.", "content": "\"Văn phòng chính trị của chúng tôi (ở Doha) duy trì quan hệ với Nga, và các nước láng giềng trong khu vực. Nhưng chỉ ở cấp độ chính trị. Đây không phải là về quan hệ quân sự và chúng tôi từ chối một cách rõ ràng những cân nhắc như vậy (về điều ngược lại). Chúng cũng có thể một phần của chiến dịch phá vỡ thỏa thuận hòa bình\", Suhail Shaheen - Đại diện chính thức của văn phòng chính trị của phong trào Taliban cho biết trong cuộc phỏng vấn qua điện thoại với Sputnik.\"Tôi tin rằng vai trò của Nga trong vấn đề này là rất quan trọng. Trước đây nước này cũng đóng một vai trò quan trọng, khi tổ chức cuộc họp hòa giải về Afghanistan ở Moskva, lần đầu tiên chúng tôi có mặt ở đó\", - ông Shaheen nói.\"Về vũ khí, chúng tôi có kho vũ khí ở Afghanistan, và chúng tôi cũng mua vũ khí từ chính quyền Kabul - từ quân đội. Bằng cách nào đó, đã có báo cáo rằng hàng trăm nghìn vũ khí đã bị mất tích hoặc bị đánh cắp từ chúng. Chúng tôi đã mua vũ khí từ họ. Chúng tôi đã chiếm được một một vài thứ (trong cuộc giao tranh). Vì vậy, chúng tôi có rất nhiều đạn dược. Và tất cả những thứ này đều được nhận từ chính quyền Kabul\", - ông giải thích.Ngoài ra, người phát ngôn của Taliban cho biết Taliban đã thiết lập một kênh liên lạc quân sự với Hoa Kỳ để trao đổi dữ liệu.\"Bây giờ chúng tôi có một kênh liên lạc cho quân đội, và nếu có bất kỳ vi phạm nào, chúng tôi thông báo cho họ (phía Mỹ), gửi các tuyên bố, họ cũng làm như vậy\", - ông Shaheen cho biết. ", "topic": "Thế giới", "tag": ["Taliban", "Quân đội Afghanistan", "Văn phòng chính trị", "Nguồn cung cấp", "Vũ khí", "Suhail Shaheen", "Người phát ngôn", "Afghanistan", "Quân sự", "Doha", "Phong trào", "Quan hệ", "Trong khu vực", "Tiết lộ", "Chính trị", "Nước láng giềng", "Liên hệ", "Duy trì", "Kabul", "Sputnik"], "link": "http://doanhnghiepvn.vn/quoc-te/taliban-tiet-lo-nguon-cung-cap-vu-khi/20200809084457075"}