{"id": "35971995", "header": "Fashion influencer Việt bị bắt tại Úc vì tội trộm cắp", "datetime": "2020-08-09T00:19:26.000+07:00", "summary": "Một gương mặt có tên tuổi trong giới thời trang Việt được mệnh danh người gây ảnh hưởng (fashion influencer) vừa bị cảnh sát Úc bắt vì tội trộm cắp.", "content": "Thông tin từ 7NEWS Sydney đưa tin, Trung Bao Le (tên tiếng Việt là Lê Bảo Trung) một fashion influencer (người tạo ảnh hưởng về mặt thời trang), 25 tuổi, vừa bị bắt hôm 7-8 với cáo buộc trộm nhiều món hàng hiệu tại các cửa hàng Sydney và Melbourne. Thống kê cho biết, số hàng hiệu mà Lê Bảo Trung đánh cắp có giá trị lên đến 50.000 AUD (tương đương 830 triệu đồng). Bản tin của 7NEWS Sydney mô tả khá rõ về lai lịch của Lê Bảo Trung. Theo đó, Trung là một fashion influencer có tiếng tăm với hơn 53.000 người theo dõi trên Instagram. Trên tài khoản Instagram của mình, Lê Bảo Trung thường xuyên khoe chiến tích shopping (mua sắm) hàng hiệu với nhiều mẫu túi xách đến từ các thương hiệu danh tiếng như Christian Dior, Louis Vuitton, Gucci, Celine, v.v... Đáng nói, đó đều là đồ ăn cắp từ nhiều cửa hàng lớn nhỏ tại Sydney và Melbourne.Lê Bảo Trung đã bị triệu tập đến tòa án Parramatta Bail Court vào 8-8. Theo thông tin từ Telegraph, trước tòa, luật sư của Trung cho rằng khi tất cả những món đồ hiệu bị đánh cắp đã bị thu giữ, Trung nên được cho phép bảo lãnh. Thẩm phán nhận định rằng hành vi ăn cắp hàng hiệu rồi khoe lên mạng xã hội là biểu hiện của chứng \"ái vật\" (fetish) - nghiện không thể kiểm soát với hàng hiệu và lấy đó làm lý do để từ chối đề nghị bảo lãnh trên. Tuy nhiên, Trung đưa ra cam kết sẽ xóa toàn bộ các tài khoản mạng xã hội hiện có cũng như bỏ hoàn toàn mạng xã hội. Thẩm phán đã đồng ý với cam kết này và cho phép bảo lãnh. Theo đó, Trung sẽ phải bỏ hoàn toàn mạng xã hội và không được bước chân vào bất cứ cửa hàng nào ngoại trừ siêu thị. Ngoài ra, anh ta cũng phải báo cáo với Sở Cảnh sát Surry Hills (Sydney) hàng ngày.Không chỉ có truyền thông Úc mà trang Daily Mail cũng đăng tải thông tin với nội dung tương tự với hình ảnh rõ ràng của Lê Bảo Trung. Cùng thời điểm, trang thông tin chính thức của NSW Police Force (Sở Cảnh sát tiểu bang New South Wales (Úc) cũng đưa tin về việc một người đàn ông gốc Việt 25 tuổi, vừa bị bắt vào 7-8 sau khi ăn trộm 3 chiếc túi xách hàng hiệu có tổng trị giá 11.000 USD (tương đương 255 triệu đồng) tại một trung tâm thương mại trên đường Castlereagh, Sydney.Cũng theo thông tin từ NSW Police Force, sau khi khám xét nơi ở của người đàn ông này, cảnh sát đã phát hiện thêm nhiều món đồ hiệu khác với tổng giá trị ước tính hơn 50.000 AUD. Dù không đưa danh tính chính thức của người này nhưng bạn đọc cũng dễ dàng đoán được, nhân vật đang được nhắc đến chính là Lê Bảo Trung. Bởi lẽ, sự kiện được kết nối trùng khớp với những thông tin được đăng tải trên 7NEWS Sydney lẫn Daily Mail.Từ năm 2017, netizen Việt đã biết đến Lê Bảo Trung sau khi nhân vật này bị \"bóc phốt\" nói dối về việc mình du học tại Úc cũng như mạo danh là stylist cho tạp chí Vogue Úc. Vụ việc này từng khá ầm ĩ ở thời điểm đó, gây ảnh hưởng khá nhiều đến danh xưng fashion influencer mà người này cố xây dựng. ", "topic": "Giải trí", "tag": ["FASHION", "Lê Bảo Trung", "Trộm cắp", "7NEWS", "Bị bắt", "Có tên tuổi", "Tội ăn cắp", "Sydney", "Gây ảnh hưởng", "Hàng hiệu", "Melbourne", "Thời trang", "Ăn cắp", "V.V.", "Mệnh danh", "Đánh cắp", "Australia", "Cảnh sát", "Shopping", "Louis Vuitton"], "link": "http://nld.com.vn/van-nghe/fashion-influencer-viet-bi-bat-tai-uc-vi-toi-trom-cap-2020080900050701.htm"}