{"id": "35971796", "header": "Voi Thái Lan: Ngành du lịch động vật u ám", "datetime": "2020-08-08T23:02:00.000+07:00", "summary": "Còn nhỏ đã bị tách khỏi mẹ, bị điều khiển bằng những cái móc sắt bén, đôi khi bị bỏ đói, nhiều con voi Thái Lan bị thuần hóa bằng vũ lực trước khi bán cho các địa điểm du lịch béo bở. Những khu du lịch này hiện nay được quảng cáo là 'khu bảo tồn' dành cho voi!", "content": "Ploy, một con voi cái hai tuổi đang phải tập cân bằng một cách bấp bênh trên hai chân sau. Nó tập giữ một quả bóng trong thân cây và ném nó về phía một cái vòng. Đây chỉ là một trong nhiều thủ thuật mà con voi nhỏ đang học ở Ban Ta Klang, một làng chuyên đào tạo voi truyền thống ở phía Đông Bắc của tỉnh Surin.Ở đây, những chú voi trẻ con bị bắt buộc tương tác với hàng chục triệu khách du lịch đến thăm Thái Lan mỗi năm. Trong số họ, nhiều người mong muốn ghi lại những bộ phim cuộc gặp gỡ đáng giá, thú vị đê đưa lên các phương tiện truyền thông xã hội; về loài động vật biết chơi thể thao, nhảy múa và thậm chí là biết vẽ tranh.Ở Ban Ta Klang, dân làng đã làm việc với những con vật to lớn, hiền lành trong nhiều thế hệ nói rằng: việc thuần hóa chúng là cần thiết vì lý do an toàn. Việc chúng tôi làm này không quá đáng. Anh Charin vuốt ve đầu con voi Ploy một cách trìu mến và cho biết nó cũng là một thành viên trong gia đình anh.Charin nói: “Chúng tôi không nuôi nấng chúng để làm tổn thương chúng. Nếu không bướng bỉnh thì chúng tôi không làm gì đối với chúng”. Gia đình anh Charin kiếm được khoảng 350 đô la một tháng với nghề dạy voi được truyền lại từ cha và ông của mình. “Tôi đã luôn sống với chúng” anh nói thêm.Nhưng những người ủng hộ phúc lợi động vật cho rằng kỹ thuật truyền thống thuần hóa loài voi của các gia đình như anh Charin là tàn nhẫn và lỗi thời. Những “đứa trẻ” mới hai tuổi đã bị loại bỏ khỏi sự chăm sóc của những bà mẹ tận tụy một cách mãnh liệt và tàn nhẫn. Đây là một trong nhiều góc khuất u ám của ngành thương mại du lịch nuôi voi đang phát triển. Nó bị che giấu; thường được giữ nằm ngoài tầm nhìn của các công ty lữ hành và khách du lịch.Khoảng 30 năm (năm 1990) về trước, những con voi đã bị loại khỏi ngành khai thác gỗ. Những người gầy dựng đàn voi bị thất nghiệp. Vì vậy, họ chuyển sang ngành du lịch hưng thịnh của Thái Lan; hiện đang phát triển các công viên giải trí, cung cấp các buổi biểu diễn cưỡi voi và voi biểu diễn làm trò.Một con voi thuần hóa hiện có thể kiếm được tới 80.000 USD. Bỏ ra một khoản đầu tư khổng lồ sau đó người ta đòi hỏi chúng phải làm việc mệt mỏi, suốt nhiều giờ liên tục và thực hiện những pha nguy hiểm, ngày càng kỳ lạ để mau thu hồi vốn. Công viên giải trí Mae Taeng ở phía Bắc của thành phố Chiang Mai đón tới 5.000 du khách mỗi ngày và thu phí vào cửa khoảng 50 USD/mỗi người.Ở đây nhiều người muốn đến xem con voi Suda. Nó biết cầm chổi bằng chân, và vẽ tranh phong cảnh theo phong cách Nhật Bản cho những du khách xem. Sau đó họ mua bản in tranh với giá lên tới 150 USD trước khi cưỡi voi qua đồi. Khi khách du lịch nhận thức rõ hơn về sự tàn ác tiềm tàng của các hoạt động biểu diễn voi như vậy, nhiều công viên giải trí đã khéo léo chọn sử dụng thuật ngữ “nơi trú ẩn” hoặc “nơi ẩn náu” của voi.Nhiều nơi không cho phép cưỡi hoặc biểu diễn động vật nữa. Thay vào đó, khách du lịch được khuyến khích cho voi ăn, chải chuốt và chăm sóc voi. Họ vẫn có được trải nghiệm khó quên với một trong những động vật hùng vĩ nhất của tự nhiên. Tuy nhiên, các tổ chức từ thiện động vật cảnh báo rằng ngay cả những lựa chọn có vẻ lành tính, như tắm cho voi, vẫn có thể có vấn đề. Họ cho biết: du khách tắm với voi… thường gây căng thẳng làm chúng gầy đi. Đặc biệt là khi chúng bị tiếp xúc với các nhóm thanh niên hào hứng.Anh Jan Schmidt Burbach, một thành viên của Hội Bảo vệ Động vật thế giới nói với hãng thông tấn AFP. “Cách tốt nhất là để cho voi quyết định cách tắm. Yêu cầu khách du lịch chỉ đứng quan sát và tận hưởng khoảnh khắc này mà không can thiệp vào”. Nhưng ngay cả điều này có thể cũng không đủ.Một số chuyên gia về quyền động vật cảnh báo, chủ nhân có thể phân biệt cách đối xử với động vật, sau khi đám đông du khách đã ra về. Một số trường hợp được báo cáo là những con voi tại cái gọi là khu bảo tồn đã bị xích xiềng trong nhiều giờ. Chúng bị buộc phải ngủ trên nền nhà bê tông và đều bị suy dinh dưỡng.Tại Thái Lan, trong số 220 công viên biểu diễn voi được xác định trên cả nước, ngay cả nhiều nơi hứa hẹn làm du lịch động vật “đạo đức”, chỉ có một phần mười số đó đảm bảo điều kiện sống thực sự thỏa đáng”- theo Wap, cô gái đang làm việc với ChangChill, một tổ chức nuôi voi nhỏ gần Chiang Mai, giáp với một con sông ở giữa ruộng bậc thang. Trong vài tháng, cô đã thay đổi phương pháp của mình để cung cấp cho voi nhiều không gian hơn, ít tương tác hơn. Môi trường sống giống như cuộc sống của voi trong tự nhiên. Chúng tôi không ép buộc voi làm những gì mà chúng không muốn làm theo bản năng, đạo diễn Supakorn Thanaseth nói. Kết quả là đàn voi ít bị ốm hơn, bình tĩnh hơn.Nguy cơ tai nạn với khách du lịch đã giảm do các con vật ít bị căng thẳng. ChangChill hy vọng sẽ có lãi trong mùa cao điểm hiện tại. Tuy nhiên nó chỉ nhận khoảng 40 khách du lịch mỗi ngày đến thăm sáu con voi của mình. Một phần trong mục tiêu của ChangChill là đặt các động vật lên hàng đầu. Đó là sự sụt giảm trong show diễn khi Thái Lan có gần 4.000 con voi “thuần hóa”. Chính quyền Thái Lan không muốn giới thiệu lại chúng vào môi trường sống tự nhiên, như một số tổ chức phi chính phủ ủng hộ. Họ bảo vì thiếu không gian và xung đột tiềm tàng với con người.Sự thỏa hiệp, một số lập luận nhằm để điều chỉnh tốt hơn và cải thiện các tiêu chuẩn nuôi voi. Nhưng có rất ít động lực để ban hành các quy tắc nghiêm ngặt hơn. Vì sợ ảnh hưởng đến ngành du lịch Thái Lan, đã đón hơn 38 triệu du khách trong năm 2019 này.Một ủy ban của một số hiệp hội bảo vệ động vật đã đệ trình các khuyến nghị cho chính phủ Thái Lan vào năm ngoái, ủng hộ các biện pháp kiểm soát chặt chẽ hơn đối với những con voi đang bị giam cầm. Nhưng theo Sovaida Salwala – nhà hoạt động trong tổ chức Friends (Những người bạn của Voi châu Á), một tổ chức phi chính phủ đã giúp soạn thảo báo cáo thì yêu cầu của họ “cho đến nay vẫn chưa được chính phủ trả lời”.Trong thực tế, có một số bằng chứng cho thấy tình hình nuôi dưỡng, chăm sóc loài voi đang trở nên tồi tệ hơn. Anh Schmidt Burbach cho biết: nghiên cứu cuối cùng của tổ chức họ vào năm 2015 đã tìm thấy khoảng 1.771 con voi có phúc lợi. Nhưng lại có thêm 357 con voi sống trong điều kiện nuôi dưỡng nghèo nàn so với nghiên cứu năm 2010 của chúng tôi. ", "topic": "Văn hóa", "tag": ["Voi", "Cưỡi", "Thuần hóa", "Động vật", "U ám", "Béo bở", "Thái Lan", "Móc sắt", "Du lịch", "Bỏ đói", "Tỉnh Surin", "Du khách", "Tàn nhẫn", "Vũ lực", "Bảo tồn", "Góc khuất", "Chiang Mai", "Trìu mến", "FRIENDS", "Wap"], "link": "http://nguoidothi.net.vn/voi-thai-lan-nganh-du-lich-dong-vat-u-am-24819.html"}