{"id": "35976504", "header": "Khám phá những phép thuật kỳ bí của Trung Hoa cổ", "datetime": "2020-08-09T13:12:34.000+07:00", "summary": "Văn hóa Trung Quốc vốn rất đa dạng và phong phú, trải dài trên một đất nước rộng lớn và có tới hơn 1 tỷ dân. Thế nhưng, trải qua thời gian tới hàng nghìn năm, nhiều nét văn hóa, đặc biệt là tại các tộc người thiểu số vẫn lưu truyền và có sức sống dai dẳng trường tồn cho đến tận ngày nay. Một trong số đó chính là thuật 'phù thủy'.", "content": "Trong lịch sử, thuật phù thủy là một trong những nghề nghiệp cổ xưa nhất của người Trung Quốc. Có tư liệu cho thấy, từ thời kỳ  đã xuất hiện các  chuyên nghiệp. Phù thủy thường là những nhân vật đóng vai trò quan trọng trong bộ lạc. Họ có tri thức, có khả năng dự đoán mọi chuyện lành dữ trong tương lai.Theo truyền thuyết Hoàng đế thủy tổ của dân tộc Trung Hoa là Hiên Viên rất tinh thông phù thủy. Việc này được ghi lại trong nhiều tài liệu và được nhắc đến trong nhiều truyền thuyết. Trên 4000 năm trước đây đã có nhiều thị tộc và bộ lạc sống ở vùng sông Hoàng Hà và Trường Giang.Bộ lạc do Hoàng Đế làm thủ lĩnh cư trú tại vùng Tây Bắc Trung Quốc phát triển nghề chăn nuôi và nông nghiệp. Một bộ lạc khác do Viêm Đế làm thủ lĩnh lúc đầu ở gần vùng Khương Thủy miền Tây Bắc Trung Quốc. Trong khi đó bộ lạc Cửu Lê có thủ lĩnh Si Vưu hết sức ngang tàng.Theo truyền thuyết ông này có tới 81 anh em đều là người có thân hình thú, đầu đồng trán thép, ăn toàn đá, vô cùng hung hãn. Họ có đủ loại binh khí như đao kiếm, cung nỏ. Si Vưu hay xâm phạm các bộ lạc khác. Cuối cùng Hoàng Đế đã liên minh với Viêm Đế triển khai trận đại chiến với Si Vưu ở vùng Trác Lộc.Hoàng Đế đã nuôi dưỡng và huấn luyện 5 loại thú vật là gấu, hổ, gấu vàng, lang, sói. Khi lâm trận ông thả đàn thú ra trợ chiến. Quân lính của Si Vưu tuy rất dũng mãnh nhưng không địch nổi quân lính và đàn thú của Hoàng Đế, bỏ chạy tháo thân. Hoàng Đế cho quân lính tiếp tục đuổi theo. Bỗng nhiên trời tối sầm, mây mù đầy đường, gió bão nổi lên, sấm sét dữ dội, quân lính của Hoàng đế buộc phải dừng lại.Thì ra Si Vưu dùng yêu thuật mời thần mưa, thần gió đến giúp sức tạo ra cảnh tượng như vậy. Hoàng đế Hiên Viên vẫn không nản lòng, nghĩ cách đối phó với Si Vưu. Ông dùng xe dẫn đường cho quân lính truy kích Si Vưu. Cuối cùng quân lính bắt được hắn. Hoàng Đế hạ lệnh giết Si Vưu, chặt xác thành 4 khúc chôn ở các nơi để hắn không thể cải tử hoàn sinh. Từ đó Hoàng đế Hiên Viên trở thành thủ lĩnh liên minh bộ lạc toàn vùng Trung nguyên.Sau này Hiên Viên học phép thuật của Thần Quảng Thành Tử rồi cưỡi thuyền rồng bay lên trời. Phù thủy có từ khi nào? Đó là truyền thuyết thời cổ đại, tất nhiên không thể hoàn toàn tin cậy, nhưng qua đó có thể thấy thuật phù thủy ra đời từ thời xa xưa. Qua văn tự thời nhà Thương có thể thấy rõ tình hình phát triển của thuật phù thủy ở Trung Quốc thời cổ đại.Thời đó thuật phù thủy chiếm vị trí thần thánh trong tâm khảm dân chúng, thầy phù thủy rất được trọng vọng. Họ không những làm việc chính trị, phụ trách nghi lễ quốc gia mà còn phù phép cầu đảo (cầu mưa) và trị bệnh cứu người.Theo ghi chép trong Giáp cổ văn (chữ viết trên mai rùa, xương cốt), có khi vị thủ lĩnh tối cao cũng làm chức năng của thầy phù thủy phù phép và bói toán. Thời gian này có hai thầy phù thủy nổi tiếng là thầy Bành và thầy Hàm. Thầy Hàm là quan đại thần phò tá cho vua nhà Thương (Thương Vương Mậu). Ông am hiểu thuật chiêm tinh, sáng tạo ra phép bói cổ thi, là nhân vật đại diện cho Thấu quyền. Ông chăm lo việc chính sự quốc gia, giúp nhà Thương hưng thịnh.Theo ghi chép trong sách Thượng Thư, thầy Hàm là một vị hiền thần bên cạnh Thương Vương Mậu. Con trai ông là Vu Hiển làm tể tướng. Sau khi cháu Thương Vương Mậu là Tổ Ất lên ngôi, ông cũng được tôn vinh là hiền thần. Các học gia Trung Quốc cho rằng Hàm (tức vua Hàm) là nhà phù thủy nổi tiếng nhất trong lịch sử Trung Quốc.Ông có công quy phạm chức năng của các thầy phù thủy. Sách “Sử kí” của Tư Mã Thiên có viết: “Đời Thương có Doãn Duẩn, đời Thái Mậu (Thương Vương Mậu) có Doãn Thiệp, Thần Ấp, Vu Hàm, đời Tổ Ất có một sô Vu Hiển”. Một thầy phù thủy nổi tiếng khác là thầy Bách (tức Vu Bành), được gọi là Thần y. Tư liệu cổ xưa viết “Vu Bành làm y”.Theo truyền thuyết Vu Bành là ông tổ sáng tạo ra ngành y vì thế nên mới có một số học giả cho rằng ông ta chính là nhà dưỡng sinh Bành Tổ. Theo tư liệu cổ xưa, Bành Tổ là cháu chắt của Chuyên Húc, sống thọ trăm tuổi, đến năm 76-77 tuổi mà vẫn trẻ trung không già. Thương Vương cho Thái Nữ đến hỏi bí quyết sống lâu? Bành Tổ trả lời, nhờ có kim đan, thảo dược và dưỡng sinh.Sau khi trải qua giai đoạn huy hoàng trong đời nhà Thương, thuật phù thủy đến đời nhà Chu thì lụn bại. Nhà Chu diệt được nhà Thương và cho rằng nhà Thương mất nước là do quá mê tín phù thủy nên bài trừ. Nhưng theo tư liệu cổ xưa thì một nguyên nhân khiến nhà Chu giành được thiên hạ lại là nhờ vào thuật phù thủy.Trong truyện “Phong thần diễn nghĩa” hết sức nổi tiếng có nhân vật tên gọi Khương Tử Nha. Chính Khương đã giúp Chu Vương diệt vua Trụ nhà Thương bằng phép phù thủy. Theo truyền thuyết, Khương Tử Nha là đệ tử của Nguyên Thủy Thiên Tôn.Năm 32 tuổi ông lên núi, học đạo ở Ngọc Hư Cung 40 năm, biết nhiều phép phù thủy nên được vua Chu trọng dụng. Một lần có một người tên gọi Vũ Cát lỡ tay đánh chết người. Để cứu Vũ Cát, Khương cho đào một hố sâu, bảo Vũ ngủ qua đêm ở dưới đó, mẹ Vũ thắp một ngọn đèn đặt ở đầu chỗ Vũ nằm. Đến canh ba Khương Tử Nha chống kiếm, để xõa tóc, bắt quyết, nhảy múa.Nhà vua không thấy Vũ Cát trở về bèn lấy đống tiền bói được biết Vũ Cát. đã nhảy xuống vực sâu chết mất rồi. Thế là vua không truy cứu tội của Vũ Cát nữa, Khương phù phép cho Vũ Cát sống lại như thường. Đến thời Xuân Thu Chiến Quốc (722 - 221 TCN), thuật phù thủy rất khó can dự vào chính sự quốc gia mà chủ yếu chỉ lưu hành trong dân chúng dưới dạng bói toán.Có một số thầy phù thủy chuyển sang nghiên cứu phép trường sinh, từ đó làm nảy sinh thuật luyện vàng. Tuy nhiên những phép xua đuối tà ma, gọi hồn vẫn lưu hành rộng rãi trong dân gian, thậm chí đến ngày nay vẫn còn tồn tại. ", "topic": "Khoa học", "tag": ["Thầy phù thủy", "Phép thuật", "Phù thủy", "Hiên Viên", "Thần Nông (lịch sử)", "Cổ đại", "Bộ lạc", "Kỳ bí", "Hưng thịnh", "Cửu Lê", "Hoàng đế", "Quân lính", "Tây Bắc Trung Quốc", "Truyền thuyết", "Lành dữ", "Nhà thương", "Cổ xưa", "Tộc người", "Khương Thủy", "Thị tộc"], "link": "http://doanhnghiepvn.vn/kham-pha/kham-pha-nhung-phep-thuat-ky-bi-cua-trung-hoa-co/20200809104720010"}