{"id": "35973968", "header": "Tù nhân vượt ngục sa lưới sau 46 năm vì lý do không ngờ", "datetime": "2020-08-09T08:30:00.000+07:00", "summary": "Một tòa án liên bang ở Colorado đã ban bố lệnh bắt giữ mới liên quan đến tội vượt ngục và Archuleta đã sa lưới tại thị trấn nhỏ cách khoảng 32km về phía Bắc Santa Fe.", "content": "Theo Guardian, một tù nhân trốn thoát khỏi nhà tù ở Colorado, Mỹ vào năm 1974 đã được tìm thấy sống dưới tên giả tại một thị trấn nhỏ ở New Mexico. Người tìm thấy chính là viên cảnh sát mà ông ta từng bắn cách đây nhiều thập kỷ.Luis Archuleta, 77 tuổi, còn được gọi là Larry Pusateri, đã bị bắt hôm 5/8 tại Espanola, New Mexico. Ông đã sống dưới cái tên Ramon Montoya trong khoảng 40 năm.Được biết, năm 1971, Archuleta bị buộc tội bắn sĩ quan cảnh sát Daril Cinquanta của Denver. Khi Cinquanta cố gắng kiểm tra ID của Archuleta, cả hai đã đụng độ và viên cảnh sát bị bắn vào bụng.Sau vụ việc này, một bồi thẩm đoàn đã kết tội Archuleta về tội tấn công bằng vũ khí chết người năm 1973. Tuy nhiên, trong qusa trình giam giữ, Archuleta đã vượt ngục thành công.Nhiều năm qua đi, dù tên tội phạm đã vượt ngục, cảnh sát Cinquanta thành lập công ty điều tra tư nhân của riêng mình sau khi nghỉ hưu và không ngừng liên hệ khắp nơi, gõ cửa từng nhà với hy vọng truy tìm Archuleta, KUSA-TV đưa tin.Những nỗ lực cuối cùng cũng được đền đáp khi 1 người giấu tên đã gọi điện tới chỉ điểm cho ông.\"Tôi bất ngờ nhận được cuộc điện thoại chỉ điểm từ ai đó, và người này nói: Tôi sẽ cho ông biết tên và nơi ở của kẻ đã bắn ông khi xưa. Tất nhiên tôi đã rất nghi ngờ vì sau 46 năm bất ngờ được báo tin\", cựu cảnh sát Cinquanta nói.Một tòa án liên bang ở Colorado đã ban bố lệnh bắt giữ mới liên quan đến tội vượt ngục và Archuleta đã sa lưới tại thị trấn nhỏ cách khoảng 32km về phía Bắc Santa Fe.Michael Schneider, đặc vụ FBI ở Denver, cho biết: “Vụ bắt giữ là lời cảnh báo rõ ràng cho những kẻ tội phạm bạo lực trên khắp mọi nơi: FBI sẽ tìm thấy chúng, bất kể mất bao lâu. Dù trốn chạy bao xa, chúng tôi cũng sẽ đưa những kẻ đó ra trước công lý\". ( ", "topic": "Thế giới", "tag": ["Vượt ngục", "Sa lưới", "David Archuleta", "Tù nhân", "Colorado", "Nhà tù", "Santa Fe", "Ban bố", "Liên bang", "DENVER", "New Mexico", "Không ngờ", "Tòa án", "GUARDIAN", "Bắt giữ", "Tên giả", "Thị trấn", "FBI", "Phía bắc", "Nơi ẩn náu"], "link": "https://doisongphapluat.com/tin-the-gioi/tu-nhan-vuot-nguc-sa-luoi-sau-46-nam-vi-ly-do-khong-ngo-a334051.html"}