{"id": "35973684", "header": "Vách ngăn phòng ngừa Covid-19", "datetime": "2020-08-09T08:12:00.000+07:00", "summary": "Để đảm bảo an toàn cho các lái xe phục vụ vận chuyển công dân về địa điểm cách ly tập trung, mới đây Phòng Kỹ thuật, Bộ CHQS tỉnh Bến Tre đã sáng chế ra tấm vách ngăn cách ly gắn trên các xe ca.", "content": "Vách ngăn cách ly được thiết kế đơn giản, gồm một tấm mica trong suốt chịu lực, dày 0,3 cm; cao 1,24 mét, dài 2,24 mét, cùng một số thanh nhôm để làm khung; chi phí để hoàn thiện khoảng 1,7 triệu đồng. Theo Đại úy Hồ Minh Nghĩa và Thiếu úy Trần Trung Bảo, thợ cơ khí, Trạm sửa chữa, Phòng Kỹ thuật, trong quá trình thi công, việc uốn khung vách ngăn, chét keo để đảm bảo độ kín theo thiết kế của xe là một trong những công đoạn mất nhiều thời gian nhất. Không có bản vẽ, hoặc sơ đồ nên các anh chủ yếu dựa vào thiết kế thực tế của xe để thực hiện, cốt lõi làm sao vừa đảm bảo được độ thẩm mỹ, lại không để không khí lọt vào buồng lái, đảm bảo an toàn cho các lái xe.Từ khung nhôm, vách ngăn sẽ được gắn kín bằng các lớp ron và keo dán xung quanh, bảo đảm khoảng cách an toàn giữa lái xe và công dân ngồi phía sau; không làm ảnh hưởng đến thiết kế, cũng như không gian của xe. “Lúc đưa ra ý tưởng thì từ chỉ huy đến các nhân viên đều thống nhất, ủng hộ và cùng chung tay thực hiện. Sau khi mua đủ vật liệu, chúng tôi tiến hành lắp ráp từ 16 giờ chiều hôm trước cho đến 10 giờ sáng ngày hôm sau thì hoàn thành được 3 xe. Là một trong những người đầu tiên phải tiếp xúc với các công dân, đối mặt với nguy cơ cao lây nhiễm dịch, nên việc lắp đặt các vách ngăn sẽ tạo được sự yên tâm hơn cho đội ngũ lái xe trong quá trình thực hiện nhiệm vụ”, Thượng tá Võ Văn Xòe, Chủ nhiệm Kỹ thuật, Bộ CHQS tỉnh Bến Tre nói.Thượng úy Ngô Thanh Quốc Em, nhân viên lái xe, Phòng Hậu cần, Bộ CHQS tỉnh Bến Tre, tâm sự: “Khi gắn hoàn chỉnh vách ngăn lên xe, chúng tôi thử mở máy điều hòa trong buồng lái và máy điều hòa phía sau thì thấy hơi lạnh không lùa được lên phía lái xe và ngược lại. Vách ngăn khá chắc chắn, có thể quan sát dễ dàng được xung quanh và phía sau. Cùng với tuân thủ các biện pháp như mặc quần áo bảo hộ, đeo khẩu trang, mang kính chống giọt bắn, sát khuẩn tay, với vách ngăn cách ly sẽ giúp chúng tôi luôn chắc tay lái, vững niềm tin hơn trong thực hiện nhiệm vụ”.Cùng với cán bộ, chiến sĩ LLVT, lực lượng y tế đang thực hiện nhiệm vụ tại các điểm nóng chống dịch Covid-19, các cán bộ, nhân viên làm nhiệm vụ lái xe đưa đón công dân từ các sân bay về khu cách ly cũng luôn trong trạng thái sẵn sàng thực hiện nhiệm vụ 24/24 giờ. Tính từ cuối tháng 2-2020 đến nay, Ban Chỉ đạo phòng, chống dịch Covid-19 Quân khu 9 đã bố trí gần 500 lượt phương tiện đón, đưa hơn 8.600 công dân về các khu cách ly tập trung; riêng Bộ CHQS tỉnh Bến Tre có gần 50 lượt phương tiện. Tất cả đều đảm bảo an toàn tuyệt đối. “Trước tình hình diễn biến ngày càng phức tạp của dịch Covid-19, số lượng công dân trở về nước thời gian tới sẽ tiếp tục tăng. Do vậy, việc chủ động bảo đảm an toàn cho những người thực hiện nhiệm vụ trước nguy cơ lây nhiễm dịch như cách làm ở Bộ CHQS tỉnh Bến Tre là rất quan trọng. Ý tưởng trên mang hiệu quả rât cao, tạo tâm lý ổn định cho các đồng chí lái xe thực hiện nhiệm vụ vận chuyển công dân cách ly; góp phần chung tay cùng cộng đồng ngăn chặn, đẩy lùi dịch bệnh nguy hiểm này”, Đại tá Phan Văn Chương, Phó chủ nhiệm Hậu cần Quân khu 9 nhận xét. ", "topic": "Pháp luật", "tag": ["Bộ CHQS tỉnh Bến Tre", "Vách ngăn", "Phòng kỹ thuật", "Xe ca", "Phòng ngừa", "Cách ly", "Lái xe", "Công dân", "Mica", "Buồng lái", "Vận chuyển", "Thiếu úy", "Nhôm", "Công đoạn", "Uốn", "Đại úy", "An toàn", "Bản vẽ", "Cơ khí", "Phòng hậu cần"], "link": "https://www.qdnd.vn/xa-hoi/phong-chong-dich-viem-phoi-do-virus-ncov/vach-ngan-phong-ngua-covid-19-631105"}