{"id": "35977161", "header": "Hậu ồn ào tình ái, Nhật Kim Anh đăng ảnh thân thiết và tiết lộ chuyện tình cảm với TiTi", "datetime": "2020-08-09T14:48:00.000+07:00", "summary": "Động thái mới nhất của Nhật Kim Anh khiến nhiều người phải bất ngờ!", "content": "Hậu ồn ào bị Hồ Gia Hùng - cựu thành viên nhóm HKT \"tố\" TiTi ham mê giàu sang mà ngoại tình với Nhật Kim Anh. Đến thời điểm hiện tại đã hơn nửa tháng trôi qua, nhưng \"mọi nhất cử nhất động\" của những người trong cuộc đều nhận được sự quan tâm lớn của dư luận.Mới đây, trên trang cá nhân, Nhật Kim Anh vừa đăng tải hình ảnh sánh đôi cùng \"người tình tin đồn\" TiTi khi cả 2 cùng đi dự sinh nhật một người bạn. Người đẹp vui vẻ viết: Bài đăng của nữ diễn viên gốc Thanh Hóa nhanh chóng nhận được sự quan tâm của đông đảo người hâm mộ. Nhiều người cho rằng, dù cả 2 vừa trải qua những ồn ào bị \"tố\" bởi đồng nghiệp, nhưng họ vẫn giữ mối quan hệ thân thiết, thậm chí cả hai còn chẳng ngại công khai đứng cạnh nhau và mặc kệ những lời đồn đoán.Suốt thời gian bị vướng lời đồn từ Hồ Gia Hùng, nữ ca sĩ vẫn rất thoải mái chia sẻ những khoảnh khắc thân thiết bên TiTi. Cô đăng ảnh nhí nhố bên \"người tình tin đồn\". Thậm chí, \"cà khịa\": . Đáng chú ý, Nhật Kim Anh còn \"tag\" tên cựu thành viên nhóm HKT.Nguồn cơn của ồn ào giữa 3 nghệ sĩ bắt nguồn từ một livestream trên mạng xã hội của Hồ Gia Hùng - từng chung nhóm nhạc HKT với TiTi. Theo lời nam ca sĩ này, thực chất TiTi đã lấy vợ sinh con và cô gái này do chính anh giới thiệu, mai mối cho bạn thân. Thế nhưng, TiTi vì ham giàu mà bỏ rơi vợ con, cặp kè Nhật Kim Anh.Câu chuyện lên đến đỉnh điểm khi những người trong cuộc có động thái cứng rắn, quyết định nhờ sự can thiệp của pháp luật để làm sáng tỏ sự việc. Giữa thời điểm nhạy cảm bị \"tố\" ngoại tình, mọi \"nhất cử nhất động\" của cả 3 bên đều nhận được sự quan tâm lớn từ phía dư luận. ", "topic": "Giải trí", "tag": ["Hồ Gia Hùng", "HKT", "Nhật Kim Anh", "Tình ái", "Ồn ào", "Thân thiết", "Nhất cử nhất động", "Người trong cuộc", "Ham mê", "Động thái", "Ngoại tình", "Giàu sang", "Sánh đôi", "Sự quan tâm", "Tình cảm", "Người tình", "Tiết lộ", "Tấm hình", "Lời đồn", "Trôi qua"], "link": "https://saostar.vn/giai-tri/nhat-kim-anh-dang-anh-than-thiet-than-thiet-va-tiet-lo-chuyen-tinh-cam-20200809141919636.html"}