{"id": "35976526", "header": "Giá vàng trong nước cao hơn thế giới gần 5 triệu đồng/lượng, người mua đang 'cầm dao đằng lưỡi'?", "datetime": "2020-08-09T13:10:17.000+07:00", "summary": "Có cùng diễn biến tăng – giảm theo đà tăng của vàng thế giới nhưng các doanh nghiệp trong nước luôn niêm yết giá vàng cao hơn thế giới 4 – 5 triệu đồng/lượng, chênh lệch mua bán lên tới 2 triệu đồng/lượng trong những phiên gần đây khiến người mua vàng nguy cơ rủi ro cao.", "content": "Sau chuỗi 5 phiên tăng liên tục kể từ đầu tuần thì giá vàng trong nước và thế giới lại kết thúc tuần bằng một phiên giảm sốc. Công ty Vàng bạc đá quý Sài Gòn (SJC) điều chỉnh giảm tới 2,25 triệu đồng mỗi lượng vàng SJC ở chiều mua vào, giảm 2,1 triệu đồng/lượng ở chiều bán ra, xuống mức 58,50 – 60,30 triệu đồng/lượng tại TP.HCM, 58,50 – 60,32 triệu đồng/lượng (Hà Nội).Tại các doanh nghiệp kinh doanh vàng khác, giá vàng SJC cũng có mức giảm lên tới gần 2 triệu đồng mỗi lượng, theo đó, giá vàng chốt phiên tại một số doanh nghiệp lớn như sau: DOJI 57,80 – 59,40 triệu đồng/lượng; Bảo Tín Minh Châu 57,50 – 59,20 triệu đồng/lượng; Phú Quý 57,80 – 59,80 triệu đồng/lượng…Với mức giá này, có thể thấy, các doanh nghiệp kinh doanh vàng trong nước đang không chỉ nới rộng chênh lệch mua bán (lên tới 1,5 đến 2 triệu đồng mỗi lượng), mà còn đẩy giá vàng trong nước lên cao hơn tới 4 – 5 triệu đồng mỗi lượng so với vàng thế giới.Cụ thể, trong phiên cuối tuần này, mức giảm mạnh đã đưa kim loại quý màu vàng chốt tuần về mức 2.035,8 USD/ounce. Trên sàn COMEX, giá vàng giao tháng 12 cũng sụt 41,4 USD/ounce, tương đương giảm 2%, còn 2.028 USD/ounce.Nhiều nhà đầu tư đã mạnh tay bán vàng chốt lời trong phiên giao dịch cuối cùng của tuần khi đồng USD tăng giá. Chỉ số Dollar Index đo sức mạnh đồng bạc xanh tăng 0,8%, hoàn tất một tuần tăng giá nhẹ, chấm dứt chuỗi 6 tuần giảm liên tiếp trước đó.Đợt giảm giá suốt 1 tháng rưỡi của USD là một động lực quan trọng đưa giá vàng thế giới lần đầu tiên vượt qua mức 2.000 USD lần đầu tiên trong lịch sử, có lúc thiết lập mức kỷ lục gần 2.090 USD/ounce.Tuy nhiên, tính cả tuần, giá vàng vẫn tăng 2,1%, đánh dấu tuần tăng thứ 9 liên tiếp, chuỗi tuần tăng dài nhất kể từ tháng 5/2006.Dù giá vàng tăng và giao dịch sôi động tại nhiều thị trường như Mỹ, châu Âu, nhưng trong nước, và châu Á nói chung, giao dịch lại khá ảm đạm, chủ yếu do dịch bệnh và những lo ngại trước đà tăng quá mạnh của vàng.Tại Trung Quốc, giá bán lẻ vàng đang thấp hơn 60-70 USD/ounce so với giá vàng quốc tế quy đổi; trái lại tại Việt Nam, kim loại quý lại cao hơn thế giới tới gần 5 triệu đồng/lượng.Điều này cho thấy, người dân mua vàng vào thời điểm này tiềm ẩn rất nhiều rủi ro. Đại diện Ngân hàng Nhà nước cũng cho rằng, việc doanh nghiệp niêm yết giá vàng trong nước chênh lệch với giá vàng thế giới để hạn chế rủi ro cũng là điều dễ hiểu.Ngân hàng Nhà nước cũng khẳng định, dù giá vàng SJC tăng mạnh lập kỷ lục mới nhưng nhu cầu trên thị trường không có sự đột biến. Doanh số giao dịch vàng miếng tại các tổ chức tín dụng và doanh nghiệp lớn trên địa bàn không gia tăng mạnh, thậm chí trong tháng 7, doanh số mua bán vàng miếng còn giảm.Phía cơ quan quản lý cũng khẳng định sẽ tiếp tục theo dõi sát diễn biến giá vàng trên thị trường, nếu thấy diễn biến bất thường sẽ có các giải pháp và đủ nguồn lực để bình ổn. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Vàng", "Kim loại quý", "Trong nước", "Phiên cuối tuần", "Người mua", "Phiên giao dịch", "SJC", "Mua vào", "Chênh lệch", "Thế giới", "Mua bán", "Dao", "Bán ra", "Rủi ro", "Diễn biến", "Comex", "Công ty trong nước", "Tăng giá"], "link": "http://anninhthudo.vn/kinh-doanh/gia-vang-trong-nuoc-cao-hon-the-gioi-gan-5-trieu-dong-luong-nguoi-mua-dang-cam-dao-dang-luoi/862914.antd"}