{"id": "35976080", "header": "Dịch Covid -19: Pháp bắt buộc đeo khẩu trang ở thủ đô Paris", "datetime": "2020-08-09T12:11:33.000+07:00", "summary": "Khẩu trang sẽ là vật dụng bắt buộc tại các khu vực công cộng đông người từ ngày 10.8 ở thủ đô Paris và 4 tỉnh vệ tinh Hauts-de-Seine, Seine-Saint-Denis, Val-de-Marne và Val d'Oise.", "content": "Khẩu trang sẽ là vật dụng bắt buộc tại các khu vực công cộng đông người từ ngày 10.8 ở thủ đô Paris và 4 tỉnh vệ tinh Hauts-de-Seine, Seine-Saint-Denis, Val-de-Marne và Val d'Oise.Trong thông cáo báo chí ngày 8.8, Cơ quan cảnh sát Paris nhấn mạnh rằng tất cả các chỉ số cho thấy virus SARS-CoV-2 đang lây lan nhanh chóng trong vùng thủ đô, với gần 400 người được xác nhận mắc Covid -19 mỗi ngày. Tỷ lệ mắc bệnh đặc biệt cao ở những người 20-30 tuổi.Trong những ngày gần đây - thời gian cao điểm của kỳ nghỉ hè -, khẩu trang đã trở thành bắt buộc ngày càng nhiều tại địa phương của Pháp, nhất là tại các thành phố du lịch nổi tiếng. Trong ngày 7/8, Pháp ghi nhận 2.288 ca mới mắc Covid -19, con số tăng mạnh so với số tăng hàng ngày của những tuần trước đó.Mới đây, Hội đồng khoa học của chính phủ về Covid -19 cũng cảnh báo Pháp có thể mất kiểm soát dịch bệnh “vào bất cứ lúc nào”.Hiện tình hình dịch bệnh tại Pháp cũng đang được các quốc gia khác ở châu Âu theo dõi. Truyền thông Anh cho biết London có thể đưa Pháp trở lại danh sách các quốc gia mà du khách tới từ nước này sẽ phải cách ly 14 ngày. Trong khi đó, Na Uy cũng thông báo người tới từ Pháp sẽ phải cách ly trong 10 ngày, với lý do đại dịch Covid -19 ở Pháp đang có “chiều hướng đáng quan ngại”. ", "topic": "Đời sống", "tag": ["Khẩu trang", "Val d'Oise", "Val-de-Marne", "Đeo", "Cơ quan cảnh sát Paris", "Bắt buộc", "Paris", "Vệ tinh", "Vật dụng", "Đông người", "Công cộng", "Thủ đô", "Covid -19", "Vùng thủ đô", "Dịch", "Thông cáo báo chí", "Ảnh minh họa", "SARS-COV-2", "Kỳ nghỉ hè", "Lây lan"], "link": "http://baovanhoa.vn/the-gioi/artmid/425/articleid/32462/dich-covid-19-phap-bat-buoc-deo-khau-trang-o-thu-do-paris"}