{"id": "35976614", "header": "Con trai David Beckham và bạn gái hơn tuổi đã bí mật kết hôn?", "datetime": "2020-08-09T13:32:33.000+07:00", "summary": "Việc Brooklyn Beckham đeo nhẫn vàng trên ngón tay áp út khiến nhiều người đồn đoán rằng anh và bạn gái Nicola Peltz đã bí mật kết hôn?", "content": "Trên Instagram Stories, Nicola Peltz bất ngờ chia sẻ hình ảnh Brooklyn Beckham đeo nhẫn vàng trên ngón tay áp út ở bàn tay trái của anh. Điều này khiến nhiều người đồn đoán rằng, con trai David Beckham và ái nữ tỷ phú đã bí mật kết hôn. Hiện cả hai vẫn chưa lên tiếng trước thông tin này.Ngày 12/7 vừa qua, Brooklyn Beckham chính thức xác nhận đính hôn với nữ diễn viên hơn 4 tuổi. Cậu cả nhà Beckham hạnh phúc viết: \"Hai tuần trước, tôi cầu hôn người bạn tri kỷ của tôi và cô ấy đồng ý. Tôi là người đàn ông hạnh phúc nhất trên thế gian này. Anh hứa sẽ là người chồng và người cha tốt trong tương lai. Anh yêu em\". Kèm theo đó là bức ảnh cả hai đang đứng âu yếm trên cánh đồng hoa.Nicola Peltz cũng không thể giấu nỗi niềm hạnh phúc khi để lại một bình luận: \"Em cũng thật may mắn khi anh là của em\".Theo nguồn tin trên Mirror, Brooklyn Beckham và hôn thê Nicola Peltz dự định sẽ tổ chức đám cưới theo nghi lễ truyền thống của người Do Thái. Được biết, nguyên nhân của việc này xuất phát từ nguồn gốc gia đình hai bên. Cụ thể, ông Nelson Peltz - cha của Nicola Peltz là người Do Thái. David Beckham cũng tiết lộ rằng, anh mang trong mình một nửa dòng máu Do Thái.Brooklyn Beckham và Nicola Peltz công khai quan hệ tình cảm vào tháng 1 đầu năm. Brooklyn đưa bạn gái về ra mắt bố mẹ trong tiệc sinh nhật hồi tháng 3 của mình. Sau đó 2 người sống chung cùng nhau ở Los Angeles, Mỹ trong thời gian dịch Covid-19 bùng phát./.Theo DM ", "topic": "Giải trí", "tag": ["Nicola Peltz", "Brooklyn Beckham", "David Beckham", "Áp út", "Đeo nhẫn", "Cậu cả", "Kết hôn", "Bí mật", "Bạn gái", "Instagram Stories", "Ngón tay", "Đồn", "Con trai", "Đoán", "Nelson Peltz", "Ái nữ", "Bạn tri kỷ", "Vàng", "Tay trái", "Đính hôn"], "link": "https://vov.vn/van-hoa-giai-tri/con-trai-david-beckham-va-ban-gai-hon-tuoi-da-bi-mat-ket-hon-1080850.vov"}