{"id": "35972952", "header": "Bí ẩn vũ trụ: Hai ngôi sao sắp chết bất ngờ 'tái sinh' làm một", "datetime": "2020-08-09T06:40:00.000+07:00", "summary": "Một cặp sao lùn trắng đang trên đường va chạm và chúng sẽ hợp nhất để tạo ra một ngôi sao mới duy nhất trong tương lai.", "content": "Theo đó, các nhà nghiên cứu tại Trung tâm Vật lý thiên văn Harvard-Smithsonian, Cambridge, Massachusetts đã tìm thấy một cặp sao lùn trắng quay quanh nhau cứ sau 39 phút. Trong vài triệu năm nữa, chúng sẽ hợp nhất và thống trị như một ngôi sao helium.Đây là cặp sao lùn trắng có thời gian quỹ đạo quay quanh nhau ngắn nhất hiện được biết đến. Hơn nữa, trong vài triệu năm nữa, chúng sẽ va chạm và hợp nhất để tạo ra một ngôi sao duy nhất.Những ngôi sao này đã sống một cuộc sống “trọn vẹn”. Khi hợp nhất, về cơ bản chúng sẽ được 'tái sinh' và tận hưởng cuộc sống thứ hai trong một khối sao hoàn chỉnh mới, ông Mukremin Kilic đến từ Trung tâm vật lý thiên văn Harvard-Smithsonian ở Cambridge, Massachusetts cho biết.Trong số 100 tỷ ngôi sao thuộc thiên hà Milky Way, chỉ có một số ít các hệ thống sao lùn trắng được hợp nhất và còn tồn tại ở một trạng thái sao mới duy nhất.Ngôi sao nhị phân mới được xác định có tên khoa học là SDSS J010657,39-100003.3 nằm cách xa 7.800 năm ánh sáng trong chòm sao Cetus. Nó bao gồm hai ngôi sao lùn trắng, một sao đầu tiên nặng gấp 17% so với Mặt trời, trong khi sao lùn trắng thứ hai nặng gấp 43%. Các nhà thiên văn học tin rằng cả hai đều được làm bằng helium.Hai sao lùn trắng quay quanh nhau ở khoảng cách 140.000 dặm (225.000 km), ít hơn khoảng cách từ Trái đất đến Mặt trăng. Chúng quay cuồng xung quanh với tốc độ 1,6 triệu km/h, hoàn thành một quỹ đạo chỉ trong 39 phút. ", "topic": "Khoa học", "tag": ["Sao lùn trắng", "Tái sinh", "Sắp chết", "Hợp nhất", "Vũ trụ", "He-li", "Bí ẩn", "Cambridge", "Massachusetts", "Ngôi sao", "Va chạm", "Quỹ đạo", "Milky Way", "Sao Cetus", "Duy nhất", "Nhà nghiên cứu", "Tạo ra", "Thống trị", "Nhị phân", "Bất ngờ"], "link": "https://kienthuc.net.vn/khoa-hoc-cong-nghe/bi-an-vu-tru-hai-ngoi-sao-sap-chet-bat-ngo-tai-sinh-lam-mot-1375598.html"}