{"id": "35971329", "header": "Tiến sĩ Bùi Quang Tín rơi lầu chết: Vì sao không khởi tố vụ án?", "datetime": "2020-08-08T21:24:33.000+07:00", "summary": "Cơ quan điều tra vì sao không ra quyết định khởi tố vụ án tiến sĩ Bùi Quang Tín tự rơi từ tầng 14 xuống đất chết?", "content": "Ngày 8/8, theo thông tin từ Cơ quan Cảnh sát điều tra Công an TP.HCM, đơn vị này đã ra quyết định không khởi tố vụ án hình sự vụ tiến sĩ Bùi Quang Tín (44 tuổi) rơi lầu thiệt mạng tại chung cư New Sài Gòn vì không phát hiện dấu hiệu tội phạm.Sau quá trình điều tra, cơ quan chức năng xác định tiến sĩ Bùi Quang Tín chết do tự rơi từ tầng 14 chung cư New Sài Gòn. thông báo kết quả giải quyết nguồn tin tội phạm của Cơ quan Cảnh sát điều tra Công an TP.HCM nêu rõ.Theo cơ quan điều tra, vào ngày 5/4, ông Trần Việt Dũng (32 tuổi, Viện trưởng Viện Đào tạo quốc tế Trường ĐH Ngân hàng TP.HCM) tổ chức tiệc tại căn hộ của mình ở tầng 14 tòa nhà D2, chung cư New Sài Gòn, mời 8 người đang làm việc tại Trường ĐH Ngân hàng TP.HCM tham dự.Trong số khách mời có tiến sĩ Bùi Quang Tín, ông Bùi Hữu Toàn (45 tuổi, Hiệu trưởng ĐH Ngân hàng TP.HCM), ông Nguyễn Đức Trung (41 tuổi, Phó Hiệu trưởng ĐH Ngân hàng TP.HCM). Khoảng 15h30 cùng ngày, khách lần lượt ra về và được ông Dũng dẫn xuống tầng trệt.Đến 17h, ông Dũng ra ngoài gặp bạn, trong phòng chỉ còn lại ông Tín và ông Trung. Khoảng 17h30, ông Dũng nhận được điện thoại báo ông Tín rơi từ tầng 14 của tòa nhà xuống đất, thiệt mạng.Qua khám nghiệm hiện trường, công an xác định vị trí tìm thấy thi thể của ông Tín là tầng trệt tòa nhà D chung cư. Trên tầng 14 tòa nhà D, tại khu vực lan can giếng trời và lan can phía sau phòng của ông Dũng có dấu vết sạch bụi, ngoài ra không phát hiện thêm dấu vết khác.Cơ quan chức năng thu giữ một số tang vật gồm chai rượu, vỏ bia, 2 điện thoại di động, bên cạnh có một ghế bằng gỗ màu trắng phần tựa lưng phía sau bị gãy. Khám nghiệm tử thi, công an xác định ông Tín thiệt mạng do bị chấn thương va đập mạnh vì ngã từ trên cao xuống.Đến ngày 8/4, Thống đốc Ngân hàng Nhà nước ký một loạt quyết định tạm đình chỉ công tác đối với công chức để tổ chức kiểm điểm, xem xét xử lý kỷ luật do vi phạm quy định về các biện pháp cách ly phòng chống dịch COVID-19 đối với hai lãnh đạo Trường Đại học Ngân hàng TP.HCM và 5 viên chức quản lý với các cá nhân tham gia buổi uống rượu.Tất cả những người này cùng bị tạm đình chỉ công tác trong vòng 15 ngày kể từ 8/4.Đến 9/4, bà Nguyễn Thanh Bích (SN 1975, vợ tiến sĩ Bùi Quang Tín) gửi đơn yêu cầu khởi tố vụ án.Ngày 10/4, Cơ quan CSĐT – Công an TP.HCM tổ chức kiểm tra hiện trường lần 2, tiếp tục lấy lời khai của những người liên quan.Tiến sĩ Bùi Quang Tín là giảng viên khoa Quản trị kinh doanh trường ĐH Ngân hàng TP.HCM.Ông cũng là thành viên Đoàn Luật sư TP.HCM, đồng thời được biết đến là chuyên gia kinh tế trong mảng tài chính - ngân hàng. ", "topic": "Pháp luật", "tag": ["Bùi Quang Tín", "Chung cư New Sài Gòn", "New Sài Gòn", "Tiến sĩ", "Khởi tố", "ĐH Ngân Hàng Tp.HCM", "Xuống đất", "Rơi", "Vụ án", "Giếng trời", "Chết", "Lan can", "Ra quyết định", "Cơ quan điều tra", "Tầng trệt", "Bùi Hữu Toàn", "Block", "Trần Việt Dũng", "Dấu vết", "Chung cư"], "link": "https://vtc.vn/tien-si-bui-quang-tin-roi-lau-chet-vi-sao-khong-khoi-to-vu-an-ar562594.html"}