{"id": "35976197", "header": "Tiêu dùng trong tuần: Giá vàng và rau củ tăng mạnh, trong khi trái cây rớt giá thê thảm", "datetime": "2020-08-09T12:22:00.000+07:00", "summary": "Giá cả thị trường trong tuần này: Giá vàng, rau củ tăng mạnh; trong khi trái cây, tôm rớt giá thê thảm.", "content": "Chốt phiên giao dịch cuối tuần giá vàng thế giới giao dịch dịch tại thị trường châu Á ở quanh mức trên 2.035 USD/oz, giảm mạnh 35 USD/oz so với giao dịch cùng thời điểm này sáng qua.Tuần qua, giá vàng thế giới có 2 phiên đầu tuần giảm nhẹ và 3 phiên giữa tuần tăng mạnh. Các bước tăng giá của vàng đều từ trên dưới 40 USD/oz mỗi phiên.Nguyên nhân được các chuyên gia nhận định, giá vàng tăng là do các nền kinh tế tren thế giới ngày càng bị suy thoái nặng nề do dịch bệnh Covid-19 gia tăng chưa có biện pháp khống chế. Cùng với đó là một số nước vẫn gia tăng căng thẳng thương mại và địa chính trị giữa Mỹ - Trung Quốc, Nhật Bản - Hàn Quốc, Trung Quốc - Ấn Độ càng khiến nhà đầu tư lo ngại các nền kinh tế bị tổn thương nên gom mạnh vàng. Chỉ có 3 phiên, giá vàng tăng từ mức 1.975 USD lên mức 2.070 USD/oz, tăng 95 USD/oz.Phiên cuối tuần, giá vàng thế giới đảo chiều giảm mạnh, một phần là do nhà đầu tư chốt lời khi mức giá đã lên quá cao. Thêm nữa, kinh tế Mỹ và khu vực châu Âu mặc dù còn khó khăn nhưng đã có những đốm sáng phục hồi.Cụ thể, sản lượng công nghiệp của Đức trong tháng 6/2020 tăng 8,9% so với tháng trước, xuất khẩu tăng trưởng 14,9%. Thặng dư thương mại của Đức trong tháng 6/2020 đã tăng 7% so với tháng trước đó lên 15,6 tỷ Euro, tuy số liệu này còn thấp hơn so với cùng kỳ năm trước nhưng nó đã vượt xa dự báo từ trước đó.Mặc dù, phiên cuối tuần giảm mạnh, nhưng tính chung giá vàng thế giới trong tuần vẫn tăng 62 USD/oz so với mở cửa tuần.Tuần qua, giá vàng trong nước vẫn có những phiên đi ngược xu hướng thế giới. Phiên đầu tuần khi vàng thế giới giảm thì SJC lại tăng. Phiên sau đó dù có giảm đầu phiên, nhưng trong phiên vẫn tăng giá.Các phiên còn lại trong tuần giá vàng luôn tăng từ trên dưới 1 triệu đồng/lượng mỗi phiên. Riêng từ khi mở cửa phiên ngày 6/8 đến mở cửa phiên ngày 7/8 (phiên giao dịch ngày 6/8), hầu hết các DN, đơn vị kinh doanh vàng đều tăng trên 2 triệu đồng/lượng SJC.Tính chung, trong tuần giá vàng SJC chỉ có phiên cuối tuần giảm, khiến mức tăng của giá vàng trong tuần qua cao nhất từ trước đến nay, tăng từ 3,5 – 4 triệu đồng/lượng so với giá mở cửa tuần.Chuyên gia nhận định, vàng có thể giảm mạnh nếu sang tuần tới các nước công bố các số liệu kinh tế 6 tháng nhiều khả quan. Nếu số liệu đều tăng mạnh như Đức thì nó sẽ phủ lên thị trường vàng màu xám. Vàng thế giới có thể xô đổ mốc 2.000 USD/oz đi xuống. Vàng trong nước cũng có thể lao dốc, bởi thời gian qua kim loại quý đã tăng khó lường khi kinh tế của Việt Nam vẫn tăng trưởng, đi đúng chỉ đạo từ Chính phủ.Theo ghi nhận sáng (7/8), tại nhiều chợ dân sinh trên địa bàn TP Hồ Chí Minh, rau củ các loại đồng loạt tăng. Cụ thể, bí đỏ 25.000 đồng/kg (tăng 3.000 đồng); bắp cải tím 30.000 đồng/kg, (tăng 5.000 đồng); bí xanh 20.000 đồng/kg (tăng 3.000 đồng); bông cải 40.000 đồng/kg (tăng 5.000 đồng); cải ngọt 20.000 đồng/kg (tăng 3.000 đồng); cà rốt 40.000 đồng/kg (tăng 5.000 đồng); cà chua 40.000 đồng/kg (tăng 10.000 đồng); đậu cô ve 40.000 đồng/kg (tăng 10.000 đồng).“Giá nhập cao thì giá bán phải cao, nhưng mình bán 1 trái cà chua 10.000 đồng thì khách la ó. Vì vậy, tôi cũng hạn chế nhập hàng, loại nào giá rẻ thì ưu tiên nhập nhiều”, chị Như, thương lái bán rau tại chợ Cây Gõ (quận 6, TP Hồ Chí Minh) cho biết.Cũng theo chị Như, giá rau củ tăng mạnh chủ yếu là vì nguồn cung giảm, khi cả nước đang bước vào đợt mưa lớn kéo dài.“Mưa lớn đến mức, ở Lâm Đồng nhiều nhà vườn báo không có hàng vì rau hư dập hết. Tương tự, ở Đắk Lắk cũng vậy, sản lượng giảm mạnh do mưa lớn và sâu bệnh”, chị Như nói thêm.Chia sẻ với phóng viên, chị Tiên, tiểu thương tại chợ Phạm Văn Hai (Tân Bình, TP Hồ Chí Minh) cho biết, giá rau, củ trong tuần qua tăng liên tục, đặc biệt là các loại củ, quả.“Hầu hết các mặt hàng đều tăng giá, chỉ khác nhau là loại tăng ít, loại tăng nhiều. Khoai lang tăng 5.000 đồng lên 25.000 đồng/kg, khổ qua cũng tăng 5.000 đồng lên 12.000 đồng/kg, rau ngót tăng 3.000 đồng lên 10.000 đồng/bó, khoai tây tăng 5.000 đồng lên 25.000 đồng/kg, cà rốt tăng 10.000 đồng lên 40.000 đồng/kg…”, chị Tiên nói.Theo chị Tiên, giá rau, củ tăng mạnh vì đang vào thời điểm cuối vụ nên nguồn cung giảm. Mặt khác, tình hình dịch Covid-19 đang diễn biến phức tạp trở lại đẩy giá thành sản xuất, dịch vụ vận chuyển cũng bị đẩy lên cao.“Tôi nghĩ vài ngày tới giá sẽ còn cao hơn nữa khi mà tình hình dịch bệnh khắp cả nước đang diễn biến hết sức phức tạp”, chị Tiên nhận định.Có chung suy nghĩ với chị Tiên, anh Cần một tiểu thương bán rau, củ tại chợ Chuồng Bò (quận 10, TP Hồ Chí Minh) phân tích, giá rau xanh tăng mạnh trong thời gian qua trước hết do thời tiết năm nay có phần khắc nghiệt khiến rau phát triển chậm, sản lượng giảm, một số rau vào thời điểm cuối vụ.“Giá cao quá nên tôi không dám nhập nhiều, bán chậm lắm. Thay vì nhập đầy đủ các loại rau củ như trước đây, tôi chỉ nhập cầm chừng, bán đến đâu nhập hàng đến đó”, anh Cần nói.So với tuần trước, giá rau củ tại chợ đầu mối nông sản Thủ Đức cũng nhích lên từ 1.000 - 3.000 đồng/kg. Lượng hàng về chợ những ngày gần đây cũng giảm vài chục tấn/ngày so với thời điểm chưa bùng phát lại dịch Covid-19.Anh Hồ Quang Dũng (xã Xuân Phổ, Nghi Xuân, Hà Tĩnh) cho biết, thời tiết đợt nuôi tôm chính vụ (tháng 3 - tháng 7) tại Hà Tĩnh nắng nóng kéo dài khiến tôm chậm lớn, anh phải thu hoạch và bán sớm hơn dự tính. Sắp tới là thời điểm thả tôm giống vụ đông, tuy nhiên dịch Covid-19 lại tái bùng phát, thị trường tôm sẽ bị ảnh hưởng nặng. Hơn nữa, thời tiết vụ đông (tháng 8 - tháng 12) diễn biến thất thường, mưa lũ, nhiều loại dịch bệnh, giá tôm bấp bênh trong khi chi phí tăng cao. Do vậy, anh chần chừ khi đầu tư vào vụ mới, không dám mạo hiểm.Cũng có cùng lo lắng như anh Dũng, ông Dương Đình Hùng (xã Thạch Trị, Thạch Hà, Hà Tĩnh) cho biết, do ảnh hưởng bởi dịch Covid-19 nên xuất khẩu tôm gặp khó khăn, giá tôm thẻ chân trắng liên tục giảm, thậm chí “chạm đáy”. Trong khi đó, giá thức ăn và thuốc thủy sản tăng cao khiến ông và những người nuôi tôm rơi vào cảnh khó khăn chồng chất. Hiện đang là thời điểm xuống giống vụ mới, nhưng do tình hình khó khăn nên ông sẽ tiến hành thả theo phương thức gối vụ, không tập trung thả một lần. Ông còn cho biết thêm, nhiều hộ vì quá khó khăn nên đã quyết định “treo ao” chờ vụ sau.Từ cuối tháng 2 đến nay, giá tôm giảm sâu, thấp hơn từ 25 - 30% so với mặt bằng chung nhiều năm. Người nuôi tôm đã liên tục gặp khó khăn trong sản xuất. Bên cạnh đó, đầu ra bị hạn chế bởi dịch Covid-19 khiến tôm không xuất khẩu được sang Trung Quốc, chủ yếu phục vụ thị trường trong nước. Thua lỗ, thị trường và giá cả bấp bênh dẫn đến việc người dân ở một số vùng nuôi tôm vụ đông lớn tại Hà Tĩnh không mặn mà đầu tư. Để tránh thua lỗ, nhiều hộ nuôi tôm chỉ định sản xuất cầm chừng.Tại TP Cần Thơ và nhiều tỉnh vùng ĐBSCL như: Hậu Giang, Vĩnh Long... nhãn tiêu da bò được nông dân bán xô cho thương lái và các vựa thu mua trái cây chỉ với giá 6.000-7.000 đồng/kg. Giá nhãn Ido đang ở mức 14.000-15.000 đồng/kg; còn nhãn xuồng ở mức 29.000-30.000 đồng/kg. Riêng thanh nhãn do nguồn cung hạn chế nên dù giá có giảm nhưng vẫn ở mức khá cao, với khoảng 60.000-62.000 đồng/kg.Giá nhãn giảm do đầu ra nhiều loại nhãn đang gặp khó khi sức tiêu thụ bị giảm ở cả thị trường trong nước và xuất khẩu do ảnh hưởng bởi dịch Covid-19, nhất là xuất khẩu sang thị trường Trung Quốc. Ngoài ra, giá giảm còn do nguồn cung tăng vì thời gian qua người dân tại vùng ĐBSCL tăng diện tích trồng nhãn và gần đây nhãn bước vào vụ thu hoạch rộ.Theo nhiều doanh nghiệp và tiểu thương kinh doanh trái cây, trong những năm qua giá nhãn tiêu da bò thường xuyên rớt xuống mức giá chỉ còn 7.000 - 10.000 đồng/kg trở lại. Với giá bán thấp và năng suất nhiều vườn nhãn cũng đạt thấp do ảnh hưởng của bệnh chổi rồng, nông dân trồng nhãn tiêu da bò rất khó kiếm lời. Do vậy, nông dân đã chuyển sang trồng các loại nhãn khác ít bị ảnh hưởng bởi bệnh chổi rồng, cho trái có chất lượng ngon và giá bán cao hơn như: Nhãn Ido, nhãn xuồng và thanh nhãn. Tuy nhiên, hầu hết các loại nhãn chủ yếu tiêu thụ dạng tươi thô nên rất dễ gặp cảnh thừa hàng, dội chợ, giá giảm.Khảo sát tại nhiều địa phương ở Bình Thuận - nơi được xem là thủ phủ thanh long của cả nước - giá bán loại trái cây này đang giảm rất sâu.Cụ thể, tuần trước, giá mua xô vườn (mua đồng hạng hết vườn, trừ trái dạt, nhỏ, nấm bệnh) còn cầm cự từ 6.000 - 7.000 đồng/kg thì đầu tuần đến nay đã giảm gần nửa. Nhiều vườn thanh long, thương lái vào xem hàng chỉ báo giá từ 3.000 - 4.000 đồng/kg. Riêng loại hàng dạt, chỉ từ 500 - 1.000 đồng/kg. Với giá này, chỉ đủ trả tiền công cho người cắt hàng. Vì vậy, nhiều chủ vườn phải thuê người cắt bỏ thanh long dạt cho bò ăn là hình ảnh không hiếm gặp ở các vườn thanh long tại Bình Thuận trong mấy ngày qua.\"Bình thường thì chúng tôi tính công cắt là 500.000 đồng/tấn, bao gồm cả việc bốc xếp lên xe tải. Tuy nhiên ít ngày qua, thanh long dạt nhiều, nhiều chủ vườn thuê chúng tôi cắt thanh long đi vứt bỏ, chúng tôi chỉ có thể lấy một nửa giá công cắt, vì cũng phải chia sẻ cho bà con nông dân\" - anh Nguyễn Văn Quốc, một nhân công cắt thanh long ở huyện Hàm Thuận Nam, nóiNguyên nhân khiến giá thanh long từ mức 15.000 đồng/kg rớt nhanh xuống 3.000 - 4.000 đồng/kg, thậm chí đổ bỏ cho gia súc (với hàng dạt) như hiện nay, các chủ vựa cho biết là do đang đụng với nhiều lứa thanh long khác. Chị Lê Mơ, chủ vựa thu mua thanh long ở huyện Hàm Thuận Bắc, chia sẻ dù là thanh long cuối vụ nhưng lứa này hàng rất nhiều. Trong khi bên Trung Quốc cũng đang bắt đầu vào mùa thanh long ruột đỏ, cộng thêm dịch Covid-19 đã tác động nhiều đến giá bán.\"Giá thanh long hạ không chỉ nhà vườn mà chủ vựa cũng rất buồn vì rất khó mua bán. Do xuất khẩu gặp khó nên nhiều kho lạnh nghỉ, dẫn đến hàng ùn ứ. Lúc trước có khoảng 1.000 kho lạnh hoạt động thì giờ chỉ còn vài trăm do không xuất hàng được. Vì nguồn cung nhiều quá nên giá buộc phải hạ\" - chị Mơ lý giải.Hiện tại, thanh long ở Bình Thuận đang vào cuối vụ mùa, chỉ còn sót lại một hai lứa cuối cùng với lượng trái không nhiều. Các nhà vườn hy vọng khi nguồn cung ít, giá sẽ nhích lên dần. Tuy vậy, cũng có nhiều vườn chủ động cắt bỏ trái non cuối vụ mùa để dưỡng tàu, chuẩn bị cho mùa chong đèn nghịch vụ.Khoảng 1 tuần trở lại đây, tại TP Hồ Chí Minh xuất hiện nhiều xe thanh long ruột đỏ bán rong với giá chỉ 15.000 đồng/2kg, thậm chí một số nơi còn bán 20.000 đồng/3kg. Các tiểu thương cho biết hàng từ Long An hoặc Bình Thuận do thương lái Trung Quốc giảm mua nên giá rẻ. Theo quan sát, thanh long bán rong thường xấu mã, vỏ nhiều đốm đen, tai gãy nên không để được lâu mà phải ăn ngay. Trong khi đó, thanh long tuyển chọn bán tại các sạp ở chợ chất lượng tốt hơn, giá từ 15.000 - 20.000 đồng/kg.Theo ông Trần Ngọc Hiệp, Giám đốc Công ty TNHH Thanh long Hoàng Hậu (tỉnh Bình Thuận), hiện là mùa thuận của thanh long trong khi gặp dịch bệnh, tiêu thụ khó khăn nên giá rẻ đồng loạt.\"Đặc biệt, thanh long ruột đỏ, người trồng tốn nhiều chi phí hơn so với loại ruột trắng nhưng giá lại rẻ hơn do đụng mùa của Trung Quốc. Họ trồng thanh long rất nhiều, thu hoạch sản lượng lớn nên giảm mua từ Việt Nam\" - ông Hiệp phân tích. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Rau củ", "Rớt giá", "Vàng", "Thê thảm", "Kim loại quý", "Tăng mạnh", "Trong nước", "Phiên cuối tuần", "Trái cây", "Tôm", "Phiên giao dịch", "SJC", "Giao dịch", "Thế giới", "Thị trường vàng", "Phiên đầu tuần", "Giảm mạnh", "Phiên giữa tuần"], "link": "http://kinhtedothi.vn/tieu-dung-trong-tuan-gia-vang-va-rau-cu-tang-manh-trong-khi-trai-cay-rot-gia-the-tham-392634.html"}