{"id": "35974415", "header": "Tổng hợp các quyết định chấp thuận chủ trương đầu tư Khu đô thị mới huyện Thới Lai", "datetime": "2020-08-09T09:14:00.000+07:00", "summary": "UBND TP Cần Thơ ban hành các Quyết định số: 2231/QĐ-UBND ngày 13-7-2016; Quyết định số: 465/QĐ-UBND ngày 13-2-2018; Quyết định 3125/QĐ-UBND ngày 30-11-2018 (đều do Chủ tịch UBND TP Cần Thơ - Võ Thành Thống đã ký); Quyết định 232/QĐ-UBND ngày 13-2-2020 (do Phó Chủ tịch UBND TP Cần Thơ - Đào Anh Dũng đã ký) chấp thuận Nhà đầu tư: Công ty Cổ phần Đầu tư Cadif, trụ sở: Lầu 6, Số 24-26 đường Lý Thái Tổ, KDC Hưng Phú 1, phường Hưng Phú, quận Cái Răng, TP Cần Thơ) đầu tư dự án Khu đô thị mới huyện Thới Lai, TP Cần Thơ; Nghị quyết số 12/NQ-HĐND TP Cần Thơ ngày 10-7-2020 về việc thông qua danh mục bổ sung các dự án cần thu hồi đất và các dự án chuyển mục đích sử dụng đất trồng lúa (dưới 10ha) năm 2020 (do Chủ tịch HĐND TP Cần Thơ Phạm Văn Hiểu đã ký); Công văn số 2181/UBND-KT ngày 23-7-2020 (do Phó Chủ tịch UBND thành phố Đào Anh Dũng đã ký) về việc triển khai Nghị quyết số 12NQ-HĐND ngày 10-7-2020 của Hội đồng nhân dân thành phốn (diện tích đất đăng ký bổ sung thu hồi năm 2020 của Khu đô thị mới huyện Thới Lai là 0,30ha). Với các nội dung như sau:", "content": "+ Xây dựng khu đô thị mới huyện Thới Lai, đồng bộ về cơ sở hạ tầng kỹ thuật; xây dựng các công trình nhà ở, nhằm cụ thể hóa Quy hoạch chung thị trấn Thới Lai đến năm 2030 đã được UBND TP Cần Thơ phê duyệt tại Quyết định số 2348/QĐ-UBND ngày 24-9-2012.+ Đáp ứng cho quá trình đô thị hóa, góp phần phát triển kinh tế - xã hội và bảo vệ môi trường; góp phần đáp ứng nhu cầu nhà ở cho người dân trên địa bàn huyện và khu vực lân cận; tạo môi trường sống khang trang, văn minh, kết hợp việc giữ lại các công trình hiện hữu tạo thành chuỗi không giang đa dạng và liên tục của thị trấn vùng sông nước. Đầu tư xây dựng mới.Nhà ở liên kế, nhà ở xã hội, trung tâm thương mại và hệ thống giao thông, cây xanh, cấp điện, cấp thoát nước đồng bộ. Khoảng 9,81ha. Khái toán tổng mức đầu tư của dự án: 783,3 tỉ đồng (làm tròn số). Trong đó, nguồn vốn chủ sở hữu chiếm 44,6% (349,4 tỉ đồng); vốn vay 46,0% (360 tỉ đồng); vốn huy động hợp pháp khác chiếm 9,4% (73,9 tỉ đồng). ấp Thới Thuận B, thị trấn Thới Lai, huyện Thới Lai, TP Cần Thơ. Vị trí tiếp giáp như sau: phía Đông Bắc giáp khu hành chính huyện Thới Lai; phía Tây Bắc giáp Tỉnh lộ 922; phía Tây Nam giáp kênh Xẻo Sào; phía Đông Nam giáp đất dân.+ Đầu tư xây dựng hoàn chỉnh các công trình: Giao thông, bãi xe, hệ thống cấp điện, chiếu sáng công cộng, hệ thống cấp nước, hệ thống thoát nước mưa, hệ thống thoát nước thải sinh hoạt, phòng cháy chữa cháy, thông tin liên lạc, công viên cây xanh, khu xử lý nước thải ngầm, đấu nối hệ thống hạ tầng kỹ thuật chung…+ Đầu tư xây dựng công trình nhà ở.+ Sản phẩm dự án: 331 căn nhà ở; 101 lô nền bố trí tái định cư (theo chính sách tái định cư được phê duyệt). Đất xây dựng công trình thương mại dịch vụ đa chức năng 5.118m2.+ Phân kỳ 1 (từ năm 2016 đến năm 2017) lập thủ tục đầu tư, lập quy hoạch chi tiết và thiết kế kỹ thuật toàn dự án, thực hiện công tác bồi thường, hỗ trợ và tái định cư.+ Phân kỳ 2 (từ 2017 đến 2018) triển khai đầu tư xây dựng hệ thống hạ tầng kỹ thuật, hạ tầng xã hội và các công trình nhà ở, ki ốt…+ Phân kỳ 3 (năm 2020) hoàn thành dự án và đưa vào khai thác sử dụng.+ Phương thức giao đất: Nhà nước giao đất có thu tiền sử dụng đất và cho thuê đất theo quy định.+ Chuyển nhượng quyền sử dụng đất: Thực hiện theo quy định pháp luật. Diện tích đất dành cho xây dựng nhà ở xã hội là 8.437,6m2/42.188m2 (tương đương 20% tổng diện tích đất ở của toàn dự án). các công trình hạ tầng kỹ thuật, hạ tầng xã hội đã hoàn thành, chủ đầu tư chịu trách nhiệm về chất lượng công trình chuyển giao cho địa phương quản lý đúng theo quy định của Nhà nước…Thực hiện đúng theo quy định pháp luật. Thực hiện đúng theo quy định pháp luật.+ Sở Xây dựng, Sở Tài nguyên và Môi trường, Sở Tài chính, Sở Kế hoạch và Đầu tư, UBND huyện Thới Lai và các đơn vị có liên quan chịu trách nhiệm hướng dẫn, kiểm tra, đôn đốc Công ty Cổ phần Đầu tư Cadif triển khai thực hiện dự án theo đúng qui định và tiến độ đã cam kết.+ Công ty Cổ phần Đầu tư Cadif có nhiệm vụ tổ chức triển khai thực hiện dự án theo đúng những nội dung trên.+ Chánh Văn phòng UBND thành phố, Giám đốc Sở Xây dựng, Giám đốc Sở Tài nguyên và Môi trường, Giám đốc Sở Tài chính, Giám đốc Sở Kế hoạch và Đầu tư, Chủ tịch UBND huyện Thới Lai, Giám đốc Công ty Cổ phần Đầu tư Cadif và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành các Quyết định kể từ ngày ký.Bài, ảnh: T.K(Tổng hợp nội dung các Quyết định số: 2231/QĐ-UBND; Quyết định số: 465/QĐ-UBND; Quyết định 3125/QĐ-UBND; Quyết định 232/QĐ-UBND ngày 13-2-2020 chấp thuận chủ trương đầu tư Khu đô thị mới huyện Thới Lai; Nghị quyết số 12/NQ-HĐND; Công văn số 2181/UBND-KT ngày 23-7-2020 ). ", "topic": "Nhà đất", "tag": ["Thới Lai", "Khu đô thị mới", "UBND TP Cần Thơ", "Đào Anh Dũng", "HĐND TP Cần Thơ", "Phạm Văn Hiểu", "QUYẾT ĐỊNH SỐ", "Thị trấn Thới Lai", "Hưng Phú", "Đường Lý Thái Tổ", "Chấp thuận", "Võ Thành Thống", "Cần Thơ", "Tỉnh lộ 922", "Chủ trương", "Ấp Thới Thuận B", "Trồng lúa", "Tổng hợp", "Chủ tịch ubnd thành phố", "Thu hồi"], "link": "https://baocantho.com.vn/tong-hop-cac-quyet-dinh-chap-thuan-chu-truong-dau-tu-khu-do-thi-moi-huyen-thoi-lai-a124169.html"}