{"id": "35972969", "header": "Ảnh chế: Ronaldo sốc khi biết HLV Andrea Pirlo gọi Messi là cầu thủ xuất sắc nhất", "datetime": "2020-08-09T07:00:00.000+07:00", "summary": "Andrea Pirlo vốn được Juventus mời về để huấn luyện đội U23 nhưng chỉ sau 10 này, huyền thoại này đã lên thay Maurizio Sarri nhưng quan trọng hơn Pirlo từng nói rằng Messi là cầu thủ xuất sắc nhất.", "content": "Rõ ràng dư chấn của thất bại trước Lyon là điều không thể chấp nhận nổi với Juventus và phải có người phải chịu trách nhiệm về thất bại này. Người đó, đương nhiên không thể là Ronaldo với màn trình diễn chói sáng của mình, nên chắc chắn đó phải là HLV trưởng Maurizio Sarri, người vốn cũng không “được lòng” Ronaldo và nhiều ngôi sao khác ở Juventus.Như vậy, Maurizio Sarri đã chính thức bị Juventus sa thải chỉ sau khoảng 1 tuần khi ông lên ngôi vô địch Serie A cùng với đội bóng này. Việc sa thải Maurizio Sarri ngay sau khi Juventus bị loại bởi Lyon được cho là động thái xoa dịu cơn phẫn nộ của các cổ động viên Juventus và điều này ít nhiều đã được dự báo trước nhưng vẫn là một tin khác sốc.Nhưng cái tên được công bố ngồi vào ghế nóng ngay sau đó còn sốc không kém khi chính là Andrea Pirlo, người mà 10 ngày trước đó được chính Juventus mời về để giao quyền huấn luyện đội U23.Andrea Pirlo tới Juventus ở tuổi 32 với mức phí 0 đồng do anh chuyển từ AC Milan tới Juventus theo dạng chuyển nhượng tự do vào năm 2011. Trong 5 năm sau đó ở Juventus, Pirlo là người góp công lớn vào việc đưa Juventus trở thành đội bóng vĩ đại hàng đầu của Serie A với hàng loạt các chức vô địch liên tiếp.Trở lại Juventus ở thời điểm này, Andrea Pirlo sẽ gặp lại rất nhiều các đồng đội cũ của mình, đặc biệt là Gianluigi Buffon, Giorgio Chiellini…với tư cách là học trò. Thậm chí Gianluigi Buffon còn nhiều tuổi hơn Pirlo.Nhưng có lẽ người đón nhận tin này sốc nhất chính là Ronaldo bởi anh từng rất nhiều lần đụng độ ông Thầy mới của mình ở cả cấp độ câu lạc bộ lẫn đội tuyển quốc gia.Đặc biệt, Ronaldo sẽ cảm thấy không vui vẻ gì khi trước đó Andrea Pirlo từng cho rằng Messi là cầu thủ xuất sắc nhất thế giới.Với việc Andrea Pirlo trở thành HLV trưởng của Juventus, có thể khẳng định xu thế cầu thủ trở về câu lạc bộ cũ để làm HLV đang là hot trend toàn châu Âu. Không tin bạn có thể nhìn sang MU, Chelsea, Arsenal, Bayern Munich, Real hay Barca. Và hầu hết các trường hợp này đều thành công nên các cổ động viên của Juventus chắc chắn cũng đang hy vọng điều tương tự sẽ đến cùng Andrea Pirlo, nhất là ở đấu trường Champions League mùa tới. ", "topic": "Thể thao", "tag": ["Andrea Pirlo", "Maurizio Sarri", "Sốc", "Juventus", "Ronaldo", "U23", "Huấn luyện", "Dư chấn", "Xuất sắc", "Lyon", "Sa thải", "Lionel Messi", "Huyền thoại", "Cầu thủ", "Chói sáng", "HLV trưởng", "Được lòng", "Vốn", "Xoa dịu", "Serie a"], "link": "http://nghenhinvietnam.vn/tin-tuc/anh-che-ronaldo-soc-khi-biet-hlv-andrea-pirlo-goi-messi-la-cau-thu-xuat-sac-nhat-67452.html"}