{"id": "35976975", "header": "Du khách được xét nghiệm COVID-19 trước khi rời Đà Nẵng", "datetime": "2020-08-09T14:34:03.000+07:00", "summary": "Sáng 9/8, hơn 760 du khách đăng ký bay về TPHCM đã được lấy mẫu xét nghiệm SARS-CoV-2 nhằm đảm bảo an toàn phòng chống dịch cho các chuyến bay chở khách từ Đà Nẵng và hạn chế tối đa nguy cơ dịch bệnh lan rộng trong cộng đồng.", "content": "Theo Sở Du lịch Đà Nẵng, hơn 760 du khách này mắc kẹt tại Đà Nẵng do thực hiện giãn cách xã hội, trước đó đã đăng ký được hỗ trợ bay về TPHCM.Sở Y tế TPHCM đã đề nghị TP. Đà Nẵng xét nghiệm cho các khách du lịch dự kiến trở về TPHCM trước khi rời Đà Nẵng, trong đó có 710 du khách là người Việt Nam và khoảng hơn 50 người nước ngoài.Việc lấy mẫu xét nghiệm này do Sở Y tế Đà Nẵng thực hiện theo Công văn ngày 7/8 của Sở Du lịch về việc xin chủ trương triển khai một số công việc liên quan để đưa khách du lịch rời Đà Nẵng.Theo đó, việc tổ chức lấy mẫu xét nghiệm cho du khách được Sở Y tế đồng ý giao Trung tâm Kiểm soát bệnh tật thành phố (CDC) chịu trách nhiệm chuẩn bị nhân lực, dự trù sinh phẩm, vật tư, môi trường... để thực hiện lấy mẫu, xét nghiệm SARS-CoV-2 cho các du khách theo đề xuất.Khi đi xét nghiệm du khách đứng giãn cách 2m, mang khẩu trang y tế, thực hiện nghiêm túc đúng sát khuẩn y tế; thực hiện theo hướng dẫn của bác sĩ.Ngoài việc hỗ trợ xét nghiệm, các chuyên viên phụ trách nhóm khách còn kết nối, hỗ trợ du khách trong việc đặt vé máy bay, thanh toán xác nhận vé…Bà Trương Thị Hồng Hạnh, Giám đốc Sở Du lịch TP. Đà Nẵng cho biết, đối với những du khách ở nhà dân sẽ do người thân đưa đến hoặc tự túc phương tiện, còn với khách đang lưu trú ở các khách sạn sẽ có 6 xe 45 chỗ (khách ngồi dãn cách) luân phiên đưa đón đến điểm xét nghiệm và đưa về.Trong quá trình đưa đón khách du lịch tới lấy mẫu xét nghiệm, Sở Du lịch cũng đã thực hiện các biện pháp phòng chống dịch COVID-19. Ngay phía trước cổng vào lấy mẫu xét nghiệm có nước rửa tay sát khuẩn, người hướng dẫn...Sở Du lịch Đà Nẵng cho biết, tính đến ngày 5/8, có khoảng 1.695 du khách còn ở lại Đà Nẵng do thực hiện giãn cách xã hội đăng ký với Trung tâm Hỗ trợ Du khách Đà Nẵng. Trong đó, số lượng du khách đăng ký có nguyện vọng được trở về Hà Nội là 961 khách và về TPHCM 734 khách. Hiện tại, Sở Du lịch Đà Nẵng đang tiếp tục rà soát để tránh trường hợp sót khách đăng ký.Trước đó, tại Thông báo số 272/TB-VPCP ngày 3/8 của Văn phòng Chính phủ về kết luận tại cuộc họp trực tuyến Thường trực Chính phủ với các địa phương về phòng chống COVID-19, Thủ tướng Chính phủ đã đồng ý cho số khách du lịch đang bị kẹt tại Đà Nẵng do thực hiện giãn cách xã hội được trở về địa phương và khi trở về phải thực hiện các biện pháp giáp sát, cách ly y tế tại địa phương theo quy định.Để kịp thời triển khai ý kiến chỉ đạo của Thủ tướng Chính phủ đến du khách, Sở Du lịch TP.Đà Nẵng đã triển khai thông báo đến du khách bằng nhiều hình thức qua báo đài, truyền hình, mạng xã hội để du khách biết thông tin và đăng ký danh sách. ", "topic": "Pháp luật", "tag": ["Đà Nẵng", "Du khách", "Sở Du lịch Đà Nẵng", "Mắc kẹt", "Sở Du lịch", "Xét nghiệm", "Giãn", "Dịch", "Lấy mẫu", "SARS-COV-2", "Dịch bệnh", "Lưu trú", "Phòng chống", "Chuyến bay", "Sở Y tế Đà Nẵng", "Sở Y tế TPHCM", "Lan rộng", "Đăng ký", "Hỗ trợ", "Bay"], "link": "http://baochinhphu.vn/doi-song/du-khach-duoc-xet-nghiem-covid19-truoc-khi-roi-da-nang/403703.vgp"}