{"id": "35976582", "header": "Truyền thống, nhưng độc ác?", "datetime": "2020-08-09T13:00:00.000+07:00", "summary": "Nếu cho đến tháng 10 tới đây mà việc bắt chim bằng cách dùng bẫy keo không bị cấm hoàn toàn, Chính phủ Pháp sẽ phải trả một khoản tiền phạt khổng lồ - Ủy ban châu Âu vừa ra tuyên bố.", "content": "Thực ra, việc sử dụng keo dính để bắt chim đã bị cấm ở châu Âu kể từ năm 1979, “ngoại trừ một số trường hợp cụ thể, nơi thực hành được kiểm soát, chọn lọc và với số lượng hạn chế”. Từ năm 1989, Pháp đã viện dẫn trường hợp ngoại lệ này để cho phép dùng bẫy keo ở năm khu vực phía Đông Nam nước này với lý do đó là truyền thống Hồi giáo. Các thợ săn nước này cũng lập luận rằng phương pháp bẫy keo, “chasse à la glu”, đã tồn tại hàng ngàn năm và là truyền thống lâu đời.Tuy nhiên, chính Liên đoàn bảo vệ chim Pháp (LPO) đã đưa ra bằng chứng từ các camera bí mật để chứng minh rằng hoạt động này không chọn lọc và gây ra mối đe dọa cho một số loài chim có nguy cơ tuyệt chủng. LPO ước tính ở Pháp hàng năm đã có khoảng 40.000 con chim bị bắt bằng cách sử dụng keo dính. Các thợ săn được phép bắt 5 loại chim hét, nhưng các video quay bí mật, được cung cấp cho tờ báo The Guardian hồi năm ngoái đã cho thấy rất nhiều loại chim khác không có trong danh sách này bị vạ lây. Thật đau lòng khi nhìn thấy chúng vật lộn và chết thảm trên keo dính, hoặc bị vứt bỏ đi không thương tiếc.Bà Barbara Pompili, nữ Bộ trưởng Bộ Sinh thái Phát triển bền vững và năng lượng mới được bổ nhiệm của Pháp, đã có cuộc họp với Liên đoàn săn bắn để tuyên bố rằng “chasse à la glu” phải kết thúc vào tháng 10. Phản đối quyết định này, giới săn bắn Pháp phàn nàn rằng, do nữ Bộ trưởng là một nhà sinh thái học dễ mềm lòng nên đã không có động thái thích đáng đối với “sự đe dọa từ Ủy ban châu Âu”. Willy Schraen, Chủ tịch Liên đoàn săn bắn Pháp nói, chasse à la glu là một thứ gì đó rất Pháp, rất truyền thống và “thật không đáng để tước đi niềm vui săn bắn nho nhỏ của những người Gaulois mạnh mẽ ở những khu vực đã được chỉ định”.Liệu có phải truyền thống lâu đời nào cũng đáng được gìn giữ hay không? Hơn nữa, phần lớn trong 5000 thợ săn Pháp lại không phải là những người nông dân kiếm sống từ rừng, mà chỉ là những người thành phố giàu có muốn tiêu khiển.Trong một diễn biến khác mới đây, Tổ chức FFI và Trung tâm GreenViet tuyên bố phát hiện được một số loài động vật đang bị đe dọa tuyệt chủng, bao gồm chà vá chân xám, vượn má vàng Trung bộ, cầy vằn, gấu ngựa, cu li nhỏ, rái cá, mèo rừng và nhiều loài động vật quý hiếm khác của Việt Nam ở rừng Kon Plông, một khu vực hẻo lánh thuộc tỉnh Kon Tum nhờ “bẫy ảnh”. 130 bẫy ảnh Panthera của các tổ chức này đã ghi lại được hình ảnh của 121 loài động vật có vú và chim, trong đó có một số loài cực kỳ nguy cấp và đặc hữu, đã khiến các nhà nghiên cứu ngạc nhiên.Có lẽ, thứ bẫy duy nhất vô hại đối với thú rừng là “bẫy ảnh” chăng? ", "topic": "Khoa học", "tag": ["Bắt chim", "Độc ác", "Ủy ban châu âu", "Chính phủ pháp", "Ra tuyên bố", "Barbara Pompili", "Truyền thống", "Thợ săn", "Chim hét", "Cấm", "Báo The Guardian", "Chọn lọc", "Tuyệt chủng", "Khoản tiền", "Ở năm", "Viện dẫn", "Săn bắn", "Phía đông nam", "Phạt", "Chim"], "link": "https://haiquanonline.com.vn/truyen-thong-nhung-doc-ac-131353.html"}