{"id": "35970040", "header": "Hương Giang và Matt Liu thực sự thu hút nhiều sự quan tâm", "datetime": "2020-08-08T18:42:33.000+07:00", "summary": "Mọi người đều đồng ý rằng Hương Giang và CEO Matt Liu quá đẹp đôi và tất nhiên việc chúng ta có thể làm chỉ là chúc phúc cho họ.", "content": "\"Người ấy là ai\" đã tác thành cho nhiều cặp dôi, tuy nhiên couple của Hương Giang và Matt Liu trong tập đặc biệt mới thực sự thu hút nhiều sự quan tâm nhất. Cặp đôi trai tài - gái sắc này khiến dân tình phải thả tim rần rần vì quá đẹp đôi và có chemistry cực ngọt.Dân mạng gửi gắm Hương Giang cho Matt Liu: \"Anh phải làm cho chị em mãi hạnh phúc đó nha\". Rất nhiều lời chúc mừng đã được gửi đến nàng Hậu, từ những đồng nghiệp thân thiết như Hòa Minzy hay Đức Phúc... cho đến cư dân mạng bình thường. Tất cả đều nguyện cầu những điều tốt đẹp nhất và hạnh phúc cho cặp đôi này.Hương Giang và Matt Liu đang là cặp đôi hot nhất hiện tại.Thậm chí, rất đông người thuộc \"đằng gái\" còn kéo cả sang trang cá nhân của \"đằng trai\" Matt Liu. Các fan của Hương Giang đã lũ lượt để lại bình luận trong bức ảnh tình tứ Matt Liu vừa đăng với nguyện vọng gửi gắm thần tượng mình.Những lời chúc lũ lượt được gửi đến Matt Liu và Hương Giang.Ai nấy đều mong cả hai hạnh phúc.Ai nấy đều mong chàng CEO sẽ mang lại hạnh phúc cho Hương Giang và một đám cưới hoành tráng trong tương lai của hai người nhất định là điều đáng ngóng trông nhất. Anh phải làm cho chị em mãi hạnh phúc đó nha!- Hãy yêu và trân trọng cô gái bên cạnh bạn. Cô ấy quá tuyệt vời. Chúc mừng cái kết quá hạnh phúc!- 2 người đẹp đôi lắm! Mong anh luôn ở bên cô gái ấy!- Dễ thương xỉu, anh chị ngọt ngào quá!- Cưới đi! Cưới đi! Cưới đi! Điều quan trọng phải nhắc lại 3 lần.- Tôi cảm thấy hạnh phúc khi anh chị hạnh phúc.- Có tướng phu thê đó nha, mong chờ siêu đám cưới trong tương lai của 2 bạn! ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Đẹp đôi", "Sự quan tâm", "Chúc phúc", "Tác thành", "CEO", "Rần rần", "Thu hút", "Nguyện cầu", "Dân tình", "Gửi gắm", "Lũ lượt", "Hòa Minzy", "Tất nhiên"], "link": "http://baodansinh.vn/huong-giang-va-matt-liu-thuc-su-thu-hut-nhieu-su-quan-tam-2202088172647368.htm"}