{"id": "35977104", "header": "Vì sao chiếc váy đỏ làm 'dậy sóng' Quốc hội Hàn Quốc?", "datetime": "2020-08-09T14:35:00.000+07:00", "summary": "Hình ảnh Ryu Ho-jeong trong chiếc váy ngắn màu đỏ bước xuống lối đi trong phiên họp toàn thể quốc hội Hàn Quốc hồi tuần qua đã dậy nên làn sóng trên toàn đất nước về quyền bình đẳng của phụ nữ.", "content": "Ryu, 28 tuổi, là thành viên Đảng Công lý và là nhà lập pháp trẻ nhất của Hàn Quốc, đã nhận được nhiều ý kiến trái chiều khi cô mặc chiếc váy đỏ ngắn đi làm hôm 4/8 vừa qua. Có không ít người phản đối, cho rằng cô đến quốc hội mà ăn mặc giống đi quán bar, người thì bảo cô trông giống nhân viên vệ sĩ.Nhưng các nhà lập pháp khác đã đứng ra bảo vệ cô. “Chúng tôi rất tiếc vì những lời lẽ tấn công cô ấy trên mạng vì chúng thể hiện sự phân biệt đối xử đối với phụ nữ,” Đảng Công lý cho biết trong một tuyên bố. Trong một bài đăng trên Facebook, ông Ko Min- jung của Đảng Dân chủ (DP) cầm quyền đã cảm ơn Ryu vì đã “phá tan chủ nghĩa độc đoán và tự phụ quá mức tại Quốc hội”.Ryu cho biết cô chọn bộ trang phục trên nhằm thách thức văn hóa thống trị của nam giới trong Quốc hội, nơi hầu hết các nhà lập pháp nam có xu hướng mặc vest và cà vạt sẫm màu. “Quyền lực của Quốc hội không được xây dựng dựa trên những điều đó”, Ryu nói, “Tôi là một nhân viên lập pháp và Quốc hội là nơi làm việc của tôi. Những gì tôi đang trải qua hiện tại là những gì mà những phụ nữ khác cũng đang phải trải qua tại chính nơi làm việc của họ\".“Đã đến lúc xã hội này sẽ chấp nhận phụ nữ mặc quần áo thoải mái dù ở nơi làm việc nào\", cô nói them.Quốc hội Hàn Quốc có 300 ghế gồm 57 phụ nữ - nhiều hơn bất kì nhiệm kỳ nào trước đó. Quốc hội hiện nay cũng đã bầu một phụ nữ làm người đứng đầu.Ryu cũng là một phần trong phong trào đang lên của phụ nữ Hàn Quốc thách thức cách thức lỗi thời về việc họ phải xuất hiện trước công chúng như thế nào. Trong đó, chiến dịch \"thoát khỏi chiếc áo nịt ngực\" đang được thúc đẩy nhằm chống lại các tiêu chuẩn sắc đẹp buộc phụ nữ dành hàng giờ để trang điểm và thực hiện các chế độ chăm sóc da, cũng như áp lực phải có vẻ ngoài nhất định bằng cách phẫu thuật thẩm mỹ.Theo các báo địa phương, thương hiệu bán chiếc váy trị giá 80.000 won (tương đương 67 USD) cho biết họ đã bán hết sạch hàng sau khi những bức ảnh cô Ryu mặc chiếc váy này xuất hiện. ", "topic": "Giải trí", "tag": ["Ryu Ho-jeong", "Quốc hội Hàn Quốc", "Váy", "Quốc hội", "Dậy sóng", "Nhà lập pháp", "Váy ngắn", "Màu đỏ", "Phiên họp", "Công lý", "Bình đẳng", "Toàn thể", "Làn sóng", "Bảo cô", "Người phản đối", "Tự phụ", "Phụ nữ", "Vệ sĩ", "Độc đoán", "Phá tan"], "link": "http://baophapluat.vn/quoc-te/vi-sao-chiec-vay-do-lam-day-song-quoc-hoi-han-quoc-534959.html"}