{"id": "35976334", "header": "Thầy phù thủy trong thế giới cổ đại phương Tây", "datetime": "2020-08-09T12:27:00.000+07:00", "summary": "Từng tồn tại rất hưng thịnh với nhiều màu sắc bí ẩn, thậm chí có phần man rợ của thầy phù thủy trong thế giới cổ đại phương Tây, nhưng sự phát triển của đạo Cơ đốc giáo, dần dần, phù thủy bị coi là mê tín dị đoan và bị hủy diệt.", "content": "Trước khi có mối liên hệ với văn minh cổ Babylon, nền văn minh cổ Hy Lạp, cổ La Mã cũng đã có . Các nhà khảo cổ học phát hiện, một số bích họa trên đá trong hang động từ thời kì đồ đá mới đã vẽ thầy phù thủy nửa người nửa thú đang làm phép gọi thần rừng về.Đến thời cổ Hy Lạp, con người tin rằng thầy phù thủy có thể gọi một số quỷ thần trung gian (ở giữa thiên đường và trần gian), những quỷ thần này rất dễ biến thành . Có lẽ chính vì thế mà sau này các học giả cổ Hy Lạp gọi thẳng các thần đó là ma quỷ.Trong các truyền thuyết cổ Hy Lạp đầy rẫy những chuyện về phù thủy. Trong thần thoại cổ Hy Lạp có một nữ thần gọi là Hecate được mọi người coi là thần ma pháp (thần bảo hộ phù thủy). Nữ thần này còn trông coi cả việc sinh nở, giáo dục trẻ em, sáng tạo của cải, đánh cá, săn bắn và hàng hải.Tại cổ Hy Lạp, vào ngày cuối tháng dân chúng phải mang trứng và cá ra ngã ba đường cúng tế nữ thần. Ngoài những truyện thần thoại kì dị, người cổ Hy Lạp còn đưa cả triết học vào phù thủy. Đặc biệt trong khoảng thời gian từ thế kỉ 6 TCN đến thế kỉ 6 SCN, các nhà triết học Hy Lạp đã nghiên cứu, thảo luận rộng rãi về vấn đề linh hồn.Chịu ảnh hưởng của nền văn minh cổ Ai Cập, người Hy Lạp có một quan niệm về linh hồn khá độc đáo. Nhà sử học nổi tiếng Pythagoras đã tiếp thu học thuyết “Linh hồn đổi kiếp”. Ông nói linh hồn là hài hòa, hài hòa là sự kết hợp của các mặt đối lập...Linh hồn là một thực thể vĩnh viễn vận động, do đó nó gần giống như Thần. Sau này qua sự phát triển của nhiều học giả, người Hy Lạp đã đưa ra quan niệm về Nuss. Nuss là thần chủ quản mọi cái có linh hồn, có tính năng động cao hơn linh hồn. Kì lạ hơn nữa, các nhà khảo cổ học đã chứng minh thuật phù thúy từng rất hưng thịnh trong thời cổ Hy Lạp.Vài năm trước, các nhà khảo cổ Hy Lạp đã phát hiện thấy tại một nghĩa địa ở Athons có 55 “vật không lành” do các thầy phù thủy bố trí tại mộ những ngươi chết trẻ. Họ cho rằng người ta làm như vậy để nhờ sức mạnh của những người đó để đối phó với kẻ địch (địch ở đây có cả một số nhà chính trị và nhà diễn thuyết).Các nhà khảo cổ học đã mất vài năm khai quật nghĩa địa này. Nghĩa địa nằm gần một thành phố cổ, nơi đây thường tổ chức các buổi diễn thuyết. Các thầy phù thủy Hy Lạp tin rằng đặt “vật không lành” vào mộ người chết trẻ sẽ truyền đạt nhanh chóng lời nguyền xuống âm phủ vì lời nguyền có tác dụng diệt trừ kẻ thù. Pháp luật thời đó cấm sử dụng phép phù thủy nên thầy phù thủy phải làm các việc đó một cách bí mật.Hiện nay căn cứ vào những “vật không lành” và lời nguyền đã phát hiện được, ta có thể thấy rõ hơn vai trò của các thầy phù thủy trong xã hội. Các nhà nghiên cứu đang dựa vào các tư liệu đó để biên soạn một cuốn sách nói về thuật phù thủy của người cổ Athens.Phù thủy (còn gọi là pháp sư) là những người thực hành thuật phù thủy, được cho là có năng lực siêu nhiên như bói toán, gọi hồn, giải hạn, chữa bệnh, hoặc nguyền rủa. Phù thủy thường bị coi là người sở hữu sức mạnh kì bí có khả năng gây hại cho một cá nhân hay một tập thể. Thời Hy Lạp cổ đại, người ta tin phù thủy có một sức mạnh lớn có thể gây ra bão gió, bệnh dịch, hủy hoại hạt giống,...Bên cạnh đó, cũng có nhiều phù thủy không gây hại, họ ban phước hay giúp đỡ những người xung quanh thông qua ma thuật mà họ học được. ", "topic": "Khoa học", "tag": ["Thầy phù thủy", "Phù thủy", "Cổ đại", "Đạo cơ đốc", "Hưng thịnh", "Hy Lạp cổ đại", "Quỷ thần", "Phương tây", "BABYLON", "Nhà khảo cổ", "NUSS", "Man rợ", "Dị đoan", "Mê tín", "Hy Lạp", "Sự phát triển", "Thời kỳ đồ đá", "Thần thoại", "Làm phép", "Nữ thần"], "link": "http://doanhnghiepvn.vn/kham-pha/thay-phu-thuy-trong-the-gioi-co-dai-phuong-tay/20200809103958547"}