{"id": "35975528", "header": "Bị truy tố vì lừa tiền bạn trong việc hùm hạp nuôi cá", "datetime": "2020-08-09T11:00:00.000+07:00", "summary": "Thỏa thuận cùng hai người bạn nuôi cá bóp, Nguyễn Xuân Hiệp kê khống tiền mua thức ăn cho cá để chiếm đoạt tiền của bạn.", "content": "VKSND thị xã Sông Cầu, Phú Yên vừa truy tố ra trước TAND cùng cấp để xét xử các bị can Nguyễn Xuân Hiệp (sinh năm 1987) và Phan Thị Lo (sinh năm 1969, cùng trú tại thị xã Sông Cầu) về tội lừa đảo chiếm đoạt tài sản.Theo cáo trạng, khoảng tháng 5-2019, Hiệp và anh Bùi Văn Minh cùng một người nữa thỏa thuận cùng nhau nuôi cá bóp. Do Hiệp có bè nên cả ba thống nhất nuôi cá bóp tại bè của Hiệp ở thôn Diêm Trường, xã Xuân Bình, thị xã Sông Cầu. Hai người kia chịu tiền thức ăn cho cá còn Hiệp có công nuôi.Lúc đầu, Hiệp mua thức ăn cho cá của Lo và báo lại số tiền. Anh Minh chuyển tiền cho Hiệp để trả cho Lo. Sau đó, do số tiền lớn nên anh Minh chuyển thẳng qua ngân hàng cho Lo.Vì thiếu tiền tiêu xài, Hiệp nảy sinh ý định chiếm đoạt tiền của hai người cùng nuôi cá. Hiệp nói Lo ghi tăng thêm số ngày mua thức ăn cho cá để Hiệp lấy tiền chênh lệch. Lo đồng ý.Số tiền Hiệp thực mua là 23,87 triệu đồng nhưng Lo đã ghi khống và cộng sổ thành 57,6 triệu đồng. Thấy số tiền ghi khống cao nên Lo ghi vào tờ giấy học sinh, chỉ thông báo cho Hiệp với số tiền là 47,6 triệu đồng để Hiệp báo anh Minh chuyển tiền trả.Sợ Minh hỏi và đối chiếu sổ nên Lo lấy một quyển vở học sinh ghi riêng để theo dõi nội dung mua bán thức ăn cho cá, bao gồm số tiền thực tế và số tiền ghi khống cho Hiệp.Ngày 30-12-2019, vợ anh Minh chuyển 47,6 triệu đồng vào tài khoản ngân hàng để trả cho Lo. Hiệp liên hệ với Lo để lấy số tiền đã ghi khống là 23,73 triệu đồng tiêu xài.Ngày 7-1, anh Minh nghi ngờ nên đến gặp Lo để hỏi thừa Lo thừa nhận đã ghi khống 23,73 triệu đồng đưa cho Hiệp. Sau đó, Lo cùng anh Minh đến Công an trình báo sự việc. Cả Lo và Hiệp đã bị khởi tố về tội lừa đảo chiếm đoạt tài sản. ", "topic": "Pháp luật", "tag": ["Chiếm đoạt", "Truy tố", "Bị can", "Cáo trạng", "Chiếm đoạt tài sản", "Lừa đảo", "Thống nhất", "Lừa tiền", "Nguyễn Xuân Hiệp", "Khống", "Thị xã Sông Cầu", "Nuôi", "Bùi Văn Minh", "Tiền của", "Thức ăn", "Chịu tiền", "Xuân Bình", "Anh minh", "Thỏa thuận", "Người bạn"], "link": "https://plo.vn/phap-luat/bi-truy-to-vi-lua-tien-ban-trong-viec-hum-hap-nuoi-ca-929898.html"}