{"id": "35976211", "header": "QĐND Việt Nam dự Army Games 2020 tại Nga: Tiếp nối những kỳ tích'vô tiền khoáng hậu'", "datetime": "2020-08-09T12:27:04.000+07:00", "summary": "Đoàn Việt Nam sẽ lên đường dự Army Games 2020 ở Nga. Tin rằng với nhiệt huyết và tài năng, các chiến sĩ QĐND Việt Nam anh hùng sẽ giành được thắng lợi to lớn hơn.", "content": "Từ năm 2015, Bộ Quốc phòng Liên bang (LB) Nga đã có sáng kiến tổ chức một sân chơi lớn mang tên Hội thao quân sự quốc tế (tiếng Anh: International Army Games), gọi tắt là Army Games.Theo Bộ Quốc phòng Nga, mục đích chính của Army Games là tăng cường hợp tác quân sự quốc tế giữa các nước tham gia, góp phần phát triển quan hệ tin cậy giữa Bộ Quốc phòng các nước nhằm kiến tạo một cộng đồng hòa bình, hoàn thiện kỹ năng nghiệp vụ của các quân nhân, giáo dục lòng yêu nước cho thanh niên và nâng cao vị thế của quân đội.Bộ Quốc phòng LB Nga là nhà tổ chức hội thao, có trách nhiệm chỉ huy công tác chuẩn bị và tiến hành hội thao, quy định thời gian tổ chức hội thao, danh sách các cuộc thi, phân bổ các cuộc thi giữa các quốc gia, tổ chức bảo đảm mọi mặt cho hội thao.Hội thao lần thứ nhất được tổ chức tại Nga từ ngày 1 đến 15-8-2015 với sự tham dự của 57 đội tuyển từ 17 quốc gia (gồm: Azerbaijan, Angola, Armenia, Belarus, Venezuela, Ai Cập, Ấn Độ, Kazakhstan, Kirghizistan, Trung Quốc, Kuwait, Mông Cổ, Nicaragua, Pakistan, Nga, Serbia và Tajikistan).Kết thúc hội thao, đoàn của LB Nga đứng vị trí thứ nhất, tiếp theo là Trung Quốc (thứ hai) và Belarus (thứ ba).Năm 2018 - Army Games lần thứ 4 được tổ chức từ ngày 28-7 đến 12-8-2018 với sự tham gia của 181 đội, đến từ 32 quốc gia tranh tài ở 28 môn thi. Hội thao được tổ chức trên lãnh thổ 7 quốc gia (Armenia, Azerbaijan, Belarus, Kazakhstan, Iran, Nga và Trung Quốc).Đây là năm đầu tiên Việt Nam tham gia Army Games. Tại Hội thao lần này, đoàn Việt Nam tham dự thi 3 môn: Bếp dã chiến, Tiếp sức quân y và Thi đấu trên tăng- Tank Biathhlon. Lần đầu tiên tham gia, đoàn Việt Nam đặt ra mục tiêu khiêm tốn là tham gia để học hỏi. Kết quả thi đấu xe tăng, đội Việt Nam đứng thứ 17/ 22 đội.Tại Hội thao Army Games năm 2019 có 39 quốc gia tham dự. Các vận động viên sẽ tham gia tranh tài ở hơn 30 nội dung thi đấu thuộc đủ các quân chủng lục quân, hải quân và không quân. Các nội dung thi đấu sẽ diễn ra trên lãnh thổ 10 quốc gia là Nga, Azerbaijan, Armenia, Belarus, Iran, Ấn Độ, Trung Quốc, Kazakhstan, Mông Cổ và Uzbekistan.Đây là năm thứ hai Việt Nam cử đoàn vận động viên tham dự Army Games. Đoàn Việt Nam bao gồm 125 cán bộ, chiến sỹ tham gia thi đấu các nội dung: Xe tăng, Bếp dã chiến, Công binh, Lộ trình an toàn, Cứu hộ Cứu nạn, Hóa học, Bắn tỉa, Quân y.Trong lần tham dự này, đội tuyển xe tăng đã lập thành tích xuất sắc, đoạt huy chương Bạc của Bảng 2.Năm 2020, mặc dù đại dịch Covid đang hoành hành song quyết tâm của nước chủ nhà vẫn tổ chức Hội thao Army Games như thông lệ. Tất nhiên, đi cùng với quy chế thể lệ chuyên môn sẽ là những quy tắc hết sức chặt chẽ về phòng chống dịch.Theo quy định của Ban tổ chức, tất cả các đoàn tuyển thủ của các nước đăng ký tham gia phải tự cách ly 14 ngày tại nước mình và phải có xác nhận không nhiễm vi-rút SAR- Covi2 của cơ quan y tế có thẩm quyền.Sau khi có mặt tại CHLB Nga, các đoàn sẽ được cách ly 3 ngày tại khu vực riêng, kiểm tra sức khỏe và xét nghiệm vi-rút. Nga sẽ chịu trách nhiệm cung cấp trang thiết bị bảo vệ cho toàn bộ vận động viên và các thành phần tham gia Hội thao.Nếu không phát hiện thấy vi-rút và sức khỏe các vận động viên bình thường đoàn tuyển thủ mới được đưa đến địa điểm thi. Trường hợp phát hiện thấy dù chỉ 1 thành viên nhiễm vi-rút thì cả đoàn tiếp tục bị cách ly cho đến khi về nước. Quá trình thi đấu duy trì giãn cách và hết sức hạn chế người hâm mộ vào xem.Hưởng ứng quyết tâm của BQP Nga, cho đến nay đã có hơn 30 nước đăng ký tham gia Hội thao 2020.Năm nay, Việt Nam tham gia thi đấu ở 11 môn thi. Ngoài 8 môn như trong Hội thao 2019 thì Việt Nam tham dự thêm 3 môn nữa là: Người bạn trung thành (Chó nghiệp vụ), Thông tin liên lạc và Pháo Binh.Theo kế hoạch, Hội thao sẽ khai mạc ngày 23.8.2020, bế mạc ngày 5.9.2020 tại thủ đô Moscow. Cùng ngày khai mạc sẽ bắt đầu Giải đấu Tăng - Tank Biathlon 2020 tại thao trường Alabino (ngoại ô Moscow).Như dã hợp đồng với Ban tổ chức, QĐND Việt Nam dự Army Games 2020 sẽ lên đường ngày 9.8.2020. Quãng thời gian từ ngày 10 đến 23.8 là thời gian dành cho công tác phòng chống dịch và tiến hành công tác chuẩn bị. Thời gian thi đấu chính thức từ ngày 23.8 đến ngày 5.9.Là năm thứ ba tham dự Army Games, tin rằng với nhiệt huyết và tài năng của các chiến sĩ Quân đội nhân dân Việt Nam anh hùng cùng với những bài học kinh nghiệm thu được từ hai lần tham gia trước đoàn tuyển thủ của Việt Nam sẽ giành được thắng lợi to lớn hơn trong Hội thao năm nay. ", "topic": "Thể thao", "tag": ["Army Games 2020", "Hội thao", "Army Games", "Bộ Quốc phòng Nga", "QĐND Việt Nam", "Thắng lợi to lớn", "Bộ Quốc phòng Liên bang", "Kỳ tích", "Vô tiền khoáng hậu", "Bộ Quốc phòng LB Nga", "Nhiệt huyết", "Tiếp nối", "Lên đường", "Anh hùng", "Chiến sĩ", "Azerbaijan", "Belarus", "Armenia", "Kazakhstan", "Mông cổ"], "link": "http://toquoc.vn/qdnd-viet-nam-du-army-games-2020-tai-nga-tiep-noi-nhung-ky-tichvo-tien-khoang-hau-8202098112946799.htm"}