{"id": "35974133", "header": "Việt Nam là quốc gia ASEAN duy nhất tăng trưởng dương trong năm 2020", "datetime": "2020-08-09T09:00:00.000+07:00", "summary": "Không còn chỉ hưởng lợi nhờ ưu thế địa lý và xu thế thuê ngoài (outsourcing), nền kinh tế Việt Nam đã có những động lực tăng trưởng từ nội địa và ngày càng hấp dẫn nhà đầu tư nước ngoài hơn.", "content": "Trong báo cáo về thị trường cận biên (Frontier Market) tại châu Á vừa công bố, HSBC đã có những đánh giá cao về thị trường và đưa ra nhiều lý do lạc quan về triển vọng kinh tế Việt Nam trong năm 2020.“Việt Nam là một trong những trường hợp có quá trình tăng trưởng dài hạn tốt nhất ở châu Á và là thị trường cận biên ưa thích nhất của chúng tôi. Có hàng tá lý do tại sao chúng tôi vẫn hoạt động tích cực trên thị trường vốn của quốc gia này”, báo cáo của HSBC viết.Theo đó, các lý do có thể kể đến như: tình hình đầu tư trực tiếp nước ngoài triển vọng, tỷ trọng trong thương mại toàn cầu tăng, khả năng kiểm soát ấn tượng trong cuộc khủng hoảng COVID-19 và nỗ lực đầu tư, cải cách chính sách, tăng giới hạn sở hữu nước ngoài... và cổ phiếu rẻ.Một điều đáng lưu ý là thị trường Việt Nam được thúc đẩy bởi các nhà đầu tư trong nước, do đó, các biến động trong ngắn hạn không phải lúc nào cũng dựa trên các nguyên tắc cơ bản. HSBC đánh giá nền kinh tế Việt Nam đã có những động lực tăng trưởng từ nội địa và ngày càng hấp dẫn nhà đầu tư nước ngoài hơn.Sau 3 tháng không có ca nhiễm mới tại địa phương, Việt Nam bắt đầu đón nhận những bệnh nhân dương tính với COVID-19 đầu tiên. Tuy nhiên đây là tình hình chung của khu vực khi tại những trung tâm tài chính lớn như Hong Kong cũng đang bùng phát dịch mạnh mẽ. Điều này chứng tỏ dịch COVID-19 vẫn chưa chấm dứt trên thế giới và nhà đầu tư cần đánh giá cẩn thận dựa trên tình hình từng quốc gia. Bất chấp những diễn biến khó lường từ dịch COVID-19, HSBC vẫn tin rằng: “Việt Nam sẽ tiếp tục giành thị phần trong xuất khẩu toàn cầu, ngay cả khi quy mô của tổng xuất khẩu toàn cầu giảm”.Trong báo cáo trước đó vào ngày 28/5/2020, HSBC đã nhấn mạnh nền kinh tế Việt Nam không còn chỉ hưởng lợi nhờ ưu thế địa lý và xu thế thuê ngoài (outsourcing) nữa. Thay vào đó, nền kinh tế Việt Nam đã có những động lực tăng trưởng từ nội địa và ngày càng hấp dẫn nhà đầu tư nước ngoài hơn.“Chúng tôi vẫn nhận định tích cực về Việt Nam”, báo cáo HSBC viết. Giải thích cho điều này, báo cáo đưa ra các nguyên nhân chủ chốt như: Tăng trưởng FDI của Việt Nam được giữ vững; nền kinh tế đang lấy lại đà tăng trưởng - GDP quý II của Việt Nam tăng 0,4% so với cùng kỳ năm ngoái bất chấp dịch COVID-19; Đầu tư công cao sẽ thúc đẩy nhu cầu tại nhiều mảng kinh tế trong ngắn hạn; Công cuộc cải cách chính sách và nới lỏng tỷ lệ sở hữu cho người nước ngoài sẽ tạo thêm cơ hội cho nhà đầu tư nước ngoài; Các công ty niêm yết trên sàn chứng khoán đã giảm được tỷ lệ nợ trong 5 năm qua và hạ mức nợ trên vốn cổ phần (Debt to Equity) xuống còn 18%; Giá cổ phiếu của Việt Nam hiện khá rẻ khi chỉ số PE theo dõi 12 tháng ở mức 12,8 lần, thấp hơn mức bình quân 5 năm là 15,7 lần.“Điều quan trọng cần lưu ý là thị trường được thúc đẩy bởi những nhà đầu tư nhỏ lẻ địa phương. Bất cứ phiên điều chỉnh giảm nào của thị trường cũng là cơ hội để các nhà đầu tư nước ngoài tham gia”, báo cáo của HSBC viết. Với triển vọng tăng trưởng dài hạn, HSBC cho rằng nhà đầu tư nước ngoài không cần phải tốn nhiều công sức để gặt hái lợi nhuận khi đổ tiền vào Việt Nam.Dù chịu tác động tiêu cực từ đại dịch COVID-19 nhưng qua quan sát diễn biến kinh tế Việt Nam, HSBC cho biết, hầu hết các chỉ số kinh tế đang có dấu hiệu bình thường hóa. Nền kinh tế đang trở lại đúng hướng. Trên cơ sở đó, HSBC dự báo kinh tế Việt Nam sẽ tăng trưởng 3% trong năm 2020 - quốc gia ASEAN duy nhất tăng trưởng dương. Dự báo cho năm 2021, HSBC cho rằng tăng trưởng của Việt Nam có khả năng đạt 8,5%.Trong ấn bản cập nhật báo cáo Triển vọng kinh tế khu vực ASEAN + 3 được Văn phòng Nghiên cứu Kinh tế vĩ mô ASEAN+3 (AMRO) công bố ngày 6/8/2020, cơ quan này cũng đưa ra dự báo, tăng trưởng GDP của Việt Nam ở mức 3,1% năm 2020 và 7% năm 2021. Đây đều là các mức cao nhất trong số các nền kinh tế thuộcTrong báo cáo về thị trường cận biên (Frontier Market) tại châu Á vừa công bố, HSBC đã có những đánh giá cao về thị trường và đưa ra nhiều lý do lạc quan về triển vọng kinh tế Việt Nam trong năm 2020.“Việt Nam là một trong những trường hợp có quá trình tăng trưởng dài hạn tốt nhất ở châu Á và là thị trường cận biên ưa thích nhất của chúng tôi. Có hàng tá lý do tại sao chúng tôi vẫn hoạt động tích cực trên thị trường vốn của quốc gia này”, báo cáo của HSBC viết.Theo đó, các lý do có thể kể đến như: tình hình đầu tư trực tiếp nước ngoài triển vọng, tỷ trọng trong thương mại toàn cầu tăng, khả năng kiểm soát ấn tượng trong cuộc khủng hoảng COVID-19 và nỗ lực đầu tư, cải cách chính sách, tăng giới hạn sở hữu nước ngoài... và cổ phiếu rẻ.Một điều đáng lưu ý là thị trường Việt Nam được thúc đẩy bởi các nhà đầu tư trong nước, do đó, các biến động trong ngắn hạn không phải lúc nào cũng dựa trên các nguyên tắc cơ bản. HSBC đánh giá nền kinh tế Việt Nam đã có những động lực tăng trưởng từ nội địa và ngày càng hấp dẫn nhà đầu tư nước ngoài hơn.Sau 3 tháng không có ca nhiễm mới tại địa phương, Việt Nam bắt đầu đón nhận những bệnh nhân dương tính với COVID-19 đầu tiên. Tuy nhiên đây là tình hình chung của khu vực khi tại những trung tâm tài chính lớn như Hong Kong cũng đang bùng phát dịch mạnh mẽ. Điều này chứng tỏ dịch COVID-19 vẫn chưa chấm dứt trên thế giới và nhà đầu tư cần đánh giá cẩn thận dựa trên tình hình từng quốc gia. Bất chấp những diễn biến khó lường từ dịch COVID-19, HSBC vẫn tin rằng: “Việt Nam sẽ tiếp tục giành thị phần trong xuất khẩu toàn cầu, ngay cả khi quy mô của tổng xuất khẩu toàn cầu giảm”.Trong báo cáo trước đó vào ngày 28/5/2020, HSBC đã nhấn mạnh nền kinh tế Việt Nam không còn chỉ hưởng lợi nhờ ưu thế địa lý và xu thế thuê ngoài (outsourcing) nữa. Thay vào đó, nền kinh tế Việt Nam đã có những động lực tăng trưởng từ nội địa và ngày càng hấp dẫn nhà đầu tư nước ngoài hơn.“Chúng tôi vẫn nhận định tích cực về Việt Nam”, báo cáo HSBC viết. Giải thích cho điều này, báo cáo đưa ra các nguyên nhân chủ chốt như: Tăng trưởng FDI của Việt Nam được giữ vững; nền kinh tế đang lấy lại đà tăng trưởng - GDP quý II của Việt Nam tăng 0,4% so với cùng kỳ năm ngoái bất chấp dịch COVID-19; Đầu tư công cao sẽ thúc đẩy nhu cầu tại nhiều mảng kinh tế trong ngắn hạn; Công cuộc cải cách chính sách và nới lỏng tỷ lệ sở hữu cho người nước ngoài sẽ tạo thêm cơ hội cho nhà đầu tư nước ngoài; Các công ty niêm yết trên sàn chứng khoán đã giảm được tỷ lệ nợ trong 5 năm qua và hạ mức nợ trên vốn cổ phần (Debt to Equity) xuống còn 18%; Giá cổ phiếu của Việt Nam hiện khá rẻ khi chỉ số PE theo dõi 12 tháng ở mức 12,8 lần, thấp hơn mức bình quân 5 năm là 15,7 lần.“Điều quan trọng cần lưu ý là thị trường được thúc đẩy bởi những nhà đầu tư nhỏ lẻ địa phương. Bất cứ phiên điều chỉnh giảm nào của thị trường cũng là cơ hội để các nhà đầu tư nước ngoài tham gia”, báo cáo của HSBC viết. Với triển vọng tăng trưởng dài hạn, HSBC cho rằng nhà đầu tư nước ngoài không cần phải tốn nhiều công sức để gặt hái lợi nhuận khi đổ tiền vào Việt Nam.Dù chịu tác động tiêu cực từ đại dịch COVID-19 nhưng qua quan sát diễn biến kinh tế Việt Nam, HSBC cho biết, hầu hết các chỉ số kinh tế đang có dấu hiệu bình thường hóa. Nền kinh tế đang trở lại đúng hướng. Trên cơ sở đó, HSBC dự báo kinh tế Việt Nam sẽ tăng trưởng 3% trong năm 2020 - quốc gia ASEAN duy nhất tăng trưởng dương. Dự báo cho năm 2021, HSBC cho rằng tăng trưởng của Việt Nam có khả năng đạt 8,5%.Trong ấn bản cập nhật báo cáo Triển vọng kinh tế khu vực ASEAN + 3 được Văn phòng Nghiên cứu Kinh tế vĩ mô ASEAN+3 (AMRO) công bố ngày 6/8/2020, cơ quan này cũng đưa ra dự báo, tăng trưởng GDP của Việt Nam ở mức 3,1% năm 2020 và 7% năm 2021. Đây đều là các mức cao nhất trong số các nền kinh tế thuộc ASEAN + 3.Cũng theo HSBC, đẩy mạnh đầu tư công sẽ giúp thúc đẩy nhu cầu trong nền kinh tế thời gian tới và cũng sẽ hỗ trợ tăng trưởng trong dài hạn. Bên cạnh đó, hiệu quả trong công tác phòng, chống dịch COVID-19 tại Việt Nam cũng làm tăng niềm tin của các nhà đầu tư rằng: “Việt Nam đã chuẩn bị tốt hơn để đối phó với bất kỳ làn sóng nào nữa”..Cũng theo HSBC, đẩy mạnh đầu tư công sẽ giúp thúc đẩy nhu cầu trong nền kinh tế thời gian tới và cũng sẽ hỗ trợ tăng trưởng trong dài hạn. Bên cạnh đó, hiệu quả trong công tác phòng, chống dịch COVID-19 tại Việt Nam cũng làm tăng niềm tin của các nhà đầu tư rằng: “Việt Nam đã chuẩn bị tốt hơn để đối phó với bất kỳ làn sóng nào nữa”. ", "topic": "Kinh tế", "tag": ["AMRO", "Outsourcing", "Thuê ngoài", "Hsbc", "Nhà đầu tư nước ngoài", "Frontier Market", "Tăng trưởng", "Asean", "Cận biên", "Debt to Equity", "Đại dịch", "Nền kinh tế", "Triển vọng", "Địa lý", "Nội địa", "Ưu thế", "Hưởng lợi", "Xu thế", "Kinh tế Việt Nam", "Dự báo"], "link": "http://tapchitaichinh.vn/su-kien-noi-bat/viet-nam-la-quoc-gia-asean-duy-nhat-tang-truong-duong-trong-nam-2020-326431.html"}