{"id": "35973696", "header": "Giới trẻ châu Âu khao khát tiệc tùng hơn cả muốn Covid-19 chấm dứt", "datetime": "2020-08-09T08:22:00.000+07:00", "summary": "Giới chức châu Âu lo lắng khi ngày càng nhiều người trẻ tham gia những buổi tiệc tùng ngoài trời trái phép, bất chấp dịch bệnh vẫn chưa chấm dứt.", "content": "Các quán bar trên khắp châu Âu chưa được lệnh mở cửa. Tuy nhiên, điều đó không có nghĩa mọi người đều ở yên trong nhà.Khi các biện pháp cách ly xã hội được nới lỏng, việc tụ tập, tổ chức tiệc tùng thâu đêm suốt sáng, dù cho là hành vi bất hợp pháp, cũng trở nên phổ biến.Tom Wingfield, giảng viên cao cấp tại Trường Y học Nhiệt đới Liverpool (Anh), cho biết việc không duy trì giãn cách xã hội có thể khiến nguy cơ lây nhiễm dịch bệnh trở nên trầm trọng hơn, nhất là khi chất kích thích, bia rượu được dùng chung và vứt bừa bãi sau khi sử dụng.Tuy vậy, hàng nghìn người dân châu Âu vẫn đang bất chấp vô vàn nguy hiểm, lén lút tham gia những buổi tiệc tùng sa đọa này, theo .Đám đông khoảng 200 người ngày càng đông hơn theo từng phút. Bất chấp tấm biển hướng dẫn khách tham dự phải giữ khoảng cách 1,5 m với người xung quanh, ai nấy vẫn chen ngang, đứng sát người khác và không ai mang khẩu trang theo yêu cầu.Những ngọn đèn màu được treo trên cây, các túp lều được dựng lên gọn ghẽ để phục vụ bia cho người tham dự. DJ đã sẵn sàng trên sân khấu. Hầu hết người tham dự tiệc đều không phải trả phí, tuy nhiên, họ phải đi đến một địa điểm biệt lập khá xa trung tâm để thoát khỏi sự tuần tra của cảnh sát.Với tình hình hầu hết hộp đêm ở Berlin buộc đóng cửa suốt mùa hè, những bữa tiệc bất hợp pháp như thế này mọc lên như một cách lấp đầy sự cô đơn của người dân cũng như sự yên lặng hiếm có của thành phố khi đêm đến. Họ cho rằng việc tụ tập bạn bè, tham gia các bữa tiệc là nhu cầu xả hơi cần thiết sau khoảng thời gian tự nhốt mình trong nhà.Paul Evina-Ze (32 tuổi), một nhà họa sĩ tranh biếm họa người Mỹ sống ở Berlin, cảm thấy “tiệc tùng là một phần quan trọng trong bản sắc của thành phố”.Bạn gái của anh, Valta Klints (25 tuổi), cho rằng các cuộc vui chơi trong khuôn khổ nên được chính quyền thành phố cho phép thông qua. Tuy nhiên, thực tế là khi tham gia một buổi tiệc tự phát, hầu hết người tham dự đều không thể tự kiểm soát bản thân.Sự cố chấp của đám đông đã tạo nên sự phẫn nộ từ giới quan chức y tế và bộ phận không nhỏ người dân chấp hành nghiêm túc lệnh, đồng thời trở thành đề tài gây tranh cãi khi số ca nhiễm bệnh bắt đầu tăng trở lại trong vài tuần gần đây.Đến nay, cảnh sát Berlin đã tăng cường tuần tra ở các công viên, tụ điểm có khả năng tổ chức tiệc nhằm tránh những rủi ro đáng tiếc xảy ra. Tuy nhiên, trong một cuộc phỏng vấn với kênh truyền hình, một phát ngôn viên trong giới nhắn nhủ: “Những nỗ lực của cảnh sát cũng không thể thay thế ý thức chung của mọi người”.Trước khi dịch bệnh bùng phát, bờ rừng bên cạnh hồ Etang de la Haute Maison (Pháp) vốn là một địa điểm câu cá có tiếng. Nhưng kể từ khi số ca nhiễm tại Pháp có xu hướng lắng xuống, nơi đây bỗng chốc trở thành điểm tụ tập của đám đông lên đến 400 người vào mỗi tối cuối tuần.Julien Faux (26 tuổi), người thường xuyên tham dự các buổi tiệc tùng quanh năm, cho biết nhiều người hơn xuất hiện ở các bữa tiệc tự do như thế này kể từ khi lệnh giãn cách xã hội được gỡ bỏ.Trong số đó, The Piracy là một sự kiện có đầy đủ yếu tố khiến người tham gia tin tưởng đăng ký cũng như dễ dàng “che mắt” lực lượng chức năng: một trang Facebook chuyên dụng, đội hình DJ hùng hậu và quy trình bán vé chuyên nghiệp.Khác biệt duy nhất là địa điểm tổ chức tiệc chỉ được công bố đến người tham dự qua email trước 1 tiếng khi sự kiện bắt đầu, kèm theo đó là lời cảnh báo nhẹ nhàng về vấn đề bảo mật.Faux, một lính cứu hỏa từng tham gia ứng phó dịch bệnh tại Pháp, cho biết: “Tôi đã tận mắt chứng kiến những ảnh hưởng ghê rợn của loại virus này, nhưng dường như mọi người đang quá coi thường chúng bởi vì họ chưa thực sự đứng giữa ranh giới của sự sống và cái chết”.“Khao khát tiệc tùng của họ lớn hơn cả mong muốn dịch bệnh chấm dứt”, anh nói.Những đám đông hỗn loạn trong bóng tối, hàng trăm người không đeo khẩu trang, một số thì chen chúc trên sàn nhảy, nhiều người khác tụ thành nhóm, chuyền nhau rượu và thức ăn, như thể dịch bệnh chưa từng xuất hiện trước đó.Bên cạnh đó, Frédéric Hocquard, Phó thị trưởng Paris chịu trách nhiệm về du lịch và cuộc sống về đêm, cho biết: “Cảnh sát có nhiều việc khác phải làm ngoài việc truy đuổi những người thiếu suy nghĩ đang lén lút quậy phá trong rừng”.Sarah Stalter (21 tuổi), du học sinh người Thụy Sĩ, cho biết: “Loại virus này đôi lúc khiến tôi sợ, nhưng tôi nhất định phải tận hưởng những ngày tuổi hai mươi của mình. Tôi chỉ muốn được tự do tham gia các buổi tiệc, những thứ khác tôi không quan tâm”. ", "topic": "Văn hóa", "tag": ["Tiệc tùng", "Khao khát", "Chấm dứt", "Dịch bệnh", "Ngoài trời", "Bữa tiệc", "Châu âu", "Lén lút", "Berlin", "Giới trẻ", "Bất chấp", "Tụ tập", "Sa đọa", "Giới chức", "Đám đông", "Cảnh sát Berlin", "DJ", "Thâu đêm", "Bất hợp pháp", "Tiệc"], "link": "https://zingnews.vn/gioi-tre-chau-au-khao-khat-tiec-tung-hon-ca-muon-covid-19-cham-dut-post1117398.html"}