{"id": "35973818", "header": "Trung Quốc nguy cơ đối mặt thêm một dịch bệnh trong năm nay", "datetime": "2020-08-09T08:18:00.000+07:00", "summary": "Các bác sĩ Trung Quốc cảnh báo, người dân nước này đang phải đối mặt với mối đe dọa từ một loại virus khác sau khi bị virus corona chủng mới tấn công vào đầu năm nay.", "content": "Giới chuyên gia nhận định, chủng virus SFTS lây qua các vết cắn của loài ve ký sinh trên động vật đang tái xuất hiện ở Trung Quốc và có thể truyền từ người sang người.RT cho hay khoảng 60 người đã nhiễm virus SFTS ở tỉnh Giang Tô và An Huy của Trung Quốc trong năm nay. Trong đó, 7 người đã thiệt mạng. Các triệu chứng nhiễm virus SFTS gồm sốt, ho, buồn nôn, giảm bạch cầu và tiểu cầu trong máu bệnh nhân.Trên thực tế, virus SFTS không phải là virus mới. Trung Quốc từng ghi nhận những ca đầu tiên nhiễm virus này là người dân sinh sống ở những khu vực nông thông thuộc hai tỉnh Hồ Bắc và Hà Nam vào năm 2009. Sau đó, các nhà virus học Trung Quốc đã phân lập được mầm bệnh vào năm 2011.Hệ thống Thông tin về Phòng ngừa và Kiểm soát dịch bệnh Trung Quốc cho hay, tỷ lệ tử vong do mắc virus SFTS hiện là 16 – 30%.Chia sẻ với Thời báo Hoàn Cầu, bác sĩ Sheng Jifang tại Đại học Chiết Giang cho hay dù virus SFTS chủ yếu lây sang người qua vết cắn của bọ ve, nhưng cũng không loại trừ khả năng virus này cũng có thể lây nhiễm từ người sang người. Theo đó, các bệnh nhân có thể lây bệnh cho người khác qua máu hoặc dịch nhầy.Vào năm 2015, virus SFTS từng bùng phát thành dịch ở Nhật Bản và Hàn Quốc với tỷ lệ tử vong là hơn 30%. Những người cao tuổi hoặc có sức đề kháng yếu nếu nhiễm virus SFTS thường có tỷ lệ tử vong cao.Vào năm 2018, Tổ chức Y tế thế giới đã đưa virus SFTS vào trong danh sách các bệnh cần được ưu tiên nghiên cứu cùng với Ebola, SARS và Zika. Đây là những virus có thể gây dịch cho y tế cộng đồng, trong khi lại chưa có thuốc điều trị đặc hiệu hoặc chưa có vắc-xin phòng ngừa.Kể từ tháng 12/2019, dịch Covid-19 xuất hiện ở thành phố Vũ Hán của Trung Quốc đã nhanh chóng lây lan trên toàn cầu. Hiện thế giới ghi nhận 19 triệu người mắc Covid-19 cùng hơn 719.000 người đã tử vong.Minh Thu (lược dịch) ", "topic": "Đời sống", "tag": ["SFTS", "Giảm bạch cầu", "Sheng Jifang", "Tái xuất hiện", "Dịch bệnh", "CORONA", "Tiểu cầu", "Đối mặt", "Vi-rút", "Nhiễm virus", "Ký sinh", "Trung Quốc", "Lây", "Cắn", "An Huy", "Đại học Chiết Giang", "Giang tô", "Thông thuộc", "Phòng thí nghiệm", "Phân lập"], "link": "https://infonet.vietnamnet.vn/the-gioi/trung-quoc-nguy-co-doi-mat-them-mot-dich-benh-trong-nam-nay-260841.html"}