{"id": "35974542", "header": "'Sự bất tử'", "datetime": "2020-08-06T11:57:00.000+07:00", "summary": "'Sự bất tử' là tên một cuốn tiểu thuyết nổi tiếng của Milan Kundera, trong đó đề cập tới một nhân vật có thể bất tử là thi hào người Đức Goethe. Nhưng cuốn tiểu thuyết này không chỉ kể về nhà thơ vĩ đại người Đức mà còn có những người khác cũng được mong muốn bất tử cùng Goethe.", "content": "Người mong muốn bất tử cùng Goethe là Bettina, một người tình trẻ tuổi của thi sĩ. Bettina đã tìm mọi cách để gần gũi Goethe, ảnh hưởng đến Goethe để các cuốn tiểu sử về danh nhân nước Đức phải nhắc đến tên vì Bettina biết nếu tự mình, cô chỉ là một chiếc lá vô danh, không thể neo tên mình vào lịch sử được.Cô cần có một người khác để hỗ trợ, người ấy càng nổi tiếng càng tốt, tất nhiên Goethe đã được chọn vì Bettina có những mối quan hệ nhất định với Goethe (mẹ cô cũng từng là người tình của thi sĩ) và khi ấy Goethe đang là nghệ sĩ danh giá nhất của nước Đức và Bettina đã không hề nhầm.Bây giờ nhìn lại, Goethe luôn được tôn vinh là một những tên tuổi vĩ đại nhất của nước Đức và thậm chí người Đức đã lấy tên ông đặt tên cho những viện văn hóa chuyên quảng bá văn hóa và ngôn ngữ Đức ra khắp thế giới.Bettina là một người bình thường mà đã thèm khát sự bất tử đến mức dùng mọi thủ đoạn để bám rịt vào Goethe. Milan Kundera đã rất sáng suốt khi chọn Goethe là nhân vật chính đề cập đến một trong những khát vọng lớn nhất của loài người, đặc biệt của giới văn nghệ sĩ, trí thức.Tác phẩm nổi tiếng nhất của Goethe là “Faust” cũng đề cập đến một vấn đề gần như tương tự. Faust muốn trở thành người nắm bắt được mọi tri thức cao siêu và bí mật nhất và ông đã chấp nhận một thỏa thuận với quỷ Mephisto để đạt được ước vọng của mình và nếu Faust thua cuộc, ông sẽ phải dâng linh hồn cho quỷ dữ, trở thành nô lệ của chúng.Sự bất tử, chiếm lĩnh những đỉnh cao nhất là khát vọng của rất nhiều người, đặc biệt của giới văn nghệ sĩ và nhiều người thậm chí làm mọi cách để vươn tới ước mơ cháy bỏng này.Ước mơ thì dễ, làm mới khó, trong hàng ngàn, triệu văn nghệ sĩ hay các nhà khoa học, chỉ một số ít thực sự có thể bất tử với thời gian bởi các công trình, tác phẩm hoặc cống hiến của mình. Chỉ một số hiếm được người ta nhắc nhớ, thời gian càng lùi xa thì vinh quang và danh tiếng càng mờ nhạt dần. Người ta có thể nổi tiếng 5 năm, 10 năm, thậm chí 50 năm nhưng trên một 100 năm hoặc hơn thì rất khó. Các ngôi sao, các tác phẩm danh tiếng cứ phai lạt dần theo thời gian hoặc được rất ít người nhớ tới.Tôi nghĩ Nguyễn Du khi còn sống cũng rất ý thức về việc này, những cống hiến của ông, tác phẩm của ông liệu có được người ta nhớ đến là một câu hỏi thường trực và ông thậm chí đã đề ra một mốc thời gian để tiên lượng về sự công nhận của hậu thế với những đóng góp của mình:“?”Tôi nghĩ sau ba trăm năm người ta vẫn nhớ đến Nguyễn Du và “Truyện Kiều” thì ông đã được diện vào hàng bất tử của văn hóa Việt, dù lúc sinh thời ông cũng khiêm tốn khi đánh giá về những thành tựu của mình. Kết thúc Truyện Kiều, Nguyễn Du viết:“”.Nhưng khi nghĩ kĩ cái sự khiêm tốn của Nguyễn Du dù có thể chỉ được tôn vinh bằng “một vài trống canh”, tôi vẫn tin rằng thi sĩ đã rất ý thức về tài năng và sự bất tử của mình. Không một nghệ sĩ nào trong thời đại với ông hoặc trước đó phát biểu những câu tương tự. Nguyễn Du tin vào tài năng của mình và xét đoán của hậu thế, ông biết chắc chắn rằng mình không bị lãng quên và ông xứng đáng là một ngôi sao bất tử trên bầu trời văn hóa và văn học Việt.Những tài năng lớn mong muốn sự bất tử là lẽ thường, những kẻ vô danh, tầm thường đôi khi cũng có những ước mơ ấy. Herostratus đã đốt đền thiêng ở Hy Lạp chỉ với mục đích duy nhất được bất tử, người ta đã cố gắng xóa tên kẻ tội đồ ấy để hắn mãi mãi vô danh nhưng lịch sử đã không ngăn cản được ước vọng của hắn. Herostratus vẫn được biết đến là kẻ đốt đền nổi tiếng nhất trong lịch sử.Và nàng Bettina cũng có số phận gần giống kẻ đốt đền, dù phải ê chề khi cố gắn tên tuổi mình với Goethe thì một nhà văn nổi tiếng cỡ Milan Kundera cuối cùng cũng viết một cuốn tiểu thuyết với Bettina là một trong những nhân vật chính quan trọng nhất.Trở thành bất tử không phải là sự hoang tưởng mà là ước mơ chính đáng. Nếu người nghệ sĩ sáng tạo ra một tác phẩm nghệ thuật và biết rằng ngay ngày hôm sau người ta sẽ quên nó thì tôi tin rằng sẽ không ai sáng tạo nữa. Nghệ sĩ sáng tạo ra nghệ thuật vì họ tin và hi vọng rằng tác phẩm của mình, tên tuổi của mình sẽ được lưu nhớ lâu nhất một cách có thể.Chúng ta tạo ra những tác phẩm nghệ thuật vì hi vọng rằng chúng sẽ có giá trị trong 3 năm, 5 năm, 10 năm hoặc lâu hơn. Người nghệ sĩ luôn có khát vọng lớn lao, dồn tâm huyết và trí tuệ của mình vào việc ấy, tất nhiên để vượt qua bức tường thời gian và sống mãi là một điều rất hiếm. Xuân Diệu khi viết những dòng thơ đầy mãnh liệt và cao ngạo hẳn ông cũng nghĩ đến sự trường tồn của thời gian với tên tuổi và những thi phẩm của mình:“”.Chính cái mong muốn lên đến tuyệt đỉnh này của Xuân Diệu là thể hiện của khát vọng bất tử, bởi chỉ những gì tinh hoa nhất, cao cả nhất, vĩ đại nhất mới có thể bất tử. Người nghệ sĩ có ước mơ lớn lao nhưng trở thành cái gì thì phải trải qua sự sàng lọc của xã hội và thời gian.Một vài người bạn văn của tôi phàn nàn rằng, có những tác phẩm trước đây đoạt giải rất cao, được tung hô rầm rĩ, tác giả tưởng như là những ngọn lửa không bao giờ tắt thì giờ đây, chỉ cần qua vài chục năm, thậm chí chỉ hơn chục năm, người ta đã không còn đọc nổi những tác phẩm ấy nữa và tên tác giả đã hòa lẫn vào số đông vô danh.Nếu có ai nhắc nhớ đến thì cũng chỉ là việc kể lại biên niên một chặng đường. Mười, hai mươi năm, tác phẩm đã không thắng nổi thời gian nói chi đến sự bất tử, khát vọng của con người là vô hạn mà sức lực và đóng góp chỉ hữu hạn mà thôi.Nhưng có phải sáng tạo chỉ với mong muốn trở thành bất tử? Nhiều người có những quan niệm khác, họ cho rằng viết ra một cái gì đó đôi khi chỉ cần thỏa mãn nhu cầu cá nhân tức thời hoặc được lưu lại quãng thời gian ngắn đôi ba năm hoặc một quãng hữu hạn nào đó là đủ.Người ta không nghĩ quá nhiều và quá xa khi sáng tạo nghệ thuật. Đây là một quan niệm chính xác với số đông, vì cơ bản ai cũng biết tự lượng sức mình và hiểu rằng ta không phải thiên tài. Có được những khoảnh khắc lóe sáng nhất định hoặc có ích cho một thời gian đã là tốt lắm rồi, thậm chí chỉ cần hữu dụng trong dăm ba ngày đã đủ hoàn thành sứ mệnh của một tác phẩm. Nhưng nếu tất cả chỉ có một ước mơ nhỏ nhoi như thế thì sẽ lấy đâu ra những tác phẩm để đời.Tôi tin rằng Nguyễn Du khi viết “Truyện Kiều”, ông không nghĩ nó chỉ mua vui được “một vài trống canh”, Goethe viết “Faust” ông không dự định chỉ cho nó sống được vài chục năm ở nước Đức và những người hậu sinh như Xuân Diệu, Milan Kundera chắc hẳn họ không có ý định tạo ra toàn những tác phẩm hữu hạn với thời gian.Tất nhiên, với cả những bậc thiên tài, ý định và kết quả có thể không bao giờ sống nhau. Lev Tolstoy đã viết những ghi chép, suy ngẫm ở lúc cuối đời và ông nghĩ nó có thể vượt qua cả “Chiến tranh và Hòa bình” hay “Anna Karenina” nhưng rốt cuộc, hai cuốn tiểu thuyết kể trên mới vĩ đại và khiến cho Tolstoy bất tử chứ không phải những ghi chép cuối đời của ông.Có thể khi viết “Chiến tranh và Hòa bình” hay “Anna Karenina”, Lev Tolstoy chưa nghĩ đến sự bất tử của mình nhưng ông đã sáng tạo ra chúng với tinh thần và thể chất ở lúc sung mãn, tinh tường nhất.Và tôi có thể hiểu được phần nào tâm trạng của Tolstoy lúc cuối đời vì hầu hết người viết đều nghĩ rằng tác phẩm mình sắp viết mới là cái hay nhất, đáng kể nhất chứ không phải thứ đã hoàn thành. Có thể Lev Tolsoy đã nghĩ như thế và tuyên bố này nọ nhưng sự thực bao giờ cũng có những khoảng cách với mong muốn.Tất nhiên, tâm lí vĩ cuồng, muốn trở thành vĩ đại và bất tử mà tài năng có hạn cũng là hiện tượng không hiếm. Tôi đã thấy nhiều người muốn “đọ sức” hoặc “lật đổ” các vĩ nhân để tạo dựng vị thế mới cho mình. Nếu suy nghĩ như thế, muốn vượt thoát quá khứ và những người đi trước cũng không có gì là sai bởi chính các thiên tài cũng từng phải vượt lên những tiền bối của mình. Vấn đề là liệu chúng ta có đủ sức lực và tài năng để tạo ra những tác phẩm có giá trị lâu bền và tên tuổi chúng ta vì thế được người đời nhớ mãi.Hay chúng ta tưởng chúng ta vĩ đại và đi vào bất tử mà thực tế chúng ta chỉ như những bọt nước sông Hồng? ", "topic": "Văn hóa", "tag": ["Milan Kundera", "Bất tử", "Johann Wolfgang von Goethe", "Faust", "Đức Goethe", "Nhà thơ", "Tiểu thuyết", "Thi hào", "Vĩ đại", "Trống canh", "Nguyễn du", "Vô danh", "Văn nghệ sĩ", "Truyện kiều", "Người Đức", "Đề cập", "Phai lạt", "Ước vọng", "Khát vọng", "Chắp nhặt"], "link": "http://vnca.cand.com.vn/tu-lieu-van-hoa/su-bat-tu-606053/"}