{"id": "35972182", "header": "Chứng khoán Việt có thời cơ vàng, nhưng khó đón 'đại bàng về làm tổ'", "datetime": "2020-08-09T02:38:00.000+07:00", "summary": "Các tổ chức quốc tế đồng loạt đánh giá yếu tố thời cơ, nhưng ngay tại chính nhiều doanh nghiệp tốt 'đại bàng' muốn 'làm tổ' cũng chịu.", "content": "Ngay ở rổ VN30, nhiều mã đại diện cho sức hấp dẫn của thị trường, hay ở nhiều ngân hàng, NĐTNN muốn đầu tư cũng chịu vì hết hoặc khóa room - Ảnh: Huyền TrâmNhư vậy, các sự kiện kỷ niệm 20 năm thị trường chứng khoán Việt Nam (TTCKVN) đã dần trôi qua. Nhưng, nhiều câu hỏi vẫn còn lại.Bước qua tuổi 20, thị trường đã qua thời kỳ non trẻ, hướng tới giai đoạn trưởng thành. Vậy chứng khoán Việt cần nhìn nhận mình đang có những gì và cần hoàn thiện những gì để có sức, tạo đà phát triển mạnh mẽ, bền vững trong giai đoạn mới?Nhiều dữ liệu thống kê cho thấy quy mô TTCKVN vẫn còn khiêm tốn trong khu vực, sự tham gia của các nhà đầu tư lớn và đặc biệt là nhà đầu tư nước ngoài (NĐTNN) còn hạn chế. Vây làm sao để thu hút?Như cách nói của một số thành viên Chính phủ, chứng khoán Việt cũng cần thu hút “đại bàng” về “làm tổ”, phát triển và hướng tới mục tiêu nâng hạng. Nhưng phải làm gì và có khả thi không?Dịp tổng kết 20 năm hoạt động vừa qua, Sở Giao dịch Chứngkhoán TP.HCM (HOSE) nêu ra những điểm hạn chế hiện nay của thị trường.Đó là thị trường chứng khoán Việt Nam vẫn còn non trẻ, khoảng cách với các Sở trong khu vực vẫn còn khá xa. Quy mô vốn hóa thị trường Việt Nam mới gần bằng 1/5 thị trường Phillippines, 1/7 thị trường Indonesia và 1/8 thị trường Thái Lan. Quy mô vốn hóa TTCK trên GDP còn khiêm tốn, cơ cấu giữa thị trường vốn còn mất cân đối.Phát triển nhanh, bền vững thị trường chứng khoán, nâng cao năng lực cạnh tranh cho các thành viên thị trường là một thách thức không nhỏ với HOSE và với các thành viên thị trường. Tỷ lệ nắm giữ của Nhà nước trong nhiều doanh nghiệp niêm yết còn lớn, khiến tính thanh khoản của cổ phiếu còn hạn chế so với tiềm năng của doanh nghiệp.HOSE cũng thừa nhận, thanh khoản trên thị trường được cải thiện nhưng vẫn tồn tại các yếu tố chưa thực sự bền vững. Giá trị giao dịch còn thấp so với các thị trường trong khu vực. Giá trị giao dịch bình quân ngày của thị trường Việt đạt 180 triệu USD, bằng 1/9 thị trường Thái Lan (1,5 tỷ USD), 1/5 thị trường Singapore (864 triệu USD), 2/3 thị trường Malaysia (244 triệu USD).Sự tham gia của NĐTNN trong tổng giao dịch còn hạn chế. Tỷ trọng tham gia của khối ngoại trên thị trường Việt Nam theo giá trị giao dịch còn thấp, đặc biệt là các tỷ trọng nhà đầu tư tổ chức chưa cao. Tại ngày 31/12/2019, tỷ trọng nhà đầu tư cá nhân chiếm 99,34%.Bên cạnh đó là những hạn chế được sở này vạch ra đó là số lượng sản phẩm mới thực tế được chào bán và niêm yết trên thị trường cổ phiếu còn hạn chế, thị trường vẫn chủ yếu tập trung vào sản phẩm truyền thống là cổ phiếu; chất lượng quản trị công ty có cải thiện nhưng còn khoảng cách xa so với thị trường khu vực; quá trình cổ phần hóa và thoái vốn các doanh nghiệp nhà nước còn diễn ra chậm ảnh hưởng đến nguồn cung hàng hóa cho thị trường trong thời gian qua.Việc chưa có hướng dẫn cụ thể về việc niêm yết đối với các doanh nghiệp có nguồn gốc FDI dẫn đến việc nhiều các doanh nghiệp có nguồn gốc FDI chưa thực hiện niêm yết được trên các Sở GDCK. Việc phân định chưa rõ ràng về cấu trúc giữa các thị trường cổ phiếu, trái phiếu dẫn đến những khó khăn nhất định cho nhà đầu tư và thành viên thị trường...Ông Phan Dũng Khánh, Giám đốc Tư vấn đầu tư, CTCK Maybank KimEng, một người gắn bó với thị trường 20 năm qua nhìn nhận, thị trường có sự trưởng thành nhất định sau 20 năm hoạt động; trong đó khoảng 10 năm trở lại đây, tiến trình cổ phần hóa đạt được nhiều kết quả tốt.“Trước những yêu cầu DNNN cổ phần hóa thì tốc độ cổ phần hóa nhanh hơn, giúp cho thị trường có số lượng hàng hóa, là kim chỉ nam cho nền kinh tế giống như những thị trường phát triển, hầu như doanh nghiệp lớn ở Việt Nam đều trên sàn chứng khoán. Tôi đánh giá đây là bước phát triển tuyệt vời cho TTCK, thu hút nhà đầu tư cá nhân lẫn tổ chức”, ông Khánh đánh giá.Tuy nhiên, chuyên gia tài chính này cũng chỉ ra nhiều hạn chế của thị trường hiện nay.Ông Khánh nêu, trên TTCK Việt có 3 chỉ số chính gồm VN-Index, HNX-Index và UPCoM-Index. Trong đó, chỉ số sàn HNX đã ra đời cách đây 15 năm với mốc ban đầu 100 điểm và hiện nay chỉ hơn 100 điểm, chỉ tăng hơn 10%, tức là tỷ suất là tệ, ngay cả việc gửi ngân hàng lợi nhuận còn cao hơn. UPCoM sau 11 năm, khởi đầu 100 điểm mà hiện nay chỉ số chỉ bằng một nửa.Ông Khánh cũng chỉ ra, những chính sách, sản phẩm trên thị trường dù đã hoạt động 20 năm nhưng vẫn chậm, nghèo nàn.Cụ thể, giai đoạn đầu, chứng khoán thực hiện thanh toán T+4, sau đó mất gần chục năm chuyển xuống T+3, tiếp đó mất 5 năm chuyển xuống T+2 nhưng thực ra cũng chỉ được T+2,5. Có nghĩa những thay đổi nhỏ mất khoảng thời gian dài.Bên cạnh đó những sản phẩm mới như chứng khoán phái sinh nhắc đến giai đoạn năm 2003-2005 nhưng đến tận 2017 mới có, chứng quyền cũng mất thời gian dài mới đưa ra được. Mức độ trưởng thành của thị trường là có tuy nhiền cần có tốc độ nhanh hơn.Bên cạnh đó, ông Khánh còn nêu chính sách liên quan khối ngoại. Luật Đầu tư từ 2005 đã có nhắc đến việc nới room cho khối ngoại, tuy nhiên đến tận năm 2015 mới có những văn bản, nghị định, thông tư ban hành cho phép quy định cụ thể chi tiết NĐTNN tham gia vào ở mức hạn chế đầu tư hay thoải mái.“Có nghĩa là chúng ta có bước tiến lớn nhưng có những vấn đề khác còn chậm và nên thay đổi điều này càng sớm càng tốt để TTCK Việt sau nhiều năm kỳ vọng nâng hạng sẽ sớm được hiện thực, bởi việc nâng hạng sẽ giúp cho dòng vốn ngoại vào TTCK, với sự tham gia của những nhà đầu tư lớn”, ông Khánh nói.Cũng theo chuyên gia này, NĐTNN ở Việt Nam hiện nay thường là nhà đầu tư nhỏ, còn nhà đầu tư lớn họ không tham gia trực tiếp vào TTCK mà chỉ tham gia theo cách đầu tư trực tiếp vào dự án, doanh nghiệp. Theo đó, việc thay đổi hạn chế trên giúp cho thị trường nâng hạng sớm, những tổ chức khổng lồ hơn, dòng vốn lớn hơn sẽ đổ vào TTCK trong thời gian tới.Trong bản tổng kết của mình, HOSE đã đưa ra phương hướng phát triển giai đoạn 2021-2025 với 5 điểm chính.Theo đó, xác định xây dựng quy mô thị trường cổ phiếu 120% GDP vào năm 2025; số lượng công ty niêm yết đến năm 2020 tăng 20% so với năm 2017; triển khai các sản phẩm mới theo hướng từ đơn giản đến phức tạp, các loại chứng quyền có bảo đảm trên chỉ số/ETF, chứng quyền bán, các loại hình quỹ ETF, chứng chỉ lưu ký (DR), chứng chỉ lưu ký không có quyền biểu quyết (NVDR); phát triển thêm các chỉ số cơ sở để làm tài sản cơ sở cho thị trường chứng khoán phái sinh.Đồng thời, hiện đại hóa cơ sở hạ tầng công nghệ thông tin, đưa hệ thống công nghệ thông tin mới vào hoạt động đồng bộ tại hai Sở Giao dịch chứng khoán và Trung tâm Lưu ký phục vụ quản lý, giám sát giao dịch, thanh toán bù trừ cho toàn thị trường; chú trọng phát triển bền vững và nâng cao minh bạch, chất lượng công ty niêm yết, hướng đến chất lượng quản trị công ty trong các công ty niêm yết của Việt Nam đạt mức bình quân ASEAN-6…Còn với thành viên trên thị trường, ông Trương Hiền Phương, Giám đốc cấp cao của CTCK KIS Việt Nam cho rằng, ít nhất có 2 điểm cần làm: một là rút ngắn kỳ thanh toán, hai là nới room cho khối ngoại.Trong đó, khâu thanh toán là một trong những tiêu chí then chốt, hiện vẫn T+3 đối với chứng khoán, T+2 đối với tiền đang hạn chế khả năng nâng hạng thị trường, chưa đáp ứng được kỳ vọng của nhà đầu tư.Tương tự với vấn đề nới room khối ngoại, ông Phương cho rằng cần mở rộng. Trong đó có giải pháp phụ đi kèm là có thể cân nhắc cung cấp cho nhà đầu tư lựa chọn đầu tư cổ phiếu không có quyền biểu quyết. Nếu làm tốt sản phẩm này thì phần nào giải được tiêu chí hạn chế room cho khối ngoại.“Có những NĐTNN có nguồn vốn lớn, vài trăm triệu USD thậm chí tỷ USD, khi họ muốn đầu tư vào thì phải ngắm vào doanh nghiệp lớn, có tính thanh khoản cao, có thương hiệu. Thường là những doanh nghiệp nằm trong rổ VN30 nhưng điểm lại nhóm này doanh nghiệp thực sự tốt, có thương hiệu thì gần như hết room, còn lại thì rất ít không đáp ứng giải ngân nguồn vốn lớn”, ông Phương nêu thực tế hiện nay ở nhiều doanh nghiệp tốt mà “đại bàng” muốn về “làm tổ” cũng chịu.Cũng đề cập tới việc hút vốn ngoại, ông Phan Dũng Khánh cho rằng cần hạn chế việc đầu cơ trên thị trường hiện nay.Ông Khánh phân tích, yếu tố đầu cơ thị trường nào cũng có, nhìn một mặt nào đó yếu tố đầu cơ còn tốt vì với mức độ vừa phải sẽ giúp cho thị trường có sự thanh khoản. Nếu ai cũng đầu tư dài hạn thì không có yếu tố thanh khoản. Nhưng ở TTCK Việt yếu tố đầu cơ là lớn, gắn với cả vi phạm trong khi chế tài xử lý còn nhẹ.Chuyên gia này lấy ví dụ, có những trường hợp một số lãnh đạo doanh nghiệp bán chui cổ phiếu, vi phạm quy định thu khoản lợi lớn hàng trăm tỷ mà phức phạt thấp thì vẫn “tạo điều kiện” cho họ. Bên cạnh đó, cổ phiếu của doanh nghiệp kết quả kinh doanh liên tục đi xuống mà giá vẫn đi lên tức là có hiện tượng thao túng, lũng đoạn nhưng vẫn xảy ra khá thường xuyên trên TTCK.Theo ông Khánh, nhiều nhà đầu tư nhìn vào sẽ thấy bức tranh có gam màu tối, giảm đi sức hút trong mắt họ, đặc biệt là những nhà đầu tư lớn, siêu lớn. Nên nếu khắc phục thêm việc này thì dòng vốn còn đổ thêm vào thị trường.“Các chính sách minh bạch thu hút dòng vốn, cộng thêm hiện nay chúng ta có lợi thế lớn là mở cửa lại kinh tế, kiểm soát dịch tốt, các định chế tài chính lớn, HSBC, Fitch… đánh giá Việt Nam phục hồi kinh tế tốt, là điểm sáng của châu Á. Những đánh giá giúp cho dòng vốn ngoại dễ chảy vào Việt Nam hơn. Nhưng việc chảy vào cũng phụ thuộc vào chúng ta mở cửa ở mức độ nào, bên cạnh đó những vấn đề tôi nêu ở trên. Tôi gọi đây là thời điểm vàng chúng ta giúp cho TTCK Việt nâng hạng cũng như giúp nền kinh tế bay cao, bay xa hơn”, ông Phan Dũng Khánh nói. ", "topic": "Kinh tế", "tag": ["Làm tổ", "Đại bàng", "Vn-index", "Chứng khoán", "Cổ phiếu", "TTCKVN", "VN30", "Room", "Thời cơ", "Thị trường chứng khoán", "Nhà đầu tư nước ngoài", "HUYỀN TRÂM", "HNX", "Chỉ số", "Phan Dũng Khánh", "Công ty niêm yết", "Non trẻ", "Thị trường cổ phiếu", "HOSE", "Giá trị giao dịch"], "link": "https://bizlive.vn//chung-khoan/chung-khoan-viet-co-thoi-co-vang-nhung-kho-don-dai-bang-ve-lam-to-3549526.html"}