{"id": "35973988", "header": "Sức mạnh khủng khiếp của cuộn nam châm có thể nhấc bổng tàu sân bay của lò nhiệt hạch", "datetime": "2020-08-09T08:51:03.000+07:00", "summary": "Được gọi là 'trái tim của ITER', cuộn dây solenoid trung tâm sẽ tạo ra dòng điện cực mạnh từ plasma sản sinh bên trong lò phản ứng nhiệt hạch ITER.", "content": "Nguồn: Sci Tech DailyCuộn dây solenoid trung tâm (CS) là nam châm mạnh nhất của lò phản ứng nhiệt hạch ITER đang được xây dựng ở miền nam nước Pháp. Đôi khi còn gọi là \"trái tim của ITER\", CS sẽ tạo ra dòng điện cực mạnh từ plasma sản sinh bên trong lò.Về cơ bản, bộ phận này bao gồm các vòng dây dẫn điện quấn theo dạng hình trụ. Khi cho dòng điện chạy qua dây, từ trường sẽ xuất hiện trong lòng ống. CS của ITER được ghép từ 6 module. Nó có chiều cao 13 m hoặc 18 m với bệ đỡ, đường kính 4,3 m và nặng 1.000 tấn. Lực từ của CS trung tâm đủ mạnh để nhấc một chiếc tàu sân bay.Những bó dây hoạt động độc lập của CS sẽ tạo ra lực điện từ khổng lồ ở các hướng khác nhau. Bệ đỡ sẽ phải chịu lực lớn gấp đôi lực đẩy để phóng tàu vũ trụ con thoi. Module CS đầu tiên sẽ tới địa điểm xây dựng ITER vào mùa thu năm 2020. Mỹ phụ trách thiết kế, nghiên cứu, phát triển và lắp ghép các module CS.CS đóng vai trò như xương sống của hệ thống nam châm trong lò ITER. Lò phản ứng ITER hoạt động dựa trên nguyên lý nhiệt hạch, kết hợp hai hạt nhân nhẹ của hydro là deuterium và tritium để tạo thành một hạt nhân heli nặng hơn và giải phóng năng lượng. Bằng cách này, lò phản ứng sẽ tạo ra 500 MW điện, nhiều gấp 10 lần năng lượng để nó hoạt động.Về nguyên tắc hoạt động, phản ứng nhiệt hạch chỉ xảy ra ở nhiệt độ plasma rất cao, khoảng 120 triệu độ C, cao hơn nhiều lần nhiệt độ ở lõi Mặt Trời.Để tạo ra nhiệt độ siêu nóng này, ITER sử dụng một buồng từ trường hình xuyến có tên Tokamak. Khi hoàn thành, ITER sẽ có từ trường mạnh 5 Tesla, gấp 100.000 lần từ trường Trái Đất, được phát ra từ 100.000 km dây siêu dẫn làm từ hợp kim niobi - thiếc ở nhiệt độ -269 độ C.  ", "topic": "Công nghệ ", "tag": ["ITER", "Solenoid", "Nhiệt hạch", "Nam châm", "Cuộn dây", "Nhấc bổng", "Phản ứng tổng hợp hạt nhân", "Sci Tech Daily", "Tàu sân bay", "Dòng điện", "Pla-sma", "Cực mạnh", "Khủng khiếp", "Sản sinh", "Trái tim", "Từ trường", "Module", "Dây dẫn", "Lực điện từ", "Hình trụ"], "link": "https://doisongphapluat.com/cong-nghe/video-suc-manh-khung-khiep-cua-cuon-nam-cham-co-the-nhac-bong-tau-san-bay-cua-lo-nhiet-hach-a333152.html"}