{"id": "35975938", "header": "Chủ tịch Hà Nội: 'Chạy đua với thời gian hoàn thành xét nghiệm PCR cho người về từ Đà Nẵng'", "datetime": "2020-08-09T11:38:00.000+07:00", "summary": "Theo thống kê, trong ngày 8/8, Hà Nội đã rà soát có thêm 1.681 người, nâng tổng số người từ Đà Nẵng về lên 98.160. Hiện nay, thành phố đang nỗ lực, chạy đua với thời gian để hoàn thành xét nghiệm PCR cho tất cả trường hợp này.", "content": "Giai đoạn 2 tính đến sáng 8/8, Hà Nội ghi nhận 29 ca mắc, trong đó có 22 trường hợp cách ly chưa ra cộng đồng (21 BN trở về từ Guinea Xích đạo, 1 BN tại khu cách ly tập trung B59 Xuân Mai) và 7 trường hợp mắc mới ngoài cộng đồng: BN 447, 459, 714, 751 (chuyển từ Hải Dương ghi nhận cho Hà Nội), 752, 785 và 812Riêng bệnh nhân 812 là F1 của bệnh nhân 447, xét nghiệm PCR đến lần thứ 3 mới dương tính. Chủ tịch Hà Nội Nguyễn Đức Chung nhận định, \"đây là sự phức tạp mà đòi hỏi chúng ta phải nỗ lực rất cao, thực hiện các giải pháp đồng bộ, chạy đua với thời gian để hoàn thành việc xét nghiệm người về từ Đà Nẵng\".Theo thống kê, trong ngày 8/8, TP đã rà soát có thêm 1.681 người, nâng tổng số người từ Đà Nẵng về lên 98.160 người (trong đó về từ ngày 15/7 có 74.167 người).Ông Chung yêu cầu các đơn vị tập trung truy tìm F1 và F2 của các bệnh nhân trên địa bàn TP hoặc các bệnh nhân ở các tỉnh khác nhưng có tiếp xúc ở Hà Nội. F1 phải lấy mẫu xét nghiệm, đưa đi cách ly tập trung theo đúng quy trình. F2 phải cách ly tại nhà, lấy mẫu xét nghiệm kịp thời.Chủ tịch Hà Nội giao Công an thành phố tiếp tục quản lý chặt chẽ đối tượng xuất nhập cảnh và đặc biệt phối hợp với các lực lượng khác tiến hành xử phạt nghiêm các trường hợp không đeo khẩu trang.\"Những điểm đến mà các bệnh nhân khai báo, chúng ta mới có thể khoanh vùng. Còn những điểm tiếp xúc trên đường chưa xác định được, có thể trong thời gian tới sẽ có nhiều ca bệnh nữa. Do đó, mọi người phải thực hiện nghiêm việc đeo khẩu trang khi ra đường\", ông Chung nhấn mạnh.Chủ tịch UBND TP cũng đặc biệt yêu cầu Sở Y tế đôn đốc các bệnh viện trên địa bàn phải quản lý chặt chẽ, thực hiện đúng quy trình phòng dịch, chú ý những khoa có bệnh nền nặng. Mỗi bệnh nhân nặng chỉ được 1 người nhà chăm sóc.\"Chúng ta phải \"canh\" không để bệnh viện, phòng khám nào bị \"vỡ trận\", ông Chung nói.Chủ tịch UBND TP cũng đề nghị các đơn vị tiếp tục tuyên truyền để người dân cài đặt Bluezone, đeo khẩu trang thường xuyên. Chung cư tòa nhà, trung tâm thương mại, cơ quan phải thực hiện các biện pháp phòng dịch; tự giác khai báo y tế và quản lý người cách ly trong gia đình.Trong hôm nay và ngày mai (10/8), Chủ tịch UBND TP yêu cầu các đơn vị bảo đảm tuyệt đối an toàn cho các thí sinh tham gia thi tốt nghiệp THPT; cập nhật tình hình liên tục báo cáo TP. Tổ chức các đoàn kiểm tra đôn đốc công tác phòng dịch.\"Đây là giai đoạn quan trọng, chúng ta phải chạy đua với thời gian. Các ca bệnh ra cộng đồng đã khoảng 20 ngày. Chúng ta cần nỗ lực trong tuần tới để hoàn thành việc xét nghiệm PCR người về từ Đà Nẵng. Hi vọng đến 15 – 20/8 sẽ khoanh vùng dập dịch được. Có thể những ngày tới sẽ có thêm ca bệnh, nhưng chúng ta không lo lắng mà bình tĩnh xử lý, khoanh vùng từng điểm nhỏ như đã thực hiện rất tốt như vừa qua thì sẽ kiểm soát được dịch bệnh\", Chủ tịch UBND TP nói. ", "topic": "Pháp luật", "tag": ["PCR", "Xét nghiệm", "Lấy mẫu", "Đà Nẵng", "Hà Nội", "Chạy đua", "B59 Xuân Mai", "Cách ly", "Dương tính", "Guinea xích đạo", "Nguyễn Đức Chung", "Ca bệnh", "Trường hợp", "Công thức 1", "Hoàn thành", "Nâng", "Rà soát", "Khu cách ly", "Tổng số", "Chủ tịch"], "link": "http://toquoc.vn/chu-tich-ha-noi-chay-dua-voi-thoi-gian-hoan-thanh-xet-nghiem-pcr-cho-nguoi-ve-tu-da-nang-220209811343859.htm"}