{"id": "35973515", "header": "Cựu thành viên X1 thổ lộ 'say nắng' trước giọng hát quá đẹp của Seulgi (Red Velvet), ngỏ ý muốn hợp tác ngay trong ca khúc mới sáng tác", "datetime": "2020-08-09T08:02:00.000+07:00", "summary": "Anh chàng này đã không ngần ngại thổ lộ sự yêu mến, đồng thời trực tiếp ngỏ lời hợp tác với Seulgi ngay trên sóng radio.", "content": "Chương trình Radio FM \"Park Sohyun’s Love Game\" ngày 8/8 đã có sự góp mặt của cựu thành viên X1 - Cho Seungyoun, hiện giờ anh đang hoạt động solo với nghệ danh WOODZ. Trong khuôn khổ của chương trình, WOODZ đã đề cập đến một vấn đề khiến nhiều khán giả cực kỳ bất ngờ.WOODZ không ngần ngại thổ lộ sự yêu mến, đồng thời trực tiếp ngỏ lời hợp tác với Seulgi ngay trên sóng radio.Nam idol chia sẻ rằng, gần đây mình đã viết xong một ca khúc và điều đặc biệt đáng chú ý chính là anh chàng nghĩ nó sẽ cực kì hoàn hảo đối với giọng hát của Seulgi. WOODZ không hề ngần ngại thổ lộ mình đã bị \"cảm nắng\" trước giọng hát quá đẹp của Seulgi sau khi được nghe bài hát \"Hello Tutorial\" mà cô nàng hợp tác cùng Zion.T. Nam idol cũng tiết lộ thêm ca khúc mới sáng tác của mình có phong cách khá tương đồng với \"Hello Tutorial\" cho nên sẽ thật là hoàn hảo nếu như bài hát này có sự thể hiện của Seulgi.Thông tin này quả thực là một điều siêu bất ngờ đối với khán giả. Ở thời điểm này, thật khó có thể có cơ hội được chứng kiến một màn hợp tác trong mơ như thế này. Seungyoun nổi danh là all-rounder cân trọn cả hát, rap, nhảy và sáng tác. Seulgi cũng có tiếng là idol toàn năng tài sắc vẹn toàn. Hai con người vừa có độ nổi tiếng cao, cực kỳ hút fan lại vừa giỏi giang, giàu thực lực như vậy mà hợp tác với nhau chắc chắn sẽ mang đến rất nhiều điều thú vị.Fan mới thử ghép vài tấm ảnh thôi mà đã thấy hợp nhau quá sức.Lên sân khấu thì ngầu hết nấc....... Ở ngoài đời lại cực kỳ dễ thương. Đảm bảo một khi bộ đôi này hợp tác thì dù là concept nào, cả hai người đều cân trọn.WOODZ đã ngỏ ý trước thế này thì mong là SM cũng sẽ sớm có lời hồi đáp để Seulgi có thể hợp tác cùng anh chàng, mau mau cho bộ đội này ra mắt ngay thôi! Fan khi mới chỉ hay tin thôi đã nôn nóng lắm rồi. Đến khi mà màn hợp tác trong mơ này có thể trở thành hiện thực thì đảm bảo sự đón nhận, yêu mến của khán giả chắc hẳn cũng không phải dạng vừa đâu. ", "topic": "Giải trí", "tag": ["SEULGI", "Red Velvet", "WOODZ", "Thổ lộ", "Thành viên", "Say nắng", "Hợp tác", "ZION.T", "Radio FM", "Giọng hát", "Ngỏ", "Ngỏ lời", "Ý muốn", "Ca khúc", "Ngần ngại", "HELLO", "Rađiô", "Anh chàng", "Yêu mến", "LOVE"], "link": "http://toquoc.vn/cuu-thanh-vien-x1-tho-lo-say-nang-truoc-giong-hat-qua-dep-cua-seulgi-red-velvet-ngo-y-muon-hop-tac-ngay-trong-ca-khuc-moi-sang-tac-220209813027342.htm"}