{"id": "35976099", "header": "Trung Quốc xây đường ở khu vực tranh chấp Pakistan - Ấn Độ", "datetime": "2020-08-09T12:12:00.000+07:00", "summary": "Trung Quốc và Pakistan đã tăng cường hợp tác phát triển cơ sở hạ tầng ở Kashmir, nơi hai nước này đang có tranh chấp lãnh thổ với Ấn Độ.", "content": "Chính phủ Pakistan đã thông qua việc chi 6,8 tỷ USD hôm 5/8 để nâng cấp một tuyến đường sắt trong khu vực. Tuyến đường này là một phần của Hành lang Kinh tế Trung Quốc - Pakistan trị giá hàng tỷ USD.Cũng trong tuần này, Bắc Kinh đã công bố mở một đoạn đường dài 118 km từ Thakot đến Havelian của Pakistan. Đây là một phần dự án đường nối từ Islamabad đến Kashgar ở khu vực Tân Cương của Trung Quốc, theo .Con đường mới nằm gần khu vực Ấn Độ tuyên bố chủ quyền ở bang Jammu và Kashmir. Sau khi hoàn thành, đường cao tốc hữu nghị sẽ đi qua các khu vực của Kashmir thuộc bang Ladakh của Ấn Độ, nơi cả New Delhi và Islamabad đều tuyên bố chủ quyền.Việc mở đường là bằng chứng về mối quan hệ chặt chẽ giữa Trung Quốc và Pakistan, một năm sau khi Delhi khiến hai nước láng giềng tức giận bằng cách thu hồi các quyền hiến định đã trao cho Kashmir.“Trước đây, vấn đề Kashmir không phải là trọng tâm trong mối quan hệ giữa Ấn Độ, Pakistan và Trung Quốc. Nhưng bây giờ nó rất quan trọng”, Wang Dehua, chuyên gia về Nam Á tại Trung tâm Nghiên cứu Quốc tế thành phố Thượng Hải, nhận định. “Ấn Độ có những vấn đề phức tạp, đặc biệt là với Trung Quốc trong sự hình thành Ladakh”.Sau những thay đổi về hiến pháp, vào tháng 10, Ấn Độ đã vẽ lại bản đồ Kashmir, tách khu vực này ra làm hai để tạo ra bang Ladakh ở phía bắc cùng Jammu và Kashmir ở phía nam. Động thái này đã bị Pakistan và Trung Quốc, hai quốc gia cùng có tuyên bố chủ quyền trong khu vực, chỉ trích.Tuần này, Thủ tướng Pakistan Imran Khan đã công bố một bản đồ chính trị mới của Pakistan. Trong đó, Jammu và Kashmir được đánh dấu là bị Ấn Độ “chiếm đóng bất hợp pháp”. Delhi gọi bản đồ này là một \"hành động chính trị phi lý\".Tranh chấp lãnh thổ ở khu vực này đã dẫn đến bạo lực. Vào tháng 6, lực lượng Ấn Độ và Trung Quốc đã đụng độ tại thung lũng Galwan ở Ladakh khiến 20 binh sĩ Ấn Độ thiệt mạng. Quân đội Ấn Độ và Pakistan cũng có thương vong trong các cuộc giao tranh ở Jammu và Kashmir. ", "topic": "Thế giới", "tag": ["Pakistan", "Kashmir", "Ấn Độ", "Bang Ladakh", "Tranh chấp", "Chính phủ Pakistan", "Islamabad", "Bang Jammu", "Xây", "Lãnh thổ", "Trung Quốc", "Wang Dehua", "Kinh tế Trung Quốc", "Delhi", "Cơ sở hạ tầng", "Tân Cương", "Hai nước", "South china morning post", "Tuyến đường sắt", "Hiến định"], "link": "https://zingnews.vn/trung-quoc-xay-duong-o-khu-vuc-tranh-chap-pakistan-an-do-post1117490.html"}