{"id": "35972141", "header": "Thầy phù thủy trong thế giới cổ đại phương Tây", "datetime": "2020-08-09T02:00:00.000+07:00", "summary": "Từng tồn tại rất hưng thịnh với nhiều màu sắc bí ẩn, thậm chí có phần man rợ của thầy phù thủy trong thế giới cổ đại phương Tây, nhưng sự phát triển của đạo Cơ đốc giáo, dần dần, phù thủy bị coi là mê tín dị đoan và dần lụi tàn.", "content": "Trong các  lâu đời nhất của thế giới, có thể nói vùng đất Mesopotumia ở Lưỡng Hà (thuộc Irac, Iran ngày nay) là nơi hội tụ của văn hóa thần bí. Đặc biệt trong nền văn minh Babylon vào thời kỳ cực thịnh, thuật phù thủy đã trở thành một bộ phận  và đóng vai trò quan trọng trong sinh hoạt của xã hội loài người.Nhiều tài liệu cho thấy, người Mesopotamia mấy nghìn năm trước đây tin chắc rằng có thể dùng thuật phù thủy để bói đoán tương lai và dựa vào một số bùa ngải thần bí để giải hạn. Theo quan niệm tôn giáo của người cổ Babylon, thần thánh không những mang lại lợi ích vật chất cho con người mà còn ban cho họ năng lực dự đoán tương lai.Người Babylon cho rằng, thần thánh có thể gửi ý tưởng của mình vào giấc mộng của con người, hoặc dùng một điềm báo để truyền đạt ý muốn.Người Babylon còn cho rằng, ma quỷ làm hại con người, mọi tật bệnh của con người đều do ma quỷ gây ra. Họ cho rằng, mọi nơi tối tăm đều có ma quỷ, hễ có cơ hội chúng sẽ tìm cách thoát ra nhằm hành hạ con người. Ma quỷ dễ làm hại những kẻ có tâm địa xấu xa. Vì vậy muốn xua đuổi ma quỷ, trước hết phải chân thành ăn năn, xin thần thánh dung thứ cho mọi tội lỗi, sau đó mời thầy phù thủy làm phép, xua đuối tà ma.Làm việc này không thể tùy tiện, cần tuân theo một nghi thức nhất định. Ví dụ khi chữa bệnh phải vẩy nước Thánh (nước sông Enphrate hoặc sông Tigris), vào người bệnh. Lấy giấy vẽ một con ma đặt vào một cái thuyền nhỏ, kèm theo một vài lời nguyền rủa rồi thả xuống sông. Nếu có gió to thổi làm lật thuyền thì bệnh nhân sẽ lành bệnh.Tuy nhiên người Babylon cùng cho rằng, các thầy phù thủy cũng có thể dùng phép thuật cao cường của mình để làm hại người khác. Để ngăn chặn tình trạng xấu đó, nhà nước có quy định hằng pháp luật để ngăn cấm. Trong bộ Pháp điển Hammurabi từ xa xưa đã có điều luật trừng phạt những thầy phù thủy làm điều xấu, thậm chí có thể bị kết án tử hình.Người cổ Babylon đã từ thuật phù thủy tách ra một phân chi là bói toán. Theo quan niệm tôn giáo của họ, thần cư trú tại miếu thần, có mối quan hệ khăng khít với con người nhưng con người không thể biết rõ ý muốn của Thần và họa phúc cùa mình.Muốn được biết những điều đó thì con người cần dựa vào phép thuật phù thủy. Cũng có khi thần chủ động đưa ra điềm báo bằng cách gửi vào giấc mộng để truyền đạt ý chí của mình cho con người thực hiện. Vì vậy thời Đế quốc Babylon trong cung đình hoạt động phù thủy rất nhộn nhịp.Nhiều tư liệu cho thấy người Babylon có vô số biện pháp bói toán, thường dùng nhất là cách bói mộng, cách xem gan động vật và cách xem sao (chiêm tinh bói sao). Bói mộng là cho đối tượng ngủ trong đền miếu, hy vọng sẽ được thần gửi điềm báo vào trong mộng.Nhìn chung người cổ Babylon cho rằng ngủ mê thấy chó, cừu, hươu là điềm xấu. Mê thấy sư tử, sói, cá là điềm tốt. Xem gan động vật là giết một con vật để tế thần. Xem gan nó để biết được điềm tốt xấu, lành dữ. Người ta thường xem gan cừu, trên gan có vô số đường vân và hình dạng tự nhiên.Người Bahylon cho rằng đó là những ám hiệu của Thần. Vì thế họ có thể dùng đất nặn thành mô hình lá gan rồi dùng nó để bói. Trên gan có nhiều bộ phận, mỗi bộ phận mang hàm ý điềm báo khác nhau. Trên đó dùng chữ hình nêm đánh dấu, rồi xem giống như một bản đồ.Thời đó, những việc hệ trọng như phát động chiến tranh, đến những việc nhỏ như mở cửa hàng buôn bán họ đều dùng đến bói toán. Bói sao (chiêm tinh) là nguồn gốc của thuật Chiêm tinh. Sau này, theo đà phát triển của mối quan hệ văn hóa Đông Tây người ta gọi chung là thuật bói sao vẫn còn duy trì đến bây giờ tại nhiều quốc gia trên thế giới. ", "topic": "Khoa học", "tag": ["Thầy phù thủy", "BABYLON", "Cổ đại", "Phù thủy", "Đạo cơ đốc", "Hưng thịnh", "IRAC", "Lưỡng Hà", "Bói", "Phương tây", "Lụi tàn", "Man rợ", "Thần bí", "Dị đoan", "Mê tín", "Phép thuật", "Bùa ngải", "Thần thánh", "Bói mộng", "Cực thịnh"], "link": "http://doanhnghiepvn.vn/kham-pha/thay-phu-thuy-trong-the-gioi-co-dai-phuong-tay/20200808090607731"}