{"id": "35975794", "header": "Hành trình tìm 'vàng' từ mặt trời", "datetime": "2020-08-09T11:25:00.000+07:00", "summary": "Miền Trung nắng gió, ánh sáng mặt trời chan hòa, có số giờ nắng cao, chính là lợi thế thu hút nhiều nhà đầu tư trong và ngoài nước chạy đua với hành trình tìm 'vàng' từ mặt trời.", "content": "Cánh đồng điện mặt trời tại Ninh Thuận.Với định hướng phát triển nền kinh tế xanh bền vững, phù hợp với những cam kết quốc tế, thời gian qua, Chính phủ đã ban hành nhiều cơ chế, chính sách nhằm khuyến khích phát triển nguồn năng lượng tái tạo. Riêng với điện mặt trời, theo thống kê, hiện Việt Nam đã có 5.000 MW đi vào vận hành, trong đó dự án quy mô nối lưới đạt khoảng 4.500 MW.Ông Koichi Kawaji Chủ tịch HĐQT, kiêm Tổng giám đốc điều hành Koyo Holdings Incorporated (Nhật Bản) nhận xét: “Chúng tôi luôn cảm thấy thích thú với cái nắng chói chang nơi đây. Đó chính là tiềm năng của Việt Nam nói chung và miền Trung nói riêng để phát triển ngành năng lượng mặt trời”.Theo các chuyên gia, Việt Nam từ trước đến nay phụ thuộc nhiều vào thủy điện và nhiệt điện than, đang phải đối mặt với nhu cầu điện ngày càng tăng cao. Nhu cầu sử dụng điện đã tăng trung bình 13%/năm từ năm 2000 và được dự báo sẽ tiếp tục tăng 8% từ nay đến năm 2030. Bổ sung nguồn điện là vấn đề cấp thiết, nhưng để xây dựng dự án thủy điện hay nhiệt điện mất nhiều thời gian, chưa kể những vấn đề môi trường phức tạp, trong khi việc đầu tư dự án điện mặt trời chỉ mất khoảng 6-8 tháng xây dựng, mốc thời gian rất ngắn để bắt đầu tính toán với con số thương mại.Ông Đặng Văn Thành, Chủ tịch Tập đoàn Thành Thành Công, đơn vị nắm đa số cổ phần tại Công ty cổ phần Điện Gia Lai (GEC) cho biết: “Việt Nam là quốc gia đang phát triển với dân số hơn 96 triệu người. Kinh tế càng tăng trưởng thì nhu cầu tiêu thụ điện càng lớn. Đây là cơ hội để đầu tư vào lĩnh vực năng lượng, nhất là năng lượng sạch”.Được biết, GEC đã xây dựng Nhà máy điện mặt trời TTC Phong Điền, là trang trại điện mặt trời nối lưới tư nhân đầu tiên của Việt Nam, với sự hỗ trợ của Công ty Tài chính quốc tế (IFC).Hành trình tìm đến với các chuyên gia của IFC tại Washington D.C. để thảo luận về tiềm năng phát triển năng lượng mặt trời tại Việt Nam được ông Thành đặt trọn niềm tin. Đó là lý do chính thúc đẩy dự án nhà máy điện mặt trời nối lưới tư nhân đầu tiên của Việt Nam. “Chúng tôi nhận ra tiềm năng của năng lượng tái tạo tại Việt Nam khá sớm, thấy có nhiều thuận lợi trong việc triển khai kế hoạch của mình”, ông Thành nói.Được biết, GEC đang xây dựng chiến lược phát triển năng lượng tái tạo với mục tiêu đạt 1.000 MW vào năm 2022. Đặc biệt hiện nay, tại TP. Pleiku (Gia Lai) đang triển khai Dự án thí điểm lắp đặt hệ thống đèn chiếu sáng công cộng sử dụng năng lượng mặt trời nhằm giảm bớt chi phí từ ngân sách cho việc chiếu sáng công cộng. Hiện trên nhiều tuyến đường đã hoàn thành việc lắp đặt điện chiếu sáng bằng năng lượng mặt trời.Còn tại Bình Định, tiềm năng từ nắng đã mang lại cho địa phương này hàng loạt dự án điện mặt trời ngàn tỷ. Ông Osamu Kimura, Tổng giám đốc Công ty Fujiwara Bình Định cho biết, từ vùng đồi cằn cỗi đầy nắng, gió và cát, Công ty Fujiwara đã quyết tâm xây dựng dự án sản xuất năng lượng tái tạo với tổng công suất 100 MWp từ điện mặt trời và điện gió, tổng vốn đầu tư hơn 1.300 tỷ đồng. Dự án hoàn thành và đưa vào hoạt động giai đoạn I với công suất 50 MWp từ năng lượng mặt trời, sản lượng điện dự tính hằng năm đạt gần 61 MW/h. Hiện, dự án tiếp tục triển khai giai đoạn II phát triển điện gió.Chủ tịch UBND tỉnh Bình Định, ông Hồ Quốc Dũng chia sẻ, Dự án Nhà máy điện năng lượng mặt trời Fujiwara Bình Định là một trong những dự án quan trọng trong chương trình phát triển năng lượng tái tạo đầu tiên của tỉnh Bình Định. Với tiềm năng, lợi thế là một trong những nơi có cường độ bức xạ nắng tương đối tốt so với các địa phương khác trong cả nước; có hệ thống hạ tầng lưới điện truyền tải bảo đảm và thuận lợi để đấu nối các nhà máy điện, Bình Định đã và đang tăng cường thu hút các dự án điện năng lượng mặt trời.Bên cạnh dự án năng lượng tái tạo lớn của các nhà đầu tư tên tuổi, thì trong khoảng 5 năm gần đây, tại khu vực các tỉnh duyên hải miền Trung và Tây Nguyên, giải pháp cung cấp điện bằng cách đầu tư điện mặt trời mái nhà gắn với công trình xây dựng đang là xu hướng tích cực, được nhiều chủ công trình lựa chọn.Tổng công ty Điện lực miền Trung cho biết, trên địa bàn 13 tỉnh, thành phố miền Trung - Tây Nguyên có 5.025 khách hàng đã đầu tư lắp đặt hệ thống điện mặt trời mái nhà với tổng công suất khoảng 150 MWp, tổng sản lượng điện đạt 85,46 triệu kWh.Tại Hội thảo “Phát triển bền vững nguồn năng lượng tái tạo nối lưới và điện mặt trời mái nhà” do Bộ Công thương tổ chức mới đây tại TP.HCM, các chuyên gia đánh giá, Việt Nam đã trở thành quốc gia có tốc độ tăng trưởng cao và là điểm sáng trên thế giới về phát triển năng lượng tái tạo nói chung và điện mặt trời nói riêng, được các tổ chức quốc tế ghi nhận.Phát biểu tại Hội thảo, Thứ trưởng Bộ Công thương Hoàng Quốc Vượng cho biết, Bộ Công thương đang xây dựng các chương trình hành động phát triển năng lượng tái tạo trình Thủ tướng Chính phủ xem xét phê duyệt, làm cơ sở triển khai trong thời gian tới. Đồng thời, Bộ cũng tiếp thu tất cả các ý kiến, kiến nghị; tiếp tục nghiên cứu, bổ sung hoàn thiện các cơ chế, chính sách, báo cáo Chính phủ xem xét quyết định trên tinh thần đồng hành, tạo điều kiện cho doanh nghiệp, người dân cùng tham gia phát triển bền vững nguồn năng lượng tái tạo tại Việt Nam.Việc tăng cường đầu tư năng lượng tái tạo đã kích thích ngành công nghiệp cung cấp thiết bị cho lĩnh vực này phát triển. Mới đây, Tập đoàn Năng lượng mặt trời Bách khoa (SolarBK) đã đưa ra thị trường tấm pin năng lượng mặt trời IREX. Đây là sản phẩm của Công ty cổ phần Năng lượng IREX thuộc SolarBK hợp tác với một công ty pin mặt trời của Singapore. Hiện 2 bên đang tiếp tục mở rộng hợp tác để nâng cao công suất dây chuyền sản xuất tế bào quang điện, nhằm đáp ứng thị trường nội địa và xuất khẩu.Miền Trung - Tây Nguyên là nơi có điều kiện khí hậu lý tưởng nhất cho các dự án năng lượng mặt trời. Cùng với các chính sách khuyến khích của Chính phủ và chính quyền các địa phương, khu vực này đang là điểm đến hấp dẫn cho nhà đầu tư trong lĩnh vực năng lượng tái tạo.Ông Đạo Văn Rớt, Phó giám đốc Sở Công thương Ninh Thuận cho biết, Ninh Thuận có thể phát triển các dự án năng lượng tái tạo, năng lượng sạch lên đến hơn 19.000 MW. Hiện nay, tỉnh đang tập trung triển khai các giải pháp để khai thác hiệu quả tiềm năng, lợi thế của địa phương, nhằm thúc đẩy phát triển ngành năng lượng tái tạo theo chủ trương của Chính phủ là “Phát triển Ninh Thuận thành trung tâm năng lượng tái tạo của cả nước”.Với tỉnh Bình Định, địa phương này đã dành 380 ha cho Dự án Nhà máy năng lượng mặt trời Phù Mỹ, công suất 330 MW. Ông Phạm Minh Tuấn, Tổng giám đốc BCG Energy, kiêm Tổng giám đốc Công ty cổ phần Phát triển tầm nhìn năng lượng sạch chia sẻ, BCG Energy không ngừng tập trung triển khai các dự án năng lượng tái tạo để tạo nguồn cung thay thế. Chú trọng nghiên cứu các giải pháp công nghệ, phương án xây dựng, giải pháp môi trường, cũng như phân tích và nghiên cứu nhu cầu năng lượng của địa phương, từ đó mạnh dạn lập đề xuất đầu tư nhà máy năng lượng tái tạo với công suất lớn như Nhà máy Điện mặt trời Phù Mỹ, với tổng vốn đầu tư trên 6.000 tỷ đồng.Các địa phương khác như Quảng Bình, Quảng Trị, Phú Yên, Quảng Ngãi, Đắk Nông, Khánh Hòa... là những địa chỉ mới mà các nhà đầu tư đang nhắm đến trong lĩnh vực năng lượng sạch. Với hàng loạt dự án lớn đã, đang và sẽ triển khai tại các địa phương này, góp phần phát triển ngành công nghiệp năng lượng tái tạo trong khu vực nói riêng và cả nước nói chung.Theo các chuyên gia, với chính sách thu hút đầu tư thông thoáng, khuyến khích lĩnh vực năng lượng sạch, miền Trung đang trở thành “thủ phủ” của những dự án năng lượng mặt trời, là đòn bẩy cho kinh tế khu vực này phát triển mạnh mẽ.Tại sự kiện nhà máy điện năng lượng mặt trời đầu tiên tại Bình Định chính thức vận hành thương mại (tháng 8/2019), Phó thủ tướng Thường trực Trương Hòa Bình đánh giá, giai đoạn vừa qua, việc đầu tư phát triển các dự án điện năng lượng mặt trời đã thu hút nhiều nhà đầu tư trong nước và ngoài nước tham gia. Đây là tín hiệu hết sức tích cực, cho thấy sự phát triển mạnh mẽ các nguồn năng lượng tái tạo tại Việt Nam. ", "topic": "Công nghệ ", "tag": ["Mặt trời", "Năng lượng tái tạo", "GEC", "Điện gió", "Năng lượng mặt trời", "Miền trung", "Năng lượng sạch", "Điện", "Chan hòa", "Hành trình", "Truyền tải", "Vàng", "Ninh Thuận", "Nhiệt điện", "Công ty Fujiwara", "IFC", "Năng lượng", "Nhà đầu tư", "Nhà máy điện", "Nguồn điện"], "link": "https://baodautu.vn/hanh-trinh-tim-vang-tu-mat-troi-d126906.html"}