{"id": "35972039", "header": "Số thương vong trong vụ nổ ở thủ đô Lebanon tăng hơn 6.000 người", "datetime": "2020-08-08T10:55:00.000+07:00", "summary": "Bộ Y tế Lebanon cho biết, số nạn nhân của vụ nổ lớn ở cảng Beirut lên tới 158 người chết, hơn 6.000 người bị thương và 21 người vẫn đang mất tích.", "content": "Bộ Y tế Lebanon cho biết thêm trong số những người bị thương có 120 người đang trong tình trạng nguy kịch, 43 người Syria đã thiệt mạng trong vụ nổ, phu nhân Đại sứ Hà Lan cũng thiệt mạng do bị thương nghiêm trọng trong vụ nổ.Vụ nổ ở cảng Beirut đã khiến khoảng 300.000 người dân thủ đô phải di dời do nhà cửa bị nứt hoặc hư hại nghiêm trọng.Thống đốc Beirut Marwan Abboud cho biết cuộc tìm kiếm người mất tích đang tiếp tục cả ngày lẫn đêm nhưng với tốc độ chậm do điều kiện kỹ thuật và khu vực hư hại quá lớn.Theo các quan chức Lebanon nguyên nhân của vụ nổ là do 2750 tấn amoni nitrat gây nổ cao được cất giữ suốt 6 năm trong nhà kho ở cảng mà không có biện pháp an toàn.Tổng thống Lebanon Michel Aoun cho biết cuộc điều tra về vụ nổ cũng sẽ xem xét xem liệu nó có phải do bom gây ra hay do bất kỳ sự can thiệp nào khác từ bên ngoài hay do sơ suất. Đến nay, cơ quan tư pháp Lebanon đã bắt giữ 20 người liên quan để thẩm vấn, trong đó có Tổng cục trưởng Tổng cục Hải quan, cựu tổng Cục trưởng Tổng cụ Hải quan, giám đốc Cảng Beirut.Trong khi đó, chiều 8/8, hàng nghìn người Lebanon tập trung biểu tình ở thủ đô yêu cầu chính phủ giải trình trách nhiệm của những người liên quan tới vụ nổ. Quân đội đã kêu gọi những người biểu tình kiềm chế và biểu tình một cách ôn hòa, tránh xa bạo lực. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Bộ Y tế Lebanon", "Cảng Beirut", "Lebanon", "Vụ Nổ Lớn", "Beirut Marwan Abboud", "Thương vong", "Thủ đô", "Người bị thương", "Người chết", "Michel Aoun", "Mất tích", "Cảng", "Hư hại", "Phu nhân", "Thiệt mạng", "Bị thương", "Nhà kho", "Nguy kịch"], "link": "https://vtc.vn/so-thuong-vong-trong-vu-no-o-thu-do-lebanon-tang-hon-6000-nguoi-ar562629.html"}