{"id": "35975615", "header": "Kênh đào Suez có nguồn gốc từ thời Ai Cập cổ đại", "datetime": "2020-08-09T11:00:00.000+07:00", "summary": "Kênh đào Suez , chạy qua eo đất Suez ơẢi Cập để kết nối Địa Trung Hải và Biển Đỏ. Con kênh này ngăn cách lục địa Châu Phi với Châu Á, và nó cung cấp con đường hàng hải ngắn nhất giữa Châu Âu và các vùng đất nằm quanh Ấn Độ Dương và tây Thái Bình Dương . Đây là một trong những tuyến đường vận chuyển được sử dụng nhiều nhất trên thế giới . Kênh kéo dài 120 dặm (193 km) giưãPort Said ở phía bắc và Suez ở phía nam, với các kênh tiếp cận được nạo vét ở phía bắc của Port Said, vào Địa Trung Hải và phía nam của Suez.", "content": ", chạy qua eo đất Suez ở Ai Cập để kết nối Địa Trung Hải và Biển Đỏ. Con kênh này ngăn cách lục địa Châu Phi với Châu Á, và nó cung cấp con đường hàng hải ngắn nhất giữa Châu Âu và các vùng đất nằm quanh Ấn Độ Dương và tây Thái Bình Dương . Đây là một trong những tuyến đường vận chuyển được sử dụng nhiều nhất trên thế giới . Kênh kéo dài 120 dặm (193 km) giữa Port Said ở phía bắc và Suez ở phía nam, với các kênh tiếp cận được nạo vét ở phía bắc của Port Said, vào Địa Trung Hải và phía nam của Suez.Các Eo đất Suez, cầu nối đất liền duy nhất giữa lục địa Châu Phi và Châu Á, có nguồn gốc địa chất tương đối gần đây. Cả hai lục địa đã từng hình thành một khối lục địa lớn duy nhất, nhưng trong thời kỳ Paleogen và Negene (khoảng 66 đến 2,6 triệu năm trước), các cấu trúc đứt gãy lớn của Biển Đỏ và Vịnh Aqaba đã phát triển. Trong kỷ Đệ tứ tiếp theo (khoảng 2,6 triệu năm qua), có sự dao động đáng kể của mực nước biển, cuối cùng dẫn đến sự xuất hiện của một eo đất thấp mở rộng về phía bắc thành một đồng bằng ven biển mở trũng thấp. Ở đó, châu thổ sông Nile đã từng mở rộng xa hơn về phía đông - do kết quả của các thời kỳ có lượng mưa dồi dào trùng với kỷ Pleistocen (2.588.000 đến 11.700 năm trước) - và hai nhánh sông, hay các phân lưu, trước đây vượt qua eo đất phía bắc, một nhánh đổ ra biển Địa Trung Hải tại điểm hẹp nhất của eo đất, cách biển 9 dặm (14,5 km) về phía đông của cảng Said hiện nay.Kênh đào Suez có . Pharaoh Senusret III của Ai Cập có thể đã xây dựng một con kênh đầu tiên nối Biển Đỏ và sông Nile vào khoảng năm 1850 trước Công nguyên, và theo các nguồn cổ xưa, Pharaoh Necho II và người chinh phục Ba Tư Darius đều bắt đầu và sau đó bỏ dở công việc trong một dự án tương tự. Con kênh được cho là đã hoàn thành vào thế kỷ thứ 3 trước Công nguyên trong Vương triều Ptolemaic.Kênh đào Suez. Sau khi chinh phục Ai Cập vào năm 1798, Napoleon Bonaparte đã cử một nhóm các nhà khảo sát để điều tra tính khả thi của việc cắt Isthmus của Suez và xây dựng một kênh đào từ Biển Đỏ đến Địa Trung Hải. Nhưng sau bốn chuyến khảo sát, các trinh sát của ông kết luận sai rằng Biển Đỏ cao hơn Địa Trung Hải ít nhất 30 feet. Họ cảnh báo rằng bất kỳ nỗ lực nào để tạo ra một con kênh đều có thể dẫn đến lũ lụt thảm khốc trên khắp Đồng bằng sông Nile. Tính toán sai lầm của các nhà khảo sát khiến Napoleon sợ hãi và kế hoạch cho một kênh đào bị đình trệ cho đến năm 1847, khi một nhóm các nhà nghiên cứu cuối cùng đã xác nhận rằng không có sự khác biệt nghiêm trọng về độ cao giữa Địa Trung Hải và Biển Đỏ.Ý tưởng về một con kênh lớn cung cấp một con đường trực tiếp giữa hai vùng nước được thảo luận vào những năm 1830, nhờ công trình của nhà thám hiểm và kỹ sư người Pháp Linant de Bellefonds, chuyên gia về Ai Cập.Bellefonds đã thực hiện một cuộc khảo sát eo đất Suez và xác nhận rằng Địa Trung Hải và Biển Đỏ, trái với suy nghĩ của mọi người, ở cùng một mức độ cao. Điều này có nghĩa là một con kênh có thể được xây dựng, và làm cho việc xây dựng dễ dàng hơn đáng kể.Đến những năm 1850, nhìn thấy cơ hội cho Ai Cập và Đế chế Ottoman, Khedive Said Pasha (người giám sát Ai Cập và Sudan cho Ottoman) đã cho phép nhà ngoại giao Pháp Ferdinand de Lesseps thành lập công ty để xây dựng một công ty một con kênh. Công ty đó cuối cùng được biết đến với tên gọi Công ty Kênh đào Suez, và nó được cho thuê 99 năm tuyến đường thủy và khu vực xung quanh.Công việc xây dựng bắt đầu vào đầu năm 1859, ước tính có khoảng 1,5 triệu người làm việc cho dự án.Ismail Pasha, Khedive của Ai Cập và Sudan, chính thức khai trương kênh đào Suez vào ngày 17 tháng 11 năm 1869.Khi được mở lần đầu tiên vào năm 1869, kênh đào này bao gồm một kênh chỉ sâu 26 feet (8 mét), rộng 72 feet (22 mét) ở đáy và 200 đến 300 feet (61 đến 91 mét) ở bề mặt. Sau những lần mở rộng và đào sâu liên tiếp, kênh đào vào những năm 1960 có chiều rộng tối thiểu là 179 feet (55 mét) ở độ sâu 33 feet (10 mét) dọc theo bờ của nó và độ sâu của kênh là 40 feet (12 mét) khi thủy triều xuống.Các kế hoạch được thực hiện vào năm 1964 để mở rộng thêm, đã bị cản trở bởi cuộc chiến Ả Rập-Israel vào tháng 6 năm 1967, kênh đào bị chặn lại. Con kênh vẫn không hoạt động cho đến tháng 6 năm 1975, khi nó được mở cửa trở lại. Năm 2015, chính phủ Ai Cập đã hoàn thành dự án gần 8,5 tỷ đô la để nâng cấp kênh đào và tăng đáng kể sức chứa, kéo dài gần 18 dặm (29 km) so với ban đầu là 102 dặm (164 km).Vào năm 1870, năm hoạt động đầu tiên của kênh đào, có 486 lượt qua lại, hoặc ít hơn 2 lượt mỗi ngày. Năm 1966 có 21.250 chiếc, trung bình là 58 lượt mỗi ngày. Vào giữa những năm 1980, số lượng quá cảnh hàng ngày đã giảm xuống mức trung bình là 50, nhưng trọng tải thực hàng năm là khoảng 355.600.000 tấn. Năm 2018 có 18.174 lượt vận chuyển với tổng trọng tải thực hàng năm khoảng 1.139.630.000 tấn.Bản chất của giao thông ngày nay đã thay đổi rất nhiều, đặc biệt là do sự tăng trưởng vượt bậc của các lô hàng dầu thô và các sản phẩm dầu mỏ từ Vịnh Ba Tư từ năm 1950. Năm 1913, lượng dầu lưu thông theo hướng bắc lên tới 295.700 tấn, trong khi năm 1966 lên tới 168.700.000 tấn. Việc đóng cửa kênh đào từ năm 1967 đến năm 1975 dẫn đến việc sử dụng các tàu chở dầu lớn trên tuyến đường quanh Mũi Hảo Vọng và thúc đẩy sự phát triển của đường ống Sumed từ Suez đến Alexandria, được mở vào năm 1977. Kể từ năm 1975, quy mô ngày càng tăng của tàu chở dầu - loại lớn nhất không thể sử dụng kênh đào - và việc phát triển các nguồn dầu thô ở các khu vực bên ngoài tuyến kênh (ví dụ: Algeria , Libya , Nigeria, Biển Bắc và Mexico ) đã làm giảm tầm quan trọng của kênh đào trong thương mại dầu mỏ quốc tế. ", "topic": "Khoa học", "tag": ["Kênh đào Suez", "Eo đất", "Port Said", "Biển Đỏ", "Con kênh", "Ai Cập cổ đại", "Đường hàng hải", "Lục địa", "Địa trung hải", "Dặm", "Ấn độ dương", "Ngăn cách", "Nạo vét", "Nguồn gốc", "Châu phi", "Phân đại Đệ Tứ", "Kênh đào", "Phía bắc", "Vịnh Aqaba", "Ai Cập"], "link": "https://nangluongquocte.petrotimes.vn/kenh-dao-suez-co-nguon-goc-tu-thoi-ai-cap-co-dai-575746.html"}