{"id": "35979718", "header": "Ronaldo: 'Juventus phải luôn suy nghĩ và làm việc như những người giỏi nhất thế giới'", "datetime": "2020-08-09T19:27:00.000+07:00", "summary": "Sau thất bại đầy cay đắng của Juventus trước Lyon ở vòng 1/8 Champions League, siêu sao Cristiano Ronaldo đã lên tiếng bằng lời thúc giục các đồng đội phải luôn suy nghĩ và làm việc như những người giỏi nhất thế giới.", "content": "Ronaldo là người lập cú đúp bàn thắng giúp Juventus đánh bại Lyon 2-1 ở trận lượt về vòng 1/8 Champions League. Tuy nhiên, chừng đó là chưa đủ để giúp nhà vô địch Serie A giành vé vào tứ kết do bị cầm hòa 2-2 chung cuộc và bị loại bởi luật bàn thắng sân khách (lượt đi Lyon thắng 1-0).Thất bại này khiến Juventus tiếp tục lỡ hẹn với cúp vô địch Champions League kể từ năm 1998. Không những thế, sau khi bị loại, BLĐ đội bóng đã ngay lập tức sa thải HLV Maurizio Sarri để bổ nhiệm huyền thoại Andrea Pirlo ngồi vào ghế nóng tại sân Allianz.Với Ronaldo, mùa giải 2019/20 đã khép lại và mang về cho cá nhân anh thêm một kỷ lục vô tiền khoáng hậu là ghi 37 bàn sau 46 trận đấu, vượt qua thành tích từng tồn tại hơn 80 năm của huyền thoại Felice Borel, người có 36 bàn thắng ở mùa giải 1933/34 cho Juventus.Chia sẻ sau thất bại ê chề ở Champions League, Ronaldo cho biết: \"Mùa giải 2019/20 đối với chúng tôi đã kết thúc, muộn hơn nhiều so với thường lệ nhưng sớm hơn chúng tôi mong đợi. Bây giờ là lúc để suy ngẫm. Một câu lạc bộ khổng lồ như Juventus luôn phải nghĩ đến những người giỏi nhất thế giới và làm việc như những người giỏi nhất thế giới\".\"Vô địch Serie A trong một năm khó khăn như vậy là điều mà chúng tôi rất tự hào, nhưng người hâm mộ đòi hỏi nhiều hơn ở chúng tôi và chúng tôi phải cống hiến, chúng tôi phải đáp ứng kỳ vọng ở mức cao nhất. Mong rằng kỳ nghỉ ngắn ngày giúp tất cả chúng ta đưa ra quyết định tốt nhất cho tương lai và trở lại mạnh mẽ hơn bao giờ hết\", Ronaldo nói thêm. ", "topic": "Thể thao", "tag": ["Ronaldo", "Juventus", "Lyon", "Giỏi", "Nhất thế giới", "Thúc giục", "Suy nghĩ", "Cay đắng", "Felice Borel", "Cristiano Ronaldo", "Champions league", "Siêu sao", "Sân Allianz", "Thất bại", "Làm việc", "Lên tiếng", "Lỡ hẹn", "Maurizio Sarri", "Andrea Pirlo", "Serie a"], "link": "http://baoquangninh.com.vn/the-thao/202008/ronaldo-juventus-phai-luon-suy-nghi-va-lam-viec-nhu-nhung-nguoi-gioi-nhat-the-gioi-2495233/"}