{"id": "35979266", "header": "Quảng Nam trục xuất 21 người Trung Quốc nhập cảnh trái phép", "datetime": "2020-08-09T18:37:00.000+07:00", "summary": "Nhóm đối tượng người Trung Quốc nhập cảnh trái phép vào Quảng Nam đã bị trục xuất về nước sau khi hoàn thành thời gian cách ly theo quy định.", "content": "Ngày 9/8, Công an tỉnh Quảng Nam cho biết vừa phối hợp với Công an tỉnh Lạng Sơn bàn giao 21 người Trung Quốc nhập cảnh trái phép ở Quảng Nam cho Bộ đội Biên phòng tại cửa khẩu quốc tế Hữu nghị Lạng Sơn để tiến hành các thủ tục trục xuất.Trước đó, vào chiều ngày 18/7, tiếp nhận thông tin trình báo của người dân, Phòng quản lý xuất nhập cảnh Công an tỉnh Quảng Nam kiểm tra một khu lưu trú tại phường Điện Dương, thị xã Điện Bàn thì phát hiện hàng chục người Trung Quốc đang lưu trú tại đây.Khi thấy lực lượng chức năng, nhóm người này bỏ chạy tán loạn. Cơ quan chức năng tạm giữ được tổng cộng 21 người. Được biết, nhóm người trên được một số đối tượng người Trung Quốc và người Việt Nam tổ chức nhập cảnh trái phép theo đường tiểu ngạch vào Việt Nam, sau đó đưa về Quảng Nam.Để đảm bảo yêu cầu phòng, chống dịch bệnh Covid-19, Công an tỉnh Quảng Nam đã phối hợp với Ban Chỉ đạo phòng, chống dịch Covid-19 tỉnh Quảng Nam tổ chức đưa số người trên đi cách ly y tế tập trung và thực hiện việc lấy mẫu xét nghiệm theo quy định. Đến ngày 19/7, Sở Y tế tỉnh Quảng Nam cho biết cả 21 mẫu xét nghiệm đều cho kết quả âm tính với virus Sars-Cov-2.Cơ quan chức năng Quảng Nam sau đó đã quyết định khởi tố vụ án hình sự \"Tổ chức, môi giới cho người khác nhập cảnh hoặc ở lại Việt Nam trái phép\" và \"Đưa hối lộ\", tạm giữ hình sự 2 đối tượng để phục vụ cho công tác điều tra việc người nước ngoài vi phạm pháp luật trên địa bàn tỉnh Quảng Nam.Sau khi đã hoàn thành thời gian cách ly, Công an tỉnh Quảng Nam tổ chức di lý 20 đối tượng người Trung Quốc đến Cửa khẩu quốc tế Hữu nghị Lạng Sơn để thi hành quyết định trục xuất theo quy định. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Người Trung Quốc", "Trục xuất", "Quảng Nam", "Công an tỉnh Quảng Nam", "Cách ly", "Công an tỉnh Lạng Sơn", "Điện dương", "Quản lý xuất nhập cảnh", "Bộ đội biên phòng", "Về nước", "Chạy tán loạn", "Đối tượng", "Điện Bàn", "Theo quy định", "Lưu trú", "Hoàn thành", "Tiểu ngạch", "Ban Chỉ đạo Phòng"], "link": "http://congly.vn/xa-hoi/doi-song/quang-nam-truc-xuat-21-nguoi-trung-quoc-nhap-canh-trai-phep-354678.html"}