{"id": "35971951", "header": "Siêu mẫu Jessica Minh Anh quảng bá du lịch Việt Nam ra quốc tế", "datetime": "2020-08-09T00:00:13.000+07:00", "summary": "Siêu mẫu gốc Việt Jessica Minh Anh sẽ tham gia sản xuất chuỗi chương trình truyền hình thực tế có tên gọi 'Jessica Minh Anh: Trở về Việt Nam'.", "content": "Chương trình ý nghĩa trên do Tổng cục Du lịch Việt Nam phối hợp thưc hiện với mục tiêu quảng bá hình ảnh con người và đất nước Việt Nam, trong đó điểm nhấn là điểm đến, sản phẩm, dịch vụ du lịch ở cả trong và ngoài nước. Dự kiến chuỗi chương trình này sẽ gồm 12 tập, mỗi tập có thời lượng từ 30-45 phút, trong đó siêu mẫu Jessica Minh Anh sẽ dẫn dắt bằng tiếng Anh, có phụ đề tiếng Việt kèm theo. Sau khi hoàn tất, 12 tập của chương trình sẽ lần lượt ra mắt khán giả xuyên suốt từ năm 2020 đến 2021 trên các kênh của Tổng cục Du lịch cùng nhiều kênh trong nước và quốc tế.“Jesssica Minh Anh: Trở về Việt Nam” được đánh giá là dự án thiết thực hướng tới góp phần thu hút, kích cầu du lịch nội địa và chuẩn bị phục hồi thị trường khách du lịch quốc tế đến Việt Nam sau ảnh hưởng của dịch Covid-19. Đồng hành cùng chương trình có ông Michael Croft - Giám đốc UNESCO Việt Nam trong vai trò cố vấn di sản văn hóa, NSƯT Xuân Bắc đảm nhận vị trí cố vấn nghệ thuật. Đây cũng là hoạt động đầu tiên của Jessica Minh Anh tại quê nhà sau nhiều năm sinh sống và làm việc ở nước ngoài. Siêu mẫu sẽ thực hiện cuộc hành trình dọc chiều dài đất nước, chiêm ngưỡng và quảng bá vẻ đẹp của con người, thiên nhiên Việt Nam cũng như nét đẹp của nền văn hóa truyền thống ở mỗi địa phương nơi cô ghé qua.Chia sẻ về chương trình, Jessica Minh Anh hy vọng có thể góp sức quảng bá, lan tỏa những nét đẹp về di sản, văn hóa, ẩm thực và con người Việt Nam tới bạn bè khắp năm châu. Cũng theo Jessica Minh Anh, điều cô mong mỏi lớn nhất còn là mang đến hình ảnh về một Việt Nam thân thiện, hiếu khách và an toàn. Jessica Minh Anh sinh năm 1983, là siêu mẫu gốc Việt được truyền thông nhiều nước trên thế giới nhắc đến như một nhân vật nổi tiếng có những thành công vượt bậc trong lĩnh vực thời trang.Không chỉ được biết đến với vai trò siêu mẫu, cô còn là nhà sản xuất của hàng loạt show thời trang đình đám ở nhiều nước trên thế giới, biến những nơi được xem là biểu tượng kiến trúc và văn hóa đặc trưng ở các quốc gia thành sàn diễn thời trang như: cầu kính Skywalk giữa hẻm núi Grand Canyon (Mỹ), công viên Gardens by the Bay (Singapore), tháp Eiffel ở thủ đô Paris (Pháp), hay mới đây nhất là sân bay quốc tế John F. Kennedy (Mỹ)…Cũng bởi thế nên truyền thông quốc tế vẫn gọi cô là “Chủ nhân của những sàn diễn không tưởng”, “Biểu tượng trẻ của cách mạng thời trang sáng tạo”, “Nhân vật có ảnh hưởng lớn tới giới thời trang toàn cầu”, “Lãnh đạo của thế hệ trẻ lập nghiệp tự thân”… Gần đây, Jessica Minh Anh nhận lời về Việt Nam tham gia bộ phim “578: Phát đạn của kẻ điên” của đạo diễn Lương Đình Dũng. ", "topic": "Giải trí", "tag": ["Jessica Minh Anh", "Siêu mẫu", "Gốc Việt", "Quảng bá", "Truyền hình thực tế", "Unesco Việt Nam", "Tổng cục Du lịch Việt Nam", "Michael Croft", "Du lịch", "Phụ đề", "Chuỗi", "Xuân Bắc", "Tên gọi", "Trở về", "Tổng cục du lịch", "Kích cầu", "Ra mắt khán giả", "Trong nước và quốc tế", "Thời lượng"], "link": "http://anninhthudo.vn/giai-tri/sieu-mau-jessica-minh-anh-quang-ba-du-lich-viet-nam-ra-quoc-te/862873.antd"}