{"id": "35976597", "header": "YouTuber Hàn gây sốc khi đốt vùng nhạy cảm để livestream", "datetime": "2020-08-09T13:20:00.000+07:00", "summary": "Streamer Hàn Quốc Shin Tae Il bị bỏng cấp độ 2 sau khi tự châm lửa đốt vùng kín, xuất phát từ việc một fan đưa ra hình phạt do anh chơi game thua.", "content": "Shin Tae Il, nam YouTuber tại Hàn Quốc, bị cộng đồng mạng chỉ trích là làm liều, nghịch dại sau khi tự châm lửa đốt vùng kín trên sóng livestream, theo Kết quả, Tae Il bị bỏng cấp độ 2 và phải đến bệnh viện điều trị.Ngày 6/8, nam YouTuber tổ chức buổi chơi game online với đông người theo dõi tham gia cùng. Một khán giả đã đề xuất hình phạt nếu Tae Il không về nhất trong trò chơi điện tử là anh phải châm lửa ở vùng kín của mình trong vòng 5 giây.Tae Il chấp nhận thử thách do fan đặt ra. Cuối cùng, nam YouTuber không thắng và chấp nhận thực hiện hình phạt được yêu cầu.Trước sự chứng kiến của toàn bộ người xem, chàng trai lột đồ, chỉ mặc chiếc quần đùi rồi đổ xăng lên nơi nhạy cảm và châm lửa.Ở lần đầu tiên, lửa lập tức bắt cháy khiến nam YouTuber hét lên đau đớn, biến mất khỏi khung hình. Tuy nhiên, lửa được dập tắt sau 3 giây, chưa đủ thời gian so với yêu cầu hình phạt.Ở lần thứ hai, Tae Il đổ nhiều xăng hơn lên quần, đặt đồng hồ bấm giờ để đảm bảo độ chính xác về thời gian. Tuy nhiên, lửa cháy to khiến anh không chịu nổi, vội tìm cách dập tắt.Tae Il nằm trên sàn một lúc lâu với vết thương do chính mình gây ra. Khán giả theo dõi có thể nghe thấy tiếng người này rên rỉ suốt thời gian còn lại của buổi livestream.Sau khi lấy lại bình tĩnh, nam YouTuber mới gượng dậy và nói với các fan rằng mình đã bị bỏng và vẫn chưa thấy hết đau rát.Màn đốt vùng kín của Tae Il khiến cộng đồng mạng tại xứ kim chi bị sốc bởi không ai nghĩ anh sẽ thực hiện thử thách nguy hiểm của fan đặt ra mà không đắn đo, suy nghĩ. Đa số chỉ trích anh đã quá liều lĩnh và dại dột, tự gây hại cho bản thân.“Anh ta không hề lường trước mức độ nguy hiểm của hành động đó. Nó có thể khiến những người khác bắt chước theo để thu hút sự chú ý”, một người dùng nhận xét.“Các streamer thường nhận được số tiền donate, quà tặng có giá trị lớn từ fan. Họ sẵn sàng làm theo bất cứ điều gì, kể cả những thứ điên rồ để chiều lòng người xem”, một cư dân mạng khác bình luận.Sau đó, Tae Il thông báo cho fan trên mạng xã hội rằng anh đã đến bệnh viện để điều trị vết bỏng. ", "topic": "Pháp luật", "tag": ["Châm lửa", "Đốt", "Bị bỏng", "YouTuber Hàn", "Chỗ kín", "Cấp độ", "Hàn quốc", "Chơi game", "Hình phạt", "Cư dân mạng", "Đổ xăng", "Nghịch dại", "Nhạy cảm", "ALLKPOP", "Gây sốc", "Chỉ trích", "Fan", "Làm liều", "Hét", "Sóng trực tiếp"], "link": "https://zingnews.vn/youtuber-han-gay-soc-khi-dot-vung-nhay-cam-de-livestream-post1117461.html"}