{"id": "35979789", "header": "Ấn Độ cấm nhập khẩu 101 loại vũ khí", "datetime": "2020-08-09T19:39:00.000+07:00", "summary": "Ngày 9/8, Ấn Độ tuyên bố sẽ cấm nhập khẩu 101 thiết bị quân sự nhằm đẩy mạnh sản xuất trong nước và nâng cao năng lực tự sản xuất vũ khí.", "content": "Bộ trưởng Quốc phòng Ấn Độ Rajnath Singh nói rằng chính phủ nước này đang lên kế hoạch áp dụng từng phần việc cấm nhập khẩu một số vũ khí quân sự nhất định từ năm nay đến 2024.Hãng thông tấn AP (Mỹ) đưa tin rằng những thiết bị này bao gồm một số hệ thống vũ khí công nghệ cao, từ súng trường tấn công đến trực thăng vận tải, trực thăng tấn công hạng nhẹ.Bộ trưởng Rajnath Singh đăng trên mạng xã hội Twitter: “Mục tiêu của chúng tôi là thông báo cho ngành công nghiệp quốc phòng trong nước về yêu cầu của lực lượng vũ trang để họ chuẩn bị tốt hơn mục tiêu tăng sử dụng lao động trong nước. Đây là bước đi lớn hướng tới tự lực về quốc phòng”.Hồi tháng 5, Ấn Độ thông báo rằng các công ty toàn cầu có thể đầu tư vào 74% đơn vị sản xuất quốc phòng của nước này mà không cần sự thông qua của chính phủ. New Delhi hy vọng chính sách mới sẽ thu hút các công ty nước ngoài sở hữu công nghệ cao thành lập chi nhánh tại Ấn Độ và hợp tác với doanh nghiệp địa phương.Chính phủ Ấn Độ nêu rõ sẽ ngưng nhập khẩu loại vũ khí mà nước này có khả năng tự sản xuất. Điều này “đồng hành” với mục tiêu khiến kinh tế Ấn Độ tự chủ hơn trong khủng hoảng dịch COVID-19.Ấn Độ trong thời kỳ chiến tranh Lạnh đã mua nhiều thiết bị quân sự của Liên Xô. Tuy nhiên, trong thời gian gần đây nước này đã chuyển sang mua sắm cả vũ khí Mỹ.Khi Tổng thống Mỹ Donald Trump đến thăm Ấn Độ vào tháng 2/2020, hai quốc gia đã ký kết thỏa thuận trong đó New Delhi mua thêm 3 tỷ USD vũ khí tiên tiến của Washington, bao gồm cả trực thăng.Theo báo cáo trong tháng 4 của Viện Nghiên cứu Hòa bình Quốc tế Stockholm, Ấn Độ đứng thứ 3 thế giới về chi tiêu quốc phòng trong năm 2019, chỉ sau Mỹ và Trung Quốc. ", "topic": "Thế giới", "tag": ["Ấn Độ", "New delhi", "Rajnath Singh", "Vũ khí", "Nhập khẩu", "Hãng thông tấn AP", "Cấm", "Quân sự", "Trực thăng vận", "Số vũ khí", "Bộ trưởng quốc phòng", "Phần việc", "Trong nước", "Súng trường", "Hạng nhẹ", "Công nghiệp quốc phòng", "Máy bay trực thăng", "Đẩy mạnh", "Chính phủ Ấn Độ", "Tự lực"], "link": "https://baotintuc.vn/the-gioi/an-do-cam-nhap-khau-101-loai-vu-khi-20200809190538411.htm"}