{"id": "35978187", "header": "Bị những bệnh này đừng vội đến bác sĩ chỉ cần một nắm rau mồng tơi là khỏi", "datetime": "2020-08-09T16:27:00.000+07:00", "summary": "Rau mồng tơi không chỉ làm thực phẩm rất bổ dưỡng mà đối với sức khỏe nó còn là một bài thuốc quý chữa khỏi nhiều bệnh nguy hiểm.", "content": "Theo đông y, rau mồng tơi có tính hàn, vị chua, tán nhiệt, mất máu, lợi tiểu, giải độc, đẹp da, trị rôm sảy mụn nhọt hiệu quả… rất thích hợp trong mùa nóng. Theo các nghiên cứu cho thấy, trong mồng tơi chứa chất nhầy pectin rất quý để phòng chữa nhiều bệnh, làm cho rau mồng tơi có tác dụng nhuận tràng, thải chất béo chống béo phì, thích hợp cho người có mỡ và đường cao trong máu. Tác dụng trừ thấp nhiệt, làm cho người lao động ngoài trời nắng nóng duy trì được sức khỏe, phòng chống bệnh tật như mỏi mệt háo khát, bứt rứt.Ngoài giá trị làm thực phẩm thì trong dân gian, rau mồng tơi còn được biết đến với tính dược lý rất cao. Nhiều người đã biết sử dụng mồng tơi để làm thuốc.Theo lương y Bùi Hồng Minh, trong Đông y, mồng tơi có tính hàn, vị chua, không độc, đi vào 5 kinh tâm, tì, can, đại trường, tá tràng, giúp lợi tiểu, tán nhiệt, giải độc, làm đẹp da, trị rôm sảy, mụn nhọt.Đặc biệt, loại rau này còn có đặc điểm nổi bật là chứa rất nhiều chất nhầy có hiệu quả giúp cho hệ tiêu hóa hoạt động trơn tru hơn, kích thích các nhu động ruột và tác dụng nhuận tràng tốt. Chính vì vậy, rau mồng tơi có công dụng đặc biệt trong việc điều trị bệnh táo bón.Nước cốt của mồng tơi có tác dụng làm lành các vết thương, đặc biệt là những vết thương do bỏng gây nên. Nguyên nhân là chất nhầy từ mồng tơi có tác dụng làm lành vết thương nhanh chóng.Chữa táo bón, nóng ruột: Lấy một nắm lá mồng tơi rửa sạch, giã nát, vắt lấy nước cốt pha thêm một ít nước đun sôi để nguội uống một lần. Sau vài lần uống sẽ đại tiện dễ.Hoặc lấy lá mồng tơi, lá vông non mỗi thứ 30g, rễ đinh lăng 20g, củ mài 12g (thái mỏng sao vàng), vừng đen 30g (rang nổ), sắc với 600ml nước còn 300ml. Người lớn chia 2 lần, trẻ em tùy tuổi dùng ít hơn.Chữa khí hư, suy nhược: Gà ác 1 con, lá mồng tơi 1 nắm, đậu đen 1 nắm, ninh nhừ ăn nóng cả nước và cái. Tuần 1-2 lần. Khi thấy có kết quả, cho thêm một nắm đậu nành, 2 nắm lạc. Món này giúp phụ nữ bồi dưỡng sau đẻ và làm cho da hồng hào, tóc đen mượt. Người bị đau dạ dày, ợ chua ăn cũng tốt.Làm vết thương, chống bệnh xương khớp: Nước cốt từ rau mồng tơi có thể làm mau lành vết bỏng. Đem rau mồng tơi hầm với chân giò cho nhừ rồi ăn. Món ăn này rất có lợi cho xương khớp, phòng chống các bệnh liên quan đến xương khớp.Điều trị tiểu khó: Giã nhuyễn mồng tơi lấy nước cốt, hòa thêm chút muối, cho thêm nước đun sôi để nguội và uống hàng ngày sẽ giúp lợi tiểu.Chữa bệnh trĩ: Lấy lá mồng tơi non kèm thêm chút muối đắp vào búi trĩ, cố định bằng gạc sạch sẽ giúp chống viêm và búi trĩ co lên đáng kể.Chữa chảy máu mũi (chảy máu cam) do huyết nhiệt: Mồng tơi tươi giã nát rồi lấy bông thấm vào nước cốt nhét vào lỗ mũi bên chảy máu.Chữa nám, thâm da: Lấy lá mồng tơi rửa thật sạch, giã nhuyễn, sau đó đắp lên da sẽ giúp da giảm thâm, nám đáng kể.Chữa yếu sinh lý: Rau mồng tơi, rau ngót, rau má, bộ lòng gà hay vịt, nấu canh ăn nóng sẽ giúp trị chứng yếu sinh lý ở nam giới hiệu quả.Lợi sữa: Trong rau mồng tơi có rất nhiều vitamin A, sắt, chất nhầy… rất tốt cho chị em mới sinh đẻ mà ít sữa. Ăn canh rau mồng tơi nấu với thịt nạc sẽ giúp phụ nữ sau sinh lợi sữa.Đẹp da: Lấy lá mồng tơi non ở đầu nhánh, giã nát lấy nước cốt thêm ít muối thoa nhiều lần rồi rửa sạch. Thực hiện vào mỗi buổi tối trước khi đi ngủ.Tuy rằng mồng tơi là loại thực phẩm rất quý nhưng nếu quá lạm dụng, loại rau này vẫn có những hạn chế nhất định. Bên cạnh đó, những người bị sỏi thận, gút, bụng yếu phải kiêng loại rau này hoàn toàn vì sẽ khiến tình trạng bệnh thêm trầm trọng. ", "topic": "Đời sống", "tag": ["Rau mồng tơi", "Mồng tơi", "Thuốc quý", "Tán nhiệt", "Rôm sảy", "Chữa", "Nhầy", "Lợi tiểu", "Bệnh", "Mụn nhọt", "Nhuận tràng", "Đẹp da", "Bổ dưỡng", "Rau", "Giải độc", "Nước cốt", "Đông y", "Mùa nóng", "Bùi Hồng Minh", "Chua"], "link": "http://doanhnghiepvn.vn/doi-song/bi-nhung-benh-nay-dung-voi-den-bac-si-chi-can-mot-nam-rau-mong-toi-la-khoi/20200809040413945"}