{"id": "35973679", "header": "Cách làm món thịt ba chỉ kho măng đổi món ngày cuối tuần", "datetime": "2020-08-09T08:00:00.000+07:00", "summary": "Món thịt ba chỉ kho măng với cách làm đơn giản, không mất nhiều thời gian sẽ cho bạn 1 món ăn thơm ngon, nóng hổi và đầy đủ chất dinh dưỡng được ưa chuộng trong những bữa cơm gia đình.", "content": "Thịt ba chỉ: 350 gMăng tươiHành hoa:Hành củ:Nước hàngGia vị: dầu ăn, mắm ngon, bột nêm, súp, mì chínhBước 1: Sơ chế nguyên liệuMăng cắt bỏ phần già, xơ, lột bỏ vỏ ngứa bên ngoài, rồi cắt dạng que. Rồi dùng 1 cái nồi cho nước vào bắc lên bếp đun sôi rồi cho măng vào luộc tối đa khoảng 5 phút cho măng ra bớt vị chua, trong khi luộc nhớ phải luôn luôn mở vung.Luộc xong bạn đổ măng ra rổ, rửa lại bằng nước lạnh rồi để ráo.Mách nhỏ: Trong cách nấu thịt kho măng tươi này nếu chúng ta chọn được những củ măng le thì tuyệt vời nhưng loại măng này chỉ mua ở những vùng miền núi, ở thành thì thường rất hiếm.Hành tím là sạch băm nhỏ, hành lá rửa sạch cắt khúc.Thịt ba chỉ rửa sạch xắt miếng vuông hình quân cờ vừa ăn, nếu bạn không thích thì cắt lát mỏng tùy ý bạn nhưng đừng xắt quá mỏng là được.Bước 2: Ướp thịtChúng ta ướp thịt với công thức như sau: 1/2 lượng hành tím, 1/2 muỗng cà phê muối ăn, 1 muỗng cà phê nước mắm, 1 muỗng cà phê đường, một ít hồ tiêu, tỏi băm nhỏ, trộn đều ướp trong vòng khoảng nửa giờ đồng hồ.Bước 3: Kho thịtLấy một cài chảo bắc lên bếp cho một ít dầu ăn vào đun nóng rồi cho nốt chỗ hành tím còn lại vào phi thơm. Sau đó trút thịt vào đảo đều cho thịt săn lại. Với cách nấu thịt kho măng tươi thì trong khi quá trình này chúng ta vặn nhỏ lửa và phải đậy nắp nồi.Đun khoảng 10 – 15 phút, quan sát khi nào thấy thịt săn lại bạn thêm nước xâm xấp mặt thịt, vặn lửa ở mức to hơn cho nhanh sôi, chú ý nếu có bọt thì phải hớt bằng hết. Sau đó giảm lửa ở mức thấp hơn và tiếp tục đun. Đợi khi nào nước cạn còn 1/2 thì chúng ta hãy trút măng vào, nêm nếm lại cho vừa ăn, dùng đũa đảo đều tay.Để lửa nhỏ đun tới khi nước gần cạn hết nước, gia vị thấm đều thì ta nêm nếm lại 1 lần cuối cho vừa ăn rồi tắt bếp, rắc hành lá cắt khúc và ớt (tùy thích), đảo đều.Bước 4: Trình bày và thưởng thứcLấy thịt heo kho măng ra đĩa, dùng với cơm trắng rất đậm đà đưa cơm.Lưu ý: Đối với măng tươi, để khử đi vị chua thì trước hết bạn rửa chúng cho sạch rồi thái thành những miếng vừa ăn, tiếp theo chần qua nước sôi khoảng 3-5 phút cuối cùng rửa qua nhiều lần nước cho thật sạch.Chúc các bạn thành công và ngon miệng! ", "topic": "Văn hóa", "tag": ["Thịt ba chỉ", "Măng tươi", "Làm đơn giản", "Món", "Cách làm", "Măng le", "Nóng hổi", "Nước hàng", "Hành hoa", "Hành củ", "Thơm ngon", "Bữa cơm", "Chất dinh dưỡng", "Bột nêm", "Dầu ăn", "Mì chính", "Luộc", "Cắt khúc", "Ưa chuộng", "Cuối tuần"], "link": "https://giadinhvietnam.com/cach-lam-mon-thit-ba-chi-kho-mang-doi-mon-ngay-cuoi-tuan-d160153.html"}