{"id": "35974092", "header": "Messi bỏ xa Ronaldo khi giúp Barca vào tứ kết Champions League", "datetime": "2020-08-09T08:49:00.000+07:00", "summary": "Tiền đạo Barcelona phá lưới 35 đội bóng khác nhau tại Champions League sau khi lập công trong trận gặp Napoli ở lượt về vòng 1/8 diễn ra rạng sáng 9/8 (giờ Hà Nội).", "content": "Messi chói sáng giúp Barca có mặt ở tứ kếtTheo Zing.vn, sau khi bị Napoli phong tỏa ở lượt đi, Messi có màn trình diễn chói sáng trên sân nhà Camp Nou khi góp dấu giày ở 2 trong 3 bàn thắng của Barca.Ngôi sao người Argentina có pha đi bóng qua 5 cầu thủ đội khách, trước khi thực hiện cú cứa lòng hiểm hóc đánh bại thủ môn Ospina ở phút 23. Tới phút bù giờ đầu tiên của hiệp một, Messi bị phạm lỗi trong vùng cấm, giúp Barca được hưởng penalty. Đồng đội Suarez không bỏ lỡ cơ hội để ghi bàn.Ngoài ra, tiền đạo 33 tuổi còn một lần đưa bóng vào lưới của Napoli ở phút 31. Tuy nhiên, bàn thắng không được công nhận sau khi trọng tài tham khảo VAR và xác định Messi để bóng chạm tay trước khi ghi bàn.Theo Opta, Lionel Messi đã phá lưới 35 đội bóng khác nhau tại Champions League, nhiều hơn 2 đội so với người xếp sau là Cristiano Ronaldo. Tiền đạo Barca cũng góp dấu giày vào 13 bàn thắng (9 bàn, 4 kiến tạo) trong 6 trận gần nhất trên nhà tại vòng loại trực tiếp Champions League.Messi và đồng đội sẽ tiếp tục đối mặt với Bayern MunichMessi vẫn còn cơ hội để lập thêm các kỷ lục khi Barca giành quyền vào tứ kết Champions League với chiến thắng chung cuộc 4-2 trước Napoli. Trong khi đó, Ronaldo cùng Juventus đã bị loại tại vòng 1/8.Tại tứ kết, Barca gặp Bayern Munich. Đội bóng nước Đức có chiến thắng đậm với tỷ số 7-1 trước Chelsea sau 2 lượt trận.Còn báo An ninh thủ đô cho hay, Messi thăng hoa nâng bước Barca vào tứ kết.Dù bị từ chối 1 bàn ở phút 29, Messi vẫn tiếp tục đặt dấu ấn cho Barca ở bàn thắng thứ 3. Sau pha va chạm giữa Koulibaly và Messi trong vòng cấm khiến cả 2 phải nằm sân ở phút 40, trọng tài Cakir lại tham khảo VAR và cho đội chủ nhà hưởng 11m. Trên chấm đá phạt, Luis Suarez không mắc sai sót nào đưa tỉ số trận đấu thành 3-0.Dù những nỗ lực của Napoli giúp họ có bàn rút ngắn cách biệt còn 1-3 ở phút bù giờ thứ 3 của hiệp 1, nhưng đó là tất cả những gì mà đại diện Italia làm được.Chung cuộc, Napoli thất bại với tổng tỉ số 2-4 sau 2 lượt trận và đành nhìn Barca vào tứ kết. Đối thủ của Messi và đồng đội là Bayern Munich, đội đã vượt qua Chelsea với tổng tỉ số 7-1 ở vòng 1/8. ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "Phá lưới", "Tứ kết", "Champions league", "Bỏ xa", "Ronaldo", "Lionel Messi", "Bayern munich", "OPTA", "Chói sáng", "Lượt về", "Camp Nou", "Cứa lòng", "Lập công", "Tiền đạo", "Vùng cấm", "Giầy", "Var", "Để bóng chạm tay"], "link": "http://baodansinh.vn/messi-bo-xa-ronaldo-khi-giup-barca-vao-tu-ket-champions-league-20200809083726905.htm"}