{"id": "35976306", "header": "Làm được những điều đơn giản này, bạn sẽ nhanh chóng 'dư dả' ngay thôi!", "datetime": "2020-08-09T12:40:33.000+07:00", "summary": "'Núi tiền' to nào thì cũng bắt đầu từ những thói quen nhỏ bé này thôi. Làm được những điều đơn giản này, bạn sẽ luyện được khả năng tối ưu hóa những giá trị đồng tiền mang đến cho cuộc sống.", "content": "Đừng bao giờ vì sợ hết hàng mà mua bừaLuôn nghĩ nhiều hơn hai lần khi muốn mua bất cứ thứ gì vì có thể sau này bạn sẽ hối hận vì đã mua món đồ đó đấy. Hoặc nếu không hãy cứ đi về và vài ngày sau nếu bạn vẫn không ngừng nghĩ về nó thì lúc đó rút ví ra là xứng đáng.“Tôi chưa có giày để đi dạ hội, đôi hôm trước chỉ hợp để họp mặt bình thường thôi”, “Mình chưa có đôi nào màu thế này cả” là những lí do mà người “nghiện giày” thường đưa ra cho mỗi lần mua sắm. Kết quả là, có nhiều đôi còn chưa kịp mang đã phải thanh lý vì không có đủ tiền để trả phòng trọ. Hãy mua những đôi giày áp dụng được cho nhiều sự kiện khác nhau và thay vì mua nhiều đôi giày bình thường tại sao bạn không tiết kiệm để sắm cho mình một đôi hàng hiệu thật xứng đáng nhỉ?Đừng chi tiêu quá sức với ngân sách hiện tại vì tương lai bạn sẽ phải chịu hậu quả. Vì nhiều lí do mà giới trẻ hiện nay đang gặp phải vấn đề “lạm phát phong cách sống” nhưng lại cố tình lảng tránh vì sự hào nhoáng bên ngoài giúp họ tự tin hơn. Nhưng rồi sau đó phải làm việc gấp đôi gấp ba người bình thường để chi trả những khoản nợ. Hãy tỉnh táo hơn trong mọi quyết định về tài chính của mình vì trongcủa bạn vẫn còn những dự định vĩ đại khác cần thực hiện đấy!Nhiều người trong thời đại hiện nay có thể làm hai công việc cùng một lúc, ngoài công việc ổn định thì họ còn có thể làm  để kiếm thêm thu nhập. Lời khuyên ở đây chính là hãy dành trọn vẹn số tiền kiếm được từ công việc thứ chính để bỏ vào khoản tiết kiệm của bạn.Hãy “phớt lờ” mọi trào lưu, nhất là những trào lưu tốn kém. Đã bao giờ bạn chỉ vừa mới sắm cho mình một món đồ thời trang thì ngay lập tức thấy mạng xã hội đưa tin: “Đã là  thì không thể bỏ qua  này”. Và rồi chỉ để theo kịp xu hướng, bạn sẽ sắm ngay một bộ cánh theo phong cách đó và đăng hình  để chứng minh cho mọi người biết mình “thức thời” như thế nào. Nên nhớ rằng, những thứ đó chỉ là nhất thời, rồi bạn sẽ chán rất nhanh và số tiền mất vào việc như vậy không đáng tiếc hay sao!Chỉ mua những thứ bạn thật sự cần NGAY BÂY GIỜ. Đừng mua áo len vào mùa Hè và nghĩ rằng bạn sẽ chờ tới mùa Đông để diện chúng, vì dù gì bạn cũng sẽ mua thêm những cái áo len khác khi mùa Đông đến là cái chắc.Một lưu ý nhỏ nữa là đừng bị mắc lừa bởi những cái mác “mua một tặng một” hoặc “số lượng có hạn” bởi chúng chỉ làm bạn phân tâm và rút ví cho những thứ không cần thiết mà thôi.Một trong những lí do tại sao chúng ta luôn mua sắm “thừa thãi” chính là vì họ quên mất trong tủ đồ của mình có những gì và thiếu những gì. Bằng việc thường xuyên xem lại và kiểm tra tủ đồ, bạn sẽ tránh được việc mua những thứ đã có sẵn hay tương tự như vậy và từ đó cắt giảm chi tiêu một cách hiệu quả.Đặt cho bản thân một mục tiêu để trả hết tất cả các khoản nợ. Nếu bạn đã là một người chi tiêu thông minh và không có một khoản nợ nào thì xin chúc mừng. Còn nếu bạn nằm trong nhóm còn lại thì hãy gạt hết tất cả những mục tiêu mua sắm trước mắt và tập trung vào “xóa nợ” đã nhé! ", "topic": "Đời sống", "tag": ["Dư dả", "Núi tiền", "Luyện", "Nhỏ bé", "Đơn giản", "Giầy", "Món đồ", "Sắm", "Đôi giày", "Họp mặt", "Ngốn", "Khoản nợ", "Tối ưu hóa (toán học)", "Thói quen", "Dạ hội", "Để dành", "Lảng tránh", "Chi tiêu", "Mua sắm", "Hối hận"], "link": "https://hoahoctro.tienphong.vn/hht-cam-nang-teen/lam-duoc-nhung-dieu-don-gian-nay-ban-se-nhanh-chong-du-da-ngay-thoi-1700601.tpo"}