{"id": "35970821", "header": "Thành viên nhóm vũ công hộ tang Ghana đăng ảnh gây tranh luận", "datetime": "2020-08-08T20:00:00.000+07:00", "summary": "Benjamin Aidoo gây tranh cãi khi chia sẻ bức ảnh nam sinh trung học Hàn Quốc cosplay nhóm vũ công hộ tang Ghana để chúc mừng tốt nghiệp.", "content": "Trên trang cá nhân, Benjamin Aidoo chia sẻ những bức ảnh các học sinh trung học cosplay lại đội khiêng quan tài châu Phi. Anh chú thích: “Chúc mừng các bạn trung học Uijeongbu tốt nghiệp”. Ngay lập tức, bài chia sẻ của Benjamin Aidoo được chia sẻ rộng rãi trên các trang mạng xã hội của Hàn Quốc.Trong ảnh, nhóm nam sinh trang điểm đậm, mặc trang phục giống với đội tang Ghana. Nhiều tài khoản bình luận bên dưới bài chia sẻ của Benjamin Aidoo: “Tôi hy vọng bài đăng này sẽ làm tâm trạng các bạn học sinh cảm thấy tốt hơn”, “Chúng tôi luôn tôn trọng, ngưỡng mộ văn hóa của đất nước các bạn”...Tuy nhiên, có một số bình luận lại công kích nhóm nam sinh, cho rằng họ đang cố tình bôi nhọ văn hóa Ghana: \"Tụi nó trang điểm đậm như vậy để bêu xấu người da màu à?\", \"Cái này có được xem là xúc phạm không nhỉ?\", \"Mới học trung học đã có tư tưởng phân biệt chủng tộc rồi sao?\"...Cạnh đó, nhiều ý kiến cho rằng Benjamin Aidoo đang cố tình chế giễu nhóm nam sinh. \"Hy vọng mấy đứa trẻ không bị tổn thương\", \"Bọn nó chỉ muốn cosplay lại thôi, sao lại đăng lên như vậy\".Hồi tháng 2, BBC thực hiện đoạn video ghi lại màn nhảy múa của những vũ công khiêng quan tài được lồng vào một video tai nạn trên nền nhạc  - một bản EDM của Tony Igy - nhằm lôi kéo sự chú ý.Từ đây, hình ảnh những vũ công khiêng quan tài lập tức trở thành chất liệu cho vô số bức ảnh chế trên mạng xã hội. Chia sẻ về việc khiêu vũ cùng quan tài trong các lễ tang ở địa phương. Benjamin đưa ra quan điểm: \"Với chúng tôi, cái chết xứng đáng được ăn mừng. Chúng ta nên vui vẻ để nhớ về những gì người đã khuất làm được trong suốt cuộc đời của họ\".Giờ đây, hình ảnh của nhóm vũ công Ghana tiếp tục được lồng ghép vào những thông điệp cộng đồng khuyến cáo mọi người nên ở yên trong nhà để tránh lây lan virus corona. ", "topic": "Giải trí", "tag": ["Hộ tang", "Benjamin Aidoo", "Ghana", "Vũ công", "Cosplay", "Nam sinh", "Trung học", "Khiêng", "Quan tài", "Tranh luận", "Tốt nghiệp", "Chúc mừng", "Bức ảnh", "Gây tranh cãi", "Học sinh trung học", "Bêu xấu", "Hàn quốc", "Chú thích", "Tang", "Người da màu"], "link": "https://zingnews.vn/thanh-vien-nhom-vu-cong-ho-tang-ghana-dang-anh-gay-tranh-luan-post1117152.html"}