{"id": "35974107", "header": "Chiều không gian của tôi là âm nhạc", "datetime": "2020-08-09T09:01:34.000+07:00", "summary": "Mang tâm hồn phiêu diêu của một 'nghệ sĩ' và tình yêu mãnh liệt với âm nhạc, Nguyễn Minh Dũng (Dũng Zest), sinh năm 2000 luôn khao khát được cống hiến hết mình với các sản phẩm âm nhạc. Những sáng tác của anh chàng nhận được rất nhiều sự yêu mến như: A cup of you, Chiều không gian khác,…", "content": "Dũng Zest hiện đang là sinh viên lớp Truyền hình, Học viện Báo chí và Tuyên truyền. Chia sẻ với chuyên trang , anh chàng nói: “Mình đã tìm hiểu rất nhiều và nhận thấy trường Báo có một môi trường năng động cùng nhiều sự kiện rất hoành tráng và chuyên nghiệp. Hơn nữa, bố mình là một nhà báo, nếu sau này không theo nghệ thuật thì mình sẽ theo nghề của bố”.Âm nhạc vốn không phải là sở thích từ bé của Dũng, thậm chí 10X từng bỏ dở việc học đàn organ vì thấy chán. Thế nhưng, khi lên cấp 2, thấy các bạn đồng trang lứa của mình nghe nhạc nhiều và biết nhiều loại nhạc nên anh chàng cũng nghe thử. “Lúc đầu mình chỉ nghe cho vui nhưng sau đó thì tần suất ngày càng nhiều hơn, thỉnh thoảng còn lẩm nhẩm hát.  là bản nhạc Việt đầu tiên mình nghe và rap theo nhiều nhất. Âm nhạc đến với cuộc sống của mình theo cách mà mình không ngờ đến\", 10X tâm sự.Trong một lần trường tổ chức văn nghệ, được mấy người bạn chơi thân động viên, anh chàng xung phong biểu diễn hát rap. “Lần đầu tiên đứng trên sân khấu và hát khiến mình vừa hồi hộp vừa thích thú. Mình được nhiều người cổ vũ, đồng thuận và động viên.” Dũng hào hứng. Sau hôm đấy, 10X được giới thiệu biểu diễn ở nhiều nơi hơn, từ các sân khấu lớn nhỏ đến các phòng trà.Xuất thân trong gia đình không ai theo nghệ thuật, Dũng tự nhận con đường đến với âm nhạc không hề dễ dàng. Anh chàng phải tự mày mò, học hỏi từ các anh chị đi trước có chung đam mê. 10X tự mình học đàn piano, guitar trên mạng và từ bạn bè. Trong thời gian rảnh, Dũng tìm hiểu nhiều hơn về âm nhạc và tập tành viết nhạc. Với sự nỗ lực và trau dồi không ngừng nghỉ, chàng trai trẻ đã có thể chơi nhạc thành thạo và sáng tác những giai điệu mới.Vào những dịp quan trọng của bạn bè hay tập thể mà mình yêu quý, gắn bó, 10X thường tự sáng tác và viết nhạc làm quà. Tình cờ nhận được sự đón nhận tích cực, Dũng quyết định thử sức viết những sản phẩm cho riêng mình. Thế nhưng, để viết nhạc sao cho thật hay và chất lượng lại là một thử thách mới cho chàng trai trẻ.“Để trau chuốt từng đoạn nhạc, lời hát sao cho vừa hợp lý, đúng chủ đề và đủ sức nặng đòi hỏi mình phải tập trung và có sự trải nghiệm rất nhiều. Hơn nữa, mình đang là sinh viên, còn vướng bận việc học, thi cử và các hoạt động của các CLB. Có những đêm mình mải suy nghĩ trong thế giới cảm xúc cho sản phẩm mà không hề hay biết trời đã gần sáng. Thời gian không quá nhiều nhưng để hoàn thành một ca khúc sao cho thật vừa ý mình cũng phải mất 2-3 tháng”. Với Dũng, mỗi sản phẩm âm nhạc đều là những tâm huyết, cảm xúc trong những câu chuyện được diễn ra trong cuộc sống thường ngày.Khó khăn ngày càng nhiều khi Dũng quyết định làm MV cho sản phẩm âm nhạc của mình. Tích góp từ những khoản kiếm được khi đi hát, anh chàng đều đưa vào đầu tư. “Để đủ chi phí sản xuất MV, có khi mình phải đi vay hay bán những món đồ không quá trọng đối với mình. May mắn trong quá trình sản xuất, mình có những người bạn luôn ủng hộ, các anh em ekip Morphin 919 đồng hành và thấu hiểu, sẵn sàng giúp đỡ mình. Hơn nữa, mình cũng được gia đình luôn ở phía sau, sẵn sàng ủng hộ.”Gia đình Dũng từng không đồng ý khi thấy con trai làm âm nhạc. Thế nhưng sau khi nghe nhạc và nhận thấy anh chàng thật sự nghiêm túc với con đường này, bố mẹ của Dũng đã thay đổi quyết định. “Sau khi nghe sản phẩm mình viết, bố mẹ khá bất ngờ và bắt đầu tin tưởng vào mình khi thấy con trai cố gắng hàng ngày.”10X vẫn kiên định về con đường tương lai: “Mình sẽ cố gắng hoàn thành tốt vai trò sinh viên. Với mình, 4 năm đại học vừa là kiến thức nền tảng nhưng cũng là nơi có các anh chị, bạn bè thân thiết. Ở đó, mình không chỉ được nghe những câu chuyện, trải nghiệm cuộc sống tuổi trẻ mà còn là nơi để tạo nên một Dũng Zest như bây giờ.” Anh chàng cũng cho biết, sau khi học xong đại học sẽ toàn tâm toàn ý dành cho âm nhạc. ", "topic": "Giải trí", "tag": ["Phiêu diêu", "Âm nhạc", "Nguyễn Minh Dũng", "Anh chàng", "YOU", "Không gian", "Sinh Viên Việt Nam", "Mãnh liệt", "Học viện báo chí và tuyên truyền", "Lẩm nhẩm", "Khao khát", "Tâm hồn", "Nghe nhạc", "Rap", "Hết mình", "Chuyên trang", "Bỏ dở", "Yêu mến", "Thế nhưng", "Nhạc"], "link": "https://svvn.tienphong.vn/svvn-guong-mat-sinh-vien/chieu-khong-gian-cua-toi-la-am-nhac-1702200.tpo"}