{"id": "35975372", "header": "Chế tạo thành công dép tông phân hủy sinh học làm từ tảo", "datetime": "2020-08-09T10:59:03.000+07:00", "summary": "Các nhà khoa học vật liệu đã chế tạo thành công dép tông phân hủy sinh học làm từ tảo để giúp giảm lượng rác thải nhựa độc hại xâm nhập vào đại dương.", "content": "Các nhà khoa học vật liệu đã chế tạo thành công dép tông phân hủy sinh học làm từ tảo để giúp giảm lượng rác thải nhựa độc hại xâm nhập vào đại dương.Một nhóm các nhà khoa học từ Đại học California San Diego, Mỹ đã tạo ra công thức bọt xốp polyurethane làm từ dầu tảo, đáp ứng các thông số kỹ thuật thương mại cho dép xỏ ngón và các loại giày dép khác thường được làm từ nhựa dẻo.Phương pháp và kết quả nghiên cứu của họ được công bố trong  mới nhất, trình bày chi tiết sự phát triển của các vật liệu làm từ tảo này.Các thành viên của UC San Diego đã làm việc với công ty khởi nghiệp khoa học vật liệu và công nghệ Algenesis Materials. Nhóm nghiên cứu bao gồm nghiên cứu sinh Natasha Gunawan, Giáo sư Michael Burkart thuộc Khoa Khoa học Vật lý, Giáo sư Stephen Mayfield thuộc Phòng Khoa học Sinh học và Nhà khoa học nghiên cứu về tảo Marissa Tessman.Dép tông, còn gọi là dép xỏ ngón có giá rẻ và hợp túi tiền, là loại dép phổ biến nhất thế giới, thường được sử dụng trong thời gian ngắn và bị loại bỏ sau một vài lần sử dụng.Sau khi bị vứt bỏ, dép tông mất hàng trăm năm để phân hủy và có thể xâm nhập vào đại dương, giết chết sinh vật biển và làm ô nhiễm nguồn nước.Trong 50 năm qua, con người đã tạo ra hơn 6 tỷ tấn chất thải nhựa. Trong số này, chỉ khoảng 9% được tái chế, 12% được đốt và 79% còn lại được tích tụ trong các bãi chôn lấp hoặc môi trường tự nhiên.Trên một số hòn đảo ở Ấn Độ Dương, người ta ước tính rằng dép tông và những đôi giày đơn giản khác chiếm khoảng 25% rác nhựa đại dương, Giáo sư Mayfield nói.Giáo sư Stephen Mayfield cho biết: “Tuổi thọ của vật liệu phải tỷ lệ thuận với tuổi thọ của sản phẩm. Chúng ta không cần vật liệu tồn tại trong 500 năm trong một sản phẩm mà bạn sẽ chỉ sử dụng trong một hoặc hai năm”.Loại bọt xốp thương mại vừa được các nhà khoa học chế tạo thành công này sẽ phân hủy trong phân trộn và đất sau 12 tuần, có nghĩa là nó sẽ bị hỏng nếu trôi vào đại dương.Bọt xốp polyurethane bao gồm các polyester gốc tảo đã được thử nghiệm về khả năng phân hủy sinh học. Các nhà khoa học tạo ra các khối xốp kích thước 2cm rồi ủ mẫu của mình trong môi trường phân trộn và môi trường chỉ có đất. Sau đó, các mẫu được cân và thử nén. Một bộ mẫu đối chứng được đặt trong các thùng rỗng và các điều kiện tương tự, nhiệt độ dưới 30 °C và độ ẩm cao.Trong thời gian thử nghiệm ở bốn, tám và 12 tuần sau khi nghiên cứu, các nhà khoa học đã quan sát thấy sự xuống cấp của các khối bọt xốp. Ngoài việc tất cả các mặt của khối ngày càng trở nên xốp theo thời gian, một dấu hiệu xuống cấp khác là sự đổi màu. Các khối đối chứng duy trì màu trắng trong khi các mẫu thử nghiệm chuyển sang màu nâu trong môi trường ủ phân và màu vàng đối với môi trường đất. Nhóm nghiên cứu lưu ý rằng, sự khác biệt về màu sắc có thể do các sinh vật có nguồn gốc từ môi trường thử nghiệm gây ra.“Sau hàng trăm công thức, cuối cùng chúng tôi đã đạt được một công thức đáp ứng các thông số kỹ thuật thương mại, có khả năng phân hủy sinh học trong môi trường tự nhiên”, Giáo sư Mayfield nói.Ông cho biết: “Chúng tôi sử dụng dầu tảo để tạo ra polyols chiếm khoảng một nửa bọt xốp polyurethane, nửa còn lại của bọt xốp là isocyanate, vẫn lấy từ dầu mỏ”.Mặc dù isocyanate có nguồn gốc từ dầu mỏ, nó vẫn có thể phân hủy sinh học và bị vi sinh vật ăn sau khi bị phân hủy thành phân tử.Các nhà nghiên cứu đã sử dụng chất liệu này để tạo ra phần lót chân mềm trong giày dép và đế ngoài, phần cứng hơn tiếp nối với mặt đất.Dây đeo cũng được làm từ vật liệu phân hủy sinh học, mặc dù nhóm nghiên cứu vẫn chưa thử làm nó từ sản phẩm bọt xốp polyurethane.Từ trước tới nay, sinh vật biển thường nuốt phải mảnh vụn nhựa vì nhầm với con mồi, khiến nhiều loài đã bị chết. Sản phẩm làm từ bọt xốp này vô hại đối với sinh vật biển.Thậm chí, “bọt xốp của chúng tôi còn là thức ăn cho vi sinh vật”, ông Mayfield nói.Trong thử nghiệm giai đoạn phân hủy, các nhà khoa học đã đo phân tử rơi ra từ các vật liệu phân hủy sinh học và xác định chính các sinh vật phân hủy bọt xốp.Các nhà khoa học vật liệu hiện đang nghiên cứu sản xuất thương mại các loại bọt một cách kinh tế nhất. ", "topic": "Công nghệ ", "tag": ["Tảo", "Phân hủy", "Dép", "Sinh học", "Nhựa", "Rác thải", "Rác", "Tông", "Tái chế", "Chế tạo", "Đại dương", "Vật liệu", "Xốp", "Nhà khoa học", "UC San Diego", "Đại học California San Diego", "Đảo St Helena", "Xâm nhập", "Xỏ", "Độc hại"], "link": "https://nhandan.com.vn/vi-moi-truong-xanh/che-tao-thanh-cong-dep-tong-phan-huy-sinh-hoc-lam-tu-tao--612151/"}