{"id": "35979110", "header": "Hòa Minzy lên tiếng về tin đồn Hương Giang và CEO Matt Liu hẹn hò được 1 năm", "datetime": "2020-08-09T18:20:31.000+07:00", "summary": "Thời điểm mà Hương Giang và 'soái ca' Matt Liu chính thức hẹn hò là điều mà người hâm mộ vô cùng quan tâm.", "content": "Sau 2 tập đặc biệt chương trình mùa 3, đã nhận được rất nhiều lời chúc phúc từ bạn bè, đồng nghiệp và đông đảo khán giả. Đa số khán giả đều thích thú trước cái kết không thể đẹp hơn dành cho \"nàng Hậu\".Khi chính thức công khai thành một đôi, Hương Giang và Matt Liu dường như không ngại thể hiện tình cảm với đối phương ngay cả trên mạng xã hội bằng những câu \"thả thính\" ngọt ngào. Những bức ảnh, đoạn clip được \"ém\" cẩn thận cũng lần lượt được chính chủ và cả bạn bè thân thiết công khai để chung vui cùng cặp đôi và người hâm mộ. Điều này cũng tạo nên tin đồn rằng Hương Giang và Matt Liu đã quen nhau khoảng 1 năm trước khi tham gia chương trình \"Người Ấy Là Ai\".Là người có mặt trong chuyến du lịch cùng Hương Giang và Matt Liu, Hòa Minzy đã lên tiếng giải thích trước nhiều câu hỏi dồn dập về thời điểm hẹn hò của cặp đôi: \"Chương trình tập này được quay vào khoảng 9/6 đó cả nhà. Sau đó bọn mình đi chơi Đà Lạt vào hôm 21/6 và ém clip đến giờ mới đăng. Chứ yêu 1 năm ở đâu ra đấy. Ui cười chết mất thôi ạ!\".Theo như những lời Hòa Minzy chia sẻ thì có thể thấy mối quan hệ giữa Hương Giang và Matt Liu sau chương trình \"Người Ấy Là Ai\" đã có nhiều tiến triển khả quan. Bằng chứng là chỉ sau 12 ngày, chàng CEO đã góp mặt trong chuyến đi chơi của Hương Giang cùng hội bạn bè thân thiết, chỉ điều này thôi cũng đủ thấy chàng đã có được chỗ đứng nhất định trong lòng nàng rồi. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Hòa Minzy", "Hẹn hò", "CEO", "Tin đồn", "Soái", "Lên tiếng", "Ém", "Chúc phúc", "Người hâm mộ", "Chính chủ", "Thính"], "link": "https://hoahoctro.tienphong.vn/hht-hau-truong-showbiz/hoa-minzy-len-tieng-ve-tin-don-huong-giang-va-ceo-matt-liu-hen-ho-duoc-1-nam-1702812.tpo"}