{"id": "35974366", "header": "Trung Quốc triển khai tên lửa dọc biên giới Ấn Độ", "datetime": "2020-08-09T09:08:11.000+07:00", "summary": "Hình ảnh vệ tinh cho thấy Trung Quốc đã triển khai hệ thống tên lửa DF-26/21 đến biên giới Ấn Độ.", "content": "Trong bối cảnh căng thẳng đang diễn ra ở Ladakh, Trung Quốc đã triển khai tên lửa DF 26/21 có khả năng mang đầu đạn hạt nhân gần biên giới Ấn Độ.Hình ảnh từ vệ tinh được phát Open Intelligence Source Detresfa cung cấp cho thấy tên lửa DF-26/21 có mặt tại căn cứ quân sự Corla ở tỉnh Tân Cương cách biên giới của Ấn Độ chỉ 500 km.Theo báo cáo mới nhất của Liên đoàn các nhà khoa học Mỹ, tên lửa đầu tiên được triển khai tại căn cứ Kurla vào tháng 4 năm 2019 và tên lửa thứ hai vào tháng 8 năm 2019.Theo báo cáo của truyền thông Trung Quốc, Lữ đoàn 646 của Quân đội Trung Quốc, được trang bị DF- 26 tên lửa, lần đầu tiên được thông báo sẽ được triển khai vào tháng 4 năm 2018. Sau đó, vào tháng 1 năm 2019, truyền thông Trung Quốc tuyên bố rằng tên lửa DF-26 đã được triển khai ở cao nguyên phía tây bắc Trung Quốc (liền kề Ấn Độ).Tên lửa DF-26 hay Dong Feng-26 có tầm bắn lên tới 4.000 km, với tầm bắn này nó có thể vươn tới hầu hết các thành phố của Ấn Độ.Tê lửa DF-26 nổi tiếng trên toàn thế giới về khả năng kép. DF-26 có khả năng mang cả đầu đạn hạt nhân và thông thường. Do khả năng này, đối phương sẽ không thể biết được tên lửa nào đang mang vũ khí hạt nhân.Lần đầu tiên trong cuộc duyệt binh vào năm 2015, Trung Quốc đã trình làng tên lửa DF-26 trước thế giới. Tên lửa này hiện do Lực lượng tên lửa của Quân đội Trung Quốc nắm giữ. Theo thống kê mới nhất, Trung Quốc có khoảng 80 bệ phóng tên lửa DF-26 với khoảng 80-160 tên lửa. ", "topic": "Thế giới", "tag": ["DF-26", "Đầu đạn hạt nhân", "Tên lửa", "Trung Quốc", "Quân Giải phóng Nhân dân Trung Quốc", "Dọc biên giới", "Ấn Độ", "Lữ đoàn 646", "Vệ tinh", "Tên lửa hạt nhân", "Biên giới", "Tân Cương", "Triển khai", "Tầm bắn", "Cao nguyên", "Phía tây bắc", "Hình ảnh"], "link": "https://www.tienphong.vn/hanh-trang-nguoi-linh/trung-quoc-trien-khai-ten-lua-doc-bien-gioi-an-do-1700993.tpo"}