{"id": "35972118", "header": "Sự thật rùng rợn về 'tháp ma' 49 tầng bỏ hoang ở Bangkok", "datetime": "2020-08-09T01:45:00.000+07:00", "summary": "Thời điểm bắt đầu xây dựng tòa nhà chọc trời Sathorn Unique Sathorn Unique nằm giữa Bangkok, người ta kỳ vọng tòa nhà này sẽ trở thành một trong những công trình kiến trúc 'đinh', niềm tự hào của người dân xứ sở Chùa Vàng. Nhưng giấc mơ ấy dang dở khi cuộc khủng hoảng tài chính châu Á năm 1997 xảy ra khiến toàn nhà bị bỏ hoang", "content": "Hơn hai thập kỷ qua, tòa nhà chọc trời Sathorn Unique nằm sững sờ, lạnh lẽo giữa thủ đô Thái Lan, nơi diễn ra hàng loạt câu chuyện kỳ quái và những cái chết rùng rợn. Theo lời kể, tòa nhà này được xây dựng trên nền đất từng là  xưa. Nhiều người cho rằng Sathorn Unique đã “phạm húy” với ngôi chùa linh thiêng Wat Yannawa nằm ở đối diện.Không những thế nguyên nhân khiến tòa nhà này trở thành “tháp ma 49 tầng” là bởi, vào những năm 1990, kinh tế Thái Lan phát triển vượt bậc, số vốn từ các nhà đầu tư lớn đổ về nơi đây nhiều không kể hết. Các tòa nhà chọc trời thi nhau mọc lên như điều hiển nhiên, cho đến khi cuộc khủng hoảng tài chính châu Á năm 1997 xảy ra.Khi đó, tất cả các khoản đầu tư sai lầm và những món nợ quá lớn đã nhấn chìm nền kinh tế Thái Lan Lúc này, thị trường chứng khoán và giá trị tiền tệ ở Đông Á và Đông Nam Á giảm mạnh. Sự kiện châm ngòi cho cuộc khủng hoảng là việc phá giá đồng baht Thái Lan, gây ra phản ứng dây chuyền mất giá tiền tệ ở châu Á. Các dự án đầu tư buộc phải đột ngột dừng lại, giấc mơ về một thành phố xa hoa từ đó cũng bị dang dở. Tòa nhà Sathorn Unique là một trong những nạn nhân phải gánh chịu số phận hẩm hiu từ cuộc khủng hoảng này.Tọa lạc ngay trên khu đất vàng ở phía nam thủ đô Bangkok, Thái Lan, tòa nhà Sathorn Unique với thiết kế 49 tầng bao gồm tổng cộng 659 căn hộ, 54 cửa hàng, từng được kỳ vọng là một trong những công trình kiến trúc “đinh” của xứ sở Chùa Vàng, được xây dựng để trở thành tổ hợp căn hộ chung cư xa xỉ cho giới nhà giàu, với view siêu đẹp của dòng sông Chao Phraya.Thời điểm bị rút vốn đầu tư, tòa nhà đã xây dựng xong 80%, chỉ còn hoàn thiện nội thất sẽ trở thành trung tâm thương mại và khu dân cư cao cấp bậc nhất Thái Lan. Nhưng giờ đây, nó chỉ tồn tại trong ký ức của mọi người như lời nhắc nhở về giấc mơ xa hoa bị dang dở, một khu ổ chuột không hơn không kém cùng hàng loạt câu chuyện rùng rợn xoay quanh nó.Thời gian cứ thế qua đi, những tin đồn xuất hiện rằng những vụ chết người xảy ra tại tòa nhà này như “cơm bữa”. Những người dân địa phương đều cố gắng tránh xa tòa tháp và gọi nó với cái tên “Tòa tháp ma”, tin rằng tòa nhà 49 tầng bỏ hoang chắc chắn đã bị .Trong quá trình xây dựng Sathorn Unique vào những năm 1990, nơi đây đã gặp phải rất nhiều sự cố. Theo đó, tòa nhà được thiết kế và phát triển bởi Rangsan Torsuwan, một kiến trúc sư nổi tiếng và nhà phát triển bất động sản, người cũng thiết kế tòa nhà chị em của Sathorn Unique, State Tower. Dự án được khởi động vào năm 1990 và được sở hữu bởi Công ty TNHH Sathorn Unique và được tài trợ chủ yếu bởi Công ty Tài chính và Chứng khoán Thái Mex. Việc xây dựng bắt đầu trong cùng năm đó với Công ty TNHH Si Phraya là nhà thầu chính phụ trách.Năm 1993, trong một trường hợp gây tranh cãi kéo dài trong 15 năm, Rangsan đã bị bắt vì bị cáo buộc âm mưu giết Chánh án Tòa án tối cao, Praman Chansue (vụ giết người chưa bao giờ xảy ra). Rangsan đã bị kết tội vào năm 2008 nhưng sau đó được Tòa án phúc thẩm tha bổng vào năm 2010. Tuy nhiên, vụ án này đã làm gián đoạn đáng kể khả năng của Rangsan trong việc bảo đảm tài chính cho các dự án của ông, và việc xây dựng Sathorn Unique bị trì hoãn do thiếu tiền. Hiện giờ, ông Torsuwan cho biết ông hiện chỉ có thể lấy lại những mất mát trước đây bằng việc cho phép các công ty treo bảng quảng cáo ở mặt chính của tòa tháp.Năm 2014, một du khách 30 tuổi người Thụy Điển gieo mình tự vẫn ở Sathorn Unique, khiến không khí nơi đây càng thêm rùng rợn. Theo đó vào một buối sáng, một người thợ chụp ảnh địa phương đang trèo lên các tầng trong tòa tháp này để chụp ảnh bình minh thì bất ngờ ngửi thấy mùi hôi thối và đi tìm hiểu xem đó là thứ gì. Người này sau đó đã phát hiện ra thi thể của người du khách xấu số. Theo lời dân địa phương, nhiều người từ dạo ấy cũng tìm đến Sathorn Unique để kết liễu cuộc đời khiến nơi đây dần trở thành “thiên đường chết chóc” đáng sợ.Nhìn từ bên ngoài, Sathorn Unique trông giống bất kỳ tòa nhà nào khác ở Bangkok. Tuy nhiên, bên cạnh quảng cáo lớn bao phủ, tòa nhà toát ra vẻ u ám từ lớp bê tông dang dở, phần lớn cấu trúc vỡ vụn, đổ nát. Bao quanh công trình là hàng rào với các biển cảnh báo nhưng điều đó không ngăn được sự tò mò của nhiều người. Sathorn Unique hiện lên ma quái hơn vào ban đêm. Tòa nhà không có điện và gần như tối tăm hoàn toàn, trừ một chút ánh sáng hắt từ bên ngoài.Bên trong tòa nhà chẳng khác gì đống đổ nát. Những bức tường gạch chưa hoàn thành, bồn tắm úp ngược ở hành lang, các cột trang trí đổ đống trên sàn nhà, cỏ dại ở mọi nơi. Những chiếc cầu thang chất bừa bộn rác rưởi khiến người ta không có chỗ để đặt chân. Những đại sảnh ngập trong bụi bẩn còn chất đầy các vật liệu xây dựng nằm ngổn ngang, giày rách, toilet hay bồn tắm vỡ, dây điện vứt lung tung…Hiện Sathorn Unique là nơi tạm trú của những người vô gia cư, kẻ nghiện, hay cả chó mèo hoang. Công trình còn tiềm ẩn nhiều mối nguy hiểm với sắt thép ngổn ngang, cầu thang không tay vịn, ban công không lan can, rác và cỏ dại ở khắp nơi ...Leo cầu thang bộ lên tầng 49 của tòa tháp sẽ khiến du khách mệt đứt hơi và đổ mồ hôi như tắm. Mái tòa nhà trông như bãi chiến trường với những thanh sắt, đống bê tông nằm khắp mọi nơi. Những đống rác rưởi, vật liệu cũ nát chất đống trên sàn nhà khiến người ta khó phán đoán được chỗ nào mặt đất bằng phẳng, chỉ sợ sa chân một bước là thụt ngay xuống hố hay lỗ thủng nào đó. Đôi khi vừa đi xem, du khách lại hoảng hồn lo sợ cho an nguy của bản thân vì những mảnh vỡ trên tường, trên trần có thể rơi xuống bất cứ lúc nào.Mặc dù việc vào tòa nhà là bất hợp pháp và nguy hiểm, nơi đây là điểm du lịch nổi tiếng. Các du khách để lại dấu ấn cá nhân với những bức tường đầy hình vẽ graffiti nhiều màu sắc. Đặc biệt khi ngồi trên nóc tòa nhà, du khách sẽ được thu vào tầm mắt toàn khung cảnh đường chân trời phố thị Bangkok. Thủ đô Thái Lan hiện ra thật nhộn nhịp với những tòa nhà cao tầng đủ mọi hình dáng và kích thước, với hệ thống tàu hỏa, những con phố hẹp và dòng sông Chao Phraya. Nhìn ngắm khung cảnh Bangkok buổi chiều tà là phần thưởng cho bạn sau hơn 30 phút leo bộ lên tầng 49 của tầng tháp ma này. ", "topic": "Văn hóa", "tag": ["Sathorn Unique", "Rùng rợn", "Bangkok", "Bỏ hoang", "Dang dở", "Chùa Vàng", "Nhà chọc trời", "Khủng hoảng tài chính", "Tòa nhà", "Công trình kiến trúc", "Wat Yannawa", "Xứ sở", "Sông Chao Phraya", "Chọc trời", "Giấc mơ", "Phạm húy", "Lạnh lẽo", "Kinh tế Thái Lan", "Baht Thái Lan", "Ma quái"], "link": "http://doanhnghiepvn.vn/kham-pha/su-that-rung-ron-ve-thap-ma-49-tang-bo-hoang-o-bangkok/20200808085844643"}