{"id": "35970155", "header": "Xử lý tình trạng chèo kéo khách, đe dọa hướng dẫn viên du lịch", "datetime": "2020-08-08T18:32:00.000+07:00", "summary": "UBND tỉnh Khánh Hòa vừa có văn bản chỉ đạo Công an tỉnh Khánh Hòa, Sở Du lịch, UBND các huyện, thị xã, thành phố thuộc tỉnh xử lý tình trạng chèo kéo khách, đe dọa hướng dẫn viên du lịch trên địa bàn tỉnh; báo cáo kết quả thực hiện về UBND tỉnh trước ngày 31-8.", "content": "Cụ thể, UBND tỉnh Khánh Hòa giao Sở Du lịch chủ trì phối hợp với các sở, ngành, địa phương, đơn vị liên quan tăng cường công tác quản lý nhà nước đối với hoạt động kinh doanh du lịch; thường xuyên kiểm tra, có biện pháp xử lý nghiêm đối với các nhà hàng, xe khách du lịch, cơ sở lưu trú, cơ sở mua bán, ăn uống để xảy ra tình trạng đeo bám, chèo kéo khách du lịch. Công an tỉnh chủ trì phối hợp với các sở, ngành, địa phương, đơn vị liên quan triển khai lực lượng đảm bảo an ninh trật tự an toàn; rà soát, xác minh các nhóm đối tượng có hoạt động bảo kê, băng nhóm có hành vi đe dọa các hoạt động du lịch lành mạnh; kiên quyết xử lý nghiêm các cá nhân, tổ chức có hành vi vi phạm theo quy định hiện hành.Đồng thời, UBND tỉnh Khánh Hòa giao UBND TP. Nha Trang chủ trì phối hợp với Sở Du lịch, Công an tỉnh tăng cường kiểm tra rà soát, chấn chỉnh ngay tình trạng chèo kéo du khách, đe dọa hướng dẫn viên du lịch trên địa bàn thành phố. UBND các huyện, thị xã, thành phố tăng cường công tác tuyên truyền trong cộng đồng dân cư, cơ sở kinh doanh dịch vụ trên địa bàn về vai trò, lợi ích kinh tế của ngành du lịch và tầm quan trọng của việc đảm bảo môi trường du lịch an toàn, lành mạnh, xây dựng hình ảnh đẹp cho du lịch của tỉnh.Theo phản ánh của một số doanh nghiệp du lịch, trong thời gian gần đây, trên địa bàn TP. Nha Trang có một số đối tượng thường xuyên o ép hướng dẫn viên, lái xe đưa khách du lịch đến nhà hàng, cơ sở mua sắm hải sản được chỉ định sẵn. Một số hướng dẫn viên không làm theo đã bị các đối tượng này đe dọa hành hung.NHẬT LỆ ", "topic": "Pháp luật", "tag": ["Hướng dẫn viên du lịch", "UBND tỉnh Khánh Hòa", "Chèo kéo", "Sở Du lịch", "Thành phố thuộc tỉnh", "Công an tỉnh Khánh Hòa", "Tháp bà ponagar", "Đe dọa", "Thị xã", "Tình trạng", "Trên địa bàn", "Xử lý", "Văn bản", "Chủ trì", "Xử lý nghiêm", "Đeo bám", "Du khách", "Ủy ban nhân dân", "Bảo kê", "Lưu trú"], "link": "http://www.baokhanhhoa.vn/du-lich/202008/xu-ly-tinh-trang-cheo-keo-khach-de-doa-huong-dan-vien-du-lich-8177886/"}