{"id": "35971784", "header": "'Sư tử' RichChoi bùng nổ King of Rap, fan khẳng định 'chắc suất vào chung kết' dù chỉ mới vòng loại", "datetime": "2020-08-08T22:51:00.000+07:00", "summary": "Màn trình diễn cực chất của RichChoi trên sân khấu King Of Rap 2020 đã khiến khán giả 'điên đảo' và không ngừng hò reo cổ vũ.", "content": "Bước lên sân khấu  với nguồn năng lượng mạnh mẽ,  đã khiến 4 vị huấn luyện viên và toàn bộ khán giả vô cùng hào hứng. Chơi Rap thời gian dài, có nhiều kinh nghiệm sáng tác và trình diễn, anh chàng được đánh giá ứng viên nặng kí trong chương trình năm nay.Từ phong cách ăn mặc cho đến khả năng khuấy động sân khấu đã cho thấy RichChoi là một chàng Rapper có cá tính mạnh và luôn sẵn sàng bùng cháy hết cỡ với verse Rap của mình. Sự hò reo và phấn khích của khán giả không làm anh chàng mất bình tĩnh. RichChoi vẫn làm chủ được flow Rap, điều khiển một cách linh hoạt và xử lí lyric có vần điệu trúc trắc đầy tinh tế.Lyric trong verse Rap dự thi của RichChoi đã cho khán giả cảm nhận được phong cách sống văn minh của người Hà thành từ thời chiến cho đến giai đoạn hiện tại. Không những thế, anh chàng đã liệt kê nhiều địa danh nổi tiếng ở Thủ Đô bằng phong cách Rap cực chất và sôi động.Huấn luyện viên  hào hứng dành tặng lời khen cho RichChoi ngay khi anh chàng kết thúc phần thi: .Đã theo biết RichChoi từ trước nên huấn luyện viên  có cảm nhận khắt khe hơn: .Huấn luyện viên  chia sẻ: .Lần đầu tiên xem RichChoi trình diễn, huấn luyện viên  đã rất ấn tượng với \"chất quậy\" của anh chàng và dành lời khuyên: .Sau nhiều lời khen có cánh dành cho phần thi ấn tượng, RichChoi nhận được 4 sự lựa chọn và bước vào vòng đấu nhóm gây cấn. Với cá tính âm nhạc \"ngang bướng\" và nguồn năng lượng luôn sẵn sàng bùng nổ, tin chắc, anh chàng sẽ khiến nhiều đối thủ trong cuộc thi e ngại.Tập 2 Ngay trên mạng xã hội và trong livestream của kênh Youtube VIVA Network, khán giả liên tục bình luận với những lời khen có cánh cho nam rapper: Đừng quên đón xem Tập 3  mùa đầu tiên được phát sóng vào lúc  ngày  trên kênh  và cập nhật nhiều tin tức hấp dẫn tại . ", "topic": "Giải trí", "tag": ["King Of Rap 2020", "Rap", "KING", "RICHCHOI", "FLOW", "Rapper", "Lil Shady", "Sư tử", "NAME", "Hò reo", "Lê Anh Đức", "Điên đảo", "Bùng nổ", "Chung kết", "Vòng loại", "Suất", "Nặng kí", "Vần điệu", "Anh chàng", "Trình diễn"], "link": "https://saostar.vn/giai-tri/richchoi-trinh-dien-mau-lua-tren-san-khau-king-of-rap-mang-ve-4-chon-20200807182433388.html"}