{"id": "35975695", "header": "Huyền thoại đền Cây Quế", "datetime": "2020-08-09T11:17:00.000+07:00", "summary": "Nằm ở vị trí địa linh, ven bờ sông Đào của đất Thành Nam văn hiến, di tích đền Cây Quế (thuộc địa bàn xã Mỹ Tân, huyện Mỹ Lộc, tỉnh Nam Định) là nơi thờ phụng đức thánh Linh Lang đại vương. Ngôi đền thiêng này đã được Bộ Văn hóa Thể thao và Du lịch xếp hạng là Di tích cấp quốc gia vào năm 2013.", "content": "Đền Cây Quế có lịch sử khởi dựng từ khá sớm, là nơi thờ phụng đức thánh Linh Lang đại vương. Về đức thánh Linh Lang đại vương, dựa vào nguồn thần tước, ngọc phả (hiện có 72 bản), còn nguồn dân gian truyền miệng được tập hợp và đã xuất bản thì có 16 bản kể về Ngài. Căn cứ vào các nguồn tư liệu hiện lưu giữ tại di tích như câu đối, đại tự và đặc biệt là nội dung bản ngọc phả “Hoàng tử Linh Lang vương” thì thân thế, sự nghiệp của Ngài được thờ tại đền Cây Quế tóm lược như sau:Vào thời vua  (1028-1054), ở trang Bồng Lai, huyện từ Liêm, Phủ Quốc Oai, đạo Sơn Tây (nay là huyện Từ Liêm, Hà Nội) có gia đình chồng tên là Dương Đạo, vợ là Nguyễn Thị Từ làm nghề buôn bán tơ lụa.Đến năm 60 tuổi, một hôm bà Từ nằm mộng thấy ánh sáng đỏ bay vào nhà, ngay lúc đó xuất hiện một cụ già trên tay bế đứa trẻ xưng là Thiếu Âm tinh sẽ đầu thai vào nhà mình. Từ đó bà có thai, sau 9 tháng 10 ngày sinh hạ được bé gái, ông bà đặt tên cho con là Phương Nương. Năm Phương Nương 18 tuổi nhan sắc tuyệt trần, tài đức trọn vẹn.Một hôm, vua Lý Thái Tông ra ngoại thành du ngoạn nhìn thấy cô gái xinh đẹp bên đường, nhà vua đem lòng thương mến, sai quan đến thăm hỏi và đem 100 lượng vàng làm sính lễ rước nàng về cung lập làm Đệ nhị cung phi đồng thời cho xây một cung riêng ở trại Thị Lệ ven bờ Hồ Tây.Bốn năm sau khi vào cung, cậu ruột của Phương Nương bị bệnh mất, nàng xin vua cho về quê chịu tang. Mãn tang cậu, Phương Nương trở lại kinh thành. Khi qua  tắm gội để vào yết kiến vua, bỗng nhiên trời đất tối sầm, nước hồ cuộn sóng, nàng thấy một con giao long dài hai trượng, đầu đội mũ hoa, mình đầy vẩy cá hiện lên quấn một vòng quanh nàng.Sau chuyện đó Cung phi Phương Nương có thai, đủ 12 tháng, đến ngày 4 tháng Giêng mùa xuân năm Giáp Thìn (1064) sinh được bé trai khôi ngô tuấn tú, sau lưng có 28 vết hằn trông như vẩy rồng và trên ngực có bảy hàng chấm, óng ánh như hạt ngọc. Vua thấy con mình hình mạo khác thường nghĩ đây đúng là “Long hầu giáng thế” bèn đặt tên con là Hoàng Lang và cho mở tiệc lớn khao mừng.Ba năm sau, giặc Vĩnh Trinh nổi lên làm loạn ở vùng núi phía Bắc. Với quân lực hùng hậu, ai ai cũng khiếp sợ, nhà vua cho lập đàn cầu trời. Bỗng trên trời xuất hiện đám mây trắng, Tiên ông giáng đàn bảo nhà vua rằng: \"Thế nước gieo neo có thánh tài/ Vận trời đã định há lo hoài/ Nếu cầu người giỏi nơi phường Trai/ Giặc Vĩnh Trinh kia chết chẳng sai”.Vua liền sai người đến trại Thị Lệ. Khi ấy Hoang Lang nghe tiếng quan rao, bỗng nhiên ngồi dậy cất tiếng gọi mẹ. Hoàng Lang giục mẹ mời xá nhân vào nhà và nói rằng: “Ngươi hãy mau mau về báo với nhà vua, xin sắm sửa cho ta một lá cờ dài 10 thước và một con voi thật lớn, rồi mang lại ngay cho ta, một mình ta đánh giặc, xin nhà vua đừng lo ngại gì cả”.Nghe vậy xá nhân về bẩm lại với vua, nhà vua hết sức vui mừng. Ngày hôm sau sai người mang đến đủ cùng với 5000 binh lính chiêu mộ được, cho làm gia thần. Hoàng Lang nghiêng mình lắc mạnh, thân hình cao lớn chừng chín thước, tay cầm lá cờ 10 thước nhảy lên lưng voi thét lớn: “Ta là thiên tướng”. Con voi lồng lên chạy như bay, lao như tên bắn thẳng đến đồn giặc. Tướng giặc Vĩnh Trinh nhìn thấy sợ ngã lăn ra, quân lính chạy toán loạn vì khiếp sợ.Đánh tan quân giặc, Hoàng Lang trở về vùng đất Thị Lệ. Vài ngày sau, Hoàng Lang mắc phải chứng bệnh đậu mùa, vua biết tin xa giá đến thăm hỏi. Hoàng Lang nói rằng: “Muôn tâu bệ hạ, con thuộc dòng dõi của Lạc Long Quân, là một trong số 50 người con theo cha xuống biển, phụng mệnh Ngọc Hoàng thác sinh vào cung son gác tía. Nay giặc đã quét sạch, muôn dân được no ấm, con phải trở lại chốn thủy cung”. Nói xong Hoàng Lang biến thành Giao Long, trườn mình ra Hồ Tây rồi biến mất.”Sau khi Hoàng Lang mất, nhà vua cấp cho 36 mẫu ruộng tế tự, ban phong mỹ tự là Linh Lang đại vương thượng đẳng phúc thần, cho phép 269 làng trại trong cả nước xây miếu thờ.Từ vị thần trị thủy ở vùng đất Hà Nội, quyền năng thiêng liêng của đức thánh Linh Lang trong tâm thức dân gian ngày càng được mở rộng theo bước chân những người khai phá vùng châu thổ sông Hồng, để rồi trở thành vị thần trị thủy phổ biến ở vùng đất này. Chính vì vậy đền thờ Ngài luôn được xâ dựng ở nơi gần nhánh những con sông, với chức năng tiêu thoát nước.Như vậy với vi trí địa lý của đề Cây Quế ở ngã ba sông , nơi hợp lưu của sông Hồng và sông Đào nên có thể khẳng định tín ngưỡng thờ đức thánh Linh Lang đại vương tại đây không chỉ mang ý nghĩa tôn thờ vị thần có công đánh đuổi giặc ngoại xâm mà còn trở thành vị thủy thần bảo trợ cho công cuộc làm ăn của cư dân vùng ven sông nước.Hiện nay tại đền Cây Quế còn bức đại tự niên đại Khải Định, Kỷ Mùi (1919) ghi dòng chữ “Tây Hồ hiển thánh” (Hồ Tây đức thánh hiển linh). Để khẳng định công lao của Hoàng Lang trong công cuộc chống giặc ngoại xâm, bảo vệ đất nước dưới triều vua Lý Thái Tông, tại hiên tiền đường đền Cây Quế còn có câu đối: “Ngọc diệp kim chi trường phồn Lý/ Van hành vũ thí tức vi Long”. Dịch nghĩa: “Đền Cây Quế hiện nay tọa lạc trên một khu đất rộng có diện tích 4772,9m2, với các hạng mục kiến trúc sau: nghi môn, sân ngoài, động sơn trang, công trình kiến trúc chính của đền và sân trong. Công trình kiến trúc chính của đền được xây dựng theo kiểu chữ Tam gồm các hạng mục: Tiền đường, trung đường và cung cấm.Mặc dù đã qua nhiều lần trùng tu, tôn tạo song các hạng mục kiến trúc của đền vẫn được bảo lưu nhiều cấu kiện kiến trúc bằng gỗ và hệ thống hiện vật có giá trị lịch sử, nghệ thuật như: bài vị, câu đối, đại tự, bia đá, chuông đồng. Đặc biệt đền Cây Quế còn lưu giữ nhiều mảng chạm khắc đã góp phần tăng thêm giá trị thẩm mỹ cho công trình kiến trúc.Các họa tiết trang trí tại đền được thể hiện trên các cấu kiện như: hệ thống bảy tiền, bảy hậu của tòa tiền đường với các đề tài “tứ linh, tứ quý”, trên đường bờ nóc tòa tiền đường với họa tiết “lưỡng long chầu nguyệt”, kìm nóc với hoạt tiết “long cuốn thủy” và bậc thềm lên xuống là đôi rồng được chạm khắc bằng đá xanh khá sinh động. Mặc dù các mảng chạm khắc, trang trí trên mang phong cách nghệ thuật thời Nguyễn song cũng góp phần làm tôn lên giá trị cho công trình kiến trúc của đền.Bên cạnh thờ đức thánh Linh Lang đại vương, đền Cây Quế còn phố thờ vị thần: Bố Cái đại vương. Ông tên thật là Phùng Hưng, là người lãnh đạo nhân dân đập tan ách đô hộ của nhà Đường năm 781. Đền Cây Quế còn phố thờ hai vị thần là Bạch Hạc đại vương và Sơn Dược đại vương. Đây là những vị thủy thần và sơn thần được nhân dân làng Phụ Long xưa rước từ đền Bạch Hạc, Vĩnh Phúc về thờ phụng.Hàng năm, tại đền Cây Quế diễn ra một số kỳ lễ với nhiều hình thức sinh hoạt văn hóa dân gian đặc sắc. Trong số đó tiêu biểu nhất là kỳ lễ trọng diễn ra vào ngày 22 tháng Tám âm lịch với nhiều nghi thức phong phú như: dâng hương, lễ, tế, đặc biệt là nghi thức “rước nước” rất độc đáo. “Rước nước là nghi thức lớn và uy nghi nhất.Đoàn rước phụng nghinh bát nhang thờ đức thánh xuất phát từ đền Cây Quế, theo trục đường 10 về phà Tân Đệ, sau đó xuống thuyền ra ngã ba sông Hồng và sông Đào. Tới vị trí ngã ba sông, đại diện người cao tuổi nhất làng Phụ Long lấy nước đổ vào chóe sứ phủ vải điều, sau đó đoàn rước quay trở lại đền và tiến hành nghi thức dâng hương…Lễ hội truyền thống đền Cây Quế không chỉ thể hiện ước vọng của người dân cầu cho mưa thuận, gió hòa, tri ân công đức của Linh Lang đại vương mà còn góp phần quan trọng trong việc bảo tồn các giá trị văn hóa dân gian đặc sắc. ", "topic": "Văn hóa", "tag": ["Đền Cây Quế", "Đức thánh", "Đại vương", "Hoàng Lang", "Sông đào", "Thờ phụng", "Linh Lang", "Đền", "Lý Thái Tông", "Đức Thánh Linh Lang", "Ngọc phả", "Đại tự", "Mỹ Tân", "Di tích", "Thiêng", "Xá nhân", "Câu đối", "Mỹ Lộc", "Cung phi", "Nhà vua"], "link": "http://doanhnghiepvn.vn/kham-pha/huyen-thoai-den-cay-que/20200809103405345"}