{"id": "35979289", "header": "Có tình tiết mới, 'vụ án bắt dê' phải trả hồ sơ điều tra lại", "datetime": "2020-08-09T18:48:00.000+07:00", "summary": "Sau 4 năm không thể xét xử do bị hại nhiều lần vắng mặt, ngày 6/8 Tòa án nhân dân (TAND) huyện Định Quán (tỉnh Đồng Nai) đã phải trả hồ sơ để điều tra lại do phát sinh tình tiết mới.", "content": "Ông Hồ Xuân Xanh (SN 1960) cùng làm thuê với Nguyễn Trường Sơn tại Công ty dịch vụ cơ khí Định Tân (trụ sở tại huyện Tân Phú, Đồng Nai). Ngày 27/4/2016, cho rằng ông Hồ Xuân Xanh đã chiếm dụng con dấu và giấy tờ của Công ty Định Tân nên Sơn đã tìm đến chuồng dê của bà Nguyễn Thị Phượng đang nuôi nhờ trên đất của công ty Định Tân để yêu cầu ông Xanh trả lại con dấu. Đến nơi, nghĩ rằng ông Xanh và bà Phượng có quan hệ tình cảm và số dê trên một phần là của ông Xanh nên Sơn đã dắt về công ty và yêu cầu ông Xanh đem con dấu và giấy tờ đến công ty để dắt dê về.Ngay sau đó, Công an huyện Định Quán đã khởi tố và VKSND huyện Định Quán truy tố Nguyễn Trường Sơn về tội “Công nhiên chiếm đoạt tài sản”.Sau nhiều lần phiên tòa trì hoãn vì lý do bị hại Nguyễn Thị Phượng không có mặt, ngày 6/8 vừa qua, Tòa án nhân dân huyện Định Quán tiếp tục mở phiên tòa xét xử đối với Nguyễn Trường Sơn (SN 1986, ngụ ấp 1, xã Trà Cổ, huyện Tân Phú, Đồng Nai) về hành vi “Công nhiên chiếm đoạt tài sản”. Tuy nhiên, một lần nữa, bị hại lại tiếp tục vắng mặt.Tại phiên tòa xuất hiện tình tiết mới, đó là lời khai của nhân chứng - người làm thuê cho nhà bà Phượng có mặt tại hiện trường xảy ra vụ việc.Nhân chứng cho rằng: “Công an ấp và Công an xã đã có mặt lúc Sơn bắt dê”. Nhưng tại Cơ quan Công an bà Phượng khai rằng: “Công an có mặt sau khi Sơn đã bắt dê đi”. Điều này có thể làm thay đổi bản chất của vụ án, bởi nếu đúng như lời nhân chứng khai rằng Công an xã có mặt ngay lúc Sơn bắt dê đi thì không thể có việc Sơn hăm dọa bà Phượng.Do đó, Tòa án trả hồ sơ cho VKS để yêu cầu điều tra lại và tiến hành đối chất giữa bị cáo và bị hại, người làm chứng nhằm làm rõ nguyên nhân có việc chiếm đoạt hay không, đồng thời xác định lại giá trị tài sản bị chiếm đoạt.Trước đó Tòa án nhân dân huyện Định Quán nhiều lần mở phiên tòa xét xử đối với Nguyễn Trường Sơn, nhưng chưa thể xét xử do bị hại vắng mặt.Ngày 21/7/2016, Cơ quan CSĐT Công an huyện Định Quán đề nghị truy tố Nguyễn Trường Sơn về tội “Công nhiên chiếm đoạt tài sản”. Đến 02/12/2016, VKSND huyện Định Quán ra cáo trạng truy tố Sơn về tội danh trên. Ngày 25/7/2017, tại phiên sơ thẩm, TAND huyện Định Quán tuyên phạt Sơn 02 năm về tội \"Công nhiên chiếm đoạt tài sản”.Ngày 20/11/2027, TAND tỉnh Đồng Nai quyết định hủy toàn bộ bản án sơ thẩm của TAND huyện Định Quán để điều tra làm rõ mức độ và sự tương quan về sức mạnh giữa hành động ngăn cản của chị Phượng với hành vi có ý chiếm đoạt tài sản của Sơn. Ngày 27/12/2017, VKSND huyện Định Quán đã có quyết định trả hồ sơ để điều tra lại.Ngày 23/5/2020, phiên tòa sơ thẩm xét xử Nguyễn Trường Sơn bị hoãn lại do bị hại vắng mặt. Ngày 20/6/2020, phiên Tòa tiếp tục bị hoãn do không có mặt của bị hại mà không rõ lý do. Ngày 6/8/2020, Tòa trả hồ sơ điều tra lại cho mâu thuẫn trong lời khai của nhân chứng. ", "topic": "Pháp luật", "tag": ["Dê", "Hồ Xuân Xanh", "VKSND huyện Định Quán", "Ông xanh", "Tình tiết", "Bị hại", "Nguyễn Trường Sơn", "Định Quán", "Công nhiên", "Nguyễn Thị Phượng", "Tòa án nhân dân", "Vắng mặt", "Xét xử", "Hồ sơ", "Đồng Nai", "Con dấu", "Công an huyện Định Quán", "Vụ án", "Tân Phú", "Bắt"], "link": "http://baophapluat.vn/phap-dinh/co-tinh-tiet-moi-vu-an-bat-de-phai-tra-ho-so-dieu-tra-lai-535020.html"}