{"id": "35975536", "header": "Dùng súng AK bắn chết người hàng xóm rồi tự sát vì tình", "datetime": "2020-08-09T11:02:30.000+07:00", "summary": "Do mâu thuẫn tình ái, Hoàng Đại Long đã dùng súng AK bắn chết người hàng xóm là ông V. rồi tự sát.", "content": "Công an tỉnh Quảng Ninh tối 8-8 đã thông tin ban đầu về vụ nổ súng kinh hoàng khiến 2 người tử vong xảy ra tại tổ 1, khu 4, phường Đại Yên, TP Hạ Long. Danh tính 2 người thiệt mạng là ông Đặng Ngọc V. (SN 1976) và ông Hoàng Đại Long (SN 1973), đều trú tại tổ 1, khu 4, phường Đại Yên, TP Hạ Long.Theo Công an tỉnh Quảng Ninh, tại hiện trường, lực lượng công an đã thu giữ 1 khẩu súng AK, 1 hộp tiếp đạn, 8 viên đạn còn nguyên và 6 vỏ đạn.Bước đầu, cơ quan công an xác định nguyên nhân xảy ra vụ việc do mâu thuẫn cá nhân về tình ái, ông Hoàng Đại Long dùng súng bắn ông Đặng Ngọc V. rồi tự sát.Trước đó, như Báo  đã đưa tin, vào khoảng 23 giờ 45 phút, ngày 7-8, một số người dân trong khu vực nghe thấy lên tiếng những tiếng nổ chát chúa phát ra từ trước cửa nhà ông Đặng Ngọc V. (SN 1976, trú tại tổ 1, khu 4, phường Đại Yên). Sinh nghi có chuyện chẳng lành, mọi người đi ra xem thì phát hiện ông V. tử vong trước cổng nhà, cách đó khoảng 20 m có ông Hoàng Đại Long (SN 1973, trú tại tổ 1, khu 4, phường Đại Yên) cũng nằm chết gục trên vũng máu, bên cạnh ông Long có 1 khẩu súng AK.Ngay sau khi nhận được thông tin, Công an tỉnh đã chỉ đạo Phòng Cảnh sát Hình sự, Công an TP Hạ Long phối hợp với các lực lượng chức năng tổ chức khám nghiệm hiện trường, khám nghiệm tử thi.Hiện, Công an tỉnh Quảng Ninh tiếp tục chỉ đạo các đơn vị nghiệp vụ, Công an TP Hạ Long phối hợp với các lực lượng chức năng của tỉnh điều tra làm rõ vụ việc. ", "topic": "Pháp luật", "tag": ["Hoàng Đại Long", "Súng ak", "Đặng Ngọc V.", "Bắn chết", "Người hàng xóm", "Tự sát", "Đại Yên", "Tình ái", "Nổ súng", "Hạ Long", "Công an tỉnh Quảng Ninh", "Mâu thuẫn", "Vụ án mạng", "Đạn", "Viên đạn", "Chát chúa", "Kinh hoàng", "Danh tính"], "link": "http://nld.com.vn/phap-luat/dung-sung-ak-ban-chet-nguoi-hang-xom-roi-tu-sat-vi-tinh-2020080910235793.htm"}