{"id": "35973807", "header": "Vì người đẹp, ông Tài oan gia", "datetime": "2020-08-09T08:33:00.000+07:00", "summary": "Vì tình cảm cá nhân, cựu Phó Chủ tịch UBND TP HCM Nguyễn Thành Tài đã ký nhiều văn bản vi phạm pháp luật, tiếp tay cho doanh nghiệp tư nhân thâu tóm đất 'vàng', gây thất thoát ngân sách nhà nước hàng nghìn tỷ đồng.", "content": "Viện KSND tối cao đã hoàn tất Cáo trạng bổ sung vụ án “vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát lãng phí” xảy ra tại khu đất “vàng” số 8-12 Lê Duẩn, phường Bến Nghé, Quận 1, TP HCM. Theo Cáo trạng, khu nhà, đất số 8-12 đường Lê Duẩn, phường Bến Nghé, Quận 1 (TP HCM) có tổng diện tích gần 5.000m2 thuộc quyền sở hữu Nhà nước.Ngày 20/11/2007, UBND TP HCM có chủ trương phê duyệt cho đầu tư xây dựng Khách sạn và một phần trung tâm thương mại tại khu đất này.Tuy nhiên, vào năm 2011 ông Nguyễn Thành Tài - lúc đó là Phó Chủ tịch UBND TP HCM đã ký quyết định giao lô đất 8-12 Lê Duẩn cho Công ty cổ phần đầu tư Lavenue (do bà Lê Thị Thanh Thúy làm Chủ tịch HĐQT) để thực hiện dự án đầu tư xây dựng khách sạn cao cấp, thương mại dịch vụ, căn hộ cho thuê.Cơ quan tố tụng cho rằng, ông Tài trong thời gian giữ chức vụ Phó Chủ tịch UBND TP HCM được phân công phụ trách lĩnh vực quy hoạch, kiến trúc, đầu tư xây dựng mặc dù biết rõ khu đất 8-12 Lê Duẩn là nhà, đất thuộc sở hữu Nhà nước.Tuy nhiên do có mối quan hệ tình cảm cá nhân với bà Lê Thị Thanh Thúy (Cựu Chủ tịch HĐQT Công ty Hoa Tháng Năm và Công ty cổ phần đầu tư Lavenue) và bị tác động bởi mối quan hệ tình cảm này nên ông Tài có nhiều sai phạm.Theo đó, bà Lê Thị Thanh Thúy đã dùng quan hệ tình cảm cá nhân tác động đến ông Nguyễn Thành Tài. Từ đó, ông Tài đã ký nhiều văn bản và chỉ đạo Nguyễn Thị Thu Thủy, Đào Anh Kiệt, Nguyễn Hoài Nam và Trương Văn Út thực hiện các hành vi vi phạm pháp luật trong quản lý, sử dụng tài sản Nhà nước. Những người trên đã ký văn bản chấp thuận thay đổi chủ trương đầu tư cho phép doanh nghiệp tư nhân tham gia góp vốn thực hiện dự án, quyết định giao đất và cho thuê đất theo hình thức chỉ định không qua đấu giá quyền sử dụng đất. Mặt khác, những người trên còn quyết định áp dụng 22 hình thức giao đất và cho thuê đất đối với cùng dự án và cho thanh lý nhà số 8-12 đường Lê Duẩn không bán đấu giá tài sản tạo điều kiện cho Lê Thị Thanh Thúy được tham gia thực hiện dự án. Hành vi của các cá nhân trên gây hậu quả biến khu đất số 8-12 đường Lê Duẩn từ sở hữu Nhà nước sang sở hữu của doanh nghiệp tư nhân trái quy định, gây thất thoát, lãng phí cho Nhà nước với số tiền 1.927 tỷ đồng.Cơ quan tố tụng xác định, lợi dụng mối quan hệ tình cảm từ trước với ông Nguyễn Thành Tài, bà Lê Thị Thanh Thúy xin được tham gia dự án tại khu đất 8-12 Lê Duẩn gửi Công ty Quản lý kinh doanh nhà TP HCM với mục đích trục lợi cá nhân, không phải cạnh tranh, không phải đấu giá quyền sử dụng đất hay đấu thầu dự án.Nội dung công văn do Thúy ký tự giới thiệu Công ty Hoa Tháng Năm là công ty có năng lực tài chính, có kinh nghiệm trong lĩnh vực nhà hàng, khách sạn. Tuy nhiên, trên thực tế công ty này mới được thành lập, hoàn toàn không có bất kỳ kinh nghiệm, năng lực trong lĩnh vực nhà hàng, khách sạn và chưa thực hiện dự án bất động sản nào trước đó.Cơ quan tố tụng cho rằng, ông Nguyễn Thành Tài là người chỉ đạo, thực hiện hành vi ký nhiều văn bản vi phạm pháp luật để chuyển quyền sở hữu khu đất số 8-12 đường Lê Duẩn từ sở hữu Nhà nước sang sở hữu của doanh nghiệp tư nhân, dẫn đến thất thoát, lãng phí về tài sản.Ông Tài đã ký nhanh, ký nhiều văn bản chỉ đạo, chấp thuận cho Công ty Hoa Tháng Năm được tham gia góp 30% vốn góp tại dự án, không thẩm định năng lực tài chính, kinh nghiệm, bản chất là chuyển dịch tài sản đang thuộc quyền quản lý khu đất từ Nhà nước sang doanh nghiệp tư nhân. Ông Tài chấp thuận cho Công ty Hoa Tháng Năm của bà Lê Thị Thanh Thúy tham gia dự án mà không giao cho các cơ quan chức năng thẩm định về mặt chuyên môn, kinh nghiệm, năng lực tài chính của doanh nghiệp, trái với chủ trương của UBND TP HCM. Ông Nguyễn Thành Tài giữ vai trò là người tổ chức, thực hiện tích cực. Các ông Đào Anh Kiệt, Nguyễn Hoài Nam, Trương Văn Út là đồng phạm với vai trò người thực hành. Bà Lê Thị Thanh Thúy được xác định là đồng phạm giúp sức tích cực cho ông Tài. Tại cơ quan điều tra, bị can Thúy không thành khẩn khai báo. Đối với ban chỉ đạo 09 TP HCM, Cơ quan cảnh sát điều tra Bộ Công an đã kiến nghị cơ quan có thẩm quyền xử lý nghiêm về mặt Đảng. Riêng bị can Nguyễn Thị Thu Thủy (Cựu Giám đốc công ty TNHH MTV quản lý kinh doanh nhà TP HCM) đang bỏ trốn nên cơ quan cảnh sát điều tra đã ra quyết định truy nã, sẽ xử lý sau khi bắt được bị can.Viện KSND tối cao đã quyết định truy tố các bị can: Nguyễn Thành Tài (cựu Phó Chủ tịch UBND TP HCM giai đoạn 2008-2011), Đào Anh Kiệt (cựu Giám đốc Sở TNMT), Nguyễn Hoài Nam (cựu Bí thư Quận ủy Quận 2), Trương Văn Út (cựu Phó phòng Quản lý đất, SởTNMT) và Lê Thị Thanh Thúy (cựu Chủ tịch HĐQT Công ty Hoa Tháng Năm và Công ty cổ phần đầu tư Lavenue) về cùng tội danh trên.Không chỉ có sai phạm tại lô đất “vàng” số 8-12 Lê Duẩn, phường Bến Nghé, Quận 1, TP HCM, ông Tài còn liên quan đến vụ án khác.Theo đó, tháng 1/2019, Cơ quan Cảnh sát điều tra Bộ Công an đã khởi tố vụ án hình sự về tội “vi phạm quy định về quản lý tài sản Nhà nước gây thất thoát, lãng phí” và “lừa đảo chiếm đoạt tài sản” xảy ra tại UBND TP HCM, Trung tâm Ca nhạc nhẹ thành phố, Công ty TNHH bất động sản Diệp Bạch Dương, Agribank chi nhánh TP HCM và các cơ quan có liên quan. Cơ quan Cảnh sát điều tra Bộ Công an đã ra quyết định khởi tố bị can đối với Nguyễn Thành Tài- cựu Phó Chủ tịch UBND TP HCM cùng một số đồng phạm khác.Tài liệu điều tra xác định các bị can đã có hành vi vi phạm quy định về quản lý, hoán đổi tài sản công tại Trung tâm ca nhạc nhẹ thuộc Sở Văn hóa TP HCM với công ty Diệp Bạch Dương gây thất thoát và thiệt hại nghiêm trọng đối với tài sản của Nhà nước. ", "topic": "Pháp luật", "tag": ["Nguyễn Thành Tài", "Ông tài", "Lê Thị Thanh Thúy", "Lê duẩn", "Công ty Hoa Tháng Năm", "Sở hữu nhà nước", "Đào Anh Kiệt", "Thất thoát", "Trương Văn Út", "Oan gia", "Cáo trạng", "Doanh nghiệp tư nhân", "Đường Lê Duẩn", "Phó chủ tịch", "Nguyễn Hoài Nam", "Ủy ban nhân dân thành phố hồ chí minh", "Viện kiểm sát nhân dân tối cao", "Lãng phí", "Vi phạm pháp luật", "Bến Nghé"], "link": "http://daidoanket.vn/vi-nguoi-dep-ong-tai-oan-gia-503740.html"}