{"id": "35971905", "header": "Chơi lớn...", "datetime": "2020-08-07T22:09:00.000+07:00", "summary": "Trong khi đa phần các đội ở V-League đang kêu khổ vì một loạt giải đấu tạm hoãn mà vẫn phải trả lương, tiền 'lót tay' cho cầu thủ thì đội bóng TP Hồ Chí Minh rất biết cách gây ấn tượng khi vừa chiêu mộ hai ngoại binh tên tuổi.", "content": "Không còn là chuyện đồn thổi, hay chiêu trò PR đánh bóng hình ảnh, mới đây CLB TP Hồ Chí Minh đã chính thức chiêu mộ bộ đôi tuyển thủ Costa Rica J.Picado và A.Araya. Giá trị của hai bản hợp đồng không được các bên tiết lộ, nhưng theo định giá của các chuyên trang chuyển nhượng uy tín hàng đầu thế giới, phí chuyển nhượng của J.Picado có mức 715.000USD (khoảng 16,5 tỷ đồng), A.Araya có mức 300.000USD (khoảng 7 tỷ đồng).Mức lương của cả hai ngoại binh cũng không được tiết lộ cụ thể. Nếu so sánh với nhiều ngoại binh khác của CLB TP Hồ Chí Minh, mức lương thực lãnh của hai ngoại binh Costa Rica hẳn không dưới 12.000USD/tháng/người. Để hai cầu thủ này sớm bắt nhịp với đội bóng và môi trường văn hóa, sinh hoạt mới, lãnh đạo CLB TP Hồ Chí Minh lo cho J.Picado và A.Araya từ nhà ở, phương tiện đi lại, cho đến cả tiền ăn sáng. Theo đó, J.Picado và A.Araya sẽ được cấp mỗi người 600USD/tháng tiền ăn sáng. Có thể thấy đội bóng thành phố mang tên Bác đã quyết định chơi lớn với thương vụ J.Picado và A.Araya. Tuy nhiên, theo giới chuyên môn, điều mà đội bóng này thiếu trong thời gian dài vừa qua chính là một tiền vệ tổ chức, người có thể tạo ra những cơ hội ăn bàn cho J.Picado, A.Araya, Công Phượng, Huy Toàn, Phi Sơn.Mùa giải này, TP Hồ Chí Minh thường sử dụng 3 tiền vệ Hoàng Thịnh, Văn Thuận, Seo Yog-duk (Hàn Quốc) ở khu vực giữa sân nhưng 3 cầu thủ này đều thiên về thủ. Nhiều khi bóng qua chân bộ ba trên lại khiến các đường lên bóng của TP Hồ Chí Minh trở nên rối rắm.Với J.Picado, A.Araya, Công Phượng, Huy Toàn và Phi Sơn, hàng công của TP Hồ Chí Minh xem ra quá hay rồi. Nhưng việc thiếu một “nhạc trưởng” đích thực trên sân sẽ hạn chế khả năng công phá của các chân sút. Phi Sơn, Huy Toàn có tốc độ, đi bóng lắt léo; Công Phượng kỹ thuật tốt, dứt điểm hay nhưng lại bị hạn chế ở nhãn quan chiến thuật. Đầu mùa giải này, biết rõ điểm yếu của đội nhà nên Chủ tịch Hữu Thắng rất muốn đưa tiền vệ Việt kiều Lee Nguyễn về nhưng cuối cùng thương vụ không thành. Tiền vệ A.Lima (Brazil) đến TP Hồ Chí Minh với giá chuyển nhượng cao nhất V-League, được kỳ vọng sẽ là “ngòi nổ” cho những đợt tấn công của đội nhà nhưng đã chơi mờ nhạt nên sớm nói lời chia tay.Sau 11 vòng đấu ở V-League 2020, TP Hồ Chí Minh mới ghi được 16 bàn thắng, đã nói lên hạn chế của đội bóng này nơi hàng tiền vệ. Với việc chiêu mộ bộ đôi J.Picado, A.Araya, ban lãnh đạo và ban huấn luyện TP Hồ Chí Minh hy vọng hai ngoại binh này sẽ vừa độc lập tác chiến, vừa biết cách phối hợp cùng đồng đội để ghi bàn, qua đó khỏa lấp điểm yếu của đội nhà nơi tuyến giữa. ", "topic": "Thể thao", "tag": ["Ngoại binh", "CLB TP Hồ Chí Minh", "V-League", "Lót tay", "Tạm hoãn", "Trả lương", "Chiêu mộ", "Đa phần", "Huy Toàn", "Đồn thổi", "Gây ấn tượng", "PR", "Phi Sơn", "Đánh bóng", "Chơi", "Chuyên trang", "Ăn sáng", "Tên tuổi", "Phương tiện đi lại", "Costa rica"], "link": "https://www.qdnd.vn/the-thao/trong-nuoc/choi-lon-630731"}