{"id": "35970467", "header": "Bị loại khỏi Champions League, Juventus sa thải HLV Sarri", "datetime": "2020-08-08T19:29:00.000+07:00", "summary": "Sau khi để Lyon vượt qua ở vòng 16 đội Champions League, Juventus đưa ra cách giải quyết cứng rắn là sa thải HLV Maurizio Sarri.", "content": "Tối 8/8 (giờ Hà Nội), Fabrizio Romano, nhà báo uy tín về bóng đá Italy, cho biết HLV Sarri sẽ bị Juventus sa thải. Không lâu sau, \"Bà đầm già\" xác nhận thông tin này trên trang chủ đội bóng.Trước đó, nhiều nguồn tin cho rằng Juventus đang gấp rút tìm kiếm HLV mới. Ban lãnh đạo đội bóng không hài lòng với việc Juventus chỉ giành được một danh hiệu ở mùa giải 2019/20.Theo nhà báo Alfredo Pedulla của , Mauricio Pocchettino là cái tên đầu tiên Juve muốn hướng tới. Juve được cho là liên hệ với cựu thuyền trưởng Tottenham. Nhà cầm quân người Argentina vẫn đang thất nghiệp sau khi bị đội bóng Anh sa thải hồi đầu mùa giải 2019/20.Theo , Juventus còn nhắm tới Simone Inzaghi, HLV trưởng của Lazio. Em trai của Filippo Inzaghi là một trong những HLV người Italy tiềm năng nhất lúc này khi giúp Lazio thi đấu thăng hoa trong 3 mùa giải gần đây.HLV Sarri sẽ bất ngờ khi bị Juventus sa thải. Ở cuộc họp báo sau trận đấu với Lyon, chiến lược gia này còn nổi giận khi bị phóng viên đặt nghi vấn về tương lai.\"Tôi nghĩ ban lãnh đạo sẽ không đưa ra quyết định chỉ sau một trận đấu. Họ dựa trên màn trình diễn trong cả mùa giải. Những câu hỏi như vậy khiến người khác thật khó chịu. Tôi vẫn còn hợp đồng với Juventus và sẽ tôn trọng nó\",  dẫn lời HLV Sarri.Hè 2019, HLV Sarri từng bị Chelsea sa thải, bất chấp việc ông giúp Chelsea giành chức vô địch Europa League và cán đích Premier League ở vị trí thứ 3. Sau đó, ông ký hợp đồng với Juventus và giúp đội bóng này giành Scudetto.  ", "topic": "Thể thao", "tag": ["Sarri", "Sa thải", "Maurizio Sarri", "Juventus", "Mauricio Pocchettino", "Fabrizio Romano", "Alfredo Pedulla", "Lyon", "Bị loại", "Cứng rắn", "Champions league", "Trang chủ", "Nhà báo", "Simone Inzaghi", "Gấp rút", "Filippo Inzaghi", "Ban lãnh đạo", "Sky Sports", "Lazio", "Vượt qua"], "link": "https://zingnews.vn/bi-loai-khoi-champions-league-juventus-sa-thai-hlv-sarri-post1117286.html"}