{"id": "35979963", "header": "Người sống sót kể phút máy bay Ấn Độ vỡ đôi, trải nghiệm ám ảnh 'không muốn bay lần nào nữa'", "datetime": "2020-08-09T20:10:00.000+07:00", "summary": "Những người sống sót trong vụ máy bay của hãng Air India Express gẫy làm đôi sau khi trượt khỏi đường băng đã kể lại trải nghiệm ám ảnh và đáng sợ nhất trong đời.", "content": "Sau nỗ lực hạ cánh bất thành, máy bay quay vòng và tiếp đường băng, Muhammed Junaid, người có mặt trên chuyến bay số hiệu IX 1344 khởi hành từ Dubai và gặp nạn tại sân bay quốc tế Calicut ở thành phố Kozhikode, miền nam Ấn Độ, tối 7/8 cho hay. Như nhiều hành khách khác trên máy bay, Junaid làm việc ở Trung Đông nhưng buộc phải trở về nhà khi tiền lương bị giảm một nửa bởi đại dịch Covid-19.Tuy nhiên thay vì giảm tốc độ, chiếc Boeing 737-800 hai năm tuổi dường như tăng tốc, vượt quá đường băng trong mưa lớn, lao xuống một con dốc lớn và vỡ đôi. \"Tất cả mọi thứ xảy ra chỉ trong 15 giây\", anh nói.Junaid và một số hành khách ngồi ở phía sau máy bay thoát ra khỏi đống đổ nát mà gần như không bị thương. Đến nửa dêm, Junaid tự lái xe về nhà ở cách sân bay khoảng một giờ. Đầu anh bị đau do va vào trần máy bay và môi rướm máu do anh cắn vào.Một hành khách khác là Renjith Panangad, thợ hàn chì, cho biết máy bay lắc lư trước khi gặp nạn và mọi thứ trở nên tối sầm. Sau đó, anh theo những hành khách khác bò ra khỏi thân máy bay qua lối thoát hiểm.Theo Panangad, phi công đã đưa ra một thông báo bình thường trước khi hạ cánh nhưng ngay sau khi chạm đường băng, máy bay bổ nhào. \"Có một tiếng động lớn trong khi va chạm và mọi người bắt đầu la hét\", anh nói trên .Ngồi trước Junaid vài hàng ghế, Muhammad Shafaf, 28 tuổi, cảm thấy sợ hãi tột độ khi vụ việc xảy ra vì lo sợ đám cháy sẽ bùng lên và thiêu cháy anh.Cả Junait và Shafaf cho biết, phi hành đoàn đã nỗ lực động viên, trấn an các hành khách trong giây phút hoảng loạn.Sau 45 phút chờ đợi, trong khi các nhân viên cấp cứu giúp hành khách thoát khỏi phần đầu máy bay, Junaid và những người còn lại ở phía sau cũng được đưa ra ngoài. Anh hiện nghỉ ngơi ở nhà và chờ xét nghiệm Covid-19.\"Tôi thực sự rất sợ, tôi không muốn đi máy bay nữa\", Junaid cho hay. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Sân bay Quốc tế Calicut", "Hạ cánh", "Air India Express", "Hành khách", "Người sống sót", "Gặp nạn", "Dubai", "Muhammed Junaid", "Chuyến bay", "Không muốn", "Ám ảnh", "Gẫy", "Lần nào", "Vỡ", "Sân bay", "Mưa lớn", "Renjith Panangad"], "link": "https://doisongphapluat.com/tin-the-gioi/nguoi-song-sot-ke-phut-may-bay-an-do-vo-doi-trai-nghiem-am-anh-khong-muon-bay-lan-nao-nua-a334246.html"}