{"id": "35979090", "header": "Jadon Sancho 'vá' lỗ hổng MU, Chelsea được mời ký Rice", "datetime": "2020-08-09T18:24:00.000+07:00", "summary": "Jadon Sancho là lỗ hổng MU còn thiếu, Chelsea được thúc đẩy mua Declan Rice là những tin bóng đá mới nhất tối nay, 9/8.", "content": "Cựu danh thủ Phil Neville góp ý với đội bóng cũ MU, cần phải lựa chọn giữa Jadon Sancho và Jack Grealish ở phiên chợ hè 2020.Neville nêu quan điểm trên Webby & O'Neill : \"Mọi người nói về Grealish, giờ đây MU có Bruno Fernandes, liệu có cần một số 10 khác không?Theo tôi, cánh phải là nơi MU cần cải thiện nhất. Đội bóng của Solskjaer cần một cầu thủ chạy cánh hoạt động tốt. Đó là một lỗ hổng lớn trong đội hình.Jadon Sancho có thể chơi rất tốt trong vai trò đó. Cậu ấy là người MU cần lúc này”.Phil Neville khen đồng đội cũ, Solskjaer đã mang về được những bản hợp đồng tốt cho MU, từ lúc lên nắm đội và hãy tiếp tục phát huy:“Không cần mang về những cái tên sáng giá nhất, mà hãy mua về những cầu thủ phù hợp, khao khát chiến thắng. Đó là điều MU luôn làm tốt, mua về những cầu thủ đói danh hiệu”.The Sun cho hay, cơ hội Chelsea đưa Declan Rice về Stamford Bridge tăng lên rõ rệt khi West Ham xem xét bán cầu thủ này.Cầu thủ 21 tuổi vừa có một mùa giải đáng kể khác, được Frank Lampard nhắm giải quyết những vấn đề cho hàng thủ Chelsea.West Ham vốn khăng khăng, Declan Rice không phải để bán nhưng trước tình hình khó khăn nghiêm trọng về tài chính, nhiều khả năng họ phải thay đổi lập trường.CLB vẫn muốn giữ Rice, và bán những cầu thủ khác ít quan trọng hơn (nhưng đến lúc này chưa nhận được đề nghị nào). Vì thế, West Ham được cho sẵn sàng lắng nghe nếu có lời đề nghị nào gần mức 70 triệu bảng cho Rice.Chelsea và Lampard dự kiến bận rộn mua sắm trong những ngày tới, sau khi đã bị Bayern Munich loại ở vòng 16 Cúp C1 với tỷ số 2 lượt trận là 7-1. ", "topic": "Thể thao", "tag": ["Declan Rice", "Rice", "Jadon Sancho", "Lỗ hổng", "Jack Grealish", "Phil Neville", "Chelsea", "SANCHO", "Manchester United", "Bruno Fernandes", "Neville", "Ole Gunnar Solskjaer", "Phiên chợ", "Danh thủ", "Góp ý", "Thúc đẩy", "Frank Lampard", "Cầu thủ chạy cánh", "Khuyên", "Cánh phải"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/tin-bong-da-toi-10-8-jadon-sancho-va-mu-chelsea-ky-declan-rice-664942.html"}