{"id": "35974051", "header": "Bất chấp dịch, VN-Index vẫn sẽ tiếp tục tăng trong ngắn hạn?", "datetime": "2020-08-09T08:54:00.000+07:00", "summary": "BVSC dự báo thị trường có thể điều chỉnh nhẹ trong một vài phiên đầu tuần trước khi tiếp tục quá trình tăng điểm, hướng đến thử thách vùng kháng cự 852-858 điểm trong ngắn hạn.", "content": "Mặc dù đang có áp lực điều chỉnh nhưng phiên cuối tuần qua, thị trường chỉ dừng lại ở mức độ rung lắc và có tín hiệu phục hồi nhẹ cuối phiên giao dịch. Kết phiên, VN-Index tăng nhẹ 1,42 điểm (tương đương 0,17%) và chốt tại 841,46 điểm. Tuy nhiên, HNX-Index vẫn còn giảm nhẹ 0,57 điểm (tương đương 0,51%), đóng cửa tại 112,78 điểm.Thanh khoản giảm nhẹ so với phiên trước, với 230 triệu cổ phiếu khớp lệnh trên HoSE. Số cổ phiếu tăng giá vẫn cao hơn số cổ phiếu giảm giá trên cả 3 sàn giao dịch.Nhóm VN30 cũng chốt phiên tăng nhẹ 0,55 điểm (tương đương 0,07%) nhưng chỉ có 13 mã tăng giá, trong khi có đến 14 mã giảm giá. Phần lớn các cổ phiếu trong nhóm này đều có mức biến động nhẹ trong khoảng +/-1%, ngoại lệ chỉ có ROS (+5%) và 3 cổ phiếu tăng trên 1% là CTG (+1,6%), REE (+1,3%) và TCH (+1,2%).Sự phân hóa vẫn đang diễn ra khá mạnh mẽ. Có khá nhiều cổ phiếu vẫn giữ được nhịp tăng giá, nổi bật như ACL (+7%), VGC (+7%), PAC (+6,8%), HAP (+6,7%), HII (+6,6%)... Ở chiều ngược lại, cũng có khá nhiều cổ phiếu giảm giá như PLP (-4,1%), APG(-3,3%), MHC (-3,2%), SAM (-2,7%), TIP (-2,8%)...Khối ngoại quay trở lại bán ròng trên HoSE với giá trị 89,1 tỷ. Nhiều nhất là AGG (-86,4 tỷ), theo sau là VIC (-67,2 tỷ), NVL (-45,5 tỷ), PAC (-31,5 tỷ), PVT (-8,5 tỷ)... Phía mua ròng, nổi trội vẫn là VNM (+41,5 tỷ), tiếp đến là HPG (+27,9 tỷ), CTD (+15,2 tỷ), SAB (+15,1 tỷ), VCB (+14,8 tỷ)...Theo đánh giá của Công ty Chứng khoán Rồng Việt (VDSC), việc VN-Index vẫn giữ được nhịp tăng điểm bất chấp áp lực điều chỉnh cho thấy động lực tăng của thị trường đang khá tốt. Công ty chứng khoán này dự báo thị trường sẽ bước vào vùng tranh chấp 850-880 điểm trong tuần giao dịch tiếp theo.\"Ngoài ra yếu tố phân hóa trên thị trường vẫn đang được duy trì. Do vậy, nhà đầu tư vẫn có thể lựa chọn các cổ phiếu đã có giai đoạn tích lũy và tín hiệu kỹ thuật tốt để giải ngân\", chuyên gia của VDSC khuyến nghị.Trên quan điểm phân tích kỹ thuật, Công ty Chứng khoán Bản Việt (VCSC) cho hay tín hiệu ngắn hạn của VN-Index, VN30, VNSmallcap đã tạm cải thiện lên mức Tích cực, tương đồng với tín hiệu hiện tại của HNX-Index. VNMidcap là chỉ số còn lại chưa có sự cải thiện tín hiệu ngắn hạn.VCSC dự báo trong phiên giao dịch tới, các chỉ số có thể diễn biến theo xu hướng tăng giá với các tín hiệu kỹ thuật được cải thiện. Mặc dù vậy, sự thiếu quyết đoán khi thực hiện break-out qua kháng cự MA20 tại 838 điểm của VN-Index có thể dẫn tới những rung lắc đầu ngày của thị trường để chỉ số sàn HOSE kiểm định lại hỗ trợ này.\"Ở kịch bản trung bình, VN-Index có thể sẽ tăng vào cuối ngày, hướng lên kháng cự MA100 tại khu vực 850-854 điểm và tiếp tục rung lắc tại đây. Ở kịch bản xấu hơn (dự phòng), VN-Index giảm xuống dưới mốc 838 điểm khi đóng cửa, tín hiệu ngắn hạn sẽ quay trở lại về mức Trung tính và đà hồi phục của thị trường có thể sẽ bị thách thức\", công ty chứng khoán này nêu quan điểm.Theo VCSC, nhà đầu tư tạm thời vẫn chỉ nên duy trì các vị thế mua thăm dò đã mở.Trong khi đó, Công ty Chứng khoán Bảo Việt (BVSC) dự báo thị trường có thể điều chỉnh nhẹ trong một vài phiên đầu tuần trước khi tiếp tục quá trình tăng điểm và hướng đến thử thách vùng kháng cự 852-858 điểm trong ngắn hạn.\"Trong những tuần tới, thị trường sẽ rơi vào giai đoạn tương đối thiếu vắng về mặt thông tin. Do đó, diễn biến thị trường có thể sẽ có sự phân hóa mạnh theo từng câu chuyện riêng lẻ của các doanh nghiệp niêm yết. Bên cạnh đó, thị trường cũng đang quen dần với những thông tin về dịch Covid-19, tuy nhiên, các diễn biến mới về dịch Covid-19 vẫn sẽ là yếu tố có thể tạo rủi ro đối với thị trường\", BVSC nêu góc nhìn. ", "topic": "Kinh tế", "tag": ["Vn-index", "BVSC", "Ngắn hạn", "Phiên đầu tuần", "Kháng cự", "Cổ phiếu", "PAC", "VN30", "HNX-INDEX", "Bất chấp", "HAP", "Dịch", "HII", "PLP", "VIC", "TCH", "ACL", "HPG", "AGG", "VDSC"], "link": "https://vietnamfinance.vn/bat-chap-dich-vn-index-van-se-tiep-tuc-tang-trong-ngan-han-20180504224242123.htm"}