{"id": "35979627", "header": "Nữ nghệ sĩ học vị cao nhất làng cải lương, 3 lần tự tử, được mệnh danh là 'Rich Woman'", "datetime": "2020-08-09T19:36:33.000+07:00", "summary": "Ở tuổi xế chiều, giờ đây NSND Bạch Tuyết sống một mình sau 2 lần lên xe hoa nhưng cũng là 2 lần đổ vỡ.", "content": "NSND Bạch Tuyết sinh năm 1954, lớn lên ở Châu Đốc, An Giang. Ngày nhỏ, bà theo học tại trường làng Khánh Bình và là cây văn nghệ của trường. Trong vùng, giọng hát trong veo của cô bé Bạch Tuyết khi ấy được bạn bè, thầy cô và bà con yêu thích. Ai cũng nghĩ, cô bé này rồi sẽ trở thành cái tên nức tiếng trong giới nghệ thuật.Năm 8 tuổi, sự ra đi đột ngột của mẹ đã khiến Bạch Tuyết bị hẫng hụt suốt một thời gian dài. Trong tâm hồn cô bé, mặc dù được cha nhất mực yêu thương vẫn có một khoảng trống không thể lấp đầy. Sau đó, bà tự lập kiếm sống, đi hát ở nhà hàng ca nhạc bằng những bài tân nhạc. Nhưng rồi, bước ngoặt cuộc đời đã đến, Bạch Tuyết gặp cố nghệ sĩ Thanh Nga: . Bước qua sự phản đối quyết liệt của cha và ông bà, những lời nói này đã trở thành động lực để Bạch Tuyết quyết tâm theo đuổi nghệ thuật.Sau cuộc gặp gỡ tình cờ đó, Bạch Tuyết được soạn giả Điêu Huyền biết đến. Để xin cho cô bé đi theo đoàn hát, ông đã đến tận nhà Bạch Tuyết và nhận bà làm con nuôi. Khi ấy, Bạch Tuyết mới bước sang tuổi 16. Để tự hoàn thiện mình không muốn dựa dẫm hoàn toàn vào bố nuôi, Bạch Tuyết từ một cô gái trẻ ca vọng cổ theo bản năng, bà quan sát những người xung quanh, học từng dáng dấp, điệu bộ...Ngay từ vai đầu tiên, Bạch Tuyết đã được giao đóng đào chính nhờ tài năng và sự nghiêm túc trong học tập. Trong giới cải lương bấy giờ, bà liên tục gặt hái thành công, trở thành cô đào ngoại hạng. Những vở diễn điển hình của bà có thể kể đến Lá thắm chỉ hồng, Kiếp chồng chung, Suối mơ rền áo cưới, Tiếng hát Muồng Tênh, Tần Nương Thất, Thái hậu Dương Vân Nga... Khi ấy báo giới, người trong nghề và khán giả không ngớt lời khen ngợi Bạch Tuyết, họ coi bà là \"cải lương chi bảo\".Khi đang ở đỉnh cao sự nghiệp, Bạch Tuyết quyết quay lại trường học để hoàn thiện kiến thức với tấm bằng Ngữ văn. Sau đó, bà tiếp tục học thêm và tốt nghiệp khoa Đạo diễn của viện Hàn lâm Sân khấu và Điện ảnh Sofia - Bulgaria năm 1988.Từ năm 1990 - 1995, Bạch Tuyết tiếp tục bảo vệ thành công luận án Thạc sĩ rồi Tiến sĩ tại viện Hàn lâm Kịch nghệ Hoàng gia Anh quốc, viện Hàn lâm Sân khấu Phim ảnh Bulgaria với luận án có đề tài \"Sự thích nghi của nghệ thuật sân khấu dân tộc cổ truyền của các quốc gia Đông Nam Á\". Tính đến thời điểm này, bà là nghệ sĩ cải lương đầu tiên và duy nhất của Việt Nam có học vị Tiến sĩ. Năm 2012, bà được Nhà nước phong tặng danh hiệu Nghệ sĩ Nhân dân. Bạch Tuyết từng diễn chung với nhiều kép, nhưng người đóng chung với bà để lại ấn tượng sâu sắc là Hùng Cường. Vào thập niên 1960, họ đã tạo nên cặp đôi \"sóng thần\" cực kỳ nổi tiếng.Cô bé 8 tuổi Bạch Tuyết khi biết tin mẹ mất vì tai nạn giao thông đã không tin và không chấp nhận được sự thật đau lòng. Trong đầu bà luôn day dứt câu hỏi: . Đến năm 16 tuổi, Bạch Tuyết bén duyên với nghệ thuật, 18 tuổi đã có xe riêng, nhà riêng và tiền gửi ngân hàng, 20 tuổi đã bước tới đỉnh cao của danh vọng. Nhưng trong tâm trí bà, câu hỏi \"Sống để làm gì?\" vẫn cứ lởn vởn. Đó cũng là nguồn cơn khiến nữ nghệ sĩ tìm đến cái chết lần đầu tiên. Tuy nhiên, bà đã được cứu.Một lần khác, khi chứng kiến cảnh một cô gái làng chơi bị khách quỵt tiền, cướp ví và đánh cho đến chết lúc đang trên đường đi diễn về khuya, bà tự dằn vặt lương tâm khôn nguôi. Để tìm đến cái chết, về nhà bà tự dùng lưỡi dao lam cắt mạch máu của mình. Phát hiện Bạch Tuyết đang nằm bên vũng máu, một cô bạn liền đưa bà vào viện cấp cứu.Lần thứ ba, sau khi diễn xong một vở diễn, bà được khán giả chạy lên sân khấu ôm hôn, tặng hoa và chụp hình rất thắm thiết. Bà tiếp tục nghĩ tới cái chết vì sự hạnh phúc tột cùng lúc đó. Được người hâm mộ yêu thương như thế, bà cho rằng bây giờ mà chết họ còn tiếc nuối. Lỡ để mai này già cả, xấu xí, yếu đuối... có chết chưa chắc đã được người hâm mộ yêu thương.. Mãi đến khi đọc được cuốn sách của Hòa thượng Thích Thanh Từ, NSND Bạch Tuyết mới dập tắt ý đồ tự tử. Cuốn sách này đã giúp bà trả lời được câu hỏi \"Tại sao mình ở đây?\" và \"Sống để làm gì?\".Thành công đến với Bạch Tuyết khá dễ dàng, không hề giống như nhiều đồng nghiệp cùng thời. Thế nhưng trái ngược với sự nghiệp thăng hoa, tình duyên của Bạch Tuyết trăm bề lận đận. Ở tuổi xế chiều, bà phải sống cảnh một mình dù từng là người con gái xinh đẹp, giỏi giang.Bà từng trải qua 2 cuộc hôn nhân nhưng đều đứt gánh giữa đường. Giờ đây, bà lặng lẽ một mình nhưng luôn mỉm cười. Tận hưởng cuộc sống an nhàn, với Bạch Tuyết mọi sự lúc này đã tròn đầy, bà đã có một sự nghiệp thành công bên cậu con trai và vẫn cống hiến cho nghệ thuật.Bạch Tuyết có mối tình nổi tiếng với danh thủ Phạm Huỳnh Tam Lang. Cuộc hôn nhân đẹp của làng giải trí diễn ra sau khi cả hai yêu nhau ngay từ cái nhìn đầu tiên, có thể nói là mối tình sét đánh chấn động Sài Gòn. Trong khi Bạch Tuyết là cái tên đình đám của làng cải lương thì Tam Lang là danh thủ nức tiếng của làng túc cầu. Đáng tiếc, cả hai không thể song hành đến cuối con đường.Ít thời gian dành cho nhau vì đều là những người nổi tiếng, họ thường xuyên bị công việc cuốn đi. Họ dần trở nên lạnh nhạt bởi sự xa cách trong tình yêu. Tiếng khóc trẻ thơ cũng được cho là một trong những nguyên nhân dẫn đến sự đổ vỡ này. Phước lành mãi không đến với Bạch Tuyết dù bà đã sẵn sàng bỏ lại mọi thứ để trở thành một người mẹ. Vì phải chịu những áp lực vô hình mà sau một thời gian họ chia tay.Đón nhận cú sốc vì hôn nhân đổ vỡ, Bạch Tuyết đã rất đau, rất khổ nhưng bà hiểu, đó là cái kết không thể tránh khỏi. Sau một thời gian, trái tim giai nhân lại một lần nữa loạn nhịp. Để tiếp tục bước vào cuộc hôn nhân thứ hai, bà đã bỏ lại nỗi đau xưa để toàn tâm toàn lý làm vợ. Chồng bà là Charles Đức, quốc tịch Pháp. Ông có đến 2 bằng Tiến sĩ kinh tế ở Pháp và Tiến sĩ luật học ở Hà Lan. Khi Bạch Tuyết 29 tuổi, bà được làm mẹ.Bạch Tuyết luôn gọi người chồng thứ 2 một cách trìu mến là \"anh Ba Đức\". Cuộc sống hôn nhân của họ luôn đong đầy hạnh phúc, sự yêu thương nhờ tâm đầu ý hợp. Thế nhưng, cuộc đời có những lối rẽ bất ngờ mà đôi khi người ta chẳng thể lý giải được. Mỗi người bước đi trên con đường riêng đã chọn, mang theo đó là bao yêu thương thuở nào được gói ghém lại cùng cuộc chia tay rất nhẹ nhàng. Cậu con trai Valery Bauduin hiện đang công tác ở Mỹ chính là quả ngọt cuối cùng mà Bạch Tuyết có được. Khi 12 tuổi, cậu sang nước ngoài học tập. Đến nay, Bảo Giang đã lập gia đình và có 3 người con.Bà thường tâm sự rất trìu mến về người con trai của mình: .Hiện nay, dù đã gần 70 tuổi nhưng NSND Bạch Tuyết vẫn giữ được nét trẻ trung, thần thái an yên như chính lời tâm sự của bà: . Động lực để bà không ngừng cống hiến cho nghệ thuật cải lương nước nhà chính là sự viên mãn trong cuộc sống cũng như sự nghiệp.Để chia sẻ với thế hệ trẻ về sự hay, đẹp của nghệ thuật truyền thống dân tộc, bà vẫn đóng góp sức mình cho nghệ thuật cải lương và tích cực ngồi ghế giáo khảo các chương trình truyền hình, trong đó nổi bật nhất là Sao Nối Ngôi. Mỗi tuần khán giả lại thấy Bạch Tuyết diện một bộ phục trang mới, nữ nghệ sĩ có hẳn một ê – kíp riêng để make up, làm tóc và chuẩn bị phục trang.NSND Bạch Tuyết thổ lộ: .Được biết, NSND Bạch Tuyết dành nửa tỷ đồng cho những bộ trang phục thiết kế riêng, đi kèm phụ kiện, kiểu tóc, trang điểm. Để nhận được sự tôn trọng của khán giả dành cho mình, NSND Bạch Tuyết đánh giá chi phí đầu tư hình ảnh đó là tương xứng. Thậm chí, cộng đồng mạng còn cảm phục và phong cho bà danh hiệu \"Rich Woman\".Có thể những người quen nhìn Bạch Tuyết trước đây sẽ cảm thấy khó chịu nhưng những người trẻ đôi khi sẽ ủng hộ bởi bà cho biết bản thân không sợ bị công chúng ném đá, một người nghệ sĩ khi xuất hiện trước công chúng thì lúc nào cũng phải đổi mới mình, chẳng phân biệt tuổi tác hay thế hệ. ", "topic": "Văn hóa", "tag": ["Cải lương", "Bạch Tuyết", "Học vị", "Nữ nghệ sĩ", "Xế chiều", "Tự tử", "Đổ vỡ", "Mệnh danh", "Nghệ sĩ nhân dân", "Dương Vân Nga", "Cao nhất", "Tần Nương Thất", "Cô đào", "Ngoại hạng", "Lá thắm", "Truân chuyên", "Nức tiếng", "Vọng cổ", "Một mình", "Cô bé"], "link": "https://phunuvietnam.vn/nu-nghe-si-hoc-vi-cao-nhat-lang-cai-luong-3-lan-tu-tu-duoc-menh-danh-la-rich-woman-51202098151324788.htm"}