{"id": "35976081", "header": "Barca kiếm bộn tiền khi lần thứ 13 liên tiếp vào tứ kết cúp châu Âu", "datetime": "2020-08-09T12:07:00.000+07:00", "summary": "Messi tỏa sáng giúp Barcelona vượt qua Napoli với tỷ số chung cuộc 4-2 và tiếp tục nuôi hy vọng giành chức vô địch Champions League mùa này.", "content": "Rạng sáng 9/8 (giờ Hà Nội), Barcelona, với lợi thế sân nhà, giành chiến thắng thuyết phục 3-1 trước Napoli tại lượt về vòng 1/8 Champions League. Messi một lần nữa thể hiện vai trò ở trận đấu lớn khi góp dấu giày vào 2 trong 3 bàn thắng của Barca.Theo , đây là lần thứ 13 liên tiếp Barca giành quyền vào tứ kết Champions League. Đội chủ sân Camp Nou đã có 18 lần thi đấu tại vòng 1/8 và chỉ 3 lần nhận thất bại.Kể từ chiến dịch năm 2007/08, Barca vượt qua Celtic, họ liên tục giành chiến thắng tại vòng 1/8. Các nạn nhân của Messi và đồng đội trong 13 năm qua bao gồm Celtic, Stuttgart, Leverkusen, AC Milan, PSG, Chelsea, Arsenal, Lyon và Man City.Barca một lần nữa góp mặt tại vòng 8 đội mạnh nhất Champions League. Bayern Munich là đối thủ sắp tới của đội bóng xứ Catalonia. Đây là thử thách thực sự cho Messi và đồng đội, khi nhà vô địch Bundesliga hủy diệt Chelsea tới 7-1 sau 2 lượt trận.Ngoài ra, suất dự tứ kết tại đấu trường danh giá nhất châu Âu cấp câu lạc bộ giúp Barca nhận khoản thưởng 12,4 triệu USD từ Liên đoàn Bóng đá châu Âu (UEFA). Theo , đội chủ sân Camp Nou đã kiếm được tổng cộng gần 100 triệu USD cho các chiến thắng từ vòng bảng đến vòng 1/8.Số tiền Barca kiếm được càng tăng lên nếu càng tiến sâu tại giải. Cụ thể, Barca nhận thêm 14,2 triệu USD nếu vào bán kết, 17,7 triệu USD nếu vào chung kết và thêm 4 triệu USD nếu giành chức vô địch.  ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "Bộn", "Tứ kết", "Champions league", "Cúp châu âu", "Kiếm", "Lionel Messi", "Bayern munich", "Liên tiếp", "Sân Camp Nou", "Chức vô địch", "Chung cuộc", "Lượt về", "Một lần nữa", "Tỏa sáng", "Celtic", "Nuôi", "Mùa này", "Xứ Catalonia"], "link": "https://zingnews.vn/barca-kiem-bon-tien-khi-lan-thu-13-lien-tiep-vao-tu-ket-cup-chau-au-post1117486.html"}