{"id": "35975672", "header": "Giới thiệu sách 'Tìm về cội nguồn kinh dịch' và 'Minh triết Việt trong văn minh Đông phương'", "datetime": "2020-08-09T11:28:03.000+07:00", "summary": "Góc nhìn hoàn toàn mới về cội nguồn văn minh Đông phương, nhà nghiên cứu Nguyễn Vũ Tuấn Anh giới thiệu đến quý bạn đọc nội dung 2 cuốn sách 'Tìm về cội nguồn Kinh dịch' (nhà xuất bản Hồng Đức 2020) và cuốn 'Minh triết Việt trong văn minh Đông phương (nhà xuất bản Hồng Đức 2019).", "content": "Đây là loại sách nghiên cứu với một góc nhìn hoàn toàn mới về cội nguồn văn minh Đông phương - vốn huyền bí và thách đố tri thức nhân loại từ hàng ngàn năm qua.Góc nhìn này của tác giả Nguyễn Vũ Tuấn Anh đã làm thay đổi nhận thức tính bằng thiên niên kỷ của con người về cội nguồn và bản chất của văn minh Đông phương trên nền tảng tri thức là thuyết Âm dương Ngũ hành và Kinh dịch.Qua nội dung 2 cuốn sách, tác giả chứng minh thuyết Âm dương Ngũ hành và Kinh dịch thuộc về một nền văn minh tối cổ có trước lịch sử nền văn minh của chúng ta, mà tác giả đặt tên là “Văn minh Atlantic”.Về phương pháp nghiên cứu, tác giả dựa trên chuẩn mực để thẩm định tính chân lý cho một giả thuyết hoặc lý thuyết khoa học được coi là đúng, hoàn toàn căn cứ vào trên cơ sở, tiêu chí khoa học.Nhà nghiên cứu Nguyễn Vũ Tuấn Anh đã xác định: Thuyết Âm dương Ngũ hành và Kinh dịch về bản chất là một hệ thống lý thuyết có tính hệ thống, nhất quán và hoàn chỉnh, chính là “Lý thuyết thống nhất” mà các tri thức tinh hoa của nhân loại đang mơ ước.Tác giả cũng xác định rằng: Nền văn hiến Việt có lịch sử trải gần 5.000 năm, một thời huyền vĩ bên bờ Nam sông Dương Tử, chính là dân tộc hậu duệ tiếp nối của nền văn minh Atlantic, và là cội nguồn đích thực của những nền tảng tri thức của nền văn minh Đông phương.Cuốn “Minh triết Việt trong văn minh Đông phương” là tiền đề thứ nhất, nhằm xác định nền tảng tri thức của một nền văn minh chủ nhân đích thực của thuyết Âm dương Ngũ hành và Kinh dịch. Xuất phát từ tiền đề này, cuốn “Tìm về cội nguồn Kinh dịch” là sự nối tiếp, tổng hợp của toàn bộ lịch sử Kinh dịch từ các bản văn cổ chữ Hán.Trên cơ sở sự phục hồi bản chất của thuyết Âm dương Ngũ hành và Kinh dịch, từ những di sản văn hiến truyền thống Việt, tác giả đã thể hiện hình hài của một hệ thống lý thuyết vũ trụ quan cổ xưa. Một vấn khác cần nói tới là phương pháp chứng minh của tác giả. Tác giả cho rằng: Đây là một trường hợp đặc thù của đối tượng nghiên cứu khoa học, chưa từng có tiền lệ trong lịch sử phát triển tri thức của nền văn minh hiện đại.Tác giả xác định đối tượng nghiên cứu chính là một hệ thống lý thuyết cổ xưa đã tồn tại trên thực tế và đã thất truyền, sai lệch. Do đó phương pháp chủ yếu và xuyên suốt của tác giả là những chuẩn mực khoa học, thể hiện qua các tiêu chí khoa học để thẩm định một lý thuyết, hoặc một giả thuyết khoa học được coi là đúng.Trên cơ sở căn cứ vào các tiêu chí khoa học, tác giả đã mô tả một cách hợp lý và có tính hệ thống, bao trùm lên không gian, thời gian - từ những di sản của các nền văn minh cổ đại tiêu biểu ở châu Âu, Lưỡng Hà, đến phương Đông cổ đại và cả châu Mỹ… cho đến cả nền tảng tri thức khoa học hiện đại nhất của nền văn minh hiện đại2 cuốn sách “Minh triết Việt trong văn minh Đông phương” và “Tìm về cội nguồn kinh Dịch” của tác giả Nguyễn Vũ Tuấn Anh, có nội dung của một đề tài nghiên cứu khoa học và dựa trên nền tảng tri thức khoa học của nền văn minh hiện đại. Tác giả không tự cho mình là đúng. Nhưng nội dung hai cuốn sách này đã mở ra một góc nhìn hoàn toàn mới, trong việc khám phá những bí ẩn của nền văn minh Đông phương huyền vĩ và cả những bí ẩn của vũ trụ, vốn là đối tượng nghiên cứu khoa học của nền văn minh hiện đại. ", "topic": "Văn hóa", "tag": ["Kinh dịch", "Đông phương", "Nguyễn Vũ Tuấn Anh", "Cội nguồn", "Triết", "Văn minh", "Góc nhìn", "Sách", "Cuốn sách", "Âm dương", "Ngũ hành", "Nhà xuất bản", "Thuyết", "Tri thức", "Nhà nghiên cứu", "Thách đố", "Văn hiến", "Cội", "Giới thiệu", "Tác giả"], "link": "https://congthuong.vn/gioi-thieu-sach-tim-ve-coi-nguon-kinh-dich-va-minh-triet-viet-trong-van-minh-dong-phuong-141888.html"}