{"id": "35973420", "header": "'Tiếp sức' cho người lao động mùa dịch: Bài 1- Muôn nẻo khó khăn", "datetime": "2020-08-09T07:51:00.000+07:00", "summary": "Nhiều giải pháp hỗ trợ đã được chính quyền, Liên đoàn Lao động Thành phố Hồ Chí Minh và doanh nghiệp triển khai, nhằm duy trì sinh kế cho người lao động vượt qua khó khăn trong mùa dịch COVID-19.", "content": "Kể từ đầu năm 2020 đến nay, đại dịch COVID-19 bùng phát và diễn biến phức tạp đã tác động tiêu cực đến hầu hết các lĩnh vực kinh tế - xã hội. Hàng loạt doanh nghiệp phải thu hẹp sản xuất khiến nhiều người lao động lao đao.Đặc biệt, dịch bệnh còn tác động đến lao động ở khu vực phi kết cấu, những người buôn gánh bán bưng, khiến nhóm người này vốn đã gặp khó nay càng khó khăn hơn trong cuộc sống hàng ngày.Trong bối cảnh đó, nhiều giải pháp hỗ trợ đã được chính quyền, Liên đoàn Lao động Thành phố Hồ Chí Minh và doanh nghiệp triển khai, nhằm duy trì sinh kế cho người lao động vượt qua khó khăn.Phóng viên TTXVN thực hiện chùm 3 bài viết về nội dung này với chủ đề “Tiếp sức” cho người lao động trong mùa dịch, phát ngày 9/8.  Thời gian dịch COVID-19 kéo dài không chỉ ở trong nước mà còn diễn biến phức tạp trên toàn thế giới khiến các hoạt động giao dịch, sản xuất kinh doanh đình lại; nhiều đơn hàng hoãn, doanh nghiệp tạm dừng hoạt động khiến đời sống người lao động bị ảnh hưởng theo.Để giải quyết bài toán này, không ít doanh nghiệp đã phải cắt giảm lao động, cho công nhân nghỉ việc hưởng lương cơ bản, kéo giãn thời gian làm việc (ngày làm, ngày nghỉ)… khiến cuộc sống của nhiều lao động trở nên lao đao.  Nhiều năm nay, gia đình chị Hoàng Thị Thảo Ly bám trụ vào cửa hàng nước tại khu vực ăn uống trong chợ Bến Thành (Quận 1, Thành phố Hồ Chí Minh). Tuy nhiên, đại dịch COVID-19 tràn đến và diễn biến phức tạp đã khiến khu chợ sầm uất trở nên vắng vẻ, ít người đến mua sắm. Việc kinh doanh của gia đình chị Ly trở nên ế ẩm, gần như chững lại. Bao nhiêu tiền dành dụm lâu nay của gia đình đã chi tiêu hết trong đợt dịch bệnh kéo dài. Khó khăn chồng chất khiến chị Ly phải quyết định tạm ngưng hoạt động và đi tìm việc khác để trang trải cuộc sống gia đình dù ở ở tuổi gần 50.Người con trai thương mẹ đã quyết định nghỉ học giữa chừng ở năm thứ 2 đại học để tiếp sức với mẹ làm thêm ở một nhà xuất bản trong thành phố. “Dù đã đi xin việc ở nhiều nơi, nhưng ở tuổi này, ít cửa hàng hay doanh nghiệp nhận tôi vào làm, nhất là trong giai đoạn này ngành dịch vụ nào cũng bị ảnh hưởng. Bây giờ, tôi chỉ còn biết đi phụ giúp việc nhà bán thời gian để lo cho gia đình”, chị Ly không giấu được nỗi buồn chia sẻ. Cũng do COVID-19, anh Nguyễn Văn Thành ngụ ở Bình Chánh đã phải nghỉ việc để chuyển sang chạy xe ôm công nghệ khi công ty thu hẹp sản xuất.Tuy vất vả, “dãi nắng, dầm sương” từ sáng sớm đến tối, phục vụ khách trên các nẻo đường nhưng anh Thành cố gắng hết sức để trả đủ tiền trọ thuê nhà và trang trải cuộc sống.“Có nhiều lúc ế khách, nhưng thu nhập từ việc chạy xe ôm công nghệ cũng tạm ổn; không nhiều hơn so với làm công nhân nhưng cũng thuận tiện chủ động thời gian để phụ giúp chăm lo gia đình, con nhỏ được”, anh Thành chia sẻ. Mới đây, dịch COVID-19 bùng phát trở lại, nhiều người không dám gửi trẻ trong khi gánh nặng chi phí thuê mặt bằng, chi trả lương nhân viên, lãi vay ngân hàng đã khiến Trường Mầm non tư thục Việt Mỹ (Quận 12) không còn trụ nổi, đành đóng cửa, trả mặt bằng.Cô giáo Trần Thị Thanh Thuận cùng gần 20 đồng nghiệp từ tạm dừng việc trong đợt dịch đầu tiên, đến nay được cho nghỉ hẳn.Cô Thuận cho biết, nhiều người có tay nghề nhưng không xin được việc làm, do không ít trường mầm non cũng trong tình trạng tương tự. Nhiều trường khi hoạt động trở lại cũng không tuyển dụng thêm.“Một số giáo viên dành dụm được ít vốn đã chuyển sang buôn bán nhỏ ở trước nhà hoặc tại các nhóm chợ nhỏ lẻ. Một số giáo viên khác đi làm thuê ở các hàng quán ăn”, cô Thuận chia sẻ. Hàng trăm ngàn lao động trên địa bàn Thành phố Hồ Chí Minh hiện đang bị ảnh hưởng nặng nề bởi đại dịch COVID-19. Họ cho biết do công ty thu hẹp sản xuất nên có ngày làm, ngày nghỉ, vì thế mà thu nhập giảm đi không ít.Thu nhập giảm, chi tiêu eo hẹp hơn khiến một số người nghĩ đến việc tìm thêm công việc khác để làm nhưng trong hoàn cảnh dịch bệnh, tìm một công việc mới không hề dễ dàng.Bước sang quý 2/2020, hoạt động sản xuất của các doanh nghiệp trên địa bàn Thành phố Hồ Chí Minh và khu vực lân cận dần phục hồi trở lại. Tuy nhiên, phần lớn các doanh nghiệp vẫn đang đương đầu với nhiều khó khăn, nhất là khi dịch COVID-19 bất ngờ bùng phát trở lại tại các địa phương. Khảo sát nhanh của Cục Thống kê Thành phố Hồ Chí Minh tại 16.300 doanh nghiệp cho thấy, gần 14.000 doanh nghiệp đã bị ảnh hưởng bởi đại dịch COVID-19, chiếm 86%. Do thiếu nguyên liệu, đơn hàng, khoảng 8.400 doanh nghiệp có khả năng phải dừng hoạt động hoặc phải cắt giảm lượng lớn lao động. Từ kết quả này, ông Nguyễn Văn Hùng, Cục trưởng Cục Thống kê thành phố cho biết: Có tới 49,45% số doanh nghiệp bị ảnh hưởng bởi dịch COVID-19 cho rằng thị trường tiêu thụ trong nước bị thu hẹp; 15,32% doanh nghiệp cho rằng hàng hóa sản xuất không tiêu thụ được trong nước và có đến 42,41% doanh nghiệp không thực hiện được hoạt động sản xuất kinh doanh. Số liệu tổng hợp của Công ty Cổ phần Chứng khoán KIS Việt Nam và FiinPro cho thấy, dù tổng lợi nhuận quý II/2020 của các công ty trên sàn HOSE chỉ giảm 7% (so với cùng kỳ 2019), thấp hơn nhiều so với mức giảm 24% trong quý I.Tuy nhiên, tính chung 6 tháng đầu năm, nhiều ngành hàng vẫn có sự sụt giảm mạnh về lợi nhuận. Trong đó, một số ngành thâm dụng lao động như công nghiệp có lợi nhuận giảm trên 116%, dịch vụ tiện ích giảm gần 28%, tiêu dùng giảm trên 18%... Lợi nhuận sụt giảm mạnh, thị trường eo hẹp, thậm chí có doanh nghiệp không có doanh thu sau khi dịch bùng phát đã khiến nhiều doanh nghiệp phải đóng cửa, tạm dừng hoạt động hoặc thu hẹp quy mô sản xuất.Số liệu của Cục Thống kê Thành phố Hồ Chí Minh cho thấy, trong 6 tháng đầu năm 2020, đã có 2.504 doanh nghiệp hoàn tất thủ tục giải thể, tăng 10,9% so với cùng kỳ; tạm ngưng hoạt động có 8.329 doanh nghiệp, tăng 40,6% so với cùng kỳ. Theo ông Nguyễn Phước Hưng, Phó Chủ tịch kiêm Tổng Thư ký Hiệp hội Doanh nghiệp Thành phố Hồ Chí Minh, mặc dù các doanh nghiệp thuộc lĩnh vực sản xuất cơ bản đã nối lại được nguồn nguyên liệu, nhưng phần lớn lại chưa xuất khẩu được như trước đây do các nước nhập khẩu chưa khống chế được dịch bệnh. Các doanh nghiệp trong lĩnh vực du lịch lữ hành, lưu trú, dịch vụ… gặp rất nhiều khó khăn. Đến nay, nhiều hàng quán, cửa hàng hay doanh nghiệp nhỏ và vừa trên địa bàn Thành phố Hồ Chí Minh vẫn tiếp tục đóng cửa, trả mặt bằng hoặc sang nhượng lại dưới nhiều hình thức cho dù đã được hỗ trợ từ chính quyền địa phương, thuế, chủ nhà... Việc ngừng hoạt động của các cơ sở, doanh nghiệp khiến dôi dư trong xã hội một lực lượng lao động lớn. Về số lượng lao động bị ảnh hưởng bởi dịch COVID-19, Sở Lao động - Thương binh và Xã hội Thành phố Hồ Chí Minh cho biết, tính đến cuối tháng 7/2020, toàn thành phố có hơn 320.000 người lao động phải giãn việc, dừng việc và nghỉ việc; đã có 98.429 người lao động nộp hồ sơ đề nghị hưởng bảo hiểm thất nghiệp và tư vấn các chế độ cho người lao động theo quy định, trong đó có 89.069 người có quyết định hưởng bảo hiểm thất nghiệp. Những con số trên cho thấy, một số lượng rất lớn người lao động đang phải “vật lộn” với muôn vàn khó khăn do đại dịch COVID-19.Việc chăm lo, hỗ trợ, tạo việc làm cho người lao động trở thành vấn đề cấp bách của các cấp ngành, chính quyền thành phố, nhất là tổ chức Công đoàn trong việc chăm lo, bảo vệ quyền và lợi ích hợp pháp, chính đáng của người lao động./. (Còn nữa) ", "topic": "Kinh tế", "tag": ["Người lao động", "Tiếp sức", "Dịch", "Bùng phát", "Liên đoàn lao động tp hồ chí minh", "Doanh nghiệp", "Sinh kế", "Lao động", "Tìm việc", "Nghỉ việc", "Đại dịch", "Lương", "Tạm ngưng", "Thu hẹp", "Dịch bệnh", "Cắt giảm", "Lao đao", "Giãn", "Hưởng", "Đình lại"], "link": "https://bnews.vn/tiep-suc-cho-nguoi-lao-dong-mua-dich-bai-1-muon-neo-kho-khan/165504.html"}