{"id": "35975415", "header": "Giá vàng sẽ đi về đâu sau khi liên tiếp phá vỡ các kỷ lục?", "datetime": "2020-08-09T11:01:00.000+07:00", "summary": "Trong thời điểm có nhiều thứ không chắc chắn và nỗi lo sợ chế ngự trong suy nghĩ của nhiều người, vàng trở thành lựa chọn số 1 để bảo toàn giá trị tài sản.", "content": "Giá vàng thế giới gần đây tăng dựng đứng, lần đầu tiên trong lịch sử vượt ngưỡng 2.000 USD/ounce vào ngày 4/8/2020 và không dừng lại ở đó cho đến khi đạt 2.072,50 USD/ounce vào sáng 8/8/2020, Với 9 tuần tăng giá liên tiếp, vàng vừa xác lập thêm một kỷ lục là chuỗi những tuần tăng giá dài nhất trong vòng gần 10 năm trở lại đây. So với đầu năm 2020, vàng đã tăng giá 35%, vượt xa gần như tất cả các loại tài sản khác. Còn tính từ giữa tháng 3/2020 đến nay, giá đã tăng 40%. So với mùa Thu năm 2018, giá vàng hiện cao hơn trên 70%.Giá trị của vàng chưa bao giờ cao như lúc này. Hội đồng Vàng Thế giới cho biết, dòng vốn đổ vào các quỹ hoán đổi danh mục (ETF) đã tăng lên mức cao kỷ lục 734 tấn trong quý II/2020, là thời điểm mà nhu cầu của người tiêu dùng đối với đồ trang sức và các sản phẩm liên quan đến vàng, kể cả ở những thị trường tiêu thụ vàng hàng đầu thế giới như Ấn Độ hay các quốc gia Vùng Vịnh.Giá vàng đã có dấu hiệu \"sốt\" lên từ khi dịch Covid-19 bắt đầu bùng phát khiến nhà đầu tư đổ xô tới kênh trú ẩn an toàn là vàng. Tháng 2/2020, ngân hàng Goldman Sachs đưa ra dự báo giá vàng sẽ vượt mốc 1.800 USD/ounce nếu như dịch bệnh diễn biến xấu. Và tuần cuối của tháng 7/2020, giá vàng vượt qua mức kỷ lục 1.921 USD/ounce được thiết lập hồi năm 2011 để chạm ngưỡng 1.981 USD/ounce.Đồng USD suy yếu, hiện đang quanh mức thấp nhất 2 năm, do tác động gián tiếp của Covid-19 (Covid-19 khiến các ngân hàng trung ương trên toàn cầu, nhất là Mỹ, tung ra hàng loạt các chương trình kích thích kinh tế khổng lồ, gây áp lực giảm giá đồng USD) đã tạo sức bật mạnh cho giá vàng, giữa bối cảnh những căng thẳng địa chính trị đang diễn ra ở Trung Đông và các khu vực của châu Á.Một khi đã vượt ngưỡng 1.800 USD và 2.000 USD/ounce, các nhà phân tích tin rằng giá vàng sẽ còn tăng cao hơn nữa, nhất là khi những yếu tố đẩy giá vàng tăng trong thời gian qua vẫn đang tồn tại.Washingtonpost dẫn lời ông Ivan Feinseth, nhà đầu tư trưởng của tập đoàn Tigress Financial Partners, cho biết, ông không phải là \"tín đồ\" của vàng. Hồi tháng 3, khi thị trường chứng khoán Mỹ rớt điểm mạnh, ông đã từng cảnh báo các nhà đầu tư không nên bán tháo cổ phiếu. Nhưng đến nay ông đã thay đổi hẳn quan điểm. \"Nơi trú ẩn an toàn duy nhất hiện nay mà chúng ta có là vàng\", với lý do nhu cầu tìm đến kim loại quý này ngày một lớn, ai ai cùng tìm đến vàng, ông Feinseth cho biết.Ngân hàng Goldman Sachs ngày 4/8/2020 dự báo giá vàng sẽ còn tiếp tục tăng thêm khoảng 20% để đạt 2.300 USD/ounce trong vòng 12 tháng tới. Nguyên nhân cơ bản do mối lo ngại ngày càng tăng về vị thế toàn cầu như một đồng tiền dự trữ không mất giá trị của đồng USD, khi mà căng thẳng địa chính trị vẫn gia tăng, bất ổn chính trị và xã hội ở Mỹ vẫn còn cao và làn sóng Covid-19 đang tăng trên toàn cầu.Ngân hàng đầu tư RBC Capital Markets (Canada) mới đây đưa ra dự báo giá vàng sẽ đạt 3.000 USD/ounce vào quý I/2021 với xác suất 40%, gắn với tình trạng hỗn loạn kinh tế sâu sắc trên phạm vi toàn cầu.Có nhiều lý do khiến Goldman Sachs và nhiều nhà phân tích khác tin rằng đà tăng của giá vàng sẽ chưa dừng lại, mặc dù trong xu hướng tăng sẽ có những khoảng tạm dừng.Lợi suất trái phiếu thấp là lý do đầu tiên khiến vàng đang và sẽ còn tiếp tục tăng giá. Dịch Covid-19 khiến Cục Dự trữ Liên bang Mỹ (Fed) tháng 3/2020 đã phải hạ lãi suất 2 lần liên tiếp, từ mức 1,5 – 1,75% xuống 0-0,25%, thấp nhất kể từ năm 2015 để ngăn chặn nền kinh tế rơi tự do. Kể từ đó, Fed duy trì mức lãi suất gần bằng 0 để giữ ổn định thị trường tài chính, làm cho chi phí lãi vay ở mức thấp nhất có thể nhằm tạo động lực cho hồi phục kinh tế. Song song đó, Fed tung ra hàng trăm tỷ USD để mua trái phiếu, kéo theo lợi suất trái phiếu Mỹ giảm. Đi cùng với lạm phát, lợi suất thực từ gửi tiền vào ngân hàng cũng như từ mua trái phiếu trở thành âm, đẩy nhà đầu tư đến với vàng như một kênh đầu tư hấp dẫn.Đồng USD trượt giá càng khiến cho vàng trở nên hấp dẫn, nhất là đối với những nhà đầu tư mua vàng bằng những loại tiền tệ khác. Chỉ số dollar index – so sánh USD với rổ các đồng tiền chủ chốt – đã liên tục giảm, xuống mức thấp nhất trong vòng 2 năm.Đồng USD dự báo sẽ còn duy trì ở mức thấp một khi kinh tế Mỹ còn chưa hồi phục. Với việc Mỹ lâm vào suy thoái kinh tế sâu, hàng chục triệu người mất việc, bùng phát các ca nhiễm mới, số người chết và nhập viện vì Covid-19 tăng, giới đầu tư có xu hướng đến một loại tài sản hữu hình nào đó sẽ tồn tại mãi. GDP của Mỹ đã giảm hơn 30% trong quý II/2020, mức giảm mạnh nhất trong lịch sử hiện đại của quốc gia này, và dự báo có nguy cơ sẽ suy thoái mạnh hơn nếu các nỗ lực hồi phục không mang lại kết quả, khi Mỹ buộc phải quay lại trạng thái đóng cửa diện rộng cùng với các biện pháp giãn cách, bảo vệ an toàn trước Covid-19.Dịch Covid-19 khiến hàng loạt các nước phải áp dụng biện pháp giãn cách xã hội khiến nhà đầu tư càng hướng tới vàng để bảo toàn nguồn vốn của mình. Nhu cầu về vàng thường tăng vọt trong thời kỳ xuất hiện khủng hoảng, bất trắc, nhất là khi thị trường chứng khoán và dầu mỏ lao dốc, như từng diễn ra hồi đầu năm nay.Tháng 3 vừa qua, giá vàng lên mức cao nhất trong vòng 7 năm khi đại dịch tại Mỹ lan tràn mạnh, cùng với đó là quan ngại về năng lực của các hệ thống tài chính, đặc biệt là các ngân hàng trung ương trong vực dậy nền kinh tế bị tác động bởi dịch bệnh. Giá dầu mỏ cũng sụt giảm thê thảm hồi tháng 3-4/2020 và hiện các nhà đầu tư vẫn lo ngại về nguy cơ giá mặt hàng này sẽ giảm trở lại, thậm chí có thể giảm lâu dài, do nhu cầu yếu đi khi dịch bệnh tái bùng phát mạnh.Việc các ngân hàng trung ương trên toàn cầu vung tiền với hy vọng cứu nền kinh tế khiến nhà đầu tư lo ngại lạm phát sẽ gia tăng và có thêm lý do để mua vàng vào.Mỹ - Trung xung đột ngày càng sâu sắc gây lo ngại kinh tế thế giới vốn yếu ớt sẽ lâm vào suy thoái góp phần thúc đẩy nhà đầu tư tìm tới vàng với vai trò là tài sản an toàn.Truyền thông cũng đóng một vai trò quan trọng trong việc tạo ra xu hướng giá vàng. Theo Washingtonpost, giá vàng càng tăng, giới phân tích và nhà đầu tư lại càng nói nhiều về vàng. Truyền thông tài chính đưa tin mạnh hơn về kim loại quý này khiến người đọc gia tăng mức độ quan tâm của nhà đầu tư với vàng.Đó là những yếu tố được những ai tin rằng giá vàng sẽ còn tăng thêm nữa lấy làm căn cứ để củng cố niềm tin này.Tuy nhiên, ông Gianclaudio Torlizzi, Giám đốc điều hành của công ty môi giới T-Commodity có trụ sở tại Milan cho rằng, giá vàng có thể sắp chạm ‘đỉnh’. Theo ông: \"Giá hàng hóa đang tăng vì dự báo lạm phát sẽ khiến cho lãi suất thực giảm. Tuy nhiên, thực tế đó theo quan điểm của tôi sẽ chỉ là tạm thời\", và thêm rằng: \"Tôi tin giá hàng hóa sẽ giảm mahhj trong vòng 3 tháng tới khi áp lực giảm phát tái xuất hiện do tỷ lệ thất nghiệp có thể tăng trong những tháng tới.Phân tích của ông Torlizzi không phải là thiếu căn cứ vì trên thực tế, mục tiêu lạm phát của Mỹ và Eurozone đều là 2% và hai nền kinh tế này đã nỗ lực nhiều năm tháng nay để đạt mục tiêu này, cho đến khi dịch Covid-19 xuất hiện. Lạm phát tại Mỹ đã giảm từ 2,5% trong tháng 1/2020 xuống 0,1% vào tháng 5/2020, trong khi của Eurozone từ 1,4% cũng xuống 0,1% ở cùng thời điểm. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng", "Tập đoàn Tigress Financial Partners", "Ivan Feinseth", "Bảo toàn", "Chế ngự", "Goldman Sachs", "Hội đồng Vàng Thế giới", "Kim loại quý", "Ngân hàng trung ương", "Liên tiếp", "Phá vỡ", "Tăng giá", "Lợi suất", "Quốc gia vùng vịnh", "Trú ẩn", "Ngưỡng", "Tài sản", "Địa chính trị", "Dựng đứng"], "link": "http://baodansinh.vn/gia-vang-se-di-ve-dau-sau-khi-lien-tiep-pha-vo-cac-ky-luc-4202098102414536.htm"}