{"id": "35970782", "header": "Vì sao Ba Lan không muốn đặt F-35 ở biên giới Nga?", "datetime": "2020-08-08T20:02:00.000+07:00", "summary": "Defence24 đưa tin, Ba Lan đã quyết định không triển khai máy bay chiến đấu F-35 Lightning II thế hệ thứ năm tại căn cứ ở thành phố Malbork, cách vùng Kaliningrad 80 km và ở Minsk-Mazovetsky nằm gần biên giới Belarus.", "content": "Trong chiến tranh, bất kỳ phương tiện nào cũng có thể được tính đến làm vũ khí. Người chiến thắng sẽ được lịch sử ghi lại nếu vũ khí thực hiện đúng công việc của nó.Trước đó, Ba Lan đã ký hợp đồng trị giá khoảng 4,6 tỉ USD mua F-35 của Mỹ. Theo đó, ngoài 32 chiếc F-35A với mức giá 87,3 triệu USD/chiếc, quân đội Ba Lan sẽ nhận được gói hậu cần (gồm 8 thiết bị mô phỏng máy bay, phụ tùng thay thế, hệ thống thông tin quản lý vận hành máy bay, thiết bị phục vụ trên mặt đất) và đào tạo (huấn luyện phi công và nhân sự kỹ thuật).Các máy bay của Ba Lan sẽ là phiên bản Block 4, được trang bị dù hãm giống mẫu F-35A của Na Uy để rút ngắn quãng đường hạ cánh và tăng độ bền cho cụm càng đáp. 6 chiếc đầu tiên trong hợp đồng dự kiến được bàn giao trong giai đoạn 2024-2025, nhưng sẽ triển khai tại Mỹ để huấn luyện 24 phi công và 90 kỹ thuật viên Ba Lan; 16 chiếc sẽ về Ba Lan trong năm 2026 và 16 chiếc còn lại vào năm 2030; Không quân Ba Lan sẽ bắt đầu vận hành đầy đủ các F-35A vào năm 2026.Theo Defence24, mới đây giới chức Ba Lan đã từ chối triển khai các máy bay chiến đấu mới nhất ở phía đông đất nước, vì chính quyền nước này lo ngại rằng Nga sẽ có thể nghiên cứu các đặc điểm radar và hồng ngoại của họ. Do đó, giới lãnh đạo quân sự đã quyết định đặt F-35 ở phía tây đất nước tại Svidvin, nơi các phi đội Su-22 được đặt trước đây.Các nguồn tin của Defence24 cho biết, để đưa ra kết luận như vậy là dựa trên cơ sở đấu thầu được công bố với sự tham gia của Bộ Quốc phòng Ba Lan cho việc xây dựng và hiện đại hóa căn cứ không quân ở Svidvin. Nguồn tin cho rằng, trong tương lai, phi đội F-16 Fighting Falcon có thể được đặt ở đó.Theo kế hoạch, F-35 sẽ thay thế các máy bay chiến đấu MiG-29 và Su-22 do Liên Xô sản xuất hiện vẫn đang phục vụ cho Không quân Ba Lan.Chiến đấu cơ F-35 do hãng Lockheed Martin thiết kế và phát triển dựa trên phiên bản máy bay X-35 trước đó. Đây là loại chiến đấu cơ tiêm kích đa năng tàng hình hiện đại và cơ động bậc nhất thế giới. Máy bay này được phát triển để thực hiện các nhiệm vụ như tấn công các mục tiêu trên mặt đất, trinh sát và phòng không.F-35 có chiều dài: 15,37 m; sải cánh: 10,6 m; cao: 4,33 m; trọng lượng không tải: 12.000 kg; trọng lượng có tải: 20.100 kg; trọng lượng cất cánh lớn nhất: 27.200 kg; tốc độ lớn nhất: 1,6 Mach (1.930 km/h); bán kính chiến đấu: 1.100 km.Vào tháng 3/2020, tập đoàn công nghiệp quân sự lớn nhất thế giới Lockheed Martin tuyên bố đã bàn giao máy bay chiến đấu F-35 Lightning II thứ 500 cho khách hàng. Máy bay thứ 500 là phiên bản F-35A của không quân. Trong tổng số 500 chiếc F-35 được sản xuất và chuyển giao, 354 máy bay thuộc về biến thể F-35A, 108 máy bay là phiên bản F-35B và 38 chiếc còn lại là F-35C. ", "topic": "Thế giới", "tag": ["F-35 Lightning II", "Ba Lan", "Máy bay chiến đấu", "Kaliningrad", "Không quân Ba Lan", "Biên giới", "Quân đội Ba Lan", "Không muốn", "Belarus", "F-35A Lightning II", "Hệ thống thông tin quản lý", "Thứ năm", "Căn cứ", "Sukhoi Su-17", "Người chiến thắng", "Phi công", "Block", "Phụ tùng", "Bộ Quốc phòng Ba Lan", "Máy bay"], "link": "http://doanhnghiepvn.vn/quoc-te/vi-sao-ba-lan-khong-muon-dat-f-35-o-bien-gioi-nga/20200808075229515"}