{"id": "35974201", "header": "Nghị sỹ Đức coi những lời đe dọa từ Mỹ là tuyên chiến về kinh tế", "datetime": "2020-08-09T09:10:33.000+07:00", "summary": "Nghị sĩ kêu gọi Đức và EU đưa ra phản ứng dứt khoát đối với các bước đi từ phía Mỹ.", "content": "Trang Sputnik dẫn nguồn từ báo chí Đức đưa tin, nghị sĩ Bundestag thuộc Liên minh 90/ Đảng Xanh và cựu Bộ trưởng Liên bang về Môi trường, Bảo tồn Thiên nhiên và An toàn Hạt nhân Đức Juergen Trittin đã gọi những lời đe dọa của các thượng nghị sĩ Mỹ áp đặt biện pháp trừng phạt đối với chính quyền thành phố cảng Sassnitz của Berlin về Dự án “Dòng chảy Phương Bắc-2” là \"lời tuyên chiến kinh tế.\"Trong lá thư mà ba thượng nghị sĩ Mỹ gửi nhà điều hành cảng Sassnitz GmbH, đề cập đến các biện pháp trừng phạt của chính quyền Hoa Kỳ đối với các công ty tham gia hỗ trợ xây dựng đường ống.Nội dung bức thư đe dọa rằng nếu công việc vẫn tiếp tục diễn ra, cảng sẽ phải đối mặt với thảm họa tài chính.\"Sự can thiệp vào chủ quyền của Đức và Liên minh châu Âu đã đạt đến mức độ quyết liệt chưa từng có, và điều này không thể không bị đáp trả\", - ông Juergen Trittin nói.Theo ông Juergen Trittin, các công ty tham gia vào dự án cần được bảo vệ khỏi các biện pháp của Hoa Kỳ theo cách miền Tây hoang dã.Nghị sĩ kêu gọi Đức và EU đưa ra phản ứng dứt khoát đối với các bước đi từ phía Mỹ, ví dụ như việc áp dụng các biện pháp trừng phạt đối với khí đá phiến của Mỹ.Nghị sỹ Juergen Trittin nhắc lại rằng Sassnitz nằm ở khu vực bầu cử của Thủ tướng Angela Merkel, đồng thời đặt câu hỏi làm thế nào bà Merkel có thể giải thích việc lặng thinh của mình với các nhân viên cảng Sassnitz. ", "topic": "Thế giới", "tag": ["Nghị sỹ", "Tuyên chiến", "Nghị sĩ", "BUNDESTAG", "Trang Sputnik", "Dứt khoát", "Đảng Xanh", "Đe dọa", "Cựu bộ trưởng", "Trừng phạt", "Bước đi", "Thượng nghị sĩ", "Lời tuyên chiến", "Kêu gọi", "Liên minh châu âu", "Phản ứng", "Kinh tế", "Chính quyền Hoa Kỳ", "Mỹ", "Liên bang"], "link": "https://www.baogiaothong.vn/nghi-sy-duc-coi-nhung-loi-de-doa-tu-my-la-tuyen-chien-ve-kinh-te-d475180.html"}