{"id": "35976371", "header": "Loại quả rẻ bèo bán đầy chợ có tác dụng tốt hơn cả Viagra", "datetime": "2020-08-09T12:36:00.000+07:00", "summary": "Không chỉ thơm ngon, giàu dinh dưỡng, vitamin, loại quả này còn có tác dụng tăng cường sinh lực ở nam giới.", "content": "Theo Boldsky, xoài được gọi là vua của tất cả các loại trái cây. Không chỉ thơm ngon, ngọt, xoài giàu protein, chất xơ, vitamin C, A, axit folic... nó mang lại nhiều lợi ích cho sức khỏe, đặc biệt là kích thích ham muốn \"yêu\".Xoài là nguồn cung cấp vitamin E dồi dào. Dưỡng chất này giúp cân bằng hormone tình dục, tăng ham muốn \"yêu\" và cải thiện khả năng sinh sản ở nam giới cho nên loại trái cây này còn được gọi là \"trái cây tình yêu\".Ngoài ra xoài còn có những công dụng bất ngờ khác như:Xoài có chứa nhiều vitamin A giúp tăng cường hệ miễn dịch với người có hệ miễn dịch yếu, hay ốm vặt hay nhiễm khuẩn, vi rút. Ngoài ra trong xoài chứa lượng lớn vitamin C giúp cơ thể sản xuất tế bào bạch cầu chống lại bệnh tật.Xoài có rất nhiều chất chống oxy hóa như quercitrin, isoquercitrin, astragalin, fisetin, axit gallic cũng như methylgallat giúp cơ thể chống lại đại tràng, ung thư vú, tuyến tiền liệt và bệnh bạch cầu.Vitamin A trong quả xoài đóng vai trò quan trọng đối với sự phát triển và duy trì các biểu mô trên da, tóc và tuyến bã nhờn, giúp cho nang tóc khỏe mạnh, từ đó giúp mái tóc luôn được dưỡng ẩm chắc khỏe. Một nghiên cứu trên động vật cho thấy: Thiếu vitamin A là nguyên nhân gây rụng tóc.1 cốc xoài còn cung cấp cho cơ thể đến 75% lượng vitamin C cần thiết cho 1 ngày. Vitamin C rất cần thiết cho quá trình sản xuất collagen, tăng cường độ đàn hồi cho da, chống nếp nhăn và tránh cho da không bị chảy xệ.Xoài giàu vitamin A, rất quan trọng cho sức khỏe đôi mắt. Ngoài ra, các chất chống oxy hóa zeaxanthin và lutein trong xoài giúp bảo vệ mắt khỏi các sóng ánh sáng năng lượng cao như tia cực tím của ánh sáng mặt trời.Xoài là loại trái cây giàu vitamin và các chất dinh dưỡng. Vitamin C trong xoài giúp giải quyết các rối loạn chức năng tình dục như rối loạn cương dương, xuất tinh sớm và tăng chất lượng của tinh trùng. Vitamin E có trong xoài giúp điều chỉnh các hormon giới tính và làm tăng ham muốn tình dục.Xoài giàu axit tartaric, acid malic cũng như các dấu vết của axit xitric giúp duy trì dự trữ kiềm của cơ thể. Đây là một trong những lợi ích sức khỏe hàng đầu của việc ăn xoài hàng ngày.Nghiên cứu đối với những người bị chứng táo bón mãn tính cho thấy: Ăn xoài thường xuyên còn có tác dụng hữu ích hơn là chỉ bổ sung lượng chất xơ tương đương. Tuy nhiên cũng cần lưu ý rằng xoài là loại thực phẩm có hàm lượng các FODMAP cao - chứa chất lên men, gây đầy hơi và hội chứng ruột kích thích.Xoài chứa vitamin B6, giúp kích thích não bộ và duy trì chức năng của bộ nhớ, đồng thời thúc đẩy nhận thức, cải thiện trí nhớ và sự tập trung, ngăn ngừa bệnh Alzheimer.Một khẩu phần xoài tươi cung cấp 71 mcg axit folic, dưỡng chất quan trọng cho phụ nữ mang thai, giúp giảm nguy cơ dị tật bẩm sinh ở thai nhi. Ngoài ra, xoài cũng cung cấp nhiều khoáng chất có lợi cho bà bầu như kali, magiê, canxi, vitamin B, B1, B2, B5, B6, niacin...Tuy nhiên, theo Ifood, xoài chứa nhiều đường, vì vậy nếu ăn quá nhiều có thể làm tăng lượng đường trong máu. Những người bị bệnh tiểu đường nên hạn chế ăn xoài để kiểm soát bệnh.  ", "topic": "Đời sống", "tag": ["Viagra", "Vitamin c", "BOLDSKY", "Tác dụng", "Thơm ngon", "Axit folic", "Sinh lực", "Axit gallic", "Vitamin e", "Ham muốn", "Vitamin a", "Giàu", "Rẻ", "Hệ miễn dịch", "Tình dục", "Trái cây", "Chất xơ", "Hormone", "Hay ốm", "Oxy hóa"], "link": "http://giadinh.net.vn/song-khoe/loai-qua-re-beo-ban-day-cho-co-tac-dung-tot-hon-ca-viagra-20200803120119832.htm"}