{"id": "35977712", "header": "Bạn trai giàu bị tố 'gạ tình' cô gái khác 1 năm trước, Hương Giang có động thái cao tay", "datetime": "2020-08-09T16:01:33.000+07:00", "summary": "Không cần nhiều lời, Hoa hậu Hương Giang ngay lập tức cho thấy cô không làm ngơ trước thông tin liên quan đến bạn trai mới.", "content": "Sau khi được kết đôi ở chương trình, chuyện tình của Hoa hậu Chuyển giới Quốc tế Hương Giang và chàng CEO người Singapore Matt Liu liên tục làm cư dân mạng chú ý. Cả hai được khen ngợi rất xứng đôi, \"trai tài gái sắc\", đông đảo người hâm mộ đều ủng hộ rần rần khi qua bao nhiêu lần chật vật, nữ ca sĩ chuyển giới đã tìm được một người yêu thương.Tuy nhiên, mới đây trên mạng xã hội xuất hiện tài khoản được cho là của một cô gái tố Matt Liu từng lên ứng dụng hẹn hò và \"gạ tình\" mình 1 năm trước. Cô gái còn cảm thấy \"tội\" cho Hương Giang khi quen phải chàng trai Singapore. Thế nhưng, trong ảnh chụp màn hình của cô gái này, tin nhắn Matt Liu gửi đến chỉ có 2 chữ . Những tưởng \"bóc phốt\" được dân mạng quan tâm nhưng cô gái ngay lập tức vướng phải chỉ trích dữ dội.Bởi dù chuyện đó là có thật thì cũng đã 1 năm trước và anh chàng CEO hoàn toàn có thể hẹn hò Hương Giang. Huống chi, bằng chứng mà cô gái đưa ra để tố Matt Liu là vô cùng \"không tưởng\". Tài khoản này bị cho là \"hám fame\" (nhằm ám chỉ một người nào đó đang muốn lấy sự nổi tiếng của người khác để mình được chú ý) và chịu nhiều sự chế giễu từ cư dân mạng. Một số dân mạng còn dùng chữđể tạo thành trào lưu chế.Bất ngờ hơn cả, cách đây ít phút Hoa hậu Hương Giang đã chia sẻ hình ảnh mặc nội y nóng bỏng kèm theo chú thích. Điều này cho thấy nữ ca sĩ không bỏ sót những tin tức liên quan đến bạn trai mới của mình. Cô cũng vui vẻ dùng cụm từ mà Matt Liu từng nhắn cho cô gái như một sự \"dằn mặt\" đến những kẻ \"hám fame\". Sự hài hước, nhanh nhạy, kịp thời của Hương Giang làm cộng đồng mạng thích thú.Bên cạnh đó, còn xuất hiện những tin đồn cho rằng Hương Giang và Matt Liu vốn quen nhau ngoài đời và đã yêu nhau được 1 năm. Trong những clip được Hòa Minzy mới tung ra và quay vào tháng 6, đôi tình nhân đã dính nhau như Sam, tình cảm vô cùng mặn nồng.Tuy nhiên, không để cặp đôi phải lên tiếng, Hòa Minzy đã thanh minh hộ đàn chị:Như vậy, dù tập đặc biệt của chương trình mới lên sóng tối 7/8 nhưng thực tế Hương Giang và Matt Liu đã kết đôi được gần 2 tháng rồi. Và những chia sẻ đầy ngọt ngào mới đây của cả hai chứng tỏ cặp đôi đang có diễn tiến tình cảm rất tốt. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Cao tay", "Bạn trai", "Người ấy là ai", "Kết đôi", "Làm ngơ", "Cô gái", "Động thái", "Trai tài", "Gái sắc", "Hoa hậu", "FAME", "CEO", "Xứng đôi", "Cơ khí chính xác", "Nhiều lời", "Giàu", "Rần rần", "Hẹn hò", "Singapore"], "link": "https://phunuvietnam.vn/ban-trai-giau-bi-to-ga-tinh-co-gai-khac-1-nam-truoc-huong-giang-co-dong-thai-cao-tay-51202098145041412.htm"}