{"id": "35973020", "header": "Messi hẹn Lewandowski ở tứ kết Champions League", "datetime": "2020-08-09T07:04:00.000+07:00", "summary": "Barcelona đối đầu Bayern Munich là trận đấu được giới chuyên môn đánh giá cân bằng nhất ở tứ kết Champions League 2019/20.", "content": "Rạng sáng 9/8, vòng 16 đội Champions League diễn ra 2 trận đấu còn lại. Barca thắng Napoli 3-1 trên sân nhà, trong khi Bayern đè bẹp Chelsea 4-1. Barca và Bayern cùng đi tiếp và hẹn nhau ở tứ kết.nhận định Barca đối đầu Bayern là trận đấu trong mơ, bởi duyên nợ của 2 CLB ở đấu trường danh giá nhất cho CLB. Tại Champions League 2014/15, 2 đội gặp nhau ở bán kết và Barca chiến thắng với tổng tỷ số 6-2.Trước đó, Bayern gây sốc khi thắng Barca với tổng tỷ số 7-0 tại bán kết Champions League 2012/13.Đó là cuộc chiến thu nhỏ giữa 2 ngôi sao Lionel Messi và Lewandowski. Mùa này, Lewandowski ghi 53 bàn cho Bayern trên mọi đấu trường. Lewandowski lập cú đúp vào lưới Chelsea ở trận đấu gần nhất. Trong khi đó, Messi vừa gây sốt khi đánh bại 6 cầu thủ Napoli và ghi bàn.Ba cặp đấu còn lại của tứ kết Champions League mùa này là Atalanta - PSG, RB Leipzig - Atletico Madrid và Man City - Lyon.Atletico đánh bại nhà vô địch Liverpool (tổng tỷ số 4-2) để tiếp tục giấc mơ vô địch Champions League mùa này. Leipzig thắng Tottenham, CLB vào chung kết Champions League mùa trước, với tỷ số thuyết phục 4-0.PSG bước vào tứ kết Champions League với nhiều thách thức, bởi khả năng ra sân của Kylian Mbappe còn bỏ ngỏ. Đại diện của bóng đá Pháp làm nhiệm vụ giải mã \"ngựa ô\" Atalanta. Đại diện Serie A thắng Valencia bằng tổng tỷ số 8-4 ở vòng 16 đội. Họ là đại diện duy nhất của Serie A còn sót lại ở vòng tứ kết.Với Man City, cánh cửa vào bán kết của họ rộng mở hơn sau khi Juventus bị loại. Thế nhưng, đó cũng là lời cảnh báo cho thầy trò HLV Pep Guardiola về mối nguy hiểm của Lyon.Đội thắng ở cặp Barca - Bayern sẽ đối đầu Man City - Lyon tại bán kết. Trận còn lại là đội thắng ở cặp Atalanta - PSG và Leipzig - Atletico. Theo thể thức mới của UEFA, vòng tứ kết và bán kết chỉ diễn ra một trận trên sân trung lập.Trận tứ kết đầu tiên giữa Atalanta - PSG diễn ra lúc 2h ngày 13/8 (giờ Hà Nội). Trong 3 ngày tiếp theo hoàn tất ba trận đấu còn lại vòng tứ kết.  ", "topic": "Thể thao", "tag": ["Tứ kết", "Champions league", "Bayern munich", "Trong mơ", "Barcelona", "Mùa này", "Bayern", "Napoli", "Cặp đấu", "Champions League 2019/20", "Lyon", "Chelsea", "Sót", "Manchester city", "Champions League 2014/15", "Lewandowski", "GOAL", "Champions League 2012/13", "Đối thủ", "Giới chuyên môn"], "link": "https://zingnews.vn/messi-hen-lewandowski-o-tu-ket-champions-league-post1117408.html"}