{"id": "35974496", "header": "Kêu gọi các bên tiếp tục đàm phán về đập GERD trên sông Nile", "datetime": "2020-08-09T09:19:00.000+07:00", "summary": "Nam Phi vừa kêu gọi Ai Cập, Ethiopia và Sudan cần ngồi lại với nhau nhằm giải quyết các tranh chấp liên quan đến đập GERD ở thượng nguồn sông Nile.", "content": "\"Khi các bên liên quan cùng ngồi lại với nhau vào giai đoạn quan trọng này, chúng tôi muốn cả ba quốc gia tiếp tục đàm phán trên tinh thần đoàn kết và tình huynh đệ toàn châu Phi\", Bộ trưởng Hợp tác và Quan hệ Quốc tế Nam Phi Naledi Pandor kêu gọi trong bài phát biểu thay mặt Tổng thống Cyril Ramaphosa xung quanh chủ đề tranh chấp nguồn nước trên sông Nile.Bà Naledi Pandor nói thêm: “Điều quan trọng là các bên phải thể hiện sự hào hiệp và hiểu rõ lợi ích của nhau để mọi việc tiến triển một cách suôn sẻ”.Dự án đập thủy điện Đại Phục Hưng Ethiopia (đập GERD) được khởi công vào năm 2011 ở đầu nguồn sông Nile thuộc lãnh thổ Ethiopia, trị giá 4 tỷ USD, dự kiến sẽ tạo ra hơn 6.000 megawatt điện để thúc đẩy sự phát triển của đất nước.Ngay từ khi dự án này rục rịch triển khai, Ai Cập- quốc gia ở phía hạ lưu sông Nile đã lo ngại con đập này sẽ phương hại đến lợi ích của đất nước. Hằng năm Ai Cập vẫn phải phụ thuộc vào nguồn tài nguyên nước ngọt lên tới 55,5 tỷ mét khối từ con sông lớn và quan trọng nhất ở lục địa đen.Hồi đầu tuần trước, cả ba quốc gia Sudan, Ai Cập và Ethiopia đã nối lại vòng đàm phán mới về việc sửa đổi bổ sung điều lệ cũng như cơ chế vận hành của đập GERD. Tuy nhiên khi bước sang ngày thứ hai của cuộc đàm thảo, Sudan đã lại bất đồng và không chấp thuận đề xuất mà Ethiopia đưa ra.Theo bà Naledi Pandor, Tổng thống Cyril Ramaphosa sẽ có một báo cáo về các cuộc thảo luận để đánh giá chung về \"các vấn đề kỹ thuật và pháp lý nổi bật\" trong những tuần tới. ", "topic": "Thế giới", "tag": ["GERD", "Sông nile", "Ethiopia", "Sudan", "Naledi Pandor", "Đập", "Ai Cập", "Nam phi", "Đàm phán", "Cyril Ramaphosa", "Kêu gọi", "Thượng nguồn", "Tranh chấp", "Huynh đệ", "Hào hiệp", "Châu phi", "Vệ tinh"], "link": "https://nongnghiep.vn/keu-goi-cac-ben-tiep-tuc-dam-phan-ve-dap-gerd-tren-song-nile-d270566.html"}