{"id": "35979871", "header": "Thanh Hóa: Người đứng đầu phải chịu trách nhiệm, nếu để dịch Covid-19 lây lan", "datetime": "2020-08-09T19:52:00.000+07:00", "summary": "Ban Thường vụ Tỉnh ủy Thanh Hóa vừa ban hành công văn yêu cầu tiếp tục tăng cường lãnh đạo, chỉ đạo phòng, chống và kiểm soát dịch bệnh Covid -19 trên địa bàn tỉnh.", "content": "Theo đó, Ban Thường vụ Tỉnh ủy Thanh Hóa yêu cầu Ban Cán sự đảng UBND tỉnh, các cấp ủy, chính quyền các cấp phải thực hiện nghiêm túc công tác phòng, chống dịch Covid-19.Nếu địa phương, đơn vị nào để dịch bệnh bùng phát, lây lan trên địa bàn, thì tập thể cấp ủy, người đứng phải chịu trách nhiệm trước Ban Thường vụ Tỉnh ủy, UBND tỉnh. Đồng thời, sẽ bị xem xét, xử lý kỷ luật nghiêm khắc theo quy định của Đảng, pháp luật của Nhà nước.Ban Thường vụ Tỉnh ủy Thanh Hóa cũng yêu cầu tăng cường lãnh đạo, chỉ đạo thực hiện tốt công tác tuyên truyền phòng, chống dịch Covid-19. Vận động mọi nhà, mọi người, trước hết là mỗi cán bộ, đảng viên, đoàn viên, hội viên nâng cao ý thức, trách nhiệm về công tác phòng, chống dịch. Đồng thời, bảo đảm các hoạt động khác theo chỉ đạo của Chính phủ, Ban Chỉ đạo Quốc gia, UBND tỉnh về phòng, chống dịch Covid-19.Yêu cầu các cơ quan thông tin đại chúng tăng cường thời lượng phát sóng, kịp thời đưa tin tuyên truyền, cảnh báo về dịch bệnh. Hướng dẫn các tổ chức, cá nhân chủ động thực hiện các biện pháp phòng, chống dịch. Bảo đảm định hướng dư luận, để mọi người dân hiểu rõ, hiểu đúng tình hình dịch, không gây hoang mang trong xã hội.Các cấp ủy, chính quyền chỉ đạo các lực lượng chức năng tăng cường rà soát, nắm chắc từng trường hợp có nguy cơ, thực hiện các biện pháp cách ly phù hợp theo đúng hướng dẫn của ngành y tế.Giám sát chặt chẽ các trường hợp cách ly, nhất là cách ly tại gia đình. Yêu cầu chấp hành nghiêm các quy định về phòng, chống dịch. Sàng lọc, phát hiện sớm các trường hợp dương tính với vi rút SARS-CoV-2 để kịp thời đưa vào quản lý, cách ly, điều trị. Khẩn trương truy vết, xác định các đối tượng tiếp xúc với ca bệnh để giám sát, cách ly và thực hiện nghiêm các biện pháp phòng, chống dịch theo quy định.Phân loại các trường hợp F1, F2 để tổ chức xét nghiệm và quản lý chặt chẽ. Thực hiện biện pháp khoanh vùng, dập dịch, không để lây lan trong cộng đồng.Lực lượng công an, quân sự, biên phòng tăng cường tuần tra, kiểm soát chặt chẽ khu vực biên giới, nhất là tại các cửa khẩu, đường mòn, lối mở, cảng biển, cảng sông. Kịp thời phát hiện, xử lý các trường hợp nhập cảnh trái phép theo đúng quy định. Kiểm soát người và phương tiện từ các địa phương vào tỉnh trên tất cả các tuyến giao thông đường bộ, đường sắt, đường thủy, đường hàng không.UBND các huyện, thị xã, thành phố quản lý chặt chẽ người, phương tiện và các hoạt động kinh tế, văn hóa, xã hội trên địa bàn. Tập trung kiểm tra, giám sát việc chấp hành các quy định về phòng, chống dịch tại các cơ quan, đơn vị, doanh nghiệp.Đến từng hộ gia đình theo nguyên tắc \"đi từng ngõ, gõ từng nhà, rà từng người\". Đề xuất cấp có thẩm quyền xem xét, quyết định việc tạm dừng các hoạt động, sự kiện không đảm bảo yêu cầu về phòng, chống dịch.Kiên quyết xử lý nghiêm tổ chức, cá nhân chủ quan, lơ là, mất cảnh giác, thiếu trách nhiệm, để dịch lây lan trong cộng đồng do mình quản lý.Các huyện ủy, thị ủy, đảng ủy trực thuộc tổ chức đại hội đảng bộ nhiệm kỳ 2020-2025 trong thời gian tới phải thực hiện nghiêm túc các biện pháp phòng, chống dịch Covid-19. Thực hiện các biện pháp tiêu độc, khử trùng tại nơi tổ chức đại hội. Các đại biểu về dự đại hội phải thực hiện khai báo y tế, được kiểm tra y tế, thực hiện quy định sát khuẩn và phải đeo khẩu trang...Không tổ chức đoàn đại biểu của MTTQ, các đoàn thể chính trị - xã hội, đoàn đại biểu thiếu niên,... đến chúc mừng đại hội. Không tổ chức ăn uống tập trung đông người. Trường hợp đặc biệt, phải bố trí ăn uống cho số ít đại biểu, thì phải quy định và hướng dẫn việc ăn uống bảo đảm tuyệt đối an toàn. ", "topic": "Pháp luật", "tag": ["Lây lan", "Cách ly", "Covid -19", "Dịch", "Chịu trách nhiệm", "Ban Thường vụ Tỉnh ủy", "Thanh Hóa", "Dịch bệnh", "Người đứng đầu", "Xét nghiệm", "Ban chỉ đạo quốc gia", "Khu cách ly", "Cấp ủy", "Công văn", "Lấy mẫu", "Ban cán sự đảng", "TP.Sầm Sơn", "Tăng cường", "Quảng Vinh", "Trên địa bàn"], "link": "https://giaoducthoidai.vn/thanh-hoa-nguoi-dung-dau-phai-chiu-trach-nhiem-neu-de-dich-covid-19-lay-lan-1596974806641.html"}