{"id": "35977962", "header": "KDI: Kinh tế Hàn Quốc ngày càng có dấu hiệu phục hồi", "datetime": "2020-08-09T16:19:00.000+07:00", "summary": "KDI cho biết tình hình kinh tế bên trong và bên ngoài Hàn Quốc đang cải thiện, thể hiện những triển vọng lạc quan về một sự phục hồi trong lúc dịch bệnh COVID-19 diễn biến phức tạp.", "content": "Ngày 9/8, Viện Phát triển Hàn Quốc (KDI) đánh giá nền kinh tế nước này đã bớt trì trệ do những tác động tiêu cực của đại dịch  đã giảm bớt. Đường cong dịch bệnh COVID-19 tại Hàn Quốc đã bị san phẳng trong vài tháng gần đây và số ca bệnh giảm đã giúp  trong nước hồi phục.Theo , những dấu hiệu tích cực về sự phục hồi kinh tế đang ngày càng nhiều lên lên, song những bất ổn bên ngoài vẫn còn dai dẳng. KDI cho biết tình hình kinh tế bên trong và bên ngoài Hàn Quốc đang cải thiện, thể hiện những triển vọng lạc quan về một sự phục hồi.Tuy nhiên, KDI cũng cho rằng việc ngày càng có nhiều ca mắc COVID-19 mới trên toàn thế giới và sự gia tăng căng thẳng giữa Mỹ và Trung Quốc có thể hạn chế tốc độ phục hồi kinh tế toàn cầu.KDI cho biết 20 chuyên gia kinh tế Hàn Quốc kỳ vọng nền kinh tế nước này sẽ chỉ suy giảm 0,9% trong năm nay, ít hơn mức 0,6% so với cuộc khảo sát hồi tháng 4/2020. Năm ngoái, GDP của Hàn Quốc chỉ tăng 2% so với năm 2018, mức tăng trưởng chậm nhất kể từ năm 2009.Trong khi đó, cơ quan Xúc tiến Đầu tư-Thương mại Hàn Quốc (KOTRA) cho biết nước này phải đối mặt với nhiều rào cản thương nhất từ trước đến nay trong 6 tháng đầu năm.KOTRA thống kê tổng số quy định nhập khẩu nhằm vào Hàn Quốc lên tới 226 trong giai đoạn 6 tháng đầu năm nay, gồm có thuế chống bán phá giá, các biện pháp tự vệ và thuế đối kháng do 28 quốc gia và vùng lãnh thổ đưa ra.Tính theo quốc gia, Mỹ là nước áp đặt nhiều rào cản thương mại nhất đối với Hàn Quốc với 44 quy định, tiếp đến là Ấn Độ (33), Trung Quốc (17), Thổ Nhĩ Kỳ (16) và Canada (14). Các sản phẩm thép và kim loại của Hàn Quốc đang phải chịu ảnh hưởng nặng nhất khi gặp phải 108 rào cản thương mại.Theo , chủ nghĩa bảo hộ trong thương mại tại nhiều quốc gia rất có khả năng sẽ còn tiếp diễn trong nửa cuối năm nay, ảnh hưởng lớn đến hoạt động xuất khẩu của Hàn Quốc./. ", "topic": "Kinh tế", "tag": ["KDI", "Phục hồi", "Có dấu hiệu", "Viện Phát triển Hàn Quốc", "Triển vọng", "Dịch bệnh", "Kinh tế", "Hàn quốc", "Lạc quan", "KOTRA", "San phẳng", "Diễn biến phức tạp", "Bên ngoài", "Ca bệnh", "Trì trệ", "Bên trong", "Cải thiện"], "link": "http://www.vietnamplus.vn/kdi-kinh-te-han-quoc-ngay-cang-co-dau-hieu-phuc-hoi/656543.vnp"}