{"id": "35978672", "header": "Hình ảnh đầu tiên của con gái Đàm Thu Trang và Cường Đô la", "datetime": "2020-08-09T17:16:20.000+07:00", "summary": "Hình ảnh Cường Đô la cười rạng rỡ bên cạnh bé Subeo và con gái mới sinh thu hút sự quan tâm của người hâm mộ.", "content": "Hàng loạt sao Việt như ca sĩ Lệ Quyên, nhạc sĩ Nguyễn Hồng Thuận, siêu mẫu Xuân Lan… gửi lời chúc mừng khi Đàm Thu Trang hạ sinh con gái đầu lòng.Trên trang cá nhân, Cường Đô la hạnh phúc thông báo tin vui và hình ảnh nam doanh nhân cùng con trai Subeo đứng bên cạnh chiếc nôi xinh xắn. Anh viết: “Hello Suchin. 9/8/2020\".Cường Đô la - Đàm Thu Trang hẹn hò từ năm 2017. Cặp đôi tổ chức đám cưới vào tháng 7/2019. Sau hơn 1 năm kết hôn, đến tháng 6/2020, Đàm Thu Trang công khai chuyện mang thai con gái đầu lòng với Cường Đô la, cùng loạt ảnh khoe bụng bầu vượt mặt.Sau khi kết hôn, Cường Đô la và Đàm Thu Trang thường xuyên chia sẻ những khoảnh khắc hạnh phúc bên nhau lên trang cá nhân. Nam doanh nhân sinh năm 1982 cũng không ngại va chạm, sẵn sàng bênh vực Đàm Thu Trang.Trước đây, khi có một tài khoản để lại bình luận mỉa mai, Đàm Thu Trang lấy Cường Đô la vì tiền. Ngay lập tức, doanh nhân người Gia Lai có phản ứng bảo vệ bà xã. Không nhiều lời, anh để lại bình luận chỉ một từ: “Cút”.Động thái của Cường Đô la nhận được nhiều sự tán dương từ phía người hâm mộ.Cách đây không lâu, Cường Đô la tuyên bố dừng hành trình siêu xe sau gần 10 năm gắn bó. Cường Đô la cho biết, anh nói lời tạm biệt hành trình siêu xe để tập trung cho những mục tiêu khác. “Nay Cường xin nói lời tạm biệt đến Hành Trình Siêu Xe, là nơi luôn để lại những kỷ niệm tuyệt vời, những khoảnh khắc đáng nhớ, những phút giây tràn đầy niềm vui. Niềm đam mê xe thì luôn còn đó, nhưng Cường đang có những mục tiêu đặc biệt khác cần phải tập trung hơn. Hy vọng, các bạn trẻ, những người có cơ hội sẽ vẫn tiếp tục tạo ra những hành trình đáng nhớ, kết nối mọi người như Hành Trình Siêu Xe CarPassion mà Cường và các bạn đã làm nhé”.Nhiều người cho rằng, Cường Đô la tập trung cho công việc kinh doanh và chăm sóc gia đình khi bà xã chuẩn bị sinh con đầu lòng. ", "topic": "Giải trí", "tag": ["Đàm Thu Trang", "Cường dollar", "Con gái", "Nguyễn Hồng Thuận", "Xuân lan", "HELLO", "Rạng rỡ", "Sự quan tâm", "Lệ Quyên", "Đầu lòng", "Hành Trình Siêu Xe", "Lời chúc mừng", "Sao Việt", "Cười", "Không ngại va chạm", "Bụng bầu", "Người hâm mộ", "Doanh nhân", "Siêu mẫu", "Hình ảnh"], "link": "https://www.tienphong.vn/giai-tri/hinh-anh-dau-tien-cua-con-gai-dam-thu-trang-va-cuong-do-la-1702785.tpo"}