{"id": "35979726", "header": "Huawei vẫn dẫn đầu thị trường trạm gốc di động toàn cầu", "datetime": "2020-08-09T19:29:00.000+07:00", "summary": "Số liệu từ công ty nghiên cứu TrendForce cho biết, Huawei dự báo sẽ dẫn đầu thị trường trạm gốc di động toàn cầu trong năm nay với tổng thị phần 28,5%, tăng từ 27,5% vào năm 2019.", "content": "Vị trí thứ hai toàn cầu sẽ thuộc về nhà cung cấp thiết bị viễn thông đến từ Thụy Điển - Ericsson với thị phần 26,5%, giảm từ mức 30% vào năm 2019. Đứng thứ ba là nhà sản xuất thiết bị viễn thông Nokia của Phần Lan với thị phần dự kiến sẽ đạt 22% trong năm 2020, giảm từ mức 24,5% vào năm 2019, trong khi nhà cung cấp Samsung của Hàn Quốc sẽ tăng thị phần từ 6,5% năm ngoái lên 8,5% vào năm 2020.Một nhà cung cấp khác của Trung Quốc là ZTE dự kiến sẽ đạt thị phần 5% trong năm nay, giảm từ mức 6,5% của năm ngoái, TrendForce cho biết.Theo TrendForce thì các nhà sản xuất thiết bị của Trung Quốc và châu Âu đã chiếm hơn 85% thị phần trong ngành công nghiệp trạm gốc di động toàn cầu vào năm 2019, với Ericsson, Huawei và Nokia là ba nhà cung cấp lớn nhất. Tuy nhiên, do chiến tranh thương mại Mỹ-Trung và việc kiểm soát xuất khẩu do chính phủ Mỹ ban hành, Huawei sau đó không thể mua các thành phần chính từ các nhà sản xuất nền tảng RF front-end có trụ sở tại Mỹ, điều này đã ảnh hưởng đến doanh số trạm gốc của Huawei tại các thị trường nước ngoài. Do đó, Huawei dự kiến sẽ tập trung xây dựng trạm gốc trong năm nay chủ yếu ở thị trường nội địa.Đến cuối nửa đầu năm 2020, ba nhà khai thác mạng di động lớn của Trung Quốc, bao gồm China Mobile, China Unicom và China Telecom đã xây dựng hơn 250.000 trạm gốc 5G tại Trung Quốc. Con số này dự kiến sẽ đạt 600.000 vào cuối năm nay, với phạm vi phủ sóng tại các thành phố cấp tỉnh ở Trung Quốc. Ngoài ra, các cơ sở hạ tầng mới nổi như mạng 5G và mạng toàn quang sẽ tạo ra cơ hội thương mại cho Huawei, công ty nghiên cứu TrendForce cho biết.Mặt khác, nhờ những nỗ lực thương mại hóa 5G thành công tại Hàn Quốc, Samsung đã chứng kiến sự đột biến trong thiết bị trạm gốc của mình. Công ty đã cung cấp các trạm gốc cho cả ba nhà khai thác mạng di động lớn ở Hàn Quốc, bao gồm SK Telecom, KT và LG Uplus, ngoài việc hợp tác với các nhà khai thác Mỹ như AT & T, Sprint và Verizon.Bên cạnh đó, chính phủ Anh hiện đang nhắm mục tiêu vào các nhà sản xuất NEC và Fujitsu có trụ sở tại Nhật Bản như là nhà cung cấp thay thế thiết bị 5G đồng thời chính phủ các nước châu Âu và Mỹ cũng đã thực thi lệnh trừng phạt đối với Huawei, chính những điều đó đã tạo cơ hội tốt cho các nhà cung cấp thiết bị Nhật Bản tăng thị phần của họ tại châu Âu và Mỹ.Theo khảo sát mới nhất của TrendForce cho thấy, mạng di động 5G đã được áp dụng vào nhiều lĩnh vực khác nhau như khám bệnh từ xa, internet vạn vật trong công nghiệp (industrial IoT) trong thời gian diễn ra đại dịch Covid-19. Các ứng dụng chính của 5G trong giai đoạn này bao gồm robot khử trùng không tiếp xúc, làm việc từ xa và học tập từ xa. Hiện tại, Trung Quốc là quốc gia tích cực nhất trong việc phát triển , với hơn 400 ứng dụng sáng tạo liên quan đến 5G trong giao thông, hậu cần, sản xuất và chăm sóc sức khỏe trong nửa đầu năm nay. Đồng thời, sự bùng nổ của các dịch vụ 5G đã tạo ra sự tăng trưởng tương ứng về nhu cầu của trạm gốc di động.(theo Rcrwireless) ", "topic": "Công nghệ ", "tag": ["Huawei", "Samsung", "Công ty nghiên cứu TrendForce", "Di động", "Thị phần", "Ericsson", "Toàn cầu", "Dẫn đầu", "Nhà cung cấp", "5G", "Nokia", "Chiến tranh thương mại Mỹ-Trung", "ZTE", "Mạng di động", "Viễn thông", "China Unicom", "Thị trường", "China Telecom", "China Mobile", "Phần lan"], "link": "https://vietnamnet.vn/vn/cong-nghe/vien-thong/huawei-dan-dau-thi-truong-tram-goc-di-dong-toan-cau-nam-2020-664004.html"}