{"id": "35970987", "header": "Bé trai 3 tuổi trở thành người trẻ tuổi nhất chinh phục ngọn núi hơn cao 3.000m", "datetime": "2020-08-08T20:15:00.000+07:00", "summary": "Một cậu bé 3 tuổi mới biết đi chưa lâu đã trở thành nhà leo núi trẻ tuổi nhất chinh phục ngọn Piz Badile có độ cao hơn 3.000m.", "content": "Cặp vợ chồng người Anh, Jessica (41 tuổi) và Leo Houlding(40 tuổi) đã có quyết định táo bạo khi cùng hai con thực hiện hành trình leo núi Piz Badile. Piz Badile là ngọn núi thuộc biên giới Thụy Sĩ và Italy, nổi tiếng với độ cao hơn 3.300 m, địa hình khó chinh phục.Là một nhà leo núi chuyên nghiệp, Leo Houlding cho biết anh không quá lo lắng khi cho con leo núi. Trước khi bắt đầu hành trình, anh và vợ dự tính thời điểm thích hợp, thời tiết đẹp và chọn con đường an toàn nhất.Gia đình Houlding hoàn thành chuyến đi vào đúng dịp kỷ niệm 153 năm ngọn núi được chinh phục lần đầu tiên vào ngày 27/7/1867. Tuy nhiên, với gia đình này, chuyến đi còn có ý nghĩa hơn thế vì đó cũng là ngày sinh nhật của Leo.Chị Jessica phụ trách cõng Jackson, trong khi anh Leo mang theo tất cả các thiết bị cắm trại và đồ ăn. Còn cô bé Freya được trang bị đầy đủ đồ bảo hộ, tự mình chinh phục ngọn núi theo hướng dẫn của bố mẹ.\"Cháu thấy rất vui và cũng rất sợ. Cháu rất tự hào\", cô bé Freya chia sẻ.Tính đến hiện tại, Freya được cho là nhà leo núi nhỏ tuổi nhất chinh phục được đỉnh núi Piz Badile mà không cần trợ giúp.Em trai 3 tuổi ủa Freya, tại những đoạn núi có địa hình ít hiểm trở, cũng tự mình chinh phục. Cậu bé mới qua tuổi biết đi chưa lâu đã trở thành người trẻ tuổi nhất chinh phục ngọn núi cao 3.300m.Trước Piz Badile, gia đình Houlding từng chinh phục nhiều ngọn núi khác của Anh và châu Âu. Kết thúc mỗi cuộc hành trình, Jackson và Freya ngày một trưởng thành và trở nên tháo vát hơn. (T/h) ", "topic": "Văn hóa", "tag": ["Piz Badile", "Leo Houlding", "Ngọn núi", "Chinh phục", "JACKSON", "Leo núi", "Trẻ tuổi", "Bé trai", "Núi Piz Badile", "Cậu bé", "Địa hình", "Táo bạo", "Thụy sĩ", "Dự tính"], "link": "https://doisongphapluat.com/tin-the-gioi/be-trai-3-tuoi-tro-thanh-nguoi-tre-tuoi-nhat-chinh-phuc-ngon-nui-hon-cao-3000m-a333976.html"}