{"id": "35977224", "header": "5 lần tin đồn hẹn hò trở thành sự thật: Taeyang (Bigbang) và Min Hyo Rin, Heechul (Super Junior) và Momo (Twice)", "datetime": "2020-08-09T14:37:00.000+07:00", "summary": "Số 3 đã kết hôn được nhiều năm.", "content": "Những người nổi tiếng của làng giải trí Hàn Quốc liên tục dính phải tin đồn hẹn hò vì người hâm mộ và cư dân mạng thường đưa ra giả thuyết xem ai đang cặp với nhau. Mặc dù rất nhiều dự đoán đã được khẳng định là sai, có một số lần tin đồn hẹn hò cuối cùng đã trở thành sự thật. Cùng xem đó là ai nhé?Phản ứng hóa học giữa hai diễn viên này trong tuyệt vời đến mức người hâm mộ bắt đầu suy đoán cả hai đang hẹn hò. Mặc dù một số người hâm mộ vẫn bất ngờ khi cả hai xác nhận đang có quan hệ tình cảm, thì rất nhiều người hâm mộ lại ngược lại, vì họ biết cả hai đã hẹn hò từ rất lâu trước khi thông tin được công bố.Nhiều người đã bắt đầu đoán hai người này đang hẹn hò khi họ nhìn thấy phản ứng hóa học đáng yêu khi họ ở cùng nhau. Mọi thứ bắt đầu đi quá xa đến mức cả hai dính vào tin đồn hẹn hò vào năm 2019, nhưng công ty quản lý của cả hai đã phủ nhận tin đồn này. và tiếp tục dính vào một tin đồn hẹn hò khác vào năm 2020, nhưng lần này công ty quản lý của họ đã xác nhận.Taeyang và Min Hyo Rin bị đồn đang hẹn hò vào năm 2013 khi nhiều người tiết lộ rằng họ đã chứng kiến cả hai đi nghỉ dưỡng cùng nhau. Tuy nhiên, những tin đồn này đã chết yểu vì thiếu bằng chứng:Vài năm sau khi tin đồn này một lần nữa nổi lên và cả hai người cuối cùngđã xác nhận mối quan hệ của họ và tiết lộ rằng họ bắt đầu hẹn hò vào năm 2013. Cả hai đã kết hôn vào ngày 3 tháng 2 năm 2018 sau 4 năm yêu nhau.Hai người này là bạn diễn trong và phản ứng hóa học giữa hai người họ đã khiến một số khán giả đồn đoán rằng họ đang hẹn hò. Không lâu sau khi bộ phim này kết thúc, cả hai đã bắt đầu mối quan hệ của họ.Hai người nổi tiếng này bị đồn đoán hẹn hò khi người hâm mộ bắt đầu nhận thấy một số điểm tương đồng giữa các bài đăng trên mạng xã hội của họ. Cả hai xác nhận mối quan hệ tình cảm không lâu sau khi những tin đồn này được đưa ra. ", "topic": "Giải trí", "tag": ["HEECHUL", "Min Hyo Rin", "Taeyang", "MOMO", "Super Junior", "Hẹn hò", "Tin đồn", "Sự thật", "Ryu Jun Yeol", "Phản ứng hóa học", "Vụ Nổ Lớn", "Kết hôn", "Day", "Suy đoán", "Giả thuyết", "Đến mức", "Quan hệ tình cảm", "Đoán", "Hai người", "Min Hyorin"], "link": "https://saostar.vn/giai-tri/5-lan-tin-don-hen-ho-tro-thanh-su-that-20200809101209203.html"}