{"id": "35972828", "header": "Những vườn hoa, công viên và ghế đá đầu tiên của Hà Nội", "datetime": "2020-08-09T06:29:00.000+07:00", "summary": "Trước khi thực dân Pháp xâm chiếm Hà Nội, nơi vui chơi công cộng trong thành phố chủ yếu là các khoảng đất trống, sân đình. Sau này, Hà Nội xây vườn hoa, công viên tạo ra bước ngoặt trong sinh hoạt của thị dân Hà Nội.", "content": "Sau khi chiếm được Hà Nội, năm 1883, Công sứ Bonnal đã đưa ra kế hoạch cải tạo khu vực xung quanh hồ Gươm, cho làm đường quanh hồ, xây dựng các công sở, ngân hàng và bưu điện phục vụ cho việc cai trị lâu dài của thực dân Pháp. Để thực hiện kế hoạch, Công sứ Bonnal đã cho chuyển chùa Tàu xuống gần Văn Miếu (nay là chùa Phổ Giác, phố Ngô Sỹ Liên), đồng thời cho phá bỏ con đê phụ gần hồ Gươm (đoạn phố Lý Thái Tổ ngày nay).Con đường quanh hồ khởi công năm 1885 và hoàn thành vào cuối năm 1892. Chính quyền thành phố đã cho trồng hoa, cây xanh ở các khu đất sát hồ. Năm 1894, cô Tư Hồng - một trong những người lập công ty tư nhân đầu tiên ở Hà Nội và trúng thầu phá tường thành Hà Nội đã cho mang ghế đá ra kê ven hồ Gươm. Đây là tấm đá liền khối có chân đỡ và trở thành ghế đá công cộng đầu tiên ở Hà Nội.Cũng trong thời gian đó, Tòa Đốc lý (nay là UBND thành phố), Bưu điện (bưu điện Hà Nội hiện nay), Phủ Thống sứ Bắc Kỳ (nay là Nhà khách Chính phủ) và Ngân hàng Đông Dương (nay là Ngân hàng Nhà nước) được xây dựng. Theo quy hoạch, một công viên theo kiểu phương Tây được xây dựng bên cạnh Tòa Đốc lý. Trong công viên, họ trồng các giống hoa nhập từ châu Âu, cây bóng mát. Năm 1892 chính quyền đã xây nhà bát giác theo kiến trúc đình chùa Việt Nam làm chỗ cho đội quân nhạc (còn gọi là đội kèn binh) biểu diễn vào tối thứ bảy.Năm 1895, chính quyền cho đặt thêm ghế đá trong vườn hoa làm chỗ nghỉ chân cho khách. Khi Nhà máy đèn Bờ Hồ hoàn thành, chính quyền đã cho kéo dây, dựng cột, lắp các bóng đèn điện quanh vườn hoa thay cho các cột đèn thắp sáng bằng dầu trước đó khiến khu vực phía Đông hồ Gươm sáng rực vào buổi tối. Do ban đầu chưa có tên nên người dân gọi nó là “vườn hoa bốn tòa” (vì nằm giữa 4 tòa nhà).Đây là vườn hoa đầu tiên ở Hà Nội (nay là vườn hoa Lý Thái Tổ). Ngày 11-11-1886, Tổng Trú sứ Paul Bert bị chết vì kiết lỵ, chính quyền Pháp đã lấy tên ông ta đặt tên cho vườn hoa này. Đến công viên vui chơi, giải trí và nghe kèn binh chỉ có binh lính và Pháp kiều. Chính quyền không cho người Việt đến đây vì họ lo ngại vấn đề an ninh. Mãi cho đến đầu thế kỷ 20 người Việt mới được phép vào đây.Trên con đường huyết mạch từ Đồn Thủy vào thành, chính quyền cho làm vườn hoa nhỏ (nay là góc phố Quang Trung - Tràng Thi) có cây xanh, ghế đá cho khách bộ hành nghỉ chân, đồng thời đây cũng là “khoảng thở” cho thành phố mà họ dự đoán tương lai sẽ chật chội. Một vườn hoa nữa cũng trên trục đường này là vườn hoa Nayret. Do nó nằm ở cổng phía Nam của thành Thăng Long xưa nên dân còn gọi tên khác là vườn hoa Cửa Nam. Tuy gọi là vườn hoa nhưng diện tích không lớn, chỉ có thảm cỏ và ít cây xanh. Vị trí này vào thời Lê là đình Quảng Văn, vốn là nơi bình văn, giảng chữ thánh hiền. Năm 1896, trước sự phản đối của một số tờ báo Pháp ở Hà Nội và các nhà nghiên cứu của Viện Viễn đông bác cổ, chính quyền đã chuyển tượng Nữ thần Tự do trên nóc Tháp Rùa về đây, vì thế mới có vè:Nhớ Quảng Văn đình tớ đến ngheCâu Kê chẳng thấy, thấy đầm xòeThập điều bặt tiếng ê a giảngChoáng óc kèn tây rúc tí toe...Khi làm thị trưởng Hà Nội vào tháng 7-1945, ông Trần Văn Lai cho đổi tên thành vườn hoa Bách Việt và lệnh giật đổ tượng này. Một vườn hoa nhỏ khác cũng ra đời trong khoảng thời gian nói trên ở đầu phố Tây Sơn hiện nay. Sáng sáng, đội kèn binh của Pháp đóng trong thành ra đó luyện tập nên dân gọi là “Vườn hoa tập kèn”.Công viên đầu tiên ở Hà Nội chính là vườn Bách Thảo (nay là công viên Bách Thảo) được lập vào năm 1889, trên vùng đất của làng Ngọc Hà, Hữu Tiệp. Vườn Bách thảo ban đầu chỉ là một vườn thí nghiệm, được trao cho một viên dược sĩ hải quân biệt phái về Sở Nông lâm nghiên cứu phương thức di thực các loại thảo mộc từ nước ngoài, tìm ra những giống thích hợp để trồng trên phố. Dần dà, cùng với các giống cây, các luống hoa nở quanh năm đã tạo nên kỳ hoa dị thảo.Vì diện tích của Vườn Bách Thảo rất rộng, bao bọc lấy một núi đất nhỏ mà dân vẫn quen gọi là núi Nùng (còn có tên khác là núi Sưa, vì trên đó mọc nhiều cây sưa). Trên lưng núi, có đền thờ Huyền Thiên Hắc Đế, tương truyền là người giúp nhà Lý đánh giặc phương Nam, nên được phong làm thành hoàng của mấy làng trong khu vực. Ngay chân núi có hồ Vị Danh, giữa hồ có đảo Nhện. Vào tối thứ bảy, đội kèn binh Pháp từ trong thành ra chơi nhạc ở đảo Nhện. Rồi người ta bắt đầu nuôi hươu, nai, gấu, hổ và voi cùng nhiều loại chim muông nên vườn còn được gọi là Bách Thú. Tuy là vườn nhưng Bách Thảo trở thành công viên đầu tiên của Hà Nội. Chiến tranh thế giới thứ 2 xảy ra, thú không được chăm sóc nên họ cho chuyển vào Sở thú Sài Gòn.Cạnh Bách thảo còn có một trại giống, chuyên ươm các giống rau, củ, quả và hoa nhập từ châu Âu. Nhiều giống hoa thích hợp với khí hậu miền Bắc đã được nhân rộng và dân Ngọc Hà, Hữu Tiệp làm công ở đây tìm cách mang về trồng. Vì thế 2 làng này trở thành nơi trồng hoa Tây bên cạnh các giống hoa bản địa.Vườn Bách Thảo với các chuồng nuôi thú, hoa và bóng mát đã thu hút người Việt đến thưởng ngoạn ngày một đông, khiến cho một thời, người các tỉnh về Hà Nội là phải đi hóng mát hồ Gươm, ghé chợ Đồng Xuân và thăm vườn Bách thảo mới “đủ món”. Bách thảo cũng là nơi học sinh trường Trung học bảo hộ (còn gọi là trường Bưởi) nhà ở xa vào đây nghỉ trưa. Những năm 1960, Giáo sư Vũ Văn Chuyên dạy Đại học Dược Hà Nội thường dẫn sinh viên đến Bách Thảo để nhận biết các giống thảo mộc, vốn vô cùng phong phú.Hà Nội còn có công viên khác là công viên Thống Nhất. Công viên do công sức của cán bộ, công nhân, sinh viên, học sinh và nhân dân Thủ đô xây dựng vào cuối thập niên 50 thế kỷ 20. Khu hồ Bảy Mẫu trước 1954 vốn là bãi rác lớn ở phía Nam thành phố, nhờ hàng triệu ngày công nên năm 1960 công trình hoàn thành với 2 mặt nước trong xanh là hồ Bảy Mẫu và hồ Ba Mẫu (phía bên kia đường Lê Duẩn).Trong công viên có vườn hoa, cây xanh, tượng và hàng trăm ghế đá làm nơi nghỉ ngơi cho người dân Thủ đô. Đặc biệt bán đảo Gió có quán Gió với giàn phong lan hàng trăm loại là điểm hẹn của các nhóm bạn phổ thông hay đại học. Thời bao cấp, công viên Thống Nhất đúng là địa chỉ vui chơi, giải trí. Tối thứ bảy có ca nhạc ngoài trời, ngày Quốc khánh, Tết Nguyên đán dưới hồ có lướt ván, trên bờ bắn pháo hoa, có thi hoa, chọi chim. Chủ nhật các cặp vợ chồng trẻ dẫn con đến đây dạo chơi và chụp ảnh kỷ niệm.Dù hiện nay diện tích Bách Thảo bị thu hẹp nhưng cũng như công viên Thống Nhất, những nơi này vẫn là những điểm đến cho người lớn, trẻ em trong ngày nghỉ. ", "topic": "Văn hóa", "tag": ["Ghế đá", "Công viên", "Vườn hoa", "Tòa đốc lý", "Phố Ngô Sỹ Liên", "Thị dân", "Hồ gươm", "Đê phụ", "Chùa Tàu", "Phủ Thống sứ Bắc Kỳ", "Dân pháp", "Vui chơi", "Tư Hồng", "Xâm chiếm", "Nhà máy đèn Bờ Hồ", "Ngân hàng Đông dương", "Nhà khách Chính phủ", "Tượng bà đầm xòe", "Đất trống", "Bưu điện"], "link": "http://anninhthudo.vn/song-o-ha-noi/nhung-vuon-hoa-cong-vien-va-ghe-da-dau-tien-cua-ha-noi/862884.antd"}