{"id": "35971581", "header": "Vụ nổ ở Beirut: Biểu tình lớn phản đối giới chức Liban tắc trách", "datetime": "2020-08-08T21:55:00.000+07:00", "summary": "Hàng nghìn người dân tại thủ đô Beirut của Liban đã tập trung tại quảng trường Martyrs ở trung tâm thành phố, bày tỏ phản đối giới chức nước này vì vụ nổ kinh hoàng vừa qua.", "content": "Ngày 8/8, hàng nghìn người dân tại  của Liban đã tập trung tại quảng trường Martyrs ở trung tâm thành phố, bày tỏ phản đối giới chức nước này đã tắc trách, gián tiếp gây ra  và biến thành phố thành .Theo hãng tin AFP của Pháp,  đã được triển khai nhằm ngăn chặn một số nhóm biểu tình quá khích tiến về tòa nhà quốc hội. Nhiều người biểu tình đã ném gạch, đá vào lực lượng an ninh, buộc cảnh sát phải sử dụng vòi rồng và đạn hơi cay. Hãng tin Reuters của Anh cho biết khoảng 5.000 người đã tham gia biểu tình.Vụ nổ lớn xảy ra ngày 4/8 tại một nhà kho của cảng Beirut khi các tia lửa hàn châm ngòi cho những quả pháo được cất giữ gần nhà kho, kéo theo 2.750 tấn amoni nitrat cùng phát nổ tại kho hàng. Được biết, số hóa chất này lưu kho cảng Beirut để chờ được xử lý từ năm 2014. Theo các nhà địa chấn học, vụ nổ tương đương một trận động đất có độ lớn 4,5.Các kết quả điều tra sơ bộ cho thấy tình trạng lơ là quản lý và vận hành kho chứa vật liệu có nguy cơ cháy nổ cao ở cảng Beirut trong nhiều năm qua là nguyên nhân dẫn đến vụ nổ trên. Số nạn nhân thiệt mạng hiện đã lên tới con số 158, trong khi hơn 6.000 người bị thương và hiện còn 21 người mất tích. Vụ nổ còn khiến khoảng 300.000 người mất nhà cửa, thiệt hại ước tính khoảng 3 tỷ USD.Nhiều quốc gia và tổ chức quốc tế đã cam kết hỗ trợ và huy động nguồn lực hỗ trợ Liban khắc phục hậu quả và tái thiết sau thảm họa này. Ngày 9/8, Liên hợp quốc và Pháp sẽ đồng chủ trì một hội nghị trực tuyến các nhà tài trợ cho Liban. Hội nghị là diễn đàn để kêu gọi các quốc gia cam kết hỗ trợ, quyết định cách thức phân bổ nguồn hỗ trợ để mang lại những lợi ích trực tiếp cho người dân.Trong khi đó, ngày 8/8, Chủ tịch Liên đoàn Arab Ahmed Aboul Gheit cũng cho biết sẽ kêu gọi các nước Arab hỗ trợ Liban. Phát biểu sau cuộc họp với Tổng thống Liban Michel Aoun, ông Aboul Gheit khẳng định AL đã sẵn sàng hỗ trợ điều tra về nguyên nhân vụ nổ và giúp đỡ Liban với mọi phương tiện sẵn có. Ông cũng sẽ tham dự hội nghị trực tuyến các nhà tài trợ do Liên hợp quốc và Pháp đồng chủ trì./. ", "topic": "Thế giới", "tag": ["Beirut", "Liban", "Vụ nổ", "Cảng Beirut", "Kinh hoàng", "Quảng trường Martyrs", "Tắc trách", "Vụ Nổ Lớn", "Nhà kho", "Biểu tình", "Giới chức", "Tia lửa", "Thủ đô", "Kho chứa", "Kho hàng", "Phản đối", "Châm ngòi", "Cất giữ", "Địa chấn học", "Phát nổ"], "link": "http://www.vietnamplus.vn/vu-no-o-beirut-bieu-tinh-lon-phan-doi-gioi-chuc-liban-tac-trach/656465.vnp"}