{"id": "35972819", "header": "Để kinh tế ban đêm phát triển", "datetime": "2020-08-09T06:37:00.000+07:00", "summary": "Thời gian qua, kinh tế ban đêm ở Hà Nội đã 'nhen nhóm' phát triển, và mang lại hiệu quả nhất định. Do ảnh hưởng của dịch Covid-19, hoạt động này trở nên trầm lắng. Song, không vì thế mà kinh tế ban đêm mất đi tiềm năng, điều kiện thuận lợi để phát triển.", "content": "Hà Nội đặt mục tiêu tổ chức quy củ, hài hòa lợi ích giữa hộ kinh doanh và xã hội để kinh tế ban đêm phát triển bền vững. Ảnh: Nhật NamPhố Tống Duy Tân (quận Hoàn Kiếm) từ lâu được biết đến là \"phố ẩm thực\" hoạt động tấp nập. Tuy nhiên, khi dịch Covid-19 bùng phát, con phố này rơi vào cảnh vắng lặng. Chị Nguyễn Thị Lam, nhà hàng Hương Nam (phố Tống Duy Tân) cho hay: \"Mấy ngày qua, lượng khách giảm 80% so với thời điểm chưa có dịch Covid-19. Trước đây, mỗi đêm bán hàng tôi thường thu về 7-8 triệu đồng, nay chỉ được 1 triệu đồng\".Tình cảnh trên cũng diễn ra tại các phố Tạ Hiện, Lương Ngọc Quyến (quận Hoàn Kiếm). Chủ một nhà hàng trên phố Tạ Hiện chia sẻ, sau đợt dịch hồi tháng 4-2020, phố đêm này đã mất lượng lớn khách du lịch nước ngoài. Gần đây, việc kinh doanh vừa hồi phục thì bùng phát đợt dịch mới, nhiều nhà hàng lại phải tạm nghỉ kinh doanh.Anh Nguyễn Giang Nam (phường Yên Sở, quận Hoàng Mai) - chủ một ki ốt tại chợ đêm khu vực phố cổ - cho biết, từ giữa tháng 5-2020, chợ hoạt động lại, nhưng lượng khách giảm 50%. Đặc biệt, khi có thông tin ca nhiễm Covid-19 mới trong cộng đồng, chợ gần như không còn khách. “Chúng tôi cũng ý thức việc phòng dịch, như sử dụng khẩu trang, rửa tay bằng dung dịch sát khuẩn, nhưng tâm lý của khách hàng là hạn chế đến nơi đông người những ngày này”, anh Nam nói.Tương tự, một số điểm kinh doanh ban đêm, như tuyến phố Mai Hắc Đế, Triệu Việt Vương, Võ Thị Sáu (quận Hai Bà Trưng) vốn hút khách thì nay cũng chỉ lác đác vài người. Chị Lê Thu Trang, phố Nguyễn Du (quận Hai Bà Trưng), khách hàng ăn đêm ở hàng Phở Sướng, số 36 Mai Hắc Đế chia sẻ: \"Trước ăn phở ở đây tôi thường phải chờ đợi vì đông khách, nay đã vắng hơn rất nhiều\".Bà Trần Thị Nga, Chủ tịch UBND phường Hàng Buồm (quận Hoàn Kiếm) cho biết, dịch Covid-19 đã ảnh hưởng rất lớn đến hoạt động kinh doanh của các hộ dân trên địa bàn, do đó cũng tác động nhiều đến phát triển kinh tế, thu ngân sách của phường.Phó Chủ tịch UBND quận Hoàn Kiếm Nguyễn Anh Quân thông tin thêm, kinh tế ban đêm là một trong những giải pháp góp phần thúc đẩy phát triển kinh tế Thủ đô khi dịch Covid-19 được kiểm soát. Về lâu dài, lĩnh vực này có nhiều tiềm năng phát triển, mang lại nguồn thu lớn, góp phần nâng cao đời sống người dân.“Từ tháng 9-2016, UBND quận Hoàn Kiếm đã thí điểm mở rộng giới hạn thời gian kinh doanh từ đêm hôm trước đến 2h hôm sau trong 3 ngày cuối tuần đối với các cơ sở kinh doanh dịch vụ trên địa bàn và đã mang lại hiệu quả rõ rệt. Nếu năm 2016, quận thu hút 1,4 triệu lượt khách quốc tế thì năm 2019 là 2,3 triệu lượt. Doanh thu của các hộ kinh doanh tăng 30%. Ngoài ra còn góp phần tăng thu ngân sách của quận từ mức 5.000 tỷ đồng năm 2016 lên 9.500 tỷ đồng năm 2019”, ông Nguyễn Anh Quân cho biết.Cũng theo ông Nguyễn Anh Quân, Đề án phát triển kinh tế ban đêm ở Việt Nam vừa được Thủ tướng Chính phủ phê duyệt, trong đó cho phép thí điểm kéo dài thời gian tổ chức các hoạt động dịch vụ ban đêm đến 6h sáng hôm sau, là điều kiện quan trọng để quận Hoàn Kiếm triển khai thí điểm phát triển kinh tế đêm trên địa bàn khi được UBND thành phố chấp thuận. Quận sẽ chọn các không gian tạo động lực phát triển kinh tế ban đêm, như không gian đi bộ khu vực hồ Hoàn Kiếm và phụ cận; phát triển tuyến phố ẩm thực đêm kết hợp đi bộ; đồng thời quy hoạch, sắp xếp ngành hàng, phát triển các tuyến phố chuyên doanh...Đánh giá về tiềm năng kinh tế ban đêm, Phó Giám đốc Sở Du lịch Hà Nội Trần Trung Hiếu cho biết, Hà Nội đã có tour tham quan về đêm tại Di tích Nhà tù Hỏa Lò. Sắp tới, Hà Nội sẽ có thêm tour du lịch đêm ở Hoàng thành Thăng Long. Sở khuyến khích các đơn vị du lịch xây dựng sản phẩm về đêm, tạo điểm nhấn cho du lịch Thủ đô.Nhiều ý kiến cho rằng, Hà Nội có tiềm năng phát triển kinh tế ban đêm nhờ có nhiều điểm tham quan, sản phẩm truyền thống, có phố cổ gắn với món ăn đường phố nổi tiếng… Mỗi quận đều có thể chọn, xây dựng không gian phát triển kinh tế ban đêm phù hợp. Song, vấn đề quan trọng là cần có định hướng và cách tổ chức nền nếp, quy củ; bên cạnh đó là thay đổi nhận thức của các hộ kinh doanh về bảo đảm văn minh thương mại, trật tự đô thị, hài hòa lợi ích giữa hộ kinh doanh và xã hội, để kinh tế ban đêm phát triển bền vững. ", "topic": "Nhà đất", "tag": ["Ban đêm", "Phát triển kinh tế", "Phố Tống Duy Tân", "Thí điểm", "Phố Tạ Hiện", "Nhen nhóm", "Quy củ", "Mang lại", "Trầm lắng", "Nguyễn Thị Lam", "Hộ kinh doanh", "Điều kiện thuận lợi", "Kinh tế", "Nguyễn Anh Quân", "Nguyễn Giang Nam", "Dịch", "Mai Hắc Đế", "Nhật Nam", "Phở Sướng", "Hoàn Kiếm"], "link": "http://hanoimoi.com.vn/tin-tuc/kinh-te/975297/de-kinh-te-ban-dem-phat-trien"}