{"id": "35976893", "header": "Bỏ thứ bột này vào khi rửa nho, đảm bảo sạch bay hóa chất, thoải mái ăn cả vỏ lẫn ruột", "datetime": "2020-08-09T13:56:00.000+07:00", "summary": "Thông thường khi ăn nho, người ta thường bỏ vỏ vì sợ vỏ nho bẩn trong khi đó vỏ nho có rất nhiều công dụng đối với sức khỏe. Hãy tham khảo cách rửa nho dưới đây để yên tâm ăn nho mà không cần bỏ vỏ, tránh lãng phí nhé.", "content": "Nho mua về đem lọc bỏ những quả dập nát hoặc bị thối. Sau đó, dùng kéo cắt từng quả nho, để lại một chút cuống nhỏ trên quả nho. Không dùng tay tách nho khiến phần vỏ sát cuống bị rách. Khi rửa, phần thịt nho hở ra có thể sẽ bị bám bẩn vào hơn.Cho nho vào chậu, thêm một chút bột mì vào, bột mì giúp loại sạch bụi bẩn và phần phấn trắng bám trên vỏ.Sau đó thêm nước, mực nước chỉ nên cao hơn lớp nho một chút. Tiếp theo, khuấy nhẹ chậu nho rồi để nho được ngâm trong nước có bột mì 3 phút, lúc này bạn có thể thấy rõ bề mặt nước nổi lên những bụi bẩn, thậm chí cả côn trùng bám trên vỏ.Sau thời gian ngâm nho, đổ bỏ nước bẩn, rửa nho lại nhiều lần với nước sạch. Cuối cùng, rửa nho với nước muối loãng là xong.Sau bước này, bạn có thể thưởng thức nho luôn cả vỏ mà không sợ bẩn. Lưu ý, nho sau khi rửa cũng chỉ nên bảo quản trong tủ lạnh khoảng 2-3 ngày.Quan sát hình dáng quả: Những trái nho đạt chất lượng luôn là những quả nho mềm, căng vỏ, mọng nước không có các vết bầm dập. Khi mua, nên chọn những chùm nho còn lớp phấn bám trên quả, đó là chùm nho ngon, còn mới. Với những quả nhũn, xuất hiện mùi lạ hoặc có các vết chấm lốm đốm trên quả nên loại bỏ ngay. Bên cạnh đó, qua quan sát nếu có lớp phấn bám trên vỏ thì đó là chùm nho ngon đấy nhé.Quan sát cuống quả: Những chùm cuống còn tươi, lớp xanh của cuống mềm mại đó là nho mới. Ngược lại nho cuống héo, rời rạc phần cuống với quả, lớp vỏ cuống nhăn nheo đó là nho đã để lâu. Khi chọn những chùm này, nho thường giảm vị, thời gian bảo quản ngắn, thậm chí trong những quả nho còn diễn ra quá trình biến đổi chất, gây ảnh hưởng đến sức khỏe người sử dụng.Quan sát màu sắc: Nho có khá nhiều loại, mỗi loại có đặc trưng riêng. Bên cạnh yếu tố vị và hương, thông qua màu sắc của quả, chị em có thể dễ dàng lựa được những trái nho ngon, đến độ chín vừa, vỏ căng, lớp vỏ mịn, mướt và mượt .Chẳng hạn như nho xanh có màu xanh mát, không sậm màu, vỏ mịn. Hay nho đem khi chín tới độ có sắc đen bóng, loại “ong chúa” có màu đen tía, loại “long nhãn” có màu hồng tía hay loại “sữa bò” có màu vàng nhạt. ", "topic": "Văn hóa", "tag": ["Nho", "Rửa", "Hóa chất", "Bẩn", "Bột mì", "Nho lại", "Lọc bỏ", "Công dụng", "Kéo cắt", "Dập nát", "Phấn trắng", "Bay", "Thoải mái", "Lãng phí", "Lớp phấn", "Nho tươi", "Bám", "Yên tâm", "Tham khảo", "Ngâm"], "link": "http://doanhnghiepvn.vn/doi-song/bo-thu-bot-nay-vao-khi-rua-nho-dam-bao-sach-bay-hoa-chat-thoai-mai-an-ca-vo-lan-ruot/20200809011337259"}