{"id": "35973622", "header": "EVN: Động đất không khiến các công trình điện bị ảnh hưởng", "datetime": "2020-08-09T08:06:00.000+07:00", "summary": "EVN khẳng định dù thời gian qua liên tiếp xảy ra nhiều trận động đất, các công trình điện do tập đoàn này quản lý tại khu vực vẫn đảm bảo an toàn và vận hành bình thường, ổn định.", "content": "Tập đoàn Điện lực Việt Nam (EVN) cho biết trong tháng 7, sản lượng điện sản xuất và nhập khẩu toàn hệ thống đạt 23,05 tỷ kWh (trung bình 743,58 triệu kWh/ngày), sản lượng ngày lớn nhất đạt 791,4 triệu kWh (ngày 10/7) và công suất lớn nhất toàn hệ thống đạt 38.638 MW (ngày 17/7).Lũy kế 7 tháng đầu năm, sản lượng điện sản xuất và nhập khẩu toàn hệ thống đạt 142,47 tỷ kWh, tăng 2,09% so với cùng kỳ năm trước.Trong 7 tháng đầu năm, điện sản xuất của EVN và các tổng công ty phát điện (kể cả các công ty cổ phần) đạt 79,2 tỷ kWh, chiếm 55,6% sản lượng điện sản xuất của toàn hệ thống. Trong đó, tổng sản lượng điện của các nhà máy điện do EVN sở hữu 100% vốn (không tính EVNGENCO3 và các công ty cổ phần) đạt 43,9 tỷ kWh, chiếm tỷ trọng 30,8%.Sản lượng điện thương phẩm toàn EVN tháng 7 đạt 19,53 tỷ kWh, tăng 2,42% so tháng 7/2019. Lũy kế 7 tháng đầu năm, điện thương phẩm toàn tập đoàn đạt 122,69 tỷ kWh.Sản lượng điện tiêu thụ của thành phần sinh hoạt tháng 7 chiếm tỷ trọng 37%, tăng 6,14% so với cùng kỳ. Trong đó, khu vực miền Bắc phụ tải sinh hoạt tăng 9,35% do thời tiết nắng nóng gay gắt kéo dài, khu vực miền Trung không tăng trưởng, khu vực miền Nam tăng trưởng thấp ở mức 3,54%. Lũy kế 7 tháng đầu năm, thành phần điện sinh hoạt tăng trưởng 6,39% so với cùng kỳ 2019.Từ 27/7 đến 29/7, liên tiếp xảy ra nhiều trận động đất với độ lớn 2,6-5,3 độ richter, với tâm chấn của các trận xảy ra sát nhau trên địa bàn huyện Mộc Châu, Sơn La. Tuy nhiên, các công trình điện do EVN quản lý tại khu vực, trong đó có các công trình Thủy điện Sơn La, Lai Châu, Hòa Bình, Huội Quảng, Bản Chát vẫn đảm bảo an toàn và vận hành bình thường, ổn định.Về truyền tải điện tháng 7, trào lưu truyền tải chủ yếu theo hướng Bắc-Trung và Trung-Nam. Mức truyền tải cao nhất trên hệ thống truyền tải Bắc-Trung là 1.860 MW và Trung-Nam là 2.000 MW. Sản lượng điện truyền tải tháng 7 đạt 19,36 tỷ kWh. Lũy kế 7 tháng đạt 119,55 tỷ kWh, tăng 2% so cùng kỳ năm 2019.Cũng trong 7 tháng đầu năm, trên toàn quốc đã lắp đặt 19.810 dự án điện mặt trời mái nhà với tổng công suất 541,66 MWp. Lũy kế đến nay, đã có 42.187 dự án điện mặt trời mái nhà đã đưa vào vận hành với tổng công suất là 925,8 MWp. Tổng số tiền điện đã thanh toán cho khách hàng lắp đặt điện mặt trời mái nhà là 374,2 tỷ đồng. ", "topic": "Kinh tế", "tag": ["Mộc Châu", "Động đất", "Điện", "Tập đoàn điện lực việt nam", "Công trình", "EVNGENCO3", "Tập đoàn", "Vận hành", "Sản lượng", "Công suất lớn", "Thương phẩm", "Liên tiếp", "Phát điện", "Cùng kỳ", "Bình thường", "Nhà máy điện", "Tổng sản lượng", "Ảnh hưởng", "Công ty cổ phần", "Phụ tải"], "link": "https://zingnews.vn/evn-dong-dat-khong-khien-cac-cong-trinh-dien-bi-anh-huong-post1117393.html"}