{"id": "35973331", "header": "Cựu Thứ trưởng xin giữ nhà công vụ: Tránh tâm tư", "datetime": "2020-08-09T07:26:00.000+07:00", "summary": "Bà Mai muốn giữ thuê nhà công vụ là bảo vệ quyền lợi cá nhân và đảm bảo sự công bằng cho các cán bộ trong khối chính trị.", "content": "Ngày 7/8/2020, trao đổi với Đất Việt, ông Nguyễn Túc - Ủy viên Đoàn Chủ tịch Ủy ban Trung ương MTTQ Việt Nam đánh giá, việc bà Đặng Huỳnh Mai - cựu Thứ trưởng Bộ GD&ĐT, ủy viên Đoàn Chủ tịch Trung ương Mặt trận Tổ quốc Việt Nam xin tiếp tục được thuê nhà công vụ là điều hết sức bình thường, đảm bảo quyền lợi cho cá nhân mình và sự công bằng cho các cán bộ công tác trong các khối cơ quan, bộ máy chính quyền ở Việt Nam.\"Tôi hiểu rằng, bà Mai không phải xin giữ hay xin được mua nhà căn nhà công vụ mà mình đang ở mà bà ấy muốn tiếp tục thuê lại căn nhà này để ổn dịnh cuộc sống đã vốn có.Thời điểm bà Mai nhận căn nhà công vụ này thì ngôi nhà mới chỉ hoàn thiện phần thô. Bản thân bà Mai cũng đã phải bỏ tiền túi để hoàn thiện, sửa chữa căn nhà để chuyển tới đó sinh sống nhiều năm nay. Trong những năm tháng nghỉ hưu, ở nhà công vụ, bà Mai vẫn trả tiền thuê nhà đầy đủ.Trong đơn kiến nghị, bà Mai cũng nhắc tới chuyện các cán bộ cơ quan khối Đảng và Quốc hội được nhận ưu đãi chính sách khi được giao nhà còn đối với bên cơ quan Mặt trận Tổ quốc Việt Nam (MTTQVN), những cán bộ giữ chức vụ tương đương cấp Bộ trưởng, Thứ trưởng thì lại không được nhận ưu đãi tương tự. Như thế là thiếu đi sự công bằng, khiến cho cán cán bộ ở khối dân vận, MTTQVN tâm tư.Dù gia đình, người thân bà Mai có điều kiện tốt nhưng bản thân bà Mai có quyền đòi hỏi những quyền lợi, công bằng cho mình, sự công bằng trong hệ thống và công bằng trong đối xử với các cán bộ\" - ông Túc bày tỏ.Ông Nguyễn Túc cho rằng, kiến nghị của bà Mai là chính đáng. \"Ở đây, bà Mai muốn một sự công bằng cho bản thân và những cán bộ cùng cấp khác với mình ở các khối cơ quan với nhau chứ không phải là sự cào bằng.Qua ý kiến của bà Mai, cũng phải nhắc lại, khối dân vận, MTTQVN cũng đã nhiều lần đề ra về sự công bằng trong chính sách ưu đãi dành cho cán bộ. Khiến cho những người công tác trong khối này cảm thấy thiệt thòi, tâm tư trong khi nhiệm vụ, vai trò của khối dân vận, MTTQVN cũng quan trọng không kém so với các khối cơ quan khác.Cần có một sự công bằng để các cán bộ cảm thấy hồ hởi, phấn khởi, yên tâm công tác chứ không bị ảnh hưởng tâm lý dẫn tới những tâm tư mà không dám nói ra\".Sau khi có đơn kiến nghị xin giữ thuê nhà công vụ nhưng do áp lực từ dư luận, chiều ngày 7/8/2020, bà Mai đã chủ động liên hệ với Bộ Xây dựng xin trả lại nhà công vụ.Cũng có ý kiến cho rằng, để đảm bảo sự công bằng cho cán bộ làm việc công bằng cho bà Mai thì cần có chính sách hỗ trợ cho mua nhà với giá ưu đãi. Như thế vừa phù hợp với chính sách hiện hành, vừa đảm bảo để các cán bộ khác không tâm tư.Trước vấn đề này, ông Nguyễn Túc cho biết, bản thân ông cũng đã từng gặp Thứ trưởng Bộ Xây dựng để ý kiến về việc hỗ trợ cho những cán bộ như bà Mai. Vị Thứ trưởng này cũng cho biết, đã có kiến nghị của Bộ Xây dựng gửi lên cấp trên đề xuất bán hóa giá nhà công vụ cho các cán bộ đã về hưu mà không thuộc diện được giao nhà. Tuy nhiên, kiến nghị này chưa được giải quyết.\"Hành động chủ động đề nghị trả lại nhà công vụ của bà Mai rất đáng được tuyên dương. Cần nêu cao tinh thần đó trong đội ngũ cán bộ hiện nay. Có thể, bà Mai do phải chịu sức ép từ dư luận, muốn trả lại nhà để vấn đề này lắng xuống, không muốn bàn tán, tranh luận thêm nhưng đây cũng là hành động hoan nghênh.Dư luận thì mỗi người đều có một suy nghĩ riêng, nhưng đừng nghĩ chuyện bà Mai muốn quyền lợi, công bằng cho mình đã nghĩ rằng đó là việc xấu, \"cố đấm ăn xôi\", giữ lại tài sản chung làm của riêng. Cần phải có cách nhìn khách quan, toàn diện hơn trong vấn đề chính sách cho cán bộ trong hệ thống chính trị\" - ông Túc bày tỏ. ", "topic": "Kinh tế", "tag": ["Nhà công vụ", "Bà mai", "Tâm tư", "Nguyễn Túc", "Công vụ", "Thuê nhà", "Thứ trưởng", "Đặng Huỳnh Mai", "Công bằng", "Quyền lợi", "Đoàn chủ tịch", "Đất Việt", "Giao nhà", "Mặt trận tổ quốc việt nam", "Cán bộ", "Dân vận", "Túc", "Mua nhà", "Tiền thuê nhà", "Ủy ban trung ương mặt trận tổ quốc việt nam"], "link": "http://baodatviet.vn/chinh-tri-xa-hoi/tin-tuc-thoi-su/cuu-thu-truong-xin-giu-nha-cong-vu-tranh-tam-tu-3415911/"}