{"id": "35974988", "header": "Ăn thịt gà rất bổ nhưng nếu ăn kiểu này chẳng khác gì 'mua bệnh' vào người, nguy hại sức khỏe", "datetime": "2020-08-09T10:23:03.000+07:00", "summary": "Dưới đây là những điều cần chú ý khi ăn thịt gà mà rất nhiều người vẫn làm sai.", "content": "Thịt gà với thịt chó đại kị với nhau vì thịt gà tính cam ôn, thịt chó, gan chó cũng cam ôn đại nhiệt. Ăn phải hai thứ này sẽ bị nhiệt sinh ra đi kiết. Khi đó, bạn cần uống nước cam thảo sẽ khỏi.Ăn thịt gà kiêng ăn tỏi, rau cải và hành sống vì thịt gà tính cam ôn, hành tỏi đại nhiệt, rau cải cam hàn. Các thứ đó ăn cùng nhau sinh ra kiết lị. Nấu nước lá dâu uống sẽ khỏi.Thịt gà kiêng ăn muối vừng (muối mè, và rau thơm): Thịt gà thuộc về phong mộc, nếu ăn lẫn muối vùng, rau thơm tất động đến can phong mà sinh ra chứng chóng mặt, run rẩy cả người. Nhỡ ăn phải, nấu nước cam thảo uống sẽ khỏi.Thịt gà ăn kiêng với cá chép vì thịt gà tính cam ôn, cá chép tính cam hàn, nếu ăn phải sinh ra chứng mụn nhọt. Nếu mắc phải lấy nước đậu đen uống sẽ khỏi.Thịt gà kiêng với rau kinh giới vì thịt gà tính can ôn thuộc phong mộc còn kinh giới tân tán, cay nóng. Ăn phải sinh ra chứng phong ngứa.Người mới phẫu thuật: Lương y Trung cho biết những bệnh nhân mới mổ xong mà ăn thịt gà sẽ gây cảm giác ngứa da. Dù còn phụ thuộc vào cơ địa của từng người nhưng tốt nhất là tránh ăn.Người bị vết thương hở: Thịt gà vốn có tính nóng nên có thể gây ra hiện tượng sưng, mưng mủ vết thương. Ăn nhiều gà sẽ làm da lâu lành, dễ bị viêm nhiễm.Người bị huyết áp cao, bệnh tim mạch: Y học hiện đại cho biết da gà và lòng trắng trứng gà có nhiều mỡ, cholesterol nên người huyết áp cao, bệnh tim mạch không nên ăn nhiều thịt gà, đặc biệt là da gà và lòng trắng trứng.Người đang bị thủy đậu: Người bị thủy đậu nên kiêng ăn thịt gà, đặc biệt là phần da bởi nó sẽ gây ngứa, khó chịu ở các nốt thủy đậu. Đồng thời dễ để lại sẹo.Người đang bị táo bón, khó tiêu: Theo kinh nghiệm dân gian, ăn nhiều thịt gà rất khó tiêu. Những người có vấn đề về tiêu hóa nên tránh ăn thịt gà vì chúng không có lợi về mặt tiêu hóa, sẽ khiến bệnh thêm trầm trọng.Người bị sỏi thận: Thịt gà được biết đến như loại thực phẩm giàu protein, có thể khiến lượng oxalate trong nước tiểu tăng lên và hình thành các loại sỏi chính vì vậy người đang mắc sỏi thận cần kiêng loại thịt thơm ngon này. ", "topic": "Đời sống", "tag": ["Thịt gà", "Nguy hại", "Đi kiết", "Nhiệt sinh", "Thịt chó", "Muối", "Khác gì", "Cam thảo", "Kiêng", "Làm sai", "Rau cải", "Muối mè", "Bệnh", "Kiết lỵ", "Muối vừng", "Rau thơm", "Kinh giới", "Tỏi", "Cá chép", "Phong"], "link": "http://doanhnghiepvn.vn/doi-song/an-thit-ga-rat-bo-nhung-neu-an-kieu-nay-chang-khac-gi-mua-benh-vao-nguoi-nguy-hai-suc-khoe/20200809092721389"}