{"id": "35977413", "header": "Vén màn bí mật cảnh khóa môi trong phim Hoa ngữ", "datetime": "2020-08-09T15:28:33.000+07:00", "summary": "Những cảnh khóa môi ngọt ngào lãng mạn là gia vị không thể thiếu trong các bộ phim Hoa ngữ. Song ít người biết để tránh tiếp xúc trực tiếp với đồng nghiệp khác giới mỗi diễn viên đều có cho mình một bí quyết riêng.", "content": "Lý Thấm và Lý Dịch Phong có rất nhiều phân cảnh tình tứ khi đóng chung trong . Tuy nhiên để tạo sự thoải mái cho đối phương, Lý Dịch Phong đã tinh tế đặt một ngón tay lên miệng bạn diễn để tạo khoảng cách trong các cảnh hôn.Trong bộ phim , Từ Hy Viên và La Chí Tường có một cảnh khóa môi ngọt “sâu răng”. Nhưng cảnh hôn của cặp đôi không được lãng mạn như khán giả tưởng tượng khi bị ngăn cách bởi một tờ giấy ăn.Những khán giả tinh mắt có thể nhận ra Lý Tiểu Lộ thực chất đã hôn vào cằm của Tiết Chi Khiêm trong phim .Triệu Lệ Dĩnh và đàn em Kim Hạn có màn hợp tác ăn ý trong . Tuy nhiên, trong các cảnh khóa môi khán giả đã phát hiện ra Kim Hạn thường xuyên hôn vào... cằm của đàn chị. Bản thân nam diễn viên cũng thừa nhận anh rất căng thẳng khi đóng cảnh thân mật với Triệu Lệ Dĩnh, tới mức phải chạy vào nhà vệ sinh.Thời điểm đóng phim  cùng Mã Thiên Vũ, Vạn Thiến đang mang thai ở tháng thứ 5. Vì vậy khi diễn cảnh hôn cặp đôi đã đặt một chiếc bánh bao đặt ở giữa, tạo thành nụ hôn bánh bao lãng mạn.Do đã lấy chồng, sinh con nên khi thực hiện các cảnh khóa môi thân mật AngelaBaby phải chuẩn bị trước màng bọc thực phẩm. Lớp màng bọc thực phẩm tuy mỏng manh nhưng nó giúp cô và bạn diễn nam không bị ngại ngùng, đồng thời còn khá kín đáo, khó bị phát hiện.Trong , nếu soi vào những thước phim cận cảnh có thể nhận thấy người đẹp Tân Cương đã đặt một tấm thẻ ngân hàng ngăn cách ở giữa để tránh tiếp xúc trực tiếp.Khi tham gia trong cảnh hậu trường có thể thấy Địch Lệ Nhiệt Ba chỉ hôn vào cằm của Hoàng Cảnh Du.Trong khi các diễn viên thường nhai kẹo cao su hoặc đánh răng để có hơi thở thơm mát trước khi diễn cảnh hôn thì Dương Tử lại làm điều ngược lại. Đặng Luân - bạn diễn của cô trong  từng tiết lộ anh cảm nhận có mùi hăng của sầu riêng hoặc tỏi sau khi hoàn thành cảnh hôn.Ngoài các cách trên thì sử dụng người đóng thế cũng là một sự lựa chọn.Trong , Quan Hiểu Đồng đã dùng đến thế thân trong phân cảnh khóa môi tình tứ với Trương Nhược Quân.  ", "topic": "Giải trí", "tag": ["Khóa môi", "Vén màn", "Hoa ngữ", "Lý Dịch Phong", "Kim Hạn", "Tình tứ", "Lý Thấm", "Lãng mạn", "Tiết Chi Khiêm", "La Chí Tường", "Từ Hy Viên", "Thiên kim", "Bí mật", "Gia vị", "Triệu Lệ Dĩnh", "Hôn", "Bạn diễn", "Không thể thiếu", "Vạn Thiến", "Lý tiểu lộ"], "link": "https://nguoiduatin.vn/ven-man-bi-mat-canh-khoa-moi-trong-phim-hoa-ngu-a485449.html"}