{"id": "35974912", "header": "Khán giả đồng loạt yêu cầu cắt Kylie Jenner ra khỏi MV của Cardi B", "datetime": "2020-08-09T10:06:00.000+07:00", "summary": "Hiện tại, hơn 47.000 người hâm mộ đã ký vào bản kiến nghị yêu cầu cắt phân đoạn có sự xuất hiện của Kylie Jenner ra khỏi MV 'WAP'.", "content": "Ngày 9/8, đưa tin người hâm mộ của Cardi B và Megan Thee Stallion đang đồng loạt kêu gọi rapper cắt phân đoạn có sự xuất hiện của Kylie Jenner trong sản phẩm mới ra mắt mang tên Cụ thể, ngay sau khi MV được công chiếu ngày 7/8, một bản kiến nghị đã ra đời nhằm hy vọng cắt bỏ hình ảnh của Kylie.Trong , em gái Kim Kardashian xuất hiện 24 giây. Cô sải bước ở hành lang, diện bộ bodysuit họa tiết da báo cùng nhiều đường cut-out táo bạo đến từ nhà thiết kế Rey Ortiz. Theo chia sẻ từ đạo diễn, chi tiết này được lấy cảm hứng từ Ngoài Kylie,  còn có sự tham gia của nhiều nghệ sĩ khác như Normani, rapper Mulatto và Sukihana.Ngay sau khi MV được công chiếu, trên  người hâm mộ đã tạo đơn kiến nghị có tiêu đề \"Xóa Kylie Jenner khỏi video \".\"Video hoàn hảo cho đến khi chúng tôi nhìn thấy Kylie. Tôi muốn ném điện thoại của mình\", người dùng bình luận.Nhiều người khác cho rằng họ cảm thấy giảm hứng thú với  khi Kylie xuất hiện bởi cô không có tài năng trong lĩnh vực âm nhạc, cũng không phải nghệ sĩ tên tuổi như những người khác xuất hiện trong video.Tính đến sáng 8/8, gần 48.000 người đã ký vào bản kiến nghị.Hiện tại, phía Kylie Jenner từ chối bình luận về việc này.Trước đó, tối 7/8, sự xuất hiện của người đẹp sinh năm 1997 trong  được chia sẻ rộng rãi trên mạng xã hội. Trên trang cá nhân, Kim Kardashian cũng đăng tải hình ảnh của em gái trong MV kèm chú thích: “Ôi trời ơi, các bạn không được bỏ lỡ MV này đâu”.Kylie Jenner là một trong những ngôi sao có lượng người theo dõi lớn nhất trên mạng xã hội (gần 190 triệu followers). Ở tuổi 23, người hâm mộ cho rằng nhan sắc của Kylie ngày càng mặn mà, đặc biệt là từ khi sinh Stormi.Em gái Kendall Jenner luôn biết cách gây chú ý với công chúng không chỉ bằng những bức ảnh nóng bỏng trên trang cá nhân mà còn nhờ vào khả năng kiếm ra tiền. Ngoài thu nhập từ thương hiệu mỹ phẩm riêng, 9X là gương mặt yêu thích của các nhãn hàng với vai trò đại diện, quảng cáo. ", "topic": "Giải trí", "tag": ["Cardi B", "Wap", "Kylie Jenner", "Megan Thee Stallion", "Bản kiến nghị", "KYLIE", "Rapper", "Phân đoạn", "Kim Kardashian", "Alice in wonderland", "Fox News", "Cắt bỏ", "Công chiếu", "Người hâm mộ", "Video", "Khán giả", "Em gái", "Sải bước", "Diện bộ", "Yêu cầu"], "link": "https://zingnews.vn/khan-gia-dong-loat-yeu-cau-cat-kylie-jenner-ra-khoi-mv-cua-cardi-b-post1117447.html"}