{"id": "35975745", "header": "Chuyện về nàng phi tần si tình: Vì nhớ nhung Hoàng đế Ung Chính mà sinh bệnh rồi qua đời, 7 năm sau mới được Hoàng đế Càn Long chôn cất", "datetime": "2020-08-09T11:35:33.000+07:00", "summary": "Mã thị khi qua đời không con không cái, gần như cả cuộc đời đã sống đơn độc ở hậu cung.", "content": "Trong lịch sử phong kiến Trung Hoa, 12 vị Hoàng đế nhà Thanh đều có hậu cung đông đảo mỹ nhân khoe sắc. Những hậu phi này một khi đã vào cung chỉ có 2 con đường: Một là vinh sủng cả đời và hai là sống cô độc đến chết.Nhưng cũng có một vị phi tử đặc biệt hơn cả, nàng luôn được Hoàng đế sủng ái nhưng kết cục vẫn rất thê thảm. Đó là Mã Thường tại Mã thị của Hoàng đế Ung Chính.Năm Ung Chính thứ 7, Mã thị tham gia tuyển tú rồi được chọn vào cung. Khi đó, với ngoại hình nổi bật, Hoàng đế Ung Chính vừa nhìn đã rất thích. Chính vì vậy, Mã Thị vừa vào cung đã được phong thành Đáp ứng.Có thể nói, vào thời điểm đó, Mã thị là một trong những nữ nhân được Hoàng đế Ung Chính sủng ái nhất hậu cung. Hoàng đế thường xuyên tìm nàng thị tẩm, không bao lâu sau nàng được phong thành Thường tại.Với sự sủng ái của Hoàng đế Ung Chính, nhiều người cho rằng Mã thị có thể thăng thêm vài bậc phi vị nữa. Nhưng lúc này đã xảy ra một biến cố: Hoàng đế không may bệnh nặng rồi qua đời.Năm Ung Chính thứ 13, Hoàng đế Ung Chính băng hà ở tuổi 58. Hoàng tứ tử Hoằng Lịch kế vị, tức Hoàng đế Càn Long. Mã thị trở thành góa phụ khi tuổi đời còn khá trẻ.Từ đó đến khi qua đời, Mã thị vẫn luôn sống kín tiếng trong hậu cung. Bởi vì xuất thân không cao, Mã thị trước đây ít giao du với những nữ nhân quý tộc khác nên không có bạn bè. Ngày ngày nàng chỉ đối mặt với 4 bức tường cao nơi thâm cung.Mặc dù vẫn được ăn ngon mặc đẹp nhưng trong lòng Mã thị không hề vui vẻ và thoải mái. Nàng ngày đêm đều nhớ lại những phút giây hạnh phúc bên Hoàng đế Ung Chính trước đây, lúc nào vẻ mặt cũng buồn rũ rượi.Tâm trạng ngày càng suy sụp mà sức khỏe của Mã thị cũng ngày càng xuống dốc. Năm Càn Long thứ 33, Mã thị lâm bệnh nặng và qua đời ở tuổi 59. Sau khi mất, thi thể Mã thị được giao cho quan viên phụ trách thấn cung .Tuy nhiên, không rõ vì lý do gì mà đến 7 năm sau, linh cữu của Mã thị vẫn được đặt tại Điền Thôn thấn cung. Năm Càn Long thứ 40, một số viên quan tại thấn cung bất ngờ phát hiện ra thấy linh cữu của Mã thị tại đây.Khi sự việc này đến tai Hoàng đế Càn Long, ông đã nổi giận và trừng phạt hàng loạt quan lại có liên quan. Sau đó, Hoàng đế cho dời linh cữu của Mã thị đến Thái lăng Phi viên tẩm rồi nhanh chóng chôn cất tại địa cung. ", "topic": "Giải trí", "tag": ["Chôn cất", "Ung Chính", "Hậu cung", "Phi tần", "Nhà Thanh", "Si tình", "Càn Long", "Nhớ nhung", "Qua đời", "Sủng ái", "Phong thành", "Hậu phi", "Hoàng đế", "Nữ nhân", "Thường tại", "Đơn độc", "Bệnh", "Phong kiến", "Hoằng Lịch", "Cô độc"], "link": "http://doanhnghiepvn.vn/kham-pha/chuyen-ve-nang-phi-tan-si-tinh-vi-nho-nhung-hoang-de-ung-chinh-ma-sinh-benh-roi-qua-doi-7-nam-sau-moi-duoc-hoang-de-can-long-chon-cat/20200809091511599"}