{"id": "35972392", "header": "Vụ nổ Beirut phá nát ngày trọng đại của nhiều cặp vợ chồng", "datetime": "2020-08-09T05:27:00.000+07:00", "summary": "Các cặp đôi có lẽ không thể nghĩ rằng ngày trọng đại của họ lại bị phá vỡ bởi một trong những vụ nổ kinh hoàng nhất mà thành phố Beirut từng chứng kiến.", "content": "4/8 là ngày mà Israa Seblani cùng Ahmad Sbeih sẽ cùng nhau tổ chức một đám cưới ở quảng trường Saifi tại thủ đô Beirut của Liban. Đó đúng ra cũng là một ngày bình thường như bao ngày khác, khi người dân đi mua sắm, ăn uống hoặc bận rộn đi làm.Seblani đã mặc một chiếc váy cưới lộng lẫy và cùng người bạn đời Ahmad Sbeih chụp một bộ ảnh cưới thật đẹp để lưu lại khoảnh khắc đáng nhớ này.Tuy nhiên, chỉ trong chốc lát, một ngày tươi đẹp đã trở thành một  đối với cặp đôi này cũng như toàn bộ người dân ở Beirut. Ban đầu là một tiếng ồn ào giống như tiếng nổ ở khu vực bến cảng thành phố.Ngay sau đó, một tiếng nổ rung trời cùng một cột khói khổng lồ xuất hiện, mọi thứ rung chuyển như một trận động đất mạnh. Nhiều người tưởng rằng một quả bom nguyên tử vừa rơi xuống thủ đô Beirut của Liban.Đó chính là vụ nổ kinh hoàng xảy ra tại kho chứa hóa chất amoni nitrat ở khu vực cảng của Beirut. Vụ việc đã khiến ít nhất 157 người thiệt mạng, 5.000 người bị thương, phá hủy một góc thành phố và gây thiệt hại ước tính hàng tỷ USD.Mahmoud Nakib, thợ chụp ảnh cho vợ chồng cô Seblani, bàng hoàng kể lại: \"Chúng tôi đang chụp ảnh cho Seblani và Sbeih thì bất ngờ nghe thấy một tiếng nổ. Chúng tôi nghĩ nó ở phía xa và không có gì đáng kể nên tiếp tục buổi chụp ảnh.Tuy nhiên chỉ một giây sau đó, chúng tôi nghe thấy tiếng nổ thứ hai và bầu trời bỗng tối sầm lại. Chỉ trong vài chục giây, chỗ chúng tôi từ một khu dân cư tuyệt đẹp trở thành một thị trấn ma. Bụi và kính vỡ ở khắp mọi nơi, nhiều người bị thương và họ đang gào thét. Đây thực sự là một cơn ác mộng.\"Sóng xung kích đã thổi tung mọi thứ và khiến Nakib suýt ngã xuống đất. Chiếc máy ảnh của anh vẫn tiếp tục hoạt động và đã ghi lại được khung cảnh hỗn loạn xung quanh.Vợ chồng Seblani, Nakib cùng những người tham dự lễ cưới đã nhanh chóng vào trong nhà để tìm nơi an toàn. Rất may là không có ai bị thương. Ngay sau đó, Nakib đã gọi ngay về nhà để hỏi thăm gia đình, sau đó anh đã lên Facebook để livestream cho mọi người về những gì đang xảy ra.Trong khi đó, Seblani, một bác sỹ 29 tuổi làm việc tại Mỹ, đã nhanh chóng kiểm tra xem những người xung quanh có gặp vấn đề gì không. Sau đó cô cùng chồng nhanh chóng rời khỏi quảng trường Saifi để đến nơi an toàn.Seblani kể lại: \"Tôi đã chuẩn bị cho ngày trọng đại này từ hai tuần trước và tôi cảm thấy hạnh phúc như những cô gái khác. Cha mẹ tôi sẽ rất hạnh phúc khi nhìn thấy tôi trong bộ váy trắng, giống như một nàng công chúa.Những gì xảy ra trong vụ nổ sau đó, thật không có từ nào có thể diễn tả. Tôi cảm thấy rất sốc, không biết chuyện gì xảy ra và liệu mình có thể sống sót hay không.\"Chồng của Seblani, doanh nhân 34 tuổi Ahmad Sbeih vẫn chưa hết bàng hoàng. Ngay sau vụ nổ, anh Subeih cùng vợ quay lại khách sạn để lấy lại hộ chiếu và đồ dùng cá nhân. Mọi thứ trở nên tan hoang, gạch đá và kính vỡ ở khắp mọi nơi trong phòng.Vợ chồng Seblani không phải là những người duy nhất bị  phá hỏng ngày trọng đại. Cách đó không xa, một  khác cũng đã bị gián đoạn do vụ nổ kinh hoàng./. ", "topic": "Đời sống", "tag": ["Beirut", "Vụ nổ", "Liban", "Quảng trường Saifi", "Israa Seblani", "Trọng đại", "Kinh hoàng", "Phá nát", "Thủ đô", "Người bị thương", "Mahmoud Nakib", "Rung chuyển", "Vợ chồng", "Tiếng nổ", "Ni-trat", "Cặp đôi", "Đúng ra", "Thợ chụp ảnh", "Chốc lát", "Phá vỡ"], "link": "http://www.vietnamplus.vn/vu-no-beirut-pha-nat-ngay-trong-dai-cua-nhieu-cap-vo-chong/656328.vnp"}