{"id": "35974757", "header": "Tại sao việc Juventus sa thải Sarri có thể là tin xấu cho Chelsea?", "datetime": "2020-08-09T09:55:00.000+07:00", "summary": "Juventus đã chính thức sa thải HLV Maurizio Sarri sau khi họ bị loại khỏi Champions League. Tuy nhiên, đây có thể là một tin tức không mấy vui vẻ cho kế hoạch chuyển nhượng của... Chelsea.", "content": "Juventus đã giành chức vô địch Serie A lần thứ 9 liên tiếp nhưng chỉ danh hiệu này là không đủ để cứu vớt chiếc ghế của Sarri. Bà đầm già đã thất bại ở trận tranh Siêu Cúp Italia và chung kết Coppa Italia trước khi bị Lyon loại ở vòng 1/8 Champions League.Đây chính là giọt nước tràn ly khiến BLĐ Juventus quyết định sa thải vị chiến lược gia 61 tuổi chỉ sau 1 năm nắm quyền. Mauricio Pochettino, Zinedine Zidane và Simone Inzaghi là những ứng viên để thay thế Sarri.Trước khi tới dẫn dắt Juventus, Sarri đã có 1 năm cầm quyền tại Chelsea. Và việc ông bị mất việc tại thành Turin có thể là tin xấu đối với kế hoạch chuyển nhượng của The Blues.Trước khi Sarri bị sa thải, có nhiều thông tin cho rằng ông sẽ đưa cậu học trò cưng Jorginho về Juventus trong mùa Hè này. Chelsea đã chi ra 50 triệu bảng để mua anh về từ Napoli vào mùa Hè năm 2018 theo ý của Sarri nhưng cầu thủ người Italia không chứng minh được năng lực.The Blues rất muốn bán anh để lấy tiền chi cho các mục tiêu chuyển nhượng khác. Tuy nhiên, sự quan tâm của Juventus với Jorginho hiện đang bị đặt dấu hỏi lớn sau khi Sarri đã không còn tại vị.Ngoài Juventus, không có nhiều đội bóng quan tâm tới Jorginho và Chelsea có thể vẫn phải sử dụng anh cho mùa giải tới. Điều này đồng nghĩa họ thiếu đi ngân sách để theo đuổi các thương vụ như Kai Havertz của Bayer Leverkusen hay tìm mua một thủ môn thay Kepa Arrizabalaga cũng như một hậu vệ trái mới. ", "topic": "Thể thao", "tag": ["Sarri", "Tin xấu", "Sa thải", "Maurizio Sarri", "Juventus", "Chelsea", "JORGINHO", "Siêu Cúp Italia", "Tại sao", "Không mấy", "Giọt nước tràn ly", "Bị loại", "Cứu vớt", "Chuyển nhượng", "Coppa Italia", "Simone Inzaghi", "Tin tức", "Champions league", "Vui vẻ", "Mauricio Pochettino"], "link": "http://baoquangninh.com.vn/the-thao/202008/tai-sao-viec-juventus-sa-thai-sarri-co-the-la-tin-xau-cho-chelsea-2495161/"}