{"id": "35975132", "header": "Nhân viên giao Pizza mắc Covid-19 tại Hà Nội là F1 của BN 447", "datetime": "2020-08-09T10:34:00.000+07:00", "summary": "Đến ngày 7/8, bệnh nhân diễn biến nặng hơn, sốt cao, khó thở, chụp Xquang cho thấy hình ảnh viêm lan tỏa 2 bên phổi.", "content": "Sáng 9/8, Bộ Y tế đã công bố ca mắc Covid-19 thứ 812 (BN812 - nam, 63 tuổi, có địa chỉ tại phường Phú Diễn, quận Bắc Từ Liêm, Hà Nội). Bệnh nhân 812 là F1 của BN447 (đi du lịch Đà Nẵng), tiếp xúc lần cuối ngày 27/7/2020.Liên quan đến BN812, bà Đinh Thị Thanh, Giám đốc Trung tâm Y tế quận Bắc Từ Liêm (TP Hà Nội) cho biết, BN 812 là nam, 63 tuổi, Phú Diễn, quận Bắc Từ Liêm. Bệnh nhân này làm nghề giao hàng cho cửa hàng Pizza 106 Trần Thái Tông, Cầu Giấy.Bệnh nhân là F1 của bệnh nhân 447, đã được cách ly tập trung từ ngày 29/7 tại Bệnh viện Công an TP Hà Nội.Ngày 29/7, bệnh nhân đã được lấy mẫu xét nghiệm PCR lần 1 cho kết quả âm tính.Đến ngày 3/8, bệnh nhân xuất hiện sốt, mệt mỏi, chán ăn, chuyển Bệnh viện Thanh Nhàn, lấy mẫu PCR lần 2 ngày 4/8 cũng cho kết quả âm tính.Đến ngày 7/8, bệnh nhân diễn biến nặng hơn, sốt cao, khó thở, chụp Xquang cho thấy hình ảnh viêm lan tỏa 2 bên phổi. CDC Hà Nội lấy mẫu xét nghiệm lần 3 và cho kết quả dương tính với SARS-CoV-2 ngày 8/8.Bà Đinh Thị Thanh cho biết, ngay sau khi phát hiện bệnh nhân 812 là F1 của BN 447, quận đã tiến hành phun khử khuẩn nơi ở của bệnh nhân.Hiện, quận đang khẩn trương tiến hành rà soát, khoanh vùng, xử lý. Qua rà soát, nhà bệnh nhân có 4 người (từ F2 thành F1) đã được nhân viên y tế đưa đi cách ly tập trung tại Trường Cao đẳng nghề Hà Nội, đồng thời phun khử khuẩn toàn bộ nhà ở của bệnh nhân. Hiện tại, quận Bắc Từ Liêm đang tiếp tục rà soát, khoanh vùng các trường hợp F2 liên quan đến bệnh nhân này.Trước đó, ngày 29/7, Bộ Y tế thông báo về ca mắc Covid-19 thứ 447 (BN447) là nam, 23 tuổi, trú Mễ Trì Thượng, phường Mễ Trì, quận Nam Từ Liêm, là nhân viên đầu bếp tại cửa hàng pizza 106 Trần Thái Tông./. ", "topic": "Đời sống", "tag": ["BN447", "Đinh Thị Thanh", "Sốt cao", "Cách ly", "Công thức 1", "Phú Diễn", "Khó thở", "Phổi", "Viêm", "Bệnh nhân", "Xét nghiệm", "Lan tỏa", "Bắc Từ Liêm", "PCR", "Trần Thái Tông", "Nhân viên", "CDC Hà Nội", "Âm tính", "Pizza", "Dương tính"], "link": "https://vov.vn/xa-hoi/nhan-vien-giao-pizza-mac-covid19-tai-ha-noi-la-f1-cua-bn-447-1080881.vov"}