{"id": "35975030", "header": "'Phải xét nghiệm xong 70.000 người Hà Nội về từ Đà Nẵng trước 20/8'", "datetime": "2020-08-09T10:26:00.000+07:00", "summary": "Ông Nguyễn Đức Chung yêu cầu các quận, huyện, ngành y tế dồn lực, đẩy nhanh xét nghiệm Covid-19 diện rộng.", "content": "Sáng 9/8, Chủ tịch UBND Hà Nội Nguyễn Đức Chung chủ trì cuộc giao ban bất thường với các quận, huyện và đơn vị trực thuộc về công tác phòng chống dịch trên địa bàn.Với việc thành phố đẩy mạnh xét nghiệm PCR diện rộng, Chủ tịch Hà Nội dự báo số ca dương tính ngoài cộng đồng tiếp tục tăng lên.Đề cập đến ca bệnh 812 (nhân viên giao pizza, F1 của bệnh nhân 447) được Bộ Y tế xác nhận sáng sớm nay, ông Chung cho hay đây là ca lây nhiễm thứ phát đầu tiên ở giai đoạn dịch này.\"Ca bệnh này xét nghiệm 2 lần âm tính, đến lần xét nghiệm thứ 3, ngày hôm qua, mới cho kết quả dương tính. Điều đó nói lên diễn biến dịch đang rất phức tạp\", ông Chung nhấn mạnh.Dẫn số liệu đã có 10 người chết do mắc Covid-19 và có nhiều bệnh nền, ông mong muốn cơ sở y tế toàn thành phố, đặc biệt là bệnh viện lớn trên địa bàn quán triệt quy định về phân luồng, tiếp nhận và cách ly bệnh nhân. Đặc biệt, bệnh viện yêu cầu người bệnh nặng chỉ có 1 người nhà vào chăm.\"Tuyệt đối không để xảy ra tình trạng như các bệnh viện ở Đà Nẵng, đặc biệt bảo vệ an toàn cho khu vực người có nhiều bệnh nền nặng như hồi sức cấp cứu, chạy thận, tiểu đường, huyết áp\", ông Chung chỉ đạo.Chủ tịch thành phố yêu cầu chạy đua với thời gian để xét nghiệm PCR diện rộng. \"Từ nay đến ngày 15, chậm nhất là ngày 20, chúng ta phải lấy mẫu xong toàn bộ người về Đà Nẵng từ ngày 15 đến 29/7\", Chủ tịch UBND TP quán triệt.Lãnh đạo TP yêu cầu truy vết nốt các trường hợp tiếp xúc F1, F2 trên địa bàn, đặc biệt ca lây nhiễm mới phát hiện. Trong đó, cần lưu ý tìm người tiếp xúc của bệnh nhân ở các địa bàn khác đã đi qua Hà Nội.\"Trước mắt, tập trung lấy mẫu xét nghiệm người trở về từ Đà Nẵng ngày 15/7 đến đây, còn từ ngày 8 đến 15/7 thì lấy mẫu máu để xét nghiệm theo phương pháp ELISA\", ông Chung nói.Phó chủ tịch UBND Hà Nội Ngô Văn Quý lo ngại TP đã có ca lây thứ phát trong cộng đồng, nếu không triển khai quyết liệt chỉ đạo của TP thì nguy cơ dịch lan rộng là rất lớn.Ông Quý yêu cầu truy vết, quản lý chặt trường hợp F1, F2, tiếp tục rà soát ca tiếp xúc đặc biệt trên các chuyến bay, chuyến xe.Phó chủ tịch TP bày tỏ không hài lòng với công tác lấy mẫu, xét nghiệm của các đơn vị, khi hôm qua toàn TP mới lấy được 1.021 mẫu. \"TP yêu cầu mỗi ngày phải lấy ít nhất 10.000 mẫu nên như vậy là quá ít. Đề nghị CDC cung cấp đầy đủ vật tư\", ông Quý nói.Báo cáo tại cuộc họp, Giám đốc Sở Y tế Nguyễn Khắc Hiền cho biết Hà Nội hiện có 29 ca mắc trong đó có 7 trường hợp mắc mới ngoài cộng đồng. Các ca dương tính là bệnh nhân số 447, 459, 714, 751 (chuyển từ Hải Dương ghi nhận cho Hà Nội), 752, 785 và 812 (là F1 của BN số 447).Tổng số F1 đã xác định là 366 người, đã lấy mẫu xét nghiệm PCR, có kết quả 305 mẫu (304 mẫu âm tính, 1 mẫu dương tính là trường hợp F1 của BN 447). Tổng số F2 là 1.993 người được cách ly theo dõi sức khỏe tại nhà. Ông Hiền cho biết số người về từ Đà Nẵng đã rà soát được lên 98.160 người (trong đó về từ ngày 15/7 có 74.167 người). ", "topic": "Đời sống", "tag": ["Nguyễn Đức Chung", "Xét nghiệm", "Dịch", "PCR", "Người Hà Nội", "Chủ tịch ubnd thành phố", "UBND Hà Nội", "Đà Nẵng", "Công thức 1", "Phòng chống", "Hà Nội", "Thứ phát", "Lấy mẫu", "Cách ly", "Ca bệnh", "Dương tính", "Ngành y tế", "Âm tính", "Đẩy nhanh", "Bệnh nhân"], "link": "https://zingnews.vn/phai-xet-nghiem-xong-70000-nguoi-ha-noi-ve-tu-da-nang-truoc-208-post1117426.html"}