{"id": "35970827", "header": "Chém bảo vệ lớn tuổi ở chung cư, thanh niên trình diện công an", "datetime": "2020-08-08T20:02:00.000+07:00", "summary": "Nam thanh niên chém bảo vệ lớn tuổi bị thương tích phải nhập viện cấp cứu, vừa ra trình diện tại cơ quan Công an và khai báo toàn bộ hành vi.", "content": "Cơ quan CSĐT Công an quận Bình Tân, TP.HCM chiều nay (8/8) cho hay, đang củng cố hồ sơ để xử lý đối tượng Trương Phú Thắng (SN 1989, ngụ ở địa phương) về hành vi “cố ý gây thương tích”.Trước đó, chiều 7/8, Thắng đến công an địa phương trình diện và khai báo, chính là thanh niên ẩu đả, chém thương tích bảo vệ lớn tuổi tại chung cư Nguyễn Quyền, đường Phan Anh, phường Bình Trị Đông, quận Bình Tân trong buổi trưa.Theo lời khai của Thắng và điều tra của công an xác định, 11h50 trưa 7/8, Thắng cùng vợ đi từ căn hộ ở chung cư trên xuống bãi giữ xe để lấy xe ra ngoài. Khi đến trước phòng bảo vệ thì giữa Thắng và một nhân viên bảo vệ, là ông Lý Chí Cường (SN 1963) xảy ra mâu thuẫn, cự cãi.Nguồn cơn mâu thuẫn được làm rõ là, sáng cùng ngày, Thắng có nhờ hai bảo vệ chung cư giữ dùm gói hàng và sẽ xuống lấy sau. Đến trưa khi cùng vợ xuống lấy xe, Thắng hỏi nhân viên bảo vệ gói hàng thì bảo vệ tên Hùng có đưa một gói hàng. Vợ của Thắng nói, không phải gói hàng đó và chỉ vào gói hàng kế bên.Lúc này, ông Cường mới cầm gói hàng kia để giao và buông ra những lời nói nặng nhẹ. Thắng phản ứng nói rằng, khó quá thì từ nay sẽ không gửi hàng nữa.Chính vì thế mà giữa ông Cường và Thắng xảy ra cự cãi. Ban đầu, hai bên đánh nhau bằng tay. Thắng có cầm ghế nhựa gần đó để tấn công ông Cường nhưng không đánh trúng. Một số người can ngăn nên Thắng bỏ lên căn hộ tại chung cư.Thắng lấy con dao quay xuống đuổi chém ông Cường. Riêng ông Cường có lấy một thanh kim loại ở phòng bảo vệ để làm hung khí chống đỡ.Thắng bị ông Cường đánh thương tích ở đầu. Tuy nhiên, Thắng vẫn giằng co, chém ông Cường ở vai trái và truy đuổi ông này tháo chạy ra đường.Sau khi xảy ra vụ ẩu đả, Thắng bị thương tích ở đầu, đến bệnh viện gần đó băng bó rồi đến Công an phường trình diện, khai báo hành vi.Còn ông Cường bị vết thương ở khủy tay trái, xây xát ở vai phải và tay phải. Hiện sức khỏe đã ổn định.Liên quan đến thông tin có một nhóm người lạ tiếp tục tấn công ông Cường sau diễn biến ẩu đả với Thắng tại chung cư thì Thắng khai báo, không biết, không liên quan đến nhóm người này. Hiện Công an đang mở rộng điều tra, chờ kết quả giám định thương tích đối với ông Cường để xử lý đối với Thắng. ", "topic": "Pháp luật", "tag": ["Trình diện", "Chung cư Nguyễn Quyền", "Chém", "Chung cư", "Ra trình diện", "Lớn tuổi", "Lý Chí Cường", "Thương tích", "Khai báo", "Đường Phan Anh", "Bảo vệ", "Phòng bảo vệ", "Bình Trị Đông", "Công an quận Bình Tân", "Ẩu đả", "Cơ quan công an", "Lấy sau", "Công an", "Bình Tân", "Hung khí"], "link": "https://vietnamnet.vn/vn/phap-luat/ho-so-vu-an/chem-bao-ve-lon-tuoi-o-chung-cu-thanh-nien-trinh-dien-cong-an-664760.html"}