{"id": "35970745", "header": "Không khởi tố vụ TS Bùi Quang Tín rơi lầu tử vong", "datetime": "2020-08-08T19:49:00.000+07:00", "summary": "Chiều 8/8, Cơ quan CSĐT Công an TP HCM đã ra quyết định không khởi tố vụ án hình sự theo đơn tố giác tội phạm liên quan đến vụ việc Tiến sĩ, luật sư Bùi Quang Tín (SN 1976) rơi lầu ở một chung cư tại huyện Nhà Bè.", "content": "Trước đó ngày 5/4, Công an TP HCM tiếp nhận tin báo về tội phạm của ông L.V.A. (SN 1962, ngụ huyện Nhà Bè) về việc ông A. trình báo ông Bùi Quang Tín rơi lầu tử vong tại giếng trời tầng trệt Block D2, Chung cư New Sài Gòn vào lúc 17 giờ 20 ngày 5/4.Cơ quan CSĐT Công an TP HCM đã tiến hành kiểm tra, xác minh tin báo về tội phạm nêu trên.Kết quả xác minh thể hiện vào lúc 12 giờ 29 phút ngày 5/4, ông Bùi Quang Tín mang theo chai rượu vang đến căn hộ của ông Trần Việt Dũng ở chung cư New Sài Gòn.Lúc này, trong căn hộ của ông Dũng gồm có các ông Trần Việt Dũng, Nguyễn Đức Trung, Lê Trung Nhân, Nguyễn Anh Vũ, Bùi Hữu Toàn, Phùng Văn Ứng, Ông Văn Năm và Nguyễn Văn Nguyên đang ngồi ăn và uống rượu, bia.Do nhà hết ghế ngồi nên ông Dũng lấy 1 cái ghế gỗ màu trắng, không có phần lưng tựa (kết quả giám định là dấu vết gãy cũ) tại khu vực ban công phơi quần áo trong căn hộ để cho ông Tín ngồi.Sau khi nhậu xong, những người trên lần lượt ra về. Cuối cùng trong căn hộ còn lại ông Tín, ông Dũng và ông Nguyễn Đức Trung (PGS.TS, Hiệu phó Trường ĐH Ngân hàng TP.HCM).Sau khi dọn dẹp trong căn hộ, khoảng 17h, ông Dũng nói, có việc ra ngoài nên dặn hai người còn lại khi ra về khép cửa lại.Quá trình điều tra, ông Trung có khai báo chi tiết diễn biến khi chỉ có ông ở lại trong căn hộ với ông Tín. Lúc này hai ông đều nằm nghỉ trên ghế sofa. Một lúc sau, ông Tín nói là đi về.Ông Trung có đi theo thì thấy ông Tín đi về phía thang máy tầng 14, dựa vào góc tường. Ông Trung có nói là ông Tín đã say, không về được nhưng ông Tín cương quyết đi.Sau khi thuyết phục ông Tín không được, ông Trung quay lại căn hộ. Lúc sau, ông nghe tiếng động lớn nên chạy ra kiểm tra thì không thấy ông Tín đâu.Ông Trung chạy ra hướng lan can nhìn xuống nhưng không thấy gì. Quay vào căn hộ, ông Trung có linh tính ông Tín té lầu nên gọi điện cho ông Dũng thông báo.Ông Trung lại chạy ra lan can nhìn xuống kiểm tra lần nữa nhưng không thấy gì. Một lúc sau, ông Dũng về đến chung cư thì tại tầng trệt đã thấy nhiều người kéo đến một góc và ông này thấy TS Tín đã tử vong.Kết quả khám nghiệm, kiểm tra hiện trường và kết quả ghi lời khai nhân chứng nhìn thấy ông Bùi Quang Tín tự trèo qua lan can giếng trời tầng 14 và rơi xuống, phù hợp với dấu vết ADN của ông Bùi Quang Tín tồn tại trên lan can khu vực giếng trời của tầng 14 block D2.Kết quả giám định pháp y tử thi, giải thích kết quả pháp y tử thi, kết luận nguyên nhân tử vong của ông Bùi Quang Tín là do đa chấn thương. Trong người ông Tín có nồng độ cồn trong máu là 221mg/100ml, không có độc chất.Cơ quan cảnh sát điều tra xác định nguyên nhân tử vong là do ông Bùi Quang Tín tự rơi từ tầng 14 xuống tầng trệt block D2 chung cư New Sài Gòn. Vụ việc không có dấu hiệu tội phạm.Căn cứ khoản 1, điều 157 Bộ luật tố tụng hình sự, Cơ quan CSĐT Công an TP HCM ra quyết định không khởi tố vụ án hình sự. ", "topic": "Pháp luật", "tag": ["Bùi Quang Tín", "Chung cư New Sài Gòn", "Nhà bè", "L.V.A.", "Trần Việt Dũng", "Khởi tố", "Giếng trời", "Phùng Văn Ứng", "Lê Trung Nhân", "Văn Năm", "Tử vong", "Nguyễn Đức Trung", "Tiến sĩ", "Bùi Hữu Toàn", "Rơi", "Chung cư", "Tầng trệt", "Block", "Tội phạm", "Công an thành phố hồ chí minh"], "link": "http://congly.vn/an-ninh-hinh-su/khong-khoi-to-vu-ts-bui-quang-tin-roi-lau-tu-vong-354562.html"}