{"id": "35972600", "header": "Mỹ và Romania thảo luận về triển khai lính tại Romania", "datetime": "2020-08-09T06:09:00.000+07:00", "summary": "Đại diện Bộ Quốc phòng Romania cho biết, nước này và Mỹ đã thảo luận về vấn đề triển khai bổ sung số lượng binh sĩ Mỹ tới quốc gia Đông Âu này.", "content": "Bộ trưởng Quốc phòng Romania Nicolae Ciuca và Tổng tham mưu trưởng Bộ Quốc phòng, Trung tướng Daniel Petrescu, đã có cuộc gặp với Tham mưu trưởng Lục quân Mỹ, tướng James C McConville, và Tư lệnh Lục quân Mỹ tại châu Âu, trung tướng Christopher G. Cavoli. Cuộc họp tập trung vào vấn đề số lượng lính Mỹ sẽ được triển khai bổ sung tới Romania và những nơi Mỹ sẽ đóng quân.Tham mưu trưởng Lục quân Mỹ cho biết, nước này dự kiến sẽ triển khai thêm lực lượng ở khu vực biển Đen đặc biệt là ở Romania. Về phần mình, Tổng tham mưu trưởng Bộ Quốc phòng Romania, Trung tướng Daniel Petrescu hoan nghênh ý định của Mỹ trong nỗ lực việc bổ sung lực lượng hỗ trợ an ninh tại khu vực Biển Đen. Theo ông, cam kết của Mỹ tại khu vực này là nhân tố then chốt để tăng cường củng cố an ninh tại khu vực phía Nam của sườn Đông NATO.Hai bên cũng cho biết trong năm 2021, thông qua một cuộc tập trận, khả năng tác chiến của quân đoàn đa quốc gia Đông Nam NATO sẽ được công bố.Trước đó, ngay sau khi Mỹ thông báo rằng gần 12.000 lính nước này tại Đức sẽ được điều động để tăng cường an ninh tại sườn đông của NATO, Tổng thống Romania Klaus Iohannis cho biết nước này sẵn sàng tiếp nhận thêm lực lượng của Mỹ. Hiện tại, Mỹ có một căn cứ quân sự không quân ở Biển Đen cũng như hệ thống phòng thủ tên lửa đạn đạo đánh chặn SM-3 trên đất liền ở miền nam Romania./. ", "topic": "Thế giới", "tag": ["Bộ Quốc phòng Romania", "Romania", "Tư lệnh Lục quân Mỹ", "Đông âu", "Lục quân Hoa Kỳ", "Thảo luận", "Tổng tham mưu trưởng", "Lính mỹ", "Tham mưu trưởng", "Trung tướng", "Biển Đen", "Triển khai", "Mỹ", "Bộ trưởng quốc phòng", "Bổ sung", "Đóng quân", "Tướng", "Bộ quốc phòng", "Số lượng", "Cuộc họp"], "link": "https://vov.vn/quan-su-quoc-phong/my-va-romania-thao-luan-ve-trien-khai-linh-tai-romania-1080797.vov"}