{"id": "35972810", "header": "Bất ngờ thông điệp bí mật ẩn giấu trong bức tranh nổi tiếng", "datetime": "2020-08-09T06:31:00.000+07:00", "summary": "Đằng sau những bức tranh nổi tiếng ẩn giấu các bí mật mà đôi khi phải hàng trăm năm sau người ta mới phát hiện ra.", "content": "The Ambassadors là bức tranh nổi tiếng của danh họa người Đức Hans Holbein. Toàn bộ bức tranh này mới nhìn trông có vẻ rất bình thường cho đến khi bạn chú ý tới một \"vật thể lạ\" ở giữa 2 người đàn ông trong hình.Nếu nhìn từ bên phải, vật thể này dường như là một đầu lâu bị biến dạng. Một số người cho rằng chiếc đầu lâu này là biểu tượng cho cụm từ tiếng Latin \"memento mori\", nghĩa là \"hãy nhớ rằng rồi bạn sẽ chết\". \"Memento mori\" được cho là một châm ngôn của người đàn ông bên trái bức tranh - Đại sứ Pháp Jean de Dinteville.Vật thể mờ hình tròn trong bức tranh nổi tiếng \"Madonna with Saint Giovannino\" của Domenico Ghirlandaio từng là tâm điểm tranh cãi trong nhiều năm. Một số người thậm chí cho rằng đó là hình ảnh của một phi thuyền của người ngoài hành tinh. Mặc dù nhìn ở đây trông có vẻ không giống lắm nhưng khi phóng to lên, vật thể này thực sự có hình dạng của một UFO.Bức tranh \"Creation of Adam\" trên trần nhà nguyện Sistine đã miêu tả chính xác đến khó tin hình dạng bộ não của con người. Phải chăng điều ấy phản ánh quan điểm của Michelangelo, tức là Chúa là sự sáng tạo của bộ não con người? Không ai có thể khẳng định được điều đó nhưng phát hiện thú vị này đã cho thấy cái nhìn mới mẻ về một trong những tác phẩm kinh điển nhất trong lịch sử.Bài hát ẩn dấu trong bức tranh \"The Last Supper\" là một minh chứng rõ nhất cho \"mật mã Da Vinci\". Một nhạc sĩ người Italy đã phát hiện ra cách bày biện các vật dụng trên bàn cùng tư thế bàn tay của Jesus và các tông đồ đều là dấu hiệu tượng trưng cho các nốt nhạc.Một số người tin rằng Vincent Van Gogh đã thể hiện lòng kính trọng với Da Vinci qua bức tranh \"Café Terrace at Night\" của ông. Cụ thể, có 12 người trong quán cà phê tượng trưng cho 12 tông đồ trong khi người phục vụ ở giữa có hình dáng giống như chúa Jesus. Ngoài ra còn có biểu tượng hình chữ thập ngay sau lưng người phục vụ trên ô kính cửa sổ.Mặc dù không dễ phát hiện nhưng danh họa người Italy Michelangelo Merisi da Caravaggio đã vẽ một chân dung tự họa nhỏ xíu trong bức tranh \"Bacchus\" của ông. Bức chân dung tự họa này lần đầu được phát hiện năm 1922, hơn 300 năm sau khi nó được hoàn thành nhưng sau đó nó đã bị lãng quên sau nhiều năm không được bảo quản tốt. Tuy nhiên, chi tiết này đã được phát hiện lại vào năm 2009 nhờ công nghệ hiện đại.Khi bức tranh \"Scheveningen Sands\" được vẽ vào những năm 1600, nó cho thấy nhóm người đang tụ tập trên bờ biển quanh 1 con cá voi. Tuy nhiên, sau đó, con vật này đã bị sơn đè lên, để lại 1 nhóm người tập trung quanh một thứ gì đó vô hình. Sau này, các nhà phục chế tranh đã phát hiện ra cái gì đó giống như 1 người lơ lửng trên không trung nhưng thực ra đó là vây của con cá voi. Nhận định về nguyên nhân con cá voi bị sơn đè lên, nhà phục chế Shan Kuang cho rằng việc miêu tả một con vật đã chết trong các bức tranh bị coi là điều không tốt vào thế kỷ 18 và đầu thế kỷ 19.Dựa vào góc nhìn bức tượng David của Michelangelo, bạn có thể thấy 2 câu chuyện hoàn toàn khác nhau. Nếu nhìn từ dưới lên, biểu cảm trên gương mặt của David có vẻ khá bình tĩnh và ôn hòa nhưng khi nhìn thẳng vào khuôn mặt của bức tượng, David rõ ràng đang có biểu cảm sợ hãi, hoặc có lẽ là tức giận.Nhà sử học nghệ thuật Chiara Furgoni đã phát hiện ra một khuôn mặt ẩn giấu giữa những đám mây trong bức bích họa của họa sĩ Giotto tại Thánh đường Basilica of St Francis ở Assisi, Italy năm 2011, 700 năm sau khi bức tranh được hoàn thành.Bức tranh \"Netherlandish Proverbs\" mới nhìn trông có vẻ như không có gì đặc biệt ngoài cảnh đường phố Hà Lan bận rộn nhưng nếu nhìn kỹ bạn sẽ thấy mỗi hình ảnh là một thông điệp về cuộc sống. Chẳng hạn như hình ảnh một con cá đang ăn một con cá khác ẩn dụ cho câu \"cá lớn nuốt cá bé\", hay một người đàn ông đang giữ một quả địa cầu ẩn ý cho việc nắm lấy thế giới trong lòng bàn tay..../.Kiều Anh/Vov ", "topic": "Khoa học", "tag": ["Ẩn giấu", "Bức tranh", "Danh họa", "Domenico Ghirlandaio", "Vincent van Gogh", "Bí mật", "Thông điệp", "Michelangelo", "Đầu lâu", "Café Terrace", "Tông đồ", "Vật thể", "Michelangelo Merisi da Caravaggio", "Mật mã Da Vinci", "Vẽ", "Madonna", "Châm ngôn", "Chân dung tự họa", "Nổi tiếng", "Vật thể lạ"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/bat-ngo-thong-diep-bi-mat-an-giau-trong-buc-tranh-noi-tieng-259894.html"}