{"id": "35975612", "header": "Con gái siêu mẫu Kate Moss cao gần bằng mẹ", "datetime": "2020-08-09T11:14:00.000+07:00", "summary": "Kate Moss và con gái Lila Grace cùng khoe cơ thể size 0 trên bờ biển trong chuyến nghỉ mát cùng gia đình.", "content": "Hôm 8/8, Kate Moss và Lila Grace - con gái duy nhất của nữ siêu mẫu - có mặt tại bãi biển ở Ibiza, Tây Ban Nha. Gia đình và bạn bè cô đang tận hưởng kỳ nghỉ mát sau thời gian giãn cách xã hội vì dịch Covid-19.Tại bãi biển đông người, mẹ con Kate Moss thoải mái khoe vóc dáng gợi cảm cùng đôi chân dài. Ở tuổi 18, Lila Grace bộc lộ tố chất người mẫu, thừa hưởng cơ thể size 0 của mẹ.Người mẫu trẻ sinh năm 2002 tỏ ra quấn quýt bên mẹ. Kate Moss và con gái trò chuyện thoải mái. Cô liên tục thể hiện tình cảm, thoa kem chống nắng, nựng mặt con gái.Chuyến đi lần này của mẹ con Kate Moss có thêm vài người bạn và người yêu mới của siêu mẫu. Cô dành hẳn một tuần cho chuyến nghỉ mát tại Tây Ban Nha.Lila Grace sinh năm 2002, là con gái duy nhất của Kate Moss và ông lớn truyền thông Jefferson Hack. Trước đây, cô rụt rè, không xuất hiện trước công chúng. Từ ngày được mẹ hậu thuẫn, cô bước vào con đường thời trang, tham gia hoạt động người mẫu chuyên nghiệp.Với lợi thế ngoại hình cùng sự hậu thuẫn từ mẹ, Lila Grace được dự đoán sớm trở thành người mẫu tiềm năng. Từ lúc quyết định hướng con gái vào nghề, Kate Moss thường sóng đôi, giới thiệu con đến các sự kiện lớn nhỏ.Về Kate Moss, ở tuổi 46, tuy không còn trong thời kỳ đỉnh cao nhưng cô vẫn tự tin diện trang phục gợi cảm. \"Nàng thơ size 0\" của nhiều nhà thiết kế lấy lại cân bằng sau nhiều năm sống trong trầm cảm, nghiện ngập.Hiện tại, cô sống cùng nhiếp ảnh gia kém 13 tuổi Nikolai von Bismarck, sau cuộc hôn nhân bất thành với Jamie Hince và hàng loạt cuộc tình chóng vánh.Giai đoạn giãn cách xã hội, siêu mẫu một thời cho biết cô buông bỏ những cuộc ăn chơi, dành nhiều thời gian theo đuổi lối sống lành mạnh. \"Tôi ăn ngủ đều đặn, uống nhiều nước và cố gắng cai thuốc lá. Tôi cũng tập yoga để duy trì cơ thể khỏe mạnh\", Kate Moss nói.Ảnh: Backgrid ", "topic": "Giải trí", "tag": ["Lila Grace", "Kate Moss", "Siêu mẫu", "Nghỉ mát", "Con gái", "Trên bờ", "Jefferson Hack", "Mẹ", "Bãi biển", "Khoe", "Cơ thể", "Giãn", "Khoe dáng", "Nựng", "Quấn quýt", "Mẹ con", "Kem chống nắng", "Người mẫu", "Thừa hưởng", "Gợi cảm"], "link": "https://zingnews.vn/con-gai-sieu-mau-kate-moss-cao-gan-bang-me-post1117464.html"}