{"id": "35971445", "header": "Vụ tiến sĩ Bùi Quang Tín rơi từ tầng 14 xuống tử vong: Ngã sau uống rượu", "datetime": "2020-08-08T21:47:03.000+07:00", "summary": "Qua công tác khám nghiệm hiện trường, lời khai nhân chứng, CA xác định tiến sĩ Bùi Quang Tín rơi từ tầng 14 xuống đất tử vong sau uống rượu.", "content": "Ngày 8/8, Cơ quan CSĐT Công an TP.HCM đã ra Quyết định không khởi tố vụ án hình sự liên quan đến cái chết của tiến sĩ Bùi Quang Tín.Kết quả điều tra, công an cho hay, kết quả giám định pháp y xác định nguyên nhân tử vong của ông Tín là do đa chấn thương. Các vết thương bên ngoài thi thể nạn nhân có diện rộng, có hệ thống là do va chạm với vật cản khi rơi xuống (tường, mặt đất...).Tổn thương trong người nạn nhân do thay đổi gia tốc đột ngột gây ra; các tổn thương tụ máu, dập xuất huyết và máu có xu hướng chảy vào trong các khoang cơ thể. Trong người ông Tín có nồng độ cồn trong máu là 221mg/100ml, không có độc chất.Theo đó, khoảng 12h29 ngày 5/4, ông Bùi Quang Tín mang theo chai rượu vang đến căn hộ của ông Trần Việt Dũng ở chung cư New Sài Gòn, huyện Nhà Bè.Lúc này, trong căn hộ của ông Dũng gồm có các ông Trần Việt Dũng, Nguyễn Đức Trung, Lê Trung Nhân, Nguyễn Anh Vũ, Bùi Hữu Toàn, Phùng Văn Ứng, ông Văn Năm và Nguyễn Văn Nguyên đang ngồi ăn và uống rượu, bia.Do nhà hết ghế ngồi, nên ông Dũng lấy 1 cái ghế gỗ màu trắng, không có phần lưng tựa (kết quả giám định là dấu vết gãy cũ) tại khu vực ban công phơi quần áo trong căn hộ để cho ông Tín ngồi.Đến 15h22 cùng ngày, sau khi uống rượu xong ông Vũ ra về rồi đến ông Nhân ra về. Đến lúc 16h30, ông Dũng đưa ông Toàn, Năm, Nguyên, Ứng xuống tầng trệt ra về. Sau đó, ông Dũng quay lên căn hộ thấy ông Trung đang nằm nghiêng trên ghế sofa và ông Tín đang ngồi trên ghế sofa cạnh ông Trung.Đến 16h49, ông Tín đòi ra về, ông Trung giữ lại không cho về và nói ông Tín cho số điện thoại của vợ ông Tín để gọi điện đến đón về.Ông Tín đọc số điện thoại, ông Trung bấm điện thoại nhưng nghe có tiếng chuông điện thoại reo trong phòng (điện thoại của ông Tín reo), biết là số điện thoại khác của ông Tín nên ông Trung tắt điện thoại.Lúc này, ông Dũng dọn dẹp bàn ăn nhìn thấy hai điện thoại di động (một hiệu Samsung, một hiệu Iphone) để trên bàn tại vị trí ông tín ngồi nên ông Dũng đã để hai điện thoại này lên tủ gỗ cạnh bàn ăn.Lúc 17h cùng ngày, ông Dũng có việc riêng nên đi ra khỏi căn hộ. Trước khi đi, ông Dũng có nói với ông Trung và ông Tín khi nào về thì đóng cửa (cửa khóa tự động). Sau khi ông Dũng ra ngoài, ông Trung và ông Tín nằm nghỉ tại ghế sofa.Tuy nhiên, khoảng 20 phút sau, khi ông Dũng đang chạy xe trên đường thì nghe điện thoại ông Trung báo ông Tín đã tử vong nên lập tức quay xe về.Kết quả khám nghiệm, kiểm tra hiện trường và kết quả ghi lời khai nhân chứng, nhìn thấy ông Bùi Quang Tín tự trèo qua lan can giếng trời tầng 14 và rời xuống, phù hợp với dấu vết ADN của ông Bùi Quang Tín tồn tại trên lan can khu vực giếng trời của tầng 14 Block D2.Công an xác định, nguyên nhân tử vong là do ông Bùi Quang Tín tự rơi từ tầng 14 xuống tầng trệt Block D2 Chung cư New Sài Gòn, vụ việc không có dấu hiệu tội phạm nên không ra quyết định khởi tố vụ án. ", "topic": "Pháp luật", "tag": ["Bùi Quang Tín", "Uống rượu", "Tiến sĩ", "Trần Việt Dũng", "Khám nghiệm", "Tử vong", "Khởi tố", "New Sài Gòn", "Lời khai", "Phùng Văn Ứng", "Lê Trung Nhân", "Văn Năm", "Nhân chứng", "Rơi", "Bùi Hữu Toàn", "Xuống đất", "Ngã", "Nhà bè", "Nguyễn Văn Nguyên", "Vụ án"], "link": "https://www.baogiaothong.vn/vu-tien-si-bui-quang-tin-roi-tu-tang-14-xuong-tu-vong-nga-sau-uong-ruou-d475152.html"}