{"id": "35979291", "header": "Chỉ nghe tên 3 món ngâm, muối dưa chuột đơn giản này đã thấy ứa nước miếng và muốn thực hiện ngay tức thì", "datetime": "2020-08-09T18:55:33.000+07:00", "summary": "Các món dưa chuột ngâm và muối dưới đây ăn kèm cùng cơm hay thịt luộc, thịt nướng thì ngon thôi rồi.", "content": "1 kg dưa chuột (chọn dưa nếp, quả non vừa phải sẽ thơm ngon hơn).1 củ hành tây cỡ vừa2-3 quả ớt sừng xanhNước ngâm:240ml nước tương100g đường120ml giấm trắng.- Các nguyên liệu dưa chuột, hành tây, ớt rửa sạch. Dưa chuột và ớt xắt khoanh. Hành tây bổ miếng nhỏ. - Xếp dưa chuột, hành tây, ớt vào các lọ thủy tinh đã được tiệt trùng.- Thêm 480ml nước vào một nồi nhỏ cùng với 240ml nước tương và 100g đường. Đun sôi và nhẹ nhàng đun sôi từ 2 đến 3 phút trên lửa vừa cho đến khi đường tan hết. Tắt lửa và đổ vào 120ml giấm. Bạn có thể điều chỉnh tỉ lệ sao cho phù hợp với khẩu vị.- Đổ nước ngâm còn đang nóng vào lọ dưa chuột. Nếu dưa chuột được đóng chặt trong lọ, bạn không cần phải nén nó xuống. Tuy nhiên, hãy chắc chắn rằng tất cả nguyên liệu trong lọ đều ngập trong nước ngâm.- Đậy chặt nắp và để ở nhiệt độ phòng trong 1 hoặc 2 ngày sau đó cho vào tủ lạnh. Dưa chua có thể được ăn vào ngày hôm sau hoặc lâu hơn khi ngâm.Dưa leo: 3 tráiTỏi, ớtGia vị: Đường, mắm, muối trắng, giấmDụng cụ: Bếp gas, nồi, chén bát, đũa, vá,..- Dưa leo rửa sạch, bổ đôi, bỏ lõi rồi thái chéo. Ướp dưa với 50 gram muối trắng, xóc đều rồi ướp khoảng 1 - 2 giờ đồng hồ.- Dưa sau khi ướp vớt ra rửa qua nước sạch cho bớt mặn, rồi tiếp tục ngâm với nước đá lạnh khoảng 30 phút. Sau đó vớt ra rổ để ráo.- Tỏi thái khoanh, ớt thái vát.- Đun một hỗn hợp gồm: 200 ml nước mắm, 200 gram đường, 2 thìa giấm đun sôi cho tan sau đó để nguội.- Dưa sau khi để ráo xóc với tỏi ớt, rồi cho vào lọ.- Đổ hỗn hợp nước mắm đã nguội vào lọ dưa, lèn chặt dưa cho ngập nước mắm. Sau đó bảo quản mát và dùng dần sau 3 - 4 ngày ngâm.- Dưa chuột ngâm nước mắm ngon là khi có đủ 4 vị chua, cay, mặn, ngọt và giòn, không bị váng, nhớt.Dưa leo 500 grCà rốt 1 - 2 củỚt 3 tráiMuối 15 gramĐường trắng 5 gramTỏi 1 củ, chanhDụng cụ: Bình thủy tinh, chén bát, đũa, vá,...- Dưa leo đem rửa sạch rồi ngâm trong nước muối pha loãng khoảng 30 phút. Sau đó vớt dưa ra rửa lại lần nữa rồi để thật ráo. Cà rốt nạo vỏ, tỉa hoa cho đẹp mắt, sau đó cắt khoanh mỏng để muối cùng dưa. Tỏi ớt lột vỏ, rửa sạch.- Đun sôi 1 lít nước cùng với 15 gram muối và 5 gram đường, 1 ít nước cốt chanh rồi tắt bếp. Khi nước còn âm ấm thì thả ớt và tỏi đã bóc vỏ vào nồi, đợi nước trong nồi nguội hẳn.- Chuẩn bị một lọ thủy tinh có nắp, tráng nước sôi và để ráo. Xếp dưa leo vào trong lọ theo chiều dọc, tiếp đó chèn cà rốt xen kẽ với dưa.- Đổ dung dịch nước muối dưa vào lọ sao cho lượng nước ngập kín dưa nhưng cần giữ khoảng cách giữa nước với miệng lọ khoảng 2 cm.- Sau khoảng 4 ngày là dưa chuyển màu vàng đều, và có vị chua chua ngọt ngọt, có thể đem dưa chuột muối chế biến thành những món ngon tùy thích.- Nên chọn những trái dưa đều nhau để dễ bảo quản nhé. Món dưa chuột muối chua giòn của mình cũng đẹp mắt hơn nữa.- Khi lên men dưa sẽ tiết nước nên bạn đừng để nước trong hũ đầy quá, phải có khoảng hở để nước muối dưa không bị trào ra ngoài.- Nên chọn những trái dưa đều nhau để dễ bảo quản và món dưa chuột muối chua giòn của mình cũng đẹp mắt hơn nữa.- Để có độ dai ngon thì nên phơi nắng cho dưa chuột héo đi trước khi làm.- Thay vì dưa chuột, bạn có thể sử dụng dưa gang để muối xổi ăn liền theo tỷ lệ nguyên liệu như các cách làm dưa món dưa chuột ở trên.- Để làm dưa món dưa chuột không bị nổi váng, bảo quản được lâu, bạn cần bạn cần tiệt trùng bằng cách tráng nước sôi dụng cụ dùng để muối dưa món.- Khi lên men dưa sẽ tiết nước nên bạn đừng để nước trong hũ đầy quá, phải có khoảng hở để nước muối dưa không bị trào ra ngoài.(th) ", "topic": "Văn hóa", "tag": ["Dưa chuột", "Ngâm", "Muối", "Ngay tức thì", "Nước miếng", "Thịt luộc", "Dưa", "Món", "Thịt nướng", "Ớt", "Hành tây", "Giấm", "Dưa leo", "Khoanh", "Dưa chuột muối", "Tiệt trùng", "Nước tương", "Đun sôi", "Ăn kèm", "Ngon"], "link": "http://giadinh.net.vn/an/chi-nghe-ten-3-cach-ngam-muoi-dua-chuot-don-gian-nay-da-thay-ua-nuoc-mieng-va-muon-thuc-hien-ngay-tuc-thi-20200809180023217.htm"}