{"id": "35977395", "header": "Danh tính của mỹ nhân lộ ảnh 'quẩy tới bến' cùng Lưu Diệc Phi", "datetime": "2020-08-09T15:26:03.000+07:00", "summary": "Nữ ca sĩ Jia - cựu thành viên nhóm nhạc Miss A đang là cái tên được khán giả quan tâm sau khi tham gia show Tỷ tỷ đạp gió rẽ sóng. Ít ai biết Jia có mối quan hệ rất thân thiết với nữ diễn viên Lưu Diệc Phi.", "content": "Mới đây, trang QQ chia sẻ một số hình ảnh Lưu Diệc Phi cùng Jia và một người bạn tham gia bữa tiệc. Cả hai dường như đã say sưa, chụp ảnh với các tư thế phấn khích. Đây là lần hiếm hoi Lưu Diệc Phi lộ ảnh \"quẩy tới bến\" cùng bạn bè. Trước đó, cô giữ hình tượng ngọc nữ thanh lịch.Bức ảnh hoàn toàn trái ngược với hình tượng cả trên phim lẫn ngoài đời của Lưu Diệc Phi từ trước tới nay, cư dân mạng bình luận, “Thần tiên tỉ tỉ” nay đã biến thành “Bà hoàng hộp đêm” rồi. Đồng thời, không ít người tỏ ra nghi ngờ, liệu đây phải chăng mới chính là cuộc sống và tính cách thực sự của nàng “Tiểu Long Nữ”.Lưu Diệc Phi và Jia quen nhau sau khi cùng hợp tác trong bộ phim (2015). Thỉnh thoảng, họ chia sẻ ảnh đi chơi cùng nhau, nhưng không sử dụng tình bạn làm công cụ lăng xê để khán giả chú ý.Jia tên tiếng trung là Mạnh Giai sinh năm 1989, cô là cựu thành viên của nhóm nhạc Miss A, được ra mắt dưới sự quản lý của JYP Entertainment trong năm 2010. Cô nổi tiếng với vẻ đẹp cá tính, gợi cảm và khả năng nhảy tốt.Sau khi kết thúc hợp đồng với JYP, Jia về Trung Quốc phát triển sự nghiệp. Hiện tại Jia là nghệ sĩ của công ty Banana Culture, được điều hành bởi thiếu gia Vương Tư Thông, con trai của tỷ phú Vương Kiện Lâm.Tháng 5/2019, Jia công khai hẹn hò với thiếu gia Singapore Elroy Cheo, là con trai tỷ phú Cheo Tong Choon. Ông Cheo là người nắm trong tay đế chế sản xuất dầu ăn Mewah International trị giá 450 triệu USD. Ngoài ra, tập đoàn này còn đầu tư vào truyền thông và có hàng loạt công ty lớn nhỏ ở Singapore.Gần đây, Jia chia sẻ cô từng một mình đi phẫu thuật loại bỏ khối u ở ngực năm 2010.Hiện nữ ca sĩ Jia đang là cái tên được khán giả quan tâm sau khi tham gia show Về phần Lưu Diệc Phi, thời gian gần đây, cô khá lận đận trên con đường phim ảnh, cô ít xuất hiện trong các dự án phim điện ảnh và truyền hình mà chỉ thỉnh thoảng có mặt ở các sự kiện giải trí. Hai bộ phim mà nữ diễn viên 8X vừa đóng vốn phát sóng vào năm 2020 đều bị hoãn chiếu vô thời hạn.Một dự án khác cũng được đông đảo fan hâm mộ mong chờ là bộ phim điện ảnh  do Disney sản xuất, kinh phí lên tới 200 triệu USD. Bộ phim dự kiến ra rạp vào năm 2020 nhưng do tình hình dịch bệnh Covid-19 nên đã 3 lần bị hoãn chiếu.Mới đây nhất, Disney ra thông báo bộ phim sẽ được chiếu trên mạng của Disney vào đầu tháng 9 với chi phí xem phim là gần 30 USD. Đây được coi là một biện pháp cứu nguy cho bộ phim khỏi tình trạng \"đắp chiếu\". ", "topic": "Giải trí", "tag": ["Lưu Diệc Phi", "JIA", "Tới bến", "Miss A", "Quẩy", "Nhóm nhạc", "Đạp", "Mạnh Giai", "Rẽ", "Mỹ nhân", "Show", "Danh tính", "Nữ ca sĩ", "Thần tiên", "Tiểu Long", "Miss A.", "Elroy Cheo", "Công ty Banana Culture", "Say sưa", "Nữ diễn viên"], "link": "https://nguoiduatin.vn/danh-tinh-cua-my-nhan-lo-anh-quay-toi-ben-cung-luu-diec-phi-a485474.html"}