{"id": "35979202", "header": "Mỹ nhân Hàn đã giảm cân thế nào sau khi bị chê béo?", "datetime": "2020-08-09T18:37:00.000+07:00", "summary": "Nancy từng nhận nhiều bình luận tiêu cực về ngoại hình và bị tố chỉnh sửa ảnh để nhìn thon thả hơn.", "content": "Mới đây, Nancy cùng các thành viên Momoland phát trực tiếp để giao lưu với fan. Trong video này, nữ thần tượng diện crop top hai dây, bó sát cơ thể cùng quần jeans cạp cao. Bộ trang phục này giúp cô kheo được vòng hai săn chắc, nhỏ nhắn hơn trước.Người hâm mộ cho rằng đây là thành quả của quá trình tập luyện chăm chỉ và tuân thủ chế độ ăn giảm cân của Nancy. Họ cũng lấy loạt ảnh làm bằng chứng, phản hồi lại nghi vấn Nancy chỉnh sửa ảnh quá đà mà một số dân mạng thắc mắc.Trước đó, ngoại hình của Nancy tại concert trở thành đề tài bàn tán trong cộng đồng mạng. Ở sự kiện này, mỹ nhân sinh năm 2000 mặc váy màu tím bó sát, có chi tiết vải voan may bên ngoài.Sau đó, một số tài khoản lấy hình ảnh này so sánh với những khoảnh khắc Nancy đăng tải trên trang cá nhân và cho rằng cô đã chỉnh ảnh để nhìn gầy hơn.Thực tế, thành viên nhóm Momoland từng chia sẻ khẩu phần ít ỏi của mình lên trang cá nhân, cho thấy nỗ lực giảm cân sau thời gian dài bị chỉ trích vì sở hữu thân hình mũm mĩm. Bữa ăn của cô chỉ bao gồm lòng trắng trứng, một củ khoai lang, một miếng táo và rau xà lách.Momoland là nhóm nhạc nữ xứ kim chi có chế độ giảm cân khá nổi tiếng. Vào bữa sáng, các cô gái ăn 200 g ức gà không có da. Họ chỉ lót dạ bằng dưa chuột trong bữa trưa. 2 quả táo là thực đơn cho buổi tối. Bên cạnh đó, mỗi thành viên duy trì thói quen uống 2 lít nước/ngày.Về vận động, nhóm có lịch cụ thể cho từng ngày trong tuần. Bên cạnh tập luyện vũ đạo, họ còn kết hợp các bài tập như nhảy dây, chống đẩy, squat, chạy...Một số bạn nữ đã thử áp dụng cách ép cân này và đăng tải kết quả lên mạng. Phương pháp khắc nghiệt trên thực sự giúp giảm khoảng 1-2 kg trong vòng chưa đầy một tuần. Tuy nhiên, nó mang lại nhiều ảnh hưởng xấu tới sức khỏe như các bệnh về dạ dày, bị ngất xỉu vì kiệt sức, mệt mỏi chóng mặt vì thiếu chất...  ", "topic": "Giải trí", "tag": ["Nancy", "Giảm cân", "MOMOLAND", "Thon thả", "Mỹ nhân", "Béo", "Chỉnh sửa", "Chê", "Bó sát", "Ngoại hình", "Áo ngắn", "Săn chắc", "Vòng eo", "Quần jeans", "Nhỏ nhắn", "Tiêu cực", "Concert", "Quá đà", "Voan", "Bình luận"], "link": "https://zingnews.vn/my-nhan-han-da-giam-can-the-nao-sau-khi-bi-che-beo-post1116973.html"}