{"id": "35979152", "header": "Có nên cho phép người nước ngoài sở hữu BĐS du lịch?", "datetime": "2020-08-09T18:30:00.000+07:00", "summary": "Bộ Xây dựng mới đề xuất Thủ tướng cho phép tổ chức, cá nhân người nước ngoài mua và sở hữu BĐS du lịch tại Việt Nam, song còn nhiều vấn đề đáng lưu tâm.", "content": "Trong bối cảnh thị trường bất động sản Việt Nam đang phải đối mặt với nhiều khó khăn từ dịch bệnh, động thái của Bộ Xây dựng được giới chuyên môn đánh giá cao, thể hiện sự nỗ lực và đồng hành của Nhà nước cùng doanh nghiệp vượt qua giai đoạn trầm lắng này.Theo Tiến sĩ Sử Ngọc Khương, Giám đốc cấp cao Savills Việt Nam, đề xuất của Bộ Xây dựng là điều nên làm khi Việt Nam có nhiều thế mạnh nội tại để phát triển tiềm năng du lịch.\"Việc bán bất động sản cho nhà đầu tư nước ngoài cũng là một hình thức 'xuất khẩu bất động sản' tại chỗ. Người nước ngoài sở hữu căn hộ du lịch hay căn nhà tại Việt Nam thì tài sản đó vẫn nằm ở Việt Nam. Không những thế, việc sở hữu BĐS tại Việt Nam còn tăng thêm chi tiêu tiêu dùng, dòng tiền ngoại hối đổ về các lĩnh vực kinh tế khác như du lịch, dịch vụ, tài chính\", vị chuyên gia đánh giá.Xu thế về việc nhận nguồn đầu tư từ nước ngoài cho các sản phẩm du lịch cũng đã và đang được triển khai khá hiệu quả ở các nước lân cận trong khu vực như Thái Lan, Singapore...Tuy nhiên, ông Sử Ngọc Khương cho rằng có 3 yếu tố then chốt để đưa đề xuất này đi vào thực tiễn một cách có hiệu quả.Thứ nhất, đó là sự phát triển và đồng bộ của bản thân ngành du lịch tại Việt Nam. Khi nhà đầu tư đang cân nhắc chi tiền cho một căn hộ hay villa thì sẽ thu lại được lợi nhuận trên nhiều năm. Do đó, ngành du lịch đóng vai trò rất quan trọng và chúng ta phải chứng tỏ được những lợi thế của Việt Nam một cách triệt để.Vấn đề thứ hai là về giấy tờ thủ tục pháp lý, nhằm gỡ bỏ những rào cản, cho phép những dự án bất động sản du lịch được thực thi, tạo ra môi trường đầu tư thông thoáng, từ đó thu hút không chỉ bất động sản nhà ở mà còn là nguồn đầu tư nước ngoài vào các loại hình dịch vụ, kinh doanh, sản xuất...Vấn đề cuối cùng nhưng cũng không kém phần quan trọng là việc đảm bảo yếu tố an ninh quốc phòng. Các dự án này nên được quy hoạch ở những vị trí không gây tác động đến an ninh quốc phòng như gần các căn cứ quân sự, khu vực chính trị...Theo báo cáo mới nhất của Savills Việt Nam, tình hình hoạt động chung của phân khúc mua bán BĐS nhà ở tại TP.HCM đang phải đối mặt nhiều thách thức. Với thị trường căn hộ để bán, nguồn cung sơ cấp nửa đầu năm giảm 52% cùng kỳ năm trước, với hơn 9.100 căn, mức thấp nhất trong 5 năm qua.Mặc dù vậy, về tổng quan toàn thị trường vẫn có các dấu hiệu khả quan và tích cực, đặc biệt tại các khu vực tỉnh lân cận TP.HCM như Long An, Đồng Nai, Bà Rịa - Vũng Tàu... với những dự án quy mô lớn, đa dạng sản phẩm đầu tư và đơn giản hóa thủ tục giấy tờ sở hữu.Việt Nam cũng đang có những lợi thế riêng so với các nước trong khu vực về việc thu hút nguồn vốn cho ngành du lịch và phân khúc đầu tư BĐS du lịch. ", "topic": "Nhà đất", "tag": ["Người nước ngoài", "Savills Việt Nam", "Bất động sản", "Sử Ngọc Khương", "Bộ xây dựng", "Du lịch", "Lưu tâm", "Cho phép", "Ngoại hối", "Sở hữu", "Tại chỗ", "Đề xuất", "Trầm lắng", "Hồ Tràm", "Nội tại", "Nhà đầu tư nước ngoài", "Xuất khẩu", "Cấp cao", "Dòng tiền", "Căn hộ"], "link": "https://zingnews.vn/co-nen-cho-phep-nguoi-nuoc-ngoai-so-huu-bds-du-lich-post1117516.html"}