{"id": "35977641", "header": "Đưa trên 270 công dân Việt Nam từ Cộng hòa Cyprus và Saudi Arabia về nước", "datetime": "2020-08-09T15:43:00.000+07:00", "summary": "Ngày 8 và 9/8/2020, các cơ quan chức năng Việt Nam, Đại sứ quán Việt Nam tại Italy kiêm nhiệm Cộng hòa Cyprus (Síp), Đại sứ quán Việt Nam tại Saudi Arabia và hãng Hàng không Quốc gia Việt Nam đã phối hợp với các cơ quan chức năng sở tại đưa trên 270 công dân Việt Nam từ Cộng hòa Cyprus và Saudi Arabia về nước an toàn.", "content": "Hành khách trên chuyến bay bao gồm trẻ em dưới 18 tuổi, phụ nữ mang thai, người cao tuổi, người có bệnh nền và các trường hợp đặc biệt khó khăn khác.Để tổ chức thành công chuyến bay theo kế hoạch, các cơ quan đại diện Việt Nam đã hướng dẫn công dân thực hiện các thủ tục cần thiết; phối hợp với các cơ quan chức năng sở tại tạo điều kiện thuận lợi cho công dân trong quá trình di chuyển đến hai sân bay ở Cộng hòa Cyprus và Saudi Arabia. Lãnh sự Danh dự Việt Nam tại Cộng hòa Cyprus và cán bộ Đại sứ quán Việt Nam tại Saudi Arabia đã được cử đến sân bay trực tiếp hỗ trợ công dân hoàn thành các thủ tục cần thiết trước khi lên máy bay về nước.Với mục tiêu đảm bảo sức khỏe cho công dân, ngăn ngừa sự lây lan của dịch bệnh, hãng Hàng không Quốc gia Việt Nam đã thực hiện nghiêm túc các biện pháp về an ninh, an toàn và vệ sinh dịch tễ trong suốt chuyến bay. Ngay sau khi hạ cánh an toàn xuống sân bay quốc tế Cần Thơ, những người tham gia chuyến bay đã được kiểm tra y tế và đưa về cơ sở cách ly tập trung theo đúng quy định.Thời gian tới, việc đưa công dân có hoàn cảnh đặc biệt khó khăn về nước sẽ được sắp xếp theo nguyện vọng của công dân, phù hợp với tình hình dịch bệnh và năng lực cách ly trong nước. ", "topic": "Xã hội", "tag": ["Công dân", "Về nước", "Chuyến bay", "Cộng hòa síp", "Hãng Hàng không Quốc gia Việt Nam", "Đại sứ quán việt nam", "Kiêm nhiệm", "Sở tại", "Cơ quan chức năng", "Ả rập xê út", "Người cao tuổi", "Việt nam", "Hành khách", "Hạ cánh an toàn", "Thai phụ", "Lên máy bay", "An toàn", "Lãnh sự", "Điều kiện thuận lợi", "Italia"], "link": "https://baotintuc.vn/thoi-su/dua-tren-270-cong-dan-viet-nam-tu-cong-hoa-cyprus-va-saudi-arabia-ve-nuoc-20200809153946447.htm"}