{"id": "35977838", "header": "Mỹ lập kỷ lục với 5 triệu ca mắc Covid-19", "datetime": "2020-08-09T16:05:00.000+07:00", "summary": "Mỹ ngày 8/8 đã lập kỷ lục về các trường hợp nhiễm virus corona chủng mới gây bệnh Covid-19, với hơn 5 triệu người hiện bị nhiễm bệnh.", "content": "Theo thống kê của, với việc cứ 66 người dân có 1 người bị nhiễm bệnh, Mỹ hiện dẫn đầu thế giới về các trường hợp mắc Covid-19. Quốc gia này đến nay cũng đã ghi nhận hơn 160.000 ca tử vong, chiếm gần 1/4 tổng số ca tử vong trên thế giới.Cột mốc nghiệt ngã trên tại Mỹ diễn ra khi Tổng thống Donald Trump ký các lệnh hành pháp nhằm hỗ trợ kinh tế cho những người Mỹ bị tổn thương bởi đại dịch Covid-19 sau khi Nhà Trắng không đạt được thỏa thuận với Quốc hội.Hôm 7/8, Bộ Lao động Mỹ báo cáo rằng tăng trưởng việc làm của Mỹ đã chậm lại đáng kể trong tháng 7, cho thấy nhu cầu khẩn cấp về viện trợ bổ sung của chính phủ. Tiến sĩ Anthony Fauci – chuyên gia hàng đầu về các bệnh truyền nhiễm của Mỹ - hôm 5/8 cho rằng, vào cuối năm nay, có thể có ít nhất một loại vaccine có hiệu quả và an toàn.Tuy nhiên, ông Trump đưa ra một quan điểm lạc quan hơn, nói rằng có khả năng Mỹ sẽ có vaccine ngừa virus corona vào thời điểm diễn ra cuộc bầu cử tổng thống ngày 3/11 tới.Trong khi đó, tại Brazil, số người chết do Covid-19 đến ngày 8/8 đã vượt qua con số 100.000 người và tiếp tục tăng khi hầu hết các thành phố của Brazil mở cửa trở lại các cửa hàng và ăn uống mặc dù đại dịch vẫn chưa lên đến đỉnh điểm.Bộ Y tế Brazil ngày 8/8 đã thông báo có thêm 49.970 ca bệnh mới được xác nhận và 905 ca tử vong trong vòng 24 giờ, nâng tổng số ca bệnh tại Brazil lên thành hơn 3 triệu ca và tổng số người chết là 100.477 người.Đối mặt với đợt bùng phát gây chết người nhiều nhất kể từ đợt dịch cúm Tây Ban Nha cách đây một thế kỷ, Brazil đã báo cáo những trường hợp đầu tiên nhiễm virus corona chúng mới vào cuối tháng 2.Virus này mất 3 tháng để giết 50.000 người và chỉ 50 ngày để giết 50.000 người tiếp theo. ", "topic": "Thế giới", "tag": ["CORONA", "Lập kỷ lục", "Nhiễm virus", "Nhiễm bệnh", "Gây bệnh", "Bộ Lao động Mỹ", "Vaccine ngừa virus Corona", "Anthony Fauci", "Hành pháp", "Nghiệt ngã", "Mỹ", "Đại dịch", "Cột mốc", "Bệnh truyền nhiễm", "Trường hợp", "Viện trợ", "Tổng số", "Chậm lại", "Reuters", "Tử vong"], "link": "http://baophapluat.vn/quoc-te/my-lap-ky-luc-voi-5-trieu-ca-mac-covid19-534966.html"}