{"id": "35978974", "header": "Vì sao nữ diễn viên nặng 100 kg quyền lực bậc nhất ở Nhật?", "datetime": "2020-08-09T18:06:00.000+07:00", "summary": "Dù có ngoại hình lệch chuẩn, Naomi Watanabe vẫn được giao đóng vai đại mỹ nhân Điêu Thuyền và là ngôi sao quyền lực bậc nhất của giới giải trí Nhật trong hơn 10 năm qua.", "content": "Nặng 100 kg, không có nhan sắc thuộc tiêu chuẩn số đông, Naomi Watanabe vẫn được chọn vào vai Điêu Thuyền - một trong tứ đại mỹ nhân Trung Quốc cổ đại - ở bộ phim  bản Nhật. Nữ danh hài xứ hoa anh đào sẽ mang đến hình tượng Điêu Thuyền mới mẻ, có một không hai trên màn ảnh châu Á.Có người thích thú, cũng có người khác e ngại vì ngoại hình của Naomi Watanabe lệch chuẩn so với tưởng tượng của nhiều khán giả về Điêu Thuyền.Tuy nhiên, sự lệch chuẩn đó chưa bao giờ làm khó được ngôi sao 33 tuổi. Cô không e ngại bất cứ điều gì, cho dù nhận vai đại mỹ nhân Trung Quốc hay là người truyền cảm hứng cho phụ nữ Nhật Bản.Naomi Watanabe sinh năm 1987, mang trong mình hai dòng máu Đài Loan và Nhật Bản. Quá khứ của nữ diễn viên là chuỗi ngày đau buồn và vất vả. Thế nhưng, chính tuổi thơ không trọn vẹn ấy lại là nơi nhen nhóm niềm đam mê diễn hài ở cô.Trước khi cha mẹ ly hôn, Naomi Watanabe không ít lần phải chứng kiến hai người xung đột, cãi vã. Với mong muốn xua tan nỗi căng thẳng và phiền muộn trong tâm trí, ngôi sao 33 tuổi tìm đến các vở kịch hài hước.“Tôi lớn lên trong một ngôi nhà chẳng mấy bình yên. Vì thế, tôi chọn hài kịch để thả lỏng tinh thần sau những trận chiến của người lớn. Tôi cố gắng nói gì đó hài hước nhằm phá vỡ bầu không khí ngột ngạt, chọc cười cha mẹ. Đó là cách tôi bị cuốn hút vào thế giới của hài kịch”, Naomi Watanabe nói với tạp chí Sau khi cuộc hôn nhân của cha mẹ tan vỡ, nữ danh hài theo mẹ đến tỉnh Ibaraki của Nhật Bản, bắt đầu cuộc sống mới. Naomi Watanabe không có duyên với chuyện thi cử để vào trường trung học. Cô bắt đầu đi làm thêm tại một nhà hàng đồ ăn nhanh khi chưa tròn 18 tuổi, lăn lộn mưu sinh sớm hơn những thiếu nữ đồng trang lứa khác.Điều đặc biệt là dù đi học (tiểu học, trung học cơ sở) hay đi làm, Naomi Watanabe luôn có khả năng khiến những người xung quanh phải bật cười. Ở cô dường như tồn tại khiếu hài hước bẩm sinh. Sự hóm hỉnh toát lên từ con người Naomi mang nét tự nhiên và gần gũi, không hề gượng gạo hay sống sượng.Vì tự nhận ra cái tài trong con người mình, chỉ ít năm sau khi làm nhân viên nhà hàng, Naomi Watanabe rời mảnh đất Ibaraki vẫn gắn bó bấy lâu để đến Osaka - nơi cô có thể hiện thực hóa mơ ước gia nhập làng giải trí. Ngôi sao 33 tuổi đăng ký tham gia một nhóm hài kịch độc lập. Ít lâu sau, từ nhóm hài này, cô nhận được những lời mời tham gia show thực tế, trong đó có chương trình Ở đó, “Beyoncé Nhật Bản” đã ra đời.21 tuổi, Naomi Watanabe đặt chân lên sân khấu của chương trình , biểu diễn màn hát nhép và bắt chước điệu nhảy của Beyoncé trong bài hát chủ đề thuộc bộ phim ca nhạc  Màn trình diễn ấy đã giúp nữ danh hài nổi tiếng. Kể từ đó, tên tuổi cô gắn liền với biệt danh “Beyoncé Nhật Bản”.Sau đó, Naomi Watanabe liên tục bùng nổ trên sóng truyền hình thông qua những màn bắt chước Beyoncé hoặc Lady Gaga, theo phong cách hài hước. Cô có mặt ở hàng loạt show thực tế và trở thành gương mặt chủ chốt cho ngành công nghiệp \"owarai tarento\".Owarai tarento (owarai có nghĩa là tiếng cười) là một cụm từ chuyên dùng để chỉ những nghệ sĩ hoạt động trong làng hài. Họ có thể diễn xuất, phác thảo các vở kịch hài hước, hát và dẫn dắt trò chơi vui nhộn trong các chương trình hài hay show thực tế. Owarai tarento có thể được hiểu đơn giản là những “nhân tài gây cười”, theo lý giải của tiến sĩ Gitte Marianne Hansen, giảng viên chuyên ngành tiếng Nhật tại Đại học Newcastle.Trong lịch sử, ngành công nghiệp owarai tarento thường do nam giới thống trị. Song, sự xuất hiện của nữ danh hài Naomi Watanabe đã đem tới điều đặc biệt.Không chỉ “thống trị” các show thực tế, cô còn lấn sân sang phim ảnh qua loạt tác phẩm như Naomi Watanabe cũng có tầm ảnh hưởng nhất định với giới thời trang trong và ngoài nước. Đối với các nhãn hàng, cô là ngôi sao quảng cáo đáng để “chọn mặt gửi vàng”.Naomi Watanabe xuất hiện dày đặc trên biển quảng cáo của các thương hiệu thời trang, mỹ phẩm, thực phẩm dọc khu thương mại sầm uất Shibuya của Nhật Bản. Một công ty đường sắt xứ phù tang thậm chí còn lấy tên cô đặt cho một đoàn tàu.Nhờ hoạt động năng nổ trên nhiều lĩnh vực, Naomi Watanabe sở hữu lượng fan đông đảo. Tài khoản Instagram của cô có hơn 9 triệu lượt theo dõi. Năm 2018, nữ danh hài được tạp chí  của Mỹ bình chọn là một trong 25 người có sức ảnh hưởng nhất trên mạng xã hội.Không chỉ là “Beyoncé Nhật Bản”, Naomi Watanabe còn được tạp chí nhận định giống nhiều ngôi sao nổi tiếng khác. Đó là sự khiêu khích và tham vọng của Lady Gaga, cái nhìn tích cực về vóc dáng như Lizzo, kỹ năng giao tiếp trên mạng xã hội như Cardi B và khiếu hài hước đầy nữ tính của Aidy Bryant. Đó là lý do khiến khán giả Nhật, bất kể giới tính hay độ tuổi nào, đều yêu mến cô.“Tôi yêu bản thân không phải vì thấy mình mũm mĩm. Tôi chỉ yêu bản thân tôi ở hiện tại. Dù cơ thể tôi hôm nay có ra sao đi chăng nữa, tôi vẫn muốn ôm lấy nó. Hãy yêu bản thân bất kể thân hình của bạn lệch chuẩn hay không”, ngôi sao 33 tuổi bộc bạch với .Naomi Watanabe đã lan truyền thông điệp đó tới phụ nữ thông qua phong trào body-positivity (khuyến khích yêu bản thân, thoải mái với cơ thể của mình) tại Nhật Bản mà cô theo đuổi suốt hơn 10 năm qua.Phụ nữ Nhật bị ám ảnh về cân nặng. Theo tiến sĩ Hansen, từ những năm 1980, cân nặng trung bình của phái yếu nước này giảm dần đều, còn rối loạn ăn uống là chứng bệnh phổ biến. Ông nhận định: “Một trong những lý do khiến nhiều phụ nữ xứ hoa anh đào mắc chứng rối loạn ăn uống là người Nhật quan niệm cơ thể phái yếu phải thật gầy”.Nhưng Naomi Watanabe - nữ danh hài nổi tiếng - đã thoát khỏi nỗi ám ảnh về cân nặng của số đông đó. Sự vô tư và tự tin về ngoại hình của cô góp phần khích lệ nhiều phụ nữ yêu cơ thể mình nhiều hơn, bất kể nó cân đối hay không.Chính thái độ sống lạc quan ấy đã giúp ngôi sao 33 tuổi trở thành một nhân vật cấp tiến trong xã hội còn nhiều điều bảo thủ như Nhật Bản. “Sự tự tin vào bản thân ấy của Naomi là bước đi cần thiết cho phong trào nữ quyền”, Barbara Molony - chuyên gia lịch sử Nhật Bản thuộc Đại học Santa Clara kết luận.Naomi Watanabe lan tỏa tình yêu với cơ thể mình khi cô xuất hiện trên bìa tạp chí - ấn phẩm đầu tiên dành cho người có thân hình quá khổ vào năm 2013. Ban đầu, phía tạp chí chỉ cho in khoảng 50.000 và nhanh chóng cháy hàng. Sau đó, số lượng được nâng lên khoảng 300.000 bản, đủ thấy tầm ảnh hưởng của nữ danh hài trong phong trào body-positivity.Ngoài ra, Naomi Watanabe còn thành lập thương hiệu thời trang riêng, phục vụ đa dạng đối tượng khách hàng sở hữu số đo cơ thể từ cân đối cho tới ngoại cỡ. “Nếu tôi chỉ thiết kế quần áo cỡ lớn thì đã vô tình có sự phân biệt với những cô nàng có vóc dáng nhỏ bé. Tôi không muốn kỳ thị bất kỳ ai”, cô chia sẻ. Naomi muốn rằng dù gầy gò hay mũm mĩm, khi diện những bộ quần áo đẹp, bất kỳ ai cũng có thể tỏa sáng.Nhà thiết kế người Mỹ gốc Anh Tan France từng hợp tác với Naomi Watanabe trong một chương trình nhận xét về cô rằng: “Giữa một ‘rừng’ sao Nhật, Naomi tỏa sáng vô cùng. Cô ấy dường như không sợ hãi và sẵn sàng làm bất kỳ điều gì để bạn cảm thấy hạnh phúc”.Hơn 10 năm qua, dù có không ít kẻ chê cười ngoại hình, Naomi Watanabe vẫn luôn kiên định với mục tiêu mang lại niềm vui và lan tỏa sự tự tin thông qua hình ảnh hài hước và vô tư của mình tới người hâm mộ. ", "topic": "Giải trí", "tag": ["Điêu Thuyền", "Naomi Watanabe", "Tam quốc diễn nghĩa", "Mỹ nhân", "NAOMI", "Quyền lực", "Hài kịch", "IBARAKI", "Tứ đại mỹ nhân Trung Hoa", "Danh hài", "Bậc nhất", "Ngoại hình", "Beyoncé Knowles", "Nữ diễn viên", "Hoa anh đào", "Chuẩn", "Đóng vai", "Ngôi sao", "Hài", "Xua tan"], "link": "https://zingnews.vn/vi-sao-nu-dien-vien-nang-100-kg-quyen-luc-bac-nhat-o-nhat-post1117513.html"}