{"id": "35970852", "header": "Không khởi tố vụ án tiến sĩ Bùi Quang Tín rơi lầu chung cư tử nạn", "datetime": "2020-08-08T19:56:00.000+07:00", "summary": "Chiều 8/8, Cơ quan CSĐT Công an TP HCM đã có quyết định không khởi tố vụ án tiến sĩ, luật sư Bùi Quang Tín (SN 1976) rơi lầu ở một chung cư tại huyện Nhà Bè vì không có sự việc phạm tội.", "content": "Trước đó, khoảng 17h30' ngày 5/4, bảo vệ chung cư New Saigon (xã Phước Kiển, huyện Nhà Bè, TP HCM) nghe một tiếng động mạnh ở khu vực giếng trời sảnh D2 nên chạy tới kiểm tra và phát hiện một người đàn ông (sau này xác định là ông Bùi Quang Tín) nằm bất động trên sàn bê tông, tử vong.Nhận tin báo, Công an huyện Nhà Bè phối hợp Công an TP HCM có mặt khám nghiệm hiện trường.Kết quả xác minh, vào lúc 12h29' ngày 5/4, ông Bùi Quang Tín mang theo chai rượu vang đến căn hộ của ông Trần Việt Dũng ở chung cư New Sài Gòn rồi cùng nhậu với một số người khác.Tới 17h, các vị khách ra về, ông Dũng có việc phải đi ra ngoài, trong nhà chỉ còn ông Tín và ông Nguyễn Đức Trung thì xảy ra vụ việc.Kết quả khám nghiệm, kiểm tra hiện trường và kết quả ghi lời khai nhân chứng, nhìn thấy ông Bùi Quang Tín tự trèo qua lan can giếng trời tầng 14 và rơi xuống, phù hợp với dấu vết ADN của ông Bùi Quang Tín tồn tại trên lan can khu vực giếng trời của tầng 14 Block D2.Kết quả giám định pháp y tử thi, giải thích kết quả pháp y tử thi, kết luận nguyên nhân tử vong của ông Bùi Quang Tín là do đa chấn thương. Trong người ông Tín có nồng độ cồn trong máu là 221mg/100ml, không có độc chất.Cơ quan Cảnh sát điều tra xác định, nguyên nhân tử vong là do ông Bùi Quang Tín tự rơi từ tầng 14 xuống tầng trệt Block D2 Chung cư New Sài Gòn. Vụ việc không có dấu hiệu tội phạm.Căn cứ khoản 1, Điều 157 Bộ Luật Tố tụng hình sự, Cơ quan CSĐT Công an TP HCM ra Quyết định không khởi tố vụ án hình sự. Thông báo này được gửi đến các cơ quan chức năng và những người liên quan. ", "topic": "Pháp luật", "tag": ["Bùi Quang Tín", "Nhà bè", "Tử nạn", "Chung cư", "New Saigon", "Tiến sĩ", "Khởi tố", "Vụ án", "Tử vong", "Giếng trời", "Rơi", "New Sài Gòn", "Công an huyện Nhà Bè", "Phước Kiển", "Trần Việt Dũng", "Lan can", "Luật sư", "Phạm tội", "Chai rượu vang", "Công an thành phố hồ chí minh"], "link": "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/theo-dong/khong-khoi-to-vu-an-tien-si-bui-quang-tin-roi-lau-chung-cu-tu-nan-92568.html"}