{"id": "35971003", "header": "Ngôi chùa cổ sở hữu đôi giếng mắt rồng", "datetime": "2020-08-08T20:15:00.000+07:00", "summary": "Có một câu ca được người Nam Định lưu truyền: 'Thứ nhất là hội Phủ Dầy/ Vui thì vui vậy, không tày chùa Bi '. Ngôi cổ tự này đã được Nhà nước xếp hạng Di tích lịch sử cấp quốc gia đặc biệt từ năm 1964, ngoài thờ Phật thì còn thờ thiền sư Từ Đạo Hạnh, thiền sư Giác Hải, Đức Bồ Đề Đạt Ma và thờ Mẫu….", "content": "Chùa Bi ở đây tức chùa Đại Bi tọa lạc ở giữa thôn Giáp Ba, thuộc thị trấn Nam Giang, huyện Nam Trực, tỉnh Nam Định. Theo văn bia chùa Đại Bi, chùa được khởi tạo từ thế kỉ 11 thời  (1072-1127). Theo truyền thuyết, khu đất của chùa có thế đầu rồng, rất linh thiêng. Hai bên cửa chùa có hai giếng nước tròn quanh năm nước đầy ắp, trong vắt mà người dân nơi đây vẫn quen gọi là đôi giếng mắt rồng. Thời trước, đôi giếng mắt rồng này cung cấp nước ăn uống, sinh hoạt cho người dân vùng chợ Chùa (xã Nam Giang) khiến khu vực này dân cư khỏe mạnh, ăn lên làm ra...Mặc dù dân gian cho rằng chùa có từ thế kỉ 11 nhưng qua dấu vết khảo cổ học, các tư liệu Hán Nôm, phong cách kiến trúc, các nhà nghiên cứu cho rằng chùa Đại Bi được xây dựng vào thế kỷ XVII, .Chùa Đại Bi có lối kiến trúc nội công ngoại quốc, với 60 gian, phần lớn làm bằng gỗ lim. Toàn bộ di tích được bố cục cân đối chắc khỏe. Từ ngoài nhìn vào ta thấy chùa như được nâng cao trong kiến trúc và như được trải rộng ra, đồ sộ theo một trục chính khiến cho tổng thể công trình có thế vươn lên; hai dãy hành lang của chùa thấp dần, mộc mạc và vững chãi.Tam quan (cổng chùa) bằng gỗ không nằm chính giữa mà được xây chếch về phía Đông nhiều nét chạm khắc tinh xảo, cổ kính thời Hậu Lê thế kỷ 17. Tuy đã trải qua nhiều lần trùng tu đến nay những nét chạm khắc đó trên mái Tam quan vẫn giữ được gần như nguyên vẹn.Trải qua các triều đại, chùa Đại Bi đã có nhiều lần trùng tu, sửa chữa. Đến nay chùa vẫn còn giữ lại 10 tấm bia đá. Bia cổ nhất được khắc vào năm Vĩnh Trị thứ 4 đời vua Lê Hy Tông (1697) và một quả chuông đồng nặng trên hai tấn đúc vào đời vua Minh Mệnh năm thứ 28 (1847)…Chùa Đại Bi mang nét kiến trúc thuần Việt với mái chùa trải rộng, hơi thấp, những đao góc cân xứng vút lên tạo nét dáng cổ kính mà nhẹ nhàng, thanh thoát. Bộ cửa gỗ tại gian giữa tòa bái đường được chạm khắc hình rồng, hoa lá, vân mây cách điệu khá đẹp. Phía bên phải tam bảo có khám thờ thiền sư Từ Đạo Hạnh và Giác Hải là hai vị thánh tổ phật pháp cao cường, tu hành đắc đạo; trên lĩnh vực xã hội được coi là những thành hoàng làng, người có công lao truyền dạy nghề cho dân…Sau chùa có gác chuông kiến trúc kiểu chồng diêm, 8 mái với các đầu đao vút cao mềm mại, thanh thoát. Sau gác chuông là nhà thờ tổ, nơi thờ đức Bồ Đề Đạt Ma vị tổ thứ 28 thiền tông và là vị sư tổ của phái thiền. Ngoài ra chùa Đại Bi còn có gian thờ Mẫu.Lễ hội truyền thống chùa Đại Bi diễn ra từ ngày 21 đến ngày 24 tháng Giêng âm lịch hàng năm, trong đó có nhiều nghi lễ nhà Phật hòa nhập với tín ngưỡng dân gian. Ngoài chiêm bái cảnh chùa, du khách còn được thưởng thức rất nhiều hoạt động văn hóa dân gian độc đáo như: Lễ rước thánh, kéo chữ, đấu vật, cờ người, tổ tôm điếm…Đặc biệt trò hát rối đầu gỗ chùa Đại Bi vẫn là một hình thức sinh hoạt văn hóa tâm linh rất độc đáo vừa mang yếu tố tín ngưỡng vừa mang tính giáo dục về đạo đức lối sống cho mọi người.Chùa Đại Bi được Bộ Văn hóa xếp hạng di tích lịch sử văn hóa cấp quốc gia năm 1964. Đây là địa chỉ văn hóa du lịch tâm linh hấp dẫn không chỉ đối với những người con của quê hương Thành Nam mà còn với du khách gần xa. ", "topic": "Văn hóa", "tag": ["Chùa Bi", "Giác hải", "Chùa Đại Bi", "Từ Đạo Hạnh", "Giếng", "Rồng", "Cổ tự", "Thiền sư", "Tấm bia", "Thờ", "Phủ Dầy", "Ngôi chùa", "Thế kỷ 11", "Thị trấn Nam Giang", "Di tích lịch sử", "Cấp quốc gia", "Mắt", "Hậu Lê", "Lưu truyền", "Đời vua"], "link": "http://doanhnghiepvn.vn/kham-pha/ngoi-chua-co-so-huu-doi-gieng-mat-rong/20200808023305575"}