{"id": "35971611", "header": "Ra đây mà xem bộ dạng Vương Nhất Bác làm nũng với thí sinh nữ trong 'Bước nhảy đường phố 3'", "datetime": "2020-08-08T22:05:00.000+07:00", "summary": "Nhiều cư dân mạng cảm thấy tức cười trước hình ảnh làm nũng của Vương Nhất Bác.", "content": "Với hình tượng lạnh lùng, ít nói và không hay nói lời ngọt ngào nên khán giả và người hâm mộ ít khi nhìn thấy dáng vẻ làm nũng, dễ thương của. Dù có thì hình ảnh làm nũng chỉ thoáng qua trong giây lát và như không hề xảy ra, do đó anh chàng dễ dàng \"một tay che trời\" cũng như xem chuyện đó không tồn tại.Không thừa nhận, không nhớ cũng không sao vì trong đoạn trailer mới nhất của , Vương Nhất Bác vì hoàn thành nhiệm vụ mà \"bị ép\" phải tuân theo.Nhiệm vụ của anh chàng khá nhẹ nhàng, đó chính là làm nũng trước thí sinh nữ, dáng vẻ dễ thương, nhẫn nhịn khiến người xem không nhịn được cười.Trong , bốn đội trưởng vì muốn cướp người nên sử dụng hết tài năng, sức lực của mình. Vương Nhất Bác đã lựa chọn nữ vụ công nhảy hiphop Đại Đình, do đó anh chàng không thể không phối hợp để hoàn thành yêu cầu được đề ta.Đầu tiên anh chàng phải nắm tay một cách thâm tình, sau đó nhìn đối phương nói một câu xuất phát từ sự chân thành của mình và tiếp theo đó phải làm nũng để kêu cô ấy uống nước.Trước đó, người hâm mộ của Vương Nhất Bác khá yên tâm về thần tượng của mình vì anh không dao động trước nữ nhân khác, tuy nhiên lần này anh chàng vì có được thí sinh mà đã làm nũng khiến nhiều người phải ghen tị.Nhiều cư dân mạng và người hâm mộ đã để lại lời bình luận dưới video và hình ảnh làm nũng của Vương Nhất Bác:Có phải mặt đỏ rồi không, hình ảnh này dễ thương quáVương Nhất Bác, cậu làm tôi cười đến đau bụngSao mỗi lần làm chuyện này anh đều là bộ dáng nhẫn nhục chịu đựng vậyNắm bàn tay nhỏ đánh ngực cậuDễ thương quá! Trai thẳng làm nũng làm hành động dễ thương đã xuất hiện rồi, cám ơn anh Hoàng BộtCó cảm giác Vương Nhất Bác sẽ bóp nát cái chai kia vậyCon trai à, đừng làm vậy mà, mẹ sợ ", "topic": "Giải trí", "tag": ["Vương Nhất Bác", "Nhảy", "Làm nũng", "Đường phố", "Tức cười", "Thí sinh", "Bộ dạng", "Ra đây", "Anh chàng", "Ít nói", "Dáng vẻ", "Cư dân mạng", "Dễ thương", "Thoáng qua", "Lạnh lùng", "Hình tượng", "Hiphop", "Nhẫn nhịn", "Thâm tình", "Ít khi"], "link": "https://saostar.vn/giai-tri/ra-day-ma-xem-bo-dang-vuong-nhat-bac-lam-nung-voi-thi-sinh-nu-20200808090733310.html"}