{"id": "35976641", "header": "Nhà văn hóa Hữu Ngọc: Auguste Comte nghĩ gì?", "datetime": "2020-08-09T13:28:00.000+07:00", "summary": "Auguste Comte coi xã hội học là một thứ vật lý học xã hội và áp dụng những phương pháp vật lý vào việc nghiên cứu xã hội.", "content": "Auguste Comte (1798-1857).Trong thế giới ngày nay, có lẽ xã hội học là một bộ môn “thời thượng” vào bậc nhất. Người ta trông chờ vào kết quả thống kê xã hội học để giải quyết những vấn đề thực tiễn thuộc đủ các lĩnh vực: chính trị (thăm dò khuynh hướng, bỏ phiếu bầu...), kinh tế, giáo dục...Báo chí và các phương tiện thông tin đại chúng khác cũng nhiều khi lạm dụng những điều tra xã hội học.Xã hội học nghiên cứu những xã hội loài người và những sự việc xã hội.Auguste Comte (1798-1857) là người Pháp, đã tạo ra từ Sociologie (Xã hội học) vào năm 1836; ông đặt cơ sở cho khoa học ấy mà ông định nghĩa là: “sự nghiên cứu một cách thực chứng toàn bộ những quy luật cơ bản riêng biệt của những hiện tượng xã hội”. Ông coi đó là một thứ “vật lý học xã hội” và áp dụng những phương pháp vật lý vào việc nghiên cứu xã hội.Xã hội học của Auguste Comte nằm trong khuôn khổ chủ nghĩa thực chứng (positivisme) do ông đề xướng. Chủ trương xuất phát từ sự việc có thật, có thể chứng thực, chứng minh, kiểm nghiệm được, ông gạt bỏ triết học (cổ điển), cho nó là siêu hình học, ngoài tầm tri thức vì dựa vào tư duy trừu tượng. Không có thế giới bên ngoài tồn tại khách quan, cái “thực chứng”, kinh nghiệm và khoa học chỉ là cảm giác, biểu tượng và thể nghiệm chủ quan; khoa học chỉ miêu tả, sắp xếp (chứ không giải thích được sự vật, sự vật là những trạng thái của ý thức). Comte phủ định những quy luật khách quan (có tính bản chất) của tự nhiên và xã hội. Tự cho là đứng trên chủ nghĩa duy vật và chủ nghĩa duy tâm, ông quan niệm kinh nghiệm và khoa học một cách duy tâm, ông khẳng định bất khả tri luận (như Berkeley và Hume). Về mặt chính trị, Comte muốn thiết lập một trật tự xã hội phù hợp với thời đại công nghiệp, phân biệt tinh thần và quyền chính trị, giai cấp tư duy (bác học, nghệ sĩ, triết gia) và giai cấp hành động (nhà buôn, lao động, công nghiệp, nông nghiệp). Xã hội tư sản do Comte sáng lập theo một quan niệm duy tâm và lịch sử, bảo vệ trật tự tư sản. Comte đề ra “tôn giáo Nhân loại”, đã có thời thịnh hành ở Braxin.Từ “socialisme” tiếng Pháp, là “socialism” tiếng Anh (chủ nghĩa xã hội) có từ thế kỷ XVIII, bắt đầu phổ biến ở Pháp và Anh vào những năm 30 của thế kỷ XIX, chủ yếu để chỉ những học thuyết xã hội chủ nghĩa không tưởng của Saint Simon, Fourier, Proudhon... ở Pháp và Owen ở Anh.Vào thế kỷ XVI-XVII, khi chế độ phong kiến bắt đầu tan rã, Th.More ở Anh và Campanelle ở Italy đã mô tả xã hội cộng sản lý tưởng. Thế kỷ XVIII, linh mục Meslier và nhà triết học Morelly ở Pháp cũng đã phát triển chủ nghĩa xã hội không tưởng.Thời kỳ Cách mạng Pháp 1789, Babeuf đã đưa chủ nghĩa Cộng sản vào một chương trình hành động chính trị.Đến thế kỷ XIX, học thuyết xã hội chủ nghĩa không tưởng đã đạt tới mức phê phán xã hội tư bản, đưa ra hình ảnh tương lai không có áp bức bóc lột. Nó cũng đóng góp và lý luận của chủ nghĩa Cộng sản của Marx.1. Hoạt động chính trị lành mạnh không thể lấy mục tiêu là thúc đẩy sự tiến bộ của con người, vì điều này vận động qua một động lực riêng của mình, theo một quy luật tất yếu - tuy có thể thay đổi hơn – như là quy luật vạn vật hấp dẫn. Mà hoạt động ấy nhằm mục tiêu tạo điều kiện thúc đẩy bước tiến của mình bằng cách soi sáng nó.2. Những thành tố của ý thức “văn minh” bao gồm : khoa học, mỹ thuật và công nghiệp. Từ “công nghiệp”, phải hiểu theo nghĩa rất rộng, điều mà tôi luôn luôn áp dụng.3. Mỗi một khái niệm cơ bản của chúng ta, mỗi ngành tri thức của chúng ta, đều trải qua ba trạng thái lý thuyết khác nhau: trạng thái thần học, hoặc giả định (tưởng tượng); trạng thái siêu hình, hay trừu tượng; trạng thái khoa học, hay thực chứng. Nói cách khác, trí óc con người, do bản chất tự nhiên, lần lượt sử dụng trong sự tìm tòi ba phương pháp – triết học hóa với tính chất khác nhau, mà có khi là tuyệt đối đối lập nhau: thoạt đầu là phương pháp thần học, rồi đến phương pháp siêu hình và cuối cùng là phương pháp thực chứng. Do đó, có ba loại triết học hay ba hệ thống khái niệm chung về toàn bộ các hiện tượng, ba loại triết học này chống lại nhau: loại thứ nhất là điểm khởi đầu tất yếu của trí óc con người; loại thứ ba đánh dấu trạng thái cố định và cuối cùng, loại thứ hai chỉ có tác dụng chuyển giao.4. Mỗi người trong chúng ta, nhìn lại lịch sử bản thân, phải chăng nhớ lại là bản thân mình – là mình đã lần lượt trải qua – những khái niệm quan trọng nhất: giai đoạn thần học thời thơ ấu, siêu hình thời thanh niên và thực chứng khi trưởng thành. ", "topic": "Khoa học", "tag": ["Nhà văn hóa Hữu Ngọc", "Xã hội học", "Vật lý học", "Thực chứng", "Chủ nghĩa thực chứng", "Bất khả tri luận", "Vật lý", "Siêu hình học", "BERKELEY", "Triết học", "Phương pháp", "Hume", "Duy tâm", "Chủ nghĩa duy vật", "Sự vật", "Chủ nghĩa duy tâm", "Trừu tượng", "Quy luật", "Tư sản", "Đề xướng"], "link": "https://baoquocte.vn/nha-van-hoa-huu-ngoc-auguste-comte-nghi-gi-121051.html"}