{"id": "35976406", "header": "Tin tức công nghệ mới nhất ngày 9/8: Twitter có thể đã thảo luận để mua lại Tiktok", "datetime": "2020-08-09T12:50:00.000+07:00", "summary": "Robot Gundam ở Nhật nặng 25 tấn có thể chuyển động cơ thể như người; Twitter có thể đã có cuộc thảo luận để mua lại Tiktok; Qualcomm muốn chính phủ Mỹ dỡ bỏ lệnh cấm để bán thiết bị cho Huawei… là những tin tức tổng hợp đặc biệt về công nghệ mới nhất trong trong ngày.", "content": "Robot Gundam là một robot khổng lồ đã hoàn thành vào ngày 29/7 tại nhà máy Gundam Yokohama ở Nhật Bản. Nó cao tới 18 mét (tương đương với tòa nhà 5 tầng) và nặng đến 25 tấn.Yokohama Gundam được xây dựng bằng một bộ xương cơ học để nó thực sự có thể di chuyển và chuyển động cơ thể, bao gồm cả tay và chân. Các kỹ sư chế tạo đã có các cuộc thử nghiệm đã thành công.Do đại dịch Covid-19 nên thời gian đã bị hoãn lại, thay vì dự kiến vào mua hè này thì người hâm mộ có thể đến thăm Gundam Factory Yokohama vào tháng 10/2020.Wall Street Journal đưa tin rằng, Twitter đã có các cuộc đàm phán sơ bộ với TikTok về việc mua lại hoạt động của ứng dụng video cực kỳ phổ biến, thuộc sở hữu ByteDance của Trung Quốc.Trong khi đó, Microsoft đã theo đuổi một thỏa thuận với Tiktok, thương vụ này có thể trị giá từ 10 tỷ đến 30 tỷ USD, tùy thuộc vào nội dung thỏa thuận giữa TikTok và Microssoft. Được biết, giá trị của Microsoft hiện này là hơn 1,6 nghìn tỷ USD.Cuộc thảo luận giữa Microsoft và Tiktok đang gặp khó khăn do Tổng thống Donald Trump vừa ban hành một lệnh hành pháp sẽ cấm TikTok ở Hoa Kỳ do liên quan đến bảo mật dữ liệu người dùng Mỹ. Tổng thống thống Donald Trump cho rằng Tiktok là một mối đe dọa an ninh quốc gia vì nó thu thập dữ liệu của người dùng Mỹ.Còn đối với Twitter thì có thể do quy mô nhỏ hơn của Twitter sẽ là một lợi thế và sẽ không phải chịu mức độ giám sát chống độc quyền ở Mỹ.Nhà sản xuất Chip lớn nhất thế giới Qualcomm được cho là đang vận động Chính phủ Mỹ dỡ bỏ các hạn chế liên quan đến lệnh cấm đối với Huawei.Dỡ bỏ một số hạn chế có nghĩa là Qualcomm có thể bán bộ vi xử lý Snapdragon cho Huawei. Qualcomm cho biết nếu lệnh cấm vận còn hiệu lực thì có thể có thay đổi nhanh chóng về thị phần chipset 5G mà hiện tại thì Qualcomm đang là công ty hàng đầu về sản xuất thiết bị này.Qualcomm mong muốn bán thiết bị cho mọi nhà sản xuất điện thoại và Huawei là một khách hàng tiềm năng mà Qualcomm. Dỡ bỏ lện cấm sẽ giúp cho các công ty ở Mỹ duy trì sức cạnh tranh với các công ty khác trên thế giới. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Qualcomm", "Twitter", "Mua lại", "Dỡ bỏ", "Huawei", "Chính phủ mỹ", "Lệnh cấm", "Chuyển động", "Thảo luận", "Tin tức", "Rô-bốt", "Cơ thể", "Công nghệ", "Cơ học", "Hoãn lại", "Wall Street Journal", "Nhật Bản", "Tổng hợp"], "link": "http://kinhtedothi.vn/tin-tuc-cong-nghe-moi-nhat-ngay-98-robot-gundam-o-nhat-nang-25-tan-co-the-chuyen-dong-co-the-nhu-nguoi-392652.html"}