{"id": "35977710", "header": "'Nhà siêu mỏng' được đăng bán giá hơn 6 tỷ, cư dân mạng than trời: 'Làm sao ở?'", "datetime": "2020-08-09T15:57:09.000+07:00", "summary": "Một người đã đăng bán 'nhà siêu mỏng', khiến cư dân mạng gãi đầu không biết làm sao ở được trong một ngôi nhà như thế. Nhưng đánh giá bề ngoài có thể không đúng đâu, bên trong nhà cũng 'ra gì' lắm đấy!", "content": "Một ngôi nhà mà cư dân mạng gọi là “nhà siêu mỏng” đang được đăng bán trên mạng xã hội khiến ai nấy đều thấy lạ lùng. Những hình ảnh ngôi nhà được chia sẻ rất nhanh, chủ yếu vì hình dáng rất “thú vị” của nó.Ngôi nhà này ở Deerfield (bang Illinois, Mỹ). Thực ra, nó khá nổi tiếng đối với người dân địa phương bởi vì trông nó quá kỳ lạ. Thế mà nó được đăng bán với giá 270.000 đôla (gần 6,3 tỷ đồng) cơ đấy.Cư dân mạng đều cho rằng, ngôi nhà nhỏ và mỏng như thế thì làm sao có thể ở bên trong được. Có người viết: “Đấy không phải một ngôi nhà, chỉ là cái hành lang thôi!”. Thậm chí, có người còn viết là nhìn ngôi nhà mỏng dính đã thấy “khó chịu sâu sắc” rồi.Tuy nhiên, ngôi nhà này lại có “bí mật” của riêng nó. Nó được gọi là  (Nhà bánh pie) vì thực tế, nó giống như miếng bánh hình tam giác vậy: Một đầu nhỏ, và to dần lên ở phía đầu kia. Nó có diện tích đến 150m2, kể cả tầng hầm.Tuy “siêu mỏng” nhưng trong nhà cũng có 2 phòng ngủ (một phòng dưới tầng hầm), cùng “hai phòng tắm rưỡi”.Do những hình ảnh về ngôi nhà đã được xem hơn 1 triệu lượt và có rất nhiều người thắc mắc, nên một người có tài khoản là trên TikTok đã giải thích về hình dáng của ngôi nhà: Mảnh đất đó có hình tam giác, không đẹp lắm, chẳng ai mua nên được bán giá rất rẻ. Bởi vậy mà người chủ hiện tại đã mua và thiết kế để xây nhà, tận dụng tối đa diện tích đất.Và vì được thiết kế đàng hoàng nên bên trong nhà không hề “khó ở” như mọi người tưởng đâu.Mà cũng vì thế nên giá ngôi nhà cũng chẳng hề rẻ chút nào, nhỉ!(Theo Mirror) ", "topic": "Khoa học", "tag": ["Siêu mỏng", "Ra gì", "Gãi", "Cư dân mạng", "Ngôi nhà", "Than", "Bang Illinois", "Bề ngoài", "PIE", "Không biết", "Bên trong", "Mỏng dính", "Hình tam giác", "Hình dáng", "Lạ lùng", "Mỏng", "Bán nhà", "Kỳ lạ", "Tầng hầm", "Trên mạng"], "link": "https://hoahoctro.tienphong.vn/hht-doi-song/nha-sieu-mong-duoc-dang-ban-gia-hon-6-ty-cu-dan-mang-than-troi-lam-sao-o-1702690.tpo"}