{"id": "35973380", "header": "HLV Chung Hae-seong dẫn dắt đội bóng cũ của Công Phượng, Xuân Trường?", "datetime": "2020-08-09T07:37:00.000+07:00", "summary": "Có không ít nguồn tin cho rằng, HLV Chung Hae-seong nhiều khả năng sẽ dẫn dắt CLB Incheon Utd trong thời gian tới.", "content": "Như  đưa tin, sau thất bại đậm đà 0-3 của CLB TP.HCM trước Hà Nội FC ở vòng 11 V-League 2020, HLV Chung Hae-seong đã quyết định chia tay Công Phượng cùng đồng đội.Ban lãnh đạo CLB TP.HCM đã buộc phải để Chủ tịch Nguyễn Hữu Thắng tạm kiêm nhiệm thêm chức danh HLV trưởng.Về phần HLV Chung Hae-seong, ông được cho sẽ trở về Hàn Quốc làm việc. Thông tin này càng được khẳng định khi báo giới xứ Kim chi vừa tiết lộ điểm đến tiếp theo trong sự nghiệp huấn luyện của nhà cầm quân 62 tuổi.Cụ thể, tờ Osen của Hàn Quốc mới đây đăng thông tin về việc HLV Chung Hae-seong có thể dẫn dắt CLB Incheon United.Đây là đội bóng mà Xuân Trường hay Công Phượng từng đầu quân trong quá khứ. Hiện tại, Incheon Utd đang thi đấu rất bết bát khi đang đứng cuối bảng sau 15 vòng đấu tại K-League.HLV Lim Wan-sup của đội bóng này mới đây cũng đã bị sa thải và Ban lãnh đạo Incheon Utd đang tìm kiếm một vị chiến lược gia đủ tầm để dẫn dắt đội bóng đi qua khủng hoảng.Với kinh nghiệm của mình cùng việc nhiều năm làm trợ lý ở ĐTQG Hàn Quốc, ông Chung Hae-seong rõ ràng là một cái tên đầy hứa hẹn.Dẫu vậy, cựu HLV CLB TP.HCM lại đang \"mắc kẹt\" tại Việt Nam vì những chuyến bay quốc tế đang phải tạm hoãn vì dịch bệnh Covid-19.Như vậy rất nhiều khả năng, HLV Chung Hae-seong phải đợi cho đến khi đại dịch được đẩy lùi và các chuyến bay từ Việt Nam đến Hàn Quốc được nối lại mới có thể trở lại quê nhà. ", "topic": "Thể thao", "tag": ["Chung Hae-Seong", "CLB TP.HCM", "Công Phượng", "CLB Incheon Utd", "Xuân Trường", "Dẫn dắt", "Tờ Osen", "Incheon Utd", "Báo Giao thông", "CLB Incheon United", "Kiêm nhiệm", "Đội bóng", "Hà Nội FC", "Nguyễn Hữu Thắng", "Trong thời gian tới", "Đậm đà", "Cũ", "Nguồn tin", "K-LEAGUE", "Ban lãnh đạo"], "link": "https://www.baogiaothong.vn/hlv-chung-hae-seong-dan-dat-doi-bong-cu-cua-cong-phuong-xuan-truong-d475179.html"}