{"id": "35974751", "header": "Triệt phá đường dây ma túy do nữ quái cầm đầu", "datetime": "2020-08-09T09:39:00.000+07:00", "summary": null, "content": "(ĐN) - Ngày 9-8, cơ quan CSĐT Công an huyện Long Thành đang tạm giữ một nhóm gồm 7 đối tượng tàng trữ và mua bán chất ma túy do nữ quái Trần Thị Kim Thảo (37 tuổi, ngụ xã An Phước, tạm trú xã Tam An, huyện Long Thành) cầm đầu.Trước đó, trưa 6-8, bằng các biện pháp nghiệp vụ, lực lượng phối hợp trinh sát phòng chống ma túy Công an H. Long Thành và Công an xã Tam An bắt quả tang 2 đối tượng: Thạch Lí, 18 tuổi và Giang Quyền, 31 tuổi (cả 2 đều quê tỉnh Sóc Trăng) tàng trữ trái phép chất ma túy tại ấp 3, xã Tam An, thu giữ 1 gói ma túy đá, 1 xe máy biển số 60Y1-9686.Tại cơ quan công an, Lí và Quyền khai nhận bản thân nghiện ma túy và nhiều lần mua ma túy của Trần Thanh Dương (20 tuổi) ngụ xã Tam An, huyện Long Thành. Từ lời khai của Dương, lực lượng công an đã tiến hành bắt khẩn cấp Lê Thanh Bình, 26 tuổi và Nguyễn Văn Sự, 27 tuổi (cả 2 đều ngụ xã Tam An) về hành vi mua bán trái phép chất ma túy. Các đối tượng này chuyên cung cấp ma túy cho các con nghiện trên địa bàn.Tiếp tục mở rộng điều tra vụ án, lực lượng công an xác định, đối tượng Thảo cầm đầu đường dây này nên ngày 7-8, Cơ quan CSĐT Công an H. Long Thành tiến hành khám xét khẩn cấp nơi ở của Thảo tại ấp 5, xã Tam An. Tại đây, cơ quan thu giữ 9 gói nilon (nghi ma túy tổng hợp), 1 cân tiểu ly, 1 ĐTDĐ và 1,3 triệu đồng tiền mặt. Qua điều tra mở rộng, lực lượng công an đã phát hiện thêm 6 con nghiện trên địa bàn và củng cố hồ sơ đưa vào diện quản lý tại địa phương theo quy định.Được biết, đối tượng Trần Thị Kim Thảo không có nghề nghiệp, thuê căn nhà ở ấp 5, xã Tam An để bán ma túy tổng hợp. Tại căn nhà thuê, Thảo còn cho Nguyễn Văn Thuận (Thuận còi, 26 tuổi, quê tỉnh Bình Phước ở cùng, cho sử dụng trái phép ma túy miễn phí và giúp Thảo giao ma túy đá cho con nghiện khi đến mua.Có thể nói, việc Công an H. Long Thành triệt xóa đường dây mua bán trái phép chất ma túy trên, góp phần ổn định an ninh trật tự tại địa bàn, đem lại sự bình yên cho người dân địa phương. ", "topic": "Pháp luật", "tag": ["Triệt phá", "Đường dây", "Ma túy", "Cầm đầu", "Tạm giữ", "Mua bán", "Đối tượng", "Nữ quái", "Trái phép", "Bắt giữ", "Tam An", "Cơ quan công an", "Công an xã Tam An", "Công an huyện Long Thành", "Khám xét", "Trần Thanh Dương", "An Phước", "Long Thành", "Tàng trữ", "Nguyễn Văn Sự"], "link": "http://www.baodongnai.com.vn/tintuc/202008/huyen-long-thanh-triet-pha-duong-day-ma-tuy-do-nu-quai-cam-dau-3016657/"}