{"id": "35975824", "header": "Siêu mẫu bị tẩy chay sau cáo buộc 'chiếm đoạt văn hóa'", "datetime": "2020-08-09T11:28:59.000+07:00", "summary": "Siêu mẫu đình đám Kyelie Jenner bất ngờ xuất hiện trong video ca nhạc WAP của Cardi B và Megan Thee Stallion với tư cách khách mời. Cô chỉ xuất hiện trong 24 giây nhưng lại bị công chúng cáo buộc chiếm đoạt văn hóa và bị kêu gọi tẩy chay khỏi video ca nhạc trên.", "content": "Video ca nhạc \"WAP\" dán nhãn cấm người dưới 18 tuổi, là sản phẩm hợp tác giữa Cardi B cùng Megan Thee Stallion. Thông điệp của video nói về việc trao quyền cho phụ nữ trong vấn đề tình dục. Kylie Jenner xuất hiện chỉ trong 1 phút 40 giây, dạo bước trên hành lang với trang phục họa tiết da báo hở hang.Dù xuất hiện trong thời gian rất ngắn, Kylie Jenner lại bị \"ném đá\" dữ dội. Một bản kiến nghị thu hút hơn 47.500 chữ ký tính đến ngày 8-8 (giờ địa phương) đòi xóa bỏ hình ảnh Kylie Jenner trong video ca nhạc này. Nguyên nhân chính khiến siêu mẫu đình đám thế giới này bị tẩy chay là cô bị cáo buộc \"chiếm đoạt văn hóa\" (hay chiếm dụng văn hóa). Điều này có thể gây tranh cãi.Trước khi tung video ca nhạc, Cardi B đã chia sẻ trên trang cá nhân rằng “WAP” nói về các \"chủng tộc khác nhau\" với \"xuất thân khác nhau\". Thế nhưng, nhiều người vẫn không hài lòng. \"WAP\" còn có sự xuất hiện đầy ngạc nhiên của 5 khách mời: Normani, Rosalía, Rubi Rose, Sukihana, Mulatto nhưng chỉ Kylie Jenner bị tẩy chay dữ dội.\"Tôi rất thích \"WAP\", tươi sáng và đầy màu sắc. Thông điệp cũng lành mạnh và giáo dục. Tuy nhiên, tại sao Kylie Jenner lại chen vào? Không ai yêu cầu điều đó cả\" - nhà văn Roxane Gay viết trên mạng xã hội. \"Khi thưởng thức Cardi & Meg trong \"WAP\", bạn nhìn thấy gương mặt Kylie Jenner thay vì Saweetie, kỳ quái\" - một cư dân mạng nhận xét. Nhiều người chia sẻ lời kêu gọi tẩy chay \"không Kylie Jenner\" trên khắp trang mạng. Thậm chí, một số người còn chỉnh sửa lại video xóa bỏ Kylie Jenner và đăng tải lại.\"Nếu muốn đưa một phụ nữ da trắng vào \"WAP\", họ có thể chọn lựa Anne Hathaway thay vì Kylie Jenner\" - một người khác mỉa mai. \"Tôi thất vọng về quyết định của họ trong việc giới thiệu Kylie Jenner ở phía trước và trung tâm hơn Normani. Nó chứng tỏ phụ nữ da trắng luôn được chọn hơn bất kỳ người nào khác\" - một cư dân mạng bình luận. \"Kylie Jenner không xứng đáng đứng giữa những người phụ nữ da màu thanh tao này\" - một người khác khẳng định.Ngoài Kylie Jenner, một số người khác cũng cho rằng Rosalia không nên được đưa vào video vì cô là người Tây Ban Nha.Cardi B lẫn Kylie Jenner chưa phản hồi về làn sóng tẩy chay, chỉ trích nhắm vào mình. \"WAP\" tạo hai luồng ý kiến trái ngược giữa một bên ca ngợi và một bên chê bai. Video thu hút hơn 45 triệu lượt xem trên YouTube và gần 200.000 lượt bình luận chỉ sau vài ngày ra mắt kể từ 6-8. ", "topic": "Giải trí", "tag": ["Cardi B", "Wap", "Megan Thee Stallion", "Kylie Jenner", "Tẩy chay", "CARDI", "Siêu mẫu", "Chiếm đoạt", "Ca nhạc", "Bản kiến nghị", "Cáo buộc", "Video", "Đình đám", "ROSALÍA", "Khách mời", "Văn hóa", "Roxane Gay", "Dạo bước", "Gây tranh cãi", "Với tư cách"], "link": "http://nld.com.vn/van-nghe/sieu-mau-bi-tay-chay-sau-cao-buoc-chiem-doat-van-hoa-20200809103415754.htm"}