{"id": "35977801", "header": "Đón gần 270 người Việt từ quốc đảo Cyprus và Saudi Arabia về nước", "datetime": "2020-08-09T16:11:34.000+07:00", "summary": "Khoảng 13 giờ 30 phút chiều 9-8, chuyến bay mang số hiệu VN5002 khai thác bằng tàu bay thân rộng Airbus A350 của hãng hàng không Vietnam Airlines (VNA) đón gần 270 người Việt Nam từ quốc đảo Cyprus và Saudi Arabia về nước đã hạ cánh an toàn tại sân bay quốc tế Cần Thơ.", "content": "Khoảng 13 giờ 30 phút chiều 9-8, chuyến bay mang số hiệu VN5002 khai thác bằng tàu bay thân rộng Airbus A350 của hãng hàng không Vietnam Airlines (VNA) đón gần 270 người Việt Nam từ quốc đảo Cyprus và Saudi Arabia về nước đã hạ cánh an toàn tại sân bay quốc tế Cần Thơ.Đây là chuyến bay thứ hai của hàng không Việt Nam tới khu vực Trung Đông để đưa công dân hồi hương trong bối cảnh Việt Nam đang tạm dừng nhập cảnh và đóng cửa các đường bay quốc tế nhằm phòng, chống dịch Covid-19.Chuyến bay đặc biệt này hành trình khứ hồi kéo dài hơn 30 tiếng, xuất phát từ Hà Nội đến quốc đảo Cyprus để đón 70 hành khách, rồi tiếp tục bay qua Saudi Arabia để đón thêm gần 200 hành khách và hạ cánh an toàn tại sân bay quốc tế Cần Thơ.Để phục vụ chuyến bay đặc biệt do Cyprus và Saudi Arabia đều không phải điểm đến thường lệ của hàng không Việt Nam, VNA đã phối hợp chặt chẽ các cơ quan chức năng trong nước và nhà chức trách của các nước sở tại, đồng thời huy động tổ bay gồm các phi công, tiếp viên, nhân viên kỹ thuật, nhân viên mặt đất giàu sức khỏe và kinh nghiệm.Bên cạnh bảo đảm an toàn khai thác tuyệt đối, chuyến bay cũng đặt yếu tố an toàn sức khỏe cho hành khách và tổ bay lên hàng đầu. Toàn bộ hành khách và phi hành đoàn đều được kiểm tra thân nhiệt trước khi lên máy bay, được trang bị đồ bảo hộ y tế toàn thân trong suốt chuyến bay về Việt Nam và cách ly tập trung ngay sau khi hạ cánh tại Cần Thơ để phòng tránh nguy cơ lây nhiễm ra cộng đồng. Tàu bay khai thác chuyến bay được phun khử trùng tồn lưu theo quy định trước khi đưa vào hoạt động trở lại.Trên cơ sở nguyện vọng của công dân, năng lực cách ly tại các địa phương và diễn biến tình hình dịch bệnh, các cơ quan chức năng Việt Nam, cơ quan đại diện ở nước ngoài và các hãng hàng không sẽ tiếp tục phối hợp chặt chẽ để tổ chức các chuyến bay đưa công dân Việt Nam ở nước ngoài hồi hương. ", "topic": "Pháp luật", "tag": ["Công dân", "Về nước", "Chuyến bay", "Airbus A350", "Hạ cánh an toàn", "Tàu bay", "Vietnam airlines", "Số hiệu", "Hãng hàng không", "Người Việt", "Hãng Hàng không Quốc gia Việt Nam", "Đón", "Ả rập xê út", "Hồi hương", "Sở tại", "Khai thác", "Hành khách", "Khứ hồi", "Tổ bay", "Dịch"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/don-gan-270-nguoi-viet-tu-quoc-dao-cyprus-va-saudi-arabia-ve-nuoc-612177/"}