{"id": "35972410", "header": "Maurizio Sarri: Chờ ngày lên đoạn đầu đài", "datetime": "2020-08-09T05:25:00.000+07:00", "summary": "Từ trước trận lượt về vòng 1/8 Champions League với Lyon, nội bộ Juventus đã kháo nhau về một danh sách đặc biệt, trong đó bao gồm toàn những HLV đình đám. Maurizio Sarri vừa hoàn thành thêm một bước để người ta chuẩn bị chính thức công bố danh sách đó ra.", "content": "Sau 9 năm liên tiếp vô địch Serie A, mục tiêu của Juventus rõ ràng không còn gói gọn trong lãnh thổ Italia. Champions League là thứ Lão bà hướng tới, thể hiện qua việc bỏ ra 100 triệu euro để chiêu mộ chuyên gia săn cúp tai voi như Crisitano Ronaldo dù anh lúc đó đã 33 tuổi.Chính vì thế, các HLV làm việc tại Juventus vào thời điểm này sẽ bị đánh giá thông qua kết quả ở Champions League, thay vì danh hiệu \"mặc định\" Serie A. Sarri đã giành Serie A ngay trong mùa đầu tiên dẫn dắt Lão bà, hãy tin là chẳng có nhiều người coi trọng điều đó đâu.Người ta muốn xem Sarri thể hiện ra sao ở sân chơi châu lục, liệu ông có phải \"người được chọn\" như kỳ vọng? Đó sẽ là liều thuốc xoa dịu mọi vấn đề ông gây ra trước đó, như một hàng thủ thảm hại, xích mích với công thần, tinh thần rệu rã, phản bóng đá trong những vòng cuối.Nhưng tất cả những gì mà Sarri làm được là trình bày một thứ bóng đá vô cùng nhàm chán, thiếu tính đột biến trước Lyon. Hai bàn thắng mà Juventus ghi được đều do công của Ronaldo, một quả penalty và một tình huống sút xa, chẳng hề có dấu ấn tập thể. Chung cuộc, Juventus thắng 2-1 (tổng tỷ số 2-2) nhưng vẫn dừng bước vì luật bàn thắng sân khách.Sarri chẳng thể đòi hỏi một đối thủ dễ chịu hơn Lyon ở vòng 1/8 này. Càng khen Lyon sẽ càng thừa nhận Sarri chẳng đủ giỏi để dẫn dắt một tập thể với giá trị đội hình lên tới 620 triệu euro, gần gấp đôi đối thủ (358,75 triệu).Trong thời buổi thiếu niềm tin và sự kiên nhẫn như hiện tại, giới chủ Juventus đã xem Sarri đủ rồi. Họ đã có đánh giá của riêng mình về trình độ của ông thầy 61 tuổi, giờ chỉ chờ số phận có mỉm cười với ông không thôi.Quay lại với danh sách đã nói ở trên. Chủ tịch Andrea Agnelli mơ về Zinedine Zidane, tiếp đó là Simone Inzaghi. Hai sếp lớn Pavel Nedved và Fabio Paratici lại ra sức ủng hộ Antonio Conte trở lại. Chưa kể, cửa vẫn mở với Max Allegri, Mauricio Pochettino và thậm chí là Stefano Pioli - người vừa ký hợp đồng dài hạn với Milan.Sau thất bại trước Lyon, thượng tầng Juventus phát đi thông điệp bảo vệ Sarri: \"Một trận đấu không thể thay đổi đánh giá cả quá trình 13-14 tháng\". Nhưng hãy nhớ là sau trận thua của Lão bà trước Ajax ở tứ kết Champions League mùa trước, Agnelli đã bảo vệ Allegri ra sao nhưng dẫn đến cái kết như thế nào. Chẳng có gì là chắc chắn trong bóng đá, đặc biệt là với một Juventus tổn thương lòng tự trọng. ", "topic": "Thể thao", "tag": ["Sarri", "Đoạn đầu đài", "Maurizio Sarri", "Juventus", "Lyon", "Cúp tai", "Crisitano Ronaldo", "Lão bà", "Champions league", "Nội bộ", "Lượt về", "Đình đám", "Gói gọn", "Danh sách", "Serie a", "Voi", "Rệu rã", "Công thần", "Săn", "Xích mích"], "link": "http://baoquangninh.com.vn/the-thao/202008/maurizio-sarri-cho-ngay-len-doan-dau-dai-2495132/"}