{"id": "35971779", "header": "Siêu thị giảm giá chia sẻ áp lực chống dịch Covid", "datetime": "2020-08-08T22:35:00.000+07:00", "summary": "Các mặt hàng thực phẩm như thịt, cá, dầu ăn, mì gói và các loại gia vị được siêu thị giảm giá từ 10-20% để chia sẻ áp lực chi tiêu với người tiêu dùng trong dịch COVID-19.", "content": "Ngày 8/8, đại diện Liên hiệp Hợp tác xã Thương mại TP.HCM (Saigon Co.op) - cho biết, từ nay đến 31/8, hệ thống siêu thị Co.opmart, Co.opXtra, Co.op Food trên cả nước sẽ giảm giá các nhu yếu phẩm thiết yếu để chia sẻ áp lực chi tiêu với người tiêu dùng. Trong đó, từ nay đến 19/8, sẽ tập trung giảm giá cho 4 nhóm hàng chính gồm thịt, cá, dầu ăn, mì gói và các loại gia vị.Đặc biệt, thịt heo và thịt bò sẽ tập trung giảm giá liên tục vào 3 ngày cuối tuần trong suốt tháng 8/2020 gồm bắp giò heo, sườn non, ba rọi, dựng heo, cốt lết, dựng heo, nạc dăm; nạc đùi, nạc vai, đùi bít tết bò Úc … với mức giảm giá từ 10-20% giá bán thông thường.Theo đó, giá ba rọi bán ra quanh mức 180.000 đồng/kg, sườn non 252.000 đồng/kg, nạc xay 153.000 đồng/kg, các loại bò Úc quanh mức 259.000 - 280.000 đồng/kg. Các loại cá lóc đen làm sạch, cá lóc tẩm ướp sẵn, cá bóp, cá điêu hồng, cá chẽm tươi nguyên con… giảm giá 15%.Riêng nhóm dầu ăn có 8 nhãn hàng tham gia giảm giá mạnh. Bên cạnh đó, các loại mì gói, hủ tiếu gói, phở gói cũng giảm giá trung bình từ 1.000 - 2.000 đồng/gói.Ngoài ra, hệ thống Co.opmart, Co.opXtra, Co.op Food cũng áp dụng giảm giá 10-30% cho hàng loạt gia vị như hạt nêm, bột ngọt, nước tương, tương ớt, nước mắm, các loại sốt trong nước và nhập khẩu.Nhóm dụng cụ nhà bếp gồm các loại lò, các loại nồi, dao, nồi cơm điện…. giảm giá trung bình 40%. Các loại rau củ quả giảm giá trung bình 20%. Các loại sữa tắm, nước giặt, nước xả vải, nước rửa chén…. giảm giá gần 70% khi mua sản phẩm thứ hai cùng loại.Ông Đỗ Quốc Huy, Giám đốc Marketing Saigon Co.op - cho biết, hiện hệ thống bán lẻ của Saigon Co.op đã chuẩn bị lượng hàng hóa lớn để đảm bảo lượng cung ứng ra thị trường nên người tiêu dùng không lo thiếu hàng hóa, nhất là nhóm hàng thiết yếu phục vụ bữa ăn hàng ngày. ", "topic": "Văn hóa", "tag": ["Giảm giá", "Siêu thị Co.opmart", "Siêu thị", "Dầu ăn", "FOOD", "Co opmart", "Gia vị", "Ba rọi", "Mì ăn liền", "Áp lực", "Chi tiêu", "Sườn non", "Dịch", "Người tiêu dùng", "Nhu yếu phẩm", "Thiết yếu", "Nạc vai", "Giò heo", "Mặt hàng", "Bít tết"], "link": "https://phunuvietnam.vn/sieu-thi-giam-gia-chia-se-ap-luc-chong-dich-covid-20200808220135634.htm"}