{"id": "35971426", "header": "Chính thức: Juventus sa thải HLV Maurizio Sarri", "datetime": "2020-08-08T21:42:33.000+07:00", "summary": "Không lâu sau khi hàng loạt trang báo có tiếng ở châu Âu đăng tin, CLB Juventus đã lên tiếng xác nhận sa thải ông Sarri.", "content": "Juventus vừa kết thúc hợp đồng với HLV Maurizio Sarri. Thông tin được đăng tải trên website chính thức của đội. Họ đưa ra quyết định chỉ vài tuần sau khi vị chiến lược gia người Ý giúp CLB vô địch Serie A lần thứ 9 liên tiếp.\"Juventus xin thông báo, ông Maurizio Sarri sẽ không còn giữ chức HLV trưởng của đội nữa. Chúng tôi chân thành cảm ơn việc HLV Sarri đã viết lên trang sử mới cho CLB, với chức vô địch Serie A lần thứ 9 liên tiếp. Đây cũng là danh hiệu giúp Sarri vươn đến đỉnh cao bóng đá Ý kể từ lúc mới theo đuổi sự nghiệp huấn luyện\", trích thông báo trên trang chủ Juve.Việc Juventus sa thải Sarri đã được dự đoán từ trước. Với một CLB lớn như Juve, một danh hiệu Scudetto là chưa đủ. Họ đưa Cristiano Ronaldo về để xưng bá trời Âu nhưng 2 mùa giải gần nhất đều bị loại từ rất sớm.Thật ra cách Juventus dưới trướng Sarri vô địch Serie A là kém thuyết phục nhất trong 9 năm qua. Lối chơi của Bà Đầm Già tỏ ra thiếu hiệu quả, phụ thuộc quá nhiều vào Ronaldo, người năm nay đã 35 tuổi. Rất nhiều lần trong mùa giải năm nay tiền đạo người Bồ Đào Nha cứu rỗi Juve bằng những bàn thắng trên chấm phạt đền.Chính CĐV ruột của Juve cũng chẳng thể yên tâm khi nhìn đội bóng con cưng của họ thi đấu như vậy.Theo báo Ý, sau khi sa thải Sarri, BLĐ Juventus đang hướng đến HLV Mauricio Pocchettino. Ông Pochettino vẫn chưa có việc làm mới kể từ khi bị Tottenham sa thải. Ngoài Juve, Barcelona cũng muốn sự phục vụ của vị chiến lược gia mới 48 tuổi này. ", "topic": "Thể thao", "tag": ["Sarri", "Maurizio Sarri", "CLB Juventus", "Sa thải", "Juventus", "Đăng tin", "Trang web chính thức", "Trang sử", "Serie a", "Scudetto", "Lên tiếng", "Chiến lược gia", "Xưng bá", "Người Italy", "Xác nhận", "Hàng loạt", "Châu âu", "Chính thức", "Trang chủ", "HLV trưởng"], "link": "http://toquoc.vn/chinh-thuc-juventus-sa-thai-hlv-maurizio-sarri-40202088201436697.htm"}