{"id": "35972552", "header": "'Biến' đất công viên văn hóa thành xưởng gỗ, bãi xe container", "datetime": "2020-08-09T05:50:00.000+07:00", "summary": "Công viên Lịch sử - Văn hóa dân tộc được quy hoạch xây dựng các công trình giới thiệu sự kiện lịch sử, văn hóa tiêu biểu và cảnh quan. Tuy vậy, nơi đây đang tồn tại tình trạng cho thuê đất làm mặt bằng kinh doanh, lấn chiếm đất.", "content": "Tọa lạc tại địa bàn phường Long Bình, quận 9, TP.HCM và một phần thuộc TP.Dĩ An, tỉnh Bình Dương, dự án Công viên Lịch sử - Văn hóa dân tộc được quy hoạch xây dựng trung tâm sinh hoạt văn hóa, lễ hội và du lịch về nguồn tiêu biểu của các tỉnh khu vực phía Nam.Tháng 5/1997, Thủ tướng Chính phủ đã phê duyệt dự án tiền khả thi Công viên Lịch sử - Văn hóa dân tộc, giao UBND TP.HCM chỉ đạo thực hiện công tác thu hồi đất, chuẩn bị đầu tư xây dựng. Quy mô ban đầu dự án Công viên Lịch sử - Văn hóa dân tộc là 408ha, tuy nhiên sau đó được điều chỉnh xuống còn 395ha nhằm tránh giải tỏa các khu dân cư hiện hữu có mật độ dày.Năm 2001, khoảng 353ha đã được cơ quan chức năng thu hồi, giao cho Ban quản lý Công viên Lịch sử - Văn hóa dân tộc (BQL Công viên) quản lý, sử dụng và đầu tư các dự án thành phần. Tuy vậy, giai đoạn từ năm 2003 – 2017, BQL Công viên đã tự ý cho 15 doanh nghiệp thuê mặt bằng với diện tích hơn 35 ha.Một số doanh nghiệp thuê mặt bằng trên đất công viên là Công ty TNHH Sài Gòn Đông Dương, Công ty TNHH Hiệp Phú, Công ty Giao thông Sài Gòn – T&T, Công ty Đầu tư SX-TM Ngọc Thành, Công ty TNHH Gỗ Đông Dương, Công ty CP Đầu tư Giải trí Thỏ Trắng… Hầu hết các mặt bằng được thuê lại được sử dụng làm xưởng gỗ, bãi xe container.Vụ việc “xẻ thịt” đất Công viên Lịch sử - Văn hóa dân tộc đã được Thanh tra TP.HCM thanh tra và có kết luận vào năm 2018. Theo đó, BQL Công viên đã ký 19 hợp đồng cho thuê mặt bằng trên đất dự án mà không báo cáo, xin ý kiến của UBND TP.HCM.Trước khi cho thuê, BQL Công viên không xác định trước vị trí, diện tích đất cho thuê mà chủ yếu dựa vào nhu cầu của đơn vị thuê, dẫn đến quản lý không chặt chẽ, đơn giá thuê không phù hợp giá thị trường.Mặc dù Thanh tra TP.HCM đã có kiến nghị phải chấm dứt tình trạng cho thuê đất trái quy định tại dự án này. Tuy nhiên, đến thời điểm này việc thu hồi mặt bằng cho thuê vẫn chưa được BQL Công viên thực hiện triển để.Tìm hiểu của , đến cuối tháng 7/2020, BQL Công viên đã thanh lý10 hợp đồng và bên thuê đã bàn giao toàn bộ đất. 3 hợp đồng đã thanh lý và bên thuê chỉ bàn giao một phần mặt bằng. 5 hợp đồng đã thanh lý hoặc hết hạn hợp đồng nhưng bên thuê không bàn giao đất.Một trường hợp không đồng ý thanh lý hợp đồng, không bàn giao mặt bằng là Công ty CP Đầu tư Giải trí Thỏ Trắng. Doanh nghiệp này không thanh lý vì lý do chưa hết hạn hợp đồng.Với các đơn vị chưa bàn giao hoặc bàn giao một phần mặt bằng, BQL Công viên cho biết đã nhiều lần mời làm việc và tống đạt thông báo nhưng bên thuê không hợp tác, kéo dài thời gian gây khó khăn khi thu hồi.Tại dự án Công viên Lịch sử - Văn hóa dân tộc hiện có tình trạng người dân lấn chiếm, sử dụng đất trái phép. Thậm chí, có trường hợp đã nhận bồi thường nhưng chưa bàn giao đất mà tiếp tục sử dụng nhà, đất hoặc lấn chiếm đất để ở và cho thuê.Theo UBND quận 9, địa phương đã ban hành 11 quyết định xử phạt hành chính, quyết định cưỡng chế đối với 11 trường hợp lấn chiếm, sử dụng đất trái phép tại dự án. Từ ngày 7 – 9/7/2020, UBND phường Long Bình đã phối hợp với BQL Công viên và các đơn vị đã thực hiện cưỡng chế các trường hợp này.Trước đó, tháng 9/2018 BQL Công viên phát hiện 2 người lạ mặt chiếm đất trống trên đường Hàng Tre nên đề nghị UBND phường Long Bình hỗ trợ xử lý. Dù UBND phường đã ra quyết định xử lý vi phạm hành chính nhưng hai người này không chấp hành và vẫn tiếp tục sử dụng trái phép.UBND quận 9 cho biết, hiện dự án Công viên Lịch sử - Văn hóa dân tộc vẫn còn 279 hộ dân và 1 tổ chức chưa thu hồi mặt bằng, diện tích 15,41ha. Đã có 2 hộ tháo dỡ nhà và bàn giao đất.Trong 277 hộ dân còn lại có 119 hộ đã nhận bồi thường, không còn cư trú nhưng không giao đất, hiện đang cho thuê; 129 hộ đã nhận bồi thường nhưng còn cư trú tại đất; 29 hộ chưa đồng ý với chính sách bồi thường.Đến nay, UBND quận 9 đã ban hành 51/279 quyết định cưỡng chế thu hồi đất với các hộ dân đã xem xét chính sách bồi thường theo quy định. Tuy nhiên, quận chưa thực hiện cưỡng chế.Sau phản ánh về tình trạng cho thuê đất trái quy định và tái lấn chiếm đất của các hộ dân tại Công viên Lịch sử - Văn hóa dân tộc, ngày 6/8/2020 Thanh tra TP.HCM có văn bản kiến nghị UBND TP.HCM giao UBND quận 9 và BQL Công viên thực hiện dứt điểm những nội dung về công tác bồi thường, giải phóng mặt bằng và quản lý, sử dụng đất.Giao UBND quận 9 tổ chức cưỡng chế thu hồi đất 279 hộ dân và 1 tổ chức chưa bàn giao để thực hiện dự án, có biện pháp xử lý, thu hồi đất với trường hợp người lạ mặt đến chiếm đất nhưng không chấp hành. ", "topic": "Nhà đất", "tag": ["Công viên Lịch", "Xe container", "Xẻ thịt", "Công viên", "Xưởng", "Thanh tra TP.HCM", "Cho thuê đất", "BQL", "Lấn chiếm", "Quy hoạch xây dựng", "Mặt bằng kinh doanh", "Gỗ", "TP.Dĩ An", "Dân tộc", "Công ty TNHH Hiệp Phú", "Văn hóa", "Đất", "Quận 9", "Văn hóa dân tộc", "UBND Quận 9"], "link": "https://vietnamnet.vn/vn/bat-dong-san/du-an/bien-dat-cong-vien-van-hoa-thanh-xuong-go-bai-xe-container-664704.html"}