{"id": "35977337", "header": "Khởi động giải thưởng Ashui Awards 2020", "datetime": "2020-08-09T15:03:14.000+07:00", "summary": "Nhằm tôn vinh các công trình xây dựng tốt, giải thưởng Ashui Awards 2020 vừa chính thức được phát động mùa giải lần thứ 9.", "content": "Với 10 hạng mục: “Kiến trúc sư của Năm”, “Công trình của Năm”, “Nhà thầu của Năm”, “Chủ đầu tư của Năm”, “Hãng Kỹ thuật của Năm”, “Dự án Tương lai của Năm”, “Xây dựng Xanh của Năm”, “Nhà ở của Năm”, “Nội thất của Năm” và “Dự án Chung tay của Năm”, một hội đồng chuyên gia sẽ được thành lập để chọn ra các đề cử chính thức lọt vào giai đoạn bình chọn (tháng 12/2020).Kết quả dự kiến công bố vào ngày cuối cùng của năm (31/12/2020) dựa trên số phiếu bình chọn của cộng đồng qua trang web giải thưởng và của hội đồng tuyển chọn.Giải thưởng Công trình của năm 2019Bắt đầu từ cuộc bình chọn tổ chức lần đầu tiên năm 2012, hệ thống giải thưởng này được nhằm mục đích tôn vinh các kiến trúc sư có những tác phẩm xuất sắc, là tấm gương hành nghề của giới kiến trúc sư, khẳng định vai trò của kiến trúc sư trong xã hội; tôn vinh những công trình kiến trúc mới có giá trị; tôn vinh những nhà thầu uy tín, các hãng kỹ thuật xây dựng có chất lượng chuyên môn cao, và các chủđầu tư, nhà phát triển bất động sản có nhiều đóng góp nổi bật cho xã hội; góp phần định hướng phát triển bền vững ngành Xây dựng tại Việt Nam.\"Xây dựng Ashui Awards trở thành một ‘giải Oscars trong lĩnh vực xây dựng’, nhằm tôn vinh các đối tượng góp phần tạo nên những công trình xây dựng tốt và bền vững tại Việt Nam, là cái đích mà chúng tôi luôn hướng tới\" - KTS Lê Việt Hà, Chủ tịch Ashui.com - Trưởng ban tổ chức cho biết.KTS Lê Việt Hà chia sẻ thêm: “Trong mỗi kỳ trao giải Ashui Awards, sẽ chỉ có một cái tên sáng giá duy nhất được vinh danh ở mỗi hạng mục như một gương mặt nổi trội của cả năm đó. Giải không mang giá trị vật chất, \"nhà quán quân\" chỉ được nhận tấm bằng chứng nhận. Nhưng những gì mà họ nhận được sau đó (cơ hội được hỗ trợ truyền thông, được phát triển nghề nghiệp, được mời tham gia trong những dự án quy mô, hấp dẫn…) là vô giá, không thể đong đếm. Ðó là điều mà Oscars đang mang lại, cho những nghệ sĩ xuất sắc được vinh danh. Ðó cũng là điều mà chúng tôi đang nỗ lực hướng tới, với Ashui Awards. Thông qua việc ghi nhận, vinh danh các kiến trúc sư, công trình, doanh nghiệp cùng những yếu tố liên quan, chúng tôi hy vọng sẽ góp phần định hướng, cổ súy cho những xu hướng kiến trúc hiện đại - thân thiện với môi trường - có tính ứng dụng cao và đáp ứng những đòi hỏi đa dạng của cộng đồng. Ðiều mà qua 8 lần trao giải, Ashui Awards đã được cộng đồng và giới chuyên môn ghi nhận.”KTS Nguyễn Hoàng Mạnh (MIA Design Studio) – từng giành các danh hiệu “Kiến trúc sư của Năm” và “Công trình của Năm” chia sẻ: “Ashui Awards là một sân chơi lớn và thú vị trong ngành Xây dựng hàng năm. Thông qua giải thưởng này, chúng ta sẽ phát hiện những gương mặt mới đóng góp cho nền kiến trúc Việt Nam và những công trình xuất sắc tạo ra ảnh hưởng tích cực đến xã hội và hướng tới phát triển bền vững các đô thị.” ", "topic": "Kinh tế", "tag": ["Kiến trúc sư", "Giải thưởng", "Tôn vinh", "Ashui Awards", "Khởi động", "Tác phẩm", "Nhà thầu", "Xây dựng", "Đề cử", "Chung tay", "Xuất sắc", "Phát động", "Chủ đầu tư", "Bình chọn", "Hạng mục", "Chọn ra", "Nội thất", "Hội đồng", "Nhà ở", "Tuyển chọn"], "link": "http://anninhthudo.vn/giai-tri/khoi-dong-giai-thuong-ashui-awards-2020/862922.antd"}