{"id": "35970141", "header": "Thanh Hóa: Lợi dụng lòng tin để chiếm đoạt hàng tỷ đồng qua Facebook", "datetime": "2020-08-08T18:48:00.000+07:00", "summary": "Với thủ đoạn dùng Facebook ảo đăng các bài viết buôn bán, vận chuyển hàng hóa giá rẻ trong nước và ngoài nước, đối tượng đã lợi dụng lòng tin, chiếm đoạt hàng tỷ đồng từ nhiều người có nhu cầu.", "content": "Ngày 8/8, thông tin từ Công an huyện Hoằng Hóa (Thanh Hóa) cho biết vừa bắt giữ đối tượng Trương Văn Hải, 26 tuổi (trú tại đường Nguyễn Thái Học, phường Phú Thứ, thị xã Kinh Môn, tỉnh Hải Dương) về hành vi lừa đảo chiếm đoạt tài sản.Sau khi nhận tin báo của chị Trịnh Thị Thu (trú tại xã Hoằng Thanh, huyện Hoằng Hóa) về việc bị một đối tượng trên mạng xã hội Facebook với nick \"Luc Dinh\" lừa đảo số tiền 51 triệu đồng bằng việc mua hàng và gửi sang cho người nhà bên Hàn Quốc. Lãnh đạo Công an huyện Hoằng Hóa đã chỉ đạo Đội Cảnh sát hình sự nhanh chóng truy dấu điều tra. Bằng các biện pháp nghiệp vụ, lực lượng công an phát hiện Trương Văn Hải chính là thủ phạm của vụ lừa đảo nói trên nên đã ra quyết định khởi tố bị can và bắt tạm giam đối tượng.Khai nhận tại cơ quan điều tra, Trương Văn Hải thừa nhận do cần tiền tiêu xài nên Hải đã nảy ra ý định lừa đảo chiếm đoạt tài sản. Hải đã lập 1 tài khoản xã hội Facebook mang tên \"Luc Dinh\" và đăng tải bài viết \"Nhận chuyển đồ khô, quần áo, mĩ phẩm, thuốc lá giá rẻ\" vào trang fanpage \"Hội những bà bầu ở Korea\".Ngày 19/6/2020, chị Thu đã liên lạc với Hải và đề nghị Hải mua hàng vận chuyển sang Hàn Quốc với tổng số tiền là 111.360.000đ. Tuy nhiên, sau khi chị Thu gửi 51 triệu đồng thì Hải đã chặn Facebook, thay tài khoản Facebook mới, thay sim điện thoại….để chiếm đoạt số tiền mà chị Thu đã gửi vào tài khoản cho Hải để mua hàng.Với thủ đoạn như vậy, chỉ tính từ đầu tháng 6/2020 đến nay, Trương Văn Hải đã lừa đảo chiếm đoạt số tiền trên 2 tỷ đồng của nhiều nạn nhân trên địa bàn cả nước.Hiện vụ việc đang tiếp tục điều tra, làm rõ. ", "topic": "Pháp luật", "tag": ["Trương Văn Hải", "Ảo đăng", "Công an huyện Hoằng Hóa", "Chiếm đoạt", "Lòng tin", "Thị xã Kinh Môn", "LUC", "Trịnh Thị Thu", "Lừa đảo", "Lợi dụng", "Phú Thứ", "Facebook", "Thanh Hóa", "Thủ đoạn", "Hoằng Thanh", "Giá rẻ", "Đường Nguyễn Thái Học", "Bài viết", "Chiếm đoạt tài sản", "KOREA"], "link": "http://daidoanket.vn/thanh-hoa-loi-dung-long-tin-de-chiem-doat-hang-ty-dong-qua-facebook-503710.html"}