{"id": "35976650", "header": "Mỹ thúc giục xóa tên các công ty Trung Quốc không đạt chuẩn trên sàn", "datetime": "2020-08-09T13:38:00.000+07:00", "summary": "Trong lúc căng thẳng hai bên ngày một leo thang, chính quyền Mỹ tiếp tục đưa ra kêu gọi nhắm vào các công ty Trung Quốc niêm yết tại các sàn giao dịch Mỹ.", "content": "Theo , các quan chức thuộc Ủy ban Chứng khoán và Giao dịch (SEC) đang hối thúc tổng thống gạch tên các công ty Trung Quốc khỏi các sàn giao dịch Mỹ khi niêm yết mà không đáp ứng các chuẩn mực kiểm toán.Động thái được đưa ra trước áp lực của Quốc hội Mỹ trong kiểm soát các công ty Trung Quốc tận dụng thị trường vốn trên sàn chứng khoán nước này nhưng không chịu nhiều ràng buộc về quy tắc như các doanh nghiệp bản địa.Tổng thống Trump đã giao nhiệm vụ cho Bộ trưởng Tài chính Steve Mnuchin và Chủ tịch SEC Jay Clayton soạn thảo bản khuyến nghị mới nhằm bảo vệ doanh nghiệp Mỹ trước các công ty Trung Quốc có dấu hiệu nghi vấn về tài chính.“Chúng tôi sẽ san bằng sân chơi, buộc các công ty Trung Quốc niêm yết tại Mỹ cũng tuân thủ những tiêu chuẩn giống như bất kỳ ai khác”, một quan chức Bộ Tài chính cho biết. Trước đó, Thượng viện Mỹ đã nhất trí thông qua luật ngăn các công ty Trung Quốc lên sàn giao dịch nước này nếu không đáp ứng các tiêu chuẩn về kiểm toán và quy định của luật pháp nước sở tại.Thượng nghị sĩ đảng Dân chủ Chris Van Hollen mô tả các khuyến nghị là “bước đi quan trọng đầu tiên nhằm bảo vệ các nhà đầu tư của Mỹ\". Các khuyến nghị mới được thực hiện thông qua quy trình xây dựng quy tắc của SEC, yêu cầu những doanh nghiệp Trung Quốc đã niêm yết trên các sàn Mỹ cho phép cơ quan giám sát kiểm toán PCAOB truy cập vào tài liệu kiểm toán của họ. Ngoài ra, các công ty chuẩn bị lên sàn ở Mỹ buộc phải tuân thủ chính sách mới ngay từ đầu.Sự sụp đổ của Luckin Coffee - \"Starbuck Trung Quốc\" hồi tháng 4/2020 vì khai khống doanh thu là bài học cảnh báo. Điều tra nội bộ của Luckin Coffee cho thấy Giám đốc Vận hành Liu Jian đã cấu kết với một số nhân viên để nâng khống doanh số năm 2019 thêm tới 310 triệu USD. ", "topic": "Kinh tế", "tag": ["Xóa tên", "SEC", "Thúc giục", "Sàn giao dịch", "Sàn giao dịch chứng khoán", "Jay Clayton", "Trung Quốc", "Leo thang", "Steve Mnuchin", "Kiểm toán", "Quan chức", "Mỹ", "Công ty", "Chuẩn", "Gạch tên", "CNBC", "Thị trường vốn", "PCAOB", "Hối thúc", "Nhắm"], "link": "https://zingnews.vn/my-thuc-giuc-xoa-ten-cac-cong-ty-trung-quoc-khong-dat-chuan-tren-san-post1117478.html"}