{"id": "35978153", "header": "Cách làm món cơm rang thập cẩm hạt mềm trong giòn ngoài, không dính", "datetime": "2020-08-09T16:30:00.000+07:00", "summary": "Cơm rang là món ăn yêu thích của nhiều người, tuy nhiên, làm thế nào để món cơm rang hạt cơm trong, bóng và săn chắc, không dính nhau thì không phải ai cũng biết.", "content": "500g tôm150g gạo3 quả trứng100g dưa chuột50g cà rốt15g hành lá hoặc hẹGia vị ướp tôm: 0,5g muối, 5g hành lá, 3g gừng, khoảng 0,3g hạt tiêu và 5g rượu nấu ănGia vị để rang cơm: Dầu thực vật 5g + 15g + 20g (chia ra để riêng), rượu nấu ăn 10g, muối 2g, đường 2g (tùy chọn)Bước 1: Chuẩn bị cơmKhi rang cơm, tốt nhất là nên nấu cơm từ hôm trước và để qua đêm trong tủ lạnh thì hạt cơm sẽ săn chắc và tơi hơn khi rang. Nếu là cơm mới nấu thì bạn cần để nguội hoàn toàn rồi mới đem rang.Khi nấu cơm, bạn cần lưu ý một bước vô cùng quan trọng để khiến hạt cơm trong, săn chắc và không bị dính nhau lúc rang đó là lúc vo gạo và trộn gạo. Cần vo gạo kỹ một để cơm bớt dính nhưng cũng không nên vo quá kỹ khiến cơm mất chất. Vo xong, để ráo nước rồi cho vào nồi. Lúc này thêm 5g dầu thực vật vào, trộn thật đều. Cơm được nấu theo cách này sẽ căng bóng, trong suốt đảm bảo thơm ngon và đẹp về mặt thẩm mỹ. Sau đó, cho nước vào nấu thành cơm như bình thường.Bước 2: Sơ chế nguyên liệuTôm bóc vỏ, bỏ chỉ đen, rửa sạch, để trong bát. Thêm 0,5g muối, 5g hành lá xắt nhỏ, 3g gừng băm nhỏ, khoảng 0,3 g bột hạt tiêu và 5g rượu nấu ăn, trộn đều. Ướp trong 30 phút, tôm vừa ngon và bớt tanh.Dưa chuột, cà rốt rửa sạch, cắt hạt lựu. Hành lá xắt nhỏ. Trứng đánh tan trong bát.Bước 3: Xào tômĐổ 15g dầu thực vật vào nồi, nhiệt độ dầu nóng 40%, khoảng 120 độ C, thêm tôm vào xào cho đến khi nó chuyển sang màu đỏ, có mùi thơm hấp dẫn. Thêm 1/3 cho hành lá xắt nhỏ vào cho thơm, 10g rượu nấu ăn, đảo đều, cho tôm ra đĩa.Bước 4: Xào trứngLàm sạch chảo rồi làm nóng, cho 20g dầu ăn vào, xoay tròn thân chảo để dầu nóng đều khắp chảo. Khi nhiệt độ đạt tới 70% thì cho trứng vào đảo đều để chúng tách rời nhau. Rắc 1/3 chỗ hành lá xắt nhỏ vào, đảo đều.Bước 5: Rang cơmCuối cùng cho cơm vào, dùng muôi đảo thật đều để các hạt cơm tách rời nhau ra. Thêm dưa chuột, cà rốt vào, sau đó thêm 2g muối, đảo tiếp cho hạt gạo săn lại. Cuối cùng rắc nốt 1/3 chỗ hành lá, đảo rồi tắt bếp.Bước 6: Trình bày và thưởng thứcCho cơm rang ra đĩa rồi ăn nóng.Chúc các bạn thành công và ngon miệng! ", "topic": "Văn hóa", "tag": ["Cơm rang", "Hạt cơm", "Thập cẩm", "Đường 2G", "Săn chắc", "Giòn", "Món", "5G", "Hành lá", "Dầu thực vật", "Cách làm", "Dưa chuột", "Rang", "2G", "Mềm", "Cà rốt", "Tôm", "3G", "Hạt tiêu", "Vo gạo"], "link": "https://giadinhvietnam.com/cach-lam-mon-com-rang-thap-cam-hat-mem-trong-gion-ngoai-khong-dinh-d160167.html"}