{"id": "35971859", "header": "Khen thưởng tập thể và cá nhân có thành tích xuất sắc trong phòng chống covid-19 và tấm gương 'Người tốt, Việc tốt'", "datetime": "2020-08-08T23:32:03.000+07:00", "summary": "Trường Đại học TDTT Bắc Ninh vừa tổ chức trao bằng khen của Bộ Văn hóa, Thể thao và Du lịch, giấy khen của Trường Đại học TDTT Bắc Ninh cho các cá nhân có thành tích trong phòng chống Covid 19 và bà Nguyễn Thị Bạn - tấm gương người tốt - việc tốt.", "content": "Căn cứ các thành tích đã đạt được của Nhà trường trong phòng chống dịch Covid-19, ngày 13/7/2020, Bộ Văn hóa, Thể thao và Du lịch đã quyết định tặng bằng khen cho tập thể Trường Đại học TDTT Bắc Ninh và ông Tạ Đức Phượng, Bà Đặng Thúy Kiên, cán bộ bộ phận y tế phòng Hành chính, Tổng hợp đã có thành tích trong phòng chống Covid -19.Cùng với quyết định tặng bằng khen của Bộ Văn hóa, Thể thao và Du lịch với các tập thể, cá nhân có thành tích xuất sắc trong phòng chống dịch bệnh Covid-19, Trường Đại học Thể dục thể thao Bắc Ninh cũng trao giấy khen của Nhà trường cho ông Vũ Công Thái, Tổ trưởng tổ cảnh quan; Ông Ngô Hữu Thái, Tổ cảnh quan và ông Phan Đăng Đinh, tổ Cảnh quan Phòng Hành chính, Tổng hợp vì đã có thành tích trong công tác phòng, chống dịch bệnh.Cũng trong dịp này, Trường Đại học TDTT Bắc Ninh cũng đã biểu dương, khen thưởng bà Nguyễn Thị Bạn, tấm gương \"Người tốt, Việc tốt\" vì đã nêu gương sáng về lòng trung thực, nhặt được của rơi trả lại người mất, góp phần xây dựng hình ảnh đẹp về ngôi trường thân thiện.Được biết, chiều 9/7 tại giảng đường E6, Trường Đại học Thể dục thể thao Bắc Ninh, học viên Nguyễn Thị Thùy Linh, sinh viên Trường Đại học Kinh tế Quốc Dân, hiện đang học tập chương trình GDQP &AN tại Trung tâm GDQP &AN, Trường Đại học Thể dục thể thao Bắc Ninh đã để quên ví tại lớp học. Bà Nguyễn Thị Bạn, nhân viên giảng đường trong quá trình quét rọn đã nhặt được ví. Trong ví có kinh phí học tập và nhiều giấy tờ tùy thân. Sáng 10/07, bà Nguyễn Thị Bạn chủ động đến Trung tâm GDQP &AN tại Trung tâm GDQP &AN, Trường Đại học Thể dục thể thao Bắc Ninh nộp lại tài sản đã nhặt được cho Trung tâm để Trung tâm tìm người bị rơi để trả lại. Nhiều sinh viên học Quân sự tại Trường cũng đã được bà Nguyễn Thị Bạn trả lại ví, giấy tờ, điện thoại khi để quên, rơi tại hội trường./. ", "topic": "Kinh tế", "tag": ["Đại học TDTT Bắc Ninh", "Việc tốt", "Người tốt", "Thể thao và Du lịch", "Bộ Văn Hóa", "Khen thưởng", "Giấy khen", "Tấm gương", "Bằng khen", "Phòng chống", "Nguyễn văn Phúc", "Tập thể", "PGS.TS", "Thành tích", "Đỗ Hữu Trường", "Bí thư đảng ủy", "Xuất sắc", "Biểu dương", "Covid -19", "Trung tâm GDQP"], "link": "http://toquoc.vn/khen-thuong-tap-the-va-ca-nhan-co-thanh-tich-xuat-sac-trong-phong-chong-covid-19-va-tam-guong-nguoi-tot-viec-tot-20200808205128602.htm"}