{"id": "35972290", "header": "Đặt mục tiêu cao nhất mặt giá trị văn hóa trong chương trình nghệ thuật về Đại thi hào Nguyễn Du", "datetime": "2020-08-09T04:43:32.000+07:00", "summary": "Bí thư Tỉnh ủy Hà Tĩnh Lê Đình Sơn đề nghị ban tổ chức chương trình nghệ thuật chào mừng kỷ niệm 255 năm sinh, tưởng niệm 200 năm mất Đại thi hào dân tộc Nguyễn Du phải đặt mục tiêu cao nhất về giá trị văn hóa.", "content": "Bí thư Tỉnh ủy Lê Đình Sơn, Phó Bí thư Thường trực Tỉnh ủy Hoàng Trung Dũng, Phó Chủ tịch Thường trực UBND tỉnh Đặng Quốc Vinh và Trưởng ban Tuyên giáo Tỉnh ủy Võ Hồng Hải tham dự.Tối 8/8, Sở VH-TT&DL Hà Tĩnh phối hợp với tác giả kịch bản, tổng đạo diễn tổ chức báo cáo demo (giới thiệu) chương trình nghệ thuật chào mừng kỷ niệm 255 năm ngày sinh, tưởng niệm 200 năm ngày mất Danh nhân văn hóa thế giới - Đại thi hào dân tộc Nguyễn Du.Chương trình nghệ thuật chào mừng kỷ niệm 255 năm ngày sinh, tưởng niệm 200 năm ngày mất Danh nhân văn hóa thế giới - Đại thi hào dân tộc Nguyễn Du được phát triển trên một tem nhạc chủ đạo, kết hợp giữa các liên khúc (các trích đoạn ca khúc, trích đoạn dân ca); hát vocal tạo âm hưởng hoành tráng cho chương trình.Dàn đồng ca được sử dụng theo hình thức ri-đô mở hoặc đóng lại một trường đoạn diễn xuất để thực hiện lớp diễn tiếp theo…Trưởng ban Tuyên giáo Tỉnh ủy Võ Hồng Hải:Phó Chủ tịch Thường trực UBND tỉnh Đặng Quốc Vinh: Trong một trường đoạn âm nhạc, nhiều hình tượng xuất hiện cùng lúc trên các tầng biểu diễn và các khu vực biểu diễn khác nhau. Quá khứ, hiện tại, được kết cấu đan xen cùng với khát vọng tương lai...Chương trình nghệ thuật sử dụng một số hoạt cảnh múa và hoạt cảnh sân khấu có lời thoại để xâu chuỗi các sự kiện. Các hoạt cảnh khi là hiện thực, khi là hồi ức của nhân vật chính, khi là sự đối đáp giữa quá khứ và hiện tại.Tại buổi duyệt demo, đa số đại biểu đánh giá cao tính công phu, sáng tạo, ý nghĩa của chương trình. Đồng thời đóng góp các ý kiến về tên gọi, kết cấu, thời gian các phân đoạn; góp ý về các đoạn trích dẫn, tâm lý nhân vật; trau chuốt hơn về âm nhạc, phối khí, hình ảnh, lời bình... để chương trình được hoàn thiện hơn.Phát biểu tại buổi làm việc, thay mặt Ban Chỉ đạo tổ chức các hoạt động kỷ niệm 255 năm ngày sinh, tưởng niệm 200 năm ngày mất Đại thi hào Nguyễn Du, Bí thư Tỉnh ủy Lê Đình Sơn đánh giá cao nỗ lực của nhà viết kịch Vũ Hải, trong một thời gian ngắn đã chuẩn bị được chương trình bài bản, có tính sáng tạo.Bí thư Tỉnh ủy Lê Đình Sơn đề nghị, chương trình nghệ thuật và buổi lễ phải đặt mục tiêu cao nhất về mặt giá trị văn hóa.Là một chương trình diễn ra vào thời điểm lịch sử - trước thềm Đại hội Đảng bộ tỉnh nhiệm kỳ 2020-2025 và là năm Hà Tĩnh kỷ niệm 90 năm thành lập Đảng bộ tỉnh, Bí thư Tỉnh ủy Lê Đình Sơn mong muốn giá trị nhân văn, cái “Tâm” của Đại thi hào Nguyễn Du thể hiện xuyên suốt trong chương trình được gắn với đại hội Đảng các cấp.\"Công tác cán bộ chính là “chữ Tâm kia mới bằng ba chữ Tài” - Bí thư Tỉnh ủy nhấn mạnh.Bí thư Tỉnh ủy Lê Đình Sơn đề nghị, chương trình nghệ thuật và buổi lễ phải đặt mục tiêu cao nhất về mặt giá trị văn hóa.Bên cạnh đó, chương trình cần bổ sung chi tiết về thời kỳ đổi mới, hội nhập, gắn chương trình nghệ thuật với sự phát triển của Hà Tĩnh, với nền văn hóa của Hà Tĩnh.Tổng thời gian chương trình tối đa chỉ từ 95-100 phút. Nên rút ngắn phần “Khai từ”, hoạt cảnh đối thoại của cụ Nguyễn Du với các nhân vật trong truyện Kiều phải trở thành điểm nhấn.Bí thư Tỉnh ủy lưu ý cần kiểm tra, chuẩn hóa từ ngữ; chú ý chất lượng các ca sĩ, nâng cao chất lượng giọng đọc lời bình, chú ý hình ảnh minh họa phía sau... ", "topic": "Văn hóa", "tag": ["Đại thi hào", "Nguyễn du", "Chương trình nghệ thuật", "Lê Đình Sơn", "Truyện kiều", "Tưởng niệm", "Tỉnh ủy Hà Tĩnh", "Hoàng Trung Dũng", "Cao nhất", "DL Hà Tĩnh", "Đặng Quốc Vinh", "Chào mừng", "Danh nhân văn hóa", "Bí thư tỉnh ủy", "Võ Hồng Hải", "Demo", "Văn hóa", "Dân tộc", "Giá trị", "Trường đoạn"], "link": "http://baohatinh.vn/nui-hong-song-la/dat-muc-tieu-cao-nhat-mat-gia-tri-van-hoa-trong-chuong-trinh-nghe-thuat-ve-dai-thi-hao-nguyen-du/196773.htm"}