{"id": "35971865", "header": "Song Hye Kyo ngầm hé lộ lý do ly hôn Song Joong Ki", "datetime": "2020-08-08T23:34:34.000+07:00", "summary": "Trong một bài phỏng vấn vừa qua, Song Hye Kyo đã khiến cho không ít người cho rằng nữ diễn viên đang ngầm ám chỉ đến chồng cũ Song Joong Ki.", "content": "Mới đây, diễn viên Song Hye Kyo đã có cuộc phỏng vấn với tạp chí Elle Singapore. Tại đây, nữ diễn viên Hậu duệ mặt trời thẳng thắn chia sẻ cô đã hiểu hơn về bản thân trong khoảng thời gian sau ly hôn. Từ đó, người đẹp học được cách trân trọng những người đã đồng hành, sát cánh cùng cô trải qua những giây phút khó khăn nhất.Cụ thể, Song Hye Kyo chia sẻ về điều quan trọng nhất tại thời điểm hiện tại của bản thân: .Cô còn bày tỏ quan điểm về điều quý giá nhất trong một mối quan hệ:, người đẹp nói. Chia sẻ này của nữ diễn viên dường như ngầm tiết lộ về lý do đổ vỡ trong cuộc hôn nhân chóng vánh cùng chồng cũ Song Joong KiSong Hye Kyo và Song Joong Ki kết hôn vào tháng 10/2017 sau 1 năm hẹn hò. Họ nên duyên từ trước khi tham gia bộ phim \"Hậu duệ mặt trời\" đình đám khắp châu Á. Tin đồn Song Joong Ki và Song Hye Kyo ‘lục đục’ đã bắt đầu xuất hiện từ đầu năm 2019, khi Song Hye Kyo bị phát hiện không đeo nhẫn cưới khi đi ra sân bay. Trước những tin đồn gây xôn xao, đại diện của Song Hye Kyo chỉ lên tiếng khẳng định, đây là tin đồn điên rồ và họ không cần phải giải thích. Trong khi đó, cặp vợ chồng đều giữ im lặng. Tuy vậy, sau đó cặp đôi Song – Song vẫn đường ai nấy đi sau 20 tháng chung sống.Hậu ly hôn, Song Hye Kyo gặp hàng loạt thị phi tình ái. Thời gian gần đây, người đẹp liên tục bị đồn quay lại với tình cũ Hyun Bin. Công ty quản lý của nữ diễn viên sau đó đã lên tiếng phủ nhận. ", "topic": "Giải trí", "tag": ["Song Joong Ki", "Song hye gyo", "Tạp chí Elle Singapore", "Ly hôn", "Chồng cũ", "Bài phỏng vấn", "Hé lộ", "Nữ diễn viên", "Ám chỉ", "Hậu duệ", "Elle", "Quan trọng nhất", "Mặt trời", "Tình cảm gia đình", "Ấn phẩm", "Sát cánh", "Tình bạn", "Toàn tâm toàn ý", "Người đẹp", "Đáng giá"], "link": "http://doisongvietnam.vn/song-hye-kyo-ngam-he-lo-ly-do-ly-hon-song-joong-ki-102654-7.html"}