{"id": "35971090", "header": "Xiaomi Mi 10 Ultra lộ diện với mặt lưng gốm hoặc trong suốt siêu đẹp", "datetime": "2020-08-08T20:34:12.000+07:00", "summary": "Chỉ cần nhìn vào lưng của Xiaomi Mi 10 Ultra vừa lộ diện với mặt lưng gốm hoặc trong suốt siêu đẹp là đủ biết bữa đại tiệc 10 năm thành lập của Xiaomi sẽ hoành tráng thế nào.", "content": "Theo dự kiến, Xiaomi sẽ tổ chức sự kiện kỷ niệm 10 năm thành lập vào ngày 11/8 sắp tới. Trong sự kiện trọng đại đó, công ty được cho là sẽ ra mắt một bộ đôi smartphone để đánh dấu cột mốc này. Trước đây, có tin đồn gọi bộ đôi này là Mi 10 Pro Plus và Redmi K30 Pro Plus, nhưng CEO Lei Jun đã đăng trên Weibo xác nhận tên chính thức của bộ đôi này là Redmi K30 Extreme Commemorative Edition và Xiaomi Mi 10 Extreme Commemorative Edition (hay còn gọi là Redmi K30 Ultra và Mi 10 Ultra).Một tài khoản Weibo bất ngờ tiết lộ Mi 10 Ultra sẽ có hai phiên bản khác nhau, một bản có mặt lưng trong suốt và một bản có mặt lưng được làm bằng gốm. Phiên bản mặt lưng được làm bằng gốm sẽ cung cấp cho người dùng các tùy chọn về cấu hình là RAM 8GB + ROM 256GB và RAM 12GB + ROM 256GB, trong khi biến thể mặt lưng trong suốt sẽ có RAM 12GB + ROM 256GB và RAM 16GB + ROM 512GB.Về thiết kế, Xiaomi Mi 10 Ultra sẽ được trang bị màn hình AMOLED kích thước 6.67 inch với độ phân giải Full HD và tần số quét 120Hz, tích hợp cảm biến vân tay bên dưới màn hình. Mi 10 Ultra sẽ được cung cấp sức mạnh bởi chip Snapdragon 865 mới và mạnh mẽ nhất của Qualcomm.Về camera, thiết bị sẽ được trang bị cụm camera hình chữ nhật khá lớn ở mặt sau với 4 camera, bao gồm cảm biến chính 108MP, ống kính góc siêu rộng 13MP, cảm biến độ sâu 2MP và ống kính macro 2MP. Nếu thông tin rò rỉ này chính xác, Mi 10 Ultra sẽ được nâng cấp từ camera tele thường lên ống kính tele tiềm vọng, với khả năng zoom kỹ thuật số lên đến 100x hoặc 120x. Ở mặt trước, camera selfie của máy được đặt trong \"nốt ruồi\" có độ phân giải 20MP. Ngoài ra, nhiều khả năng chiếc điện thoại này cũng hỗ trợ quay video 8K, chuẩn 10-bit HDR10.Mi 10 Ultra cũng sẽ đi kèm viên pin có dung lượng 4,500 mAh, hỗ trợ sạc nhanh có dây 120W và sạc nhanh không dây 55W. Ngay khi xuất xưởng máy sẽ cài sẵn hệ điều hành Android 10 với giao diện MIUI 11 mới nhất.Đầu tuần này Xiaomi đã xác nhận rằng họ sẽ tổ chức một sự kiện online vào ngày 11 tháng 8 để kỷ niệm 10 năm thành lập và cho ra mắt một số sản phẩm. Tuy nhiên, hãng không chia sẻ bất kỳ thông tin nào về bộ đôi sản phẩm Redmi K30 Ultra và Mi 10 Ultra sẽ được ra mắt vào ngày này.Bạn nghĩ sao về chiếc Mi 10 Ultra sắp ra mắt lần này? ", "topic": "Công nghệ ", "tag": ["Xiaomi", "Gốm", "Redmi K30 Ultra", "Lộ diện", "Mi 10 Pro Plus", "Đại tiệc", "Siêu", "Trong suốt", "Lei Jun", "WEIBO", "Bữa", "Hoành tráng", "Đẹp", "Tổ chức sự kiện", "Thành lập", "Bộ đôi", "Snapdragon 865", "Trọng đại", "Cột mốc", "Tùy chọn"], "link": "http://nghenhinvietnam.vn/tin-tuc/xiaomi-mi-10-ultra-lo-dien-voi-mat-lung-gom-hoac-trong-suot-sieu-dep-67438.html"}