{"id": "35978515", "header": "Khánh Hòa tạm dừng hoạt động lễ hội, không tập trung đông người để phòng dịch Covid-19", "datetime": "2020-08-09T17:25:04.000+07:00", "summary": "Ngày 9/8, UBND tỉnh Khánh Hòa đã có công điện gởi các sở ban ngành về việc tăng cường triển khai các công tác phòng, chống dịch bệnh Covid-19 trên địa bàn tỉnh trong tình hình mới.", "content": "Theo nội dung công điện, ngày 8/8, Khánh Hòa đã ghi nhận 1 trường hợp dương tính với Covid-19 trong cộng đồng. Sau khi phát hiện ngành y tế đã chủ động, kịp thời cách ly, lấy mẫu xét nghiệm, truy các trường hợp tiếp xúc gần với ca bệnh.Hiện nay tất cả các trường hợp tiếp xúc gần đều có kết quả xét nghiệm âm tính với Covid-19.Trước diễn biến phức tạp của dịch bệnh như hiện nay, từ 0h ngày 10/8, tỉnh Khánh Hòa tạm dừng các hoạt động lễ hội, nghi lễ tôn giáo, tín ngưỡng, tổ chức sự tiệc cưới hỏi, sự kiện tập trung đông người nơi công cộng đến khi có thông báo mới.Tạm đình chỉ hoạt động các cơ sở kinh doanh dịch vụ không thiết yếu như karaoke, quán bar, pub, vũ trường, cơ sở mát-xa, trò chơi điện tử trực tuyến.Đối với các cơ sở kinh doanh khác vẫn tiếp tục hoạt động nhưng phải thực hiện các biện pháp bảo đảm an toàn phòng, chống dịch bệnh.Tuy nhiên, không tập trung quá 20 người tại nơi công cộng, ngoài phạm vi công sở, trường học, bệnh viện; giữ khoảng cách tối thiểu 1m khi tiếp xúc.Các hội nghị cần thiết có tập trung đông người, phải đảm bảo thực hiện nghiêm túc các biện pháp phòng chống dịch bệnh như đo thân nhiệt, đeo khẩu trang, rửa tay sát khuẩn, giữ khoản cách…Người đứng đầu cơ quan, đơn vị chịu trách nhiệm thực hiện các biện pháp phòng, chống dịch bệnh để đảm bảo an toàn, sức khỏe cho cán bộ, công chức, viên chức và người lao động, khuyến khích triển khai ứng dụng công nghệ thông tin trong hội họp, giải quyết công việc. ", "topic": "Pháp luật", "tag": ["Phòng dịch", "Khánh Hòa", "Đông người", "Công điện", "UBND tỉnh Khánh Hòa", "Lễ hội", "Gởi", "Dịch bệnh", "Ban ngành", "Ca bệnh", "PUB", "Tập trung", "Truy", "Ngành y tế", "Dương tính", "Âm tính", "Lấy mẫu", "Xét nghiệm", "Tiệc cưới", "Cách ly"], "link": "https://www.phapluatplus.vn/doi-song/khanh-hoa-tam-dung-hoat-dong-le-hoi-khong-tap-trung-dong-nguoi-de-phong-dich-covid-19-d131699.html"}