{"id": "35977827", "header": "Sau ca nghi mắc Covid-19, Tam Kỳ lấy mẫu xét nghiệm tiểu thương 2 chợ", "datetime": "2020-08-09T15:52:19.000+07:00", "summary": "Mẹ cháu bé nghi mắc Covid-19 ở TP Tam Kỳ, tỉnh Quảng Nam là tiểu thương, tuy có kết quả xét nghiệm âm tính nhưng các ngành chức năng sẽ lấy mẫu các tiểu thương tại 2 khu chợ đưa đi xét nghiệm để đảm bảo an toàn.", "content": "Chiều 9-8, ông Bùi Ngọc Ảnh, Chủ tịch UBND TP Tam Kỳ (tỉnh Quảng Nam), cho biết ngay sau khi nhận được thông tin cháu bé 11 tuổi ở khu vực nhà trọ kiệt Phan Đình Phùng, khu phố 2, phường Phước Hòa, TP Tam Kỳ nghi nhiễm Covid-19, ngay trong đêm 8-8, UBND TP Tam Kỳ đã triển khai đồng bộ các giải pháp để khống chế dịch bệnh.UBND TP Tam Kỳ đã tiến hành tiêu độc khử trùng khu dân cư quanh nhà trọ; xác định 7 trường hợp tiếp xúc gần với cháu bé, đưa đi cách ly tập trung; triển khai cho các hộ dân sinh sống ở đường Phan Đình Phùng quanh khu nhà trọ cháu bé kê khai y tế, lấy mẫu gửi xét nghiệm; tạm ngưng hoạt động buôn bán đối với các hộ kinh doanh tại chợ Tam Kỳ khu vực mặt đường Phan Đình Phùng.Ông Bùi Ngọc Ảnh cho biết mẹ cháu bé nêu trên làm nghề buôn bán áo quần bằng xe đẩy ở chợ Vườn Lài, TP Tam Kỳ. Dù người này thuộc diện F1, có kết quả xét nghiệm âm tính nhưng UBND TP Tam Kỳ chỉ đạo kê khai y tế, lấy mẫu xét nghiệm cho toàn bộ bà con tiểu thương chợ Vườn Lài để đảm bảo an toàn.Mẹ cháu bé khẳng định dù nhà trọ sát chợ Tam Kỳ nhưng gia đình bà không ra chợ này. Tuy nhiên, nhiều người lo ngại có thể cháu bé có ra khu vực hàng ăn chợ Tam Kỳ nên TP sẽ tiến hành phun khử trùng toàn bộ khu vực và lấy mẫu xét nghiệm các tiểu thương khu vực hàng ăn chợ Tam Kỳ để yên tâm hơn.Chủ tịch UBND TP Tam Kỳ cho hay tại buổi họp khẩn vào sáng 9-8, UBND TP cũng đã chỉ đạo triển khai hàng loạt giải pháp để phòng chống dịch bệnh. Trong đó, yêu cầu xử lý nghiêm các trường hợp cách ly tại nhà nhưng không chấp hành. Tam Kỳ cũng thành lập nhiều tổ giám sát cộng đồng, thực hiện 3 chức năng gồm tuyên truyền, giám sát, hỗ trợ người dân.Trước đó, như Báo đã thông tin, tối 8-8, tại TP Tam Kỳ ghi nhận ca nghi mắc Covid-19 đầu tiên là cháu bé 11 tuổi. Theo khai báo của gia đình, cháu bé này sinh sống cùng mẹ tại khu trọ nằm trong kiệt đường Phan Đình Phùng. Từ ngày 14 đến 24-7, sau khi được nghỉ hè, cháu ra Đà Nẵng ở chơi với ông nội. Khi cháu về TP Tam Kỳ, gia đình chủ động đi khai báo y tế và được yêu cầu tự cách ly tại nhà. ", "topic": "Pháp luật", "tag": ["Tam Kỳ", "Khử trùng", "Phong tỏa", "Quảng Nam", "Chợ Tam Kỳ", "Bùi Ngọc Ảnh", "Phước Hòa", "Đường Phan Đình Phùng", "Cháu bé", "Cách ly", "Tiểu thương", "Xét nghiệm", "UBND TP Tam Kỳ", "Lấy mẫu", "Âm tính", "Tuy có", "Nhiễm", "Nhà trọ", "Phan đình phùng", "Tiêu độc"], "link": "http://nld.com.vn/thoi-su/sau-ca-nghi-mac-covid-19-tam-ky-lay-mau-xet-nghiem-tieu-thuong-2-cho-20200809151302836.htm"}