{"id": "35979286", "header": "HLV Nhật Bản khiến tuyển Thái Lan lo sốt vó", "datetime": "2020-08-09T18:34:00.000+07:00", "summary": "HLV Akira Nishino đến nay vẫn chưa trở lại Thái Lan để cùng đội bóng xứ chùa vàng chuẩn bị cho các trận Vòng loại World Cup 2022.", "content": "Theo tờ Siam Sport, LĐBĐ Thái Lan đã lên kế hoạch để đưa HLV Akira Nishino từ Nhật Bản trở lại Thái Lan để cùng đội tuyển xứ chùa vàng chuẩn bị cho các trận đấu tại vòng loại World Cup 2022 sắp diễn ra.Cụ thể, FAT đề nghị Bộ ngoại giao Thái Lan đưa HLV Akira Nishino vào danh sách “chuyên gia”, thuộc đối tượng rất cần đến Thái Lan làm việc trong thời gian tới, qua đó sẽ được bay trên chuyến bay đặc biệt.Chủ tịch FAT Somyot Poompanmuang tiết lộ tổ chức này đã chuẩn bị mọi thứ để Nishino trở lại Thái Lan, khi Bộ Ngoại giao và Cơ quan Quản lý phòng chống Covid-19 quốc gia (BEC) rất sẵn lòng giúp đỡ, thậm chí tạo điều kiện để được lên các chuyến bay sớm đến nước này mà không cần xếp hạng đợi mua vé.Ông Nishino chỉ còn việc liên hệ với đại sứ quán Thái Lan tại Nhật Bản để hoàn tất thủ tục. FAT sẽ gửi những văn bản cần thiết nếu chiến lược gia này vẫn còn bị mắc kẹt bởi các quy định bắt buộc do đại dịch Covid-19.Tuy nhiên, phía HLV Nishino đến nay vẫn chưa có hồi âm, bất chấp FAT đã chuẩn bị mọi thủ tục nhập cảnh. Điều này hẳn khiến FAT lo lắng bởi nếu ông Nishino không có mặt, mọi kế hoạch chuẩn bị của tuyển Thái Lan đều khó triển khai.Theo lịch dự kiến, tuyển Thái Lan sẽ hội quân vào tháng 9. Như vậy, nếu ông Nishino không trở lại xứ chùa vàng trước ngày 15/8 thì ông sẽ không kịp hội quân cùng học trò.Tại bảng G vòng loại World Cup 2022, Thái Lan đang đứng thứ 3 với 8 điểm, kém Việt Nam 3 điểm, Malaysia 2 điểm.Thái Lan còn 3 trận đấu gặp Malaysia, UAE và Indonesia. Nếu muốn giành vé đi tiếp, thầy trò ông Nishino phải có thêm ít nhất 7 điểm. ", "topic": "Thể thao", "tag": ["FAT", "Akira Nishino", "Lo sốt vó", "Chùa Vàng", "World Cup 2022", "Đội tuyển thái lan", "BEC", "Siam Sport", "Bộ Ngoại giao Thái Lan", "Thái Lan", "Somyot Poompanmuang", "LĐBĐ Thái Lan", "Vòng loại", "Nhật Bản", "Đại sứ quán Thái Lan", "Sẵn lòng", "Chuẩn bị", "Chuyến bay", "Lên kế hoạch", "Đội tuyển"], "link": "https://www.baogiaothong.vn/hlv-nhat-ban-khien-tuyen-thai-lan-lo-sot-vo-d475244.html"}