{"id": "35973675", "header": "Sông Nile, câu chuyện của nước và máu", "datetime": "2020-08-09T08:12:00.000+07:00", "summary": "Sông Nile có chiều dài khoảng 6.650 km bắt nguồn từ Hồ Victoria chảy ra Địa Trung Hải; là con sông dài nhất thế giới. Sông Nile chảy qua lãnh thổ 11 quốc gia gồm Tanzania, Uganda, Rwanda, Burundi, Cộng hòa Dân chủ Congo, Kenya, Ethiopia, Eritrea, Nam Sudan, Cộng hòa Sudan và Ai Cập. Với lưu lượng nước khoảng 300 triệu m³/ngày, sông Nile là nguồn sống của hơn 300 triệu người, chủ yếu ở vùng nông thôn, là nguồn cung cấp nước chính cho Ethiopia, Ai Cập và Sudan.", "content": "Các cuộc đàm phán giữa Ai Cập, Ethiopia và Sudan về phân chia nguồn nước sông Nile kéo dài suốt hơn 9 năm ròng, kết thúc gần đây nhất vào ngày 12/7/2020 mà vẫn không đạt được thỏa thuận nào. Việc không đạt được thỏa thuận do bất đồng xung quanh đập thủy điện Đại Phục hưng của Ethiopia đang được xây dựng và chuẩn bị đưa vào vận hành đang làm cho căng thẳng leo thang trong quan hệ giữa ba nước nằm dọc con sông dài nhất thế giới.Đập Phục Hưng, công trình nằm gần biên giới giữa Ethiopia và Sudan, sẽ là con đập lớn nhất châu Phi với kinh phí xây dựng 4,6 tỷ USD. Ethiopia muốn dựa vào nó để cung cấp điện năng cũng như tiềm năng phát triển kinh tế. Tuy nhiên, Ai Cập lo lắng rằng con đập sẽ tích quá nhiều nước sông Nile, khiến cho quốc gia này lâm vào tình cảnh khát nước.Thủ tướng Ethiopia Abiy Ahmed, người được trao giải Nobel Hòa bình, coi đất nước mình là một cường quốc đang lên và muốn tận dụng mọi cơ hội để điều hành nền kinh tế đang phát triển nhanh nhất châu Phi. Ông Ahmed có tầm nhìn muốn biến đổi quốc gia nằm ở khu vực sừng châu Phi này thành một thị trường đầu tư hấp dẫn từ một nước đói nghèo.Phía Ai Cập nhìn nhận sự tăng trưởng mạnh mẽ của Ethiopia với mục đích thực sự là thống trị chiến lược đối với vùng Sừng châu Phi và sông Nile. Theo Cairo, con đập chính là kế hoạch của Ethiopia nhằm làm giảm sức mạnh của Ai Cập.Ethiopia sẽ tiến hành tổng tuyển cử vào cuối năm nay, mong muốn biến con đập Phục Hưng trở thành một vấn đề chính trị nóng bỏng. Để giành được phiếu bầu, ông Abiy Ahmed cần cho các cử tri thấy rằng, họ có thể tập trung với những gì được mô tả là một khoản đầu tư mang tính thể diện của quốc gia.Về phần mình, Ai Cập khẳng định họ không cấm Ethiopia xây đập cũng như chẳng có ác cảm gì với sự thịnh vượng và quyền phát triển của quốc gia này. Tuy nhiên, Ai Cập không muốn mình là nạn nhân, là người phải trả giá cho sự phát triển của một quốc gia khác.Hàng nghìn năm qua, sông Nile chính là cội nguồn cho các nền văn minh. Tuy nhiên, tranh chấp nguồn nước giữa các quốc gia nằm ven bờ sông có thể biến sông Nile trở thành cội nguồn của xung đột. Nguy cơ xung đột gay gắt giữa Ai Cập và Ethiopia đang hiện ra trước mắt sau 9 năm đàm phán mệt mỏi liên quan đến một con đập của Ethiopia không đạt được kết quả. Hàng nghìn năm qua, nước sông Nile cho phép Ai Cập xây dựng một nền văn minh rực rỡ thời cổ đại và cũng là nền tảng của kinh tế hiện đại. Ngay cả bây giờ, sông Nile vẫn là nguồn sống của Ai Cập. Tuy nhiên, lần đầu tiên trong lịch sử hình thành, dòng chảy của sông Nile bị đe dọa. Cũng lần đầu tiên, Ai Cập bị cơn khát đe dọa.Con đập của Ethiopia đã hoàn thành 70%. Theo kế hoạch, quốc gia này bắt đầu tích nước từ tháng 7-2020. Họ muốn lấp đầy hồ chứa trong 7 năm, điều mà Ai Cập cho rằng nên diễn ra trong từ 12 đến 21 năm để giảm thiểu tác động của công trình với nguồn nước sông Nile. Hiện tại, các cuộc đàm phán 3 bên giữa Ai Cập, Sudan và Ethiopia đã thất bại. Họ muốn nhờ Mỹ và Ngân hàng Thế giới đứng ra với tư cách trung gian hòa giải.Cuối cùng, hồi tháng 3, các cuộc đàm phán khó khăn do Bộ trưởng Tài chính Mỹ Steven Mnuchin dẫn đầu đã cho ra được một thỏa thuận mà Mỹ tin rằng sẽ giải quyết được lợi ích cho tất cả các bên một cách công bằng. Tuy nhiên, Ethiopia không chấp nhận thỏa thuận mới và rút khỏi các cuộc đàm phán. Động thái này cho thấy Ethiopia dường như đã bị cô lập hoặc không thể thỏa mãn được lợi ích của mình. Thậm chí, họ còn cáo buộc Chính quyền Tổng thống Donald Trump chưa có những đánh giá đầy đủ và khách quan về công trình.Về phần mình, Ai Cập lên tiếng chỉ trích. \"Nước chỉ cung cấp điện cho Ethiopia nhưng lại là vấn đề sống còn cho người Ai Cập\". Cairo cũng cáo buộc hành động của Ethiopia chứng tỏ quốc gia này chưa bao giờ muốn có một thỏa thuận công bằng. Sự bế tắc về đập Phục Hưng thổi bùng một cuộc tranh chấp quyền lực giữa hai gã khổng lồ trong khu vực.Trong khi đó, Ai Cập cũng đang nỗ lực giữ gìn những uy tín lâu đời của mình ở Trung Đông và châu Phi. Chính vì điều đó, Chính quyền Ai Cập sẽ không chịu để yên khi vấn đề của đập Phục Hưng không được giải quyết. Thực tế, hàng nghìn ha đất nông nghiệp của Ai Cập có thể bị bỏ hoang vì thiếu nước. Không chỉ là tác động với kinh tế, viễn cảnh này còn thổi bùng những bất ổn chính trị do sự giận dữ của công chúng.Năm 1978, Ai Cập ký một hiệp ước hòa bình với Isreal sau một cuộc chiến dài. Khi đó, các nhà lãnh đạo Ai Cập nói rằng lý do duy nhất để họ phát động một cuộc chiến trở lại là nước. 10 năm sau, Tổng thư ký Liên Hợp Quốc Boutros Boutros-Ghali, một người Ai Cập, từng dự báo rằng cuộc chiến tiếp theo trong khu vực này sẽ diễn ra vì nước sông Nile chứ không phải chính trị. Chiến tranh vì nước sông Nile đã là cái gì đó cố thủ sâu trong tiềm thức những người Ai Cập.Thực tế, con sông này là nguồn sống cho một quốc gia mà sa mạc áp đảo diện tích. Chính sự khắc nghiệt này đã khiến người Ai Cập sẵn sàng đổ máu vì dòng nước. Dù ở bất cứ hiện trạng nào, các nhà lãnh đạo Ai Cập cũng không đứng sang một bên để nhìn người dân mình đối mặt với cơn khát. Khi Ethiopia bị cô lập, Ai Cập bị dồn vào góc tường vì những mâu thuẫn xung quanh con đập Phục Hưng, xung đột là nguy cơ hiện hữu.Tại một nhà máy bên bờ sông nơi Nile Xanh và Nile Trắng gặp nhau, Mohamed Ahmed al-Ameen và đồng nghiệp mỗi ngày đã đúc hàng ngàn viên gạch từ bùn do lũ lụt mùa hè để lại. \"Tôi coi dòng Nile là một phần máu thịt không thể tách rời từ lúc sinh ra\", al-Ameen nói, \"Dòng sông cho tôi thức ăn, tôi trồng trọt nhờ nó, và tôi cũng làm ra những viên gạch này nhờ nó\".Một số người khác sống trên đảo Tuti ở thủ đô Khartoum của Sudan bày tỏ nỗi lo ngại siêu đập Đại Phục hưng mà Ethiopia xây dựng sát biên giới giữa hai nước đem lại ảnh hưởng xấu tới cuộc sống của họ. Người dân lo ngại rằng việc xây dựng đập Đại Phục hưng ở thượng nguồn sẽ làm yếu dòng chảy của Nile Xanh, đặt ngành công nghiệp đúc gạch lâu đời của địa phương, ngành đã cung cấp những viên gạch cho các tòa nhà công hiện đại đầu tiên ở Khartoum cả thế kỷ trước vào tình trạng nguy hiểm.Các nhà sản xuất gốm, nông và ngư dân quanh dòng sông Nile cũng bày tỏ những quan ngại tương tự. Tuy nhiên, những người đã phải rời đi do ảnh hưởng của mùa lũ năm ngoái nhìn thấy những lợi ích trong việc điều tiết nước lũ mà con đập mang lại.Con đập sẽ \"ổn định dòng Nile và chúng ta sẽ phải chịu ít lũ lụt hơn\", Mustasim al-Jeiry, 50 tuổi, thợ làm gốm tại một ngôi làng ngoại ô thành phố Omdurman, đối diện thủ đô Khartoum ở bên bờ kia sông, nói với tờ Aljazeera. Đây là làng gốm, nguyên liệu bùn đất được lấy từ lòng sông.\"Nhưng mặt khác, chúng ta sẽ nhận được ít đất sét và ít nước hơn. Nông dân và những người thợ làm gạch sẽ bị ảnh hưởng nghiêm trọng\", ông al-Jeiry dự đoán. Chính phủ Sudan cho rằng con đập có thể đe dọa tới sự an toàn của khoảng 20 triệu người dân sống ở hạ lưu và phá hủy hệ thống nông nghiệp dựa vào nguồn nước lũ của đất nước nếu đập không được xây dựng và vận hành chính xác.Tuy nhiên, dự án thủy điện cũng mang lại lợi ích tiềm năng trong việc kiểm soát lũ lụt mùa mưa và cải thiện hiệu suất các đập khác tại đất nước Sudan. Tại làng Wad Ramli, cách 60km về phía hạ lưu Khartoum, nơi đón trận lũ lụt đặc biệt nghiêm trọng mùa hè năm ngoái, người dân cũng chia sẻ những suy nghĩ vô cùng mâu thuẫn về con đập. Một số cư dân đã mất nhà cửa trong trận lũ được chuyển đến khu ở tập trung trong các lều bạt gần đó.\"Đúng là đập Đại Phục hưng sẽ giúp hạ thấp mực nước sông Nile và ngăn lũ lụt\", Manal Abdelnaay, 23 tuổi, sống tại khu lều trại nói. \"Tuy nhiên nó sẽ ảnh hưởng tới việc canh tác mà khu vực Wad Ramli lại là nơi sinh sống chủ yếu bằng nghề nông\".Trên đảo Tuti, nông dân lo lắng nếu con đập làm suy yếu sức nước sẽ ảnh hưởng tới việc tưới tiêu cho cây trồng cũng như quá trình bồi đắp đất nhờ phù sa. Tôi tới Tuti vào năm 1988 bởi đất đai ở đây lý tưởng cho nông nghiệp, từ đây tới nơi bán sản phẩm cũng gần, tạo ra lợi nhuận kinh tế tốt\", Mussa Adam Bakr, người nông dân cạnh khu nhà máy gạch chia sẻ. \"Đất ở Tuti có thể trồng nhiều loại rau quanh năm như khoai tây, hành, cà tím\", Bakr nói.Tiếng nói của Sudan từ lâu đã bị lu mờ trong tranh chấp về con đập do hai nước láng giềng lớn hơn. Tuy nhiên, thời gian gần đây nước này đã đóng vai trò trung gian, đẩy mạnh đàm phán giữa ba nước. Nhân dân Sudan cần theo dõi sát sao bất cứ thay đổi nào được thực hiện trên vùng nước mà họ đã quá phụ thuộc, tờ Aljazeera viết. \"Con cá nhấc khỏi nước sẽ chết\", Ashraf Hassan, 45 tuổi, buôn bán ở Omdurman nói, \"Chúng tôi cũng vậy, nước hoặc là chảy trong chúng tôi, hoặc là chảy quanh chúng tôi\".Nước, vốn được con người coi là tài nguyên vô hạn, lại đang thực sự cho thấy nó thiếu đến mức độ nào. Biến đổi khí hậu làm thay đổi các điều kiện thời tiết, đe dọa nguồn nước của phân nửa nhân loại. Sự thiếu hụt này cũng có thể là khởi đầu cho những cuộc chiến vì nước. Tuy nhiên, chúng lại mới là chủ đề được nêu ra trong vài thập niên trở lại đây.Một thập niên trước, vấn đề được người ta bàn luận nhiều chính là nguy cơ chiến tranh liên quan đến nguồn nước. Biến đổi khí hậu khiến một số nơi chịu hạn hán nặng nề trong khi số khác thường xuyên hứng chịu mưa lũ. Thực tế, 4 tỷ người, tức một nửa nhân loại, đang chịu cảnh thiếu nước nghiêm trọng ít nhất 1 tháng trong năm.Trong một thống kê được Viện Hòa bình ở Oakland, California xuất bản cho thấy 279 cuộc xung đột liên quan tới nước xảy ra kể từ năm 2010-2019. Với nhu cầu về nước toàn cầu sẽ tăng 20-30% trong năm 2050, những cuộc chiến liên quan đến thứ tài nguyên thiết yếu này không phải là điều viễn tưởng. Thậm chí, một báo cáo của Ủy ban châu Âu đã chỉ ra 5 khu vực có thể nổ ra xung đột vì nước là các hệ thống sông Nile, sông Hằng (Ấn Độ), sông Ấn, sông Tigris-Euphrates (Trung Đông) và sông Colorado (Bắc Mỹ).Đảm bảo mọi người có quyền hưởng lợi từ nguồn nước, có nước sạch để sử dụng đặt ra câu hỏi nghiêm túc về sự quản lý nguồn nước, thứ tài nguyên quý giá nhất với sự sống. Công nghệ có thể giúp con người giải một phần cơn khát nhưng việc chia sẻ lợi ích từ các nguồn nước tự nhiên sẽ là chìa khóa để ngăn chặn xung đột và tạo điều kiện cho thịnh vượng toàn cầu. ", "topic": "Khoa học", "tag": ["Sông nile", "Ethiopia", "Sudan", "Đập Phục Hưng", "Ai Cập", "Nguồn sống", "Đập", "Hồ Victoria", "Abiy Ahmed", "Đập thủy điện Đại Phục", "Eritrea", "Sừng Châu Phi", "Burundi", "Phục hưng", "Nguồn nước", "Rwanda", "Cộng hòa Dân chủ Congo", "Nam Sudan", "Đàm phán", "Uganda"], "link": "http://antg.cand.com.vn/tu-lieu-antg/song-nile-cau-chuyen-cua-nuoc-va-mau-606079/"}