{"id": "35977704", "header": "Thiết kế nhà - chốt bán kiên cố ở tuyến biên giới", "datetime": "2020-08-09T16:01:03.000+07:00", "summary": "Đại tá, Phó Chỉ huy trưởng Bộ đội Biên phòng (BĐBP) Nghệ An Hồ Hữu Thắng cho biết, nhằm đảm bảo điều kiện ăn, ở lâu dài cho cán bộ, chiến sỹ bám chốt phòng, chống dịch Covid-19 ở dọc tuyến biên giới, BĐBP Nghệ An đã thiết kế, chế tạo và chuẩn bị đưa vào sử dụng nhà - chốt bán kiên cố.", "content": "Đại tá, Phó Chỉ huy trưởng Bộ đội Biên phòng (BĐBP) Nghệ An Hồ Hữu Thắng cho biết, nhằm đảm bảo điều kiện ăn, ở lâu dài cho cán bộ, chiến sỹ bám chốt phòng, chống dịch Covid-19 ở dọc tuyến biên giới, BĐBP Nghệ An đã thiết kế, chế tạo và chuẩn bị đưa vào sử dụng nhà - chốt bán kiên cố.Theo đó, nhà - chốt bán kiên cố có diện tích trên 30m2, làm bằng khung thép lắp ghép, toàn bộ mái và vách lắp tôn cách nhiệt, chống nóng. Nhà - chốt này phục vụ nơi ăn, ở, sinh hoạt cho 4-8 cán bộ, chiến sỹ; ngoài diện tích ở, chốt còn thiết kế bếp nấu ăn và nơi sinh hoạt phục vụ cuộc sống bám chốt lâu dài của bộ đội. Sản xuất mỗi nhà – chốt này có giá khoảng 40-45 triệu đồng.Hiện, BĐBP Nghệ An đang huy động lực lượng kỹ thuật, tranh thủ thi công cả ngày nghỉ (thứ bảy và chủ nhật) đẩy nhanh tiến độ thi công 15 nhà - chốt (giai đoạn 1); sau đó, vận chuyển lên chốt biên giới và lắp đặt, bàn giao cho bộ đội trước ngày 31-8 - trước mùa mưa bão. Hiện tại các chốt biên giới, các đồn biên phòng đã lựa chọn địa điểm hợp lý, huy động lực lượng, tiến hành bó nền, láng xi măng để chuẩn bị lắp đặt nhà - chốt.Được biết, toàn bộ số nhà - chốt giai đoạn một này sẽ được BĐBP Nghệ An ưu tiên lắp đặt ở những địa bàn khó khăn nhất. Sau đó, BĐBP Nghệ An sẽ tiếp tục sản xuất nhà - chốt để phủ kín 56 chốt cố định dọc tuyến biên giới Việt Lào trong thời gian sớm nhất.Theo Đại tá, Hồ Hữu Thắng, thiết kế nhà - chốt bán kiên cố là sáng kiến của BĐBP Nghệ An, được Bộ tư lệnh BĐBP Việt Nam chấp thuận. Sáng kiến làm nhà - chốt này sẽ được BĐBP Việt Nam nhân rộng, triển khai trong phạm vi toàn quốc nhằm phục vụ nơi ăn, ở lâu dài cho bộ đội ở tuyến biên giới trong công tác phòng, chống dịch Covid-19, ngăn ngừa việc đưa người trái phép vào nội địa… ", "topic": "Công nghệ ", "tag": ["Hồ Hữu Thắng", "BĐBP Nghệ An", "BĐBP", "Chỉ huy trưởng", "Bộ đội biên phòng", "Biên giới", "Đại tá", "Bám", "Lâu dài", "Dịch", "Chế tạo", "Thiết kế", "Nghệ An", "Phó", "Chiến sĩ", "Cách nhiệt", "Đưa vào", "Lắp ghép", "Điều kiện", "Cán bộ"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/thiet-ke-nha-chot-ban-kien-co-o-tuyen-bien-gioi-612176/"}