{"id": "35976897", "header": "ASEAN, Nhật, Mỹ và châu Âu lần đầu tổ chức diễn tập phòng thủ mạng", "datetime": "2020-08-09T14:22:34.000+07:00", "summary": "Các nước ASEAN, Nhật Bản, Mỹ và châu Âu sẽ tham gia 'tập trận phòng thủ kỹ thuật số' quy mô lớn lần đầu tiên nhằm đối phó với các cuộc tấn công mạng.", "content": "Theo kế hoạch, cuộc tập trận quốc tế chung sẽ có sự tham gia của hơn 20 quốc gia, bao gồm Mỹ, Anh, Pháp và 10 thành viên ASEAN. Đây sẽ là cuộc tập trận phòng thủ mạng quy mô lớn đầu tiên do Chính phủ Nhật Bản tổ chức.Nỗ lực phối hợp giữa các nước được đưa ra khi đại dịch COVID-19 tấn công hầu hết các nước trên thế giới, và các cuộc bầu cử sắp tới đứng trước nguy cơ bị hack và thông tin sai lệch.Do ảnh hưởng của dịch COVID-19, cuộc tập trận sẽ được tổ chức trực tuyến. Những người tham gia sẽ thực hiện theo một kịch bản giả định một cuộc tấn công mạng vào các hệ thống như lưới điện hoặc hệ thống cấp nước yêu cầu chia sẻ thông tin cả trong Chính phủ Nhật Bản và với các đối tác quốc tế.Nhật Bản đã hợp tác về an ninh kỹ thuật số với nhiều bên tham gia. Tokyo đã tham gia cuộc tập trận quốc tế Cyber Storm do Mỹ dẫn đầu và đã tổ chức các cuộc tập trận với ASEAN.Cuối năm ngoái, Bộ Quốc phòng và Lực lượng Phòng vệ Nhật Bản lần đầu tiên chính thức xuất trận trong cuộc tập trận quy mô lớn do NATO chủ trì, tham gia ra quyết định và chia sẻ thông tin.Chánh Văn phòng Nội các Nhật Bản Yoshihide Suga cho biết: Nhu cầu hợp tác quốc tế về phòng thủ kỹ thuật số được đưa ra khi quy mô thiệt hại từ các cuộc tấn công mạng ngày càng tăng. Năm ngoái, phần mềm độc hại Emotet lây nhiễm vào máy tính và đánh cắp thông tin cá nhân tại Nhật Bản, khiến tội phạm có thể gửi email giả mạo. Đối tượng nhắm đến của các vụ tấn công mạng là bệnh viện và trường đại học.Kể từ 2006, Cơ quan chiến lược và sẵn sàng ứng phó sự cố an toàn thông tin quốc gia Nhật Bản (NISC) đã tổ chức các cuộc diễn tập an ninh mạng định kỳ với các nhà khai thác cơ sở hạ tầng để cải thiện sự sẵn sàng của nội bộ Nhật Bản.Nhật Bản xác định 14 lĩnh vực là cơ sở hạ tầng quan trọng, bao gồm thông tin và truyền thông, hàng không, cảng, đường sắt, năng lượng điện và tài chính. ", "topic": "Thế giới", "tag": ["Diễn tập", "Phòng thủ", "Asean", "Tập trận", "Kỹ thuật số", "Quy mô lớn", "Chính phủ Nhật Bản", "Nhật Bản", "Châu âu", "An ninh mạng", "Đối phó", "Hệ thống cấp nước", "Hack", "Mỹ", "Tokyo", "Lần đầu tiên", "Lưới điện", "Giả định", "Đại dịch", "Sai lệch"], "link": "https://vtc.vn/asean-nhat-my-va-chau-au-lan-dau-to-chuc-dien-tap-phong-thu-mang-ar562673.html"}