{"id": "35972388", "header": "Pháp đồng chủ trì Hội nghị quốc tế tài trợ Lebanon sau vụ nổ ở Beirut", "datetime": "2020-08-09T05:26:00.000+07:00", "summary": "Tổng thống Pháp Emmanuel Macron sẽ cùng Liên Hợp Quốc chủ trì Hội nghị quốc tế gây quỹ trợ giúp Lebanon sau vụ nổ thảm khốc ở Beirut.", "content": "Theo thông cáo được Văn phòng Phủ Tổng thống Pháp phát đi trong ngày 8/8, Hội nghị quốc tế trực tuyến nhằm gây quỹ tài trợ cho Lebanon sẽ do Tổng thống Pháp Emmanuel Macron đồng chủ trì cùng các lãnh đạo Liên Hợp Quốc. Hội nghị sẽ bắt đầu vào lúc 14h ngày 9/8 theo giờ Pháp.Ngoài Tổng thống Pháp, một số nguyên thủ các nước khác cũng đã nhận lời tham gia hội nghị này là Tổng thống Mỹ Donald Trump, Thủ tướng Anh Boris Johnson, Quốc vương Jordan cùng đại diện của Nga, Trung Quốc, Liên minh châu Âu và Ngân hàng thế giới.Bên cạnh việc gây quỹ trợ giúp Lebanon, một mục tiêu khác của hội nghị lần này là đặt ra các cơ chế để đảm bảo nguồn tiền cứu trợ được trao trực tiếp cho dân chúng Lebanon cũng như các tổ chức phi chính phủ đang hoạt động thiện nguyện tại nước này, trước lo ngại nguồn tiền cứu trợ có thể bị rơi vào tay các quan chức Lebanon tham nhũng.Trong sáng 8/8, Tổng thống Mỹ Donald Trump đã khẳng định trên Twitter cá nhân rằng, ông sẽ tham dự. Thủ tướng Anh Boris Johnson cũng đã cuộc điện đàm với Tổng thống Lebanon, Michel Aoun và cam kết sẽ trợ giúp Lebanon.Trước mắt, Chính phủ Anh đã viện trợ 5 triệu bảng Anh khẩn cấp cho Lebanon, đồng thời sẽ cử tàu hải quân HMS Enterprise mang theo bác sỹ và vật tư y tế đến Lebanon.Trong khi đó, Chủ tịch Hội đồng châu Âu Charles Michel cũng đã công bố gói cứu trợ 33 triệu euro cho Lebanon. Ông Charles Michel là lãnh đạo quốc tế thứ hai đến thăm Lebanon, sau Tổng thống Pháp Macron./. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Tổng thống Pháp", "Emmanuel Macron", "Gây quỹ", "Chủ trì", "Trợ giúp", "Thảm khốc", "Liên hợp quốc", "Michel Aoun", "Hội nghị", "Boris Johnson", "Thủ tướng Anh", "Thông cáo", "Nguyên thủ", "Thị sát", "Quốc vương", "Quốc tế", "Cứu trợ"], "link": "https://vov.vn/the-gioi/phap-dong-chu-tri-hoi-nghi-quoc-te-tai-tro-lebanon-sau-vu-no-o-beirut-1080794.vov"}