{"id": "35972676", "header": "Nỗi niềm Thảo Cầm viên Sài Gòn", "datetime": "2020-08-09T06:31:33.000+07:00", "summary": "Với chúng tôi, Thảo Cầm viên Sài Gòn, hay còn gọi với cái tên thân thuộc - 'Sở thú', thật sự là một ký ức đẹp. Vào thời mà các khu vui chơi giải trí còn sơ sài, truyền hình chỉ có vài kênh, chương trình tự sản xuất rất ít, gameshow không có..., thì việc cha mẹ cho đi Sở thú chơi như là một món quà, một phần thưởng đối với những đứa trẻ.", "content": "Mấy chục năm qua đi, Sở thú vẫn thế, nhưng khi có nhiều sự lựa chọn giải trí hơn, việc các gia đình không còn chọn cho con em mình đến nơi này, âu cũng là điều dễ hiểu. Những người trẻ thời ấy, ai cũng lớn lên và quên đi niềm vui thời thơ bé, cũng là điều bình thường, nếu Sở thú vẫn chỉ là… Sở thú.Qua đợt dịch Covid-19 hồi đầu năm, người ta mới biết Thảo Cầm viên khó khăn thật sự. Khách tới ít hẳn, rồi khi phải đóng cửa 2 tháng do dịch, chuyện khó ở Sở thú mới được khơi ra.Đại diện Thảo Cầm viên khi ấy cho biết, nếu đóng cửa hơn 2 tháng, họ sẽ không đủ sức để chăm lo cho đàn thú, trả lương nhân viên và duy trì bộ máy hoạt động. Dịch Covid-19 tạm lắng, cuối tuần, Thảo Cầm viên… vẫn vắng lặng. Giá vé vào cửa vẫn thế, 30.000 - 50.000 đồng/người, có khi chỉ bằng một ly trà sữa nhưng vẫn ít người tìm đến.Cuối tháng 7-2020, dịch Covid-19 trở lại, thông tin gần 300 nhân viên Thảo Cầm viên đồng lòng giảm 30% lương để duy trì hoạt động, vườn thú 156 năm tuổi kêu gọi sự ủng hộ của cộng đồng, lại khiến dư luận quan tâm. Doanh thu Thảo Cầm viên giảm từ 330 triệu đồng/ngày vào thời điểm đông khách nhất xuống còn 15 triệu đồng/ngày, trong khi chi phí thức ăn, chăm sóc thú mỗi tháng cần hơn 5 tỷ đồng.Nhiều người đặt câu hỏi: Tại sao Thảo Cầm viên Sài Gòn bao nhiêu năm vẫn ngần ấy những chương trình tham quan, có thêm chỉ là vào những vào đợt hè với những chương trình tương đối mới? Thú vẫn thế, cây cối vẫn thế… nhưng khách vào tham quan ít dần đi thì không phải chỉ còn là chuyện thời - thế thay đổi, “lòng người” thay đổi mà còn là sự chậm đổi mới, thiếu quan tâm từ những cơ quan quản lý có trách nhiệm với nơi này. Dĩ nhiên, nhìn qua những vườn thú khác trên thế giới để so sánh là một sự khập khiễng, nhưng với cách làm từ các quốc gia khác, cũng có thể khiến cho Thảo Cầm viên Sài Gòn đang trở nên cũ kỹ với “chiếc áo” 156 năm tuổi. Sở thú Toronto (Canada) rộng 287ha, được chia ra làm nhiều khu vực tham quan khác nhau, với môi trường sống phù hợp với từng loài đến từ nhiều nơi trên thế giới. Sở thú Leopard Hill (Nam Phi) có cả khu nghỉ dưỡng để người tham quan ở lại, xem thú và sống trong môi trường tự nhiên. Hay như Sở thú Henry Doorly (Nebraska) có các khu trưng bày “như thật” trong nhà như sa mạc, đầm lầy. Night Safari Singapore là vườn thú đêm của thế giới, với giá vé vào cửa gần 600.000 đồng, thế nhưng du khách luôn phải xếp hàng dài để mua vé, và cũng phải xếp hàng dài để đón taxi khi ra về. Thảo Cầm viên Sài Gòn, giống như các thảo cầm viên truyền thống khác ở Việt Nam, chỉ có… thú, thì xem mãi, người dân cũng chán.Đó là chưa kể, ở nhiều quốc gia, tham quan vườn thú luôn nằm trong các chương trình tour của các hãng lữ hành và đều ăn khách, đặc biệt là những quốc gia có hệ tự nhiên phong phú. Nhưng ở Việt Nam và ngay ở TPHCM, Thảo Cầm viên là điểm đến hầu như ít có trong tour. Nhân viên điều phối tour một công ty du lịch lớn tại TPHCM cho biết, qua khảo sát, hầu như khách Tây không chuộng đến Thảo Cầm viên tham quan, có lẽ do điểm đến này không để lại ấn tượng trong du khách. Với du khách quốc tế, không ai đến Thảo Cầm viên chỉ để chụp hình với thú rồi ra về… Họ mong nhận nhiều hơn thế từ nơi này.Thảo Cầm viên Sài Gòn không chỉ có giá trị lịch sử mà còn có giá trị xã hội, là một trong những biểu tượng của thành phố, là điểm đến từng đem lại những giây phút lý thú với người dân. Vậy nên, việc bảo tồn, phát triển nơi đây không phải là câu chuyện của riêng ai. TPHCM không thể để sở thú lao đao về câu chuyện ăn - ở của thú, hay cuộc sống bấp bênh của nhân viên. Là một “báu vật xanh” 156 năm tuổi, Thảo Cầm viên Sài Gòn xứng đáng được quan tâm hơn nữa và tự thân nơi này cũng cần những sự thay đổi hợp thời đại. ", "topic": "Văn hóa", "tag": ["Thảo Cầm Viên Sài Gòn", "Sở thú", "Nỗi niềm", "Gọi với", "Sơ sài", "Thân thuộc", "Vườn thú", "Vui chơi giải trí", "Ký ức", "Phần thưởng", "Thật sự", "Henry Doorly", "Vắng lặng", "Giá vé", "Khó ở", "Qua đi", "Món quà", "Game show", "Đứa trẻ", "Lắng"], "link": "http://sggp.org.vn/noi-niem-thao-cam-vien-sai-gon-678376.html"}