{"id": "35977502", "header": "Thủ tướng Lebanon kêu gọi bầu cử sớm sau thảm họa", "datetime": "2020-08-09T15:15:00.000+07:00", "summary": "Động thái này được xem là để xoa dịu căng thẳng đang leo thang ở quốc gia này, sau vụ nổ ở kinh hoàng ở thủ đô Beirut.", "content": "Hàng nghìn người biểu tình tập trung ở trung tâm thủ đô Beirut hôm 8/8 để bày tỏ phẫn nộ với chính phủ sau vụ nổ lớn. Ảnh: APPhát biểu trên truyền hình ngày 8/8, Thủ tướng Diab cho rằng Lebanon sẽ không thể vượt qua tình trạng khủng hoảng hiện nay mà không tổ chức một cuộc bầu cử Quốc hội sớm.Lời kêu gọi được đưa ra trong thời điểm căng thẳng gia tăng ở thủ đô Beirut khi hàng nghìn người dân đã tập trung tại quảng trường Martyrs ở trung tâm thành phố, bày tỏ phản đối giới chức nước này đã tắc trách, gián tiếp gây ra vụ nổ kinh hoàng và biến thành phố thành vùng thảm họa. Cảnh sát đã phải sử dụng đạn hơi cay để giải tán đám đông tìm cách tiến vào trụ sở Quốc hội. Các vụ đụng độ đã khiến hơn 100 người bị thương.Những diễn biến mới nhất tại Lebanon xảy ra sau vụ nổ ở nhà kho của cảng Beirut làm 158 người thiệt mạng và hơn 6.000 người bị thương. Vụ nổ còn khiến khoảng 300 nghìn người mất nhà cửa, thiệt hại ước tính khoảng 3 tỷ USD.Người dân cáo buộc chính quyền đã quản lý yếu kém và lơ là trách nhiệm khi để kho amoni nitrat tồn tại ở cảng Beirut mà không có biện pháp an toàn trong 6 năm qua. Chính quyền cam kết sẽ điều tra đến cùng sự việc và buộc những người đứng sau thảm kịch phải chịu trách nhiệm.16 người liên quan tới cảng Beirut, gồm tổng giám đốc cảng vụ, đã bị bắt. Tuy nhiên, ít người Lebanon tin tưởng vào hứa hẹn của chính quyền. Một số dựng giá treo cổ giả ở quảng trường như lời cảnh báo với các lãnh đạo Lebanon. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Kinh hoàng", "Lebanon", "Quảng trường Martyrs", "Vụ Nổ Lớn", "Nhà kho", "Giới chức", "Tắc trách", "Người bị thương", "Thủ đô", "Thảm họa", "Bầu cử", "Xoa dịu", "Ni-trat", "Thủ tướng", "Leo thang", "Kêu gọi", "Phản đối"], "link": "http://baoquangngai.vn/channel/2030/202008/thu-tuong-lebanon-keu-goi-bau-cu-som-sau-tham-hoa-3016678/"}