{"id": "35973977", "header": "Thực hư chuyện Facebook công khai tất cả bài đăng của người dùng từ hôm nay", "datetime": "2020-08-09T08:30:00.000+07:00", "summary": "Nhiều người dùng Facebook VN mới đây chia sẻ thông tin Facebook sắp có thay đổi lớn về chính sách bảo mật.", "content": "Cộng đồng người dùng Facebook Việt Nam mới đây rộ lên chia sẻ một nội dung bài đăng liên quan đến việc Facebook sẽ công khai tất cả những gì người dùng từng đăng trên mạng xã hội này, bao gồm cả những tin nhắn đã bị xóa hoặc những hình ảnh được chia sẻ ở chế độ riêng tư.Bài đăng cũng nêu rõ nội dung người dùng phải sao chép và chia sẻ thông điệp này. Nếu không, Facebook sẽ mặc định hiểu rằng bạn đồng ý với chính sách riêng tư mới của nó. Đây không phải là lần đầu tiên thông điệp nói trên xuất hiện dày đặc trên Facebook. Thực tế, nó xuất hiện lần đầu tiên vào năm 2012. Tháng 3 năm ngoái, một lần nữa, nội dung tương tự được người dùng Việt chia sẻ. Thời điểm đó, nhiều trang thông tin lớn nhỏ trên thế giới đều xác nhận đây là tin giả. Trên các kênh tương tác chính thức với người dùng của Facebook cũng không hề đề cập đến việc chính sách nội dung của mạng xã hội này thay đổi.Trong các bài đăng được người dùng Việt Nam chia sẻ, không khó để thấy phần diễn đạt và nội dung có vẻ thiếu tự nhiên và như thể được dịch bằng Google Translate. Để tăng tính thuyết phục cho bài đăng, nội dung của nó còn dẫn tới một số nguồn luật, ví dụ như quy định Rome.Tuy nhiên, Quy chế Rome thực tế là khuôn khổ pháp lý được thành lập bởi Tòa án Hình sự Quốc tế, chuyên xử lý tội diệt chủng, tội ác chống lại loài người và tội ác chiến tranh. Nó không liên quan đến lĩnh vực riêng tư và bảo mật trên Internet.Theo Forbes, khi người dùng đăng kí một tài khoản Facebook, họ đồng ý với các điều kiện và điều khoản liên quan đến riêng tư của mạng xã hội này. Người dùng cũng có thể chỉnh sửa các thiết lập riêng tư vào bất kì thời điểm này. Dù vậy, nhìn chung, trên Facebook, người dùng vẫn sở hữu nội dung của chính mình, bao gồm ảnh và video. Facebook không có quyền sở hữu nội dung của bạn và nó cũng chưa từng khẳng định sở hữu nội dung của bạn chứ chưa kể việc công khai chúng. ", "topic": "Công nghệ ", "tag": ["Facebook VN", "Facebook", "Người dùng", "Thực hư", "Facebook Việt Nam", "Công khai", "Bảo mật", "Mạng xã hội", "Riêng tư", "Sao chép", "Chính sách", "Quy chế Rome", "Google Translate", "Tin nhắn", "Xóa", "Thông điệp", "Lớn nhỏ", "Một lần nữa", "Dày đặc", "Nội dung"], "link": "https://saostar.vn/cong-nghe/thuc-hu-chuyen-facebook-cong-khai-tat-ca-bai-dang-cua-nguoi-dung-20200809074742020.html"}