{"id": "35977329", "header": "Chỉ vừa cất giọng kể chuyện ma bằng rap, Ricky Star đã khiến 4 huấn luyện viên điên đảo thi nhau đạp cần, tung nón vàng cùng lúc", "datetime": "2020-08-09T15:18:33.000+07:00", "summary": "Chưa hết dư âm của tập mở màn, hàng triệu khán giả lại tiếp tục 'mất ăn mất ngủ' vì loạt tiết mục cực hút, đầy năng lượng của dàn thí sinh tập 2 Rap Việt.", "content": "20h tối 08/08, tập 2 Rap Việt tiếp tục lên sóng “chiêu đãi” các fan bằng những bản rap hay xuất sắc. 7 thí sinh, 7 phong cách với chủ đề rap độc lạ đã cùng nhau quy tụ tại sân khấu khẳng định khả năng gây “nghiện” của thứ âm nhạc giàu đam mê này.Vô cùng ấn tượng, kỷ lục mới lại được thiết lập, tập 2 của chương trình thu hút đến hơn 576 ngàn lượt xem cùng lúc và trở thành chương trình truyền hình có lượng người xem cùng lúc cao nhất Việt Nam mọi thời đại (trước đó kỷ lục này thuộc về Tập 12 chương trình Siêu Trí Tuệ Việt Nam với hơn 475 ngàn lượt xem cùng lúc trên Youtube)Dù bản thân đã có vị thế nhất định trong showbiz, nhưng chàng rapper, nhạc sĩ, nhà sản xuất đa tài Ricky Star – Trần Tiến bất ngờ có mặt tại Rap Việt với vai trò thí sinh khiến bộ 6 quyền lực lẫn khán giả vô cùng thích thú.Xuất hiện bình dị với trang phục bà ba trắng kèm chiếc khăn rằn đậm chất miền Tây, Ricky Star khiến Trấn Thành cứ ngỡ là“chú 6 đi thăm ruộng”. Trả lời cho câu hỏi của Trấn Thành là vì sao tham gia Rap Việt dù đã có tên tuổi, Ricky Star chân thành hồi đáp: “Em muốn được 1 lần đứng trước ban giám khảo, huấn luyện viên ở đây để phục vụ 1 tác phẩm thú vị cho tất cả mọi người… ”.Lựa chọn cho mình câu chuyện ma mị Bắc Kim Thang để đem vào phần thi, Ricky Star đã thật sự khẳng định năng lực âm nhạc thiên phú. Chỉ ngay câu rap đầu được vang lên từ chất giọng nội lực và dứt khoát, Binz – Wowy - Suboi lập tức đạp cần lựa chọn. Cao trào tột đỉnh khi khi những chiếc “Nón Vàng” cùng lúc được 3 huấn luyện viên này tung lên sân khấu. Cuối cùng, ngay cả Karik cũng không cưỡng lại được sức hút của Ricky Star phải đạp cần lựa chọn và bonus chiếc “Nón Vàng” quyền lực để quyết mang thí sinh về đội mình. Trong phút chốc, các huấn luyện viên lại hô biến thành nhưng thí sinh thi thố tài năng thuyết phục Ricky Star, khiến sân khấu thêm bùng nổ.Quyết giành thế thượng phong, Binz nhanh nhảu đưa ra nhận xét: “Anh rất thích sự khiêm tốn của em. Bản thân dòng nhạc này nó đã là cái gì đó khác biệt, mà em ở trong này lại là cái khác biệt ở trong những cái khác biệt đó…”. Đến đoạn chia sẻ về âm nhạc của Ricky Star, HLV Binz đã không thể nói thành lời chỉ có thể dùng hành động để lột tả sức hút của bản rap Bắc Kim Thang.Thành công vang dội, Ricky Star tiếp tục đón “cơn mưa lời khen” từ Wowy với câu chốt đơn hùng hồn: “Cho đến thời điểm này, đây là màn trình diễn tuyệt vời nhất”. Karik tiếp lời: “Đầu tiên là em chọn chủ đề quá thông minh và em khai thác rất giỏi. Bên cạnh đó, anh cực kỳ thích cách chuyển biến flow tinh tế của em”. Quyết chớp lấy thời cơ, Suboi ra đòn chiêu dụ thí sinh cực ngọt, cô thể hiện thể hiện mong muốn cùng anh chàng đưa nhiều câu chuyện như Bắc Kim Thang vượt biên giới Việt Nam để đến với bạn bè quốc tế.Giám khảo Rhymastic cũng đã dành những lời khen có cánh đến Ricky Star:“Đây không phải là 1 bài thi đây là 1 tác phẩm nghệ thuật hoàn hảo được trình bày rất thông minh, chặt chẽ. Bản thân tôi rất may mắn khi không phải quyết định gì cả, chỉ việc ngồi đây và thưởng thức thôi!”. Chính xác là vậy! Lần đầu tiên, 2 giám khảo phải nếm mùi mất đi quyền lực tại ghế nóng Rap Việt, vì theo luật chương trình khi những chiếc “Nón Vàng” được tung ra thì quyền quyết định chọn đội sẽ được chuyển cho thí sinh.Tuy nhiên dưới góc nhìn chuyên môn, cả 2 không quên đưa ra phân tích và tư vấn hữu ích dành cho Ricky Star để cậu có thể lựa chọn được huấn luyện viên phù hợp. Theo giám khảo Rhymastic, nếu Ricky Star về team Binz thì cậu sẽ được những màu sắc vô cùng mới lạ, cả 2 sẽ tạo nên sức hút kinh khủng như hố đen vũ trụ, còn nếu về với Karik thì có thể được nâng đỡ rất nhiều do cả hai có chung những điểm điên cuồng, ngạo nghễ trong câu chữ.Vô cùng hài hước và đáng yêu, Rhymastic tiếp dòng chia sẻ:“Mình nghĩ Suboi cũng không có thiện cảm với mình, nên mình không muốn bạn về đấy!”. Không thể chờ đợi lâu nữa, Suboi lập tức ra đòn dụ dỗ: “Sẽ có nhiều thứ hơn là rap, khi đó nhạc nó là kết quả cuối cùng và cơ hội không chỉ là 1 đường thẳng mà sẽ có rất nhiều đường từ các hướng”. Karik cũng lập tức lên tiếng: “Đến bây giờ chưa có màu sắc nào Karik chưa làm được kể cả club banger. Nếu như Ricky Star vào đội Karik thì Karik cùng với Ricky Star sẽ làm chung 1 điều mà Karik đang hướng đến và tất cả mọi người chưa làm”. Trấn Thành nhanh miệng đưa ra lời đoán đầy phũ phàng:“Đó là làm thinh!!!”.Choáng ngợp trước những lời “đường mật” của 4 huấn luyện viên, Ricky Star đưa ra suy nghĩ trước khi lựa chọn: “Thế hệ của em, em không cho phép mình dừng lại hoặc thụt lùi. Em cũng đã có 1 người mà em luôn ngưỡng mộ và mong muốn có thể phụ anh ấy 1 tay để xây đắp thêm cho Rap Việt”.Tràn đầy cảm xúc, Binz thổ lộ thêm: “Riêng em là người làm anh phải bước ra khỏi vùng an toàn của anh để đưa ra sự lựa chọn này”. Karik tiếp thêm lời ngay: “Em là thí sinh có rất nhiều chất liệu trong tay, hiện tại cái em thiếu là cần 1 người giúp em phát huy hết tất cả màu sắc còn lại, và anh nghĩ anh có thể làm tốt được điều đó”. Trái ngược với các huấn luyện viên khác, Wowy cho rằng sự lôi kéo là dư thừa, những lời nhận xét không có ít gì nữa, vì bản thân Ricky Star đã biết mình thuộc về đội ai. Tuy nhiên, Wowy không quên bày tỏ mong muốn anh chàng có mặt trong đội mình và dành lời khen cho Ricky Star vì tin cậu làm tốt cho Rap Việt dù ở bất cứ đội nào.Nhận được tình cảm chân thành cho cả 4 huấn luyện viên, phút cuối, Ricky Star đã đưa ra sự lựa chọn cho riêng mình đó là về team Binz. Hạnh phúc vì có được thí sinh mong muốn, Binz xúc động:“Cảm ơn em đã tin anh, mình sẽ tạo nên lịch sử ở đây”.Đầy tự tin chàng sinh viên Lê Tuấn Nam – rap name Bad BZ, sinh viên năm 3 – Đại học kinh tế Tp.HCM khẳng định chắc nịch chất riêng của mình tại sàn đấu Rap Việt khi mang bản rap Đu Đa Đu Đưa dựa trên hit đình đám “Đi Đu Đưa Đi” của Bích Phương và tỏa sáng thành công.Nền beat siêu chất kết hợp cùng lời rap thời thượng: “Nghe thấy tên anh em đừng có ngại/ Người ta gọi anh là trai hư chứ không có hại…” hay như “Và anh là người đơn giản như Binz nè việc anh thích là see em” khiến khán giả vô cùng thích thú và được HLV Suboi lựa chọn. Cô đưa ra lời giải thích: “Ngoài chuyện rap hay thì em show ra được em cách em viết bài hát. Em biết khán giả, em biết cái flow của em. Em tự tin”. Với 1 sự lựa chọn từ Suboi, Bad BZ nghiễm nhiên trở thành 1 trong những thành viên của cô.Chàng sinh viên Đại học Quốc gia Hà Nội, từng làm mưa làm gió với bản hit Lớp 13 - Vũ Tuấn Huy, rap name Tage khiến các fan rap lại có dịp ngóng trông khi trở thành thí sinh Rap Việt.Với cảm xúc to lớn dành cho đề tài học đường, Tage thật sự phát huy được thế mạnh đáng nể tại sân chơi Rap Việt. Huấn luyện viên Suboi trở thành người chọn đầu tiên, sau đó lần lượt Binz, Wowy cũng bị chinh phục bởi giọng rap siêu nổi trên nền beat. Đứng trước sự do dự của Karik, Rhymastic đã phải rời ghế nóng để giục Karik đạp cần.Theo quan điểm của JustaTee thì Tage cần 1 người cần giúp bạn tiết chế bớt và anh cho rằng Suboi sẽ là làm điều đó rất tốt. Tuy nhiên, Rhymastic lại nghĩ Karik mới chính là người có thể góp ý về ngôn từ, kỹ năng và cách truyền tải cho Tage. Sau hồi phân giải, cả hai đồng ý nhường quyền lựa chọn lại cho Tage. Chớp lấy thời cơ, Suboi xông thẳng lên sân khấu trước sự ngỡ ngàng của các huấn luyện viên còn lại. Đầy thuyết phục, Tage đã đưa ra quyết định về với đội Suboi.Như vậy kết thúc tập 2, Suboi kết nạp những thành viên đầu tiên về cho đội mình gồm: Bad BZ, Tage, AK49. Wowy thì “khai hỏa” với thành viên đầu tiên là RIC. Đội Binz như “hổ mọc thêm cánh” với sự góp mặt của thành viên mới Ricky Star và cuối cùng Karik vẫn tạm giữ nguyên đội hình.Tập 3 Rap Việt sẽ tiếp tục đến với khán giả lúc 20h Thứ Bảy - 15/08 đồng thời trên kênh truyền hình Vie Channel – HTV2, Vie GIẢITRÍ và ứng dụng VieON. ", "topic": "Giải trí", "tag": ["Rap Việt", "Ricky Star", "Rap", "WOWY", "BINZ", "Bắc Kim Thang", "KARIK", "Ma mị", "RHYMASTIC", "Rapper", "Thí sinh", "Trần Tiến", "Đạp", "Chuyện ma", "Cất giọng", "Điên đảo", "Trấn Thành", "FLOW", "Vàng", "Mất ăn mất ngủ"], "link": "https://doisongphapluat.com/giai-tri/chi-vua-cat-giong-ke-chuyen-ma-bang-rap-ricky-star-da-khien-4-huan-luyen-vien-dien-dao-thi-nhau-dap-can-tung-non-vang-cung-luc-a334068.html"}