{"id": "35972582", "header": "Harper - con gái ngậm thìa vàng khiến vợ chồng Beckham 'mất quyền lực'", "datetime": "2020-08-09T06:20:00.000+07:00", "summary": "Sinh ra trong gia đình nổi tiếng, từ nhỏ Harper được cha mẹ cưng chiều, truyền thông săn đón. Lên 9, cô bé đã có hào quang vây quanh, được săn đón như ngôi sao nhí.", "content": "Là con gái của gia đình nổi tiếng nhất nhì Hollywood, Harper được cho là “ngậm thìa vàng” từ lúc chào đời.Từ bé đến lớn, Harper có lối sống xa xỉ, trên người tràn ngập đồ hiệu. Cô cũng gặp gỡ những người nổi tiếng nhất, được truyền thông gọi là “công chúa đời thực”.Harper cũng hưởng trọn vẹn sự yêu thương từ đình, từ cha mẹ nổi tiếng cho đến các anh em trong nhà. Lên 9, con gái út Beckham dần bộc lộ đam mê thời trang, nghệ thuật. Cô bé thường xuyên xuất hiện ở hàng ghế đầu các show diễn thời trang lớn, bên cạnh là \"bà đầm thép\" Anna Wintour.Số khác lại cho rằng Harper Beckham sinh ra ở vạch đích.“Công chúa phải sống trong sự giàu sang, được sự chiều chuộng, thương yêu từ cha mẹ, gia đình, tự do làm điều mình thích”.Đó chính là những điều bình thường mà chúng ta nghe, nghĩ và liên tưởng khi nói về công chúa. Harper hoàn toàn có được những điều đó, và còn hơn thế nữa.Năm 2011, con gái út của David Beckham chào đời. Thời điểm ấy, bé gái được truyền thông săn đón. Bởi, đây là con gái đầu tiên và duy nhất cựu danh thủ người Anh.Từ lúc ra đời, Harper sớm làm quen với ống kính. Vic cũng hướng con đến với thế giới thời trang hoa lệ. Cho đến tận 5 tuổi, Harper được Vic - Beck bế bồng mỗi khi ra đường.\"Trang phục nghìn USD của con gái Beckham\", \"Mẹ con Beck sành điệu\", \"Beck và con gái diện đồ nghìn USD\"... là những gì truyền thông khai thác về Beck khoảng những năm 2014-2015.Và Harper, mỗi lần xuất hiện, cô bé luôn được chụp ảnh, khen ngợi khi ướm lên người những trang phục hàng hiệu, đắt đỏ. Bà Beck và chồng cũng cưng chiều con gái, làm mọi cách để con tận hưởng cuộc sống sung túc, thoải mái nhất có thể.Ngay từ bé, con gái út vợ chồng Beckham được tâng bốc về nhan sắc, tiềm năng phát triển. Những điều đó không chỉ đến từ truyền thông, mà còn được chính vợ chồng Beck thực hiện.Là con út, lại là con gái duy nhất trong 4 anh em, Harper được cha mẹ chiều chuộng, yêu thương hết mực. Từ nhỏ, cô bé được nuông chiều, ngồi trên đùi cha ở hàng ghế đầu các show thời trang.Thậm chí, vợ chồng quyền lực Hollywood yêu quý đến nỗi “tôn sùng” con gái. Beckham thừa nhận mọi thứ anh làm đều vì Harper.“Tôi chẳng có chút quyền lực nào trước con gái, không một chút nào”, Beckham tâm sự. Thậm chí, anh còn xăm lên tay dòng chữ Pretty Lady Harper để thể hiện tình yêu với con.Lật lại quá khứ, năm Harper một tuổi, cặp nghệ sĩ chi hơn 600.000 bảng Anh mua bức tranh của danh họa nổi tiếng Damien Hirst làm quà cho con gái.Về phía bà Beck, là một NTK thời trang, cô sớm hướng con gái theo sự nghiệp của mình. Cụ thể, cựu thành viên Spice Girls luôn tự hào khi nói về tủ đồ của con gái.Vic tự nhận tủ quần áo của con trông không khác gì cửa hàng thời trang. Đến khi con gái biết tự làm đẹp, mỗi sáng, cô bé mất 20 phút trước đứng trước tủ vì có quá nhiều sự lựa chọn.Vợ chồng Victoria Beckham cũng khẳng định cô không bao giờ ép con gái phải làm gì, để Harper tự do làm điều mình thích.“Chúng tôi cho phép các con được làm 99% điều mình thích, chỉ cần chúng được sống thoải mái như những đứa trẻ bình thường khác”, danh thủ 45 tuổi nói với Giữa tháng 6, vợ danh thủ nổi tiếng đăng lên trang cá nhân thông điệp Harper gửi đến mẹ. Nhóc tỳ 9 tuổi viết trên cửa sổ dòng chữ: \"I do not like school, can i do art instead\" (tạm dịch: Con không thích đi học, cho con làm gì liên quan nghệ thuật chút đi).Bà Beck không ý kiến gì, ngầm thừa nhận quyết định của con.Lên 9 tuổi, Harper càng được truyền thông ưu ái.Chỉ với bức ảnh Brooklyn chụp cùng Harper, trong dịp sinh nhật lần thứ 9 của cô bé, truyền thông liên tục viết bài, từ việc ca ngợi nhan sắc lên 9 của Beckham, sắc vóc giống cha mẹ từ bé của Harper... đủ cả.Chỉ cần gõ từ khóa \"Harper Beckham\", Google trả về hơn 40 triệu kết quả tìm kiếm, con số nhiều ngôi sao mơ ước. Cũng không quá khó hiểu khi hàng loạt trang tin, báo chí phương Tây nói về Harper như con gái Beckham đi học, con út nhà Beck dự show thời trang...Đầu tháng 2, khi sàn diễn thời trang còn sáng đèn do chưa vướng dịch Covid-19, truyền thông liên tục lan truyền bức ảnh con gái 9 tuổi ngồi trên đùi Beckham ở show thời trang.Truyền thông hết lời khen ngợi, nói Harper hạnh phúc khi sinh ra trong gia đình có bố mẹ yêu thương hết mực. Thậm chí, những người anh của Harper luôn chiều chuộng cô bé, thường xuyên chụp ảnh, dành lời có cánh cho em gái duy nhất trong nhà.Mặt khác, cô bé được nhận định ra dáng biểu tượng thời trang tương lai khi diện đồ hàng hiệu, ngồi kế \"bà đầm thép\" Anna Wintour, dõi theo từng bước chân người mẫu tại Tuần lễ thời trang Thu Đông 2020.Khác với các anh trai, Harper Beckham không dùng mạng xã hội. Tuy vậy, nhiều lần cô bé cũng bị ảnh hưởng thông qua các bức ảnh do cha mẹ đăng tải.Năm 2018, Beckham gây bão truyền thông - theo đúng nghĩa đen - khi đăng bức ảnh hôn môi con gái Harper. Đám đông người ủng hộ đây là tình cảm cha con đơn thuần, người cho rằng đây là hành động không nên giữa cha và con gái.Giữa tâm điểm chỉ trích, Beckham lên tiếng: \"Tôi hôn môi tất cả các con của tôi, Vic cũng thế\", đồng thời không giải thích gì thêm.Vụ việc kéo cả phụ huynh, chuyên gia tâm lý vào cuộc. Đến cuối cùng, khoảnh khắc Beckham hôn môi con gái dần lắng xuống. Cựu danh thủ Anh rút kinh nghiệm, hạn chế đăng ảnh thân mật với con lên mạng xã hội.Mới đây nhất, cô bé tiếp tục bị vạ lây khi mặc áo lấy cảm hứng từ cộng đồng LGBTQ+.Theo đó, mẫu thiết kế với dòng chữ \"Listen Without Prejudice\" (tạm dịch: Lắng nghe và không định kiến) được bán với giá 130 USD/chiếc. Song, bà mẹ 4 con chỉ trích 25% lợi nhuận trên mỗi sản phẩm để ủng hộ tổ chức từ thiện AKT.Nhà phê bình Nick Levine lên tiếng: \"Tại sao chỉ trích 25% lợi nhuận cho tổ chức bảo vệ cộng đồng LGBTQ+? Từ trước đến nay không có thương hiệu nào kiếm lợi khi hợp tác với tổ chức từ thiện? Cô chỉ muốn mượn cộng đồng để đánh bóng tên tuổi, kiếm thêm thu nhập sau vụ mượn tiền chính phủ\".Việc người lớn, đúng sai chưa biết, nhưng để một cô bé cuốn vào tâm điểm chỉ trích lại không hay. Đây cũng là mặt trái của truyền thông. Mạng xã hội có thể nâng Harper lên thành công chúa, biểu tượng thời trang nhí, nhưng cũng dễ dàng \"hạ bệ\" con gái Beckham một cách dễ dàng.Đây cũng là một trong những lý do Harper không dùng mạng xã hội.Sau cùng, trong mắt công chúng, Harper vẫn là công chúa ngậm thìa vàng. Với sự hậu thuẫn của cha mẹ, cô được kỳ vọng làm nên những thứ lớn lao, như những gì Beck-Vic từng làm. Nhưng cô còn quá nhỏ, mọi thứ vẫn còn là ẩn số. ", "topic": "Giải trí", "tag": ["HARPER", "David Beckham", "Ngậm", "Quyền lực", "Cô bé", "Con gái", "Cưng chiều", "Harper Beckham", "Săn đón", "Anna Wintour", "VIC", "Vợ chồng", "Bà đầm", "Công chúa", "Vàng", "Sinh ra", "Nhí", "Cha mẹ", "Chiều chuộng", "Truyền thông"], "link": "https://zingnews.vn/harper-con-gai-ngam-thia-vang-khien-vo-chong-beckham-mat-quyen-luc-post1106420.html"}