{"id": "35975659", "header": "Chú chó đi lạc trở thành nhân viên hãng xe ô tô ở Brazil", "datetime": "2020-08-09T11:05:00.000+07:00", "summary": "Sự bền bỉ giúp bạn có được vị trí. Đặc biệt hơn là tìm đúng đường đi vào lòng người và tìm được việc làm mong muốn.", "content": "Câu chuyện hi hữu về chú chó nhỏ đi tìm việc làm ở Brazil khiến cư dân mạng xôn xao hết lời khen ngợi sự thông minh nhanh trí của nó.Khoảng đầu năm, các nhân viên tại đại lý của công ty ô tô ở Brazil thấy một chú chó nhỏ thường xuyên quanh quẩn ở xung quanh cửa hàng.Ban đầu, họ cho rằng đó chỉ là việc tạm thời và chú chó sẽ sớm chuyển sang địa điểm khác tìm kiếm hạnh phúc cá nhân. Nhưng thời gian trôi qua, các nhân viên cửa hàng vô cùng kinh ngạc khi chú chó không những không chịu rời đi mà quyết tâm ở lại, hàng ngày xuất hiện trước cửa hàng.Trước sự kiên trì, bền bỉ của chú chó nhỏ, quản lý của đại lý đã quyết định nhận nuôi và thuê làm việc. Họ thậm chí đã đặt tên cho nó là 'Tucson Prime' và làm cho một chiếc thẻ nhân viên đặc biệt thể hiện sự trân trọng và nghiêm túc trong việc nhận chú chó vào làm.Mặc dù cửa hàng đã nhận chú chó vào làm hồi tháng 5 nhưng câu chuyện mới bắt đầu lan truyền khắp mạng xã hội gần đây sau khi người điều hành hãng ô tô tại Brazil đăng hình ảnh của 'nhân viên đặc biệt' trên Instagram.Được biết, chú chó đảm nhận nhiệm vụ 'nhà tư vấn chuyên nghiệp’ tại cửa hàng. Quản lý cho biết kế hoạch ban đầu chỉ đơn giản là cung cấp nơi trú ẩn cho chú chó đi lạc nhưng nhờ sự kiên trì, thân thiện chào hỏi, tương tác với khách hàng tốt nên nó đã được 'thăng chức'.Mariano nói: \"Lúc đầu tôi thấy nó đi lạc trong một đêm mưa nên đã đưa về cho ăn và uống nước cũng như cư trú. Dần dần, trở nên gắn bó với nó và tôi đề nghị với hội đồng quản trị nhận Tucson làm linh vật cho cửa hàng. Sau tất cả, công ty muốn thể hiện sự thân thiện với mọi người và cả vật nuôi\".Quản lý cửa hàng, Emerson Mariano, chia sẻ rằng khách hàng phản hồi về Tucson vô cùng tích cực, môi trường làm việc được cải thiện nhờ 'bản tính chu đáo và ngoan ngoãn' của chú chó nhỏ.Emerson Mariano nói rằng nhiều khách hàng đã quay lại cửa hàng để chào và tặng quà cho chú chó sau khi đã mua xe.HD (lược dịch) ", "topic": "Giải trí", "tag": ["Đi lạc", "Chó", "Bền bỉ", "Brazil", "Công ty ô tô", "Nhân viên", "Lòng người", "Đường đi", "Hi hữu", "Nhanh trí", "Quanh quẩn", "Cửa hàng", "Việc làm", "Đi tìm", "Hết lời", "Vào làm việc", "Đặt tên", "Đại lý", "Tìm được", "Thẻ"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/nho-tinh-kien-tri-cho-tim-duoc-viec-lam-tai-cong-ty-hyundai-260857.html"}