{"id": "35970809", "header": "Bị loại tại Champions league, Juventus sa thải HLV Sarri", "datetime": "2020-08-08T20:00:00.000+07:00", "summary": "Ban lãnh đạo CLB Juventus đã quyết định sa thải HLV Sarri sau khi Ronaldo và đồng đội không thể vượt qua vòng knock - out Champions League.", "content": "Tờ Goal cho biết, một cuộc họp với nhiều thành viên chủ chốt của ban lãnh đạo Juventus đã được tổ chức trong ngày 8/8 ngay sau khi \"Lão bà\" thất bại trong việc giành quyền vào chơi ở tứ kết Champions League.Cuộc họp đó đã đi đến kết luận rằng HLV Sarri không còn phù hợp với CLB , hệ quả tất yếu là chiến lược gia 61 tuổi sẽ phải ra đi. Theo Goal, ban lãnh đạo Juventus đang lên danh sách một vài cái tên sẽ thay thế vị cựu chiến lược gia của Chelsea và Napoli này.Năng lực của Sarri luôn là một dấu chấm hỏi khi ông từng giúp Chelsea đoạt chức vô địch Europa league và đứng thứ 3 ở giải Ngoại hạng. Nhưng sau đó ông lập tức phải chia tay với đội bóng thành London.Mùa này, dưới sự dẫn dắt của Sarri, Juventus một mình một ngựa đến với chức vô địch Serie A. Tuy nhiên điều đó là không đủ với ban lãnh đạo của đội bóng thành Turin. Với khoản đầu tư khổng lồ để đem về \"khẩu thần công\" số 1 châu Âu như Ronaldo thì mục tiêu của \"lão bà\" là chức vô địch Champions League.Ấy thế nhưng vào rạng sáng nay dù được chơi trên sân nhà và dù Ronaldo đã nổ súng tới tận hai lần trong đó có cả một siêu phẩm nhưng vẫn không thể giúp được Juventus vượt qua đội bóng chỉ xếp thứ 7 ở giải vô địch quốc gia Pháp. Một lần nữa Juventus không thể hiện thực ước mơ với chiếc cup tai voi và lẽ dĩ nhiên Sarri là người đầu tiên phải lãnh trách nhiệm về thất bại này. ", "topic": "Thể thao", "tag": ["Sarri", "CLB Juventus", "OUT", "Sa thải", "Juventus", "GOAL", "Champions league", "Bị loại", "Ban lãnh đạo", "Lão bà", "Ronaldo", "Cuộc họp", "Dấu chấm hỏi", "Chủ chốt", "Tứ kết", "Vượt qua", "Giành quyền", "Hệ quả", "Tất yếu", "Chiến lược gia"], "link": "http://cand.com.vn/the-thao-quoc-te/bi-loai-tai-champions-league-juventus-sa-thai-hlv-sarri-606464/"}