{"id": "35979402", "header": "Đụng chạm cơ thể và những quy tắc trong phòng gym", "datetime": "2020-08-09T19:04:00.000+07:00", "summary": "Trong thời gian ngắn, dư luận Singapore xôn xao với 2 vụ tố cáo việc quấy rối ở các phòng tập thể hình.", "content": "David Mesut, HLV thể hình người Singapore, đang làm thủ tục kiện ngược sau khi bị tố quấy rối tình dục từ khách hàng nữ của mình. Đây không phải là trường hợp duy nhất ở quốc đảo này liên quan đến những giới hạn được phép trong môn thể thao vốn có nhiều nhạy cảm.Thông thường, các HLV cá nhân (personal trainer - PT) thị phạm và dùng lời nói để điều chỉnh động tác của người tập. Tại Singapore, việc tiếp xúc cơ thể với mục đích hướng dẫn bắt buộc phải được sự đồng ý. “Đó là quy tắc vàng trong mối quan hệ nghề nghiệp giữa PT và học viên”,  dẫn lời nhiều chuyên gia trong giới.Mesut và HLV yoga khác vướng vào những tranh cãi liên quan đến những hành động của mình trong khi tập luyện và dù kết quả ra sao, những người này đang phải đối mặt với nhiều hệ lụy. Để tránh những giai đoạn khó khăn như vậy, nhiều chuyên gia cho rằng HLV phải hiểu và phân định rõ ranh giới được phép, cũng như hỏi ý kiến khách hàng và tìm kiếm sự đồng thuận trước khi có sự tiếp xúc cơ thể.Chung Tze Khit, người tổ chức các khóa học và cấp chứng chỉ PT, nói với : “Đừng bao giờ tự tiện chạm vào mông hay những bộ phận nhạy cảm của người khác. Tôi luôn nói với các học viên - HLV tương lai - điều đó. Có những trường hợp, việc chạm vào cơ thể khách hàng một cách thích hợp rất hữu ích cho việc tập luyện của họ”.“Song, cần khẳng định tiếp xúc cơ thể chỉ giúp ích khi việc đụng chạm đó đúng nơi và ở thời điểm thích hợp. Vì vậy, hãy xin phép trước tiên. Nếu bạn được cho phép, nhưng việc đụng chạm đó khiến khách hàng khó chịu và thấy không thoải mái, hãy dừng ngay lập tức”.Tiếp xúc cơ thể chỉ giúp ích khi việc đụng chạm đó đúng nơi và ở thời điểm thích hợp.Chung Tze Khit.Koh Xin Yun, nữ học viên 26 tuổi đang có PT nam, khẳng định người này chưa bao giờ chạm vào cơ thể mình trong suốt quá trình hướng dẫn. \"Anh ấy hỏi về cảm nhận của tôi, rằng cảm thấy các nhóm cơ ở đâu có vấn đề, và chúng diễn ra như thế nào, sau đó hướng dẫn tôi cách điều chỉnh tư thế cho đúng. Ngay cả những động tác cần dùng đến cơ mông, anh ấy sẽ miêu tả cảm giác như thế nào hoặc hỏi tôi vấn đề là gì. Sau đó, anh ấy hướng dẫn lại một lần nữa”.Hôm 3/8, Trust Yoga, nơi có HLV bị tố quấy rối tình dục trong phòng tập, tuyên bố mở cuộc điều tra nội bộ nhằm làm sáng tỏ vụ việc. Trước đó 3 ngày, một học viên của trung tâm này dùng mạng xã hội để tố cáo một giáo viên có hành vi lạm dụng từ ngày 11/7.\"HLV sờ vào má trái khi cô ấy đang ở tư thế gập người về phía trước và vuốt mông trái, đáy quần cùng mông phải khi cô ấy đang ở tư thế lộn ngược\", theoViệc tiếp xúc trực tiếp vào cơ thể tiềm ẩn nhiều hệ lụy. Để tránh những tai họa cũng như tranh cãi không cần thiết, một số trung tâm, phòng tập tại Singapore sử dụng gậy nhựa, nhẹ và dài khoảng 1 m để hướng dẫn người tập chỉnh sửa tư thế thay vì dùng tay trực tiếp từ các HLV. Ngoài ra, công nghệ mô phỏng cũng được áp dụng nhắm tránh tối đa việc tiếp xúc da thịt.Trong trường hợp phải chỉnh sửa tư thế, HLV chỉ được chạm vào vùng khớp (xương bánh chè, cổ chân, hoặc khớp vai), chỉ được sử dụng 2 ngón để làm việc đó.Sean Tan, GĐĐH True Group.Evans Wu, HLV trưởng trung tâm The Brave Shapes, cho biết phần lớn khách hàng của họ là phụ nữ và yêu cầu bắt buộc với mọi PT là luôn phải được sự cho phép trước khi chạm vào cơ thể học viên, bất kể giới tính. Gậy huấn luyện được sử dụng trong trường hợp HLV và học viên khác giới. “Việc hướng dẫn, chỉnh sửa động tác phải được thực hiện ở khu vực chính của phòng tập, nơi không có điểm mù của camera quan sát”, Wu nói thêm.Dùng đạo cụ trong hướng dẫn cũng là yêu cầu của nhiều phòng tập nổi tiếng khác tại Singapore. Hệ thống True Group cấm tuyệt đối việc tiếp xúc cơ thể giữa HLV và khách hàng của họ. Sean Tan, giám đốc điều hành của hệ thống, cho biết đội ngũ HLV thường sẽ sử dụng khăn, bút hoặc công cụ khác để hướng dẫn khách hàng. “Trong trường hợp phải chỉnh sửa tư thế, HLV chỉ được chạm vào vùng khớp (xương bánh chè, cổ chân, hoặc khớp vai) và chỉ được sử dụng 2 ngón để làm việc đó”, ông nói.Raphael Revindran, HLV yoga 25 tuổi, chia sẻ kinh nghiệm trong trường hợp các hướng dẫn bằng lời nói không đem lại hiệu quả, giải pháp có thể là dùng học viên khác trong lớp, đang thực hiện động tác chính xác để tham khảo: “Nếu không thành công, người hướng dẫn nên thị phạm lại động tác, tập trung vào những khu vực quan trọng”. ", "topic": "Thể thao", "tag": ["GYM", "Đụng chạm", "Phòng tập", "Quy tắc", "Cơ thể", "PERSONAL", "Thể hình", "Singapore", "Thị phạm", "Quấy rối tình dục", "Quấy rối", "The Sunday Times", "Học viên", "Tố cáo", "Động tác", "Mông", "Yoga", "Quốc đảo", "The Straits Times", "Tiếp xúc"], "link": "https://zingnews.vn/dung-cham-co-the-va-nhung-quy-tac-trong-phong-gym-post1117575.html"}