{"id": "35970175", "header": "Tình tiết bất ngờ vụ bảo vệ bị chém nhập viện ở Bình Tân", "datetime": "2020-08-08T18:54:43.000+07:00", "summary": "Qua làm việc, công an quận Bình Tân (TP.HCM) xác định hai bên mâu thuẫn nên đánh nhau, cả người bảo vệ và nam thanh niên đều bị thương.", "content": "Ngày 8-8, Công an quận Bình Tân (TP.HCM) lấy lời khai với Trương Phú Thắng (31 tuổi, ngụ tại chung cư Nguyễn Quyền, phường Bình Trị Đông, quận Bình Tân) để làm rõ vụ ẩu đả giữa người này với nam bảo vệ 58 tuổi, Lý Chí Cường (ngụ quận 10).Theo lời khai, ngày 7-8 Thắng cùng vợ từ phòng chung cư xuống bãi đậu xe lấy xe máy ra ngoài. Khi đến trước phòng bảo vệ thì cự cãi với ông Cường. Hai bên xông vào đánh nhau bằng tay.Hai bên xô xát một lúc thì được người dân can ngăn. Thắng sau đó lên phòng cầm xuống một con dao dí chém nam bảo vệ. Nam bảo vệ chạy vào phòng lấy một ống tuýp đánh trả.Hậu quả là hai bên đều bị thương. Thắng bị vết rách ở đầu, phải nhập viện khâu sáu mũi rồi về trong ngày. Ông Cường cũng nhập viện vì vết thương ở tay và vai. Thắng sau đó đến Công an phường Bình Trị Đông trình báoNguyên nhân là do vợ của Thắng lúc đi xuống thì có hỏi hai người trực ở phòng bảo vệ là ông Cường và một người khác rằng “có ai nhận hàng online ai gửi cho con không”. Một bảo vệ mới đưa gói hàng nhưng nhầm, và đưa lại gói khác theo chỉ dẫn của vợ Thắng.Nam bảo vệ này được cho là có chửi tục thì hai bên cự cãi qua lại dẫn đến sự việc nói trên.Công an đã lấy lời khai, trích xuất hình ảnh từ camera an ninh và thu giữ cây tuýp sắt dài 87cm và một con dao dài 30cm.Công an quận Bình Tân cũng bác bỏ thông tin rằng có cả giang hồ được gọi đến để xử nam bảo vệ là không chính xác. Hiện Công an quận đang tiếp tục củng cố hồ sơ, xử lý. ", "topic": "Pháp luật", "tag": ["Chung cư Nguyễn Quyền", "Chém", "Công an quận Bình Tân", "Chung cư", "Bình Tân", "Lý Chí Cường", "Nhập viện", "Người bảo vệ", "Đánh nhau", "Tình tiết", "Bình Trị Đông", "Phòng bảo vệ", "Bảo vệ", "Bị thương", "Ẩu đả", "Lấy lời khai", "Bãi đậu xe", "Cự", "Cãi", "Ngụ tại"], "link": "https://plo.vn/an-ninh-trat-tu/tinh-tiet-bat-ngo-vu-bao-ve-bi-chem-nhap-vien-o-binh-tan-930192.html"}