{"id": "35977332", "header": "Trung Quốc không nên trả đũa Mỹ vụ luật an ninh Hong Kong", "datetime": "2020-08-09T15:11:00.000+07:00", "summary": "Nếu Trung Quốc trả đũa lệnh trừng phạt của Mỹ thì điều đó sẽ khiến cử tri Mỹ ủng hộ ông Trump, vì vậy chiến lược tốt nhất là phớt lờ nó, theo chuyên gia.", "content": "Bắc Kinh nên tránh trả đũa kiểu “ăn miếng trả miếng” việc Mỹ trừng phạt các quan chức Hong Kong và Trung Quốc đại lục vì luật an ninh quốc gia Hong Kong, các cố vấn của chính phủ Trung Quốc cảnh báo hôm 8-8, theo báoCác cố vấn của chính phủ Trung Quốc cho hay Bắc Kinh dự kiến sẽ có hành động cứng rắn trước thềm bầu cử tổng thống Mỹ vào tháng 11 tới. Theo các cố vấn này, Bắc Kinh nên thận trọng trong từng bước đi.“Trung Quốc hoàn toàn có thể phớt lờ lệnh trừng phạt (của Mỹ)” – ông Wang Huiyao, giám đốc viện chính sách Trung tâm Trung Quốc và Toàn cầu hóa có trụ sở tại Bắc Kinh, đồng thời là cố vấn Quốc vụ viện Trung Quốc nói.“Các quan chức Trung Quốc không giống như các quan chức ở Trung Đông có nhiều tài sản ở nước ngoài, vì vậy lệnh trừng phạt gần như chỉ mang tính tượng trưng” – ông Wang nói tiếp.Hôm 7-8, Bộ Tài chính Mỹ thông báo sẽ áp đặt lệnh trừng phạt kinh tế đối với các quan chức chịu trách nhiệm trong việc áp đặt luật an ninh quốc gia ở đặc khu Hong Kong và phá hoại quyền tự do của TP này.Trong danh sách trừng phạt của Mỹ có Trưởng đặc khu Hong Kong Lâm Trịnh Nguyệt Nga (Carrie Lam), ông Hạ Bảo Long và ông Trương Tiểu Minh - giám đốc và phó giám đốc Văn phòng sự vụ Hong Kong và Macau của Quốc vụ viện Trung Quốc.Theo lệnh trừng phạt, các tài sản của những quan chức này tại Mỹ bị phong tỏa và người Mỹ cũng như các doanh nghiệp nói chung bị cấm giao dịch với những quan chức này.Văn phòng liên lạc của chính phủ Trung Quốc tại Hong Kong ra tuyên bố lên án lệnh trừng phạt của Mỹ, cho rằng Mỹ can thiệp vào các vấn đề nội bộ của Trung Quốc nhưng không cho biết liệu Trung Quốc đáp trả hay không.Văn phòng sự vụ Hong Kong và Macau của Trung Quốc cũng ra tuyên bố nói luật an ninh quốc gia mới chỉ nhắm vào một số người đe dọa an ninh quốc gia, đồng thời sẽ giúp duy trì sự thịnh vượng lâu dài của Hong Kong.Tuyên bố còn cáo buộc Mỹ cố gắng phá hoại sự ổn định của Hong Kong và khuôn khổ “một quốc gia, hai chế độ”. Tuy nhiên, tuyên bố nói rằng những nỗ lực này sẽ vô ích và Mỹ sẽ gánh chịu hậu quả từ những hành động của mình.Bắc Kinh tháng trước tuyên bố áp đặt lệnh trừng phạt với một quan chức chính phủ và ba nghị sĩ Mỹ. Động thái này của Trung Quốc nhằm đáp trả lệnh trừng phạt của Mỹ nhằm vào các quan chức chịu trách nhiệm cho chính sách Tân Cương.Ông Wang cho rằng lệnh trừng phạt trả đũa như vậy đem lại rất ít hiệu quả và chỉ giúp hướng dư luận trong Mỹ chống Trung Quốc. Ông Wang thêm rằng những quan chức Mỹ bị Trung Quốc trừng phạt “dù sao cũng chưa từng tới Trung Quốc và mọi thứ sẽ vẫn như vậy với họ”.“Nếu Trung Quốc phản ứng bằng một động thái lớn khác thì điều đó sẽ khiến cử tri Mỹ ủng hộ ông Trump, vì vậy chiến lược tốt nhất là phớt lờ nó” – ông Wang tiếp tục.Ông Wang cũng nhấn mạnh rằng các nhân vật cấp cao Trung Quốc đã bắt đầu áp dụng giọng điệu hòa giải hơn đối với Mỹ trong những tuần gần đây.Trong một bài báo đăng hôm 7-8, ông Dương Khiết Trì, ủy viên Bộ Chính trị, chủ nhiệm Văn phòng Ủy ban công tác đối ngoại trung ương Đảng Cộng sản Trung Quốc hối thúc Mỹ hợp tác chặt chẽ hơn trong các vấn đề như thương mại, quốc phòng, sự nóng lên toàn cầu và Triều Tiên.Trước đó, hồi đầu tuần, Bộ trưởng Ngoại giao Trung Quốc Vương Nghị nói với hãng thông tấn  rằng mặc dù Trung Quốc đóng cửa lãnh sự quán Mỹ tại Thành Đô để đáp trả việc Mỹ đóng cửa lãnh sự quán nước này tại TP Houston nhưng Bắc Kinh không quan tâm tới một cuộc chiến ngoại giao.Ông Shi Yinhong, chuyên gia về Mỹ tại ĐH Nhân dân Bắc Kinh (Trung Quốc) nhận định rằng Trung Quốc không có đòn đáp trả lý tưởng nào đối với lệnh trừng phạt của Mỹ hôm 7-8. Ông Shi cũng là một cố vấn của Quốc vụ viện Trung Quốc.“Biện pháp trả đũa thực sự duy nhất là nhắm vào các công ty Mỹ tại Trung Quốc. Tuy nhiên, điều đó sẽ chống lại những nỗ lực của Trung Quốc nhằm thu hút doanh nghiệp nước ngoài, đặc biệt là doanh nghiệp Mỹ” – ông Shi đánh giá.“Hoặc Trung Quốc có thể chọn không trả đũa trong trường hợp cụ thể này. Tôi nghĩ nếu làm như vậy Trung Quốc có thể tránh gây thêm thiệt hại cho chính các lợi ích của mình” – ông Shi nói tiếp.Ông Shi nói thêm việc kiềm chế trả đũa “ăn miếng trả miếng” sẽ giúp Bắc Kinh thuận lợi hơn khi giao thiệp với chính quyền Mỹ tiếp theo.Theo ông Shi, nếu Tổng thống Mỹ Donald Trump thua ông Joe Biden - ứng viên đảng Dân chủ trong cuộc bầu cử vào tháng 11 thì ông Trump có thể thực hiện các bước đi làm tổn hại hơn nữa mối quan hệ. Điều này càng khiến ông Biden khó khắc phục hơn.“Cách tiếp cận bất đối xứng có thể giúp Trung Quốc có thêm không gian và cơ hội để nói chuyện với vị tổng thống Mỹ tiếp theo” – ông Shi kết luận. ", "topic": "Thế giới", "tag": ["Trả đũa", "WANG", "Phớt lờ", "Trừng phạt", "Bắc kinh", "Trung Quốc", "Carrie Lam", "Chính phủ Trung Quốc", "Wang Huiyao", "Hạ Bảo Long", "Luật", "Hong Kong Lâm Trịnh", "An ninh", "Trump", "Cử tri", "Mỹ", "Đặc khu", "Ăn miếng trả miếng", "Hồng kông", "Nguyệt Nga"], "link": "https://plo.vn/quoc-te/chuyen-gia/trung-quoc-khong-nen-tra-dua-my-vu-luat-an-ninh-hong-kong-930325.html"}