{"id": "35977023", "header": "Doanh nghiệp bán lẻ trực tuyến trong nước: Không hợp tác, khó thành công", "datetime": "2020-08-09T14:23:00.000+07:00", "summary": "Bán lẻ trực tuyến đang là mảnh đất màu mỡ tại thị trường Việt Nam. Tuy nhiên, thị phần chủ yếu do doanh nghiệp (DN) ngoại nắm giữ. Do đó, DN nội địa phải chọn giải pháp sáp nhập để hợp lực tăng khả năng cạnh tranh với các DN ngoại.", "content": "Deal Street Asia - một trang kinh tế thường đưa tin về các vụ mua bán sáp nhập- cho hay, thương vụ sáp nhập tỷ đô giữa Tiki và Sendo đã bị hủy bỏ vì Covid-19. Thương vụ bất thành gây thất vọng cho dư luận vốn đã từng kỳ vọng qua sáp nhập sẽ tạo ra một vị thế mới cho cả hai trang thương mại điện tử nội trong cuộc đua với 2 đối thủ ngoại là Shopee và Lazada.Đến nay, đại diện của hai sàn thương mại điện tử vẫn chưa đưa ra thông tin gì về tình trạng của thương vụ sáp nhập. Tuy nhiên, các chuyên gia vẫn kỳ vọng sẽ có “phép cộng đẹp” giữa các DN Việt không chỉ kinh doanh trong lĩnh vực bán lẻ trực tuyến mà trong nhiều ngành hàng khác. Bởi theo các chuyên gia, trong bối cảnh các DN Việt đang yếu về nhiều mặt sự liên kết hợp tác sẽ tạo sức mạnh tổng hợp nâng cao năng lực cạnh tranh.Đánh giá về thị trường bán lẻ trực tuyến, chuyên gia Vũ Vinh Phú cho rằng, đây là mảnh đất màu mỡ, trong đó, việc bán hàng trực tiếp, trực tuyến và kết hợp đa kênh rất mạnh. Tuy nhiên, miếng bánh thị trường hiện đang nghiêng về các DN ngoại. Theo đó, các sàn bán lẻ trực tuyến dẫn đầu theo độ phổ biến ở Việt Nam là Shopee (75%), Lazada (70%), Tiki (58%), Facebook (54%), Sendo (44%),…Cũng theo vị chuyên gia này, hiện, bán lẻ trực tuyến tại Việt Nam mới chiếm khoảng 5% thị phần. Khoảng 10 năm nữa dự kiến con số này sẽ lên khoảng 12- 15% với khoảng 10 - 15 tỷ USD.Có thể thấy rõ sự cạnh tranh khốc liệt giữa các DN trong ngành này, với thực trạng một số mở rộng quy mô, tăng vốn ngoại, nhắm đến thâu tóm, mở rộng thị phần, trong khi số khác phải đối mặt với việc tái cấu trúc.Trong cuộc đua này, nếu các DN khối nội không chớp được thời cơ, thì đây sẽ là vấn đề rất đáng lo ngại . Bởi các DN Việt Nam trong lĩnh vực này chủ yếu là vừa và nhỏ. Nếu không hợp tác khó có thể trụ nổi. Trong khi đó, các đối thủ ngoại mạnh về công nghệ, vốn, quản trị DN lại được công ty mẹ hỗ trợ.Tờ Deal Street Asia dẫn thông tin, Tiki tới nay đã huy động được hơn 190 triệu USD trong khi đó Sendo huy động được ít nhất 122 triệu USD. Tuy nhiên, đó chỉ là một phần nhỏ so với những gì mà 2 đối thủ ngoại gồm Shopee và Lazada nhận được từ các nhà đầu tư và công ty mẹ của họ. Shopee hiện được “chống lưng” bởi Tập đoàn Sea của Singapore. Gần đây, website này đã vươn lên thành ứng dụng thương mại điện tử phổ biến nhất dù là đơn vị vào Việt Nam sau cùng.Để xây dựng được một thị trường bán lẻ trực tuyến cạnh tranh bền vững tại Việt Nam, chuyên gia Vũ Vinh Phú cho rằng, vấn đề đặt ra là kiểm soát thị trường; hoàn thiện hệ thống pháp luật, sử dụng công nghệ 4.0 quản lý. Chính phủ cần có chính sách để xây dựng các tập đoàn bán lẻ trực tuyến mạnh của Việt Nam đủ sức dẫn dắt thị trường.Chuyên gia kinh tế Vũ Vinh Phú: Việc đầu tư cho kênh bán lẻ trực tuyến cần rất nhiều vốn. Chỉ với một kho hàng đã mất chi phí hàng chục triệu USD. Điều này không dễ đối với các DN bán hàng trực tuyến của Việt Nam hiện nay. ", "topic": "Kinh tế", "tag": ["Bán lẻ", "SENDO", "Màu mỡ", "TIKI", "SHOPEE", "Sáp nhập", "LAZADA", "Hợp lực", "Deal Street Asia", "Thị phần", "Mảnh đất", "Vũ Vinh Phú", "Cạnh tranh", "Thị trường", "Nội địa", "Hợp tác", "Doanh nghiệp", "Thương mại điện tử", "Phép cộng", "Online"], "link": "http://doanhnghiepvn.vn/marcom/doanh-nghiep-ban-le-truc-tuyen-trong-nuoc-khong-hop-tac-kho-thanh-cong/20200809021716726"}