{"id": "35975159", "header": "Đỗ Lợi - Người nghệ sĩ cần mẫn và đam mê", "datetime": "2020-08-09T10:20:00.000+07:00", "summary": "Nghệ sĩ nhiếp ảnh Đỗ Lợi đến với nhiếp ảnh khá muộn nhưng niềm đam mê và sự cần mẫn đã đem đến cho ông thành công không nhỏ.", "content": "Nghệ sĩ Nhiếp ảnh (NSNA) Đỗ Lợi sinh năm 1937 tại thành phố Hạ Long. Ở Quảng Ninh, NSNA Đỗ Lợi là một trong số những người đam mê nghệ thuật nhiếp ảnh và cần mẫn sáng tác suốt mấy chục năm qua. Ông say mê sáng tác ảnh nghệ thuật không biết mệt mỏi, có thể nói hiếm có người lặn lội, bền bỉ và nhẫn nại vì nghệ thuật như ông.NSNA Đỗ Lợi sáng tác nhiều đề tài khác nhau nhưng đặc biệt say mê hai đề tài Vịnh Hạ Long và mỏ than. Ông cùng bạn nghề lên đồi cao Cột 5, Đồi truyền hình, lên tầng than Núi Béo, đồi pháo Đặng Bá Hát để ghi lại những khoảnh khắc đẹp.Ông lặng lẽ làm việc, âm thầm làm việc, lọ mọ đêm hôm một mình trên những mỏ khai thác than lộ thiên. Ông sẵn sàng vác máy lên đường bất cứ lúc nào khi nhận thấy đề tài hay, ánh sáng đẹp để chiếm lĩnh những điểm cao mà chụp ảnh Vịnh Hạ Long. Có khi nửa đêm rồi nhưng ông vẫn còn ngồi trên đỉnh núi Bài Thơ để đón ánh trăng lên, ra Vịnh chụp du khách ngắm trăng.NSNA Đỗ Lợi cẩn trọng trong sáng tác phải đúng ý đồ, ánh sáng đẹp ưng ý thì mới chụp. Có những cảnh ông chụp đi chụp lại tốn cả chục cuốn phim. Chỉ riêng đề tài Vịnh Hạ Long nhìn từ núi Bài Thơ, ông đã chụp không biết bao nhiêu lần.NSNA Phạm Ngọc Thành kể: Một lần NSNA Đỗ Lợi cùng nhóm bạn nghề leo lên núi Bài Thơ chụp ảnh đêm. Nhân tiện họ ngủ đêm trên đó để sáng mai chụp bình minh lên trên Vịnh. Khi mở túi máy ảnh ra nghệ sĩ Đỗ Lợi mới hoảng hốt thấy một con rắn độc đang nằm cuộn tròn trong đó. Thì ra, chú rắn thấy túi đồ nghề của nghệ sĩ ấm quá lại không khóa nên yên trí ngủ đêm trong đó.NSNA Đoàn Đức Chính nhớ lại những kỷ niệm khi đi sáng tác cùng NSNA Đỗ Lợi: Tôi nhớ những chuyến đi sáng tác cùng ông trên những miền đất xa xôi của Tổ quốc và những nơi trên địa bàn tỉnh Quảng Ninh. Ông không quản đêm tối, gió rét, bụi bặm để chụp cảnh khai thác than trên mỏ lộ thiên. Khi bước vào tuổi xưa nay hiếm, ông vẫn hăng say sáng tác với sức khỏe phi thường, một ngày lên xuống núi Bài Thơ vài lần để chụp cảnh vịnh Hạ Long. Có đêm trăng ông một mình phục trên đỉnh núi Bài Thơ để chụp cảnh trăng Hạ Long.NSNA Đỗ Lợi là người ham đi, ham sáng tác ảnh nghệ thuật nhưng mãi đến năm 2008, khi vào tuổi \"thất thập cổ lai hy\" mới được kết nạp vào Hội NSNA Việt Nam. Một ông già ngoài bảy mươi mà leo núi Bài Thơ hơn 3 lần một ngày. Chỉ riêng điều đó thôi cũng cho thấy NSNA Đỗ Lợi một người đam mê nhiếp ảnh đến lạ kỳ.Mười năm cuối đời, NSNA Đỗ Lợi bị tai biến không thể cầm máy đi sáng tác được nữa. NSNA Đoàn Đức Chính kể: Những năm ông nằm trên giường bệnh tôi vẫn thường đến thăm ông. Ông không nói được nhưng tôi vẫn hiểu được những điều ông hỏi về nhiếp ảnh Quảng Ninh. Ông hỏi tôi về từng anh em trong \"làng\" nhiếp ảnh Quảng Ninh. Ông buồn đến rơi nước mắt khi không thể tiếp tục cầm máy sáng tác được nữa. Tôi hiểu, một người năng nổ như ông mà phải chịu nằm một chỗ thì đau đớn biết chừng nào.Say mê và kỳ công như vậy nên mỗi tác phẩm đều được NSNA Đỗ Lợi hết sức quý trọng. Ông say sưa với những bức ảnh của mình nâng niu nó như người ta nâng niu đứa con bằng xương bằng thịt mà mình sinh ra. NSNA Đỗ Lợi không thích khoe về mình tất cả hãy để cho tác phẩm lên tiếng.Nhiều tác phẩm của ông đã được chọn vào các triển lãm ảnh nghệ thuật toàn quốc, của khu vực đồng bằng sông Hồng và của tỉnh. Các tác phẩm đáng chú ý của NSNA Đỗ Lợi là bức ảnh “Cảnh sắc Hạ Long” lọt vào triển lãm nhiếp ảnh nghệ thuật toàn quốc lần thứ nhất giai đoạn 1996-2000. Để có được tác phẩm này ông đã mất khoảng 400 kiểu ảnh khác nhau. \"Cảnh sắc Hạ Long\" cũng là tác phẩm góp phần đưa ông vào Hội NSNA Việt Nam.Cùng với đó, tác phẩm “Ca đêm trên mỏ” của ông lọt vào triển lãm ảnh toàn quốc năm 2001 và đoạt giải nhì Văn nghệ Hạ Long 2003 của UBND tỉnh. Tác phẩm \"Đôi bờ Cửa Lục\" của ông đã được trao giải A Văn nghệ Hạ Long.Mặc dù đang sung sức trong sáng tác nhưng những năm cuối đời, NSNA Đỗ Lợi phải nằm liệt vì tai biến mạch máu não. Bệnh tật cầm chân không cho ông đi sáng tác, tuy nhiên niềm đam mê nhiếp ảnh thì có lẽ chưa bao giờ vơi cạn trong ông. NSNA Đỗ Lợi mất ngày 17/1/2020, hưởng thọ 84 tuổi, để lại niềm tiếc thương cho đồng nghiệp và công chúng yêu nghệ thuật nhiếp ảnh Vùng mỏ. ", "topic": "Văn hóa", "tag": ["Đỗ Lợi", "NSNA", "Cần mẫn", "Nhiếp ảnh", "Núi Bài Thơ", "Ảnh nghệ thuật", "Đam mê", "Nghệ sĩ", "Vịnh hạ long", "Núi Béo", "Hạ Long", "Than lộ thiên", "Hội NSNA Việt Nam", "Ngủ đêm", "Trăng lên", "Say mê", "Phạm Ngọc Thành", "Túi đồ nghề", "Ngắm trăng", "Mỏ than"], "link": "http://baoquangninh.com.vn/van-hoa/202008/do-loi-nguoi-nghe-si-can-man-va-dam-me-2495165/"}