{"id": "35978106", "header": "'Kẻ ẩn nấp', bộ phim khiến bạn xem xong chẳng dám ở nhà một mình lần nào nữa", "datetime": "2020-08-09T16:48:03.000+07:00", "summary": "Người ta cứ bảo nhà là chốn an toàn nhất. Nhưng nếu có kẻ lạ mặt đang lẩn trốn trong chính nhà bạn thì sao?", "content": "Đã có nhiều bộ phim đánh vào nỗi sợ của con người khi phải ở nhà một mình hay bị một kẻ lạ mặt truy đuổi trong chính nhà mình. Cũng dựa trên mô-típ quen thuộc này nhưng bộ phim kinh dị  sở hữu câu chuyện gây ám ảnh với sự chân thật, song song với việc lồng ghép yếu tố tình cảm gia đình.Sau khi người chồng đột ngột qua đời, Emma nhận lại quyền nuôi con gái Isla sau nhiều năm xa cách. Dù vẫn có nhiều hoài nghi về khả năng chăm sóc Isla, Emma tin rằng đây sẽ là khởi đầu mới cho cuộc sống hạnh phúc của hai mẹ con, giúp hàn gắn những đau thương từng xảy ra trong quá khứ.Ngay khi Emma cùng con gái chuyển tới ngôi nhà, những sự kiện bí ẩn bắt đầu xuất hiện. Mặc dù camera theo dõi liên tục báo có sự cố, nhưng Emma lại không tìm ra bất cứ ai hay điều gì bất thường trong nhà. Dường như những thứ Emma không thấy lại được cô con gái Isla chú ý và phát hiện. “Hắn luôn ở đây. Khi cửa không đóng hẳn, khe hở vẫn còn. Hắn đang nhìn qua đó”. Những câu nói chậm rãi, rời rạc của Isla cùng cảnh quay ở góc nhìn của kẻ theo dõi khiến khán giả “lạnh gáy”.Phim sẽ mang tới hàng loạt phân cảnh rùng rợn khi thực thể bí ẩn kia không ngừng khủng bố hai nhân vật chính. Emma cùng con gái phải chạy trốn trong chính căn nhà của mình trong khi không biết mối nguy hiểm đang ẩn nấp ở đâu và sẽ tấn công họ vào lúc nào. Vậy mối nguy hại này là gì? Là thật hay chỉ là sản phẩm của trí tưởng tượng do các nhân vật tạo ra?được chỉ đạo bởi đạo diễn trẻ tài năng Eduardo Rodriguez, người từng có nhiều năm kinh nghiệm sản xuất các phim kinh dị. Phim ngắn tốt nghiệpcủa Eduardo được đề cử giải Phim ngắn xuất sắc nhất tại liên hoan phim Cannes lần thứ 55. Với  đạo diễn Eduardo Rodriguez được kỳ vọng một lần nữa sẽ tạo được dấu ấn riêng bằng phong cách đặc trưng của mình. Đây chắc chắn sẽ là một trong những tác phẩm đáng mong chờ trong tháng 8 này. ", "topic": "Giải trí", "tag": ["Ẩn nấp", "ISLA", "Xem xong", "EMMA", "Lạ mặt", "Not Alone", "Lần nào", "Một mình", "Lẩn trốn", "Bộ phim", "Phim kinh dị", "Nếu có", "YOU", "Nỗi sợ", "Tình cảm gia đình", "Truy đuổi", "Đánh vào", "Chân thật", "Xa cách", "Lồng ghép"], "link": "https://svvn.tienphong.vn/svvn-giai-tri/ke-an-nap-bo-phim-khien-ban-xem-xong-chang-dam-o-nha-mot-minh-lan-nao-nua-1702677.tpo"}