{"id": "35971629", "header": "Hà Nội: Huyện Ba Vì đánh giá, phân hạng các sản phẩm OCOP năm 2020", "datetime": "2020-08-08T22:01:00.000+07:00", "summary": null, "content": "Năm 2019, huyện Ba Vì có 9 sản phẩm được Thành phố Hà Nội công nhận sản phẩm OCOP, trong đó có 6 sản phẩm 4 sao và 3 sản phẩm 3 sao (bao gồm các sản phẩm từ sữa, gà đồi, mật ong). Năm 2020 huyện Ba Vì đăng ký 25 sản phẩm đạt sao OCOP.\"Các sản phẩm OCOP của huyện Ba Vì bước đầu đã được thị trường Hà Nội và các vùng lân cận, tin tưởng đặt hàng\" - ông Đỗ Mạnh Hưng, Phó Chủ tịch UBND huyện Ba Vì chia sẻ.Về định hướng phát triển, nâng tâm các sản phẩm OCOP của huyện Ba Vì, ông Hưng cũng cho biết thêm, trong thời gian tới huyện sẽ chú trọng công tác khảo sát để lập Đề án Chương trình OCOP đến 2025. Đồng thời đẩy mạnh hơn nữa công tác quảng bá, xúc tiến thương mại cho các sản phẩm OCOP của huyện trên thị trường, góp phần nâng cao giá trị, chất lượng sản phẩm, nâng cao đời sống của nhân dân.Tại hội nghị, ông Đỗ Mạnh Hưng, Phó Chủ tịch UBND huyện Ba Vì cho biết, thông qua hội nghị này nhằm lựa chọn những sản phẩm mang đặc trưng, lợi thế của huyện như nhóm ngành thực phẩm, nhóm ngành đồ uống và dịch vụ du lịch cộng đồng, góp phần nâng cao giá trị, sức cạnh tranh của sản phẩm trên thị trường trong và ngoài nước.Tại hội nghị này có 38 sản phẩm dự thi đến từ các hợp tác xã, làng nghề, doanh nghiệp, hộ gia đình. Các sản phẩm tham dự hội nghị rất đa dạng với nhiều nhóm ngành, có hình thức đẹp, chất lượng tốt.Sau 1 ngày làm việc, Ban tổ chức đã đánh giá, phân hạng được 38 sản phẩm của 9 chủ thể. Theo đó, 27 sản phẩm được đánh giá OCOP 4 sao và 11 sản phẩm được đánh giá 3 sao.Trong đó, Công ty cổ phần sữa nông trại Ba Vì là đơn vị có sản phẩm được đánh giá 4 sao nhiều nhất với 10 sản phẩm.Ngoài ra, còn có các chủ thể được đánh giá, phân hạng như: Công ty cổ phần bánh sữa Ba Vì, Công ty cổ phần rượu núi Tản, HTX dịch vụ kinh doanh Đồng Thái, HTX nông nghiệp Minh Hồng, HTX nông nghiệp Chu Quyến, hộ kinh doanh Tố Tâm chay, hộ kinh doanh Phan Ngọc Tú đều có sản phẩm được đánh giá, phân hạng từ 3 đến 4 sao.Cơ sở nuôi ong Vinh Hoa của gia đình chị Chu Thị Vinh (thôn Tri Lai, xã Đồng Thái, huyện Ba Vì, Hà Nội) năm 2019, đã được Hội đồng đánh giá, phân hạng sản phẩm OCOP đánh giá 3 sao.Năm nay, chị Vinh lại tiếp tục đưa sản phẩm của mình đến với hội nghị với mong muốn tiếp tục nâng cao chất lượng và quảng bá đến người dùng biết đến nhiều hơn.Theo chị Chu Thị Vinh, gia đình chị đã có hơn 20 năm chuyên nuôi ong và làm giàu từ con ong mật, cơ sở nuôi ong Vinh Hoa đã được nhiều người biết đến. Mỗi năm cơ sở Vinh Hoa xuất bán từ 60 - 70 tấn mật. Ngoài ra, cơ sở của chị còn rất nhiều các sản phẩm từ ong như sữa ong chúa, sáp ong, phấn hoa…Để có sản phẩm mật ong thiên nhiên đạt tiêu chuẩn, gia đình thực hiện nuôi ong theo từng mùa hoa hàng năm. Do đó sản phẩm mật ong thiên nhiên của Vinh Hoa luôn đạt chất lượng tốt, được nhiều người tin dùng.Theo ông Nguyễn Văn Chí, Phó Chánh Văn phòng Thường trực Văn phòng Điều phối Chương trình xây dựng Nông thôn mới TP. Hà Nội (VP Nông thôn mới), việc thực hiện Chương trình OCOP sẽ góp phần thúc đẩy, phát huy sáng tạo cho các doanh nghiệp, HTX và người dân, đồng thời tạo điều kiện để các loại hình kinh tế ở khu vực nông thôn phát triển, nhất là các HTX, doanh nghiệp vừa và nhỏ. Đây cũng là cơ hội tốt để đưa khoa học - công nghệ vào sản xuất, từng bước hiện đại hóa nông nghiệp, nông thôn; tăng cường liên kết theo chuỗi giá trị.Vì thế, Thành phố luôn tạo điều kiện thuận lợi nhất để các tổ chức, doanh nghiệp có động lực “tăng sao” khi tham gia OCOP. Từ đầu năm 2020 đến nay, mặc dù tình hình dịch Covid-19 diễn biến phức tạp, VP Nông thôn mới Hà Nội vẫn tích cực tham mưu Hội đồng đánh giá, phân hạng sản phẩm OCOP. ", "topic": "Kinh tế", "tag": ["OCOP", "Sản phẩm", "Hợp tác xã", "Phân hạng", "Nội lực", "Chủ thể", "Ba Vì", "Đỗ Mạnh Hưng", "UBND huyện Ba Vì", "Chu Thị Vinh", "Mật ong", "Thôn Tri Lai", "Đánh giá", "Hội nghị", "Nông thôn", "Chu Quyến", "Hà Nội", "Hộ kinh doanh", "Đồng Thái", "Ban tổ chức"], "link": "http://vanhien.vn/news/ha-noi-huyen-ba-vi-danh-gia-phan-hang-cac-san-pham-ocop-nam-2020-78612"}