{"id": "35976757", "header": "Văn Hậu về nước: Người Thái thán phục, Indo mỉa mai", "datetime": "2020-08-09T13:58:00.000+07:00", "summary": "Từng bước đi của Văn Hậu trong sự nghiệp quần đùi áo số được truyền thông thế giới theo dõi sát và đưa ra quan điểm khác nhau.", "content": "Đầu tháng 8/2020, Văn Hậu đã chính thức trở về Việt Nam để thi đấu cho đội bóng chủ quản Hà Nội FC sau 1 năm lưu lạc ở Heerenveen.Sự kiện này được cho là cột mốc đáng nhớ của cá nhân Văn Hậu nói riêng và bóng đá Việt Nam nói chung bởi đây là cẩu thủ đầu tiên của Việt Nam đến thi đấu tại 1 trong những giải bóng đá lớn nhất Châu Âu.Mặc dù vậy, do gặp khó khăn về tài chính bởi dịch bệnh nên Heerenveen không thể tiếp tục giữ chân Văn Hậu thêm dù nhận ra tài năng của cầu thủ trẻ người Việt Nam.Tuy nhiên, truyền thông Indonesia lại có cái nhìn khác khi tờ Indo Sport mỉa mai việc Văn Hậu có số phận cay đắng, phải trở về V-League như một thất bại.\"Heerenveen quyết định không kéo dài hợp đồng mượn cầu thủ với Hà Nội FC vì Văn Hậu không có đóng góp gì đáng kể. Từ khi gia nhập Heerenveen vào tháng 9/2019, cầu thủ 21 tuổi chỉ được đá chính thức có 4 phút.hi hợp đồng đáo hạn vào ngày 30/6 vừa qua, Văn Hậu phải trở về Hà Nội FC. Nhưng sau khi tống Văn Hậu đi, Heerenveen lại thương thảo để mang về một hậu vệ người Uruguay là Joaquin Fernandez\" - tờ Indo Sport viết.Nguyên nhân của việc truyền thông Indonesia luôn có những lời lẽ thiếu thiện cảm dành cho Văn Hậu trong thời gian qua được cho xuất phát từ việc cầu thủ này đã có pha vào bóng khiến cầu thủ Dimas của U23 Indonesia bị thương trong trận chung kết SEA Games 30.Hiện tuyển Việt Nam và Văn Hậu cũng là đối thủ của Indonesia tại vòng loại World Cup 2022 đang diễn ra. Tại khu vực Đông Nam Á, còn có Thái Lan và Malaysia cũng nằm trong bảng đấu này.Tuy là đối thủ của tuyển Việt Nam nhưng Thái Lan lại có cách ứng xử khác Indonesia khi mà liên tục đánh giá rất cao sự nghiệp của Văn Hậu trong thời gian qua cũng như việc cầu thủ này về nước.Tờ Siam Sport viết về sự kiện Đoàn Văn Hậu chia tay CLB SC Heerenveen: “CLB đang chơi tại giải vô địch bóng đá Hà Lan quyết định không gia hạn hợp đồng với Đoàn Văn Hậu – cầu thủ chạy cánh trái của đội tuyển Việt Nam, vì lương quá cao.Giám đốc kỹ thuật của đội bóng Hà Lan cho biết cần phải gia hạn hợp đồng với Đoàn Văn Hậu, nhưng do ảnh hưởng của dịch Covid-19 khiến cho Heerenveen không thể chịu nổi gánh nặng tiền lương, đồng thời phải thắt chặt chi tiêu so với trước đây”.Cũng theo tờ báo này, họ đánh giá cao nỗ lực và khả năng hòa nhập của Đoàn Văn Hậu với môi trường bóng đá châu Âu. Vấn đề khúc mắc khiến Đoàn Văn Hậu không thể ở lại Heerenveen thêm mùa giải nữa chỉ là vấn đề tài chính.Hồi tháng 5/2020, truyền thông Thái Lan cũng thừa nhận, Văn Hậu là hậu vệ xuất sắc nhất Đông Nam Á khi lọt vào danh sách do FOX Sports mở cuộc bình chọn, cùng với 8 cầu thủ đến từ 8 quốc gia khác. Đó là những cái tên Mehdi Mahdavikia (Iran), Maya Yoshida (Nhật Bản), Aidil Zafuan (Malaysia), Theerathon Bunmathan (Thái Lan), Hong Myung Bo (Hàn Quốc), Hansamu Yama (Indonesia), Safuwan Baharudin (Singapore).Ở độ tuổi còn rất trẻ, Đoàn Văn Hậu đã khẳng định được bản thân trong màu áo các cấp độ U23, U22 cho đến ĐTQG Việt Nam. Anh là nhân tố quan trọng không thể thiếu trong những thành công của bóng đá Việt Nam 2 năm vừa qua. Chức vô địch AFF Cup 2018 và SEA Games 30 tại Philippines là 2 danh hiệu lớn nhất mà Văn Hậu đã giành được.Trong màu áo Hà Nội FC, Văn Hậu đã 2 lần được nâng cao chức vô địch V-League, đó là mùa giải 2018 và 2019 (mùa 2019 thi đấu lượt đi). ", "topic": "Thể thao", "tag": ["Văn Hậu", "INDO", "HEERENVEEN", "Mỉa mai", "Đoàn Văn Hậu", "Indo Sport", "Người Thái", "Thán phục", "Về nước", "Quan điểm khác nhau", "Quần đùi áo số", "Joaquin Fernandez", "Hà Nội FC", "Lưu lạc", "Truyền thông", "Từng bước", "Lịch sử bóng đá Việt Nam", "V-League", "Chủ quản", "Indonesia"], "link": "http://baodatviet.vn/the-thao/ben-le-tran-dau/van-hau-ve-nuoc-nguoi-thai-than-phuc-indo-mia-mai-3415966/"}