{"id": "35971855", "header": "Quan hệ Mỹ - Canada 'nóng' lên vì thuế nhôm", "datetime": "2020-08-07T22:19:00.000+07:00", "summary": "Chỉ vài tuần sau khi Hiệp định Mỹ-Mexico-Canada (USMCA), phiên bản mới của Hiệp định thương mại tự do Bắc Mỹ (NAFTA) có hiệu lực, Mỹ đã quyết định tái áp đặt mức thuế 10% đối với nhôm nhập khẩu từ Canada. Theo Tổng thống Mỹ Donald Trump, đây là bước đi cần thiết để bảo vệ ngành công nghiệp nhôm của nước này.", "content": "Theo Bloomberg, ngày 6-8, Tổng thống Donald Trump thông báo sẽ tái áp đặt mức thuế 10% đối với nhôm từ Canada, đối tác thương mại quan trọng của nước này từ ngày 16-8 tới. Phát biểu tại một nhà máy sản xuất máy giặt của hãng Whirlpool ở thành phố Clyde, bang Ohio của Mỹ, ông chủ Nhà Trắng nhấn mạnh: “Vài tháng trước, chính quyền của tôi đã đồng ý gỡ bỏ mức thuế trên để đổi lấy lời hứa của Chính phủ Canada rằng ngành công nghiệp nhôm của họ sẽ không xuất khẩu hàng ồ ạt sang Mỹ. Các nhà sản xuất nhôm Canada đã phá vỡ cam kết này”.Quyết định này của Tổng thống Donald Trump được đưa sau khi USMCA chính thức có hiệu lực từ ngày 1-7 vừa qua. Trước đó, Đại diện Thương mại Mỹ Robert Lighthizer đã bày tỏ lo ngại về những cuộc cạnh tranh gần đây của các nhà sản xuất nhôm Mỹ vốn cho rằng họ đang bị tổn thương từ một \"làn sóng\" kim loại nhập khẩu từ Canada vào Mỹ.Phản ứng với quyết định của Mỹ, trên trang Twitter cá nhân, Thủ tướng Canada Justin Trudeau tuyên bố: “Để đối phó với mức thuế Mỹ công bố, Canada sẽ thực hiện các biện pháp đáp trả, kể cả việc áp thuế tương đương. Chúng tôi sẽ luôn bảo vệ các công nhân sản xuất nhôm. Chúng tôi đã làm vậy vào năm 2018 và chúng tôi cũng sẽ làm như vậy vì họ một lần nữa”. Về phần mình, Phó thủ tướng Canada Chrystia Freeland cho biết, mức thuế 10% đối với nhôm từ Canada sẽ gây tổn hại cho người lao động bị ảnh hưởng bởi đại dịch Covid-19, đồng thời cam kết Ottawa sẽ đưa ra biện pháp trả đũa như đã làm vào năm 2018, khi ông Donald Trump lần đầu tiên áp đặt các biện pháp trừng phạt đối với thép và nhôm của Canada. Theo bà Chrystia Freeland, trong nhiều thập kỷ qua, nhôm của Canada không làm suy yếu, mà ngược lại đã giúp củng cố an ninh quốc gia của Mỹ thông qua quá trình hợp tác giữa hai nước.Năm 2018, viện dẫn lý do an ninh quốc gia, Mỹ áp thuế 25% đối với thép và 10% đối với nhôm nhập khẩu. Chính sách này đã trở thành rào cản lớn đối với USMCA. Ngoài ra, quyết định của Washington đã dẫn tới hành động trả đũa của Canada khi Ottawa áp thuế đối với một loạt sản phẩm của Mỹ từ rượu whisky tới nước xốt cà chua. Năm 2019, Mỹ và Canada nhất trí dỡ bỏ các loại thuế quan này.Ngay tại nước Mỹ, theo Reuters, Phòng Thương mại nước này đã lên tiếng cảnh báo, quyết định tái áp đặt mức thuế 10% đối với nhôm từ Canada của Tổng thống Donald Trump sẽ làm tăng chi phí của các nhà sản xuất Mỹ. Ông Myron Brilliant, người phụ trách các vấn đề quốc tế của Phòng Thương mại Mỹ nhận xét: “Đây là một bước đi sai hướng. Mức thuế sẽ dẫn đến hành động trả đũa của Canada đối với hàng xuất khẩu của Mỹ”. Đồng quan điểm với ông Myron Brilliant, ông Jim McGreevy, chủ tịch của Viện Bia, một hiệp hội đại diện cho các nhà sản xuất bia Mỹ, cho biết việc tái áp dụng mức thuế với nhôm từ Canada là một sai lầm, đồng thời phản đối quyết định này. Ông Jim McGreevy cho biết: “Mỹ nhập khẩu nhôm từ Canada nhiều hơn bất kỳ quốc gia nào khác. Do đó, Canada đóng vai trò quan trọng trong nhiều quy trình sản xuất của Mỹ, bao gồm cả chuỗi cung ứng bia”.Theo Mục 232 Đạo luật Thương mại mở rộng của Mỹ, Tổng thống có quyền áp thuế đối với hàng nhập khẩu nếu hoạt động nhập khẩu này đe dọa an ninh quốc gia. Giới quan sát đánh giá, động thái tái áp đặt mức thuế 10% đối với nhôm từ Canada của Tổng thống Donald Trump có thể kích hoạt một cuộc chiến thương mại giữa Mỹ và Canada ở thời điểm chỉ còn chưa đầy ba tháng nữa cuộc bầu cử tổng thống sẽ diễn ra ở xứ cờ hoa. ", "topic": "Thế giới", "tag": ["Trả đũa", "Nhôm", "Canada", "Chính phủ Canada", "Áp thuế", "USMCA", "Mỹ", "Nhập khẩu", "Hiệp định Mỹ-Mexico-Canada", "Ottawa", "Donald Trump", "Hiệp định Thương mại Tự do Bắc Mỹ", "Mức thuế", "Quyết định", "Tổng thống", "Áp đặt", "Chrystia Freeland", "Bước đi", "Bang Ohio", "Có hiệu lực"], "link": "https://www.qdnd.vn/thoi-su-quoc-te/binh-luan/quan-he-my-canada-nong-len-vi-thue-nhom-630736"}