{"id": "35972769", "header": "Ảnh kể: Thiên tài Messi lập kỷ lục, Barca hẹn Bayern tại Lisbon", "datetime": "2020-08-09T06:30:00.000+07:00", "summary": "Với bàn thắng tuyệt đẹp vào lưới Napoli, Messi lập kỷ lục khi anh đã đã xé lưới 35 câu lạc bộ khác nhau tại Champions League và kỷ lục 16 năm liên tục ghi bàn ở giải đấu này.", "content": "Năm 2005, Messi bắt đầu chơi cho đội 1 của Barca và anh cũng bắt đầu ghi bàn từ đó ở các đấu trường khác nhau, bao gồm cả Champions League. Và với bàn thắng hôm qua vào lưới Napoli, anh đã có 16 năm ghi bàn liên tục ở giải đấu này.Bàn thắng tuyệt đẹp vào lưới của Napoli cũng là bàn thắng đánh dấu cộc mốc xé lưới 35 câu lạc bộ khác nhau của Messi tại Champions League.Ngoài ra, trong chiến thắng 3-1 của Barca trước Napoli, chính Messi là người mang về 1 tình huống được hưởng 11m. Chưa kể, Messi còn bị VAR từ chối 1 bàn thắng trước đó.Dù chỉ có 1 bàn thắng trong trận đấu này nhưng Messi hiện cùng với Ronaldo là 2 chân sút vĩ đại nhất giải đấu. Tổng số bàn thắng của Ronaldo hiện tại chiếm 1,5% tổng số bàn trong lịch sử Champions League còn của Messi chiếm 1,3. Dù không ghi được cú đúp như Ronaldo nhưng Messi lại có vé tới tứ kết, còn Ronaldo thì bị loại tức tưởi.Như vậy, Messi sẽ cùng Barca tới Lisbon, Bồ Đào Nha để gặp Bayern Munich đội đã thắng Chelsea với tỷ số 4-1 và chung cuộc là 7-1. Cả 2 câu lạc bộ đều đã giành nhiều chức vô địch Champions League trong lịch sử và được đánh giá là ứng cử viên vô địch của mùa bóng này.Với riêng Bayern Munich, nếu vô địch Champions League thì Hùm Xám sẽ có lần thứ 2 giành treble lịch sử, tức là cú ăn ba gồm: vô địch quốc gia, vô địch cúp quốc gia và vô địch Champions League.Ngoài mục tiêu vô địch Champions League, tiền đạo Lewandowski còn đang hướng tới mục tiêu xô đổ kỷ lục ghi bàn của Messi và thậm chí là Ronaldo đã thiết lập ở giải đấu này trong suốt chiều dài lịch sử từ 1992 tới nay.Cuộc đối đầu giữa Messi với Lewandowski, giữa Barca với Bayern Munich cũng là cặp đấu được đánh giá là cân sức, cân tài nhất của vòng tứ kết Champions League năm nay. Liệu rằng chiến thắng sẽ gọi tên kẻ hủy diệt Lewandowski hay thiên tài Messi, tất cả sẽ có vào tuần tới. ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "Thiên tài", "Lập kỷ lục", "Tứ kết", "Champions league", "Xé", "Lisboa", "Tuyệt đẹp", "Lionel Messi", "Bayern munich", "Ghi bàn", "Giải đấu", "Bàn thắng", "Var", "Tức tưởi", "Liên tục", "Ronaldo", "Đấu trường", "Đánh dấu"], "link": "http://nghenhinvietnam.vn/tin-tuc/anh-ke-thien-tai-messi-lap-ky-luc-barca-hen-bayern-tai-lisbon-67455.html"}