{"id": "35977259", "header": "Solskjaer nói lời 'ruột gan' cảnh báo tới hai ngôi sao MU", "datetime": "2020-08-09T15:04:35.000+07:00", "summary": "HLV Ole Gunnar Solskjaer đã lên tiếng cảnh báo hai ngôi sao Anthony Martial và Marcus Rashford trước khi Manchester United bước vào trận tứ kết Europa League gặp Copenhagen.", "content": "Trước trận tứ kết Europa League giữa Manchester United và Copenhagen vào lúc 2h sáng ngày 11-8, HLV Solskjaer đã phát đi cảnh báo đến hai ngôi sao trên hàng công “quỷ đỏ” là Martial và Rashford.Rashford và Martial đang cạnh tranh gay gắt cho vị trí “vua phá lưới MU” sau khi kết thúc mùa giải. HLV Solskjaer nhấn mạnh rằng bất kỳ ai không chơi vì đội bóng sẽ bị loại.Ông nói, “Các giải thưởng cá nhân như chiếc giày vàng hay quả bóng vàng ngày càng quan trọng trong bóng đá hiện đại. Nhưng điều đó không thể xảy ra tại Old Trafford”.Mục tiêu của MU hiện tại không gì khác ngoài chức vô địch Europa League để thoát cảnh trắng tay ở mùa giải này. MU muốn có danh hiệu đầu tiên kể từ năm 2017, vì thế, các mục tiêu cá nhân khác đều không được khuyến khích tại Old Trafford.Hiện tại, ở mùa giải này, Martial đã ghi 23 bàn thắng cho MU, còn Rashford kém một bàn với 22 bàn thắng. Solskjaer từng rất thành công trong vai trò cầu thủ MU giữa những tiền đạo khác như Andy Cole, Dwight Yorke và Teddy Sheringham. Họ hợp thành bộ tứ tiền đạo thi đấu cực kỳ ăn ý với nhau.Ai cũng có vai trò riêng và luôn đặt thành tích của cả đội lên hàng đầu hơn là tìm kiếm bàn thắng để nâng cao thành tích cá nhân. Đỉnh cao của MU dưới thời bộ tứ này là cú ăn ba thần thánh năm 1999 gồm Premier League, FA Cup và đặc biệt là Champions League.Khi đó, cặp tiền đạo chính của MU là Cole và Yorke nhưng chính Sheringham và Solskjaer vào sân từ ghế dự bị đã ghi hai bàn thắng ở phút bù giờ giúp MU lội ngược dòng không tưởng thắng Bayern Munich 2-1 trong trận chung kết Champions League năm 1999.Solskjaer khẳng định về hai tiền đạo tài năng Rashford và Martial, “Không có trận chiến nào giữa họ. Bạn sẽ luôn thấy cách Anthony và Marcus chơi cùng nhau. Họ luôn sẵn sàng trao cho nhau cơ hội ghi bàn”.“Đối với tôi, không bao giờ có một trận chiến giữa các cầu thủ trong đội. Chúng tôi chỉ có duy nhất một mục tiêu chung, đó là chiến thắng. Nếu như tôi cảm nhận được các cầu thủ chơi cá nhân, họ muốn giành các giải thưởng cá nhân, tôi chắc chắn sẽ không cho họ ra sân thi đấu. Đơn giản là thế”, Solskjaer phát đi cảnh báo đến hai ngôi sao trên hàng công MU.Giải thích thêm về điều này, Solskjaer chia sẻ, “Tôi không muốn có cái tôi trong đội. Không thể có chuyện một cầu thủ nghĩ đến việc sẽ ghi nhiều bàn thắng hơn người khác trong đội. Nếu bạn giành chiến thắng với tư cách là một đội, không quan trọng bạn ghi được 15 hay 30 bàn thắng. Điều quan trọng nhất là bạn đóng góp vào lối chơi chung cho toàn đội”.“Ruud van Nistelrooy luôn rất tập trung vào mục tiêu ghi bàn. Anh ấy rất buồn nếu MU thắng 4-0 mà anh ấy không ghi bàn. Nhưng anh ấy là cầu thủ của đội bóng. Bạn sẽ không bao giờ thấy Ruud thực hiện pha dứt điểm nếu anh ấy nhận thấy có cách khác tốt hơn để ghi bàn”, Solskjaer nói.Solskjaer tuyên bố việc nâng cúp với tư cách HLV sẽ mang lại cảm xúc khác so với chín chiếc cúp mà Solskjaer từng giành được với tư cách cầu thủ.“Trong sự nghiệp cầu thủ, tôi mang ơn MU rất nhiều. Vì vậy, việc giành được điều gì đó với tư cách HLV trưởng sẽ là khoảnh khắc đáng tự hào nhất trong sự nghiệp bóng đá của tôi. Đó sẽ là một thành tựu lớn”, Solskjaer nói thêm.Áp lực đang đè nặng lên Solskjaer và các cầu thủ MU dù họ đã có suất tham dự Champions League mùa tới. Nếu thất bại tại Europa League, đây sẽ là khoảng thời gian dài nhất MU không có danh hiệu kể từ khi huyền thoại Sir Alex Ferguson rời Old Trafford.Khi Sir Alex Ferguson tới MU, ông đã chấm dứt cơn hạn danh hiệu kéo dài 5 năm của CLB bằng chiếc Cúp FA vào năm 1990. Chính chiếc cúp này mở ra triều đại mới cho MU và phần còn lại như người ta thường nói, đó là lịch sử.Một số cầu thủ hiện tại của MU như đội trưởng Harry Maguire, Aaron Wan-Bissaka, Scott McTominay và Mason Greenwood chưa từng có chức vô địch nào trong sự nghiệp. Solskjaer hi vọng sẽ mang lại danh hiệu đầu tiên cho họ là chức vô địch Europa League.Nếu vượt qua Copenhagen vào ngày 11-8 tới, MU sẽ đối đầu với Sevilla hoặc đội bóng đồng hương Wolverhampton Wanderers tại bán kết. Còn nếu vào chung kết, MU có khả năng đối đầu với Inter Milan, nơi có rất nhiều cựu cầu thủ MU đang thi đấu như Lukaku, Sanchez hay Young.Nói về sự kỳ vọng giành cho Pogba, ngôi sao vừa trở lại sau chấn thương dài hạn, HLV Solskjaer mong Pogba ghi được nhiều bàn thắng cho MU.“Tôi luôn mong được làm việc cùng Pogba, luôn mong Pogba có tên trên bảng điện tử, ghi nhiều bàn thắng hơn. Chúng tôi luôn muốn cậu ấy tăng tốc vào vòng cấm và ghi bàn. Đó là cách mà Pogba từng làm rất nhiều lần trong các trận đấu trước đây”, Solskjaer cho biết. ", "topic": "Thể thao", "tag": ["Copenhagen", "Europa League", "Tứ kết", "Ole Gunnar Solskjaer", "Manchester United", "MARTIAL", "Ruột gan", "Quỷ đỏ", "Cảnh báo", "Bóng đá", "Pogba", "Ngôi sao", "Anthony Martial", "Marcus Rashford", "Getty Images", "Old trafford", "Teddy Sheringham", "Andy Cole", "Dwight Yorke", "Bộ tứ"], "link": "https://plo.vn/the-thao/hau-truong/solskjaer-noi-loi-ruot-gan-canh-bao-toi-hai-ngoi-sao-mu-930335.html"}