{"id": "35971436", "header": "Hơn 19.800 dự án điện mặt trời mái nhà được lắp đặt trong 7 tháng năm 2020", "datetime": "2020-08-08T21:37:00.000+07:00", "summary": "Trong 7 tháng năm 2020, trên toàn quốc đã lắp đặt 19.810 dự án điện mặt trời mái nhà với tổng công suất 541,66 MWp. Lũy kế đến nay, đã có 42.187 dự án điện mặt trời mái nhà đã đưa vào vận hành với tổng công suất là 925,8 MWp.", "content": "Tập đoàn Điện lực Việt Nam (EVN) cho biết trong tháng 7/2020, sản lượng điện sản xuất và nhập khẩu toàn hệ thống đạt 23,05 tỷ kWh (trung bình 743,58 triệu kWh/ngày). Sản lượng ngày lớn nhất đạt 791,4 triệu kWh (ngày 10/7). Công suất lớn nhất toàn hệ thống đạt 38.638 MW (ngày 17/7).Lũy kế 7 tháng năm 2020, sản lượng điện sản xuất và nhập khẩu toàn hệ thống đạt 142,47 tỷ kWh, tăng 2,09% so với cùng kỳ năm trước.Trong 7 tháng đầu năm, điện sản xuất của EVN và các tổng công ty phát điện (kể cả các công ty cổ phần) đạt 79,2 tỷ kWh, chiếm 55,6% sản lượng điện sản xuất của toàn hệ thống. Trong đó, tổng sản lượng điện của các nhà máy điện do EVN sở hữu 100% vốn (không tính EVNGENCO3 và các công ty cổ phần) đạt 43,9 tỷ kWh, chiếm tỷ trọng 30,8%.Sản lượng điện thương phẩm toàn EVN tháng 7/2020 đạt 19,53 tỷ kWh, tăng 2,42% so tháng 7/2019. Lũy kế 7 tháng đầu năm, điện thương phẩm toàn tập đoàn đạt 122,69 tỷ kWh, tăng 2,3% so với cùng kỳ năm 2019. Sản lượng điện tiêu thụ của thành phần sinh hoạt tháng 7/2020 chiếm tỷ trọng 37%, tăng 6,14% so với cùng kỳ.Về tình hình lắp đặt điện mặt trời mái nhà, trong 7 tháng đầu năm 2020, trên toàn quốc đã lắp đặt 19.810 dự án điện mặt trời mái nhà với tổng công suất 541,66 MWp. Lũy kế đến nay, đã có 42.187 dự án điện mặt trời mái nhà đã đưa vào vận hành với tổng công suất là 925,8 MWp.Tổng số tiền điện đã thanh toán cho khách hàng lắp đặt điện mặt trời mái nhà là 374,2 tỷ đồng. Để tiếp tục thúc đẩy phát triển điện mặt trời mái nhà, các tổng công ty điện lực đã công khai các quy trình, thủ tục, khả năng giải tỏa công suất của từng trạm biến áp... và tạo điều kiện tối đa cho chủ đầu tư điện mặt trời mái nhà trong quá trình ký thỏa thuận đấu nối, ký hợp đồng mua bán điện.Về đầu tư xây dựng, trong tháng 7/2020, EVN đã chỉ đạo các đơn vị nỗ lực, tập trung thực hiện nhiệm vụ đầu tư xây dựng, thúc đẩy tiến độ các dự án.Về đầu tư nguồn điện, đã hoàn thành phát điện thương mại dự án điện mặt trời Phước Thái 1 và đang tiến hành nghiệm thu hoàn thành công trình.Về đầu tư xây dựng lưới điện, lũy kế 7 tháng đã khởi công được 81 công trình và hoàn thành đóng điện 63 công trình lưới điện 110 – 500 kV (gồm 8 công trình 500 kV, 7 công trình 220 kV, 48 công trình 110 kV).Cũng theo báo cáo của EVN, tháng 8/2020, sản lượng tiêu thụ điện bình quân ngày toàn hệ thống dự kiến ở mức 714 triệu kWh/ngày, công suất phụ tải lớn nhất ước khoảng 37.510 MW.Về công tác cổ phần hóa và thoái vốn, EVN sẽ tiếp tục triển khai thực hiện cổ phần hóa EVNGENCO1 và EVNGENCO2 theo tiến độ được duyệt; triển khai các thủ tục đấu giá cổ phần của EVN tại Tổng công ty Thiết bị điện Đông Anh (EEMC) và Công ty Tài chính Cổ phần Điện lực (EVNFinance) theo quy định. ", "topic": "Kinh tế", "tag": ["Mái nhà", "Mặt trời", "Tổng công suất", "Lắp đặt", "Điện", "Tập đoàn điện lực việt nam", "Dự án", "Trạm biến áp", "Vận hành", "Cùng kỳ", "Sản lượng", "Thương phẩm", "EVNGENCO3", "Phát điện", "Toàn quốc", "Công suất lớn", "Đưa vào", "Tổng công ty", "Nhà máy điện", "Tổng sản lượng"], "link": "https://vietnamfinance.vn/hon-19800-du-an-dien-mat-troi-mai-nha-duoc-lap-dat-trong-7-thang-nam-2020-20180504224242114.htm"}