{"id": "35970445", "header": "Một thầy giáo cùng con gái 17 tuổi đi Đà Nẵng về có biểu hiện đau họng, tức ngực", "datetime": "2020-08-08T19:15:13.000+07:00", "summary": "Trở về từ Đà Nẵng và được cách ly tại nhà, nhưng một thầy giáo trường cao đẳng ở Điện Biên vẫn cùng con gái 17 tuổi đi chơi ở một số nơi, đến ngày 7-8, cả hai có biểu hiện đau rát họng, tức ngực và đã được đưa đi cách ly tập trung.", "content": "Ngày 8-8, tin từ UBND TP Điện Biên Phủ, tỉnh Điện Biên cho biết Ban Chỉ đạo phòng, chống dịch Covid-19 vừa tiến hành đưa 2 bố con đi cách ly tập trung tại cơ sở y tế sau khi có biểu hiện đau rát họng, tức ngực khi trở về từ vùng dịch Đó là ông D.X.V. (SN 1971) là giáo viên Trường Cao đẳng Kinh tế Kỹ thuật Tổng hợp Điện Biên; và D.T.T.H. (SN 2003; là học sinh trường THPT Chuyên Lê Quý Đôn), ngụ bản Huổi Phạ, phường Him Lam, TP Điện Biên Phủ.Theo báo cáo, tối ngày 23-7, ông V. cùng con gái đi xe khách Điện Biên - Hà Nội. Sau đó bay từ Nội Bài đi Đà Nẵng, nghỉ tại khách sạn ROYAL LOTUS Đà Nẵng có địa chỉ tại 120A Nguyễn Văn Thoại.Từ ngày 24 đến 26-7, hai bố con đi tham quan một số điểm du lịch tại Đà Nẵng. Đêm 26-7, cả hai di chuyển bằng taxi từ khách sạn ra sân bay Đà Nẵng để đi về Nội Bài trên chuyến bay số hiệu 7280, ghế số 30G và 30E.Sáng 27-7, hai người di chuyển từ sân bay Nội Bài về gia đình anh T.V.T. tại địa chỉ 28/173 Hoàng Hoa Thám, Hà Nội và tối cùng ngày ra bến xe khách Mỹ Đình, lên xe Hải Vân, BKS 29LD-039.34 về Điện Biên.Đến 6 giờ sáng 28-7, hai bố con về tới Điện Biên và đi xe taxi hãng Mai Linh về nhà tại địa chỉ nói trên. Cả hai đã ra Trạm Y tế phường Him Lam khai báo y tế và được lấy mẫu xét nghiệm SARS-CoV-2 (có kết quả lần 1 âm tính), được cán bộ y tế hướng dẫn cách ly tại nhà.Tuy nhiên, trong thời gian cách ly tại nhà, ông V. cùng con gái có đi một số điểm trên địa bàn TP.Ngày 7-8, D.T.T.H. xuất hiện đau rát họng, chảy nước mũi, còn ông V. xuất hiện tức ngực. Hai bố con lên Trung tâm Y tế TP khám, có tiếp xúc gần với bệnh nhân có số khám bệnh thứ 13.Hiện cả hai người đã được đưa vào nơi cách ly y tế tập trung tại Khoa Truyền nhiễm, Trung tâm Y tế TP Điện Biên Phủ. ", "topic": "Pháp luật", "tag": ["Tức ngực", "Rát", "D.T.T.H.", "Thầy giáo", "UBND TP Điện Biên Phủ", "Cách ly", "Điện Biên", "Đau", "Biểu hiện", "Đà Nẵng", "Con gái", "Bố con", "Ban Chỉ đạo Phòng", "Chống dịch Covid-19", "Thpt chuyên lê quý đôn", "Cao đẳng", "Him Lam", "Đi chơi", "Điện Biên Phủ", "Nội Bài"], "link": "http://nld.com.vn/thoi-su/mot-thay-giao-cung-con-gai-17-tuoi-di-da-nang-ve-co-bieu-hien-dau-hong-tuc-nguc-2020080818274897.htm"}