{"id": "35975401", "header": "Rap Việt: Thí sinh rap 'Bắc Kim Thang' khiến Trấn Thành - Suboi phát cuồng đáp trả chỉ trích đã có tiếng vẫn đi thi làm màu", "datetime": "2020-08-09T10:50:00.000+07:00", "summary": "Nam thí sinh điển trai vừa khiến Wowy - Karik - Suboi - Binz và cả MC Trấn Thành phát cuồng ở chương trình Rap Việt đã lên tiếng đáp trả lời chê bai dành cho mình.", "content": "Tập 2 của chương trình vừa lên sóng vào tối 8/8 chứng kiến sự xuất hiện một \"siêu thí sinh\" gây ấn tượng cực mạnh với 4 giám khảo  -  -  - và cả MC Trấn Thành. Ricky Star mang đến tác phẩm Bắc Kim Thang với phong cách pha trộn giữa nhạc truyền thống và Rap hiện đại.Chỉ vừa thả câu hát đầu tiên vài giây, Ricky Star đã khiến huấn luyện viên Wowy, Suboi và cả Binz phải đồng loạt nhấn đạp ga chọn lựa về đội mình. Và trước khi kết thúc phần lời đầu của bài hát, cả 4 huấn luyện viên đã phải tung nón vàng quyền lực. Khi những chiếc mũ đặc biệt này được tung ra, quyền quyết định về đội nào sẽ do chính thí sinh lựa chọn.Phải là một cá nhân vô cùng xuất sắc, mới khiến các vị huấn luyện viên sử dụng đến đặc quyền loại bỏ quyết định của giám khảo.Tiết mục của Ricky Star có chất liệu rất lạ và khác biệt. Bài hát Bắc Kim Thang pha lẫn giữa yếu tố nhạc đồng dao và Rap thời thượng. Giai điệu quen thuộc tuổi thơ giờ đây tiếp cận với khán giả với phong cách hoàn toàn mới lạ. Phải \"trổ tài\" biến hóa từ một giai điệu có sẵn, không làm mất tinh thần nhưng phải \"cách tân\" bài hát cũ cho thấy \"siêu thí sinh\" của tập 2 Rap Việt nắm trong tay khả năng biến tấu vô cùng linh hoạt.Dẫu vậy, sau khi màn trình diễn này lên sóng, Ricky Star đã đối mặt với khá nhiều chỉ trích. Không ít khán giả cho rằng nam thí sinh vốn đã nổi tiếng từ trước, vì sao lại tham gia sân chơi của Rap Việt. Việc Ricky Star góp mặt ở show giải trí này cũng bị chê bai là cố làm màu để đánh bóng tên tuổi.Trước phản ứng tiêu cực, Ricky cũng chia sẻ: \"Mình có thấy một số bạn nói là mình có tiếng rồi, có thể làm nghề rồi sao lại còn đi thi? Nó có out trình so với những thí sinh khác không? - Thì thật ra là không. Rõ ràng các bạn thấy trên sân khấu Rap Việt thì danh tiếng và ngoại hình nó không có tác dụng ở đây, vì đây là một cuộc thi Rap, trong rap đôi khi sẽ có một trạng thái tinh thần mà có thể khiến người bình thường có thể bộc phá được tiềm năng của mình, đã vậy theo Ricky nhìn thấy thì tất cả các thí sinh trong cuộc thi đều rất giỏi. Nên với tất cả sự tôn trọng, mình sẽ không sơ suất trong những vòng thi sau\".\"Vòng thi tiếp theo sẽ có thêm khó khăn rất nhiều, lần này chắc chắn sẽ có rất nhiều người bị loại và sẽ là một vòng đau đầu nhức óc cho các vị giám khảo và huấn luyện viên vì mỗi thí sinh đều có cái hay riêng. Ricky thấy là trong cuộc thi này tất cả các thí sinh đều ủng hộ động viên nhau và thi với một tinh thần thiện chiến vô cùng, khiến cho Ricky cảm thấy vô cùng vinh dự khi được đối đầu với các bạn ấy. Ricky đang rất rất nóng lòng cho vòng thi kế tiếp\".Ricky Star nói thêm: \"Cảm giác lúc Ricky vừa thi xong tới tận lúc lui về mấy bước đứng cạnh anh Trấn Thành thì mình mới dần dần nhận thức được là: Wow, xung quanh mình có đến tận 4 cái nón vàng quyền lực được tung ra. Và đến khi nhận được những lời nhận xét chân thành của những người anh người chị đi trước về mình Ricky cảm thấy vô cùng vinh dự và rất vui khi thấy mọi người thưởng thức phần trình diễn của mình trên sân khấu.Và lý do vì sao lại chọn về đội anh Binz thì thật ra về với đội của ai Ricky cũng rất sẵn lòng vì mỗi người đều có những cái hay riêng. Nhưng bản thân mình cảm thấy sẽ hợp với anh Binz nhất, vì thông qua những sản phẩm của anh ấy Ricky thấy được một sự cho đi không ngừng, điều đó là động lực cho Ricky để phấn đấu rất nhiều và Ricky nghĩ mình cũng sẽ gửi gắm lại ngọn lửa mới cho anh Binz và giúp một tay cho team anh Binz trong cuộc thi Rap Việt\". ", "topic": "Giải trí", "tag": ["Rap Việt", "Ricky Star", "Rap", "WOWY", "BINZ", "Bắc Kim Thang", "KARIK", "Thí sinh", "Làm màu", "Trấn Thành", "Phát cuồng", "Đi thi", "Đáp trả", "Chê bai", "Chỉ trích", "Thả câu", "Đồng dao", "MC", "Sân khấu Rap Việt", "Đạp ga"], "link": "http://toquoc.vn/rap-viet-thi-sinh-rap-bac-kim-thang-khien-tran-thanh-suboi-phat-cuong-dap-tra-chi-trich-da-co-tieng-van-di-thi-lam-mau-22202098104840556.htm"}