{"id": "35974021", "header": "Thanh Hóa: Nuôi dê vỗ béo hái ra tiền", "datetime": "2020-08-09T08:39:00.000+07:00", "summary": "Tại xã Hoàng Sơn, huyện Nông Cống, tỉnh Thanh Hóa, mỗi năm có hàng chục ngàn con dê được xuất bán. Nuôi dê vỗ béo đang là nghề 'hái ra tiền' ở đây.", "content": "Nuôi dê vỗ béo nhàn thân, đầu ra rộngAnh Lê Văn Mạnh tại thôn Yên Mỗ, xã Hoàng Sơn, huyện Nông Cống, tỉnh Thanh Hóa mới nuôi dê từ 2 năm nay. Trước đây anh Mạnh anh làm nghề lái máy xúc nhưng thường xuyên xa gia đình, thu nhập bấp bênh nên bỏ về nuôi dê vỗ béo.Ban đầu, anh mua mỗi lứa chừng 15-20 con dê, trọng lượng 17-20 kg/con về nuôi. Sau 3-4 tháng, khi dê đạt trọng lượng 30-40 kg thì xuất bán. Lãi muỗi lứa nuôi cũng được 10-15 triệu đồng. Dần dần, anh Mạnh nuôi gối lứa, bán cuốn chiếu, tính ra mỗi năm cũng lãi trên dưới 60-70 triệu đồng.“Nuôi dê vỗ béo cũng nhàn, mỗi ngày chỉ mất 1-2 giờ cho ăn. Dê thường mắc những bệnh thông thường như lở mồm long móng, chướng bụng đầy hơi, viêm phổi nhưng đều là những bệnh có thể phòng và chữa trị được. Thời gian rỗi trong ngày có thể phụ gia đình làm ruộng hoặc làm thêm các nghề khác để có thêm thu nhập. Tính ra, ở nhà nuôi dê nhà và thu nhập cao hơn so với việc rời xa quê làm công nhân” – anh Mạnh tâm sự.Tuy nhiên, theo anh Mạnh, khi dịch Covid-19 xuất hiện thì việc nuôi dê cũng gặp những khó khăn nhất định.“Có những thời điểm các nhà hàng, quán xá đóng cửa nên tắc đầu ra. Còn nếu cứ như bình thường, đầu ra rộng thì nuôi dê rất mau lãi. Dê thịt ở đây không chỉ xuất bán trong địa bàn tỉnh Thanh Hóa mà còn xuất đi các tỉnh bạn nữa” – anh Mạnh chia sẻ.Còn anh Nguyễn Bá Quân, Bí thư Đoàn xã Hoàng Sơn cùng vợ cũng nuôi mỗi lứa trên dưới 100 con dê. Tính ra, mỗi lứa nuôi đem về cho vợ chồng anh 20-25 triệu đồng. Mỗi năm anh nuôi 4-5 lứa, tính ra cũng lãi trên dưới 100 triệu đồng.Theo anh Quân, thức ăn của dê, quan trọng nhất là phải khô, sạch. Cám tự phối trộn hay cám công nghiệp chỉ bổ sung còn thức ăn chính vẫn là lá cây, rơm khô, ngô, cỏ voi... toàn những thứ có thể tự trồng hoặc tận dụng.“Nhiều loại lá, rơm khô, cỏ voi là thức ăn chính của dê. Gia đình nào nhiều đất thì trồng cỏ hoặc đi tìm xin, mua các loại lá cho dê ăn. Tính ra, nuôi dê nhàn thân, có lãi lại dễ tìm đầu ra” - anh Quân tâm sự.Vừa bốc ngô hạt cho dê ăn, chị Lê Thị Duyên, vợ anh cho biết, nuôi dê, muốn có dê thịt ngon, được thương lái, các nhà hàng ưa chuộng thì chỉ nên cho ít ngô hạt. Ngô hạt giúp dê mau lớn, cao thành nhưng dư lượng mỡ nhiều nên nhiều khách hàng không thích.Theo chị Duyên, để tránh dê mắc các bệnh thông thường thì người nuôi vệ sinh chuồng trại sạch sẽ, máng ăn phải được làm sạch sau khi cho ăn, thường xuyên phun tiêu độc khử trùng, chuồng dê cần bố trí cao, thoáng, có khoảng cách với mặt đất để tránh ẩm ướt.Chuyển từ nuôi lợn sang nuôi dê vỗ béoCòn anh Vũ Văn Hiền, tại Yên Mỗ trước đây nuôi lợn. Tuy nhiên, năm 2019 khi đàn lợn của gia đình bị dịch tả châu Phi thì anh chuyển sang nuôi dê. Đến nay, trong chuồng của anh thường xuyên có từ 100-200 con dê thịt, gần như tháng nào vợ chồng anh cũng có dê thịt xuất chuồng. Nếu không vì dịch Covid-19 thì mỗi năm vợ chồng anh đút túi trên dưới 400 triệu tiền lãi.“Trước đây tôi nuôi mỗi lứa 140-150 con lợn nhưng đến năm 2019 bị dịch chết hết thì cụt vốn. Nghĩ con lợn cũng rủi ro cao, hai năm nay tôi chuyển sang nuôi dê vỗ béo. Bình quân mỗi năm tôi nuôi 4 lứa, mỗi lứa từ 180-200 con con. Năm 2019, khi chưa có dịch Covid-19 tôi lãi ròng trên 400 triệu nhưng năm nay đang có nguy cơ lỗ vì Covid-19, dê khó bán hơn những năm trước” – anh Hiền cho biết.Không chỉ gia đình anh Mạnh, anh Quân mà tại xã Hoàng Sơn, huyện Nông Cống, tỉnh Thanh Hóa có trên 100 hộ nuôi dê vỗ béo với số lượng lớn. Ngoài ra, hầu như nhà nào tại Hoàng Sơn cũng nuôi dăm bảy con để tận dụng nguồn lá cây, phụ phẩm nông nghiệp.Theo người dân ở đây, nguồn dê giống được các hộ vào tận Đắc Lắk, Đồng Nai... mua sau đó được thương lái chuyển về tận nhà. Đến thời điểm xuất bán thương lái lại đến tận chuồng thu mua. ", "topic": "Kinh tế", "tag": ["Dê", "Vỗ béo", "Hái ra tiền", "Hoàng Sơn", "Nông Cống", "Nuôi", "Cỏ voi", "Thanh Hóa", "Xuất", "Nhàn", "Nguyễn Bá Quân", "Đầu ra", "Trên dưới", "Lê Văn Mạnh", "Anh quân", "Lở mồm long móng", "Thức ăn", "Chuồng trại", "Cuốn chiếu", "Lãi"], "link": "https://nongnghiep.vn/thanh-hoa-nuoi-de-vo-beo-hai-ra-tien-d270553.html"}