{"id": "35972242", "header": "5 sai lầm nghiêm trọng khi đeo khẩu trang trong mùa dịch", "datetime": "2020-08-09T03:30:00.000+07:00", "summary": "Sử dụng khẩu trang sai cách sẽ làm giảm tác dụng của chúng, thậm chí còn làm tăng nguy cơ lây nhiễm bệnh.", "content": "Khi  y tế, nhiều người không phân biệt mặt trái - phải, chiều trên - dưới dẫn đến làm \"vô hiệu hóa\" tác dụng của vật dụng này.Khi đeo khẩu trang y tế, chúng ta phải để mặt xanh ra ngoài. Mặt này có đặc tính chống nước nên có thể ngăn chặn các giọt bắn không ngấm vào trong và xâm nhập vào cơ thể. Mặt bên trong có khả năng hút ẩm giúp người đeo dễ thở hơn.Trên chiếc  luôn có một phần gọng, khi đeo chúng ta sẽ dùng ta bóp nhẹ để gọng ôm vào sống mũi. Việc này giúp chiếc khẩu trang vừa khí vào mặt, nâng cao hiệu quả bảo vệ con người. Đeo ngược lại sẽ không thể phát huy tác dụng này, khẩu trang không che kín mắt và có thể xâm nhập vào mũi, miệng.Trong quá trình sử dụng, không chạm tay lên mặt khẩu trang.Nhiều người cho rằng,  thì hiệu quả bảo vệ cơ thể càng cao. Tuy nhiên, đây là một suy nghĩ sai lầm. Việc đeo quá nhiều khẩu trang không làm tăng tác dụng của chúng mà còn gây mệt mỏi do thiếu không khí, đau tai, đau mặt.Bạn chỉ cần đeo một chiếc khẩu trang và phải đeo đúng cách.Mỗi chiếc khẩu trang chỉ có tác dụng trong một thời gian nhất định, đặc biệt là khẩu trang y tế. Khi đeo khẩu trang từ sáng sớm đến tối muộn, nó sẽ không còn sạch và an toàn đối với con người nữa.Khẩu trang không đúng kích cỡ sẽ không thể che chắn được khuôn mặt hoặc làm bạn khó chịu, mệt mỏi. Kích thước khẩu trang cần vừa với mặt để phát huy hiệu quả tối đa.Đây cũng là một sai lầm mà nhiều người mắc phải. Khẩu trang y tế là sản phẩm chỉ dùng một lần. Sau khi tháo ra cần được vứt đúng nơi quy định. Việc sử dụng một chiếc khẩu trang y tế nhiều lần sẽ làm tăng nguy cơ lây nhiễm bệnh.Nếu sử dụng khẩu trang vải, sau khi đeo, bạn cần phải giặt chúng với xà phòng và nước sạch; thay mới khẩu trang mỗi này. Dùng khẩu trang vải loại 2 lớp, che được cả mũi, miệng cũng có tác dụng ngăn ngặn mầm bệnh xâm nhập và đường hô hấp. ", "topic": "Đời sống", "tag": ["Khẩu trang", "Đeo", "Sai lầm nghiêm trọng", "Dịch", "Lây nhiễm", "Sẽ làm", "Tác dụng", "Hút ẩm", "Mặt trái", "Sai", "Vật dụng", "Xâm nhập", "Bệnh", "Vô hiệu hóa", "Sống mũi", "Ngấm", "Che kín", "Dễ thở", "Y tế", "Đặc tính"], "link": "https://kienthuc.net.vn/khoe-dep/5-sai-lam-nghiem-trong-khi-deo-khau-trang-trong-mua-dich-1419610.html"}