{"id": "35979247", "header": "Bảng giá xe Ford tháng 8/2020: Cả xe nhập khẩu và lắp ráp đều nhận được ưu đãi", "datetime": "2020-08-09T18:38:50.000+07:00", "summary": "Trong tháng 8, Ford EcoSport nhận được ưu đãi cao nhất 80 triệu đồng; trong khi đó, Ranger nhận được ưu đãi lên tới 75 triệu đồng.", "content": "Mẫu xe lắp ráp Ford EcoSport nhận được ưu đãi chính hãng cho cả 4 phiên bản. Cụ thể, bản Ecosport 1.0L AT Titanium và Ecosport 1.5L AT Titanium nhận được ưu đãi 25 triệu đồng; bản Ecosport 1.5L AT Trend nhận được ưu đãi 65 triệu đồng; bản Ecosport 1.5L AT Ambiente và Ecosport 1.5L MT Ambiente nhận được ưu đãi cao nhất 80 triệu đồng.Ngoài ra, với xuất xứ lắp ráp trong nước, Ford EcoSport sẽ được hưởng chính sách giảm 50% phí trước bạ từ Chính phủ đến hết năm 2020. Theo quy định hiện hành, tùy địa phương đăng kí, phí trước bạ sẽ dao động từ 10-12%. Giá xe khởi điểm từ 545 đến 689 triệu đồng.Kể từ sau khi  Kona gia nhập phân khúc SUV đô thị vào năm 2018, doanh số của Ford EcoSport ngày càng tụt dốc và đã mất vị trí xe bán chạy nhất phân khúc vào tay đối thủ. Hi vọng, phiên bản nâng cấp sắp ra mắt trong thời gian tới sẽ khiến doanh số EcoSport khởi sắc hơn.Nằm trong phân khúc SUV 7 chỗ với hàng loạt đối thủ lắp ráp như Toyota Fortuner hay Hyundai SantaFe, mẫu xe nhập Thái Ford Everest gặp bất lợi khi không được hưởng chính sách giảm phí trước bạ từ Chính phủ. Bù lại, Ford đã tung ra hỗ trợ một phần phí trước bạ trị giá 75 triệu đồng cho 2 bản Ambiente cấp thấp.Giá xe Ford Everest hiện dao động từ 999 - 1.399 triệu đồng cho 5 phiên bản bán ra thị trường. Explorer chỉ phân phối duy nhất 1 phiên bản tại nước ta, có ưu đãi trong tháng 8 trị giá 45 triệu đồng gồm gói 5 năm bảo hành, 5 năm bảo dưỡng định kỳ trọn gói, 5 năm dịch vụ cứu hộ khẩn cấp 24/7.Trong tháng 8, chỉ có 4 phiên bản Ford Ranger nhận được ưu đãi. Cụ thể, bản WILDTRAK 2.0L AT 4X4 và XL 2.2L 4X4 MT nhận được ưu đãi 20 triệu đồng; bản XLT 2.2L 4X4 AT và XLT 2.2L 4X4 MT nhận được ưu đãi 75 triệu đồng. Các phiên bản còn lại không nhận được ưu đãi.Ford Ranger được nhập khẩu nguyên chiếc từ Thái Lan và phân phối ra thị trường tới 8 bản thường và 1 bản hiệu suất cao Raptor. Giá xe khởi điểm từ 616 triệu đồng và cao nhất nhất là 1,198 tỷ đồng.Bên cạnh đó, 3 phiên bản Ford Transit cũng nhận được ưu đãi trị giá 20 triệu đồng gồm 6 tháng lãi suất 0% và 3 năm dịch vụ hỗ trợ cứu hộ Ford 24/7 tương tự như các tháng trước đây. ", "topic": "Xe cộ", "tag": ["Ford EcoSport", "Ford", "Lắp ráp", "Ecosport 1.0L AT Titanium", "Ecosport 1.5L AT Ambiente", "Ecosport 1.5L MT Ambiente", "ECOSPORT 1.5L AT TREND", "Ưu đãi", "Ranger", "Nhập khẩu", "Tháng 8", "Trước bạ", "Cao nhất", "ECOSPORT", "Hyundai Kona", "Bản Ambiente", "Khởi điểm", "Mẫu xe", "SUV", "Hyundai SantaFe"], "link": "http://cartimes.vn/bai-viet/bang-gia-xe-ford-thang-82020-ca-xe-nhap-khau-va-lap-rap-deu-nhan-duoc-uu-dai-6268.htm"}