{"id": "35972256", "header": "Xác định 4 cặp đấu ở tứ kết Champions League", "datetime": "2020-08-09T04:04:00.000+07:00", "summary": "Hai trận đấu cuối cùng của lượt về vòng 1/8 khép lại đồng nghĩa với việc 4 cặp đấu ở vòng tứ kết Champions League đã được xác định.", "content": "Trên sân nhà Nou Camp, Barca có chiến thắng khá dễ dàng với tỷ số 3-1 trước Napoli ở trận lượt về.Những pha lập công của Lenglet (10'), Messi (23') và Suarez (45') đưa đội bóng xứ Catalunya vào vòng tứ kết với tổng tỷ số 4-2 sau hai lượt trận.Ở cặp đấu cùng giờ, Chelsea không thể gây bất ngờ trên sân Allianz Arena của Bayern Munich khi nhận thêm một thất bại đậm đà 1-4.Các cầu thủ ghi bàn cho \"Hùm xám\" gồm Lewandowski (10' pen và 84'), Perisic (24') và Tolisso (76'). Bàn thắng danh dự của The Blues được ghi bởi Abraham ở cuối hiệp một.Bayern Munich tiến vào vòng đấu 8 đội mạnh nhất với chiến thắng chung cuộc 7-1 sau hai lượt trận.Như vậy, nhà vô địch Bundesliga sẽ chạm trán Barca ở cặp tứ kết cuối cùng.Trước đó một ngày, Man City đã xuất sắc đánh bại Real Madrid 2-1 và giành quyền vào vòng tứ kết với tổng tỷ số 4-2. Thầy trò HLV Pep Guardiola sẽ chạm trán Lyon - đội đã bất ngờ loại Juventus, dù để thua 1-2 ở lượt về nhưng đi tiếp nhờ luật bàn thắng sân khách.Như vậy 4 cặp đấu ở vòng tứ kết Champions League mùa giải năm nay gồm: Atalanta vs PSG, Leipzig vs Atletico Madrid, Man City vs Lyon và Bayern Munich vs Barca.Theo thể thức thi đấu mới, kết từ vòng tứ kết, bán kết và chung kết được diễn ra theo thể thức đấu một trận duy nhất từ ngày 12 đến ngày 23/8/2020 tại SVĐ Ánh sáng và SVĐ José Alvalade ở Lisbon, Bồ Đào Nha. Các trận đấu tiếp tục được diễn trong tình trạng không có khán giả.Sau khi giải đấu trở lại vào tháng 8/2020, mỗi đội được phép thay tối đa 5 cầu thủ, với cầu thủ thứ sáu được phép ở hiệp phụ. Tuy nhiên, mỗi đội chỉ có 3 cơ hội để thực hiện quyền thay người, với cơ hội thứ tư được áp dụng ở hiệp phụ, ngoại trừ quyền thay người được thực hiện ở thời gian nghỉ giữa giờ, trước khi bắt đầu hiệp phụ và quãng nghỉ giữa hai hiệp phụ. Điều này được thông qua sau đề xuất từ FIFA và được IFAB chấp thuận để giảm bớt tác động của lịch thi đấu dày đặc. ", "topic": "Thể thao", "tag": ["Tứ kết", "Champions league", "Bayern munich", "Barcelona", "Bayern", "Napoli", "Cặp đấu", "Lượt về", "Lyon", "Chelsea", "Manchester city", "Chung cuộc", "Sân khách", "Xác định", "Abraham", "PEN", "Chiến thắng", "Lisboa", "Dễ dàng", "Xứ Catalunya"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/champions-league/xac-dinh-4-cap-dau-o-tu-ket-champions-league-664651.html"}