{"id": "35970860", "header": "HLV Sarri bị Juventus sa thải chỉ 1 tuần sau khi nâng cúp vô địch Serie A", "datetime": "2020-08-08T20:09:00.000+07:00", "summary": "Nâng cúp vô địch Serie A cách đây đúng 1 tuần nhưng HLV Maurizio Sarri vẫn bị Juventus sa thải sau thất bại trước Lyon tại vòng 1/8 Champions League.", "content": "Dưới thời Sarri, Juventus có chức vô địch Serie A thứ 9 liên tiếp nhưng chừng đó là không đủ. Với việc bị loại bởi Lyon ở vòng 1/8 (hòa 2-2 sau hai trận nhưng thua bàn thắng sân khách), chiến lược gia người Italia đã nhận trát sa thải từ BLĐ Juve, chưa đầy 1 ngày sau khi \"Bà đầm già\" chia tay Champions League.Nhà vô địch Serie A thông báo ngắn gọn về việc sa thải HLV Sarri trên trang chủ, đồng thời gửi lời cảm ơn tới vị HLV 61 tuổi khi ông dẫn dắt đội bóng đến danh hiệu Scudetto thứ 9 liên tiếp.Thực tế, đây không phải thông tin bất ngờ vì chiếc ghế mà HLV Sarri ngồi đã lung lay từ lâu. Bất chấp việc vô địch Serie A, Juventus chơi không hề thuyết phục và phải nhận thất bại ở 2 trận chung kết là Siêu cúp Italia (thua Lazio 1-3) và Coppa Italia (hòa Napoli 0-0, thua 2-4 trên chấm luân lưu). Việc bị Lyon đá bay khỏi Champions League chỉ là giọt nước tràn ly.Các con số thống kê cũng không biết nói dối khi Sarri có 33 chiến thắng, 9 trận hòa và 9 thất bại sau 51 trận cầm quân. Ông là người có tỉ lệ chiến thắng thấp nhất so với 2 người tiền nhiệm là Antonio Conte và Max Allegri, chỉ 64,71% (tỉ lệ của Conte là 67,55% và Allegri là 70,48%).Lúc này, Juve bắt đầu tìm kiếm HLV mới và không loại trừ khả năng họ sẽ mời huyền thoại Zinedine Zidane trở lại. Đây cũng là người vừa hứng chịu chỉ trích sau khi Real Madrid bị loại ở vòng 1/8 Champions League trước Man City. Ngoài ra còn có 2 cái tên sáng giá khác là Simone Inzaghi (Lazio) và Mauricio Pochettino. ", "topic": "Thể thao", "tag": ["Sarri", "Cúp vô địch", "Sa thải", "Serie a", "Maurizio Sarri", "Juventus", "Lyon", "Nâng", "Champions league", "Thất bại", "Bị loại", "Siêu Cúp Italia", "Scudetto", "Ngắn gọn", "Người Italy", "Trang chủ", "Sân khách", "Lung lay", "Chiến lược gia", "Chức vô địch"], "link": "http://anninhthudo.vn/the-thao/hlv-sarri-bi-juventus-sa-thai-chi-1-tuan-sau-khi-nang-cup-vo-dich-serie-a/862860.antd"}