{"id": "35974854", "header": "Không quân Mỹ và tham vọng thay máu lực lượng trực thăng quân sự tới năm 2030", "datetime": "2020-08-09T09:59:00.000+07:00", "summary": "Theo các con số thống kê, Lầu Năm Góc tin rằng năng lực vận tải hàng không quân sự bằng trực thăng của Mỹ đã lỗi thời và không thể đảm bảo cho một cuộc chiến quy mô lớn.", "content": "Với chương trình hiện đại hóa tới năm 2030, Không quân Mỹ đang kỳ vọng về lực lượng trực thăng quân sự hoàn toàn mới đáp ứng khả năng thực hiện các nhiệm vụ chiến thuật tại tiền tuyến.Căn cứ vào các báo cáo đệ trình Lầu Năm Góc năm 2019, Không quân Mỹ hiện có khoảng 200 trực thăng các loại, bao gồm các biến thể của 2 dòng trực thăng chính là UH-60 và UH-1 với vai trò là lực lượng không vận tầm ngắn trên chiến trường. Với quy mô như trên, năng lực tác chiến và vận tải đường không của Không quân Mỹ chỉ đáp ứng các cuộc xung đột cỡ nhỏ và không đáp ứng năng lực hoạt động tổng thể trong các cuộc xung đột quy mô lớn.“So với vài thập niên trước, chúng ta đang thiếu các dòng trực thăng tin cậy cho nhiệm vụ tác chiến ở tiền tuyến. Nếu xảy ra xung đột quy mô lớn, khi lực lượng Không quân Mỹ bị phân tán, năng lực vận chuyển đường không bị suy giảm sẽ ảnh hưởng tới không chỉ năng lực tác chiến của quân đội, mà còn tạo khó khăn cho việc tiếp vận cho các đơn vị ngoài tiền tuyến”, Trung tướng Không quân Mỹ, Warren Berry nhận định.Theo lời ông Warren Berry, Không quân Mỹ đang cần số lượng lớn máy bay trực thăng mới với tải trọng nhẹ, nhanh và cơ động để đáp ứng yêu cầu tác chiến trong tương lai. Vấn đề này đã được chú ý và thực hiện trong vài năm qua. Lầu Năm Góc đang xem xét lựa chọn một số phương án, trong đó trọng tâm là chương trình phát triển thế hệ trực thăng siêu tốc mới Future Vertical Lift (FVL) dựa trên nền tảng công nghệ mới.Giới chức Không quân Mỹ quan tâm nhiều hơn tới hướng phát triển FVL do việc chủ động được nguồn công nghệ gốc và thống nhất trong trang bị để giảm sức ép hậu cần. Theo trang tin quân sự DefenseTalk, FVL đã được khởi động từ năm 2009 căn cứ đánh giá năng lực hoạt động của Không quân Mỹ tại Iraq và Afghanistan. Cụ thể, thực tiễn chiến trường đã chứng minh toàn bộ lực lượng trực thăng chiến thuật khổng lồ của Mỹ đã xuống cấp nghiêm trọng. Trong các hoạt động tác chiến ở tiền tuyến, các máy bay trực thăng có tần suất hoạt động cao gấp 5 lần máy bay cánh cố định truyền thống. Chính vì thế, chúng rất nhanh xuống cấp và cần nguồn hậu cần lớn. Trong khi đó, trong vài thập niên qua, các đơn vị trực thăng của Không quân Mỹ chủ yếu được nâng cấp để kéo dài vòng đời phục vụ và rất ít được trang bị các dòng trực thăng mới. Điều này khiến năng lực tác chiến của các đơn vị trực thăng Mỹ bị bào mòn dần theo thời gian.Mục tiêu của chương trình FVL là tạo ra trực thăng đa dụng tương lai có khả năng thay thế nhiệm vụ của một loạt dòng trực thăng đang phục vụ hiện nay như: UH-60 Black Hawk, AH-64 Apache, CH-47 Chinhook và OH-58 Kiowa… Nhờ áp dụng công nghệ mới, trực thăng tương lai sẽ bay nhanh hơn và có tải trọng vận chuyển hữu ích lớn hơn. Cùng với đó, do sử dụng chung nền tảng, công tác hậu cần và bảo dưỡng trực thăng FLV sẽ đơn giản hơn với chi phí tối ưu. Căn cứ vào nhiệm vụ, Không quân Mỹ phân loại 5 phiên bản trực thăng từ hạng nhẹ, trinh sát, tấn công, lưỡng thể và hạng nặng trong khuôn khổ chương trình FLV.Với mốc thời gian đưa vào trang bị các phiên bản trực thăng FLV vào năm 2030, Không quân Mỹ đã hợp tác với hàng loạt hãng chế tạo hàng không danh tiếng để cho ra đời các nguyên mẫu trực thăng tương lai đầu tiên. Đáng chú ý nhất là các chương trình phát triển trực thăng với Bell Helicopters và Lockheed Martin với nguyên mẫu máy bay lưỡng thể V-280 Valor. Cơ cấu cánh chuyển đổi linh hoạt từ trực thăng thành cánh cố định giúp nguyên mẫu V-280 có thể đạt tốc độ bay tới 520km/giờ và tầm hoạt động lên tới 1.500km, con số này cao hơn đáng kể so với dòng trực thăng đa nhiệm truyền thống UH-60. Trong các bài kiểm tra hồi năm 2018, V-280 đã chứng minh được độ tin cậy và khả năng sẵn sàng đưa vào trang bị.Trong khi đó, ở lĩnh vực trực thăng hạng nhẹ và trinh sát, Bell Helicopters giới thiệu dòng trực thăng Bell 360 Invictus với hình dáng tương đồng với dòng trực thăng trinh sát tàng hình RAH-66 Comanche đã dừng sản xuất từ đầu những năm 2000. Dòng trực thăng hạng nhẹ này được cho là có tính linh hoạt cao, khả năng mang vũ khí tấn công chính xác cao và khả năng triển khai và thu hồi nhanh chóng trên chiến trường. Đối thủ của Bell Helicopters ở phân khúc này là hãng chế tạo Sikorsky với dòng trực thăng siêu tốc S-97 Raider. Điểm mạnh của trực thăng S-97 là hệ thống cánh đồng trục giúp máy bay có khả năng ổn định cao hơn và tốc độ bay rất nhanh lên tới 410km/giờ. Nó được thiết kế với vai trò trực thăng tấn công-trinh sát hạng nhẹ.Ở phân khúc trực thăng hạng trung và hạng nặng, liên doanh Sikorsky và Boeing, giới thiệu dòng trực thăng đồng trục SB-1 Defiant đáp ứng khả năng thay thế nhiệm vụ của trực thăng UH-60 và AH-64 Apache. Với vận tốc bay lên tới 460km/giờ, trực thăng SB-1 không chỉ đáp ứng khả năng thích ứng linh hoạt từ nhiệm vụ tấn công yểm trợ bộ binh sang vận tải chiến trường, mà còn có khả năng sống sót cao, cũng như tin cậy trong các điều kiện hoạt động khó khăn và nguy hiểm.Với hàng loạt dòng trực thăng tương lai được phát triển theo chương trình FVL, Không quân Mỹ đang có hàng loạt lựa chọn để lấp đầy khoảng 4.000 máy bay trực thăng chiến thuật tới năm 2030. Vấn đề còn lại chỉ là chương trình FVL sẽ ngốn nguồn ngân sách không nhỏ của Lầu Năm Góc. Giới chuyên gia quân sự quốc tế đánh giá, việc thay máu lực lượng trực thăng quân sự là cuộc chơi đắt đỏ và chỉ có quân đội Mỹ mới có thể thực hiện… ", "topic": "Thế giới", "tag": ["Không quân Mỹ", "Thay máu", "FVL", "UH-60", "Lầu năm góc", "Hàng không quân sự", "Quân sự", "Tiền tuyến", "Máy bay trực thăng", "FLV", "UH-1", "Tham vọng", "Vận tải", "Quy mô lớn", "Future Vertical Lift", "Bell Helicopters", "Tác chiến", "Lỗi thời", "Năng lực", "V-280 Valor"], "link": "http://doanhnghiepvn.vn/quoc-te/khong-quan-my-va-tham-vong-thay-mau-luc-luong-truc-thang-quan-su-toi-nam-2030/20200809094501148"}