{"id": "35970184", "header": "Vụ 'Tiến sĩ Bùi Quang Tín tử vong': Không khởi tố vụ án", "datetime": "2020-08-08T18:46:00.000+07:00", "summary": "Công an TPHCM vừa ra quyết định không khởi tố vụ án hình sự theo đơn tố giác tội phạm trước đó. Lý do không khởi tố vụ án là do không có dấu hiệu phạm tội.", "content": "Liên quan đến vụ việc \"Tiến sĩ Bùi Quang Tín tử vong nghi rơi từ tầng cao chung cư\" như Báo SGGPO đã thông tin, diễn biến mới nhất, ngày 8-8, Công an TPHCM cho hay, vừa ra quyết định không khởi tố vụ án hình sự theo đơn tố giác tội phạm trước đó.Sau khi xảy ra vụ việc, Công an huyện Nhà Bè cùng các đơn vị nghiệp vụ Công an TPHCM đã có mặt phong tỏa, khám nghiệm hiện trường, tử thi, lấy lời khai các nhân chứng, điều tra làm rõ vụ việc.Kết quả khám nghiệm, kiểm tra hiện trường và kết quả ghi lời khai nhân chứng, nhìn thấy ông Tín tự trèo qua lan can giếng trời tầng 14 và rơi xuống, phù hợp với dấu vết ADN của ông Tín tồn tại trên lan can khu vực giếng trời của tầng 14 Block D2.Kết quả giám định pháp y tử thi, giải thích kết quả pháp y tử thi, kết luận nguyên nhân tử vong của ông Tín là do đa chấn thương. Trong người ông Tín có nồng độ cồn trong máu là 221mg/100ml, không có độc chất.Cơ quan Cảnh sát điều tra xác định, nguyên nhân tử vong là do ông Tín tự rơi từ tầng 14 xuống tầng trệt Block D2, Chung cư New Sài Gòn. Vụ việc không có dấu hiệu tội phạm.Căn cứ khoản 1, Điều 157 Bộ Luật Tố tụng hình sự, Cơ quan CSĐT Công an TPHCM ra Quyết định không khởi tố vụ án hình sự.Ông Bùi Quang Tín là nhà sáng lập và CEO Trường Doanh nhân BizLight, thành viên sáng lập Công ty luật Globalink, thành viên Đoàn Luật sư TPHCM. Tiến sĩ Bùi Quang Tín có hơn 23 năm nghiên cứu, giảng dạy và làm việc thực tiễn trong lĩnh vực tài chính - ngân hàng và trên 7 năm nghiên cứu, làm việc trong lĩnh vực pháp lý.Ông Bùi Quang Tín là Chủ tịch kiêm Giám đốc điều hành của Trường Doanh nhân BizLight. Đồng thời, ông là giảng viên thỉnh giảng của nhiều trường đại học lớn trong cả nước và tại các doanh nghiệp, định chế tài chính lớn về các chuyên đề tài chính, ngân hàng, pháp lý… ", "topic": "Pháp luật", "tag": ["Bùi Quang Tín", "Tiến sĩ", "Chung cư New Sài Gòn", "Khởi tố", "Báo SGGPO", "Tố giác", "Vụ án", "Công an thành phố hồ chí minh", "Tử vong", "Hình sự", "Ra quyết định", "Công an huyện Nhà Bè", "Tội phạm", "Rơi", "Giếng trời", "Xác chết", "Lan can", "Tầng cao", "Phạm tội", "Chung cư"], "link": "http://sggp.org.vn/vu-tien-si-bui-quang-tin-tu-vong-khong-khoi-to-vu-an-678330.html"}