{"id": "35979922", "header": "Cách chức Chủ tịch thị trấn Cái Nước (Cà Mau) vì sai phạm trong xây dựng chợ", "datetime": "2020-08-09T20:08:00.000+07:00", "summary": "UBND huyện Cái Nước (Cà Mau) đã ký quyết định kỷ luật cách chức ông Đặng Văn My, Chủ tịch UBND thị trấn Cái Nước vì sai phạm trong xây dựng chợ.", "content": "Ông Đặng Văn My bị kỷ luật cách chức vì có những sai phạm liên quan đến xây dựng chợ Trung tâm thị trấn Cái Nước. Trước đó, các tiểu thương tại chợ Trung tâm thị trấn Cái Nước đã tố cáo ông My có sai phạm trong việc xây dựng chợ đến UBND tỉnh Cà Mau.Kết quả xác minh đơn thể hiện, UBND thị trấn Cái Nước lập phương án, trình UBND huyện Cái Nước phê duyệt và tổ chức thu tiền dịch vụ sử dụng diện tích bán hàng tại khu chợ Trung tâm thị trấn Cái Nước (giai đoạn 3) cao hơn quy định, số tiền thu vượt trên 9,6 tỷ đồng. Thu phí chợ, thu tiền đóng góp của các tiểu thương với số tiền trên 9 tỷ đồng nhưng không lập biên lai tại thời điểm thu theo quy định.Đối với nguồn thu phí chợ, thu cung cấp dịch vụ sử dụng diện tích bán hàng nhằm dùng bù đắp chi phí đầu tư, chi phí quản lý thuộc phạm vi, nhiệm vụ thu - chi ngân sách nhà nước nhưng UBND thị trấn Cái Nước không lập dự toán, quyết toán thu - chi theo quy trình quản lý ngân sách.Chủ tịch UBND tỉnh Cà Mau đã giao Chủ tịch UBND huyện Cái Nước thành lập đoàn thanh tra toàn bộ các công trình đầu tư xây dựng chợ Trung tâm thị trấn Cái Nước. UBND huyện Cái Nước tiếp tục phát hiện thêm những sai phạm và đã chuyển cơ quan điều tra tiếp tục làm rõ một số nội dung.Trước đó, Ban thường vụ Huyện ủy Cái Nước đã quyết định kỷ luật cách tất cả các chức vụ trong Đảng, nhiệm kỳ 2015-2020 đối với ông Đặng Văn My./. ", "topic": "Pháp luật", "tag": ["Đặng Văn My", "UBND Thị trấn Cái Nước", "Thị trấn Cái Nước", "Cách chức", "UBND huyện Cái Nước", "Sai phạm", "Cà Mau", "Chủ tịch", "Kỷ luật", "UBND tỉnh Cà Mau", "Tiểu thương", "Lập phương án", "Thu tiền", "Biên lai", "Xây dựng", "Thu phí", "Tố cáo", "Bán hàng"], "link": "https://vov.vn/chinh-tri/cach-chuc-chu-tich-thi-tran-cai-nuoc-ca-mau-vi-sai-pham-trong-xay-dung-cho-1081140.vov"}