{"id": "35973279", "header": "Mỹ thừa nhận công lao của Nga ở Syria", "datetime": "2020-08-09T07:28:00.000+07:00", "summary": "Mỹ thừa nhận những đóng góp tích cực của Nga trong cuộc chiến ở Syria và họ cũng tiếp tục ở lại Syria vì cuộc chiến chống khủng bố chưa kết thúc.", "content": "Cơ quan Nghiên cứu Quốc hội Mỹ đã công bố một báo cáo mang tên “Xung đột vũ trang ở Syria: Cuộc khảo sát và phản ứng của Mỹ”, trong đó các chuyên gia Mỹ thừa nhận đóng góp của Nga trong cuộc chiến Syria.Các chuyên gia Mỹ nhấn mạnh rằng, sự can thiệp của Moscow cùng với Iran và lực lượng Hezbollah đã giúp Tổng thống Syria Bashar al-Assad giành lại quyền kiểm soát đối với hầu hết các lãnh thổ của nước cộng hòa, vốn do các nhóm vũ trang bất hợp pháp nắm giữ.Tài liệu viết: “Tính đến năm 2020, Syria đang đối mặt với bất ổn kinh tế và tình trạng bất ổn chính trị gia tăng trong bối cảnh các quốc gia can thiệp từ bên ngoài và các vấn đề sức khỏe cộng đồng mới do đại dịch virus corona gây ra”.Theo các chuyên gia này, chính phủ Syria tiếp tục chiến đấu với các tay súng trung thành với tổ chức khủng bố Nhà nước Hồi giáo IS, điều này làm cho quá trình giải quyết cuộc xung đột trở nên rất khó khăn.Hiện tại, ông Assad đã kiểm soát các khu vực miền trung, miền tây và miền nam của đất nước, ngoại trừ một phần lãnh thổ nhỏ ở biên giới với Jordan - nơi đặt căn cứ quân sự At-Tanf của Mỹ. Ở phía bắc, tây bắc và đông của nước cộng hòa, đặc biệt là ở Idlib hiện vẫn đang do các nhóm cực đoan chiếm đóng. Ngoài ra, một số khu vực do Thổ Nhĩ Kỳ và người Kurd ở Syria kiểm soát.Trong tài liệu này cũng không giấu các chính sách của Mỹ đối với nước cộng hòa này dựa trên ba nguyên tắc: Mong muốn chiến thắng trước khủng bố IS, ủng hộ giải quyết tình hình chính trị ở nước này và rút lực lượng Iran khỏi Syria.Điều đáng chú ý là chiến dịch chống Iran của Nhà Trắng. Nên nhớ rằng, không giống như Hoa Kỳ, Iran hiện diện hợp pháp tại nước cộng hòa này và sẽ không rời Syria cho đến khi chính phủ của nhà nước yêu cầu.“Loại bỏ Iran khỏi Syria là một mục tiêu chính trị, không phải quân sự. Mỹ sẽ tìm cách chống lại các hoạt động của Iran ở Syria, chủ yếu với sự trợ giúp của các công cụ kinh tế như các lệnh trừng phạt ”, tài liệu viết.Nếu nói về một giải pháp chính trị cho cuộc xung đột ở nướcSyria, thì Washington ủng hộ các cuộc đàm phán giữa chính phủ Assad và phe đối lập, sử dụng sức ép của các lệnh trừng phạt, được cho là để kích thích tiến trình hòa bình. Nhìn chung, Hoa Kỳ không che giấu rằng họ không hài lòng với tổng thống hiện tại của Syria và họ mong đợi một sự thay đổi quyền lực hoàn toàn.Tuy nhiên, chính quyền Assad đã chiếm lại hầu hết các vùng lãnh thổ do phe đối lập kiểm soát bằng vũ lực, do đó làm giảm áp lực lên Damascus trong các cuộc đàm phán. Hiện tại, chính phủ Syria đang giành lợi thế trước phe đối lập, các chuyên gia của quốc hội cho biết.Về nhiệm vụ then chốt là tiêu diệt hoàn toàn khủng bố IS, các chuyên gia kết luận rằng, các phần tử cực đoan vẫn có thể duy trì cơ cấu chỉ huy và kiểm soát của phiến quân ở Syria, bất chấp việc các thành trì cuối cùng của bọn chúng đã bị chiếm một năm trước.Mối đe dọa từ IS vẫn còn và việc khôi phục tổ chức này ở Syria trực tiếp phụ thuộc vào việc thành lập các cơ quan an ninh thích hợp ở nước cộng hòa này. Vì vậy, Mỹ cần hỗ trợ các đối tác địa phương (người Kurd ở Syria) để chống lại bọn khủng bố.Các nhà tù với hàng nghìn chiến binh IS ở miền bắc Syria, do người Kurd ở Syria canh giữ và các trại tị nạn dành cho gia đình của những kẻ khủng bố đặc biệt nguy hiểm. Các phần tử cực đoan tiếp tục hoạt động tích cực ở những khu vực này, hỗ trợ các chiến binh và tìm cách phóng thích họ ra khỏi nhà tù.Các chuyên gia của quốc hội đã chỉ ra một số lượng lớn các lực lượng nước ngoài có ảnh hưởng đến tình hình ở Syria. Trên thực tế, họ ủng hộ chính phủ Syria do Assad lãnh đạo. Trong số đó, nước đầu tiên là Nga, sau đó đến Iran và Hezbollah. Moscow và Tehran chủ trương giải quyết toàn diện tình hình thông qua đối thoại của tất cả các bên liên quan - tức là cùng với phe đối lập, bao gồm cả người Kurd ở Syria, những người kiểm soát. một phần lãnh thổ của nước cộng hòa. ", "topic": "Thế giới", "tag": ["Syria", "Chính Phủ Syria", "Tay súng", "Thành trì", "Phần tử", "Công lao", "Ủng hộ", "Cộng hòa", "Hezbollah", "Nhà nước Hồi giáo IS", "Thừa nhận", "Chống khủng bố", "Cuộc chiến", "Người Kurd", "Iran", "Lực lượng", "IDLIB", "Mỹ", "Nhóm vũ trang", "Xung đột"], "link": "http://baodatviet.vn/the-gioi/tinh-hinh-syria-chien-tranh-syria/my-thua-nhan-cong-lao-cua-nga-o-syria-3415936/"}