{"id": "35978886", "header": "Pep phải cảm ơn Messi nếu Man City vô địch Champions League", "datetime": "2020-08-09T18:05:03.000+07:00", "summary": "Nếu Man City vô địch Champions League mùa này, HLV Pep Guardiola cần phải cảm ơn cậu học trò cũ của ông ở Barcelona là Lionel Messi. Lý do là bởi nhờ có siêu sao người Argentina, thuyền trưởng Man City được tiếp thêm rất nhiều động lực để phải cố gắng giúp The Citizens lên ngôi ở giải đấu cấp CLB danh giá nhất châu Âu.", "content": "Đúng là HLV Guardiola đã mang về cho phòng truyền thống của Barca 2 chức vô địch Champions League, nhưng đừng quên suốt 9 năm qua ôngkhông thể làm điều tương tự dù được nắm quyền ở 2 CLB hùng mạnh là Bayern và Man City. Trong quãng thời gian này, cứ mỗi lần HLV Guardiola thất bại ở Champions League là những người nghi ngờ tài năng của HLV Barcalại có thêm cớ để nói ông chiến thắng ở giải đấu danh giá này đơn giản là nhờ tài phép của Messi.Quả thật, Messi với đẳng cấp đã được thừa nhận là cầu thủ mà mọi HLV đều muốn có chứ không riêng gì Guardiola. Chẳng nói đâu xa, \"số 10\" của Barca vừa thể hiện rất rõ điều đó với màn solo loại bỏ hàng loạt cầu thủ đối phương trước khi đánh bại thủ môn của Napoli bằng cú cứa lòng chân trái vào góc xa.Khi sở hữu một chân sút có khả năng tự mình định đoạt số phận trận đấu như Messi, tất nhiên HLV Guardiola cũng dễ dàng hơn trong việc giúp Barca chinh phục những danh hiệu, trong đó có chức vô địch Champions League. Chính bởi thực tế trênnên nhiều người mới quả quyết rằng HLV Guardiolađang mắc nợ cậu học trò sinh năm 1987.Suốt gần 10 năm qua, chắc hẳn HLV Guardiola cũng muốn chứng minh quan điểm trên là sai, nhưng đến giờ ông vẫn bất lực bởi đội bóng của mình dù được đánh giá rất cao vẫn vô duyên với chức vô địch Champions League. Do năm nay mọi thứ đang diễn ra rất thuận lợi với Man City, cơ hội để HLV Guardiola cho tất cả thấy mình không phụ thuộc vào Messi hiện rõ ràng hơn bao giờ hết.Thật vậy, ở vòng 1/8 Man City mới thể hiện bản lĩnh đáng nể khi đánh bại được đội bóng giàu truyền thống nhất Champions League là Real Madrid trong cả 2 lượt trận đi và về (đều với tỷ số 2-1). Ở 2 trận đấu này, Man City không chỉ chơi hay hơn mà dường như thần may mắn cũng đứng về phía họ. Bằng chứng là trong màn tái đấu tại Etihad, đội bóng của HLV Guardiola đã bất ngờ nhận được 2 món quà xuất phát từ những sai lầm đáng trách của trung vệ Raphael Varane.Có thể khẳng định, quật ngã được Real là chiến công thực sự đáng tự hào của Man City. Lý do là bởi Real là đội bóng rất có duyên và đầy bản lĩnh ở sân chơi khốc liệt như Champions League. Đó là chưa kể HLV Zinedine Zidane của họ trước đó chưa từng thua ở vòng knock-out tại giải đấu này (trong nhiệm kỳ đầu ông đã giúp đội bóng Hoàng gia Tây Ban Nha vô địch Champions League 3 mùa liên tiếp).Một lý do khác để tin Man City sáng cửa vô địch Champions League này trước mắt họ chỉ phải gặp Lyon ở vòng tứ kết. Đúng là đại diện nước Pháp vừa bất ngờ loại Juventus của Cristiano Ronaldo ở vòng 1/8 nhờ luật bàn thắng trên sân khách, nhưng họ chưa phải là đối thủ xứng tầm với Man City đầy rẫy những ngôi sao của HLV Guardiola.Thực tế thì không phải vô cớ Lyon lại bị các nhà cái đánh giá là đội góp mặt ở tứ kết có khả năng vô địch Champions League mùa này thấp nhất (đặt 1 ăn 40). Ngược lại, Man City lại là ứng cử viên số 1 cho ngôi vô địch với tỷ lệ cược chỉ là 9/4 (đặt 4 ăn 9). Bayern Munich tuy cũng đáng gờm, nhưng nhà cái lại không xếp họ ngang hàng với Man City (tỷ lệ đặt 1 ăn 3) do đại diện nước Đứcđụng phải \"hòn đá tảng\" Barca ở tứ kết.Tóm lại, viễn cảnh Man City đăng quang tại Champions League 2019/20 đang khá rõ ràng. Đây là cơ hội mà HLV Guardiola không được phép bỏ lỡ. Chỉ cần tận dụng thành công, ông sẽ giải được cơn khát vô địch Champions League, đồng thời buộc những ai tin rằng nhà cầm quân này chỉ \"ăn may\" nhờ có cậu học trò tài phép Messi phải suy nghĩ lại. ", "topic": "Thể thao", "tag": ["PEP", "Champions league", "Vô địch", "Nhờ có", "Lionel Messi", "Cảm ơn", "Danh giá", "Josep Guardiola", "Tiếp thêm", "Barcelona", "Học trò", "Manchester city", "Mùa này", "Thuyền trưởng", "Giải đấu", "Siêu sao", "Lên ngôi", "Argentina", "Mắc nợ", "Hùng mạnh"], "link": "http://doanhnghiepvn.vn/the-thao/pep-phai-cam-on-messi-neu-man-city-vo-dich-champions-league/20200809032001348"}