{"id": "35970863", "header": "Cặp đôi màn ảnh Thanh trâm hành - Dương Tử và Ngô Diệc Phàm cùng tham gia show thực tế về đề tài trượt tuyết?", "datetime": "2020-08-08T19:55:00.000+07:00", "summary": "Chương trình Á Bình và những người bạn của cô ấy (Đến thăm bạn những ngày tuyết bay) dự kiến mời Dương Tử, Ngô Diệc Phàm, Trịnh Sảng... đến trải nghiệm vận động trên tuyết, băng.", "content": "Những chương trình thực tế được ra mắt ngày càng nhiều tại Trung Quốc. Với nội dung mới lạ và đa dạng nội dung, các show này thu hút khán giả không kém gì những bộ phim truyền hình.Gần đây, một show thực tế về đề tài thể thao, trượt tuyết mang tên  sắp được khởi động. Đây là chương trình phát sóng theo mùa với chủ đề Thế vận hội mùa Đông cũng đã chính thức công bố tại Đại hội Câu lạc bộ Đối tác Thế vận hội Mùa đông Bắc Kinh 2022.Quán quân Thế vận hội mùa đông, tinh anh giới thương nghiệp, bạn thân minh tinh và chuyên gia vận động dân gian sẽ tạo thành đội \"Đại thần\". Hai đội sẽ đấu với nhau, và cùng trải nghiệm nhiều cảm giác kích thích trên tuyết, hoàn toàn giải phóng và thử thách chính mình, đồng thời trải nghiệm sự vui vẻ của việc vận động trên băng tuyết mang lại.Về dàn khách mời dự kiến là những nghệ sĩ tên tuổi, nổi đình nổi đám bao gồm , , , Tỉnh Bách Nhiên, Trương Thiên Ái, Hứa Ngụy Châu, hai người (1 nam, 1 nữ) sẽ tạo thành một nhóm couple siêu mạnh bắt đầu chuyến du lịch Băng Tuyết kỳ diệu.Tuy nhiên, đây chỉ là danh sách khách mời dự kiến mà ekip chương trình ra thông báo tại buổi chiêu thương. Kết quả cuối cùng vẫn phải dựa vào đàm phán, và ký kết hợp đồng với nghệ sỹ. Liệu chương trình có mời được cặp đôi màn ảnh Dương Tử - Ngô Diệc Phàm hay không, chúng ta hãy cùng chờ xem nhé! ", "topic": "Giải trí", "tag": ["Ngô Diệc Phàm", "Sông dương tử", "Trâm", "Trượt tuyết", "Trịnh Sảng", "Show", "Màn ảnh", "Đề tài", "Tuyết", "Cặp đôi", "Những người bạn", "Đến thăm", "Vận động", "Thế vận hội mùa đông", "Trải nghiệm", "Thực tế", "Bay", "Thương nghiệp", "Đuốc", "Tinh anh"], "link": "https://saostar.vn/giai-tri/duong-tu-va-ngo-diec-pham-cung-nhau-tham-gia-show-thuc-te-20200808181640754.html"}