{"id": "35970513", "header": "Vụ TS Bùi Quang Tín tử vong: Không khởi tố vụ án do 'không có dấu hiệu tội phạm'", "datetime": "2020-08-08T19:32:00.000+07:00", "summary": "Liên quan đến vụ TS Bùi Quang Tín tử vong tại chung cư New Sài Gòn ở huyện Nhà Bè, cơ quan cảnh sát điều tra - Công an TP. HCM vừa ra quyết định không khởi tố vụ án hình sự do 'không có dấu hiệu tội phạm'.", "content": "Cơ quan điều tra cho rằng kết quả khám nghiệm hiện trường, lời khai nhân chứng thấy \"TS Tín trèo lan can\"... xác định nạn nhân tử vong do tự ngã từ tầng 14.Quyết định được đưa ra sau 2 tháng gia hạn điều tra có hay không dấu hiệu tội phạm trong việc TS Bùi Quang Tín tử vong do rơi từ tầng 14 chung cư New Sài Gòn (xã Phước Kiển, huyện Nhà Bè) hôm 5/4.Trong văn bản trả lời bà Nguyễn Thanh Bích (45 tuổi, vợ TS Tín), cơ quan điều tra cũng đề cập \"lời khai nhân chứng thấy TS Tín tự trèo qua lan can giếng trời tầng 14 và rơi xuống\" nhưng không nói rõ sự việc diễn ra như thế nào.Theo cơ quan điều tra, kết quả khám nghiệm, kiểm tra hiện trường và lời khai nhân chứng xác định ông Tín tự trèo qua lan can và rơi xuống - phù hợp với dấu ADN của ông Tín tồn tại trên lan can khu vực giếng trời tầng 14 block D2.Kết quả giám định pháp y xác định nguyên nhân tử vong của ông Tín là do đa chấn thương. Các vết thương bên ngoài thi thể nạn nhân có diện rộng, có hệ thống là do va chạm với vật cản khi rơi xuống (tường, mặt đất...).Tổn thương trong người nạn nhân do thay đổi gia tốc đột ngột gây ra; các tổn thương tụ máu, dập xuất huyết và máu có xu hướng chảy vào trong các khoang cơ thể. \"Đây là các phản ứng sống của cơ thể\", cơ quan điều tra kết luận.Cùng với đó, trong người ông Tín có nồng độ cồn trong máu là 221mg/100ml, không có độc chất.TS Bùi Quang Tín là giảng viên khoa Quản trị kinh doanh trường ĐH Ngân hàng TP. HCM, thành viên Đoàn luật sư TP. HCM và được biết đến là chuyên gia kinh tế trong mảng tài chính - ngân hàng.Như VietnamFinance đã đề cập, khoảng 12h30 ngày 5/4, tại căn hộ D14.11 chung cư New Sài Gòn, ông Trần Việt Dũng (32 tuổi, Viện trưởng Viện đào tạo quốc tế trường ĐH Ngân hàng) đã tổ chức tiệc cùng 8 người đang làm việc tại trường Đại học Ngân hàng.Sau khi uống rượu cùng nhau, đến khoảng 15h30 cùng ngày, một số người lần lượt ra về và được ông Dũng dẫn xuống tầng trệt. Sau đó, ông Dũng quay về phòng dọn dẹp. Riêng ông Trung và ông Tín ở lại căn hộ nằm nghỉ, nói chuyện với nhau tại ghế salon.Khoảng 17h cùng ngày, do có hẹn với bạn gái nên ông Dũng đi ra ngoài trước, còn ông Trung và ông Tín vẫn ở lại nói chuyện. Trong lúc đang nằm nghỉ, ông Tín đứng lên nói muốn đi về nhà nhưng ông Trung khuyên ông Tín ở lại nghỉ mệt, nếu có về thì gọi cho vợ ông Tín đến đưa về.Tuy nhiên sau đó, ông Tín mở cửa căn hộ đi ra hành lang (để dép lại trước cửa phòng, hai điện thoại của ông Tín cũng để lại phòng) và nói với ông Trung rằng ông Tín tự đi về. Nghĩ ông Tín tự đi về được nên ông Trung quay vào căn hộ nằm nghỉ. Khi vào đến phòng, ông Trung nghe tiếng động ở ngoài và đi ra khu vực giếng trời kiểm tra.Cho rằng cái chết của ông Bùi Quang Tín là \"bất thường\", gia đình nạn nhân đã ủy quyền cho luật sư gửi đơn yêu cầu các cơ quan chức năng điều tra vụ án để làm rõ cái chết của chồng.Lá đơn khẳng định trong lời khai của các nhân chứng có những điểm mâu thuẫn và kết quả khám nghiệm tử thi cũng cho thấy những dấu hiệu bất thường. ", "topic": "Pháp luật", "tag": ["Bùi Quang Tín", "Chung cư New Sài Gòn", "Nhà bè", "Tội phạm", "Khởi tố", "Tử vong", "Nguyễn Thanh Bích", "Vụ án", "Dấu hiệu", "Lan can", "Giếng trời", "Trèo", "Tự ngã", "ĐH Ngân hàng TP", "Phước Kiển", "Lời khai", "Nhân chứng", "D14", "Trần Việt Dũng", "Cơ quan cảnh sát điều tra"], "link": "https://vietnamfinance.vn/vu-ts-bui-quang-tin-tu-vong-khong-khoi-to-vu-an-do-khong-co-dau-hieu-toi-pham-20180504224242111.htm"}