{"id": "35971677", "header": "5 vụ việc kinh hoàng nhất lịch sử Kpop: Jimin (BTS) bị dọa giết, Yunho suýt mất mạng, đạo diễn hành hạ dã man girlgroup", "datetime": "2020-08-08T22:31:33.000+07:00", "summary": "Nghe xong loạt những câu chuyện đáng sợ nhất dàn idol Kpop từng gặp phải, chắc hẳn nhiều fan sẽ thấy dựng tóc gáy.", "content": "Làm idol Kpop chắc chắn không phải là nghề nghiệp dễ dàng và dành cho mọi người. Không chỉ mỗi sở hữu tài năng xuất chúng, ngoại hình long lanh, các idol còn phải biết cách đương đầu với đủ mọi loại tình huống từ dở khóc dở cười đến kinh hoàng, đáng sợ.Chính bởi đặc thù nghề nghiệp luôn bị săm soi, săn đón bởi nhiều người nên các thần tượng Hàn nổi tiếng nhiều khi lâm vào những hoàn cảnh vô cùng nguy hiểm. Dưới đây chính là 5 trải nghiệm kinh hoàng nhất dàn idol Kpop từng gặp phải.1. Jaejoong bị fan cuồng hôn trộm trong lúc ngủJaejoong từng vướng phải vô vàn rắc rối vì các sasaeng fan (fan cuồng) luôn đeo bám, theo dõi anh. Một trong những tình huống kinh dị và đáng sợ nhất đã xảy ra khi nam thần tượng kì cựu đi tắm hơi.Như bao người khác, Jaejoong vô tư đi nghỉ ngơi, thư giãn tại 1 phòng tắm hơi và ngủ thiếp đi tại đây. Với 1 ngôi sao sở hữu độ nổi tiếng thuộc hàng top như Jaejoong, anh đương nhiên không tránh khỏi sự chú ý, quan tâm quá đà. Trong lúc Jaejoong đang ngủ, một fan cuồng đã tiến gần đến và lén chụp hình nam idol. Chưa hết, khi đăng tải tấm ảnh lên trên mạng, fan cuồng này còn khoe rằng đã hôn trộm lúc Jaejoong đang say ngủ.Sự việc ám ảnh Yunho bị antifan đầu độc chắc hẳn vẫn còn lưu lại trong trí nhớ và khiến nhiều người sợ hãi đến tột độ. Cụ thể, vào 14 năm trước, khi đi quay chương trình, Yunho đã nhận 1 chai nước cam do 1 antifan giả thành fan đưa cho. Kinh hoàng nhất, antifan đáng sợ nọ đã đổ rất nhiều keo siêu dính vào trong chai nước cam nọ nhằm mục đích ám hại Yunho.Sau khi không chút nghi ngờ uống bình nước được tặng, Yunho đã phải lập tức nhập viện. Bác sĩ chẩn đoán anh bị tổn thương dạ dày, cổ họng và di chứng nghiêm trọng dẫn đến tràn thực quản. Dù sau đó sức khỏe đã hồi phục lại nhưng vụ việc này đã để lại ám ảnh tinh thần không nhỏ trong lòng Yunho. Nam idol nhà SM từng phải cố ép bản thân uống lại thật nhiều nước cam để dần dần chữa được nỗi sợ do tai nạn đau lòng năm nào gây ra.Fan đều vô cùng xót xa khi nghe Yunho chia sẻ về những ám ảnh sau khi bị antifan đầu độc: \"Cứ mỗi khi mở chai nước cam ra, tay tôi đều run bần bật. Nhưng tôi luôn tự nhủ, nếu tôi không uống ngay bây giờ, tôi sẽ chẳng thể uống nó lại được nữa. Thế là tôi kiềm lại bàn tay đang run rẩy và cố uống\".Dù phải chịu đựng nỗi đau về cả thể chất lẫn tinh thần nhưng Yunho không hề buộc tội người từng lấy danh nghĩa fan đầu độc mình. Nam idol thậm chí còn tha thứ cho antifan chỉ vì người này bằng tuổi em gái anh.Trong suốt hành trình sự nghiệp, Jimin từng nhiều lần bị đe dọa tính mạng. Vào năm 2017, Jimin từng bị dọa giết tại concert diễn ra ngày 1-2/4/2017 ở California. Đến năm 2018, nam idol lại 2 lần bị antifan dọa bắn tại buổi diễn của nhóm. Trong 1 buổi họp báo, đích thân Jimin đã từng lên tiếng về vấn đề này: \"Tôi vô cùng sốc khi lại phải nghe thêm một lời đe dọa tính mạng nữa. Đây đã là lần thứ 2 kể từ năm ngoái. Dù có thế, tôi thấy lo lắng cho các fan hơn là cho chính bản thân mình\".Nam idol cũng bày tỏ lòng tin đối với công ty chủ quản và cố gắng trấn an fan: \"Tôi sẽ không nao núng trước những lời đe dọa thế này đâu. Có rất nhiều người đang đợi chờ để được gặp tôi. Tôi không nghĩ mọi người không nên lo lắng đâu vì các nhân viên luôn chăm sóc tôi rất tốt\".Chương trình \"Brave Reporters\" đã từng chia sẻ câu chuyện \"dựng tóc gáy\" về một nhóm nữ đã tan rã và từng bị đạo diễn đánh đập, bắt nạt. Cụ thể, trước khi nhóm nhạc này ra mắt, họ đã nhận được rất nhiều sự chú ý bởi các thành viên đều vô cùng tài giỏi, có 1 cô gái trong nhóm còn từng là thí sinh 1 cuộc thi sắc đẹp.Bởi đã thu hút được 1 số lượng fan không nhỏ từ trước khi ra mắt, lịch trình của nhóm nhạc nữ này trở nên dày đặc. Một lần, khi đến tận trường quay để xem các thành viên, vị CEO công ty quản lý của nhóm đã vô cùng ngạc nhiên bởi không thấy ai cả. Vị CEO này sau đó đã cố gắng liên lạc với họ nhưng vẫn không nhận được hồi âm. Cứ như vậy, nhóm nữ này biến mất và không hề xuất hiện tại buổi quay hình hôm đó.Sau đó vài ngày, vị CEO nhận được cuộc gọi từ 1 thành viên. Nghe giọng, vị CEO nhận thấy dường như nữ idol đang gặp phải nguy hiểm đe dọa tới tính mạng. CEO sau đó đã gặp các thành viên và tá hỏa khi nhìn thấy bộ dạng của cả nhóm. Các cô gái gầy rộc đi hẳn, thậm chí trên người còn tỏa ra mùi kì lạ. Chưa kể, ai cũng run cầm cập vì sợ hãi.Theo chính lời các thành viên trong nhóm kể lại với CEO công ty, họ đã được 1 trong các đạo diễn chương trình mời đến nhà chơi trước buổi phát sóng. Khi cả nhóm đến, đạo diễn này đã cầm sẵn 1 chiếc gậy bóng chày và đe dọa các thành viên phải kí hợp đồng với công ty khác. Bởi không ai đồng ý với lời đề nghị này, vị đạo diễn đã dùng gậy bóng chày đánh đập họ dã man và thậm chí còn nhốt cả nhóm trong 1 căn phòng suốt nhiều ngày. Sau sự việc kinh hoàng và đau lòng trên, các nữ idol thuộc nhóm nhạc này đã rời khỏi ngành giải trí vì không còn muốn theo đuổi nghiệp thần tượng nữa.Trên 1 chương trình truyền hình, \"nữ phụ vạn người mê\" Kwon Nara từng chia sẻ về trải nghiệm đáng sợ khi suýt bị bắt cóc. Thời còn làm thực tập sinh, trong lúc đang chờ bố đến đón khi luyện tập, Kwon Nara thấy 1 chiếc xe đang ở gần mình. Một người đàn ông lạ mặt từ phía bên kia đường cũng bắt đầu đi về phía cô.Gã này sau đó đã tiếp cận Nara, nắm lấy tay và cố gắng kéo cô vào trong chiếc xe. Thần kì làm sao, ngay tại thời khắc gặp phải nguy hiểm, bố của nữ idol đã đến, nhanh chóng bấm còi ô tô để gã đàn ông kia chạy đi và kịp thời cứu cô.Nguồn: Koreaboo ", "topic": "Giải trí", "tag": ["YUNHO", "JIMIN", "Dọa giết", "JAEJOONG", "Kinh hoàng", "Dã man", "Dựng tóc gáy", "Hành hạ", "Đạo diễn", "Hôn trộm", "Đáng sợ", "Nước cam", "Gặp phải", "Fan", "Mất mạng", "Tắm hơi", "K-pop", "Cuồng", "Chắc hẳn", "Đầu độc"], "link": "http://toquoc.vn/5-vu-viec-kinh-hoang-nhat-lich-su-kpop-jimin-bts-bi-doa-giet-yunho-suyt-mat-mang-dao-dien-hanh-ha-da-man-girlgroup-220208821749801.htm"}