{"id": "35972157", "header": "Phòng, chống cháy nổ trong mùa nắng nóng", "datetime": "2020-08-09T02:03:00.000+07:00", "summary": "Theo bạn đọc phản ánh, thời tiết nắng nóng kéo dài dẫn đến quá tải các thiết bị điện trong sinh hoạt hằng ngày, tiềm ẩn nguy cơ cháy nổ. trong sáu tháng đầu năm 2020, cả nước xảy ra 1.490 vụ cháy tại cơ sở, nhà dân, phương tiện giao thông; làm chết 42 người, bị thương 86 người, tài sản thiệt hại sơ bộ ước tính 336,65 tỷ đồng, trong đó có 27 vụ cháy lớn gây thiệt hại nghiêm trọng.", "content": "Theo bạn đọc phản ánh, thời tiết nắng nóng kéo dài dẫn đến quá tải các thiết bị điện trong sinh hoạt hằng ngày, tiềm ẩn nguy cơ cháy nổ. trong sáu tháng đầu năm 2020, cả nước xảy ra 1.490 vụ cháy tại cơ sở, nhà dân, phương tiện giao thông; làm chết 42 người, bị thương 86 người, tài sản thiệt hại sơ bộ ước tính 336,65 tỷ đồng, trong đó có 27 vụ cháy lớn gây thiệt hại nghiêm trọng.Vừa qua, tại xã Ðức Chính (Cẩm Giàng, Hải Dương) xảy ra vụ cháy nhà kho, khiến hàng hóa và nhiều tài sản bị thiêu rụi nhưng không có thiệt hại về người. Theo một người dân ở xã Ðức Chính, đám cháy bùng phát vào buổi trưa và lan ra rất nhanh, lúc đó trong kho vắng người. Ngay lập tức sự việc được người dân thông báo đến lực lượng Cảnh sát Phòng cháy, chữa cháy và Cứu nạn, cứu hộ (PCCC và CNCH) Công an tỉnh. Khoảng 15 phút sau, đơn vị đã huy động sáu xe cứu hỏa cùng hàng chục cán bộ, chiến sĩ đến hiện trường chữa cháy. Sau hơn hai giờ tích cực chữa cháy, ngọn lửa đã được khống chế. Theo thống kê ban đầu, trong nhà kho chứa chủ yếu giấy vệ sinh cho nên ngọn lửa lan ra rất nhanh và thiêu rụi toàn bộ hàng hóa, nhiều tài sản khác. Thiệt hại tài sản ước tính lên đến hàng trăm triệu đồng...Gần đây nhất, tại Công ty TNHH Hoa Ðại ở phường Hùng Vương (Hồng Bàng, TP Hải Phòng) xảy ra một vụ cháy xưởng gỗ rộng hàng nghìn mét vuông. Ðáng chú ý, khu vực xảy ra cháy ngay gần tổng kho xăng dầu của Công ty Xăng dầu Khu vực III. Theo một số người dân sinh sống ở đây, ngọn lửa bốc lên từ kho sơn vào khoảng hơn 21 giờ, sau đó nhanh chóng lan rộng ra xưởng gỗ và bốc cháy dữ dội. Trong quá trình xảy ra cháy thì trong kho còn xuất hiện nhiều tiếng nổ. Nhận được tin báo từ nhân dân, lực lượng PCCC đã nhanh chóng huy động nhiều xe cứu hỏa cùng hàng trăm cán bộ, chiến sĩ đến hiện trường để cứu hộ tài sản, bảo vệ hiện trường và khẩn trương dập lửa.Ðể ngăn không cho ngọn lửa lan sang các kho xăng dầu, lực lượng phòng cháy đã phun nước làm mát, bảo đảm an toàn, hạn chế nguy cơ cháy nổ. Ðây vừa là xưởng gỗ, vừa chứa sơn cho nên khi xảy ra cháy, ngọn lửa lan rất nhanh và khó kiểm soát. Rất may sau nhiều giờ nỗ lực chữa cháy thì đám cháy đã được khống chế. Hiện nay, nguyên nhân vụ cháy đang được các cơ quan chuyên môn điều tra, làm rõ.Theo thống kê, các vụ cháy lớn xảy ra chủ yếu ở các tỉnh, thành phố có tốc độ phát triển kinh tế - xã hội và tốc độ đô thị hóa nhanh, có nhiều khu công nghiệp, cơ sở sản xuất, kinh doanh, kho tàng có các mặt hàng dễ cháy như nông sản, dệt may, gỗ, mút xốp, bao bì... Thời điểm xảy ra cháy thường vào ban đêm và ngoài giờ làm việc. Một số vụ cháy còn xảy ra tại các khu dân cư, nhà dân liền kề có kết cấu theo dạng nhà ống hoặc nhà vừa để ở, vừa kết hợp kinh doanh buôn bán, sản xuất nhỏ lẻ. Hầu hết các công trình này đều thiếu lối thoát hiểm; hệ thống thiết bị điện cũ, thường xuyên bị quá tải;...Bên cạnh đó, do thời tiết nắng nóng kéo dài, nhiệt độ ngoài trời thường xuyên duy trì ở mức cao; việc sử dụng nguồn lửa, nguồn nhiệt không bảo đảm an toàn,... cũng là những nguyên nhân các vụ cháy xảy ra gần đây. Cụ thể, theo thống kê của lực lượng Cảnh sát PCCC và CNCH thì qua điều tra, làm rõ 808 vụ cháy thì có tới 540 vụ cháy do sự cố hệ thống, thiết bị điện; 183 vụ cháy do sơ suất bất cẩn sử dụng lửa, nhiệt; 22 vụ cháy do sự cố kỹ thuật; 17 vụ cháy do vi phạm quy định an toàn PCCC; năm vụ cháy do tác động của các hiện tượng thiên nhiên; bốn vụ cháy do tai nạn giao thông; bốn vụ do tự cháy; 33 vụ cháy do nguyên nhân khác.Để phòng ngừa, hạn chế đến mức thấp nhất các vụ cháy, nổ xảy ra, lãnh đạo Cục Cảnh sát PCCC và CNCH đã đề ra nhiều giải pháp đồng bộ và hiệu quả trong việc lãnh đạo, chỉ đạo lực lượng cảnh sát PCCC và CNCH các địa phương. Cụ thể, tập trung xây dựng và hoàn thiện các tiêu chuẩn, quy chuẩn, dự án, đề án và các đề tài, nhiệm vụ khoa học về công tác PCCC và CNCH theo tiến độ đề ra. Chủ động, phối hợp chặt chẽ với các đơn vị có liên quan điều tra, làm rõ nguyên nhân các vụ cháy; xử lý nghiêm các đối tượng vi phạm quy định của pháp luật về PCCC. Tiếp tục hướng dẫn công an các địa phương triển khai các chuyên đề kiểm tra an toàn PCCC. Tổ chức 47 lớp tập huấn cho đối tượng là lãnh đạo, cán bộ, chiến sĩ công an các địa phương. Triển khai hệ thống quản lý cơ sở dữ liệu (cảnh báo cháy nhanh); hoàn thành Ðề tài khoa học độc lập cấp quốc gia \"Nghiên cứu thiết kế, chế tạo xe ô-tô chữa cháy cỡ nhỏ sử dụng trong công tác PCCC và CNCH tại Việt Nam\".Tổ chức các hội thảo, xây dựng kế hoạch tuyên truyền kỹ năng chữa cháy, CNCH tại các địa phương thường xuyên xảy ra cháy, nổ. Nghiên cứu triển khai giải pháp quản lý thông tin, tình trạng phương tiện chữa cháy, CNCH cơ giới của lực lượng cảnh sát PCCC và CNCH (QRcode). Nghiên cứu xây dựng Nghị quyết của Chính phủ về \"Thí điểm giao một số nhiệm vụ PCCC cho lực lượng bảo vệ dân phố, lực lượng làm nhiệm vụ bảo đảm an ninh, trật tự ở cơ sở\". Tập trung làm tốt công tác điều tra cơ bản, phân loại, đánh giá mức độ an toàn PCCC các cơ sở. Qua đó, đề xuất triển khai đồng bộ các giải pháp nhằm ngăn chặn cháy nổ tại các cơ sở có nguy cơ cao như nhà chung cư, nhà cao tầng, các cơ sở tập trung đông người, khu công nghiệp...MINH DUY ", "topic": "Pháp luật", "tag": ["Cháy nổ", "Thiết bị điện", "CNCH", "Nắng nóng", "Chữa cháy", "Cháy", "Quá tải", "Nhà dân", "Phòng cháy chữa cháy", "Phương tiện giao thông", "Sơ bộ", "Tiềm ẩn", "Thiệt hại", "Bạn đọc", "Ước tính", "Thời tiết", "Cứu nạn", "Sinh hoạt", "Lan ra", "Tài sản"], "link": "https://nhandan.com.vn/ban-doc-viet/phong-chong-chay-no-trong-mua-nang-nong-612124/"}