{"id": "35972835", "header": "Giới chức Hong Kong tăng chỉ trích trừng phạt của Mỹ", "datetime": "2020-08-09T06:36:06.000+07:00", "summary": "Chính quyền Hong Kong đã gọi biện pháp trừng phạt của Mỹ đối với 11 quan chức cấp cao của Trung Quốc đại lục và Hong Kong là 'đáng khinh và vô liêm sỉ'.", "content": "Hôm 8-8, trong một tuyên bố đăng trên website của mình, chính quyền Hong Kong đã gọi các biện pháp trừng phạt của Mỹ đối với 11 quan chức cấp cao của Trung Quốc và Hong Kong là “đáng khinh bỉ và vô liêm sỉ”, theo hãng tin .Trong tuyên bố, chính quyền Hong Kong kịch liệt chỉ trích cái gọi là “lệnh trừng phạt” của Mỹ đối với 11 quan chức của Trung Quốc và Hong Kong là “đáng khinh và vô liêm sỉ\".\"Hong Kong là một phần bất khả xâm phạm của Trung Quốc, việc duy trì và thực hiện nguyên tắc 'Một quốc gia, hai chế độ' đáp ứng lợi ích của người dân Hong Kong và đại diện cho nguyện vọng chung của tất cả người dân Trung Quốc\", theo tuyên bố.Hôm 7-8, Bộ Tài chính Mỹ nói Washington đã áp đặt các biện pháp trừng phạt đối với 11 cá nhân với cáo buộc \"phá hoại\" quyền tự trị của Hong Kong. Quyết định được Mỹ đưa ra chỉ hơn một tháng sau khi Bắc Kinh áp đặt luật an ninh quốc gia lên Hong Kong, khiến các nước phương Tây lên án mạnh mẽ.Lệnh trừng phạt lần này nhắm vào Đặc khu trưởng Hong Kong Lâm Trịnh Nguyệt Nga, sáu quan chức Hong Kong và bốn quan chức Trung Quốc làm nhiệm vụ ở đặc khu hành chính này.Các lệnh trừng phạt đóng băng tất cả tài sản của các quan chức ở Mỹ cũng như cấm họ kinh doanh tại Mỹ và cấm người Mỹ làm ăn với họ.Động thái này càng khiến mối quan hệ Trung-Mỹ xấu đi nhanh chóng. Chính quyền Hong Kong tuyên bố sẵn sàng hỗ trợ Bắc Kinh nếu Bắc Kinh trả đũa Washington. ", "topic": "Thế giới", "tag": ["Trừng phạt", "Vô liêm sỉ", "Quan chức", "Đáng khinh", "Hồng kông", "Hong Kong Lâm", "Đặc khu", "Trịnh Nguyệt Nga", "Trung Quốc", "Quan chức cấp cao", "Giới chức", "Mỹ", "Chỉ trích", "Bộ Tài chính Mỹ", "Trung Hoa đại lục", "Khinh bỉ", "Chính quyền", "Bắc kinh", "Nguyện vọng chung", "Biện pháp"], "link": "https://plo.vn/quoc-te/gioi-chuc-hong-kong-tang-chi-trich-trung-phat-cua-my-930230.html"}