{"id": "35977039", "header": "Toyota Hilux 2021 ra mắt ở Malaysia, giá từ 515 triệu đồng", "datetime": "2020-08-09T14:16:00.000+07:00", "summary": "Sau Thái Lan, Toyota Hilux 2021 chính thức ra mắt tại Malaysia với 5 phiên bản có giá bán từ 515 triệu đồng.", "content": "Theo Paultan, tại thị trường Malaysia, Toyota Hilux sẽ có 5 phiên bản gồm: Hilux Single Cab 2.4 MT 4×4 có giá từ 93.880 RM (515 triệu đồng), Hilux 2.4E AT 4×4 có giá từ 109.880 RM (604 triệu đồng), Hilux 2.4G MT 4×4 có giá từ 112.880 RM (620triệu đồng), Toyota Hilux 2.4V AT 4×4 có giá từ 134.880 RM (741 triệu đồng), Toyota Hilux 2.8 Rogue AT 4×4 có giá từ 148.880 RM (818 triệu đồng)Đối với phiên bản cao nhất 2.8 Rogue sẽ sở hữu động cơ 4 xy lanh 1G-FTV 2.8L dung tích lớn, cho công suất 204 mã lực tại vòng tua 3.400 vòng/phút và 500Nm tại vòng tua 1.600-2.800 vòng/phút. (Công suất này mạnh hơn bản trước 27 mã lực và 50 Nm).Những thay đổi đối với động cơ bao gồm việc sử dụng bộ tăng áp hạng nặng mới được phát triển, cùng với một máy bơm dầu hai cấp có thể chuyển đổi áp suất dầu một cách tối ưu và bộ làm mát trước EGR (tuần hoàn khí thải) làm mát bằng nước để tối ưu hóa nhiệt độ khí EGR.Các phiên bản còn lại sử dụng động cơ có dung tích nhỏ hơn là 2GD-FTV 2.4L cho công suất 150 mã lực tại 3.400 vòng/phút và 400 Nm tại 1.600-2.000 vòng/phút.Phiên bản Single Cab 2.4 MT 4×4 và Double Cab 2.4G MT 4×4 đi cùng hộp số sàn 6 cấp. Những bản còn lại đều sở hữu hộp số tự động 6 cấp và hệ dẫn động 4 bánh tiêu chuẩn.Tất cả các mẫu Hilux, ngoại trừ biến thể Single Cab, cũng sẽ đi kèm với hệ thống điều khiển dòng chảy biến thiên (VFC) cho thanh răng trợ lực và tay lái bánh răng để mang lại cảm giác lái phù hợp tùy thuộc vào tốc độ lái. Hệ thống này cũng được cho là ít yêu cầu hơn về bơm trợ lực lái để cải thiện khả năng tiết kiệm nhiên liệu.Về ngoại thất, Toyota Hilux 2021 có thiết kế lưới tản nhiệt lục giác mở rộng ở dưới được viền dày, kết hợp với những nan lưới to bản, góp phần tôn lên sự mạnh mẽ và bề thế của mẫu bán tải. Chính giữa là logo Toyota nổi bật và dải chrome trang trí.Hệ đèn pha cũng thay đổi có kết hợp kiểu LED chạy ban ngày mới. Trong khi đó, cản trước được điều chỉnh, xuất hiện các khe hút gió mới ở cạnh đèn sương mù dạng boomerang. Đèn hậu xe cũng mỏng và hiện đại hơn.Không chỉ nâng cấp ngoại hình, Hilux còn được cải tiến hệ thống treo Super Flex Suspension, giúp chiếc xe đỡ xóc, lái êm hơn, nhưng vẫn đảm bảo khả năng off-road tốt.Về tiện ích, Hilux được trang bị màn hình cảm ứng có hỗ trợ Android Auto và Apple CarPlay, cùng với Hệ thống viễn thông trên xe (VTS), cho phép chủ sở hữu kiểm tra vị trí chiếc xe của họ thông qua ứng dụng di động và đăng ký.Ngoài ra, Toyota Hilux facelift tại thị trường Malaysia còn được nâng cấp gói an toàn Toyota Safety Sense (TSS). Trong đó bao gồm nhiều tính năng trợ lái hữu ích như: Hệ thống hỗ trợ trước va chạm - Pre-Collision System (PCS), Ga tự động với công nghệ radar - Dynamic Radar Cruise Control (DRCC), Hỗ trợ cảnh báo làn đường và trợ phanh - Lane Departure Alert (LDA) with Yaw AssistNhững khách hàng muốn nhiều tiện ích hơn có thể mua thêm một số gói phụ kiện như: Tech-Up, Style-Up và Ease-Up.Với sự ra mắt tại 2 nước trong khu vực là Thái Lan, Malaysia, nhiều khách hàng tại Việt Nam đang trông ngóng và dự đoán, mẫu bán tải này sẽ về Việt Nam vào cuối năm nay. ", "topic": "Xe cộ", "tag": ["Toyota Hilux 2021", "Toyota Hilux", "HILUX", "EGR", "Malaysia", "Hilux 2.4E", "PAULTAN", "ROGUE", "Single Cab", "Ra mắt", "Xy lanh", "Phiên bản", "Thái Lan", "Mã lực", "Dung tích", "Trợ lực", "Giá bán", "Máy bơm", "Có giá"], "link": "https://xe.baogiaothong.vn/toyota-hilux-2021-ra-mat-o-malaysia-gia-tu-515-trieu-dong-d475177.html"}