{"id": "35970999", "header": "Huyện Thường Xuân thực hiện nhiều giải pháp giữ gìn giá trị văn hóa truyền thống dân tộc Thái", "datetime": "2020-08-08T20:38:33.000+07:00", "summary": "Thực hiện Nghị quyết Đại hội toàn quốc lần thứ XI của Đảng về xây dựng và thực hiện chính sách bảo tồn, phát huy giá trị văn hóa, ngôn ngữ, chữ viết các dân tộc thiểu số, huyện Thường Xuân xác định, một trong những nhiệm vụ quan trọng là bảo tồn và phát huy những giá trị văn hóa tốt đẹp của dân tộc Thái.", "content": "Nhảy sạp là một trong những nét văn hóa được nhân dân huyện Thường Xuân giữ gìn, phát huy.Trước sự tác động và ảnh hưởng của kinh tế thị trường, nhiều nét văn hóa đặc trưng của người Thái trên địa bàn huyện Thường Xuân đứng trước nguy cơ thay đổi, thậm chí biến mất trong đời sống của họ. Chính vì vậy, huyện Thường Xuân đã triển khai nhiều giải pháp nhằm gìn giữ, bảo tồn và phát huy các giá trị văn hóa của đồng bào Thái trên địa bàn. Theo đó, hằng năm huyện tổ chức các hội diễn nghệ thuật quần chúng cấp huyện; khuyến khích các xã có đồng bào dân tộc Thái khôi phục các lễ hội truyền thống và đưa các loại hình dân ca, dân vũ vào chương trình hội diễn, như: ném còn, nhảy sạp, hát xường, hát giao duyên, hát ru, hòa tấu nhạc cụ cồng chiêng và các trò chơi dân gian đánh mảng, đi cà kheo...Ngoài ra, để bảo tồn, gìn giữ và phát huy những giá trị văn hóa phi vật thể của đồng bào dân tộc Thái trên địa bàn huyện Thường Xuân nói riêng, tỉnh Thanh Hóa nói chung, Trung tâm Văn hóa tỉnh Thanh Hóa phối hợp với UBND huyện Thường Xuân mở lớp tập huấn “Phục dựng, truyền dạy cách thức khặp giao duyên, khua luống, khèn bè, sáo ôi dân tộc Thái” cho các học viên là những hạt nhân văn nghệ tiêu biểu được tuyển chọn trên địa bàn tỉnh Thanh Hóa. Các học viên được truyền dạy những kiến thức về các điệu múa dân gian dân tộc Thái, các kỹ năng gõ chày tạo âm thanh cũng như tìm hiểu sâu hơn về một số điệu dân ca, dân vũ dân tộc Thái như: Khặp giao duyên, khèn bè, sáo ôi... Cùng với đó, các học viên được trang bị kỹ năng quảng bá du lịch, giới thiệu những nét văn hóa đặc sắc của đồng bào Thái. Từ cách làm trên, các học viên sẽ là nhân tố quan trọng trong công tác bảo tồn và phát huy các giá trị của điệu khua luống, nhảy sạp nói riêng, văn hóa truyền thống của đồng bào dân tộc Thái nói chung. Đây cũng là những nội dung thuộc Đề án “Nghiên cứu, phục dựng, phát huy giá trị các lễ hội tiêu biểu và các loại hình văn hóa dân gian đặc sắc trên địa bàn tỉnh Thanh Hóa phục vụ phát triển du lịch”.Cùng với sự quan tâm của tỉnh, nhất là việc quyết tâm giữ gìn giá trị văn hóa truyền thống dân tộc Thái của các cấp chính quyền, sự nỗ lực lưu giữ của các nghệ nhân, người có uy tín, tin tưởng rằng bản sắc văn hóa dân tộc Thái trên địa bàn huyện Thường Xuân sẽ tiếp tục được các thế hệ kế thừa và phát triển. ", "topic": "Văn hóa", "tag": ["Thường Xuân", "Giữ gìn", "Bảo tồn", "Người Thái", "Chữ viết", "Văn hóa", "Giao duyên", "Dân tộc thiểu số", "Giá trị", "Truyền thống", "Phát huy", "Gìn giữ", "Hội diễn", "Giải pháp", "UBND huyện Thường Xuân", "Ngôn ngữ", "Hát ru", "Dân ca", "Kinh tế thị trường", "Cà kheo"], "link": "http://baothanhhoa.vn/van-hoa-giai-tri/huyen-thuong-xuan-thuc-hien-nhieu-giai-phap-giu-gin-nbsp-gia-tri-van-hoa-truyen-thong-dan-toc-thai/122803.htm"}