{"id": "35978550", "header": "29 ứng dụng độc hại trên Android người dùng cần gỡ bỏ ngay khỏi điện thoại", "datetime": "2020-08-09T17:22:00.000+07:00", "summary": "Google khuyến cáo người dùng nên kiểm tra lại điện thoại và gỡ bỏ 29 ứng dụng này khỏi thiết bị nếu có lỡ tải về.", "content": "Gần đây, các nhà nghiên cứu bảo mật tại công ty an ninh mạng White Ops, cho biết đã phát hiện 29 ứng dụng chứa những quảng cáo không mong muốn và gây khó chịu đến trải nghiệm sử dụng của người dùng.Cụ thể, theo White Ops, hầu hết các ứng dụng độc hại bị phát hiện đều có chữ “Blur” trong tên gọi. Trong số này có khá nhiều ứng dụng chỉnh sửa ảnh phổ biến và được tải xuống hàng triệu lần trên các thiết bị Android.Về phương thức hoạt động, những ứng dụng này sẽ hiển thị quảng cáo bất cứ lúc nào và ở bất cứ đâu, thậm chí kể cả khi ứng dụng có được mở hay không. Thậm chí, một số ứng dụng sẽ tự động 'ẩn' khỏi màn hình chính, điều này sẽ khiến chủ nhân thiết bị khó phát hiện và gỡ bỏ ứng dụng khỏi điện thoại.Sau khi nhận được báo cáo từ White Ops, Google đã nhanh chóng gỡ bỏ 29 ứng dụng khỏi chợ ứng dụng Play Store, đồng thời khuyến cáo người dùng nên kiểm tra lại điện thoại và gỡ bỏ các ứng dụng kể trên khỏi thiết bị nếu có.Bên cạnh đó, do một số ứng dụng trong số này đã \"ẩn mình\" khỏi màn hình điện thoại, nên người dùng phải thực hiện theo cách sau để loại bỏ những ứng dụng này: Truy cập vào Settings (cài đặt) > Apps (ứng dụng), tìm đến các ứng dụng độc hại và chọn Uninstall (gỡ cài đặt).Theo các chuyên gia, để thiết bị được luôn an toàn, bạn hãy nói không với những ứng dụng từ các cửa hàng bên thứ 3 không rõ nguồn gốc. Hãy chỉ tải về các ứng dụng từ Google Play vì cửa hàng ứng dụng của Google có cơ chế kiểm duyệt, phát hiện phần mềm độc hại.Trước khi tải bạn cũng cần chú ý đọc đánh giá người dùng, đặc biệt những đánh giá 5 sao và có nội dung giống nhau thường là giả mạo để che mắt người dùng.Ngoài ra, bạn cũng nên tạo thói quen sao lưu dữ liệu thường xuyên thông qua các tùy chọn có sẵn trên điện thoại để đảm bảo dữ liệu cá nhân luôn được an toàn.1. Auto Picture Cut2. Color Call Flash3. Square Photo Blur4. Square Blur Photo5. Magic Call Flash6. Easy Blur7. Image Blur8. Auto Photo Blur9. Photo Blur10. Photo Blur Master11. Super Call Screen12. Square Blur Master13. Square Blur14. Smart Blur Photo15. Smart Photo Blur16. Super Call Flash17. Smart Call Flash18. Blur Photo Editor19. Blur Image ", "topic": "Công nghệ ", "tag": ["White Ops", "Độc hại", "Gỡ", "Ứng dụng", "Người dùng", "Google", "Điện thoại", "Nếu có", "UNINSTALL", "Google Android", "Khuyến cáo", "APPS", "An ninh mạng", "Tải dữ liệu trên mạng", "Play Store", "Bảo mật", "Khó chịu", "Chứa", "Nhà nghiên cứu", "Cài đặt"], "link": "https://saostar.vn/cong-nghe/29-ung-dung-doc-hai-tren-android-nguoi-dung-can-go-bo-ngay-20200809162623618.html"}