{"id": "35973312", "header": "Chặn đứng nguy cơ lây lan mầm bệnh để bảo vệ sức khỏe nhân dân", "datetime": "2020-08-09T07:21:00.000+07:00", "summary": "Trước diễn biến phức tạp của dịch bệnh Covid-19, Bộ Công an đã ban hành Công điện chỉ đạo công an các đơn vị, địa phương tiếp tục mở cao điểm tấn công trấn áp tội phạm liên quan việc xuất nhập cảnh trái phép.", "content": "Thực hiện chỉ đạo của Chính phủ và Bộ Công an, trong nhiều ngày qua, lực lượng công an trên toàn quốc đã triển khai quyết liệt các biện pháp phòng ngừa, ngăn chặn, xử lý nghiêm mọi trường hợp xuất nhập cảnh trái phép. Quyết tâm cao nhất của toàn lực lượng là chặn nguy cơ mầm bệnh lây lan trong cộng đồng, sớm đẩy lùi dịch bệnh.Từ đầu năm 2020 đến nay, tại 27/63 địa phương trên cả nước có 504 người Trung Quốc nhập cảnh trái phép. Riêng từ tháng 6 đến nay, lực lượng công an và biên phòng các địa phương phát hiện 21 vụ với 177 người Trung Quốc nhập cảnh trái phép. Nhìn nhận từ các vụ việc có thể thấy điểm chung là các đối tượng thực hiện hành vi vi phạm pháp luật, đều xuất phát vì động cơ kiếm tiền bất chính. Điển hình như vụ án Voòng A Sủi (SN 1997, trú ở xã Hải Sơn, TP Móng Cái), cùng đồng phạm “Tổ chức cho người khác nhập cảnh trái phép”. Ngày 4-8 vừa qua, Sủi cùng đồng bọn bị TAND tỉnh Quảng Ninh đưa ra xét xử về tội danh nêu trên và các bị cáo đã bị tuyên phạt tổng cộng 25 năm tù.Theo thông tin của cơ quan chức năng, thời gian gần đây, nhiều người Trung Quốc nhập cảnh trái phép vào Việt Nam qua đường mòn biên giới từ các tỉnh biên giới phía Bắc. Thủ đoạn của các đối tượng rất tinh vi, câu móc với nhiều “chân rết” trong nước và ngoài nước hình thành đường dây đưa người qua biên giới. Các đối tượng liên lạc qua điện thoại hoặc mạng xã hội Wechat để thông báo, theo dõi các địa điểm trên toàn tuyến biên giới Việt - Trung, khi phát hiện khu vực, vị trí nào có thể lợi dụng, sẽ tìm cách đưa người từ Trung Quốc vào Việt Nam. Cụ thể, trung tuần tháng 7, tổ công tác Đồn Biên phòng cửa khẩu quốc tế Lào Cai phát hiện, bắt giữ 4 công dân Trung Quốc nhập cảnh trái phép vào Việt Nam. Vụ việc sau đó đã bị khởi tố điều tra, cơ quan chức năng đã triệu tập Phùng Thế Anh (SN 1994, trú thị trấn Phong Hải, huyện Bảo Thắng, Lào Cai) và Vàng Seo Xóa (SN 1989, trú xã Bản Lầu, huyện Mường Khương, tỉnh Lào Cai) đã trực tiếp câu kết với các đối tượng người Trung Quốc, tổ chức đưa người vượt biên giới trái phép vào Việt Nam. Lời khai của các đối tượng cho thấy, nếu không bị phát hiện, ngăn chặn, chúng sẽ thuê xe để đưa người Trung Quốc từ Lào Cai vào TP.HCM với giá mỗi chuyến xe 7 chỗ là 7.000 Nhân dân tệ, xe 16 chỗ là 12.000 Nhân dân tệ. Tham gia đường dây này có nhiều đối tượng làm nghề “xe ôm”, taxi, đảm nhiệm vai trò vận chuyển.Quán triệt và thực hiện nghiêm chỉ đạo của cấp trên, thời gian qua, CATP Hà Nội đã chủ động xây dựng, triển khai đồng bộ các phương án, kế hoạch để phát hiện, xử lý mọi trường hợp xuất nhập cảnh trái phép. Chỉ huy Phòng Quản lý xuất nhập cảnh cho biết, thực hiện chỉ đạo của Bộ Công an, UBND TP Hà Nội, đơn vị đã tham mưu Giám đốc CATP ban hành công văn gửi các quận, huyện, thị xã về tăng cường công tác kiểm tra nắm tình hình phát hiện người nước ngoài nhập cảnh trái phép; tổ chức “đi từng ngõ, gõ từng nhà, rà từng người” để rà soát các trường hợp nhập cảnh nhằm thực hiện công tác phòng chống dịch.Cùng với đó, đơn vị đã thực hiện Thông báo của Cục Quản lý xuất nhập cảnh (Bộ Công an) về việc công dân nước ngoài nhập cảnh theo diện miễn thị thực, nhập cảnh bằng thị thực điện tử hoặc thị thực du lịch từ ngày 1-3-2020 đến nay được “tự động gia hạn tạm trú” đến hết ngày 30-7-2020. Trường hợp nhập cảnh trước ngày 1-3 nếu chứng minh được bị mắc kẹt do dịch Covid-19, được cơ quan đại diện ngoại giao xác nhận bằng công hàm (có bản dịch tiếng Việt) hoặc có văn bản xác nhận của cấp có thẩm quyền Việt Nam về việc bị cách ly, điều trị Covid-19 hoặc lý do bất khả kháng khác... cũng được xem xét áp dụng “tự động gia hạn tạm trú đến hết ngày 30-7-2020. “Chúng tôi đã hướng dẫn, đôn đốc và giải thích cho công dân nước ngoài đến làm thủ tục hành chính về chính sách trên, đồng thời tạo điều kiện cho các cơ quan, doanh nghiệp có yếu tố nước ngoài trên địa bàn Hà Nội thực hiện nghiêm túc các quy định của pháp luật” - chỉ huy Phòng Quản lý xuất nhập cảnh cho biết.Về chế tài đối với hành vi đưa người nhập cảnh trái phép vào Việt Nam, tùy theo mức độ vi phạm, cá nhân thực hiện hành vi có thể bị xử lý hành chính hoặc truy cứu trách nhiệm hình sự. Nếu đủ dấu hiệu cấu thành tội phạm, cá nhân vi phạm sẽ bị xử lý hình sự theo Điều 348 BLHS 2015 về tội Tổ chức, môi giới cho người khác xuất cảnh, nhập cảnh hoặc ở lại Việt Nam trái phép. Theo đó, người nào vì vụ lợi mà tổ chức hoặc môi giới cho người khác xuất cảnh, nhập cảnh hoặc ở lại Việt Nam trái phép, thì bị phạt tù từ 1-5 năm. Phạm tội thuộc một trong các trường hợp: 2 lần trở lên, đối với từ 5-10 người, có tính chất chuyên nghiệp… thì bị phạt tù từ 5-10 năm. Phạm tội đối với 11 người trở lên hay thu lợi bất chính 500 triệu đồng trở lên thì bị phạt tù 7-15 năm. Bên cạnh đó, nếu hành vi này dẫn đến tình trạng lây lan dịch bệnh Covid-19 thì có thể bị xử lý về tội Làm lây lan dịch bệnh truyền nhiễm nguy hiểm cho người, theo Điều 240 BLHS 2015 với khung hình phạt lên đến 12 năm tù. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Người Trung Quốc", "Mầm bệnh", "Lây lan", "Xuất nhập cảnh", "Chặn đứng", "Voòng A Sủi", "Người nước ngoài", "Dịch bệnh", "Bộ công an", "Mọi trường hợp", "Bắt giữ", "Công điện", "Vàng Seo Xóa", "Phùng Thế Anh", "Thị trấn Phong Hải", "Trấn áp", "Tội phạm", "TAND tỉnh Quảng Ninh"], "link": "http://anninhthudo.vn/chinh-tri-xa-hoi/chan-dung-nguy-co-lay-lan-mam-benh-de-bao-ve-suc-khoe-nhan-dan/862885.antd"}