{"id": "35976354", "header": "Những trường hợp F1 đầu tiên hân hoan rời khu cách ly ở Quảng Nam", "datetime": "2020-08-09T12:47:04.000+07:00", "summary": "Những trường hợp F1 tiếp xúc với bệnh nhân ở Quảng Nam hoàn thành thời gian cách ly phòng dịch đã rời khu vực cách ly trong niềm vui rạng rỡ.", "content": "Sáng 9/8, những trường hợp F1 có tiếp xúc trực tiếp với bệnh nhân Covid-19 đã hoàn thành thời gian cách ly phòng dịch theo quy định đã rời khỏi khu cách ly tại Trường Đại học Phan Châu Trinh (thị xã Điện Bàn, tỉnh Quảng Nam) trở lại cuộc sống đời thường ở cộng đồng.Vào khu cách ly tập trung từ ngày 28/7, bà N.T.B bày bày tỏ, từ tối qua đến giờ tâm trạng cứ bồn chồn không ngủ được, mong trời mau sáng. \"Vui vì mình may mắn không nhiễm bệnh, vui vì mọi người trong gia đình sẽ được bình an\", bà B. móm mém cười tươi.Cầm trên tay giấy xác nhận hoàn thành cách ly, ông T.M.H, cười giòn: \"Không có gì bằng niềm vui sướng như lúc này. Kể từ hôm qua, nhận được thông tin kết quả xét nghiệm Covid-19 lần cuối, cũng là hạn cuối ngày cách ly theo quy định, đến hôm nay chính thức cởi bỏ được tâm trạng lo lắng kìm nèn trong người, sướng lắm\".Niềm vui của bà B., ông H., cũng là tâm trạng chung của 80 người khác cùng rời khu cách ly tập trung ở Trường Đại học Phan Châu Trinh trong sáng nay. Nhiều người cho hay, trong thời gian cách ly tập trung ở đây, mọi người được y bác sĩ, nhân viên y tế, quân đội, công an chăm sóc chu đáo từng bữa ăn, giấc ngủ.Theo ông Nguyễn Xuân Hà, Phó chủ tịch UBND thị xã Điện Bàn, khu cách ly tập trung ở Trường Đại học Phan Châu Trinh được triển khai từ ngày 28/7. Ở đây, thực hiện chăm sóc, theo dõi tình hình sức khỏe cho 84 người, là những trường hợp F1 có tiếp xúc trực tiếp với bệnh nhân Covid-19. Đến sáng nay có 80 người đã hoàn thành thời gian cách ly tập trung theo quy định phòng chống dịch bệnh.\"Mặc dù các trường hợp F1 này hết thời gian cách ly tập trung ở đây, nhưng khi về địa phương, khu dân cư, gia đình vẫn được tiếp tục theo dõi. Chúng tôi luôn khuyên nhủ khi về gia đình bà con phải luôn thực hiện nghiêm các biện pháp phòng chống dịch, không được lơ là chủ quan\", ông Nguyễn Xuân Hà cho biết. ", "topic": "Giải trí", "tag": ["Khu cách ly", "Cách ly", "Hân hoan", "Phòng dịch", "Quảng Nam", "Công thức 1", "N.T.B", "Điện Bàn", "T.M.H", "Tiếp xúc", "Cười giòn", "Bệnh nhân", "Rạng rỡ", "Móm mém", "Đại học Phan Châu Trinh", "Niềm vui", "Trường hợp", "Bồn chồn", "Tâm trạng", "Hoàn thành"], "link": "https://www.baogiaothong.vn/nhung-truong-hop-f1-dau-tien-han-hoan-roi-khu-cach-ly-o-quang-nam-d475192.html"}