{"id": "35978654", "header": "Vẫn còn địa phương và người dân xem nhẹ công tác phòng, chống dịch bệnh", "datetime": "2020-08-09T17:39:33.000+07:00", "summary": "Khảo sát thực tế sáng và trưa 9-8 cho thấy vẫn còn rất nhiều người đi tập thể dục không đeo khẩu trang, đứng gần nhau ở cự ly gần tại các công viên, vườn hoa, hồ điều hòa, đường phố, chợ…, nơi có nguy cơ cao để dịch lây lan ra cộng đồng. Trong khi đó, các địa phương vẫn chỉ dừng lại ở tuyên truyền, nhắc nhở, chưa xử phạt vi phạm.", "content": "Tại một số địa bàn đã có ca dịch như quận Thanh Xuân, Cầu Giấy, Tây Hồ, Nam Từ Liêm, Bắc Từ Liêm…, công tác phòng, chống dịch Covid-19 được thực hiện rốt ráo. Quanh khu vực có ca bệnh như ở hai phường Phúc Diễn và Phú Diễn (Bắc Từ Liêm), làng Mễ Trì Thượng (phường Mễ Trì, quận Nam Từ Liêm), ý thức đeo khẩu trang nơi công cộng của người dân tốt hơn, hàng quán lấn chiếm vỉa hè giảm hẳn.Dọc tuyến phố Kiều Mai (phường Phúc Diễn), các cửa hàng, nhà dân đều đóng cửa để bảo đảm an toàn. Tại các ngõ có thông với ngõ số 4, phố Kiều Mai (nơi có bệnh nhân số 714 sinh sống), người dân chấp hành rất nghiêm túc lệnh cách ly.Tại địa bàn xã Đức Thượng (huyện Hoài Đức), nơi có bệnh nhân số 785, các quán trà đá vỉa hè và karaoke đều tuân thủ nghiêm việc đóng cửa, tạm dừng kinh doanh.Chủ tịch UBND xã Đức Thượng Nguyễn Văn Thuấn cho biết, thời điểm hiện tại, khi địa phương xuất hiện ca bệnh 785 và các trường hợp F1, F2, người dân trên địa bàn xã càng nghiêm túc tuân thủ các quy định về công tác phòng, chống dịch Covid-19.Tiếp tục khảo sát thực tế trên các địa bàn khác, tuyến giao thông chính đi qua địa bàn quận Hai Bà Trưng, như: Phố Huế, Ngô Thì Nhậm, Lò Đúc… đông đảo người dân khi tham gia giao thông đều đeo khẩu trang.Tuy nhiên, tại một số phường như: Thanh Nhàn, Nguyễn Du, Lê Đại Hành (quận Hai Bà Trưng) vẫn còn tình trạng hàng quán chiếm dụng vỉa hè để bán nước, chủ quán lẫn khách hàng đều không đeo khẩu trang và ngồi san sát. Trước số nhà 90, 101 ngõ 88, phố Võ Thị Sáu; quán nước trước số nhà 349 Trần Khát Chân, hầu hết người vào uống nước không đeo khẩu trang.Người dân vô tư không đeo khẩu trang tại quán nước, hàng rong xuống phố Võ Thị Sáu (quận Hai Bà Trưng).Hoặc tại địa bàn quận Đống Đa, tại chợ \"cóc\" ngách 65, ngõ 59, phố Hoàng Cầu, nhiều người bán hàng và người dân còn chủ quan với phòng chống dịch. Tình trạng người dân không chấp hành chỉ đạo phòng, chống dịch cũng diễn ra tại các quán trà đá trước số nhà 154, 207, 254, 276, 297 Trương Định.Quanh vườn hoa 1-6; trước cổng Bệnh viện Đống Đa; trước cổng nhà tang lễ Bệnh viện Đống Đa, còn nhiều quán nước vỉa hè bán hàng, người dân vẫn vô tư tụ tập nói chuyện.Ông Trần Văn Huy, người dân sống tại phố Nguyễn Du (quận Hai Bà Trưng) cho biết, việc mua bán lấn chiếm vỉa hè đã bị thành phố cấm nhưng hình như không ai quan tâm, nhiều người dân cố tình vi phạm các quy định về phòng chống dịch.Công an phường Phương Liệt (quận Thanh Xuân) tuyên truyền, nhắc nhở người dân đeo khẩu trang nơi công cộng.Vi phạm vẫn chưa được xử lý triệt để tại thị trấn Phùng (phía sau UBND huyện Đan Phượng), với quán trà đá hoạt động, khách không ngồi giãn cách, cả chủ quán và khách đều không đeo khẩu trang.Về việc này, Chủ tịch UBND thị trấn Phùng Nguyễn Văn Quý cho biết, thị trấn đã triển khai ký cam kết đến 3 hộ kinh doanh karaoke, 45 hộ kinh doanh trà đá vỉa hè, 8 quán ăn đêm tạm dừng hoạt động để phòng, chống dịch. Về những trường hợp báo nêu, sẽ cho lực lượng chức năng kiểm tra, trong những ngày tới sẽ xử lý nghiêm việc không đeo khẩu trang.Khi được hỏi về việc xử phạt người không đeo khẩu trang theo chỉ đạo của Chủ tịch UBND thành phố, Thiếu tá Trần Văn Nam, Phó Trưởng Công an phường Giáp Bát (quận Hoàng Mai) cho biết, hiện nay, Công an phường mới chỉ dừng ở tuyên truyền, nhắc nhở. Thời gian tới, ít nhất 3 lần/ngày, lực lượng chức năng sẽ kiểm tra việc thực hiện nghiêm yêu cầu phòng dịch.Chiều 9-8, Phó Trưởng Công an phường Thanh Xuân Trung (quận Thanh Xuân), Thiếu tá Nguyễn Minh Thắng cho biết, lực lượng công an phường phối hợp với các tổ dân phố thường xuyên tuần tra khép kín địa bàn, kiểm soát chặt chẽ việc đeo khẩu trang nơi công cộng, dừng hoạt động quán nước vỉa hè... và xử lý nghiêm các trường hợp vi phạm. Tuy nhiên, hiện nay các lực lượng đang tập trung cho công tác bảo đảm an toàn, an ninh các điểm thi tốt nghiệp THPT, nên việc xử lý vi phạm chưa triển khai ráo riết ngay.Là địa bàn đã có ca mắc Covid-19, Phó Chủ tịch UBND phường Phúc Diễn (quận Bắc Từ Liêm) Ngô Quang Huy cho biết, phường tiếp tục tuyên truyền, tăng thời lượng phát thanh từ 2 buổi lên 4 buổi/ngày để người dân chấp hành tốt việc phòng dịch, như việc 100% hộ bán nước vỉa hè ở phố Kiều Mai thực hiện không bán hàng ở thời điểm này. Lực lượng chức năng cũng sẽ xử phạt những ai đi ra nơi công cộng mà không đeo khẩu trang trong những ngày tới...Còn theo Chủ tịch UBND phường Thanh Nhàn (quận Hai Bà Trưng) Lê Hoàng Đức, về những vi phạm mà phóng viên phản ánh, địa phương tiếp thu và chỉ đạo Công an phường kiểm tra, xử lý theo quy định.Phó Chủ tịch UBND phường Khâm Thiên (quận Đống Đa) Nguyễn Thúy Nga cho biết, UBND phường đã thành lập 3 tổ kiểm tra thường xuyên đi nhắc nhở người dân đeo khẩu trang nơi công cộng, quán nước phải dừng hoạt động.Tuy nhiên, do ý thức của một bộ phận người dân còn kém nên vi phạm vẫn diễn ra, UBND phường Khâm Thiên sẽ tiếp thu những phản ánh của báo, đồng thời sẽ quyết liệt hơn đối với các trường hợp không đeo khẩu trang.Chủ tịch UBND phường Phương Liệt (quận Thanh Xuân) Nguyễn Thắng Toàn thông tin, công tác tuyên truyền phòng, chống dịch của phường tập trung trên hệ thống loa truyền thanh; in và cấp phát tờ rơi tới cộng đồng nhân dân trên địa bàn với phương châm đi từng ngõ, gõ từng nhà, rà soát khi có phát sinh trường hợp nghi nhiễm... Phường sẽ tăng cường kiểm tra, xử lý nghiêm các trường hợp vi phạm quy định phòng chống dịch, nhất là những nơi công cộng.Tại Tây Hồ, UBND quận và các phường tập trung lực lượng nhắc nhở mọi người tuân thủ nghiêm túc việc đeo khẩu trang khi ra ngoài, trên các phương tiện giao thông công cộng; kiểm tra, yêu cầu các cơ quan, đơn vị, các cơ sở kinh doanh thực hiện tốt công tác phòng, chống dịch: đo thân nhiệt, bố trí nước rửa tay sát khuẩn, vệ sinh khử khuẩn, giữ khoảng cách.Tính đến chiều 9-8, việc xử phạt đeo khẩu trang trên địa bàn các quận, huyện, thị xã vẫn chưa được thực hiện, mới chỉ dừng lại ở nhắc nhở. Điều này cho thấy chính quyền cơ sở vẫn chưa quyết liệt với nhiệm vụ được giao. Nếu tình hình không có chuyển biến, trong những ngày tới các địa phương không vào cuộc ráo riết hơn thì nguy cơ dịch lây lan trong cộng đồng rất dễ xảy ra.Cả người mua và người bán tại \"chợ cóc\" ngách 65, ngõ 59, phố Hoàng Cầu chủ quan không đeo khẩu trang.Thị trấn Phùng (huyện Đan Phượng) vẫn có quán trà đá hoạt động, một số người vẫn tụ tập, không đeo khẩu trang.Hàng rong, quán vỉa hè và người dân không đeo khẩu trang vẫn còn tồn tại trên phố Võ Thị Sáu (quận Hai Bà Trưng).Người dân tụ tập nói chuyện không đeo khẩu trang tại phố Hoàng Cầu.Lực lượng chức năng phường Trung Liệt (quận Đống Đa) nhắc nhở người dân tuân thủ phòng, chống dịch, đeo khẩu trang nơi công cộng.Phường Phương Liệt (Thanh Xuân) tuyên truyền, nhắc nhở người dân thực hiện phòng, chống dịch Covid-19. ", "topic": "Pháp luật", "tag": ["Trà đá", "Vỉa hè", "Phòng dịch", "Phố Kiều Mai", "Dịch", "Phố Võ Thị Sáu", "Khẩu trang", "Hàng quán", "Đeo", "Phố Hoàng Cầu", "Nghiêm túc", "Xem nhẹ", "Phúc Diễn", "Nhắc nhở", "Quận Thanh Xuân", "Vườn hoa", "Làng Mễ Trì Thượng", "Dịch bệnh", "UBND xã Đức Thượng", "Quán nước"], "link": "http://hanoimoi.com.vn/tin-tuc/xa-hoi/975349/van-con-dia-phuong-va-nguoi-dan-xem-nhe-cong-tac-phong-chong-dich-benh"}