{"id": "35975288", "header": "Những triệu chứng vô tình bị bỏ qua của bệnh nhân Covid-19", "datetime": "2020-08-09T10:32:00.000+07:00", "summary": "Ngay cả các bác sĩ cũng dễ bỏ qua các triệu chứng khó đoán của virus nCoV như sổ mũi giống dị ứng hay đau nhức chân tay.", "content": "Đối với một y tá ở bang Texas (Mỹ), dấu hiệu đầu tiên cho thấy cơ thể bất ổn xuất hiện khi cô đánh răng - cô không thể cảm nhận được vị của kem đánh răng. Một luật sư ở Georgia rất mệt mỏi dù chỉ chạy bộ nhẹ nhàng. Khi bị ốm vào tháng 6, một giáo sư ở Wisconsin nghĩ rằng dạ dày bị đau do đồ ăn.Nhưng cuối cùng, tất cả đều phát hiện những dấu hiệu đa tạp trên liên quan tới căn bệnh Covid-19. Một số biểu hiện phổ biến như ho khan, đau đầu khiến người bệnh tưởng mình bị cảm cúm hoặc dị ứng.Trong các trường hợp khác, những triệu chứng bất thường như đau chân, chóng mặt, mẩn đỏ trên da khiến các bệnh nhân và thậm chí cả bác sĩ không nghĩ tới Covid-19.Covid-19 có quá nhiều triệu chứng khiến giới nghiên cứu gặp khó khăn. Ảnh minh họa: APVới tổng số 19 triệu ca bệnh trên toàn thế giới, mọi người đều có thể thấy một điều rõ ràng: Các triệu chứng của Covid-19 đa dạng và kỳ lạ, chúng có thể ít hoặc nhiều, bệnh tiến triển trên khắp cơ thể mà không dự đoán trước được.Hàng trăm nghiên cứu về triệu chứng của Covid-19 đã được tiến hành nhưng chủ yếu dựa trên các nhóm bệnh nhân. Bệnh nhân lớn tuổi thường bị các vấn đề liên quan tới nhận thức còn người trẻ tuổi bị bệnh nhẹ hơn và có các nốt mẩn.Nữ y tá ở Texas không thể cảm nhận mùi vị kem đánh răng sau đó bị sốt, đau nhức khắp người và ho. Các triệu chứng đó kéo dài 5 ngày.Mất khứu giác, vị giác là một biểu hiện bệnh Covid-19 đã được công nhận. Tuy nhiên, chỉ một nửa trong số những người đột nhiên mất khứu giác hoặc vị giác dương tính nCoV.Thậm chí ngay cả biểu hiện phổ biến như sốt cũng khiến các bác sĩ đau đầu. Theo khảo sát trên 2.000 người bệnh Covid-19 ở châu Âu, 60% không có biểu hiện sốt. Trong nghiên cứu của Mỹ, chỉ có một phần ba số người bị sốt dương tính nCoV.Mệt mỏi toàn thân là triệu chứng phổ biến của Covid-19. Ở một số người, tình trạng đau nhức cơ thể và khớp rất trầm trọng, đặc biệt ở các khối cơ lớn.Không chỉ vậy, Covid-19 còn có thể gây ra viêm nhiễm ở khớp hoặc dẫn tới hội chứng tiêu cơ vân.Nhiều người nhiễm Covid-19 nghĩ mình mắc các bệnh khác cho tới khi có kết quả xét nghiệm nCoV. Ảnh minh họa: APVào tháng 5, một vận động viên xe đạp ở New York thấy đau nhức chân. Khi siêu âm, bác sĩ phát hiện ra những cục máu đông ở cả hai chân khiến cô có nguy cơ phải cắt bỏ chân.Ngay lập tức, cô được đưa đi phẫu thuật trong suốt 9 giờ. Bác sĩ phụ trách Metzl đã phát hiện cô bị Covid-19 nên dẫn tới tình trạng trên.“Một câu chuyện đáng sợ, đó là lý do tại sao chúng ta cần hiểu hơn về những biểu hiện kỳ lạ này”, bác sĩ Metzl chia sẻ.Ngay cả chính người trong ngành y cũng phải bối rối với các dấu hiệu của Covid-19. Sau khi gặp các vấn đề hô hấp, một bác sĩ tiến hành xét nghiệm nCoV, kết quả âm tính.Tuy nhiên, sau đó, ông có hiện tượng “ngón chân Covid” với các vết mẩn đỏ ở ngón tay và ngón chân. Đó là hậu quả của các cục máu đông nhỏ khi virus nCoV xâm nhập vào các mạch máu.Tới nay, các biểu hiện phổ biến của Covid-19 đã được công nhận gồm sốt, ớn lạnh, ho, khó thở, mệt mỏi, đau nhức cơ thể, đau đầu, mất khứu giác hoặc vị giác, đau họng, chảy nước mũi, buồn nôn hoặc nôn mửa, tiêu chảy. (Theo New York Times, BGR) ", "topic": "Đời sống", "tag": ["Triệu chứng", "Khứu giác", "Ho", "Sốt", "Bệnh nhân", "Bệnh", "Đau", "NCOV", "Nghiên cứu", "Bác sĩ", "Đau nhức", "Mệt mỏi", "Ảnh minh họa", "Đau đầu", "Dựa trên", "Dị ứng", "Người bệnh tưởng", "Sổ mũi", "Đa tạp", "Bỏ qua"], "link": "https://vietnamnet.vn/vn/suc-khoe/nhung-trieu-chung-la-o-benh-nhan-covid-19-vo-tinh-bi-bo-qua-664686.html"}