{"id": "35976653", "header": "Juventus bổ nhiệm huyền thoại Pirlo như thế nào?", "datetime": "2020-08-09T13:28:18.000+07:00", "summary": "Ngay sau khi sa thải Sarri, CLB Juventus đã bổ nhiệm huyền thoại Pirlo ngồi vào ghế nóng.", "content": "Đêm qua (8-8), CLB Juventus đã bất ngờ sa thải HLV trưởng Maurizio Sarri ngay sau khi họ bị Lyon loại khỏi Champions League. Chưa đầy 24 giờ sau, Juventus đã công bố HLV mới là Andrea Pirlo.Kể từ khi bóng đá trở lại giữa đại dịch COVID-19, Juventus thi đấu vật vờ ở Serie A. Họ vô địch Serie A lần thứ 9 liên tiếp với khoảng cách chỉ 1 điểm so với đội đứng thứ hai Inter Milan. Ở cúp quốc gia, Juventus thua Lazio trong trận chung kết. Rạng sáng qua, Juventus tiếp tục bị loại ở Champions League dưới tay đội bóng dưới tầm Lyon.Nó như giọt nước tràn ly khiến BLĐ Juventus ra tay sa thải Sarri ngay sau khi kết thúc trận đấu với Lyon.Với Pirlo, ông vừa mới nhận chức HLV trưởng đội U-23 Juventus cách đây 9 ngày và bây giờ ông chính thức ngồi vào chiếc ghế HLV trưởng đội A Juventus.Pirlo là huyền thoại của bóng đá Ý và của chính Juventus. Pirlo, 41 tuổi gia nhập Juventus từ AC Milan vào năm 2011 và có 100 lần ra sân thi đấu cho “bà đầm già” thành Turin. Pirlo là một trong những cầu thủ hiếm hoi trong lịch sử bóng đá Ý thi đấu cho cả CLB lớn nhất nước này là Inter Milan, AC Milan và Juventus.Pirlo rời Ý năm 2015 để gia nhập giải MLS (Mỹ) trong màu áo CLB New York City và anh kết thúc sự nghiệp cầu thủ tại đây. Đỉnh cao trong sự nghiệp của Pirlo là lên ngôi vô địch World Cup 2006 cùng tuyển Ý tại Đức.Juventus rất khát khao danh hiệu Champions League sau khi đã no nê danh hiệu trong nước. Lần cuối cùng Juve lên ngôi tại Champions League là mùa 1995-1996 sau khi đánh bại Ajax trong trận chung kết. Kể từ đó đến nay đã hơn 25 năm trôi qua, Juventus có thêm vài lần vào chung kết nữa nhưng đều bại trận trước ngưỡng cửa thiên đường.Chung kết Champions League năm 2015, Juventus thua Barcelona trong trận đấu cuối cùng của Pirlo tại Juventus. Năm 2017, Juventus bại trận trước một đội bóng Tây Ban Nha khác trong trận chung kết là Real Madrid với tỉ số 1-4.Chủ tịch CLB Juventus, Agnelli quyết định thay tướng với mong muốn “lão bà” đổi vận ở mùa giải tới. Ông đã thông báo trước quyết định sa thải Sarri đến các huyền thoại của CLB như Giorgio Chiellini và Gianlugi Buffon.Quyết định sa thải Sarri khiến Juventus có thể mất 27 triệu bảng Anh tiền bồi thường hợp đồng nếu như chiến lược gia 61 tuổi người Ý không tìm được việc làm mới trong 24 tháng tới. ", "topic": "Thể thao", "tag": ["Sarri", "CLB Juventus", "Maurizio Sarri", "Juventus", "Andrea Pirlo", "Huyền thoại", "Sa thải", "Bổ nhiệm", "Vật vờ", "Lyon", "CLB New York City", "Getty Images", "HLV trưởng", "Ghế", "Giọt nước tràn ly", "Giải MLS", "Đại dịch", "Inter milan", "Cúp quốc gia", "Đêm qua"], "link": "https://plo.vn/the-thao/hau-truong/juventus-bo-nhiem-huyen-thoai-pirlo-nhu-the-nao-930315.html"}