{"id": "35976201", "header": "Mạc Văn Khoa ấm ức vì bị bạn thân Anh Tú giành ăn", "datetime": "2020-08-09T12:00:00.000+07:00", "summary": "Mạc Văn Khoa tỏ ra khá ấm ức, thậm chí còn 'xuất khẩu thành nhạc' sau khi bị Anh Tú và Fanny giành ăn trong chương trình 'Ẩm thực kỳ thú'.", "content": "Sau nhiều tập đồng hành, Phát La bất ngờ về lại thành phố và để lại một bức tâm thư cho Mạc Văn Khoa. Anh chàng gửi gắm Anh Tú cùng Mạc Văn Khoa làm MC \"Ẩm thực kỳ thú\" và tiếp tục khám phá nhiều miền đất mới.Gặp được cậu bạn thân trong truyền thuyết nhưng chàng MC họ Mạc dường như không lấy làm hào hứng. Mạc Văn Khoa thẳng thắn nhận định: “Cậu là MC thừa thãi” khi Anh Tú vẫn ngơ ngác, lúng túng chưa bắt kịp thông tin rằng anh chàng sẽ trở thành MC chương trình.Đến với đảo Lý Sơn, nơi được mệnh danh là “Thiên đường của Việt Nam”, đôi bạn thân rủ nhau đi nếm thử những món đặc sản nơi đây. Sau một hồi tranh cãi, Anh Tú cho rằng đến Lý Sơn là phải ăn bún chả cá trong khi đó Mạc Văn Khoa vẫn cương quyết cháo nhum mới là món tuyệt phẩm.Hai anh chàng cùng ghé quán và nếm thử hai món này, sau đó thực sự hối hận trước nhận định của mình. Bởi vì cả bún chả cá và cháo nhum đều rất ngon miệng, đậm đà, đặc biệt được làm từ nguyên liệu hải sản tươi. Đây cũng là hai món mà Mạc Văn Khoa và Anh Tú gợi ý mọi người đừng bỏ qua khi ghé thăm Lý Sơn.Sau khi đã no bụng, hai anh chàng lại dạo một vòng chợ và được người dân nơi đây giới thiệu về các loại tỏi đặc trưng trên đảo. Trong đó có tỏi một tép hay còn gọi là tỏi cô đơn mang giá trị dinh dưỡng cao với mức giá không hề thấp khiến hai anh chàng chỉ biết… cười trừ.Cùng với người hướng dẫn địa phương, Mạc Văn Khoa và Anh Tú đã được ghé thăm một số địa điểm check in nổi tiếng ở đảo Lý Sơn và không thể thiếu việc lặn ngắm san hô. Đối với những người ưa khám phá, chắc chắn những rặng san hô nhiều màu sắc ở đây sẽ làm khách du lịch phải ngỡ ngàng.Cũng trong lúc này, họ tình cờ gặp Fanny – nàng youtuber xinh đẹp. Mạc Văn Khoa và Anh Tú rất bất ngờ khi Fanny tiết lộ cô rất thích du lịch một mình. Tuy nhiên, nhân dịp gặp gỡ này, cả ba đã quyết định cùng nhau trải nghiệm và nấu những món ăn đặc sắc ở đảo Lý Sơn.Ba món mà họ lựa chọn nấu là Cháo Cá Tà Ma, Gỏi Bòng Bòng và Nhum nướng mỡ hành. Vừa vào cuộc, Mạc Văn Khoa đã tranh thủ “bắt nạt” cậu bạn thân bằng cách phân công cho Anh Tú đi làm cá, còn mình kiên quyết nhận sở trường nhóm bếp. Anh Tú không phản đối trước quyết định này nhưng anh chàng cũng nhắn nhẹ Mạc Văn Khoa phải kiêm luôn món nhum nướng, còn Fanny sẽ đảm nhận món Gỏi Bòng Bòng.Trong quá trình thực hiện, Fanny khiến mọi người vô cùng bất ngờ về sự hiểu biết về nấu nướng cũng như những mẹo nhỏ hữu ích của cô nàng khi vào bếp. Nhân cơ hội này, Mạc Văn Khoa tranh thủ “cà khịa” Anh Tú: “Kiến thức ẩm thực của cậu sâu sắc như những bài hát cậu sáng tác vậy.” Anh Tú vẫn hồn nhiên hỏi: “Là nó sâu sắc hả cậu?”, Mạc Văn Khoa phũ phàng đáp: “Không” khiến chàng diễn viên- ca sỹ điển trai chỉ biết cười trừ.“Nghiệp quật” tức thì khi Mạc Văn Khoa rửa nhum vô tình làm vỡ mất một con và anh chàng bị Anh Tú – Fanny “cho ra rìa”. Khi món Nhum nướng mỡ hành hoàn thành, Mạc Văn Khoa năn nỉ xin ăn nhưng không được đồng ý. Trong khi đó, Fanny mặc dù chỉ “nếm thử sương sương” nhưng trong phút chốc đã ăn hết 3 con nhum. Đến khi Anh Tú quay lại thấy không còn gì để ăn, anh chàng đi từ bất ngờ tới thất vọng và cùng Mạc Văn Khoa “xuất khẩu thành nhạc” một ca khúc bất đắc dĩ dành tặng thói ham ăn của Fanny./.Ảnh: Vũ Duy ", "topic": "Văn hóa", "tag": ["Mạc Văn Khoa", "FANNY", "Giành ăn", "Anh Tú", "Ấm ức", "Bạn thân", "Kỳ thú", "Nhím biển", "Phát La", "Đảo Lý Sơn", "Ẩm thực", "Nếm thử", "Họ mạc", "Lý Sơn", "Bún chả", "Nhạc", "Anh chàng", "Xuất khẩu", "MC", "Thừa thãi"], "link": "https://vov.vn/van-hoa-giai-tri/mac-van-khoa-am-uc-vi-bi-ban-than-anh-tu-gianh-an-1080655.vov"}