{"id": "35970711", "header": "Một bị cáo nước ngoài khai bị ép ký vào biên bản hỏi cung", "datetime": "2020-08-08T19:37:17.000+07:00", "summary": "Tại tòa Ephraim khai bị công an ép ký biên bản hỏi cung vì bị cáo không biết tiếng Việt, trong khi biên bản này không có phần dịch sang tiếng Anh.", "content": "TAND TP.HCM vừa xử sơ thẩm Nguyễn Thị Xứng (sinh năm 1974, Hà Nội) và Odoh Ifesinachi Ephraim (sinh năm 1992, quốc tịch Nigenia) bị truy tố về tội buôn bán trái phép chất ma túy.Tại phiên tòa, Xứng cung cấp thêm một số giấy tờ xác nhận nhà có người thân là người có công với cách mạng. Tuy nhiên, những giấy tờ này có hai tên khác nhau nên HĐXX phải xác minh lại thông tin nhân thân bị cáo Xứng.Bị cáo Ephraim thì cho rằng trong quá trình hỏi cung có người phiên dịch cùng tham gia. Tuy nhiên, khi bản hỏi cung được ghi bằng tiếng Việt nhưng không dịch sang tiếng Anh để bị cáo Ephraim đọc trước khi ký nhận.Bị cáo Ephraim khai đã bị công an ép ký nhận vào biên bản hỏi cung trong khi bị cáo không biết công an đã ghi những nội dung gì.Được biết, trước đó, bị cáo Ephraim từng từ chối nhiều luật sư chỉ định bào chữa. Vì vậy, phiên tòa nhiều lần phải tạm hoãn xét xử. Phiên tòa lần này tiếp tục tạm hoãn vì những lý do trên.Theo hồ sơ, ngày 8-5-2019, tại trước nhà số 59 phường 2, quận 8, TP.HCM, công an quận 8 phát hiện Ephraim đang gặp Xứng, hai người có biểu hiện nghi vấn nên yêu cầu về trụ sở kiểm tra.Qua kiểm tra thu giữa trong túi xách của Ephraim chứa gần 1,2 kg ma túy loại Methamphetamine. Lực lượng công an cũng thu giữ gần 18 triệu đồng trong túi xách của Xứng.Xứng khai, sáng ngày 8-5-2019, Vân (không rõ lai lịch) điện thoại nhờ Xứng mua giúp 1 kg ma túy đá. Xứng báo giá 260 triệu đồng/kg. Xứng gọi điện cho Mập (không rõ lai lịch) hỏi giá, được biết 240 triệu đồng/kg. Mập nói sẽ có một người châu phi da đen mang ma túy đến. Lúc đó, Xứng sẽ cùng người da đen mang ma túy đến cho Vân và nhận tiền ở đó.12 giờ 45 phút cùng ngày, Xứng điều khiển xe gắn máy đến ven kênh Sông Xáng gặp Ephraim nhận ma túy thì bị bắt.Xứng khai thêm, trước đó, ngày 4-5-2019, Xứng đặt mua của Mập 1 kg ma túy giá 250 triệu đồng, sau đó bán lại cho Chung (không rõ lai lịch). Ephraim mang ma túy đến và cùng Xứng giao cho Chung nhưng vì ma túy kém chất lượng nên Chung từ chối.Ephraim khai nhập cảnh vào Việt Nam từ tháng 1-2019 để kinh doanh. Khoảng đầu tháng 3-2019, khi đang làm chủ quán ăn dành cho người Châu Phi tại Hóc Môn thì Ephraim nhận được điện thoại của người bạn tên Helin gọi thuê mang một túi hàng (không rõ là gì) đi giao cho khách. Khoảng 12 giờ 45 cùng ngày, đến chân cầu Kênh Xáng, Ephraim thấy Xứng đi xe máy đứng đợi. Khi Ephraim đang giao túi hàng cho Xứng thì bị công an bắt quả tang.Lúc đầu Ephraim khai không biết trong túi là ma túy, nhưng qua đối chất với Xứng cùng các tài liệu chứng cứ thu được trong quá trình điều tra đủ căn cứ xác định Ephraim biết túi hàng đó là ma túy và trực tiếp đi giao cho Xứng.Với lần giao dịch trước đó, do không lấy được lời khai của Helin, đồng thời lời khai của Xứng và của Ephraim không phù hợp với nhau về hành vi đã thực hiện. Do đó, không có cơ sở truy cứu trách nhiệm hình sự trong lần mua bán này.Qua xác minh được biết, Helin là Dương Thị Thanh Trúc (sinh năm 1983, ngụ tại huyện Củ Chi). Hiện Trúc đã bỏ địa phương đi đâu không rõ nên Cơ quan điều tra đã có thông báo truy tìm nhưng đến nay chưa xác định được Trúc để triệu tập làm việc. ", "topic": "Pháp luật", "tag": ["Hỏi cung", "Nguyễn Thị Xứng", "Biên bản", "Bị cáo", "Không biết", "Tiếng việt", "Ký nhận", "Ma túy", "TAND Tp.HCM", "Công an quận 8", "Tạm hoãn", "Có công với cách mạng", "Phiên tòa", "Lai lịch", "Tòa", "Dịch", "Mập", "Phiên dịch", "Nhân thân", "Công an"], "link": "https://plo.vn/phap-luat/mot-bi-cao-nuoc-ngoai-khai-bi-ep-ky-vao-bien-ban-hoi-cung-930202.html"}