{"id": "35971347", "header": "Tổng Công ty Xi măng Việt Nam (VICEM): Đổi mới để sáng tạo những điều tưởng chừng như không thể", "datetime": "2020-08-08T21:15:00.000+07:00", "summary": "Gắn mình vào sự phát triển của Ngành công nghiệp xi măng, Tổng Công ty (TCT) Xi măng Việt Nam (VICEM) dù là một doanh nghiệp đầu tàu trong Ngành nhưng cũng phải trải qua nhiều thăng trầm. Những năm gần đây, nhờ theo đuổi phương châm 'Đoàn kết, đổi mới, sáng tạo, vì một VICEM phát triển bền vững' mà Đảng ủy, Ban Giám đốc TCT, nhất là khi người chèo lái con tàu xi măng VICEM đã giúp VICEM quay trở lại đúng quỹ đạo, phát triển bền vững và ngày càng lớn mạnh.", "content": "TCT Xi măng Việt Nam là một doanh nghiệp nhà nước (DNNN), trước đây được thành lập với 100% vốn nhà nước và thu hút thêm các nguồn vốn đầu tư nước ngoài để thành lập các công ty liên doanh. Năm 2002, TCT thực hiện Quyết định số 164/2002/QĐ-TTg ngày 18-12-2002 của Thủ tướng Chính phủ về việc xây dựng TCT Xi măng Việt Nam thành một tập đoàn kinh tế mạnh, có công nghệ sản xuất hiện đại, sản phẩm chất lượng cao, có xuất khẩu một phần xi măng, đóng vai trò chủ đạo trong việc cung ứng ổn định thị trường xi măng trong nước. Đến năm 2006 TCT bước vào mô hình hoạt động công ty mẹ - công ty con theo Quyết định số 197/2006/QĐ-TTg ngày 29-8-2006 của Thủ tướng Chính phủ. Trong đầu những năm 2000 và giai đoạn sau đó, VICEM thực hiện tiếp nhận một số nhà máy xi măng thuộc các địa phương đầu tư hay do các công ty nhà nước khác đầu tư nhưng không đúng chuyên ngành, không đủ quy mô, khả năng cạnh trạnh yếu, đang gặp nhiều khó khăn và lỗ lớn. Chính vì thế, từ năm 2010 VICEM gặp nhiều khó khăn, thách thức khi nợ lớn, nhiều công ty thành viên thua lỗ.“Có suy nghĩ cho rằng quản lý DNNN dễ dàng hơn doanh nghiệp tư nhân hơn bởi DNNN có sẵn nguồn tư liệu sản xuất, nguồn nhân lực, như thế là chưa hiểu hết những khó khăn mà DNNN gặp phải. Với sự bùng nổ về khoa học - công nghệ thì tài sản sẵn có sẽ là “hòn đá tảng kéo chân” đối với sự phát triển của một doanh nghiệp nếu họ không có tư duy đổi mới, sáng tạo để cải tiến và thích ứng, tức là DNNN không tạo ra được những giá trị vượt trội trong một thị trường cạnh tranh khốc liệt như hiện nay thì sẽ không duy trì được vị thế, thương hiệu của mình, thậm chí là chết”. Đồng chí Bùi Hồng Minh, Bí thư Đảng ủy, Chủ tịch Hội đồng thành viên VICEM chia sẻ với chúng tôi. Như vậy nghĩa là Nhà nước giao cho người quản lý, đứng đầu DNNN quản lý tài sản Nhà nước. Đây là lợi thế nhưng nếu họ không sáng tạo ra những giá trị vượt trội (tức là cái mới) thì DNNN sẽ không thể tồn tại được trong nền kinh tế thị trường. Nhìn nhận được vấn đề thực tiễn đang đặt ra, giai đoạn 2015-2020 đối với VICEM thực sự là một cú “đại phẫu”, chuyển mình về mọi mặt. TCT đặt ra yêu cầu bức thiết phải đổi mới, phải sáng tạo để doanh nghiệp phát triển.Đồng chí Bùi Hồng Minh chia sẻ: “Giai đoạn này, Đảng ủy, Lãnh đạo TCT kiên quyết thực hiện đề án, phương án tái cơ cấu TCT gắn với tiến trình cổ phần hóa DNNN để VICEM thật sự được “cởi trói” về cơ chế và mạnh mẽ vươn lên. VICEM chủ trương tái cấu trúc nhưng luôn đặt ra bài toán quản lý thế nào để tài sản Nhà nước không thất thoát mà vẫn kinh doanh có lãi? Điều này đòi hỏi người quản lý doanh nghiệp phải có nhãn quan biết nhìn xa, không bảo thủ, thấy được những tồn tại của doanh nghiệp, từ đó vẽ ra đường hướng phát triển”.VICEM quyết tâm thực hiện theo đề án tái cơ cấu TCT giai đoạn 2013-2015 của Thủ tướng Chính phủ và giai đoạn 2019-2025 của Bộ Xây dựng. Từ đây, VICEM đã mạnh dạn tái cơ cấu từ gốc theo hướng tối ưu hóa hoạt động của mô hình công ty mẹ - công ty con. Với tư duy “không bị trói buộc bởi tư duy cũ, trả lại những giá trị cũ không thuộc chuyên môn cho những thành phần kinh tế chuyên trách để họ tạo được giá trị tốt hơn”, VICEM thực hiện thoái vốn tại các công ty không thuộc ngành nghề kinh doanh chính và không nắm giữ cổ phần chi phối, để thực hiện các mục tiêu đầu tư phát triển được coi là thế mạnh của TCT trong giai đoạn 2019-2025. Bên cạnh đó, những đơn vị đang hoạt động với hình thức không còn phù hợp cùng xu thế thời đại, đồng thời không tạo ra động lực để tự chủ kinh doanh sẽ được chuyển đổi hình thức hoạt động.Theo đó, giai đoạn từ 2016 đến nay, TCT đã thực hiện cổ phần hóa, tiếp nhận tái cơ cấu Công ty Cổ phần Xi măng Hạ Long và Công ty Cổ phần Xi măng Sông Thao. Đồng thời thoái vốn tại một số công ty, dự án như Công ty TNHH Bê tông Lafarge Việt Nam, một số công ty bao bì, cao su và dự án đô thị… Hiệu quả của hướng đi này được minh chứng bằng sản lượng và doanh thu của VICEM tăng lên rõ rệt: Sản xuất và tiêu thụ xi măng của VICEM trong nhiệm kỳ qua đạt 143 triệu tấn, bằng 115% so với mục tiêu; tổng doanh thu đạt 158.783 tỉ đồng; tổng lợi nhuận trước thuế 14.778 tỉ đồng (bình quân 2.955 tỷ/năm), tăng 2,30 lần so với giai đoạn 2011-2015. Đáng chú ý, trong khi nhiều DNNN thua lỗ nặng thì VICEM nộp ngân sách 11.584 tỉ (bình quân 2.316 tỷ/năm), tăng 1,97 lần so với giai đoạn 2011-2015. Năng suất lao động bình quân tăng từ 7% đến 10%/ năm; thu nhập bình quân của người lao động trên 13,2 triệu đồng/người/tháng. Năng suất của các công ty thành viên đã tăng ít nhất 10%, nhiều đơn vị 15-20%. Hoạt động sản xuất của đơn vị mới được tiếp nhận về là Công ty Cổ phần Xi măng Hạ Long và Công ty Cổ phần Xi măng Sông Thao, chỉ sau một năm đã đi vào ổn định, tạo ra lợi nhuận.Xi măng luôn là vật liệu quan trọng trong xây dựng cơ bản, tuy nhiên, sản xuất xi măng luôn được coi là ngành công nghiệp có sự tác động không nhỏ đến môi trường. Sản xuất mỗi tấn xi măng sẽ thải ra môi trường từ 1,2 đến 1,5 tấn khí CO2 và các loại khí độc hại khác, tương đương với 7% lượng khí CO2 mà toàn nhân loại thải ra môi trường. Ngoài ra, sản xuất xi măng còn sinh ra nhiều bụi.Bằng suy nghĩ táo bạo, đột phá, VICEM đang biến điều tưởng chừng như không thể thành có thể, tiến đến sản xuất xi măng không gây độc hại cho môi trường, thậm chí TCT còn coi đây là chiến lược phát triển để khẳng định sự tổn tại và là trụ cột của Ngành tại Việt Nam. Hướng đi táo bạo này đã khẳng định tầm nhìn, năng lực của người đứng đầu, tư lệnh Ngành Xi măng Việt Nam.Đồng chí Bùi Hồng Minh bày tỏ: “Hiện nay, VICEM quan niệm vấn đề sản xuất sạch, bảo vệ môi trường xanh là một trong những yếu tố quyết định sự sống còn của doanh nghiệp. Đây là điều mà tôi cùng Đảng ủy, Ban lãnh đạo TCT trăn trở, đặt nhiều tâm huyết vì sự phát triển của VICEM cũng như của toàn xã hội. Chúng tôi đề ra mục tiêu phát triển TCT theo hướng “phát triển xanh và bền vững, có tiềm lực kinh tế mạnh, có trình độ công nghệ tiên tiến, mô hình quản trị hiện đại, có quy mô và khả năng cạnh tranh quốc tế”.Chính vì vậy, ngày 9-2-2020, tại Hà Nội, VICEM cùng Tập đoàn FLSmidth (Đan Mạch) ra tuyên bố chung về phát minh thế hệ công nghệ mới Ngành Xi măng \"Zero emission – natural cycle\" (Không phát thải - tuần hoàn tự nhiên) với FLSmidth, một hãng hàng đầu thế giới chuyên nghiên cứu, sáng tạo công nghệ và chế tạo thiết bị dây truyền sản xuất xi măng với lịch sử 137 năm.Ở Việt Nam, đây là lần đầu tiên một đơn vị kinh tế lớn ký thỏa thuận hợp tác với đối tác công nghệ hùng mạnh nước ngoài nhằm tạo ra một thế hệ công nghệ sản xuất mới thân thiện với môi trường. Theo đồng chí Bùi Hồng Minh, hợp tác giữa VICEM và FLSmidth nhằm mục tiêu, sứ mệnh hướng tới là không phát thải các khí thải có ảnh hưởng đến môi trường và luân chuyển, tuần hoàn khí theo quy luật của tự nhiên, quy luật của môi trường sống. Thành quả của sự hợp tác giữa FLSmidth và VICEM có thể dẫn đến ra đời thế hệ công nghệ sản xuất xi măng giảm được tới 70% lượng khí thải, thiết lập mục tiêu Ngành Xi măng cắt giảm phát thải về 0 đến năm 2030.Dự án này sẽ tập trung tối đa vào 5 mục tiêu tưởng chừng như không thể trong quá khứ: (1) Không phát thải các loại khí thải ảnh hưởng đến môi trường và luân chuyển tuần hoàn khí theo quy luật của tự nhiên, quy luật của môi trường sống. (2) Giảm tối đa việc sử dụng nguyên liệu hóa thạch trong sản xuất clinker và xi măng bằng các nguyên liệu lấy từ các chất thải của các ngành kinh tế khác, cùng các chất thải trong hoạt động hằng ngày của xã hội. (3) Thay thế nhiên liệu đốt từ than, dầu bằng việc đốt rác thải công nghiệp, rác thải sinh hoạt, các vật chất thải có khả năng sinh nhiệt mà con người đang thải ra hằng ngày. (4) Tối ưu hóa và nâng cao hiệu suất sử dụng nhiệt năng, điện năng cùng với việc tìm những giải pháp công nghệ mới để phát điện vừa sử dụng trong sản xuất của nhà máy vừa có thể cung ứng thêm điện cho xã hội. (5) Ứng dụng các thuật toán trong lĩnh vực điện toán để thiết lập hệ điều hành thông minh đáp ứng việc luân chuyển tuần hoàn khí, sử dụng nguyên nhiên liệu thay thế, xử lý rác thải, nâng cao hiệu suất sử dụng và phát điện.“Muốn doanh nghiệp tạo được những giá trị vượt trội” thì người đứng đầu phải là người chèo lái con thuyền đổi mới, sáng tạo. VICEM cũng không phải ngoại lệ. Người đứng đầu VICEM phải là những nhà quản lý nhìn nhận được việc tái cơ cấu doanh nghiệp phải theo hướng toàn diện, đồng bộ nhưng cũng phải biết cách “lắp ghép” cán bộ vào bộ máy và vận hành bộ máy theo đúng mục tiêu, định hướng đã đề ra. Con người chính là chủ thể sáng tạo ra những giá trị mới và cán bộ, người lao động chính là người tạo ra những giá trị vượt trội cho doanh nghiệp. Do vậy, người đứng đầu doanh nghiệp trước hết phải làm gương, biết đứng ra dẫn dắt, khơi gợi sự sáng tạo của mỗi cá nhân trong doanh nghiệp để họ tạo ra những sản phẩm cống hiến cho tập thể. Đó chính là bài toán về mặt con người, nhân sự trong một doanh nghiệp.Thời gian qua, ngoài việc tái cơ cấu để có được bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả thì TCT cũng tập trung làm tốt công tác cán bộ, không chỉ là việc đào tạo, sắp xếp bố trí nhân sự mà còn là định hướng tư duy, khơi dậy tiềm năng, khuyến khích sự sáng tạo của mỗi người lao động trong TCT. “Ở VICEM, chúng tôi coi việc quản lý kinh tế chính là việc quản lý con người, tức coi trọng việc tạo động lực để cán bộ cống hiến lâu dài cho công ty. Người đứng đầu ngoài việc tìm ra hướng đi cho TCT thì phải biết cách kêu gọi, khuyến khích mọi người đồng lòng, sáng tạo, cùng theo đuổi, sát cánh vì mục tiêu phát triển chung của công ty”, đồng chí Bùi Hồng Minh chia sẻ.Bác Hồ đã nói: “Cán bộ là gốc của mọi công việc”, “công việc thành công hay thất bại đều do cán bộ tốt hay kém”. Vì thế, học và làm theo lời dạy của Người,Đảng ủy, Lãnh đạo TCT đã tập trung nâng cao trình độ lý luận chính trị, giáo dục rèn luyện đạo đức cách mạng, lối sống cho đội ngũ cán bộ, đảng viên kiên định trong điều kiện cơ chế thị trường, hội nhập quốc tế. Chú trọng công tác đào tạo, phát triển nguồn nhân lực, tái cấu trúc nguồn nhân lực, tái cơ cấu ngành nghề trên cơ sở xây dựng định biên chuẩn về phương án sử dụng, sắp xếp, bố trí lao động, tinh gọn các phòng, ban, giảm các đầu mối trung gian…Bên cạnh đó, Đảng ủy VICEM quán triệt sâu sắc nguyên tắc Đảng thống nhất lãnh đạo công tác cán bộ và quản lý đội ngũ cán bộ bảo đảm tiêu chuẩn, quy trình; phân cấp, phân quyền mạnh mẽ trong công tác cán bộ, từ việc tuyển chọn, đánh giá cán bộ theo hướng đa chiều, khách quan; phấn đấu đội ngũ cán bộ bảo đảm 3 độ tuổi; đề bạt, bổ nhiệm cán bộ được rèn luyện, trưởng thành trong thực tiễn; chú trọng quy hoạch cán bộ nữ, cán bộ trẻ; bổ sung những nhân tố có triển vọng phát triển đáp ứng được yêu cầu công việc. Hằng năm, TCT đều tổ chức rà soát, bổ sung quy hoạch, đồng thời đưa ra khỏi quy hoạch những cán bộ không đủ tiêu chuẩn; xây dựng, hoàn thiện quy chế, quy định giám sát quyền lực, bảo đảm chất lượng đội ngũ cán bộ các cấp đáp ứng yêu cầu nhiệm vụ của VICEM. ", "topic": "Kinh tế", "tag": ["VICEM", "TCT", "Xi măng", "TCT Xi măng Việt Nam", "Bùi Hồng Minh", "Xi Măng Việt Nam", "Tưởng chừng", "Chèo lái", "Đổi mới", "Doanh nghiệp nhà nước", "Sự phát triển", "Đảng ủy", "Phát triển bền vững", "Tập đoàn FLSmidth", "Công nghiệp", "Tư duy", "Đầu tàu", "Công ty mẹ", "Doanh nghiệp", "Ban giám đốc"], "link": "http://www.xaydungdang.org.vn/home/hochiminh/2020/14094/tong-cong-ty-xi-mang-viet-nam-vicem-doi-moi-de-sang.aspx"}