{"id": "35979565", "header": "Energy Ring: Ứng dụng 'trang điểm' cho camera selfie thú vị, nhiều tiện ích", "datetime": "2020-08-09T19:22:06.000+07:00", "summary": "Bạn muốn biết mức pin trên điện thoại là bao nhiêu mà không cần bật máy? Vậy thì đừng lo, ứng dụng có tên Energy Ring sẽ giúp bạn giải quyết vấn đề này với màu sắc đẹp mắt.", "content": "Energy Ring là một ứng dụng tuyệt vời đang thu hút sự chú ý của cộng đồng người dùng Android do tính sáng tạo và mức độ hữu ích của nó. Ứng dụng Energy Ring sẽ tận dụng lợi thế của phần lỗ camera có trên thiết bị để hiển thị thời lượng pin.Những gì Energy Ring mang lại đó là một vòng tròn nhỏ (hoặc đường viền bo cong đối với camera hình giọt nước) với nhiều màu sắc khác nhau, cho phép hiển thị pin trên thiết bị, và thay thế cho biểu tượng pin truyền thống. Vòng tròn này được đặt tại ngay vị trí của camera selfie trên điện thoại, giúp nó chỉ lộ một phần đường viền ra khỏi phần camera selfie, tạo hiệu ứng thu hút ánh nhìn.Khi pin trên thiết bị đạt 100%, vòng tròn này sẽ bao trùm toàn bộ xung quanh camera. Khi pin xuống thấp hơn, độ dài của đường viền cũng được rút ngắn, và màu sắc được thay đổi sang màu xanh dương, màu cam, rồi đỏ. Tất nhiên là người dùng cũng có thể tùy chỉnh màu sắc cũng như độ dày hay chiều hướng của vòng tròn này theo ý muốn.Tuy nhiên ứng dụng này cũng yêu cầu bạn nâng cấp phần mềm và trả phí. Ngoài ra, trong trường hợp cảm thấy ứng dụng dễ gây phân tâm trong khi thực hiện các tác vụ như game, xem phim trong chế độ toàn màn hình, thì người dùng hoàn toàn có thể ẩn vòng tròn hiển thị này khỏi màn hình.Hiện tại, Energy Ring đang hỗ trợ cho rất nhiều dòng điện thoại nhưng không bao gồm tất cả.Nếu bạn đang có một trong số các smartphone dưới đây thì nên thử gồm:OnePlus 8, OnePlus 8 Pro, OnePlus Nord, Realme X50 Pro, Samsung Galaxy A60, A51, A71, S10 Lite, Z Flip, m40, Motorola Edge and Edge +, OPPO Find X2/Pro, Vivo iQOO 3 5G, Z1 Pro, Xiaomi Mi 10/Pro, Poco X2, Redmi K30/i/5/Racing, Note 9/Pro/Max/9S, Huawei Honor 20, View 20, Nova 4, 5T, P40 Lite, P40 Pro, Motorola One Action, One Vision, Realme 6, Realme 6 Pro and Moto G(8) PowerCòn bạn, bạn nghĩ sao về ứng dụng Energy Ring này? ", "topic": "Công nghệ ", "tag": ["Energy Ring", "Pin", "Trang điểm", "Ứng dụng", "Tiện ích", "Đường viền", "Vòng tròn", "Màu sắc", "Thú vị", "Bật", "Điện thoại", "Đẹp mắt", "Máy ảnh", "Hiển thị", "Giọt nước", "Bo", "Google Android", "Thời lượng"], "link": "http://nghenhinvietnam.vn/tin-tuc/energy-ring-ung-dung-trang-diem-cho-camera-selfie-thu-vi-nhieu-tien-ich-67478.html"}