{"id": "35979823", "header": "Instagram bị chỉ trích vì gỡ ảnh người mẫu da màu", "datetime": "2020-08-09T19:57:00.000+07:00", "summary": "Nhiều người dùng mạng xã hội Instagram đã phẫn nộ sau khi bức ảnh chụp một người mẫu da màu bị trang mạng này gỡ bỏ mà không đưa ra lý do thích hợp.", "content": "15 phút sau khi bắt đầu buổi chụp hình với người mẫu da đen Nyome Nicholas-Williams, nhiếp ảnh gia Alexandra Cameron biết rằng cô đã bắt được khoảnh khắc hoàn hảo: một giây phút mơ màng khi Nicholas-Williams tắm dưới ánh sáng tự nhiên, với đôi mắt nhắm nghiền và vòng tay ôm che ngực.Người dùng Instagram bình luận rất tích cực: \"tuyệt đẹp... quá đẹp... bức ảnh này nên được cho vào phòng trưng bày\".Tuy nhiên, chỉ vài giờ sau, mạng xã hội này đã xóa bức ảnh của Nicholas-Williams và cảnh báo rằng họ sẽ có thể đóng tài khoản của cô.\"Hàng triệu bức ảnh hở hang của những phụ nữ da trắng gầy gò có xuất hiện trên Instagram mỗi ngày. Nhưng một người phụ nữ da đen mập tự hào về cơ thể cô ấy thì lại bị cấm? Đó là một cú sốc với tôi, tôi cảm thấy như mình đang bị bịt miệng\", Nicholas-Williams chia sẻ.Những người theo dõi cô cũng đồng tình với điều đó. Hàng trăm người yêu cầu Instagram cho đăng trở lại bức hình của Nicholas-Williams, sử dụng hashtag #IwanttoseeNyome. Nhiếp ảnh gia Cameron thì cáo buộc mạng xã hội này nói một đằng làm một nẻo khi tuyên bố ủng hộ phong trào Black Lives Matter nhưng vẫn đối xử không công bằng với người sáng tạo nội dung da đen.Hồi tháng 6, Adam Mosseri, CEO của Instagram cũng thừa nhận về việc mạng xã hội này cần phải xem xét \"định kiến của thuật toán\" và cho biết ông đang lắng nghe những quan ngại về việc liệu Instagram có hạn chế tiếng nói của người da đen, và liệu các sản phẩm và chính sách của công ty có đang đối xử một cách bình đẳng với tất cả hay không.Một tháng sau, Vishal Shah, phó chủ tịch phụ trách sản phẩm của công ty, đã thông báo Instagram sẽ điều tra nội bộ và xử lý \"bất kỳ sự thiên vị nào trong hệ thống và chính sách của chúng tôi\". Mạng xã hội cũng khởi động chiến dịch #ShareBlackStories để khuyến khích người da đen lên tiếng.Nhiếp ảnh gia Cameron, người đã làm công việc này trong hơn một thập kỷ và đăng hàng nghìn bức ảnh lên tài khoản của mình, rất tức giận trước sự khác biệt rõ ràng giữa những gì Instagram nói và những gì mạng xã hội này đang làm.\"Tôi đã đăng ảnh của nhiều phụ nữ - phụ nữ da trắng - với ít quần áo hơn Nyome và chưa từng bị báo cáo hoặc xóa bài. Đây là lần đầu tiên điều đó xảy ra với tôi, và tiếp tục xảy ra vì tôi liên tục đăng lại bức ảnh và chúng tiếp tục bị xóa. Bạn phải đặt câu hỏi tại sao lại như vậy\", cô Cameron chia sẻ.\"Trớ trêu thay, nó đáng lẽ là một buổi chụp ảnh để gia tăng sự tự tin. Thử hỏi xem mức độ tự tin của Nyome vào lúc này sẽ ở đâu\", nhiếp ảnh gia cho biết thêm.Nicholas-Williams, 28 tuổi, người từng làm mẫu cho các chiến dịch của Adidas, Boots và Dove, cho biết cô từng phải vật lộn với chứng rối loạn ăn uống ở tuổi thiếu niên, và phải rất nỗ lực để chấp nhận và yêu thương cơ thể của mình.\"Đó là cả một quá trình, nhưng tôi không hối hận và tôi muốn thúc đẩy lòng yêu bản thân và sự chấp nhận vì đó là cảm giác của tôi, và tôi muốn những phụ nữ khác cũng cảm nhận điều đó\", người mẫu chia sẻ. ", "topic": "Giải trí", "tag": ["Da màu", "Người mẫu", "Da đen", "Gỡ", "Bức ảnh", "Mạng xã hội", "Adam Mosseri", "Nhiếp ảnh gia", "Nhắm nghiền", "Phẫn nộ", "Black Lives Matter", "Nói một đằng làm một nẻo", "Mơ màng", "Da trắng", "Chỉ trích", "Vishal Shah", "Phòng trưng bày", "HASHTAG", "Người dùng", "Người da đen"], "link": "https://zingnews.vn/instagram-bi-chi-trich-vi-go-anh-nguoi-mau-da-mau-post1117609.html"}