{"id": "35974874", "header": "Nóng: Twitter cũng đang đàm phán mua lại mảng kinh doanh TikTok ở Mỹ", "datetime": "2020-08-09T10:00:00.000+07:00", "summary": "Trước đó, Microsoft cũng được cho là có thể sẽ mua lại TikTok Mỹ với giá tối đa lên đến 30 tỉ USD.", "content": "Twitter đang thực hiện đàm phán sơ bộ về “một sự kết hợp” với TikTok, theo nguồn tin từ WSJ. Dù vậy, WSJ nhấn mạnh rằng hiện chưa rõ TikTok có đang thực sự theo đuổi một thương vụ thâu tóm TikTok hay không hoặc một thường vụ như vậy có gặp phải những trở ngại gì không.Theo nguồn tin thân cận với vấn đề, vì quy mô của Twitter nhỏ hơn, nếu theo đuổi thương vụ mua lại TikTok, nó có thể sẽ không gặp phải nhiều sự kiểm soát liên quan đến vấn đề chống độc quyền như Microsoft hay một số người mua tiềm năng khác.Ở thời điểm hiện tại, Microsoft đang thực hiện đàm phán trong nhiều tuần để mua lại mảng vận hành của TikTok ở Mỹ và một số quốc gia khác. Bloomberg nói rằng CEO Microsoft Satya Nadella đã trao đổi với Tổng thống Mỹ Donald Trump khoảng một tuần trước đó về vấn đề này. Về phần mình, TikTok cho biết không đưa ra bình luận về các “tin đồn thị trường”.Giá trị vốn hóa của Twitter hiện tại là khoảng 29 tỉ USD, trong khi đó con số của Microsoft là 1,6 nghìn tỉ USD. Twitter gần như chắc chắn sẽ phải cần đến sự hỗ trợ của các nhà đầu tư khác trong trường hợp muốn thâu tóm TikTok. Dow Jones nói công ty quỹ đầu tư tư nhân Silver Lake có thể nằm trong số các nhà đồng đầu tư.Jack Dorsey, CEO Twitter, đã từng thất bại với nội dung video định dạng ngắn. Nó đã đóng cửa ứng dụng Vine vào năm 2016, 4 năm sau khi thâu tóm nó, trong một nỗ lực cắt giảm chi phí hoạt động. ", "topic": "Kinh tế", "tag": ["TIKTOK", "TikTok Mỹ", "Microsoft", "Mua lại", "Twitter", "Mỹ", "Đàm phán", "Wall Street Journal", "Thâu tóm", "Thương vụ", "Nóng", "Nhòm ngó", "Microsoft Satya Nadella", "Chống độc quyền", "Thường vụ", "Chưa rõ", "Sơ bộ", "Gặp phải", "Lên đến", "Kinh doanh"], "link": "https://saostar.vn/cong-nghe/twitter-cung-dang-dam-phan-mua-lai-mang-kinh-doanh-tiktok-o-my-20200809094154490.html"}