{"id": "35971059", "header": "Bộ trưởng Tài chính nói Philippines đủ nguồn lực chống lại đại dịch COVID-19", "datetime": "2020-08-08T20:30:07.000+07:00", "summary": "Bộ trưởng Tài chính Philippines Carlos Dominguez khẳng định nước này có đủ nguồn lực cho cuộc chiến kéo dài chống COVID-19.", "content": " ông Dominguez tuyên bố.Bộ trưởng Tài chính Philipines nhấn mạnh Manila có đủ nguồn lực cần thiết để \"chịu đựng thử thách này\", nhưng cũng cần tiết kiệm nguồn lực cho nhiều vòng chiến đấu với đại dịch. ông nói thêm.Các số liệu thống kê mới đây cho thấy nền kinh tế Philippines rơi vào suy thoái, sau khi chứng kiến mực sụt giảm GDP lớn nhất trong nhiều thập kỷ qua.Tổng sản phẩm quốc nội (GDP) của Philippines giảm tới 16,5% trong quí 2 vừa qua so với cùng kỳ năm ngoái, mức sụt giảm mạnh nhất của nền kinh tế nước này trong mấy chục năm qua. Đây được coi là hệ quả của việc Philippines là một trong những nước thực hiện lệnh phong tỏa sớm nhất và cũng kéo dài nhất ở châu Á để đối phó với COVID-19.Hồi tháng 6, Philippines nới lỏng các lệnh hạn chế ngăn chặn dịch để khôi phục một phần nền kinh tế. Tuy nhiên, tỷ lệ nhiễm bệnh gia tăng buộc quốc gia này phải tái phong tỏa toàn bộ khu vực thủ đô Manila từ ngày 4 – 18/8.Tổng thống Philippines hôm 2/8 thừa nhận ông không thể áp đặt các biện pháp cách ly nghiêm ngặt nhất trên toàn bộ đất nước do chính phủ đang dần cạn ngân sách.Bà Sagarika Chandra – Phó Giám đốc nhóm đánh giá tín nhiệm của Fitch Ratings dự đoán tăng trưởng ngắn hạn của Philippines đang tiếp tục xấu đi trong bối cảnh đại dịch và các đợt phong tỏa.Trong khi đó, ông Dominguez lạc quan rằng, bất chấp lệnh phong tỏa mới, sự phục hồi kinh tế trong quý 3 sẽ diễn ra với tốc độ “ổn định nhưng vừa phải” sau khi các doanh nghiệp dần mở cửa trở lại kể từ tháng 5., Dominguez nói. ", "topic": "Kinh tế", "tag": ["Manila", "Philippines", "Phong tỏa", "Carlos Dominguez", "Bộ trưởng tài chính", "Đại dịch", "Nguồn lực", "Tài khóa", "Chống lại", "Thách", "Cuộc chiến", "Thúc", "Kinh tế vĩ mô", "Chỗ dựa", "GDP", "Kéo dài", "Sụt giảm", "Nới lỏng", "Chịu đựng", "Suy thoái"], "link": "https://vtc.vn/bo-truong-tai-chinh-noi-philippines-du-nguon-luc-chong-lai-dai-dich-covid-19-ar562589.html"}