{"id": "35979302", "header": "Khởi tố kẻ thuê người đào mộ mẹ vợ của con nợ", "datetime": "2020-08-09T18:49:00.000+07:00", "summary": "Cơ quan CSĐT – Công an huyện huyện Cái Bè (tỉnh Tiền Giang) đã ra quyết định khởi tố bị can, cấm đi khỏi nơi cư trú đối với Lâm Văn Quýnh (55 tuổi, trú tại quận Tân Phú, TP. HCM) để điều tra về hành vi xâm phạm thi thể, mồ mả, hài cốt.", "content": "Theo điều tra ban đầu, năm 2019, ông Lâm Văn Quýnh cho ông Nguyễn Văn Kiệm (63 tuổi, trú tại xã Hậu Thành, huyện Cái Bè) vay 300 triệu đồng, với lãi suất 18 triệu đồng/tháng. Ngược lại, ông Kiệm phải thế chấp thửa đất số 813, tờ bản đồ số 24 ở xã Hậu Thành cho ông Quýnh.Sau khi vay tiền, ông Kiệm đóng lãi cho ông Quýnh, nhưng đến tháng 2/2020 thì không có khả năng đóng tiếp.Ngày 6/5 ông Quýnh đã thuê Minh Hùng (41 tuổi, trú xã Hậu Thành, huyện Cái Bè) đến lấy hài cốt của mẹ ông vợ ông Kiệm là cụ H đang được chôn cất trên phần đất thế chấp nói trên. Ngày 11/5, nhóm người được thuê đến đập, đào phần mộ cụ H lên. Sau đó, tẩm dầu đốt hài cốt rồi lấy tro đem gửi vào chùa.Nhận được tin trình báo, Công an huyện Cái Bè đã vào cuộc điều tra, xác minh sự việc.Tại cơ quan Công an, ông Quýnh khai do ông Kiệm không tiếp tục đóng lãi như thỏa thuận và điện thoại không liên lạc được, trong khi ông muốn bán phần đất ông Kiệm thế chấp cho người khác và được yêu cầu phải di dời hài cốt đi thì mới đồng ý mua.Ông Quýnh đã tìm cách liên lạc với người thân của cụ H nhưng không được nên thuê người đến lấy hài cốt của cụ đem vào chùa, để bán đất cho người khác.Hiện vụ việc đang tiếp tục được điều tra, xử lý theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Lâm Văn Quýnh", "Mẹ vợ", "Hài cốt", "Thuê người", "Con nợ", "Kiệm", "Mồ mả", "Công an huyện Cái Bè", "Hậu Thành", "Khởi tố", "Tiền Giang", "Đi khỏi", "Nguyễn Văn Kiệm", "Cái Bè", "Xâm phạm", "Bị can", "Tân Phú", "Thành phố Hồ Chí Minh", "Cư trú", "Vay tiền", "Phần đất"], "link": "http://baophapluat.vn/tin-nong/khoi-to-ke-thue-nguoi-dao-mo-me-vo-cua-con-no-534995.html"}