{"id": "35978615", "header": "OnePlus 8 Pro với chip S865, RAM 12 GB, IP68, sạc 30W, màn hình 120 Hz sắp lên kệ ở Việt Nam", "datetime": "2020-08-09T17:16:00.000+07:00", "summary": "OnePlus 8 Pro sắp được bán chính hãng ở thị trường Việt Nam nhưng giá của nó chưa được công bố. Flagship này được trang bị chip Qualcomm Snapdragon 865, RAM 8 hoặc 12 GB, hỗ trợ chống nước,", "content": " sở hữu thiết kế với khung viền bằng nhôm, 2 bề mặt phủ kính cường lực Corning Gorilla Glass nhưng chưa rõ thế hệ nào. Máy có số đo 165,3x74,4x8,5 mm, cân nặng 199 g. Cảm biến vân tay quang học tích hợp bên trong màn hình. 8 Pro hỗ trợ chống bụi, chống nước theo tiêu chuẩn IP68 (có thể ngâm nước ở độ sâu tối đa 1,5 m trong 30 phút).8 Pro được trang bị tấm nền màn hình AMOLED kích thước 6,78 inch, độ phân giải 2K Plus (3.168x1.440 pixel), mật độ điểm ảnh 513 ppi. Màn hình này chiếm 90,8% diện tích mặt trước, tích hợp công nghệ HDR10 +, tần số quét 120 Hz, độ sáng tối đa 1.300 nit. Viên pin dung lượng 4.510 mAh, tích hợp sạc nhanh với nguồn ra 30W giúp máy sạc từ 0-50% trong 23 phút, sạc nhanh không dây 30W, từ 0-50% trong 30 phút và sạc ngược không dây 3W.Sức mạnh phần cứng của OnePlus 8 Pro đến từ chip Qualcomm Snapdragon 865 (7nm +). Con chip này được tích hợp sẵn modem thu sóng 5G. RAM 8 GB/ROM 128 GB hoặc RAM 12 GB/ROM 256 GB, không có khay cắm thẻ microSD, sử dụng chuẩn RAM LPPDDR5 và ROM UFS 3.0. Hệ điều hành Android 10.0; được tùy biến trên giao diện OxyOS 10.0.OnePlus 8 Pro sở hữu 4 camera sau. Trong đó, cảm biến chính 48 MP, khẩu độ f/1.8 cho khả năng lấy nét theo pha, lấy nét bằng laser, chống rung quang học (IOS). Ống kính tele 8 MP, f/2.4 giúp zoom quang học 3x hoặc zoom kỹ thuật số 30x, OIS. Ống kính góc siêu rộng 120 độ 48 MP, f/2.2 và cảm biến chiều sâu 5 MP, f/2.4. Bộ tứ này được trang bị đèn flash LED kép, quay video 4K tốc độ 60 khung hình/giây. Máy ảnh “tự sướng” 16 MP, f/2.5.OnePlus 8 Pro có 3 tùy chọn màu sắc gồm Onyx Black, Glacial Green và Ultramarine Blue. Giá bán của máy ở thị trường Việt Nam chưa được công bố. ", "topic": "Công nghệ ", "tag": ["OnePlus 8 Pro", "S865", "IP68", "Qualcomm Snapdragon 865", "Chip", "Sạc", "Màn hình", "Corning Gorilla Glass", "Chính hãng", "HDR10", "Quang học", "Chống bụi", "Kính cường lực", "Trang bị", "Số đo", "Cảm biến", "Chưa rõ", "Android 10.0", "Nhôm", "Điểm ảnh"], "link": "http://doanhnghiepvn.vn/cong-nghe/oneplus-8-pro-voi-chip-s865-ram-12-gb-ip68-sac-30w-man-hinh-120-hz-sap-len-ke-o-viet-nam/20200809051406953"}