{"id": "35970370", "header": "10 TB dữ liệu mã hóa của Canon rơi vào tay tin tặc", "datetime": "2020-08-08T19:19:33.000+07:00", "summary": "Tin tặc mới đây đã thực hiện một vụ tấn công mã độc nhắm vào hệ thống máy chủ và website của Canon sau đó lấy đi nhiều TB dữ liệu quan trọng của hãng này.", "content": "Cụ thể, thông tin về vụ tấn công được hé lộ trong một email được Canon gửi đến các nhân viên của hãng liên quan đến một vụ tấn công bằng mã độc tống tiền (ransomware) khiến hàng loạt dịch vụ bị ảnh hưởng gồm email, phần mềm họp nhóm Microsoft Teams cùng các ứng dụng nội bộ khác.Ngoài các dịch vụ trên, hàng loạt tên miền của Canon cũng chịu ảnh hưởng khi người dùng truy cập vào bị báo lỗi máy chủ nội bộ (Internal Server Error), không thể truy cập được, có thể kể tới như canonusa.com, canonhelp.com, imageland.net, cusa.canon.com...Sau khi vụ việc xảy ra, một nhóm tin tặc có tên Maze đã lên tiếng thừa nhận là “hung thủ” tấn công mạng nhắm vào Canon. Nhóm này đã sử dụng một mã độc cũng có tên Maze để tấn công mạng nhắm vào Canon, ngoài việc gây tê liệt hệ thống còn đánh cắp khoảng 10 TB dữ liệu đã được mã hóa của hàng này.Cùng với việc thừa nhận gây ra vụ tấn công mạng, nhóm tin tặc Maze đưa ra yêu sách buộc Canon phải trả tiền chuộc để lấy lại 10 TB dữ liệu của hãng này trong thời gian 3 ngày. Nếu yêu sách trên không được đáp ứng, chúng sẽ công khai toàn bộ dữ liệu đã đánh cắp được lên website của chúng.Được biết, mã độc tống tiền là loại mã độc có mức độ nguy hiểm cao, các máy tính hay hệ thống máy chủ sau khi bị nhiễm mã độc này sẽ bị tin tặc mã hóa dữ liệu. Tin tặc sau đó sẽ nhanh chóng “lộ diện” và đưa ra yêu sách đòi tiền chuộc với các nạn nhận.Trước đó không lâu, phần mềm đồng bộ Garmin Connect cũng đã phải dừng hoạt động sau khi máy chủ của Garmin được cho là bị tấn công ransomware có tên WastedLocker. Đây là loại mã độc mới xuất hiện do nhóm tin Evil Group phát triển. ", "topic": "Công nghệ ", "tag": ["Canon", "Mã hóa", "Mã độc", "Maze", "Dữ liệu", "Internal Server Error", "Hacker", "Microsoft Teams", "Server", "Nhắm", "Lấy đi", "Website", "Tống tiền", "Báo lỗi", "Rơi", "Tên miền", "Email", "Kể tới", "Truy cập", "Nội bộ"], "link": "http://cand.com.vn/khoa-hoc-quan-su/10-tb-du-lieu-ma-hoa-cua-canon-roi-vao-tay-tin-tac-606441/"}