{"id": "35974456", "header": "Nghị sĩ Mỹ chỉ trích Elon Musk 'tiêu chuẩn kép' với hỗ trợ chính phủ", "datetime": "2020-08-09T09:25:00.000+07:00", "summary": "Thượng Nghị sỹ Quốc hội Hoa Kỳ Bernie Sanders đã thẳng thắn chỉ trích tỷ phú Elon Musk nhận hàng tỷ USD hỗ trợ từ chính phủ nhưng lại châm biếm dự luật nhằm giúp đỡ người nghèo.", "content": "Mới đây, Thượng nghị sỹ Đảng Dân chủ Bernie Sanders vừa có động thái đáp trả đối với tỷ phú Elon Musk trên tài khoản Twitter cá nhân. Theo , màn \"khẩu chiến\" của cả hai được cho là bắt đầu từ những bất mãn của vị tỷ phú đối với dự luật của chính quyền Nhà Trắng đang xem xét ban hành.Cụ thể, Bernie Sanders đã đề xuất một dự luật yêu cầu đánh thuế đến 60% đối với khối tài sản mà các vị tỷ phú như Musk kiếm được trong giai đoạn dịch Covid-19 bùng phát để chi trả chi phí y tế cho người dân.Ngay sau đó, Elon Musk đã chỉ trích Sanders dùng tài sản của người khác để tài trợ cho các hoạt động của chính phủ. Elon Musk châm biếm Sanders và Đảng cánh tả muốn trưng thu tài sản của người khác để tài trợ cho các chương trình của chính phủ.Musk là một trong những cá nhân \"hưởng đậm\" từ Covid-19. Trong giai đoạn dịch bệnh bùng phát, cổ phiếu hãng xe hơi điện Tesla tăng mạnh, đưa giá trị vốn hóa của hãng xe có khi chạm mốc 300 tỷ USD. Sự tăng trưởng nhanh chóng của Tesla cũng giúp Elon Musk nhận thưởng hơn 2,1 tỷ USD với quyền chọn mua cổ phiếu giá thấp.Cộng với những khoản thưởng trước đó, vị tỷ phú đã \"bỏ túi\" hơn 4,2 tỷ USD chỉ trong 2 tháng, nâng tổng tài sản lên 70,7 tỷ USD và nằm trong danh sách 10 người giàu nhất thế giới.Đáp trả phản ứng tiêu cực của Elon Musk về quan điểm cánh tả của mình, Thượng Nghị sỹ Bernie Sanders đã dẫn nguồn một bài báo mô tả chi tiết nhằm chỉ trích Elon Musk và công ty cũng đã nhận hàng tỷ USD hỗ trợ từ chính phủ.Sanders viết: “Mỗi khi Elon Musk châm biếm gói hỗ trợ của chính phủ dành cho 99% người dân bình thường, hãy nhớ rằng ông ấy sẽ chẳng có gì nếu không có 4,9 tỷ USD phúc lợi doanh nghiệp từ chính phủ”.Mặt khác, vị Thượng Nghị sỹ cánh tả còn chỉ trích Musk chỉ mong muốn chủ nghĩa xã hội cho doanh nghiệp của chính anh ta, trong khi áp dụng chủ nghĩa tư bản thô bạo đối với những người khác. ", "topic": "Thế giới", "tag": ["Elon Musk", "Bernie Sanders", "Thượng nghị sỹ", "Châm biếm", "Dự luật", "Nghị sĩ", "Chỉ trích", "Quốc hội Hoa Kỳ", "Tesla", "Chính phủ", "Người nghèo", "Trưng thu", "Cánh tả", "Khẩu chiến", "Tiêu chuẩn", "Thẳng thắn", "Đảng dân chủ", "Business Insider", "Đáp trả", "Bất mãn"], "link": "https://zingnews.vn/nghi-si-my-chi-trich-elon-musk-tieu-chuan-kep-voi-ho-tro-chinh-phu-post1117264.html"}