{"id": "35974413", "header": "Phan Vỹ Bá và vợ rạn nứt sau scandal 'lò săn chồng giàu'?", "datetime": "2020-08-09T09:12:00.000+07:00", "summary": "Phan Vỹ Bá mới công khai kết hôn cùng Luna Tuyên Vân nhưng tình cảm của họ gặp nhiều sóng gió do vợ bị nghi nằm trong đường dây săn chồng giàu.", "content": "Ngày 8/8, đưa tin sinh nhật nam ca sĩ Phan Vỹ Bá vào ngày 6/8 nhưng vợ mới cưới của tài tử là Luna Tuyên Vân không có động thái chúc mừng. Cả hai không chụp hình chung và dường như không tổ chức hoạt động kỷ niệm. Trong khi đó, người tình cũ Dương Thừa Lâm gửi lời nhắn tới Phan Vỹ Bá. cho rằng tình cảm của nam ca sĩ và Tuyên Vân đang gặp vấn đề sau khi những tin tức trong quá khứ của cô bị đào lại. Ngày Phan Vỹ Bá kết hôn, thiếu gia nổi tiếng Vương Tư Thông đã có dòng chia sẻ gây xôn xao.\"Tôi phục rồi! Chị Amy thật sự rất lợi hại khi ở bên cạnh có được hai nữ tướng. Một người đã gả cho thiên vương Quách Phú Thành, còn người kia lại gả cho Phan Vỹ Bá. Quả là rất có năng lực\", Vương Tư Thông, con trai tỷ phú Vương Kiện Lâm viết trên trang cá nhân.Từ câu nói của Vương Tư Thông, báo chí Trung Quốc có nhiều bài viết về \"lò luyện săn chồng giàu\". Trong đó, cô gái sẽ được đào tạo từ cách ăn mặc, check in tại các địa điểm, tư thế ngồi, dáng đứng... Trung tâm này sẽ xây dựng cho các cô gái hình ảnh tiểu thư giàu có, sống sang chảnh nhưng vẫn thú vị, hiểu biết, có chiều sâu.Từ đó, \"bà trùm\" dẫn dắt các cô gái làm quen với hoạt động \"ngầm\" của showbiz, bao gồm tham gia tiệc tùng, gặp gỡ các diễn viên, nghệ sĩ thượng lưu, sau cùng tiếp cận, tán tỉnh để trở thành vợ của các nghệ sĩ, đại gia.Luna Tuyên Vân - vợ của Phan Vỹ Bá, Moka Phương Viện - bà xã của Quách Phú Thành được cho là nằm trong \"lò săn\" này. Sự việc bị chú ý khiến nam ca sĩ và vợ né tránh xuất hiện trên mạng xã hội dù cả hai mới cưới, đang trong khoảng thời gian mặn nồng.Bên cạnh đó, Phan Vỹ Bá còn bị nhiều khán giả, vốn là người yêu thích cặp Ngô Hân - Vỹ Bá chỉ trích. Theo họ, tài tử vốn có người yêu nhưng vẫn tham gia show giải trí có nội dung hẹn hò là cố tình lừa dối khán giả.  bình luận việc kết hôn khiến Phan Vỹ Bá bị tổn hại hình ảnh và mất không ít fan. ", "topic": "Giải trí", "tag": ["Phan Vỹ Bá", "Luna Tuyên Vân", "Tuyên Vân", "Săn", "Rạn nứt", "Vương Tư Thông", "QQ", "Scandal", "Giàu", "Dương Thừa Lâm", "Kết hôn", "Vợ", "Chồng", "Vợ mới cưới", "AMY", "Quách Phú Thành", "Sóng gió", "Đường dây", "Tài tử", "Vương Kiện Lâm"], "link": "https://zingnews.vn/phan-vy-ba-va-vo-ran-nut-sau-scandal-lo-san-chong-giau-post1117430.html"}