{"id": "35976762", "header": "Huawei thấm đòn, Twitter - TikTok bàn khả năng hợp tác", "datetime": "2020-08-09T13:57:00.000+07:00", "summary": "Huawei ngấm đòn từ lệnh trừng phạt nghiệt ngã của chính phủ Mỹ ;TikTok có thêm nhà đầu tư nhòm ngó.", "content": "Wall Streel Journal hôm 8/8 dẫn các nguồn tin cho biết Công ty Twitter Inc, chủ sở hữu mạng xã hội Twitter, đã có các cuộc đối thoại về khả năng hợp tác với TikTok, ứng dụng Trung Quốc được chú ý gần đây khi bị Mỹ xem là mối đe dọa với an ninh.Các nguồn tin đều cho biết, chưa rõ kết quả như thế nào nhưng thương vụ Twitter - TikTok, nếu có, sẽ gặp những thách thức rất lớn. Nguồn tin trên cho biết thương vụ sẽ bao gồm cả mảng kinh doanh của TikTok tại Mỹ.Cho tới thời điểm này, Microsoft vẫn đang có lợi thế. Microsoft cũng đã có cuộc đàm phán nhiều tuần với công ty sở hữu ByteDance. So với Microsoft thì Twitter nhỏ hơn rất nhiều và sẽ gặp khó khăn khi tiến hành các khoản thanh toán nếu thỏa thuận thành công.Giá trị vốn hóa thị trường của Twitter vào khoảng 29 tỷ USD trong khi định giá của Microsoft ở mức 1.600 tỷ USD. Để mua lại TikTok chắc chắn Twitter sẽ cần hỗ trợ từ các nhà đầu tư khác vì định giá của TikTok được ước tính lên đến hàng chục tỷ USD.Dù vậy, nếu thương vụ diễn ra, đây sẽ là bước ngoặt với Twitter. Mạng xã hội này vẫn cho phép người dùng tải lên video. Tuy nhiên, họ chỉ tập trung vào hình ảnh và các dòng trạng thái ngắn.Tuy nhiên, theo nhận định, bất kỳ thương vụ nào với ByteDance đều sẽ gặp phải thách thức lớn tới từ sắc lệnh hành pháp cấm mọi tổ chức và cá nhân giao dịch với công ty mẹ của TikTok, WeChat sau 45 ngày của Tổng thống Donald Trump.Ngoài ra ông Trump cũng thêm điều kiện làm cho các cuộc đàm phán thêm phức tạp khi khẳng định chính phủ Mỹ nên nhận được một khoản lớn từ giá bán TikTok.Với những chỉ đạo dồn dập trong thời gian ngắn, giới chuyên môn nhận định đây là chiều bài Mỹ đang buộc các ông chủ sở hữu TikTok, WeChat vào tình thế phải bán mình cho doanh nghiệp Mỹ và phải bán nhanh.Ông Daniel Elman, nhà phân tích tại Nucleus Research, việc chính phủ nhận được tiền từ thương vụ mua bán TikTok có thể báo trước một làn sóng mua lại các tài sản internet của Trung Quốc, đặc biệt là nếu căng thẳng chính trị giữa hai nước tiếp tục gia tăng.Ông Daniel Elman lo ngại, điều đó có thể ảnh hưởng đến ứng dụng WeChat của Tencent.Và thực tế, sắc lệnh cấm mới của Trump cũng được áp dụng với tập đoàn Tencent, chủ sở hữu ứng dụng nhắn tin WeChat và có thể khiến nền tảng này phải ngừng hoạt động tại Mỹ. Sắc lệnh nhằm chặn giao dịch của mọi cá nhân, tổ chức tại Mỹ với ByteDance và WeChat, không đề cập tới doanh nghiệp Mỹ hoạt động ở nước ngoài.Trước TikTok, hãng công nghệ Trung Quốc Huawei cũng đã phải chịu lệnh trừng phạt nghiệt ngã của chính phủ Mỹ.Nếu năm 2019, Mỹ cấm doanh nghiệp trong nước giao thương với Huawei nếu không có giấy phép thì sang năm 2020, chính quyền Trump tiếp tục cấm bất kỳ công ty nào đang sử dụng công nghệ Mỹ được phép bán vật liệu bán dẫn cho Huawei khi chưa được chấp thuận. Mới đây nhất, Mỹ tuyên bố hạn chế visa đối với nhân viên Huawei và một số hãng công nghệ Trung Quốc.Cho tới nay, Huawei đang dần cảm nhận được sự ảnh hưởng từ những đòn trừng phạt của chính phủ Mỹ khi một lần nữa, tham vọng xây dựng hệ điều hành và quần thể sinh thái công nghệ toàn cầu riêng của Huawei Technologies bị chặn lại.Chính quyền Tổng thống Trump có hành động kêu gọi các nhà phát triển ứng dụng trong và ngoài nước Mỹ tẩy chay nền tảng của công ty này.Cụ thể, hôm 5/8, Bộ Ngoại giao Mỹ đã khởi động chương trình Clean Apps (xóa ứng dụng) với mục tiêu kêu gọi nhà phát triển xóa ứng dụng khỏi cửa hàng ứng dụng trực tuyến của Huawei, viện dẫn lý do “để đảm bảo họ không hợp tác với những người vi phạm nhân quyền”.Hôm 7/8, Giám đốc điều hành mảng Kinh doanh Tiêu dùng của Huawei Richard Yu cũng đã xác nhận tại một hội nghị công nghệ Trung Quốc rằng công ty sẽ không thể sản xuất dòng chip Kirin vào tháng 9 tới.“Do những tác động của đợt trừng phạt thứ 2 của Mỹ, việc sản xuất chip sẽ dừng lại sau ngày 15/9. Rất có thể đây sẽ là thế hệ cuối cùng của dòng chip Kirin.Huawei đã dành hơn 10 năm phát triển chip, đây là một tổn thất lớn đối với chúng tôi”, ông Yu chia sẻ tại hội nghị. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Huawei", "Microsoft", "Ứng dụng", "Trump", "Twitter", "Ngấm đòn", "Thấm", "Chính phủ mỹ", "Đòn", "Nghiệt ngã", "Daniel Elman", "Trừng phạt", "WECHAT", "Nhòm ngó", "Mua lại", "Nucleus Research", "Thương vụ", "Hợp tác", "Chủ sở hữu"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/huawei-tham-don-twitter--tiktok-ban-kha-nang-hop-tac-3415967/"}