{"id": "35976722", "header": "Lịch trình 16 ca Covid-19 tại Đà Nẵng: Có bệnh nhân là cán bộ Thanh tra TP", "datetime": "2020-08-09T13:34:48.000+07:00", "summary": "Nữ cán bộ Thanh tra TP Đà Nẵng mắc Covid-19 có tham dự lớp học với các bác sĩ, điều dưỡng của Bệnh viện Đà Nẵng.", "content": "Trưa 9-8, Ban Chỉ đạo Phòng chống dịch Covid-19 TP Đà Nẵng cung cấp thông tin của 7 trường hợp bệnh nhân còn lại được công bố ngày 7-8 và 9/15 bệnh nhân được công bố ngày 8-8. T. T. T, Giới tính: Nữ; Sinh năm: 1944; Địa chỉ: tổ 15, thôn Đông Nà, xã Cẩm Hà, thành phố Hội An, tỉnh Quảng Nam- Khoảng đầu tháng 2, bệnh nhân được con trai đưa đến khám và điều trị ngoại trú tại Khoa Nội Thận - Nội tiết, Bệnh viện Đà Nẵng, sau đó trở về nhà tại Hội An. Ngày 24-7, bệnh nhân đến chạy thận tại Khoa Nội Thận - Nội tiết sau đó trở về nhà, không đi đến nơi khác. Từ ngày 25 đến 27-7, bệnh nhân ở nhà, tiếp xúc với con trai, không đi đến nơi khác.- Từ ngày 28-7 đến 5-8 bệnh nhân tiếp tục đến Bệnh viện Đà Nẵng để chạy thận (2 lần/tuần), sau đó được đưa về khu cách ly tập trung. N.T. T.H, Giới tính: Nữ; Sinh năm: 1990; Địa chỉ nhà: K48 đường Nguyễn Văn Linh, quận Hải Châu, TP Đà Nẵng - là cán bộ làm việc tại Thanh tra TP Đà Nẵng- Từ tháng 5 đến ngày 16-7, bệnh nhân tham dự lớp Trung cấp lý luận chính trị tại Trường Chính trị TP Đà Nẵng cùng với các bác sĩ, điều dưỡng của Bệnh viện Đà Nẵng. Sau đó được nghỉ hè. Ngày 22-7 bệnh nhân đi làm tại Trung tâm Hành chính TP, quận Hải Châu, tiếp xúc với các đồng nghiệp trong cơ quan. Khoảng 16 giờ 40, bệnh nhân đến địa chỉ 162 Cù Chính Lan, quận Thanh Khê, tại đây tiếp xúc với chị X.N và chị Q.T. Buổi tối, bệnh nhân trở về nhà tại K48 đường Nguyễn Văn Linh, tiếp xúc với chồng là N.H.N.- Ngày 23-7, bệnh nhân tiếp tục đi làm tại Trung tâm Hành chính TP Đà Nẵng, tiếp xúc với các đồng nghiệp trong cơ quan. Buổi trưa, bệnh nhân đến nhà bố mẹ tại đường Thanh Long, phường Thanh Bình, quận Hải Châu, TP Đà Nẵng, tiếp xúc với người trong gia đình. Buổi tối, bệnh nhân trở về nhà tại đường Nguyễn Văn Linh.- Ngày 24-7, bệnh nhân tiếp tục đi làm tại Trung tâm Hành chính TP, tiếp xúc với các đồng nghiệp trong cơ quan. Khoảng 16 giờ 40, bệnh nhân đến địa chỉ 118 Trưng Nữ Vương, quận Hải Châu, TP Đà Nẵng. Khoảng 17 giờ 30 bệnh nhân đi tập Yoga tại địa chỉ 158 Hàn Thuyên, quận Hải Châu, TP Đà Nẵng.- Ngày 25-7, bệnh nhân cùng chồng đi ăn sáng tại đường Chu Văn An, quận Hải Châu (không nhớ rõ địa chỉ) và uống cà phê tại Mayaca Coffee ở đường Lê Đình Dương, quận Hải Châu. Sáng ngày 26-7, bệnh nhân về nhà ba, mẹ tại đường Thanh Long, quận Hải Châu, đi chợ trong xóm đường Thanh Long. Sau đó bệnh nhân cùng với em gái là N.T. T.H đi mua sắm tại siêu thị Big C, quận Thanh Khê.- Ngày 27-7, bệnh nhân đi làm tại Trung tâm Hành chính TP, tiếp xúc với các đồng nghiệp trong cơ quan. Khoảng 16 giờ 40, bệnh nhân đến địa chỉ 44 Đặng Thai Mai, quận Thanh Khê, tiếp xúc với chị H.G, chị C. Khoảng ngày 28-7, bệnh nhân đến Trạm Y tế phường Phước Ninh, quận Hải Châu để khai báo y tế, sau đó trở về nhà, không đi đến nơi khác.- Khoảng 10 giờ ngày 31-7, bệnh nhân cùng chồng đến Trạm y tế phường Phước Ninh, quận Hải Châu để khai báo y tế. Sau đó đến siêu thị Vinmart đường Hoàng Diệu (không rõ địa chỉ). Ngày 1-8, bệnh nhân đến nhà bạn tại khu phố An Thượng, quận Ngũ Hành Sơn, TP Đà Nẵng. Ngày 2-8, bệnh nhân ở nhà tại đường Nguyễn Văn Linh- Ngày 3-8, bệnh nhân đi làm tại Trung tâm Hành chính TP. Khoảng 14 giờ 15, bệnh nhân đến ngân hàng Techcombank chi nhánh chợ Hàn, tiếp xúc với chị P (nhân viên Ngân hàng). Khoảng 19 giờ 30 đến 22 giờ 30 ngày 3-8, bệnh nhân đến Chung cư Sunhome, quận Sơn Trà, TP Đà Nẵng, tiếp xúc với chị của chồng là P và 2 con của chị P.- Sáng ngày 4-8, bệnh nhân đến Trung tâm Hành chính TP, được lấy dịch hầu họng xét nghiệm với vi rút SARS-CoV-2. Buổi tối cùng ngày, bệnh nhân cùng chồng đi siêu thị Mega, quận Hải Châu. Từ ngày 5 đến 6-8, bệnh nhân đi làm tại cơ quan. Đ.D.H , Giới tính: Nam; Sinh năm: 2011; Địa chỉ: Khu chung cư số 1 đường Lê Phụ Trần, phường Nại Hiên Đông, quận Sơn Trà, TP Đà Nẵng- Khoảng từ 25-7 đến 1-8, buổi sáng bệnh nhân đến chung cư B1 đường Dương Vân Nga, phường Nại Hiên Đông, quận Sơn Trà, TP Đà Nẵng, tiếp xúc với bà nội là P.T. T.H (bệnh nhân số 686), chú Đ.D.M và Đ.T.D.U đến tối thì về nhà (chỉ đến 1,2 lần và không nhớ rõ ngày), chỉ tiếp xúc với những người trong gia đình.- Từ ngày 2 đến 4-8, bệnh nhân tự cách ly tại nhà. Ngày 5-8, bệnh nhân được đưa đi cách ly tại Trường CĐ Lương thực - Thực phẩm Đà Nẵng (quận Sơn Trà).. T.L, Giới tính: Nữ; Sinh năm: 1978; Địa chỉ: Khu chung cư số 1 đường Lê Phụ Trần, phường Nại Hiên Đông, quận Sơn Trà, TP Đà Nẵng- Khoảng từ 25-7 đến 1-8, buổi sáng bệnh nhân đến nhà mẹ chồng tại chung cư B1 đường Dương Văn Nga, phường Nại Hiên Đông, quận Sơn Trà, TP Đà Nẵng, tiếp xúc với mẹ chồng là bệnh nhân số 686 và người nhà, buổi tối bệnh nhân trở về nhà. Khoảng ngày 28 và 29-7 (không nhớ rõ), bệnh nhân đi chợ Nại Hiên Đông, quận Sơn Trà, TP Đà Nẵng.Từ ngày 2 đến 4-8, bệnh nhân tự cách ly tại nhà.N.T.H.T. Giới tính: Nữ; Sinh năm: 1993; Địa chỉ: đường Trưng Nữ Vương, phường Bình Thuận, quận Hải Châu, TP Đà Nẵng.- Vợ chồng bệnh nhân và con trai mới chuyển ra Đà Nẵng từ TP HCM ngày 1-7. Từ 6 đến 7 giờ hàng ngày bệnh nhân đi chợ Mới, phường Hòa Thuận Đông, quận Hải Châu, TP Đà Nẵng. Ngày 11-7 bố mẹ chồng từ TP HCM ra Đà Nẵng thăm vợ chồng bệnh nhân và ở lại nhà bệnh nhân.- Bố chồng bệnh nhân lên cơn đau tim ngày 14-7, nhập viện điều trị tại Bệnh viện Đa khoa Gia đình Đà Nẵng đến 17-7, sau đó chuyển qua Bệnh viện Đà Nẵng điều trị đến 20-7 thì xuất viện về nhà.- Từ 14-7 đến 3-8 bệnh nhân chỉ đi chợ và về nhà, không đi đến nơi nào khác. Ngày 4-8 sau khi bệnh nhân 656 được công bố, bệnh nhân được đi cách ly tập trung. Cùng trong ngày nay, bệnh nhân có trệu chứng ho, rát họng, đau đầu. V.T.C.N Giới tính: Nữ; Sinh năm: 2003; Địa chỉ: Đội 6 xóm 6A Cộng Hòa 1, xã Tịnh Ấn Tây, TP Quảng Ngãi, tỉnh Quảng Ngãi - là học sinh Trường THPT Nguyễn Văn Giáp, Quảng Ngãi.- Từ ngày 27-6 đến 6-8, bệnh nhân nằm viện tại Khoa Hồi sức và Khoa Nội tiêu hóa, Bệnh viện Đà Nẵng, trong suốt quá trình điều trị có mẹ là Đ.T .T.P thường xuyên chăm sóc bệnh nhân. Tối ngày 7-8, bệnh nhân được chuyển đến cách ly và điều trị tại Bệnh viện Phổi Đà Nẵng.D.V.N Giới tính: Nam; Sinh năm: 1970; Địa chỉ: Kiệt 105 đường Ngô Quyền, tổ 77, phường Thọ Quang, quận Sơn Trà, TP Đà Nẵng- Bệnh nhân có tiền sử tai biến mạch máu não từ năm 2011, di chứng yếu hai chân đi lại khó khăn, giao tiếp khó; suy thận mạn từ 23-3 đang chạy thận nhân tạo tại Bệnh viện Đà Nẵng (2 lần/tuần). Vợ là T. T .T.H thường xuyên chăm sóc cho bệnh nhân. Hiện tại được cách ly tại quân khu 5 từ ngày 2-8. Con là D.T.K.T, đã tự cách ly tại nhà từ ngày 26-7.- Con là D.T.K.O, nhân viên bán hàng công ty Lotte Mart trong khu vực Coop Mart Sơn Trà (đã tạm nghỉ và tự cách ly tại nhà từ ngày 26-7). Ngày 8-6, bệnh nhân đến khám và nhập viện tại Bệnh viện Đà Nẵng. Ngày 21-7, bệnh nhân được xuất viện về nhà.Từ ngày 21 đến 23-7, bệnh nhân ở nhà cùng vợ và hai con, không tiếp xúc với bất cứ ai ngoài những người trong gia đình.- Ngày 23-7, bệnh nhân xuất hiện triệu chứng mệt nhiều nên đến khám và nhập viện tại Bệnh viện Đà Nẵng, chỉ có một mình vợ chăm sóc, không có ai thăm và cũng không tiếp xúc vơi ai kể cả hai con cho đến nay Đ.T.M Giới tính: Nữ; Sinh năm: 1965; Địa chỉ: đường Phan Huy Thực, phường Nại Hiên Đông, quận Sơn Trà, TP Đà Nẵng- Từ ngày 1 đến 28-7, bệnh nhân chủ yếu chỉ ở nhà tại đường Phan Huy Thực, tiếp xúc với những người trong gia đình. Bệnh nhân thường xuyên đi chợ Nại Hiên Đông, quận Sơn Trà (không nhớ rõ ngày). Từ ngày 29 đến 31-7, bệnh nhân cùng em gái là P, đến tham dự đám tang của bà N.T.D tại 15 Nguyễn Trung Trực, phường Nại Hiên Đông, trong đám tang có bệnh nhân số 681, 682.- Ngày 31-7, bệnh nhân đi đưa đám tang trên bằng ô tô. Chiều ngày 31-7 đến 1-8, bệnh nhân chỉ ở nhà và không đi đến nơi khác. Ngày 2-8, bệnh nhân đi chợ Nại Hiên Đông, quận Sơn Trà (có mang khẩu trang). Cùng ngày có con gái tên N đến thăm bệnh nhân. Ngày 3 và 4-8, bệnh nhân chỉ ở nhà, không đi đến nơi khác. T. T.L Giới tính: Nữ; Sinh năm: 1959; Địa chỉ: Khu chung cư số 1 đường Lê Phụ Trần, phường Nại Hiên Đông, quận Sơn Trà, TP Đà Nẵng.- Từ ngày 25 đến 26-7, bệnh nhân chỉ ở nhà, tiếp xúc với những người trong gia đình. Sáng ngày 27-7, bệnh nhân đến nhà con trai tại đường Phùng Tá Chu, phường Mân Thái, quận Sơn Trà, để chăm cháu và có tiếp xúc người trong gia đình. Khoảng 15 giờ 30 cùng ngày, bệnh nhân trở về nhà.- Từ ngày 28-7 đến 1-8,bệnh nhân chỉ ở nhà, tiếp xúc với những người trong gia đình. Sáng ngày 2-8, bệnh nhân đi chợ Nại Hiên Đông, quận Sơn Trà. Chiều ngày 2-8 đến 4-8, bệnh nhân tự cách ly ở nhà.T.H.D Giới tính: Nam; Sinh năm: 2004; Địa chỉ: K814 đường Trần Cao Vân, phường Thanh Khê Đông, quận Thanh Khê, TP Đà Nẵng:- Bệnh nhân học tại Trung tâm giáo dục thường xuyên số 2 TP Đà Nẵng - số 725 Trần Cao Vân, quận Thanh Khê, TP Đà Nẵng. Trung tâm kết thúc khóa học từ tháng 6. Ngày 23-7 bệnh nhân có đi chơi Khu du lịch sinh thái suối Lương, phường Hòa Hiệp Bắc, quận Liên Chiểu với nhóm gồm 10 người. Sau khi đi chơi Khu du lịch sinh thái suối Lương về, bệnh nhân chỉ ở nhà và không đi đâu.- Ngày 30-7, bệnh nhân có triệu chứng sốt, ho nhẹ nhưng chỉ mua thuốc về nhà tự uống (mẹ bệnh nhân đi mua thuốc). Ngày 6-8 sau khi có thông tin mẹ bệnh nhân dương tính với SARS-CoV-2, bệnh nhân được chuyển cách ly tập trung. L.Đ.K Giới tính: Nam; Sinh năm: 1962; Địa chỉ: K411 đường Hà Huy Tập, quận Thanh Khê, TP Đà Nẵng.- Bệnh nhân sống cùng gia đình tại K411 đường Hà Huy Tập. Vợ là bệnh nhân số 607. Hiện tại, những người trong gia đình đang được cách ly tại Bệnh viện 199. Khoảng thời gian 1 tuần trước ngày 23-7,l bệnh nhân có cùng vợ là bệnh nhân số 607, đến Khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng để thăm anh vợ tên M đang nằm viện điều trị tại đây. Đến tối, bệnh nhân đi một mình về nhà, không đi đâu, chỉ có tiếp xúc với những người trong gia đình.- Ngày 24-7, bệnh nhân chỉ ở nhà, không đi đâu hay tiếp xúc với ai ngoài gia đình. Ngày 25-7, bệnh nhân có chạy xe máy ra quán cà phê khu vực gần nhà (đường Nguyễn Phước Nguyên, Đà Nẵng, có mang khẩu trang) để mua cà phê sau đó về nhà, thời gian còn lại bệnh nhân chỉ ở nhà, không đi đâu hay tiếp xúc với ai.- Ngày 26 đến 28-7, bệnh nhân chỉ ở nhà cùng với gia đình, không đi đâu ra ngoài hay tiếp xúc với ai. L.C.T Giới tính: Nam; Sinh năm: 1955; Địa chỉ: K402 đường Lê Duẩn, phường Tân Chính, quận Thanh Khê, Tp. Đà Nẵng - là cán bộ Trường Đại học Kiến trúc Đà Nẵng- Từ ngày 22 đến 24-7, bệnh nhân tham dự Đại hội Đảng bộ quận Hải Châu, tiếp xúc với bệnh nhân 724. Sau đó bệnh nhân trở về nhà, không tiếp xúc với ai ngoài vợ. Từ ngày 26 đến 27-7, bệnh nhân xuất hiện triệu chứng sốt và cảm nên có dùng thuốc.Từ ngày 28-7 đến 5-8, bệnh nhân chỉ ở nhà, không đi đến nơi khác. N.V.T Giới tính: Nam; Sinh năm: 1979; Địa chỉ: đường Mạc Thị Bưởi, phường Hòa Cường Nam, quận Hải Châu, TP Đà Nẵng; là cán bộ HĐND phường Hòa Thuận Đông, quận Hải Châu, TP Đà Nẵng- Bệnh nhân sống cùng gia đình tại đường Mạc Thị Bưởi, vợ là bệnh nhân số 724. Từ ngày 22 đến 24-7, bệnh nhân tham dự Đại hội Đảng bộ quận Hải Châu. Trưa 24-7, bệnh nhân đi ăn trưa với đoàn của phường Hòa Thuận Đông (khoảng 13 người) tại quán Cây Táo đường Lê Thanh Nghị, quận Hải Châu rồi trở về nhà, không đi đến nơi khác.- Ngày 25-7, bệnh nhân ăn trưa cùng gia đình vợ tại quán Quê Hương ở xã Hòa Sơn, huyện Hòa Vang, TP Đà Nẵng. Sáng ngày 26-7, bệnh nhân đi viếng Nghĩa trang thành phố cùng với một số đồng nghiệp ở phường Hòa Thuận Đông. Chiều ngày 27-7, bệnh nhân chở vợ là bệnh nhân số 724 đi khám tại Trung tâm Y tế quận Hải Châu rồi trở về nhà.- Ngày 28-7, bệnh nhân chỉ ở nhà, tiếp xúc với những người trong gia đình, không đi đến nơi khác. Chiều ngày 29-7, bệnh nhân chở vợ đi khám tại Trung tâm y tế quận Hải Châu rồi trở về nhà. Ngày 30-7, bệnh nhân chỉ ở nhà, tiếp xúc với những người trong gia đình, không đi đến nơi khác. Ngày 31-7, bệnh nhân đi họp tại cơ quan và có tiếp xúc với một số người trong cơ quan. Sáng ngày 1 và 2-8, bệnh nhân đi chợ đầu mối. Sáng ngày 3-8, bệnh nhân tham gia họp tại cơ quan, buổi chiều bệnh nhân ở nhà.Đ.T.P Giới tính: Nữ; Sinh năm: 1957; Địa chỉ: Chung cư A3 Vũng Thùng, phường Nại Hiên Đông, quận Sơn Trà, TP Đà Nẵng- Từ ngày 22 đến 24-7, bệnh nhân đến Bệnh viện Đa khoa Gia đình Đà Nẵng để chăm sóc bệnh nhân số 497. Thỉnh thoảng khi ở nhà, bệnh nhân xuống sảnh chung cư A3 Vũng Thùng để tập thể dục (không nhớ rõ ngày). Tối ngày 4-8, bệnh nhân xuất hiện triệu chứng mệt mỏi.- Ngày 5-8, bệnh nhân cùng bạn tên T đến khám tại Bệnh viện Đa khoa Gia đình Đà Nẵng, tại đây bệnh nhân được lấy mẫu dịch hầu họng để xét nghiệm SARS-CoV-2. Sau đó bệnh nhân trở vềnhà, không đi đến nơi khác. Vào các buổi chiều từ ngày 30-7 đến 5-8, bệnh nhân đi chợ Nại Hiên Đông, quận Sơn Trà, TP Đà Nẵng sau đó trở về nhà, không tiếp xúc với ai, không đi đến nơi khác. N.Đ.A Giới tính: Nam; Sinh năm: 1965; Địa chỉ: Kiệt 167 đường Tô Hiệu, phường Hòa Minh, quận Liên Chiểu, TP Đà Nẵng- Ngày 21-7, bệnh nhân đến khám và nhập viện tại Khoa Nội Thận - Nội tiết, Bệnh viện Đà Nẵng. Từ ngày 22 đến 23-7, bệnh nhân chỉ ở trong Khoa Nội Thận - Nội tiết, tiếp xúc với vợ là V.T.H. Từ ngày 24 đến 27-7, bệnh nhân chỉ ở trong Khoa Nội Thận - Nội tiết. Đ.T.P.T Giới tính: Nữ; Sinh năm: 1999; Địa chỉ: đường Lý Tế Xuyên, phường Khuê Trung, quận Cẩm Lệ, TP Đà Nẵng - là sinh viên Trường ĐH Duy Tân- Ngày 16-7, bệnh nhân đi uống cà phê cùng bạn là L.Đ.H (không nhớ rõ địa chỉ). Từ ngày 17 đến 21-7, bệnh nhân chỉ đi học tại Trường ĐH Duy Tân rồi trở về nhà. Ngày 21-7, bệnh nhân xuất hiện triệu chứng ho và sốt.- Khoảng 11 giờ ngày 22-7, bệnh nhân tham dự đám cưới cùng mẹ là bệnh nhân số 580 tại nhà anh họ gần cầu Quá Giáng, xã Hòa Phước, huyện Hòa Vang. Ngày 23-7, bệnh nhân chỉ đi học tại Trường Đại học Duy Tân rồi trở về nhà. Ngày 24-7, bệnh nhân cùng bố, mẹ đến ăn tại tiệm buffet đường Nguyễn Hữu Thọ đối diện công viên 29/3 (không nhớ rõ địa chỉ).- Từ ngày 25 đến 30-7, bệnh nhân chỉ ở nhà, không đi đến nơi khác. Ngày 26-7, có bạn L.Đ.H đến thăm bệnh nhân. ", "topic": "Pháp luật", "tag": ["Bệnh viện Đà Nẵng", "Bệnh nhân", "Cách ly", "Đà Nẵng", "Đường Thanh Long", "Nội thận", "Trung tâm Hành chính TP", "Hải Châu", "Đà Nẵng", "Chợ Nại Hiên Đông", "T.H", "N.T.", "Trung tâm Hành", "Nại Hiên Đông", "Thanh Khê", "Giới tính", "Làm tại", "Đường Nguyễn Văn Linh", "Điều dưỡng", "Quận Sơn Trà", "Nội tiết"], "link": "http://nld.com.vn/suc-khoe/lich-trinh-16-ca-covid-19-tai-da-nang-co-benh-nhan-la-can-bo-thanh-tra-tp-2020080913162858.htm"}