{"id": "35970936", "header": "Cần thực hiện đúng theo kết luận của Thanh tra Chính phủ", "datetime": "2020-08-05T22:34:00.000+07:00", "summary": "Dự án Khu du lịch thương mại Đảo quý Thế giới tại xã Cửa Dương (Phú Quốc, Kiên Giang) do Công ty TNHH Đảo quý Thế giới làm chủ đầu tư là một trong 43 dự án vừa bị Thanh tra Chính phủ (TTCP) kiến nghị UBND tỉnh Kiên Giang cương quyết thu hồi vì chậm triển khai, vi phạm pháp luật về đầu tư và đất đai do lỗi chủ quan của chủ đầu tư. Tuy nhiên, một số cơ quan chức năng của tỉnh Kiên Giang lại báo cáo UBND tỉnh trình TTCP xem xét cho chủ đầu tư tiếp tục triển khai dự án...", "content": "Căn cứ vào Kết luận thanh tra số 602/KL-TTCP ngày 27-4-2020 của TTCP, ngày 29-4-2020, TTCP ban hành Thông báo Kết luận Thanh tra số 636/TB-TTCP, về việc chấp hành pháp luật trong công tác quy hoạch, quản lý và sử dụng đất đai, quản lý và khai thác tài nguyên, khoáng sản, bảo vệ môi trường trên địa bàn tỉnh Kiên Giang (thời kỳ 2011-2017). Tại thông báo này, Tổng TTCP kiến nghị Thủ tướng Chính phủ chỉ đạo: Chủ tịch UBND tỉnh Kiên Giang rà soát lại tiến độ thực hiện các dự án chậm tiến độ, vi phạm pháp luật về đầu tư, đất đai; thực hiện các thủ tục theo quy định của pháp luật, cương quyết thu hồi chủ trương đầu tư hoặc thu hồi dự án gắn với thu hồi quyền sử dụng đất đối với 43 dự án đầu tư chậm triển khai, vi phạm pháp luật về đầu tư và đất đai do lỗi chủ quan của chủ đầu tư đã được nêu trong kết luận thanh tra.Tiếp đó, ngày 15-5-2020, UBND tỉnh Kiên Giang ban hành Kế hoạch số 76/KH-UBND, về việc tổ chức thực hiện Kết luận thanh tra số 602/KL-TTCP. Theo đó, UBND tỉnh Kiên Giang giao Trưởng ban Quản lý Khu kinh tế Phú Quốc chủ trì, phối hợp với Sở Kế hoạch và Đầu tư và UBND huyện Phú Quốc rà soát lại tiến độ thực hiện các dự án đầu tư chậm tiến độ, vi phạm pháp luật về đầu tư, đất đai; thực hiện các thủ tục theo quy định của pháp luật, cương quyết thu hồi chủ trương đầu tư hoặc thu hồi dự án gắn với thu hồi quyết định quyền sử dụng đất đối với 43 dự án đầu tư chậm tiến độ triển khai, vi phạm pháp luật về đầu tư và đất đai do lỗi chủ quan của chủ đầu tư đã được nêu tại phụ lục số 04/KG của Kết luận số 602/KL-TTCP. Thời gian hoàn thành báo cáo UBND tỉnh xem xét trong tháng 9-2020.Thực hiện chỉ đạo của TTCP và UBND tỉnh Kiên Giang, ngày 23-6-2020 Ban Quản lý Khu kinh tế Phú Quốc, Sở Kế hoạch và Đầu tư tỉnh Kiên Giang, UBND huyện Phú Quốc, UBND xã Cửa Dương làm việc với Công ty TNHH Đảo quý Thế giới về tình hình triển khai dự án Khu du lịch Thương mại Đảo quý Thế giới. Tại biên bản buổi làm việc, ông Nguyễn Thanh Tùng, Trưởng ban Quản lý Khu kinh tế Phú Quốc, có ý kiến kết luận như sau: “Hội đồng thống nhất báo cáo UBND tỉnh Kiên Giang trình TTCP xem xét, cho chủ đầu tư tiếp tục triển khai dự án Khu du lịch thương mại Đảo quý Thế giới\".Trao đổi với phóng viên Báo Quân đội nhân dân, ông Nguyễn Thanh Tùng cho biết: “Thông tin dự án Khu du lịch thương mại Đảo quý Thế giới chậm tiến độ là chính xác. Nguyên nhân là do UBND huyện Phú Quốc chưa bố trí được đất tái định cư nên chưa giải phóng mặt bằng cho dự án được. Trách nhiệm này thuộc về cả chủ đầu tư và Ban Quản lý Khu kinh tế Phú Quốc”. Ông Tùng cho biết thêm, ngoài dự án Khu du lịch thương mại Đảo quý Thế giới còn có khoảng 15 dự án khác trong số 43 dự án bị đề nghị thu hồi cũng được hội đồng báo cáo UBND tỉnh Kiên Giang trình TTCP xem xét, cho chủ đầu tư tiếp tục triển khai.Dư luận cho rằng, đây là một quyết định chưa đúng với tinh thần chỉ đạo kiên quyết thu hồi dự án đầu tư chậm tiến độ, vi phạm pháp luật về đầu tư, đất đai của TTCP và UBND tỉnh Kiên Giang. Nội dung cuộc họp cũng chưa đúng với kết luận của TTCP. ", "topic": "Nhà đất", "tag": ["UBND tỉnh Kiên Giang", "TTCP", "Thanh tra chính phủ", "Cửa Dương", "Kế hoạch số 76/KH-UBND", "Cương quyết", "Kiên Giang", "Vi phạm pháp luật", "Phú Quốc", "Đất đai", "Thực hiện đúng", "Kết luận", "Thu hồi", "Chủ đầu tư", "Chủ quan", "Chậm", "Lỗi", "Kết luận số 602/KL-TTCP", "Kiến nghị", "Khai thác tài nguyên"], "link": "https://www.qdnd.vn/phong-su-dieu-tra/dieu-tra/can-thuc-hien-dung-theo-ket-luan-cua-thanh-tra-chinh-phu-630506"}