{"id": "35972153", "header": "Akhenaten - vị Pharaoh dị giáo của Ai Cập cổ đại", "datetime": "2020-08-09T02:21:33.000+07:00", "summary": "Pharaoh Akhenaten là một vị vua đặc biệt trong lịch sử Ai Cập cổ đại. Ông là người khước từ truyền thống đa thần giáo trước đó để xây dựng tôn giáo độc thần và sau đó bị xóa tên trong lịch sử Ai Cập, và bị coi là kẻ nổi loạn trong suốt mấy thiên niên kỷ.", "content": "Tại địa điểm khảo cổ Amarna nằm ở trung tâm Ai Cập, cách thủ đô Cairo khoảng 320 km về phía nam, một vùng sa mạc nằm im ắng bên bờ đông của dòng . Cả khu vực hình bán nguyệt có đất đai khô cằn với những cồn cát và mỏm đá vôi lớn không khác gì một lòng chảo cát bụi khổng lồ. Nhưng trước đó, nơi đây là ngôi nhà của hàng chục ngàn người . Tất cả họ được đưa tới đây theo ý nguyện của một người, đó là Pharaoh Akhenaten.Akhenaten là Pharaoh thứ 10 của Vương triều thứ 18, thời kì Tân Vương quốc của nền văn minh Ai Cập Cổ đại. Ông là con trai thứ của pharaoh Amenhotep III với chính cung Hoàng hậu Tiye. Người anh trai cả của ông được chỉ định làm người thừa kế ngai vàng nhưng không may qua đời sớm, vì thế ngai vàng mới truyền lại cho ông.Akhenaten được biết đến như một pharaoh kì lạ, thực hiện cuộc cải cách tôn giáo táo bạo, ngoài ra ông có người vợ chính thất vô cùng nổi tiếng và được ca ngợi là đệ nhất mỹ nhân của Ai Cập cổ đại - Hoàng hậu Nefertiti.Trong 5 năm đầu cai trị, vị pharaoh này lấy tên hiệu là Amenhotep IV, đến năm cai trị thứ 5 thì đổi tên thành Akhenaten, và tiến hành cuộc cải cách tôn giáo vô cùng táo bạo ở Ai Cập. Akhenaten thờ độc nhất vị thần mặt trời Aten, đây vốn là vị thần ngoại lai được du nhập vào tôn giáo Ai Cập. Không dừng lại ở đó, Akhenaten bắt cả nước và toàn dân phải học theo ông, tôn thờ độc nhất vị thần Aten này, bài trừ những vị thần Ai Cập còn lại.Tôn giáo của người Ai Cập vốn thờ đa thần, vào thời kì Tân Vương Quốc, thần Amun vốn là vị thần bảo trợ của thành Thebes được người Ai Cập nâng địa vị ngang hàng với thần Mặt trời Ra và người Ai Cập xem thần Amun như chúa tể của các vị thần. Ngoài Amun và Ra, người Ai Cập còn thờ vô số thần khác như Seth, Anubis, Isis, Hathor, Thoth...Tình hình Ai Cập lúc đó hỗn loạn cả về tôn giáo lẫn chính trị. Giai cấp thầy tu ở Ai Cập lúc bấy giờ, đặc biệt là các quan tư tế thờ Amun có thế lực vô cùng lớn, họ vừa nắm giữ chức vụ trong tôn giáo, vừa có ảnh hưởng cả về chính trị. Việc Akhenaten bãi bỏ địa vị thần Amun - vị chủ thần mà các quan tư tế Amun thờ cúng và nhận lấy quyền lực, như “cái tát” vào các vị quan tư tế.Chính vì thế, ngoài mặt triều đình và quan lại làm theo ý Akhenaten nhưng trong lòng chất chứa bao sự bất mãn. Akhenaten còn cho xây dựng kinh đô mới và đặt tên kinh đô này theo tên của thần Aten, đó chính là kinh đô Akhetaten xa hoa một thờ, chính quyền và hoàng tộc cũng dời đô từ Thebes đến đây sống. Pharaoh Akhenaten và Nefertiti có với nhau 6 đứa con gái, tên của những cô con gái được đặt tên liên quan đến thần Aten, chẳng hạn Meritaten, Ankhesenaten...Riêng Tutankhamun, ngày xưa các sử gia đặt giả thuyết Vua Tut là con trai hoặc bà con của Akhenaten, ngày nay qua các kết quả xét nghiệm ADN đã củng cố và khẳng định Vua Tut là con ruột của ông. Về chính trị và ngoại giao, chính vì Akhenaten chăm lo vào việc thờ cúng thần Aten một cách cuồng tín, nền chính trị Ai cập dưới thời ông vô cùng căng thẳng.Các nước chư hầu dấy binh nổi loạn, một số nước thì phàn nàn cách thức ngoại giao của Akhenaten. Không những thế, vào thời điểm đó đế quốc Hittite đang lớn mạnh và bành trướng lãnh thổ, nuốt chửng những nước chư hầu mà Ai Cập đang quản lý. Vì vậy dưới thời trị vì của Akhenaten, Ai Cập mất quyền kiểm soát rất nhiều vùng đất lẫn các nước chư hầu, biên giới liên tục bị xâm phạm.Bản thân Akhenaten được khắc họa trên tranh vẽ, tượng tạc đều có đặc điểm chung là mắt xếch, ngực xệ, hông to. Các nhà khoa học lý giải cho việc các nhà nghệ thuật thể hiện Akhenaten trong hình ảnh bán nam bán nữ là do thần Aten mà Akhenaten tôn thờ vốn là vị thần kết hợp giữa cả nam và nữ. Khi Akhenaten qua đời, pharaoh khác lên ngôi. Việc tôn thờ duy nhất thần Aten bị bãi bỏ, kinh thành Akhetaten bị bỏ hoang, thần Amun có lại địa vị như trước, truyền thống và tôn giáo được khôi phục, triều đình dời đô về Thebes.Các di tích, tượng đài, những dấu ấn khắc ghi tên tuổi của Akhetaten bị các pharaoh đời sau và người của hậu thế phá bỏ gần như toàn bộ. Số phận của Hoàng hậu Nefertiti sau khi Akhenaten qua đời, trở thành ẩn số và không được ghi lại trong lịch sử. Sau Akhenaten, sử sách có ghi chép giai đoạn này xuất hiện 2 pharaoh bí ẩn là Smenkhare và Nefeneferuaten trước khi ngai vàng thật sự trao lại cho Tutankhamun.Người ta đưa ra giả thuyết rằng, Hoàng hậu Nefertiti đã đổi tên Neferneferuaten và lên làm Pharaoh sau cái chết của phu quân bà. Hoặc có thể Neferneferuaten chính là Meritaten, con gái của Akhenaten và Nefertiti. Tuy nhiên mọi thứ chỉ là phỏng đoán vì còn nhiều mảnh ghép chưa được giải đố ở 2 pharaoh bí ẩn này. Đến thời cai trị của 3 người sau là Tutankhamun, Ay, Horemheb, Ai Cập trong giai đoạn khôi phục từ mớ hỗn độn mà Akhenaten để lại.Khi Tutankhamun và Ay lần lượt qua đời mà không có con cái thừa tự, Horemheb vốn là tướng quân dưới thời Akhenaten giờ đây lại là người có quyền lực cao nhất nước, hiển nhiên Horemheb lên làm Pharaoh.Ông cho khôi phục quyền lực của các tư tế Amun cũng như tôn giáo Ai Cập trở về lại với truyền thống. Nhưng đồng thời Horemheb tiến hành phá hủy những di tích liên quan đến Akhenaten, Tutankhamun lẫn Ay nhằm xóa bỏ tên tuổi những người này khỏi lịch sử.Đến thế kỷ 19, tại thành phố Amarna của Ai Cập, nhiều di tích của kinh thành Akhetaten cổ xưa cũng như các bức tượng, phù điêu trạm khắc chân dung pharaoh Akhenaten được tìm thấy tại đây, lúc đó tên tuổi của Akhenaten của mới được đưa trở lại dòng lịch sử. Năm 1907, nhóm khảo cổ tìm thấy trong Thung lũng Các vị vua một lăng mộ và kí hiệu là KV55, lăng này khá nhỏ và giống như chỗ chôn cất tạm bợ, trong lăng có xác ướp bị hư hỏng của một người đàn ông.Lúc đầu, nhiều khoa học gia nhầm lẫn xác ướp này là nữ vì mang nhiều đặc điểm nữ tính như hông to, cánh tay mảnh dẻ. sau nhiều lần xét nghiệm người ta mới đưa ra khẳng định đây là xác ướp nam giới. Các nhà khoa học cho rằng đây có thể là xác ướp của Akhenaten nhưng lúc đó chưa đủ dữ liệu để khẳng định.Mãi đến những năm gần đây, các nhà khoa học thực hiện cuộc xét nghiệm ADN trên 1 loạt xác ướp hoàng gia tìm thấy từ trước tới nay và đưa ra kết quả rằng, xác ướp ở mộ KV55 là con trai của Amenhotep III và Hoàng hậu Tiye, đồng thời xác ướp này là cha ruột của Tutankhamun. Akhenaten khi dời đô tới kinh đô mới Akhetaten, ông cũng xây lăng mộ riêng cho gia đình ông ở gần đó chứ không chịu chôn cất trong Thung lũng Các vị vua như mấy pharaoh đời trước.Sau khi qua đời, xác ướp của Akhenaten được chôn trong lăng mộ của chính ông. Nhưng triều đình dời đô về Thebes, và đem thi thể của ông chôn tạm trong 1 lăng mộ nằm trong Thung lũng Các vị vua, tức lăng mộ KV55. ", "topic": "Khoa học", "tag": ["Ai Cập cổ đại", "ATEN", "Pharaon", "Dị giáo", "Ai Cập", "Tân Vương Quốc", "Đa thần giáo", "Tôn giáo", "Amenhotep III", "Độc thần", "Tư tế", "Tutankhamun", "Vua", "Nổi loạn", "Xóa tên", "Amenhotep IV", "Mặt Trời Ra", "Thiên niên kỷ", "Cai trị", "Tôn thờ"], "link": "http://doanhnghiepvn.vn/kham-pha/akhenaten-vi-pharaoh-di-giao-cua-ai-cap-co-dai/20200808092329685"}