{"id": "35973970", "header": "Thế giới tuần qua: Lối thoát cho những khủng hoảng", "datetime": "2020-08-09T08:44:00.000+07:00", "summary": "Nga tuyên bố sẽ sản xuất đại trà vaccine chống Covid-19 trong tháng 9 tới, và có thể trở thành quốc gia đầu tiên có vaccine trên thế giới, mặc dù Tổ chức Y tế thế giới đưa ra lời cảnh báo về tốc độ thử nghiệm, cũng như tính an toàn và hiệu quả. Khó khăn chồng chất khó khăn, Lebanon lại rơi vào thảm kịch sau vụ nổ kinh hoàng tại Thủ đô Beirut, khiến đất nước này khó có thể đứng dậy.", "content": "Thông thường, quá trình hoàn thiện vaccine thường mất từ 10-15 năm. Trong bối cảnh dịch bệnh vẫn đeo đẳng toàn cầu, việc sản xuất vaccine đang được các chính phủ và công ty dược phẩm hàng đầu đẩy nhanh quá trình. Theo Tổ chức Y tế thế giới (WHO), cuộc chạy đua vaccine Covid-19 tiếp tục diễn ra với tốc độ chóng mặt.Hơn 100 loại vaccine đang được phát triển trên khắp thế giới, nhưng chỉ có 4 loại - Moderna, AstraZeneca, SinoVac và Pfizer đã được thử nghiệm hàng loạt trên người giai đoạn 3 - giai đoạn đánh giá lâm sàng cuối cùng. Còn quá sớm để khẳng định “ứng viên” nào sẽ thành công, nên các chuyên gia y tế tỏ ra đầy thận trọng.Chính vì vậy, khi Nga trong tuần qua công bố kế hoạch phổ biến rộng rãi vaccine Covid-19 vào tháng 9, WHO kêu gọi Moskva tuân thủ hướng dẫn sản xuất vaccine an toàn và hiệu quả. Bình luận của WHO đưa ra do lo ngại về tốc độ phát triển vaccine của Nga. Trước đó, các nhà khoa học phương Tây đã lên tiếng bày tỏ nghi ngờ giới nghiên cứu của Nga đang “đốt cháy giai đoạn” để sản xuất vaccine. Họ cho rằng, cách Nga đưa vaccine vào sản xuất đại trà, chỉ 3 tháng thử nghiệm, rất khác so với Tây Âu và Mỹ cần mất tối thiểu 12-18 tháng.Nhiều ý kiến cho rằng, cũng như một số quốc gia khác, Nga đang “chính trị hóa” vaccine, và dường như Nga coi cuộc đua toàn cầu về vaccine Covid-19 là một cuộc cạnh tranh với Mỹ. Nó được ví chẳng khác gì cuộc chạy đua trong không gian vũ trụ giữa Mỹ và Liên Xô thời Chiến tranh Lạnh. Kirill Dmitriev, Giám đốc Quỹ đầu tư Trực tiếp của Nga, tổ chức được chính phủ hậu thuẫn và đang tài trợ hoạt động nghiên cứu vaccine Covid-19, nhận định: “Người Mỹ đã rất ngạc nhiên khi họ nghe thấy âm thanh của con tàu Sputnik. Và bây giờ cũng vậy, Nga sẽ sản xuất vaccine trước Mỹ, dù hàng tỷ USD đã được đầu tư vào Mỹ và tất cả công ty dược phẩm đang nhắm đến mục tiêu này”.Bất chấp thành công của Nga trong việc phát triển vaccine, các quốc gia như Mỹ, Anh và Canada vào tháng trước đã cáo buộc Nga sử dụng nhóm tin tặc APT29, vốn bị coi là một bộ phận của tình báo Nga, đã tấn công mạng những tổ chức nghiên cứu và phát triển vaccine của họ. Tuy nhiên, Điện Kremlin mạnh mẽ bác bỏ những cáo buộc mà cho rằng là vô căn cứ này.Kirill Dmitriev cho hay Nga không cần đánh cắp thông tin từ các đối thủ, bởi họ đã ký hợp đồng với công ty dược phẩm AstraZeneca để sản xuất vaccine Covid-19 của Đại học Oxford (Anh), tại R-Pharm - một trong những công ty dược phẩm lớn nhất Nga. Ngoài ra, AstraZeneca đang chuyển giao toàn bộ quy trình kỹ thuật và tất cả thành phần để tái sản xuất vaccine một cách đầy đủ tại Nga.Không chỉ hoài nghi về tốc độ, chuyên gia phương Tây còn hoài nghi về khả năng ra mắt vaccine vào tháng 9 của Nga. Peter Shapiro, nhà phân tích lĩnh vực dược tại Công ty nghiên cứu GlobalData của Anh nhận định rằng, các tiêu chuẩn quản lý ở Nga khá thấp. Đối với giới khoa học phương Tây, Nga không phải là nhà sản xuất lớn trong ngành xuất khẩu thuốc và sản phẩm sinh học chất lượng. Do đó, ngay cả khi một loại vaccine Covid-19 được thông qua tại Nga, nó cũng không mấy được chào đón và chấp thuận ở phương Tây.Bộ trưởng Thương mại Denis Manturov khẳng định, mục tiêu của Nga trong tháng 9 tới sẽ đưa vào sản xuất đại trà vaccine Covid-19, với việc trước mắt có thể bảo đảm sản xuất hàng trăm nghìn liều mỗi tháng và sẽ tăng cường công suất lên vài triệu liệu bắt đầu vào năm 2021. Một nhà sản xuất vaccine đang chuẩn bị công nghệ sản xuất tại 3 địa điểm là Moskva, Vladimir, Yaroslavl.\"Bãi chiến trường\", \"cảnh tượng như tận thế\", “chẳng khác gì như bom nguyên tử ở Nhật Bản”, “đổ nát và chết chóc”… Đó là những lời miêu tả về Thủ đô Beirut của Lebanon, sau vụ nổ cực lớn, ngang 240 tấn TNT xé toạc bầu trời. Khoảng 300.000 ngôi nhà bị phá hủy, khiến ít nhất 145 người thiệt mạng, hơn 5.000 người bị thương. Các nhân viên cứu hộ đang phải chật vật chữa trị cho hàng nghìn người bị thương với nguồn lực ít ỏi. Một số bệnh viện không thể được huy động vì đã quá cũ kỹ, tồi tàn.Vụ nổ khủng khiếp xảy ra giữa lúc Lebanon điêu đứng vì khủng hoảng triền miên, từ cuộc nội chiến kéo dài 15 năm, các cuộc xung đột khu vực, đến đại dịch Covid-19, biểu tình, nền kinh tế kiệt quệ.Điều đáng nói là 2.750 tấn amoni nitrat – nguyên nhân của thảm họa, đã cất trữ tại cảng Beirut suốt 6 năm qua, song chính quyền lại không xử lý, không có bất kỳ biện pháp bảo vệ, kiểm soát nào. Bất bình, phẫn nộ của người dân trào dâng bởi bi kịch xảy ra không đến từ bất kỳ thế lực thù địch nào, mà do sự tắc trách, thiếu trách nhiệm của chính quyền.Không ít người coi vụ nổ chính là đỉnh điểm đổ vỡ của nhiều năm ròng rã đất nước nằm dưới sự quản lý yếu kém, tồi tệ. Họ cũng không còn niềm tin rằng chính phủ sẽ đi đến cùng trong cuộc điều tra vụ nổ và sẽ giúp họ vượt qua khó khăn, mặc dù nhà chức trách cam kết buộc những người đứng sau thảm kịch phải chịu trách nhiệm.Suốt nhiều thập kỷ, khủng hoảng đằng đẵng khiến người dân Lebanon xói mòn niềm tin với chính phủ. Thậm chí nó còn khiến nhiều người rời bỏ quê hương. Theo thống kê chính thức, gần 1/2 dân số Lebanon sống dưới mức nghèo khó và 35% thất nghiệp. Hồi tháng 3, lần đầu tiên trong lịch sử, Lebanon tuyên bố không có khả năng thanh toán các khoản nợ. Tổng nợ chính phủ của Lebanon hiện là 92 tỷ USD, gần 170% GDP và là một trong số mức nợ cao nhất thế giới.Từng đặt mục tiêu xây dựng lại đất nước trở thành một trung tâm văn hóa, tài chính ở Trung Đông, nhưng điều đó ngày càng trở nên xa vời với Lebanon. Chìm trong nợ nần, và tê liệt chính trị, vụ nổ hôm 4/8 trở thành khungr hoảng mới, khiến Lebanon dường như “phất cờ trắng” đầu hàng.Nhiều quốc gia và tổ chức nhân đạo đã vào cuộc hỗ trợ Lebanon. Australia tuyên bố góp 1,4 triệu USD cho Chương trình Lương thực thế giới của Liên hợp quốc và Hội Chữ thập đỏ Lebanon, trong khi Pháp, Đức và Nga cử các đội tìm kiếm cứu nạn và y tế đến giúp đỡ các nhóm phi chính phủ.Tuy nhiên, người dân Lebanon không muốn nguồn viện trợ của thế giới rơi vào tay chính phủ để sai lầm lặp lại một lần nữa. Do đó, các quốc gia cũng tránh hỗ trợ nạn nhân thông qua Chính phủ Lebanon. Nhiều chuyên gia cho rằng, nên thành laạp một ủy ban, có thể bao gồm một số quan chức Lebanon đáng tin cậy và các lãnh đạo nước ngoài, nhằm giám sát việc chi tiêu nguồn viện trợ tái xây dựng Beirut. ", "topic": "Thế giới", "tag": ["ASTRAZENECA", "Lebanon", "Vaccine COVID-19", "Thủ đô Beirut", "Vụ nổ", "Vaccine chống Covid-19", "Thảm kịch", "Đại trà", "Vacxin", "Khủng hoảng", "Kirill Dmitriev", "Lối thoát", "Đại học oxford", "Dược phẩm", "Thử nghiệm", "APT29", "Pfizer", "Chồng chất", "Peter Shapiro", "WHO"], "link": "http://www.baonghean.vn/the-gioi-tuan-qua-loi-thoat-cho-nhung-khung-hoang-272357.html"}