{"id": "35973559", "header": "Cảnh báo: 'Facebook tự ý sử dụng ảnh của bạn...' là thông tin giả", "datetime": "2020-08-09T08:00:00.000+07:00", "summary": "Giống như đầu năm 2019, thông tin 'Facebook sẽ công khai tất cả ảnh riêng tư của người dùng từ ngày mai' đang được lan truyền mạnh tại Việt Nam, nhưng đó chỉ là tin giả.", "content": "Trong nhiều ngày gần đây, trên mạng xã hội Facebook tràn ngập nội dung bài viết được nhiều người chia sẻ có tiêu đề \"Thông báo chính thức được gửi đến từ Facebook\". Đây là \"một cú lừa\", nhưng không phải là hiện tượng mới.Cụ thể nội dung trong ảnh mà mọi người truyền cho nhau trong những ngày qua như sau:Nhiều người dùng Facebook Việt nhẹ dạ cả tin, đã nhanh chóng copy thông tin trên khi chưa tìm hiểu kỹ nguồn gốc nội dung từ đâu ra và đăng tải lại dòng trạng thái này lên trang cá nhân của mình. Điều này vô tình khiến cho tốc độ của \"cú lừa\" lan truyền nhanh đến chóng mặt. Chưa kể, tiêu đề ngay dòng đầu tiên đã ghi nội dung: để mọi người tin là thật, mặc dù chưa tìm hiểu VTV1 đã đưa tin về dòng thông tin này hay không.Thật ra, chính VTV cũng đã lên tiếng về thông tin này và khẳng định nó là tin giả.Thông báo \"lừa\" trên Facebook cũng không phải là sự kiện gì mới mẻ. Tờ tin Guardian của Anh đã đăng tải bài viết cảnh báo người dùng từ... tháng 10/2016 và đến nay hàng năm lại được lan truyền. Nhiều trang báo quốc tế khác cùng năm đó đều nhận định thông báo trên là giả.Hãy xem xét yếu tố tạo nên tính thuyết phục của nội dung, tác giả của \"cú lừa\" này đã dẫn chứng một số luật và Quy chế Rome, dựa vào căn cứ bảo vệ người dùng trước việc Facebook sử dụng hình ảnh trái phép. Tuy nhiên,  (UCC là \"Uniform Commercial Code\", tức là Luật Thương Mại Mỹ). Bộ luật này áp dụng trên lãnh thổ Mỹ và sẽ không hiệu lực tại Việt Nam. Còn phần trích \"1-308- 1 1 308-103\" chỉ là phần mở đầu của Luật Thương Mại. Ngoài ra, quy chế Rome là khuôn khổ pháp lý được thành lập bởi Tòa án Hình sự Quốc tế chịu trách nhiệm về các tội ác nghiêm trọng nhất như: tội diệt chủng, tội chống lại loài người, tội chiến tranh và tội xâm lược, không liên quan tới vi phạm bản quyền và quyền riêng tư trên không gian mạng.Mấu chốt của việc dẫn dắt người dùng chia sẻ trên trang cá nhân như sau:Dòng lưu ý khuyến khích: . Chính vì lý do này, mà trò lừa thu hút được nhiều người quan tâm và liên tục lan truyền nhanh chóng trên Facebook tại Việt Nam.Chưa hết, bạn có thể tìm hiểu quyền riêng tư hoặc thông tin cá nhân của mình trên Chính sách dữ liệu của Facebook tại mục Quyền riêng tư trong phần cài đặt. Theo nội dung mà Facebook từng lên tiếng để cảnh báo người dùng về những trò lừa này: Vậy nên, sẽ không có chuyện Facebook tự ý chia sẻ thông tin cá nhân của người dùng mà không xin phép. Trước khi chia sẻ những tin bạn nhận được, nên kiểm tra tài khoản và trang web nguồn để xác minh. Nếu bạn không thể dễ dàng tìm thấy thông tin, đó có thể là \"một cú lừa\". Và nếu bài đăng, video hoặc liên kết trông có vẻ đáng nghi - tốt hơn hết, bạn nên phớt lờ nó đi. ", "topic": "Công nghệ ", "tag": ["Riêng tư", "Facebook", "Người dùng", "UCC", "Cảnh báo", "Mạng xã hội", "Đăng tải", "Nội dung", "Bài viết", "Cá nhân", "Chống lại", "Phiền hà", "Công khai", "Thông tin", "Sử dụng", "Cú lừa", "Giả", "Tự ý", "Lan truyền", "Facebook Việt"], "link": "http://toquoc.vn/canh-bao-facebook-tu-y-su-dung-anh-cua-ban-la-thong-tin-gia-220209875259600.htm"}