{"id": "35970212", "header": "TP.HCM: Bắt nhóm cướp giật khiến người phụ nữ ngã xe chấn thương sọ não", "datetime": "2020-08-08T19:02:33.000+07:00", "summary": "Nhóm đối tượng gây ra vụ cướp giật ở quận Bình Tân (TP HCM), khiến nạn nhân bị ngã xe, chấn thương sọ não nặng đã bị tạm giữ hình sự.", "content": "Liên quan đến vụ cướp giật tài sản, khiến nạn nhân bị ngã xe, chấn thương sọ não nặng, ngày 7/8, Công an quận Bình Tân (TPHCM) cho biết, đã ra quyết định tạm giữ hình sự 5 đối tượng, gồm: Lê Hoàng Phúc (tự Phúc \"mập\", SN 1999, ngụ P.Bình Hưng Hòa B), Ôn Văn Giang (SN 1993), Phùng Minh Tiến (SN 1999, cùng ngụ P.Bình Hưng Hòa, Q.Bình Tân), Cao Văn Dũng Liêm (SN 1998, ngụ xã Vĩnh Lộc A), Lê Quang Vinh (SN 1999, ngụ xã Vĩnh Lộc B, H.Bình Chánh), cùng về hành vi cướp giật tài sản.Theo xác minh ban đầu, chiều 3/7, Liêm cùng đồng bọn rủ nhau đi cướp giật tài sản; các đối tượng phân công vai trò phát hiện, cướp giật và cản địa. Khi đến trước nhà số 31 đường số 3 (phường Bình Hưng Hòa B, quận Bình Tân), nhóm này phát hiện chị Nguyễn Bạch Diệu L (SN 1981) chở theo con gái Trần Nguyễn Bạch Bảo H (13 tuổi) trên xe máy, cổ đeo túi xách.Nhóm này áp sát, giật túi xách trên người chị L. Tuy vụ cướp giật của chúng bất thành nhưng khiến mẹ con chị ngã xuống đường.Vụ việc khiến chị L đã bất tỉnh, con gái chị bị thương nhẹ. Người phụ nữ sau đó được đưa vào bệnh viện cấp cứu trong tình trạng chấn thương sọ não, hôn mê sâu.Công an quận Bình Tân sau đó vào cuộc điều tra, bắt giữ 4 người trong nhóm, riêng Bảo trốn thoát.Công an kêu gọi Bảo ra đầu thú và các nạn nhân từng là bị hại của nhóm cướp này liên hệ Đội Cảnh sát hình sự Công an quận Bình Tân trình báo.Làm việc với công an, nhóm này khai nhận ngoài vụ cướp giật trên còn từng thực hiện thêm hai vụ khác với cùng thủ đoạn. Các xe máy sử dụng đi cướp giật được các đối tượng thay đổi dàn vỏ, biển số giả để tránh bị phát hiện.Vụ án đang được Công an quận Bình Tân điều tra mở rộng. (T/h) ", "topic": "Pháp luật", "tag": ["Ngã xe", "Cướp giật", "Chấn thương sọ não", "Phùng Minh Tiến", "Ôn Văn Giang", "Cao Văn Dũng Liêm", "P.Bình Hưng Hòa B", "Công an quận Bình Tân", "Lê Hoàng Phúc", "P.Bình Hưng Hòa", "Tạm giữ", "Lê Quang Vinh", "Đường số 3", "H.Bình Chánh", "Vĩnh Lộc A", "Bình Tân", "Hình sự", "Vĩnh Lộc B", "Q.Bình Tân", "Phụ nữ"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/tphcm-bat-nhom-cuop-giat-khien-nguoi-phu-nu-nga-xe-chan-thuong-so-nao-a333957.html"}