{"id": "35973609", "header": "Chiến tranh Vị Xuyên – ký ức không quên", "datetime": "2020-08-09T08:14:00.000+07:00", "summary": "Hơn ba tháng sau khi cuốn sách Hồi ức chiến tranh Vị Xuyên được giới thiệu trên kênh truyền hình Thông tấn xã Việt Nam và nhiều sản phẩm báo chí khác, Thiếu tướng Nguyễn Đức Huy dường như vẫn còn nguyên cảm xúc khi gặp tôi tại nhà riêng của ông ở TP.HCM. Ông, tác giả cuốn sách, nguyên là Phó Tư lệnh – Tham mưu trưởng Quân khu 2, Tham mưu trưởng Mặt trận Vị Xuyên – Hà Tuyên từ đầu năm 1985 đến cuối năm 1989, Trưởng ban liên lạc Cựu chiến binh toàn quốc Mặt trận Vị Xuyên.", "content": "Chín mươi tuổi đời, 72 tuổi quân, người lính già ấy vì sao lại xúc động đến thế khi cuốn sách viết về chiến tranh, vốn dĩ không xa lạ với người dạn dày trận mạc như ông, được ra mắt người đọc vào tháng 3.2020? Có lý do cho niềm xúc động ấy.Ở Vị Xuyên (nay thuộc Hà Giang) bộ đội Việt Nam đã từng có 5 năm đạn lửa cháy trời bỏng đất chống trả quyết liệt các đợt tấn công của quân Trung Quốc xâm lược. Vì sao Trung Quốc lại chọn Vị Xuyên để triển khai cuộc chiến tranh xâm lược Việt Nam lần thứ hai kể từ tháng 2.1979? Mưu đồ đen tối của những kẻ bành trướng cực kỳ tham lam lãnh thổ chẳng có gì khó nhận ra: tận dụng địa hình hiểm trở và vắng vẻ hơn Lạng Sơn, Lào Cai, họ muốn dùng thế mạnh quân sự để lấn chiếm lãnh thổ Việt Nam nhằm “tạo sự đã rồi”, vẽ lại đường biên giới ở khu vực này sâu vào đất Việt Nam 5km!Bao nhiêu đạn pháo của quân địch đã trút xuống đây, bao nhiêu máu của bộ đội và dân công ta đã thấm đẫm vùng núi đá hiểm trở này để bảo vệ từng tấc đất chủ quyền thiêng liêng của Tổ quốc. Ấy thế mà, suốt bao năm đằng đẵng cuộc chiến tranh đó đã gần như bị lãng quên.Cho đến nay, sách sử quốc gia viết rất ít về cuộc chiến tranh chống xâm lược này, sách giáo khoa chưa được biên soạn, lịch sử các đơn vị đã trực tiếp chiến đấu tại Mặt trận Vị Xuyên, Hà Tuyên chưa được viết. Vì sao ư? Câu trả lời của Thiếu tướng Nguyễn Đức Huy trầm xuống: Do yêu cầu về đường lối đối ngoại của chúng ta. Thế còn phía Trung Quốc thì sao? Lợi dụng tinh thần “dĩ hòa vi quý” của Việt Nam, những kẻ bá quyền và tham vọng lãnh thổ đến từ bên kia biên giới đã gọi cả hai cuộc chiến tranh xâm lược Việt Nam của chúng (lần thứ nhất từ 17.2.1979 đến 18.3.1979 và lần thứ hai từ 28.4.1984 đến 10.1989) là những “cuộc phản kích tự vệ”! Phản kích tự vệ gì mà năm 1979 đưa quân đội hùng hổ vượt biên giới kéo vào Việt Nam với quy mô rất lớn: hơn 60 vạn quân chủ lực, hàng vạn dân binh, hàng ngàn xe tăng, xe bọc thép, xe cơ giới, hàng ngàn khẩu pháo cối các loại với phương châm “phá sạch, giết sạch, cướp sạch”.Minh chứng rõ nhất cho phương châm chiến tranh tàn bạo này là ở cả ba thị xã Lạng Sơn, Cao Bằng, Lào Cai gần như không còn ngôi nhà nào nguyên vẹn sau khi quân Trung Quốc rút đi. Phản kích tự vệ gì mà năm 1984 đưa vào Việt Nam 50 vạn quân huy động từ 8 trong số 10 đại quân khu của Trung Quốc, hàng ngàn khẩu pháo lớn và xe cơ giới trên một diện rộng 20km và sâu 10km trên đất Việt Nam.Để chống lại cuộc chiến tranh xâm lược lần thứ hai quy mô cũng rất lớn này của Trung Quốc, Việt Nam chúng ta cũng đã phải lần lượt huy động tới 9 sư đoàn chủ lực, nhiều trung đoàn pháo binh, phòng không, công binh, thông tin, nhiều trung đoàn, tiểu đoàn đặc công địa phương, hàng vạn dân quân du kích và hàng chục vạn dân công phục vụ hỏa tuyến. Suốt 5 năm, Trung Quốc đã bắn vào đất Việt Nam hơn 1,8 triệu quả đạn pháo, tính ra mỗi ngày, núi rừng làng bản Vị Xuyên đã phải hứng chịu 3 - 5 vạn quả đạn pháo; có đợt ba ngày liên tiếp có đến 15 vạn quả đạn pháo Trung Quốc bắn sang đất Việt Nam!Dân các xã của Vị Xuyên lùi hết về các huyện phía sau. Chỉ còn bộ đội, dân quân và dân công bám trụ chiến đấu và phục vụ chiến đấu. Các quả núi đá điệp trùng ở Mặt trận Vị Xuyên bị pháo kích vỡ toang, trắng hoác như miệng các lò vôi, thế nên những người lính Vị Xuyên từ ngày đó đã đặt tên cho vùng chiến trận ác liệt này là “lò vôi thế kỷ”.Năm năm chiến tranh ác liệt tại Vị Xuyên, thương vong của cả hai bên đều lớn: quân Trung Quốc bị tiêu diệt và bị thương hơn 2 vạn tên, bị bắt sống 365 tên, một trung đoàn bộ binh địch chiếm đất của ta ở cao điểm A6B (phía Trung Quốc gọi là cao điểm 211) bị quân ta xóa sổ. Có đợt, trong 10 ngày đầu tháng 6.1985, để quyết giữ các trọng điểm chủ quyền quan trọng, bộ đội ta đã tiêu diệt hơn 1.000 tên lính Trung Quốc. Quân sử Trung Quốc gọi đây là ngày thảm bại lớn nhất của chúng trong cuộc chiến tranh xâm lược Việt Nam.Về phía Việt Nam, tổn thất của bộ đội ta cũng rất lớn: hơn 4.000 cán bộ, chiến sĩ, dân công hỏa tuyến hy sinh. Chỉ riêng ngày 12.7.1984, để đẩy lùi được quân Trung Quốc ra khỏi lãnh thổ thiêng liêng của Tổ quốc, hơn 600 bộ đội ta đã ngã xuống trong các cuộc giao tranh khốc liệt. Cũng từ đó, ngày này được Cựu chiến binh Vị Xuyên gọi là “ngày giỗ trận”, hàng năm anh em cựu binh khắp trong nước kéo về thăm chiến trường xưa, viếng đồng đội mãi mãi nằm lại nơi biên viễn.Cầm trên tay hai cuốn  mà ông vừa ký tặng tôi và kỹ sư địa chất biển Nguyễn Đức Huy, Thiếu tướng Nguyễn Đức Huy nói rất dài, như tâm sự: “Cuốn sách này được chuẩn bị bản thảo trong hơn hai năm, phập phồng chờ thẩm định hơn ba tháng ròng và may thay đã có quyết định xuất bản vào đúng ngày 17.2.2020 – ngày 41 năm trước Trung Quốc đưa quân xâm lược Việt Nam.Hôm ra mắt sách tại Hà Nội có rất nhiều nhà khoa học lịch sử và quân nhân, đặc biệt có đến 22 vị tướng tham dự. Anh em đồng đội nhiều người hoan nghênh tôi đã nỗ lực làm được cuốn sách có nhiều tư liệu lịch sử quý giá này và đặc biệt nhất là: một cuốn sách nói thẳng, nói thật về cuộc chiến tranh chống Trung Quốc xâm lược mà cuối cùng cũng đã được in chính thức và phát hành chính thức.Hồi ức chiến tranh Vị XuyênTôi thành tâm trả lời anh em rằng, những người trực tiếp chỉ huy ở Mặt trận Vị Xuyên 1985 – 1989 tất cả tuổi đã cao và sức khỏe giảm sút rất nhiều. Có lẽ chỉ còn có hai người tương đối khỏe mạnh, minh mẫn là Trung tướng Đặng Quân Thụy, 92 tuổi – nguyên Tư lệnh Quân khu 2 và tôi, 90 tuổi. Nếu chúng tôi không khẩn trương sưu tầm, ghi chép lại những tư liệu sống, viết ra sách để góp phần lưu lại cho đời sau tham khảo về một giai đoạn lịch sử dân tộc mà chúng tôi là nhân chứng thì thật là có lỗi với các thế hệ kế tiếp”.“Vậy, bây giờ cuốn sách nhiều ý nghĩa này đã được phát hành, chú có trăn trở gì nữa trong tư cách một người lính cả đời làm nhiệm vụ bảo vệ Tổ quốc?”. Mái đầu bạc của người lính già 90 tuổi lại rung lên theo giọng nói còn sang sảng: “Còn, còn nhiều chứ”. Và tôi đã quyết định dành những trăn trở của vị lão tướng ở Mặt trận Vị Xuyên năm nào làm phần kết của bài viết này.“, tôi không tán thành cách gọi chung chung từ 40 năm nay trên các phương tiện truyền thông là “cuộc chiến tranh biên giới phía Bắc”. Phải gọi chính danh đó là cuộc chiến tranh xâm lược Việt Nam của Trung Quốc. Cuộc chiến tranh ấy đã huy động một lực lượng quân sự cực lớn và đã tiến sâu vào đất đai chủ quyền của chúng ta, gây thiệt hại cho ta rất nhiều về người, về của, tạo ra hậu quả lâu dài cho kinh tế Việt Nam. Cuộc chiến tranh ấy có tham vọng xâm lược không che giấu thể hiện qua lời của tướng quân đội Trung Quốc Hứa Thế Hữu: “Chỉ từ hai đến ba ngày, quân Trung Quốc sẽ đập nát hết tuyến phòng thủ biên giới của Việt Nam và nếu muốn, chỉ cần hai giờ chúng ta sẽ tấn công tới thủ đô Hà Nội”.Tham vọng ấy của quân xâm lược Trung Quốc đã bị quân dân ta chặn đứng trong một tháng (từ 17.2 đến 16.3.1979) và 10 năm sau đó chúng cũng đại bại ở Vị Xuyên, Hà Giang. Nói như Trung tướng Đặng Quân Thụy: “Nhờ quân, nhờ dân, chúng ta đã không để mất một tấc đất trên vùng biên cương của Tổ quốc trong cuộc chiến tranh xâm lược này”. Sự đồng lòng của toàn dân, sự hy sinh quả cảm vô song của các lực lượng vũ trang đã giúp chúng ta giành thắng lợi to lớn về chiến lược trong lịch sử chiến tranh bảo vệ Tổ quốc, đánh bại hoàn toàn âm mưu và hành động xâm lược của Trung Quốc.chúng ta cần phải công bố rành mạch cho nhân dân ta, con cháu ta biết sự thật đầy đủ về hai cuộc chiến tranh xâm lược Việt Nam của Trung Quốc bành trướng, bá quyền. Công bố bằng bài viết, bằng sách, bằng các bài giảng trên học đường, không phải để kích động hằn thù dân tộc, mà để giáo dục con cháu chúng ta nêu cao lòng tự hào dân tộc, nâng cao tinh thần cảnh giác, sẵn sàng chiến đấu đánh thắng mọi kẻ thù, bảo vệ toàn vẹn lãnh thổ, biển đảo của Việt Nam, góp phần vào việc gìn giữ hòa bình cho dân tộc mình và các dân tộc trên thế giới. tiếp tục cho tìm kiếm, quy tập hài cốt của hơn 2.000 cán bộ, chiến sĩ đã hy sinh tại Mặt trận Vị Xuyên, mãi khắc ghi tinh thần kiên cường của chiến sĩ Vị Xuyên mà anh hùng liệt sĩ Nguyễn Viết Ninh là một biểu tượng với câu nói nổi tiếng “Sống bám đá, chết hóa đá, trở thành bất tử”.tổ chức hội thảo khoa học cấp quốc gia do Bộ Quốc phòng chủ trì đánh giá đúng, toàn diện về hai cuộc chiến tranh xâm lược Việt Nam của Trung Quốc nhằm góp phần vào việc phòng thủ quốc gia và bảo vệ Tổ quốc Việt Nam”.Bài và ảnh:  ", "topic": "Văn hóa", "tag": ["Mặt trận Vị Xuyên", "Vị Xuyên", "Nguyễn Đức Huy", "Hà Tuyên", "Chiến tranh xâm lược", "Chiến tranh", "Quân khu 2", "Hồi ức", "Thiếu tướng", "Cuốn sách", "Dân công", "Tham mưu trưởng", "Đạn pháo", "Xâm lược", "Ba tháng", "Phản kích", "Hà Giang", "Bá quyền", "Bộ đội Việt Nam", "Người lính"], "link": "http://nguoidothi.net.vn/chien-tranh-vi-xuyen-ky-uc-khong-quen-24649.html"}