{"id": "35973130", "header": "Động lực phát triển kinh tế - xã hội Thủ đô", "datetime": "2020-08-09T07:05:00.000+07:00", "summary": "Góp ý vào dự thảo Báo cáo chính trị tại Đại hội đại biểu lần thứ XVII (nhiệm kỳ 2020-2025) Đảng bộ thành phố Hà Nội, các chuyên gia, nhà quản lý về lĩnh vực khoa học, công nghệ cho rằng, dự thảo được chuẩn bị công phu, có cách nhìn bao quát, sát thực tiễn. Tuy nhiên, để góp phần phát triển Thủ đô văn minh, hiện đại, cần làm rõ hơn một số vấn đề nhằm khẳng định vai trò của khoa học, công nghệ là đòn bẩy, động lực thúc đẩy phát triển kinh tế - xã hội Thủ đô.", "content": "Công ty cổ phần Kỹ thuật Á Châu (ACIT) thuộc Khu công nghệ cao Hòa Lạc (Hà Nội) có dây chuyền sản xuất với công nghệ hiện đại, sản xuất ra sản phẩm đạt tiêu chuẩn quốc tế.Dự thảo Báo cáo chính trị tại Đại hội đại biểu lần thứ XVII Đảng bộ thành phố Hà Nội được xây dựng khoa học, bài bản, trong đó nội dung về lĩnh vực phát triển khoa học, công nghệ đã đề cập được thành tựu, hạn chế, từ đó đưa ra định hướng, tầm nhìn và giải pháp trong những năm tới.Tuy nhiên theo tôi, để phát triển kinh tế - xã hội bền vững, Hà Nội cần đầu tư mạnh mẽ hơn cho lĩnh vực khoa học, công nghệ, đặc biệt là đẩy mạnh ứng dụng các kỹ thuật, công nghệ mới vào sản xuất của doanh nghiệp, xem đó là trung tâm đổi mới sáng tạo ở Thủ đô. Cùng với đó có chính sách hiệu quả để tăng cường liên kết giữa các tổ chức khoa học, công nghệ với doanh nghiệp thuộc mọi thành phần kinh tế tham gia nghiên cứu, chuyển giao ứng dụng tiến bộ khoa học, công nghệ, tiêu chuẩn và quy chuẩn kỹ thuật chất lượng sản phẩm, hàng hóa theo hướng hỗ trợ hiệu quả cho việc vận hành thị trường khoa học, công nghệ.Mặt khác, thành phố cần tiếp tục hoàn thiện chính sách đãi ngộ, trọng dụng trí thức; thúc đẩy đầu tư vào Khu công nghệ cao Hòa Lạc; đẩy mạnh ươm tạo công nghệ mới, hỗ trợ doanh nghiệp khoa học, công nghệ có điều kiện phát triển.Có thể thấy, dự thảo Báo cáo chính trị tại Đại hội đại biểu lần thứ XVII Đảng bộ thành phố Hà Nội là công trình được chuẩn bị rất công phu, có cách nhìn bao quát, sát với thực tiễn của Thủ đô. Tuy nhiên, trong dự thảo tôi chưa thấy nêu được tồn tại chính của hoạt động khoa học, công nghệ trong nhiệm kỳ vừa qua là gì, ở điểm nào để có giải pháp khắc phục trong nhiệm kỳ tới. Hơn nữa, thành phố lấy khoa học, công nghệ là động lực mang tính đột phá để phát triển thì chọn sản phẩm chủ lực là gì cũng chưa rõ.Nhiệm kỳ mới, tôi cho rằng lợi thế lớn nhất của Thủ đô về khoa học, công nghệ là nguồn nhân lực chất lượng cao, trong đó có đội ngũ trí thức, nhà khoa học dẫn đầu cả nước. Song, làm thế nào phát huy nguồn chất xám này để phát triển Thủ đô là điều cần suy nghĩ. Theo tôi, thành phố nên xây dựng chiến lược và có kế hoạch tổ chức đào tạo và đào tạo lại theo nhu cầu của thị trường lao động để Thủ đô sẽ là đầu mối cung cấp chính, chủ yếu về nguồn nhân lực chất lượng cao cho thị trường nội địa. Bởi, trên địa bàn Hà Nội có rất nhiều trường đại học, cao đẳng, cơ quan nghiên cứu có đầy đủ các điều kiện để làm việc này.Tôi đánh giá cao dự thảo Báo cáo chính trị tại Đại hội đại biểu lần thứ XVII Đảng bộ thành phố Hà Nội. Để khoa học, công nghệ ngày càng khẳng định vai trò là đòn bẩy, động lực thúc đẩy phát triển kinh tế - xã hội của Thủ đô, tôi đề xuất một số giải pháp sau:Thứ nhất, đổi mới cơ chế quản lý, cải cách hành chính, thay đổi phương pháp quản lý theo hướng giảm thiểu thủ tục, thời gian các thủ tục hành chính; đẩy mạnh đặt hàng từ các cơ quan, sở, ngành của thành phố; tổ chức các buổi làm việc, tọa đàm chuyên sâu với các cơ quan của thành phố. Qua ý kiến của các chuyên gia, nhà khoa học, Sở Khoa học và Công nghệ Hà Nội chủ động nắm bắt thông tin, báo cáo thành phố những vấn đề thực tiễn phát sinh cần được nghiên cứu để đề xuất đặt hàng, như vấn đề ô nhiễm môi trường, ùn tắc giao thông, vệ sinh an toàn thực phẩm...Thứ hai, tăng cường quản lý theo “đầu ra”, nâng cao chất lượng sản phẩm nghiên cứu, tăng tính thực tiễn, gắn với việc ứng dụng kết quả nghiên cứu; tạo thuận lợi, hỗ trợ cho đơn vị nghiên cứu, chuyển giao công nghệ phù hợp với cơ chế thị trường... Cùng với đó là đẩy mạnh hoạt động xã hội hóa kết quả nghiên cứu, gắn kết nghiên cứu khoa học với sản xuất, kinh doanh qua việc thường xuyên tổ chức các hội nghị, hội thảo “3 nhà” (nhà khoa học - nhà quản lý - doanh nghiệp).Thứ ba, thường xuyên tổ chức khảo sát, tăng cường sự phối hợp trong hoạt động khoa học, công nghệ với các tỉnh, thành phố trực thuộc Trung ương để học tập và trao đổi kinh nghiệm, kịp thời giải quyết các vấn đề cấp thiết trong quá trình quản lý hoạt động nghiên cứu khoa học, phát triển công nghệ ở Thủ đô Hà Nội. ", "topic": "Công nghệ ", "tag": ["Đảng bộ", "Nhiệm kỳ", "Đại hội đại biểu", "XVII", "ACIT", "Cách nhìn", "Bao quát", "Phát triển kinh tế", "Dự thảo", "Đòn bẩy", "Nguyễn Đức Khiển", "Thủ đô", "Động lực", "Nhà quản lý", "Khu công nghệ cao hòa lạc", "Công phu", "Thực tiễn", "Sở Khoa học", "Khoa học", "PGS.TS"], "link": "http://hanoimoi.com.vn/tin-tuc/chinh-tri/975304/dong-luc-phat-trien-kinh-te---xa-hoi-thu-do"}