{"id": "35974192", "header": "Giới siêu giàu 'chạy trốn' khỏi dịch bệnh Covid-19 ra sao?", "datetime": "2020-08-09T08:47:00.000+07:00", "summary": "Những người nhiều tiền tìm cách đối phó dịch bệnh Covid-19 thông qua mục đầu tư thị thực vàng ở thời điểm hiện tại.", "content": "Theo CNN, dịch bệnh Covid-19 sẽ khiến mọi người hạn chế đi lại hơn. Tuy nhiên, điều đó lại không áp dụng đối với giới siêu giàu. Những người nhiều tiền vẫn có cơ hội ra nước ngoài và tham gia hoạt động trải nghiệm.Thế giới thượng lưu đã tạo nên sự khác biệt khi các đơn xin hộ chiếu không dựa vào quốc tịch hay quyền công dân mà là việc sử dụng tiền của họ để có thể tìm nơi di chuyển.Các chương trình định cư hay còn gọi là \"thị thực vàng\" hiện đang được đánh giá là ngành công nghiệp tăng trưởng cao khi giới giàu đang tìm cách phòng chống dịch bệnh Covid-19.Dịch bệnh Covid-19 đánh dấu sự thay đổi đáng kể trong năm 2020, một số gia đình giàu có đang cân nhắc đến nỗ lực chăm sóc sức khỏe, đối phó đại dịch và tìm nơi trú ẩn an toàn đảm bảo kế hoạch dự phòng trong tương lai. Đây là cách giúp các tầng lớp thượng lưu không chỉ đa dạng hóa danh mục đầu tư bằng cách chu chuyển đồng tiền của họ vào một quốc gia khác mà còn nhận được lợi ích của quyền công dân, bao gồm cả hộ chiếu mới.\"Mọi người thực sự muốn có chính sách bảo hiểm, chẳng hạn như một quốc tịch thay thế, được ví như Kế hoạch B\", ông Dominic Volek – người đứng đầu bộ phận châu Á thuộc công ty tư vấn cư trú và quốc tịch toàn cầu Henley&Partner nói trên CNN Travel.\"Họ cũng lo lắng về việc chăm sóc sức khỏe và chuẩn bị cho đại dịch vì tất nhiên, đây có thể không phải là đại dịch duy nhất trong cuộc đời chúng ta. Người giàu có không lên kế hoạch cho 5 đến 10 năm nữa mà họ lên kế hoạch cho cả hơn 100 năm trước về sự giàu có và hạnh phúc\", ông Dominic Volek cho biết.Henley & Partners cho rằng ảnh hưởng của quá trình đầu tư cho tương lai liên quan đến các vấn đề dịch bệnh, lo lắng y tế và \"các dự đoán liên quan tới ngày tận thế\" nói chung.Công ty đã đạt kỷ lục ghi nhận mức tăng 49% so với cùng kỳ năm trước từ tháng Một đến tháng Sáu trong năm 2020. Và những người nộp đơn đăng ký sau khi được tư vấn đã tăng 42% khi so sánh với quý cuối cùng của năm 2019 với quý đầu năm 2020.Khi nhắc đến các chương trình quốc tịch cụ thể thì Montenego và Cuprus là được yêu thích hơn cả khi số lượng đơn đăng ký tăng lên tới 142% và 75% trong quý 1 năm 2020 khi so sánh với quý 4 của năm 2019. Trong khi đó, Malta vẫn giữ mức lãi xuất không đổi.\"Nhiều người quan tâm đến Cyprus và Malta bởi vì cơ hội giúp người nộp đơn và gia đình của họ tự do tiếp cận và định cư không giới hạn trên khắp Liên minh châu Âu\", ông Volek cho biết. \"Họ không chỉ có quyền tự do đi lại mà còn được tham gia giáo dục và chăm sóc y tế tốt hơn\".Chương trình định cư tại Australia và New Zealand cũng có nhu cầu cao nhưng lại vướng phải lý do khác là quản lý khủng hoảng.\"New Zealand đã dẫn đầu về cách xử lý dịch bệnh so với một số điểm đến thường được ưa chuộng như ở Anh hoặc Mỹ\", ông Volek nói. ", "topic": "Kinh tế", "tag": ["Danh mục đầu tư", "Dịch bệnh", "Chạy trốn", "Đại dịch", "Giàu", "Cầu Henley", "Nhiều tiền", "Siêu", "Quyền công dân", "Đối phó", "Chu chuyển", "PARTNER", "Visa", "Thượng lưu", "Hộ chiếu", "Quốc tịch", "Tìm cách", "Định cư", "CNN Travel", "Đi lại"], "link": "http://toquoc.vn/gioi-sieu-giau-chay-tron-khoi-dich-benh-covid-19-ra-sao-20200809083237747.htm"}