{"id": "35976064", "header": "Thế giới sắp cán mốc 20 triệu ca Covid-19: Nhiều điểm nóng phức tạp", "datetime": "2020-08-09T11:54:00.000+07:00", "summary": "Nhiều điểm nóng như Mỹ, Brazil và Ấn Độ vẫn diễn biến phức tạp và chưa có dấu hiệu chậm lại khi luôn có số ca mắc mới và tử vong trong ngày ở mức cao.", "content": "Tính đến thời điểm hiện tại, thế giới đã ghi nhận hơn 19,8 triệu ca mắc Covid-19, trong đó có gần 730.000 trường hợp tử vong, 12,7 triệu người đã bình phục.Trong gần 20 triệu ca mắc Covid-19 trên toàn thế giới, Mỹ chiếm tới hơn 1/4, với hơn 5 triệu ca mắc. Số ca mắc mới trong ngày tại Mỹ vẫn ở mức hơn 50.000. Trước tình hình này, Tổng thống Mỹ Donald Trump đã ký các sắc lệnh hành pháp để hỗ trợ thêm về tài chính cho người dân Mỹ bị ảnh hưởng bởi đại dịch, trong đó có việc hỗ trợ thêm 400 USD/tuần cho hàng trăm triệu người Mỹ mất việc làm do Covid-19. Tuy nhiên, con số này thấp hơn gói cứu trợ thất nghiệp liên bang hỗ trợ mỗi cá nhân 600 USD/tuần hết hạn vào ngày 31/7 vừa qua.Mỹ Latin và Caribbe hiện là khu vực có số ca tử vong cao nhất thế giới với gần 216 nghìn ca, cao hơn mức gần 213.000 ca ở châu Âu.Brazil vẫn là quốc gia chịu ảnh hưởng nặng nề thứ hai thế giới, sau Mỹ. Tính đến sáng nay 9/8, Brazil thông báo đã có hơn 3 triệu ca mắc và 100 nghìn trường hợp tử vong. Hiện tốc độ lây lan dịch bệnh tại quốc gia Nam Mỹ này chưa có dấu hiệu chậm lại, với 905 ca tử vong và gần 50.000 ca nhiễm mới trong 24 giờ qua.Nhiều người dân tỏ ra bất bình với các chính sách phòng bệnh của chính phủ.“Brazil đứng ở vị trí thứ 2 về những con số Covid-19. Con số 100.000 người Brazil đã tử vong vì dịch bệnh giống như một sự sỉ nhục vậy. Những con số này khiến xã hội phải suy nghĩ”, một người dân bày tỏ.“Đó là một cơn ác mộng. Nhiều người đã mất đi người thân. Điều tồi tệ nhất đã xảy ra. Bạn không thể nói rằng, những thông tin về dịch bệnh ở đây là bình thường – đó là sự vô cảm”, một người khác cho biết.Tại châu Âu, Cơ quan cảnh sát thủ đô Paris (Pháp) hôm qua cho biết, có nhiều dấu hiệu cho thấy, Covid-19 đang trở lại và nhanh chóng trong vùng thủ đô, với gần 400 người được xác nhận mắc bệnh mỗi ngày. Tỷ lệ mắc bệnh đặc biệt cao ở những người 20-30 tuổi. Từ 10/8, khẩu trang sẽ là vật dụng bắt buộc tại các khu vực công cộng đông người tại thủ đô Paris và 4 tỉnh lân cận.Tại châu Phi, dịch bệnh Nam Phi và Algeria cũng đang diễn biến phức tạp, với số ca mắc mới liên tục ở mức cao. Tuy nhiên, Văn phòng Thủ tướng Algeria vẫn quyết định rút ngắn thời gian phong tỏa một phần tại 29 tỉnh thành, trong đó có thủ đô Algiers, bắt đầu từ 9/8. Theo đó, khung giờ giới nghiêm sẽ được thay đổi, từ 23h hôm trước đến 6h sáng hôm sau, thay vì từ 20h hôm trước đến 5h sáng hôm sau như trước đây. Khung giờ mới sẽ được áp dụng đến ngày 31/8 tới.Tại châu Á, tình hình dịch bệnh vẫn phức tạp tại một số \"điểm nóng\". Ấn Độ hôm qua ghi nhận hơn 61.000 ca mắc mới. Đây là ngày thứ 9 liên tiếp, số ca mắc mới hằng ngày tại quốc gia Nam Á ở mức hơn 50.000. Tuy nhiên, việc số ca mắc tăng tại Ấn Độ được giải thích là do công tác đẩy mạnh việc xét nghiệm.Trong khi đó, Nhật Bản đang khuyến cáo người dân hạn chế đi lại trong dịp lễ hội Obon khi số ca mắc Covid-19 trong ngày ở nước này tiếp tục leo thang, với hơn 1.500 ca ngày hôm qua. Philippines hiện là quốc gia có số ca mắc bệnh cao nhất khu vực Đông Nam Á./.tổng hợp ", "topic": "Thế giới", "tag": ["Brazil", "Tử vong", "Chậm lại", "Lây lan", "Ghi nhận", "Dịch", "Dấu hiệu", "Tốc độ", "Mắc bệnh", "Trường hợp", "Nam mỹ", "Đại dịch", "Dịch bệnh", "Chịu ảnh hưởng", "Nặng nề", "Điểm nóng", "Diễn biến phức tạp", "Ấn Độ", "Phức tạp", "Mốc"], "link": "https://vov.vn/the-gioi/the-gioi-sap-can-moc-20-trieu-ca-covid19-nhieu-diem-nong-phuc-tap-1080951.vov"}