{"id": "35979832", "header": "Tỷ phú 'cọ bồn cầu' và quyết định khiến phương Đông chấn động: Cho đi toàn bộ gia sản", "datetime": "2020-08-09T20:06:03.000+07:00", "summary": "Nhắm mắt xuôi tay, toàn bộ gia sản trị giá 2 tỷ USD của tỷ phú Yu Pang Lin đã chính thức được dùng để làm từ thiện. Ông Yu được biết tới là tỷ phú Trung Quốc đầu tiên cho đi toàn bộ tài sản của mình, một quyết định khác biệt với tư duy lâu đời của người phương Đông.", "content": "5 năm trước khi qua đời, năm 2010, ông trùm khách sạn và bất động sản Hồng Kông, Trung Quốc Yu Pang Lin, người nhiều năm liền đứng đầu danh sách những người hào phóng nhất của Hurun, tuyên bố cho đi toàn bộ tài sản của mình. Ông là tỷ phú người Trung Quốc đầu tiên quyết định dành toàn bộ tài sản làm từ thiện thay vì để lại cho con cháu như truyền thống thường thấy của người phương Đông.Năm 2015, Yu Pang Lin trút hơi thở cuối cùng tại Bệnh viện ở Thâm Quyến, hưởng thọ 93 tuổi. Đây cũng là thời điểm mà gia sản trị giá khoảng 2 tỷ USD của ông Yu được quyên góp cho hoạt động từ thiện. Với tâm nguyện cuối đời, người sáng lập quỹ từ thiện Yu Pang-lin chuyên tài trợ cho các chương trình chăm sóc sức khỏe, giáo dục và cứu trợ thiên tai, một lần nữa \"trắng tay\".Người đàn ông xuất thân nghèo khó và đã chọn cách cho đi tất cả bởi ông hiểu rõ \"những sự thiếu thốn, khốn cùng của người nghèo\". \"Họ cần tôi giúp đỡ. Còn hai đứa con tôi, tôi tin chúng có thể tự xoay sở được\", tỷ phú Yu Pang-lin chia sẻ về quyết định làm từ thiện của mình khi còn sống.Sinh năm 1922 tại một ngôi làng nhỏ ở tỉnh Hồ Nam, Trung Quốc, Yu Pang-lin tới Thượng Hải khi còn là thanh niên với hy vọng tìm được vận may và đổi đời. Thân cô thế cố, Yu từng phải làm những công việc chân tay như phu kéo xe hay bán đồ mỹ ký trên đường phố Thượng Hải sầm uất. Năm 1954, người đàn ông này bị bắt với cáo buộc xuất thân từ một gia đình địa chủ giàu có, một cáo buộc oan uổng.Sau 3 năm cải tạo, Yu được phép đi sang Hồng Kông, vùng đất nằm dưới sự cai trị của Vương quốc Anh và mới chỉ được trả về cho Trung Quốc vào năm 1997. Ở Hồng Kông, ông Yu từng làm công việc cọ bồn cầu để mưu sinh. Tuy nhiên, công việc thấp kém này không thể làm vấy bẩn nhân cách của người đàn ông này mà ngược lại, nó còn khiến tố chất con người ông được tỏa sáng.Làm việc với tâm niệm rằng ngay khi cọ bồn cầu, ông vẫn là người cọ sạch nhất, Yu được người chủ cất nhắc lên một vị trí quản lý cấp thấp. Chính cốt cách này của Yu đã khiến ông được người chủ ưu ái và cho phép sang Đài Loan, Trung Quốc để cùng mở công ty kinh doanh bất động sản vào những năm 1970. Bước ngoặt cuộc đời của Yu chính thức xuất hiện.Thành công ở Đài Loan cho phép ông Yu có vốn và trở lại đầu tư bất động sản và cổ phiếu tại Hồng Kông. Với hình thức cho thuê phòng theo giờ, Yu còn được biết tới với biệt danh \"Vua khách sạn tình ái\". Ngôi nhà của tài tử điện ảnh đoản mệnh Lý Tiểu Long cũng được Yu mua lại. Nhiều năm sau, ông tặng nó cho chính quyền để làm bảo tàng khi nó có giá tới cả chục triệu USD.Người ta đồn rằng Yu là một người có ngoại hình và lối sống khác \"kỳ quặc\". Ông nhuộm tóc đen, chải bồng lên như thanh niên với trang phục kiểu hoải cổ như những lãnh đạo Trung Quốc vài thập niên trước. Bàn làm việc của ông nằm giữa văn phòng, trên bàn đủ thứ đồ linh tinh. Sống tại khách sạn Panglin của mình, ông Yu thích ăn đồ buffet và ngồi ăn dưới tấm chân dung của chính mình.Khát khao làm từ thiện của ông Yu cũng khác thường như chính cách sống của người đàn ông này. Vị tỷ phú bất động sản từng nói ông sẽ làm từ thiện bất chấp gia đình có chấp thuận hay không. \"Tôi không quan tâm đến những gì mà người ta nghĩ. Làm từ thiện khiến tôi hạnh phúc. Tôi từng rất nghèo\", ông Yu chia sẻ về quyết tâm làm từ thiện.Lúc đương thời, quỹ mang tên ông dành nhiều sự tập trung vào lĩnh vực y tế, giáo dục và cứu trợ thiên tai. Đặc biệt, vị tỷ phú rất quan tâm đến việc giúp đỡ những người mắc bệnh đục thủy tinh thể. Theo thống kê, hơn 300.000 người từ 20 tỉnh và khu tự trị của Trung Quốc đã được quỹ Yu Pang-lin Foundation giúp đỡ chữa căn bệnh về mắt.Sở dĩ, vị tỷ phú quan tâm tới các bệnh nhân này bởi ông từng thấu hiểu nỗi đau mắt lòa đi vì đục thủy tinh thể. Mắc bệnh khi đã là một tỷ phú, Yu càng thấm thía hơn những sự khốn cùng mà người nghèo khó phải chịu khi bị căn bệnh này hành hạ. Đó là lý do Yu muốn tài trợ cho các cuộc phẫu thuật để nhiều người có thể nhìn trở lại.Bên cạnh ý nghĩa với những người nghèo khổ, cách ông Yu, một tỷ phú phương Đông, chọn cho đi toàn bộ tài sản thay vì để cho con thừa kế cũng để lại nhiều ấn tượng trong cách nuôi dạy con cái. \"Nếu các con tôi tài giỏi hơn tôi, chúng sẽ không cần tới số tiền này. Còn nếu chúng không đủ năng lực, gia sản của tôi sẽ chỉ làm hại chúng mà thôi\", ông Yu chia sẻ lúc sinh thời.Tư duy này hoàn toàn không hiếm ở các nước phương Tây nhưng thực sự là quan điểm đột phá với người phương Đông, nơi những giá trị gia đình vẫn được đề cao. Tùy quan điểm của mỗi người, cách làm của tỷ phú Yu có thể được khen chê nhưng chắc chắn một điều người đàn ông này sẽ có những người con biết tự lập và hiểu giá trị của lao động. Trên một phương diện nào đó, những điều này còn quý hơn vàng. ", "topic": "Kinh tế", "tag": ["Gia sản", "Phương đông", "Làm từ thiện", "Nhắm mắt xuôi tay", "Toilet", "Chấn động", "Thế cố", "Khốn cùng", "Tư duy", "Hồng kông", "Lâu đời", "Cứu trợ", "Tài sản", "Trút hơi thở cuối cùng", "Hưởng thọ", "Thân cô", "Trị giá", "Địa chủ", "Thâm Quyến", "Hào phóng"], "link": "http://toquoc.vn/ty-phu-co-bon-cau-va-quyet-dinh-khien-phuong-dong-chan-dong-cho-di-toan-bo-gia-san-4202098193553229.htm"}