{"id": "35972863", "header": "Giá vàng hôm nay 9/8: Tạm kết chu kỳ tăng giá, vàng trượt về ngưỡng nhạy cảm", "datetime": "2020-08-09T06:45:00.000+07:00", "summary": "Những kỳ vọng về vắc-xin Covid-19 cũng như việc đồng USD phục hồi mạnh đã chấm dứt chuỗi ngày tăng giá của kim loại quý, khiến giá vàng hôm nay khép tuần giao dịch với xu hướng giảm mạnh. Tuy nhiên, trạng thái này được đánh giá chỉ là tạm thời khi mà loạt yếu tố rủi ro trên thị trường đang ngày một lớn.", "content": "Thị trường vàng tuần qua chứng kiến đà tăng phi mã của giá kim loại quý. Liên tiếp các ký lục, mức đỉnh mới được thiết lập ra. Ngưỡng nhạy cảm 2.000 USD/Ounce đã bị phá sâu khi diễn biến của dịch Covid-19 ngày càng phức tạp, có chiều hướng gia tăng tại nhiều quốc gia, khu vực; bức tranh kinh tế toàn cầu được tô vẽ thêm nhiều những gam màu tối bởi loạt dữ liệu không mấy lạc quan từ những nền kinh tế hàng đầu thế giới; căng thẳng Mỹ - Trung gia tăng phủ bóng đen lên bức tranh thương mại toàn cầu, đẩy nguy cơ về một cuộc chiến tranh thương mại mới lên cao; các vấn đề về lạm phát, nợ chính phủ... cũng lớn hơn đã tạo môi trường lý tưởng để giá vàng tăng mạnh trong tuần qua.Ngay phiên giao dịch đầu tuần, giá vàng đã phát tín hiệu về một chu kỳ tăng giá mạnh khi mở ngay đầu giờ sáng này 3/8, giá vàng thế giới giao ngay được ghi nhận ở mức 1.984,55 USD/Ounce, trong khi đó, giá vàng thế giới giao tháng 9/2020 ghi nhận trên sàn Comex thuộc New York Mercantile Exchanghe ở mức 1.983,9 USD/Ounce, tăng 15,9 USD/Ounce trong phiên.Giá vàng ngày 3/8 tăng vọt chủ yếu do giới đầu tư quan ngại diễn biến dịch bệnh Covid-19 sẽ tác động ngày càng nặng nề hơn đến bức tranh kinh tế toàn cầu. Sau Mỹ, lần lượt một loạt các nước Eurozone đã công bố GDP quý II/2020 giảm mạnh.Đà phục hồi của đồng USD trong phiên giao dịch sau đó chỉ làm đà tăng của giá vàng tạm lắng xuống trước khi bùng nổ trong những phiên giao dịch tiếp theo và thực tế, kể từ sau phiên giao dịch ngày 4/8, giá vàng tăng liên tục, phá sâu nhiều kỷ lục và thiết lập những mức đỉnh mới.Ngưỡng 2.000 USD/Ounce đã chính thức bị phá vỡ khi giá vàng ngày 5/8 được thúc đẩy mạnh bởi tình hình dịch Covid-19 bùng phát tại nhiều khu vực trên thế giới và đồng USD suy giảm mạnh. Một số nước sau thời gian không ca nhiễm mới nay đã bùng phát trở lại và được cảnh báo có thể trở thành vùng dịch mới của thế giới. Kỳ vọng của giới đầu tư đặt ra trước đó vào kết quả nghiên cứu, điều chế vắc-xin Covid-19 cũng giảm mạnh khi các cảnh báo cho thấy, dịch Covid-19 đang diễn biến phức tạp và virus Corona đang có nhiều biến thể.Giá vàng ngày 5/8 cũng được thúc đẩy mạnh bởi tình hình căng thẳng giữa Mỹ và Trung Quốc leo thang.Động lực tăng giá của kim loại quý tiếp tục được ghi nhận trong phiên giao dịch sau đó khi giá vàng chính thức phá sâu ngưỡng nhạy cảm 2.000 USD/Ounce. Đồng USD mất giá mạnh được chỉ ra là “ngòi nổ” chính cho phiên tăng phi mã này. Đồng bạc xanh suy yếu trong bối cảnh tăng trưởng kinh tế Mỹ đang chịu tác động nặng nề từ dịch Covid-19. Lợi suất trái phiếu kho bạc Mỹ giảm cũng là tác nhân khiến đồng USD mất giá và qua đó thúc đẩy giá vàng hôm nay tiếp tục đi lên.“Sự sụt giảm lợi suất trái phiếu kho bạc kì hạn dài hạn là một lời nhắc nhở rằng vẫn còn ác cảm rủi ro của nhà đầu tư và lãi suất âm tại Hoa Kỳ vẫn có thể xảy ra”, Nicholas Colas, người đồng sáng lập DataTrek cho biết trong một ghi chú hôm thứ Hai.Một gói hỗ trợ, kích thích kinh tế mới hiện được nhận định sẽ sớm được triển khai cũng là tác nhân thúc đẩy nhà đầu tư tìm đến các tài sản an toàn, có khả năng sinh lời thấp như vàng.Tính đến đầu giờ sáng ngày 6/8, giá vàng ngày 6/8 ghi nhận giá vàng thế giới giao ngay đứng ở mức 2038,30 USD/Ounce, trong khi đó, giá vàng thế giới giao tháng 10/2020 ghi nhận trên sàn Comex thuộc New York Mercantile Exchanghe ở mức 2040,5 USD/Ounce.Đà tăng tiếp tiếp được duy trì và thực sự bùng nổ trong phiên sau đó khi giá vàng ngày 7/8 được ghi nhận vào đầu giờ sáng phiên 7/8, theo giờ Việt Nam, thì giá vàng thế giới giao ngay đứng ở mức 2072,90 USD/Ounce, trong khi đó, giá vàng thế giới giao tháng 10/2020 ghi nhận trên sàn Comex thuộc New York Mercantile Exchanghe ở mức 2071,4 USD/Ounce.Đồng USD tiếp tục suy yếu được chỉ ra là tác nhân, động lực chính thổi giá vàng ngày 7/8 bay cao. Đồng bạc xanh có xu hướng mất giá trong bối cảnh dịch Covid-19 đang tác động ngày càng nặng nề hơn đến nền kinh tế lớn nhất thế giới.Báo cáo từ ADP về bảng lương tư nhân được phát đi hôm thứ tư cũng cho thấy trong tháng 7/2020 chỉ có 167 ngàn việc làm mới được tạo ra, con số này thấp hơn so với ước tính của Dow Jones là 1 triệu và thấp hơn nhiều so với 4,314 triệu việc làm được thêm vào hồi tháng 6 và nó phản ánh bức tranh kinh tế Mỹ đang rất khó khăn.Giá vàng ngày 7/8 có xu hướng tăng mạnh còn dịch Covid-19 tiếp tục bùng phát tại nhiều quốc gia, khu vực trên thế giới, trong đó có những khu vực đã một thời gian dài không ghi nhận ca nhiễm mới. Diễn biến này đang làm gia tăng các quan ngại về một cuộc suy thoái, khủng hoảng kinh tế toàn cầu khi các dữ liệu công bố gần đây cho thấy, hầu hết các nền kinh tế lớn đều trong tình trang tăng trưởng GDP sụt giảm mạnh trong quý II/2020.Tuy nhiên, trong phiên giao dịch cuối tuần, khi đồng USD phục hồi mạnh, thông tin về gói hỗ trợ hàng ngàn tỷ USD của Mỹ sẽ sớm được triển khai và khả năng vắc-xin Covid-19 sẽ được sử dụng rộng rãi trong cộng đồng, giá vàng ngày 8/8 đã quay đầu giảm mạnh.Kết thúc tuần giao dịch, giá vàng thế giới giao ngay đứng ở mức 2035,23 USD/Ounce, trong khi đó, giá vàng thế giới giao tháng 10/2020 ghi nhận trên sàn Comex thuộc New York Mercantile Exchanghe ở mức 2036,4 USD/Ounce, giảm 22,4 USD/Ounce trong phiên.Giá vàng ngày 8/8 giảm giá còn do nhiều nhà đầu thực hiện các giao dịch chốt lời sau khi giá vàng tăng vọt lên ngưỡng cao kỷ lục.Tại thị trường trong nước, theo diễn biến của giá vàng thế giới, giá vàng SJC trong nước cũng có tuần giao dịch thăng hoa, liên tiếp thiết lập các mức cao kỷ lục mới, có thời điểm đã vọt lên ngưỡng 62 triệu đồng/lượng. Tuy nhiên, theo diễn biến của giá vàng thế giới, trong phiên giao dịch cuối tuần, giá vàng trong nước cũng đã trượt sâu về ngưỡng 60 triệu đồng/lượng, giảm từ 1,3 – 2,4 triệu đồng/lượng.Cụ thể, tính đến cuối phiên giao dịch ngày 8/8, giá vàng 9999 niêm yết tại TP Hồ Chí Minh ở mức 58,50 – 60,3 triệu đồng/lượng (mua vào/bán ra), giảm 2,25 triệu đồng ở chiều mua và 2,1 triệu đồng ở chiều bán so với cuối phiên giao dịch ngày 7/8.Với mức điều chỉnh giảm 1,8 triệu đồng ở chiều mua và 1,9 triệu đồng ở chiều bán, giá vàng miếng SJC được Tập đoàn DOJI niêm yết tại Hà Nội ở mức 58,0 – 60,00 triệu đồng/lượng.Còn tại Phú Quý SJC, giá vàng 9999 được niêm yết ở mức 58,30 – 60,30 triệu đồng/lượng, giảm 2,4 triệu đồng ở chiều mua và 1,7 triệu đồng ở chiều bán.Tại Bảo Tín Minh Châu, giá vàng SJC được niêm yết ở mức 59,60 – 61,00 triệu đồng/lượng, giảm 1,9 triệu đồng ở chiều mua và 1,3 triệu đồng ở chiều bán so với cuối phiên giao dịch ngày 6/8.Mặc dù giảm mạnh trong phiên giao dịch cuối tuần nhưng theo nhận định, chu kỳ tăng giá của kim loại quý chỉ là tạm thời bởi một loạt các yếu tố rủi ro trên thị trường đang ngày càng một lớn hơn. Căng thẳng Mỹ - Trung bất ngờ gia tăng mạnh khi Tổng thống Donald Trump ký lệnh cấm đối với việc sử dụng các ứng dụng công nghệ của Trung Quốc. Diễn biến này được dự báo là sự khởi đầu cho một cuộc chiến thương mại mới giữa 2 nước và đây được xem là nguồn cơn sẽ thúc đẩy giá vàng tuần tới tăng mạnh. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Vàng", "Ngưỡng", "Kim loại quý", "Chu kỳ", "Tăng giá", "Comex", "New York Mercantile Exchanghe", "Phiên giao dịch", "Vắc-xin", "Giao dịch", "Giảm mạnh", "Nhạy cảm", "Thế giới", "Ký lục", "Phục hồi", "Phi mã", "Thị trường vàng", "Tăng mạnh"], "link": "https://petrotimes.vn/gia-vang-hom-nay-98-tam-ket-chu-ky-tang-gia-vang-truot-ve-nguong-nhay-cam-575756.html"}