{"id": "35979491", "header": "'Điểm huyệt' của SLNA và sự lãng phí mang tên Vương Quốc Trung", "datetime": "2020-08-09T19:15:00.000+07:00", "summary": "Sau nhiều năm khẳng định được năng lực trong màu áo CLB Hải Phòng, khoác áo Thanh Hóa rồi trở về SLNA, tiền vệ Vương Quốc Trung được kỳ vọng sẽ là người dìu dắt những cầu thủ trẻ như Đình Châu, Văn Lắm. Tuy nhiên, đội bóng xứ Nghệ đang lãng phí một cầu thủ từng có nhiều năm chinh chiến ở V.League.", "content": "Tiền vệ Vương Quốc Trung sinh năm 1990, cùng với lứa cầu thủ Thế Nhật, Thế Cường, Đình Hoàng, Nguyên Mạnh, Đình Bảo, Khắc Ngọc, Hoàng Thịnh. Trong số này, Quốc Trung nhỉnh hơn 1 tuổi nhưng dấu ấn của anh trong màu áo các đội trẻ là không đậm nét. Nguyên nhân một phần cũng bởi vì anh thi đấu ở vị trí tiền vệ phòng ngự, thu hồi bóng để phục vụ các đồng đội.Mặc dù vậy, trong chức vô địch U17 toàn quốc năm 2006, Quốc Trung cũng xuất hiện trong thành phần U17 SLNA. Phải đến năm 2012, Vương Quốc Trung mới thực sự cho thấy khả năng của mình khi cùng U21 SLNA đoạt chức vô địch một cách đầy thuyết phục. Chơi ở vị trí tiền vệ trung tâm, Quốc Trung và Khắc Ngọc là một cặp “song kiếm hợp bích” lý tưởng.Trở về sau chức vô địch cùng U21 SLNA tại Ninh Thuận năm 2012, Vương Quốc Trung mới được HLV Hữu Thắng đôn lên đội 1 để thi đấu tại V.League 2013. Tuy nhiên, trong 2 năm đầu tiên lên chuyên nghiệp, Quốc Trung không cạnh tranh được một vị trí chính thức và không có nổi 1 phút thi đấu.Đó là thời điểm mà SLNA sở hữu hàng loạt những tiền vệ trung tâm xuất sắc như Hoàng Văn Bình, Ngô Hoàng Thịnh, Hồ Khắc Ngọc... Cuối cùng, Quốc Trung cập bến CLB Hải Phòng theo dạng chuyển nhượng tự do và có thể nói, đội bóng đất Cảng là một bến đỗ lý tưởng cho anh.Ngay trong mùa đầu tiên khoác áo Hải Phòng, Quốc Trung đã thuyết phục được HLV Trương Việt Hoàng bằng lối chơi máu lửa, thể lực sung mãn. Anh thi đấu tổng cộng 22 trận bên cạnh những tiền vệ khác của Hải Phòng như Nguyễn Minh Châu, Lê Khánh Lâm.Chính màn thể hiện ấn tượng đó mà năm 2015, HLV Toshiya Miura đã điền tên Vương Quốc Trung vào thành phần ĐT Việt Nam chuẩn bị cho Vòng loại World Cup 2018. Dù được gọi lên ĐTQG nhưng Quốc Trung không được giữ lại, nhưng đó cũng một thừa nhận của HLV trưởng ĐT Việt Nam lúc đó với tiền vệ xứ Nghệ này.Sau khi Minh Châu giải nghệ, vai trò nơi tuyến giữa của Hải Phòng càng lớn đối với Quốc Trung. Trong giai đoạn 2015-2018, Quốc Trung đều là nhân tố chính, chỉ vắng mặt một vài trận/mùa. Đặc biệt trong năm 2016, khi CLB Hải Phòng tiến sát gần tới chức vô địch và giành ngôi Á quân, màn thể hiện của Quốc Trung nơi đội bóng này càng được người hâm mộ đất Cảng ghi nhận.Mùa giải 2019 khi CLB Hải Phòng có những biến động, Quốc Trung buộc phải chia tay đội bóng chủ sân Lạch Tray sau 9 trận đấu để đến với CLB Thanh Hóa. Tuy nhiên, trong màu áo đội bóng xứ Thanh, Quốc Trung không được ra sân nhiều và anh chỉ có vỏn vẹn 6 trận đấu. Sự nghiệp đang ở độ chín nhưng không được ra sân thi đấu, cầu thủ sinh năm 1990 được HLV Quang Trường gọi trở về sân Vinh.Ở tuổi 29, Quốc Trung vẫn còn rất sung sức và có đầy đủ kinh nghiệm trận mạc. Có thể 2 năm đầu lên đội 1 SLNA, anh không cạnh tranh được với các đồng đội, nhưng lần này Quốc Trung trở về với một tâm thế hoàn toàn khác. Khi Khắc Ngọc, Ngọc Toàn ra đi, Văn Bình cũng giải nghệ, anh sẽ là một trong những lớn tuổi nhất với sứ mệnh dìu dắt các cầu thủ trẻ khác như Đặng Văn Lắm, Nguyễn Văn Đức, Bùi Đình Châu.Tuy nhiên, khi 11 trận đấu đã trôi qua, cặp tiền vệ trẻ nhất V.League là Văn Lắm – Đình Châu không để lại quá nhiều ấn tượng. Thống kê của Instat cũng cho thấy, trung bình mỗi trận đấu, SLNA kiểm soát bóng thuộc diện lép vé nhất V.League 2020, trung bình 45%, chỉ khá hơn CLB Thanh Hóa 43%.Có tổng cộng 7 lần BHL SLNA phải rút Văn Lắm, Đình Châu để sử dụng đến Quang Tình, Sỹ Sâm để gia cố sức mạnh cho tuyển giữa. Mặc dù vậy, trong số các tiền vệ trung tâm của SLNA còn có đó Quốc Trung. Anh chỉ có 2 lần được đăng ký thi đấu và không ra sân một phút nào. Đây rõ ràng là một sự lãng phí dù Quốc Trung không dính chấn thương nặng.Những trận đấu đã qua cũng cho thấy, hàng tiền vệ SLNA đang cần một cầu thủ có khả năng chuyền dài, điều tiết lối chơi và khả năng phòng ngự từ xa. Tiền vệ Quốc Trung có thể không xuất sắc như kỳ vọng đó, nhưng ít nhất kinh nghiệm của cầu thủ này hoàn toàn có ích cho một đội bóng nhiều nhân tố trẻ như đội bóng xứ Nghệ. ", "topic": "Thể thao", "tag": ["Vương Quốc Trung", "Đình Châu", "Văn Lắm", "CLB Hải Phòng", "Điểm huyệt", "V.LEAGUE", "Quốc Trung", "Dìu dắt", "Lãng phí", "U21 SLNA", "Khắc Ngọc", "Sông Lam Nghệ An", "V.League 2013", "U17 SLNA", "Màu áo", "Thế Nhật", "Lê Khánh Lâm", "Thế Cường", "Đình Hoàng", "Đình Bảo"], "link": "http://www.baonghean.vn/diem-huyet-cua-slna-va-su-lang-phi-mang-ten-vuong-quoc-trung-272401.html"}