{"id": "35972512", "header": "Người ấy, tình ấy…", "datetime": "2020-08-09T06:05:02.000+07:00", "summary": "Vậy là đã không kịp nữa rồi! Việc không kịp và đã nhỡ ấy là dịp tròn 70 năm Chiến dịch Biên giới lên để quấy ông, để cặn kẽ thêm chuyện với người lính già Lê Khả Phiêu của Sư đoàn 304 từng dự trận Đông Khê thu đông 1950, một chiến dịch vô cùng quan trọng trong công cuộc kháng Pháp.", "content": "Năm 1950, đầu năm, chàng trai tròn 20 tuổi Lê Khả Phiêu của làng Đông Khê, Đông Sơn, Thanh Hóa và một trai nữa của làng, một trong 2 đảng viên của chi bộ địa phương được chọn cử bổ sung lực lượng cho Sư 304 khi ấy đang đóng tại xứ Thanh. Cuối năm dự luôn trận Đông Khê khởi đầu đời trận mạc. Người Đông Khê xứ Thanh dự trận Đông Khê xứ Cao Bắc Lạng…Năm xa ấy, được ngồi với ông. Tôi cố hình dung ra cậu bé Phiêu 13 tuổi lanh lẹ thông minh của làng Đông Khê. Người chú ruột đưa cho một cuốn sách không nhớ rõ tiêu đề, nhưng nội dung viết về Bonsevic, về vấn đề cộng sản. Đọc cuốn sách, cậu hiểu rằng người cộng sản chuyên bênh vực dân nghèo.Làng Đông Khê thời ấy chỉ có 4 người học sơ học yếu lược. Cậu bé Phiêu trong số đó. Cũng ông chú giao cho một lá cờ, bảo treo lên cây gạo (dân làng quen gọi là cây cáo). Cậu bé Phiêu trèo lên treo. Treo cờ nhưng trong đầu chưa rõ rệt khái niệm về Đảng, về cách mạng, mới chỉ lờ mờ biết rằng đó là việc tốt, chú cậu nói là vì dân, vì nước.Kỳ bầu cử Quốc hội đầu tiên đầu năm 1946, cậu trai 15 tuổi Lê Khả Phiêu được phục vụ bầu cử với vai trò thư ký. Tới năm 17 tuổi, được tổ chức cách mạng địa phương giới thiệu là đối tượng cảm tình Đảng, được kết nạp Đảng năm 1949 giao làm công tác thanh niên.Ấn tượng khi nghe ông kể về những lần được gặp Bác Hồ. Dường như mỗi lần gặp, ông tự chiêm nghiệm là đã rút đúc và phát sinh những tình cảm độc đáo, khác lạ. Thời vệ túm sau trận Đông Khê, một buổi sáng lạnh căm căm, lãnh đạo đơn vị tập trung quân rất sớm. Lát sau, một cụ già gầy gò, râu dài, bộ quần áo nâu bạc xuất hiện trước hàng quân. Ánh mắt ấm áp của Bác dõi suốt hàng quân. Thời vệ túm ấy, lính ta súng chưa đủ, có người đi chân đi đất. Bác đặt tay lên vai lính ân cần “Đi đánh giặc, lúc xung phong không có dép thì làm sao?”. Ai đó trả lời: “Dạ thưa, đi bẹ chuối cũng xung phong được ạ”. Bác cảm động: Như thế là ta biết tự lực, lấy sức ta để giải phóng cho ta và khen anh em biết khắc phục khó khăn. Rồi Bác xem xét quần áo của lính. Bác rơm rớm nước mắt. Bác nói chuyện, thăm đơn vị khoảng hơn 1 tiếng.Năm 1957, Bác Hồ về thăm Thanh Hóa lần thứ 2, Lê Khả Phiêu khi ấy là Trưởng Ban tổ chức cán bộ Sư 304. Bác đến đơn vị Tiểu đoàn pháo cao xạ của sư đoàn khi ấy đang đứng chân ở địa bàn tỉnh Thanh mà không báo trước. Người hỏi: “Các chú tăng gia có khá không?”. Đồng chí chủ nhiệm chính trị sư đoàn dõng dạc: “Thưa Bác, cũng khá ạ!”. Người quay sang Trưởng Ban tổ chức cán bộ của sư đoàn. “Thế nào chú?” Lê Khả Phiêu ngập ngừng… “Thưa Bác, vừa vừa ạ”. Người cười: “Sao cùng một sự việc mà người nói khá, người nói vừa vừa?” Ý Bác nhắc, là cán bộ quản lý phải rất cụ thể, sát sao từng việc, không được nói chung chung. Bài học buổi sáng ấy đã thấm rất sâu, ngấm rất lâu đối với một cán bộ chính trị quân đội Lê Khả Phiêu.Lần thứ ba ông được gặp Bác Hồ tháng 7 năm 1960, khi tham dự Đại hội anh hùng chiến sĩ thi đua toàn quốc. Vinh dự tự hào vì phong trào thi đua “Cờ Ba Nhất” được xây dựng từ Đại đội 2, Tiểu đoàn 10, Trung đoàn 68 pháo binh thuộc Sư 304.Sau Mậu Thân, Chính ủy Trung đoàn, Phó chủ nhiệm chính trị Bộ Chỉ huy Quân khu Trị Thiên Lê Khả Phiêu được lệnh đưa đơn vị ra Bắc… Ông lại được gặp Bác tại một hội nghị của Bộ Quốc phòng, Đại tướng Võ Nguyên Giáp chủ trì. Bác đọc thơ xuân chúc tết cán bộ, chiến sĩ. Nghe những câu thơ của Bác, được nghe Bác và Tổng tư lệnh chuyện trò, ông cảm giác như có một nguồn lực mới…… Lần đó ở Nghệ An, sau khi viếng nghĩa trang Liệt sĩ TNXP ở Truông Bồn, tại Vinh tôi may mắn được dự buổi ông gặp các chiến hữu cựu binh Trung đoàn 9. Được ngồi chuyện lâu lâu với đại tá Hồ Sĩ Thế nguyên tham mưu phó kiêm Trưởng Ban tác chiến Trung đoàn rồi tham mưu trưởng cùng trật tuổi với chính ủy trung đoàn Lê Khả Phiêu. Đại tá Thế từng có mặt ở trung đoàn 9 ngày mới thành lập ở quán Giắt Thanh Hóa thời tướng Nguyễn Sơn.Những bước chân của trung đoàn dài theo năm tháng trận mạc… Có thể nói ông là pho sử sống trận Mậu Thân ở Huế.Với cương vị tham mưu phó kiêm Trưởng Ban tác chiến Trung đoàn rồi tham mưu trưởng, ông cùng chính ủy trung đoàn Lê Khả Phiêu đảm trách trận đánh dũng cảm mưu trí phá nhà lao Thừa Phủ giải cứu hơn 2.000 tù nhân chính trị (trong đó có nhà thơ Nguyễn Khoa Điềm); Lại chỉ đạo việc làm cáng đưa hai yếu nhân của Liên Minh hòa bình dân tộc dân chủ Thành Huế khi đó là hòa thượng Thích Đôn Hậu và bà Nguyễn Đình Chi từ nhà lao Thừa Phủ ra vùng giải phóng.Đại tá Hồ Sĩ Thế kể lại. Đêm 24/2/1968, quân ta được lệnh rút khỏi Huế. Khi rút phải đưa hết thương binh ở phẫu tiền phương lên rừng để tiếp tục điều trị. Trách nhiệm đó được chỉ định cho Trung đoàn 9.Thời điểm đó, đồng chí Lê Khả Phiêu vừa là Chính ủy kiêm Trung đoàn trưởng Trung đoàn 9 vừa là Phó chính ủy Mặt trận Bắc Thành Huế.Đồng chí nhận trách nhiệm trước Quân khu rằng, không riêng Trung đoàn 9 mà cần phối hợp với các trung đoàn bạn khác như Trung đoàn 6, trung đoàn 8, cả ba trung đoàn cùng với nhân dân thành nội Huế làm nhiệm vụ vận chuyển anh em thương binh vượt vòng vây lên căn cứ. Chính sách thương binh là đây. Tình người, tình đồng chí đồng đội là đây. Chúng ta phải khẩn trương chuyển thương binh đi.Trận Mậu Thân ở Huế có nhiều chi tiết lần đầu tôi được nghe.Riêng tôi vẫn bộn bề và còn hôi hổi trong ký ức kha khá những kỷ niệm. Còn nhớ lần bạo miệng ấy, trong không khí thân gần, tôi có bộc bạch với ông, với nhà báo có lẽ không có địa hạt nào xa lạ và cấm kỵ đối với họ cả! Như các cuộc công cán của lãnh đạo Đảng Nhà nước, Chính phủ. Tất nhiên ngoài những thông tin mật cấm kỵ. Thì sắc thái khác nhau của những lần công cán làm nên tính đặc thù của các cuộc thăm, bạn đọc cần được thông tin rộng rãi ở nhiều góc độ phản ánh khác nhau. Nhưng do quy định, như một thứ luật bất thành văn, chỉ có mấy phóng viên chuyên trách, PV của TTXVN, Báo Nhân Dân, Báo Quân Đội, Đài truyền hình VN được tháp tùng các chuyến đi ấy nên còn hạn chế trong việc thông tin. Ví dụ như chuyện ngoài lề của những cuộc thăm, vượt thoát lên những việc nhạy cảm và tò mò vụn vặt, tầm thường thì hiệu ứng tuyên truyền sẽ rất lớn…Còn nhớ thời điểm ấy ông mới đảm nhận cương vị Tổng Bí thư. Hôm đó hình như ông có chuyện trò với mấy anh em làm báo trong phạm vi hẹp. Ông khuyến khích cứ nói thẳng nói thật. Được lời, nên chúng tôi cũng thoải mái cởi mở gan ruột. Và cũng chỉ nghĩ, nói thì nói vậy thôi…Nhưng tôi không rõ có sự chuyển động ra sao và như thế nào mà chuyến thăm Trung Quốc của TBT Lê Khả Phiêu đầu năm 1999 một số báo như Tuổi trẻ, Tiền Phong, Hà Nội mới, Sài Gòn giải phóng… được tham gia trong nhóm báo chí tháp tùng của TBT. Mà việc ấy như đã thành nếp thành lệ? Và cho đến bây giờ, nhiều chuyến công cán khác của các lãnh đạo, nguyên thủ quốc gia như Tổng Bí thư, Thủ tướng, Chủ tịch Quốc hội… thành phần tháp tùng cũng có mặt một số báo.Đầu năm 2001, sau ĐH IX, Ông Nông Đức Mạnh được bầu làm TBT. Bài báo Gặp lại cựu TBT Lê Khả Phiêu của tôi trên tờ Tiền Phong Chủ nhật dạng phỏng vấn được nhiều bạn đọc đón nhận. Thể loại là phỏng vấn nhưng thực chất chỉ là ghi lại cuộc chuyện trò trao đổi của phóng viên với ông Lê Khả Phiêu vừa nghỉ chức TBT. Bởi là cuộc trao đổi chuyện trò lại được thực hiện trong khung cảnh thân mật thoải mái (như đặc tính cố hữu và là cái nếp làm việc riêng có của TBT Lê Khả Phiêu luôn chủ động tạo ra) nên có nhiều sự việc chi tiết sinh động phong phú. Tất nhiên phải dựa trên cơ sở sự thật!Sau khi báo ra, người phản ứng quyết liệt lại là một vị từng là trợ lý của TBT Lê Khả Phiêu. Ông cho rằng tác giả bài báo đã vi phạm nguyên tắc bí mật của tổ chức!Chuyện loang ra, Trưởng Ban Văn hóa Tư tưởng khi ấy là nhà báo Hữu Thọ. Ông Thọ đề nghị tác giả bài báo trưng ra băng ghi âm. Nếu không có thì đề nghị cơ quan chức năng vào cuộc.Nguyên TBT Lê Khả Phiêu cho gọi tôi lên. Tôi lật đật lẫn hấp tấp trình bày rằng, băng ghi âm không có. Vì cuộc trao đổi giữa anh và em (cánh báo chí vẫn thường xưng hô thân mật anh, em và cả Cụ nữa với TBT Lê Khả Phiêu) đã diễn ra như thế nên tác giả đã thể hiện đúng như thế…Rồi nói mình sẵn sàng chịu mọi hình thức kỷ luật!Ông Phiêu vẫn nguyên những nét bình thản, thư thái trên gương mặt. Nhưng chất giọng hơi nghiêm và buồn.Chả ai bảo cậu bịa tạc ra việc này việc nọ. Và tớ cũng chả chối rằng mình không nói thế này thế khác! Nhưng là người viết, mà đã là viết chuyên nghiệp thì phải tỉnh. Các cậu nhà cửa vợ con đùm đuề nên đã khuấy đi cái hoàn cảnh cô đơn và tính cách đôi khi cực đoan, cả đời chỉ biết lấy công việc chung làm niềm vui và lẽ sống của mình của cậu trợ lý của tớ! Nhiều khi tớ cũng bực và mệt với cái tính cách ấy. Nhiều người cũng biết và góp ý phải thế này thế khác… Nhưng tớ có nói có phản ứng gì đâu? Mà đã tới mức các cậu bực và phản ứng thay tớ chưa nhỉ? Thôi rút kinh nghiệm nhé!Anh, ông, Cụ Lê Khả Phiêu…Anh Phiêu ơi, bây giờ có những chuyện đại loại như thế thì biết tìm Cụ thế nào? ", "topic": "Văn hóa", "tag": ["Lê Khả Phiêu", "Đông Khê", "Đảng", "Đông Sơn", "TBT", "Cộng sản", "Khê", "Làng Đông Khê", "Thanh Hóa", "Trung đoàn 9", "Người lính", "Sư đoàn 304", "Phiêu", "Cách mạng", "Thêm chuyện", "Cao Bắc Lạng", "Hàng quân", "Chính ủy", "Sơ học yếu lược", "Thừa Phủ"], "link": "https://www.tienphong.vn/xa-hoi/nguoi-ay-tinh-ay-1702392.tpo"}