{"id": "35970714", "header": "Làm giàu từ sản xuất gạch không nung", "datetime": "2020-08-08T19:57:00.000+07:00", "summary": "Với lòng nhiệt huyết của tuổi trẻ, dám nghĩ, dám làm, anh Hà Văn Toản, sinh năm 1984 ở bản Chiềng Cồng, thị trấn Mường Lát (Mường Lát) đã nỗ lực vượt khó vươn lên phát triển kinh tế, làm giàu chính đáng ngay trên mảnh đất quê hương.", "content": "Năm 2004, sau khi hoàn thành nghĩa vụ quân sự trở về địa phương, anh Hà Văn Toản luôn suy nghĩ làm cách nào để phát triển kinh tế gia đình. Với suy nghĩ đó, anh Toản đã đi học lái xe và xin vào làm hợp đồng cho một đơn vị ở thị trấn. Sau nhiều năm đi làm với mức lương hợp đồng ít ỏi, nên năm 2014 Hà Văn Toản quyết định xin thôi việc và quyết tâm phát triển kinh tế ngay tại gia đình. Nhận thấy nhu cầu về gạch trong xây dựng của bà con trong xã khá lớn, năm 2015 anh Toản quyết định mở xưởng sản xuất gạch không nung. Bằng nguồn vốn tích lũy và sự hỗ trợ từ gia đình, anh mạnh dạn vay thêm 50 triệu đồng từ Ngân hàng Nông nghiệp và Phát triển nông thôn huyện Mường Lát để đầu tư xây dựng nhà xưởng, dây chuyền sản xuất, mua chiếc xe tải cũ để vận chuyển gạch cho khách hàng và vật liệu xây dựng cho người dân trong vùng. Anh chia sẻ: Qua tìm hiểu, gạch không nung sử dụng nguyên liệu chính từ đá mạt và xi măng, không dùng nhiệt, chỉ dùng máy ép đảm bảo sức khỏe cho người lao động và bảo vệ môi trường tốt. Những ngày đầu, gạch sản xuất nhiều nhưng thị trường tiêu thụ còn ít, khách hàng chưa thực sự tin tưởng vào sản phẩm, vì vậy sản phẩm bán chậm. Sau một thời gian kiên trì sản xuất, nhờ chất lượng tốt, giá cả hợp lý, sản phẩm gạch không nung của anh Toản nhanh chóng được thị trường công nhận và ưa chuộng, số lượng hợp đồng đặt mua sản phẩm ngày càng nhiều và trở thành địa chỉ cung ứng chính cho các công trình xây dựng trên địa bàn thị trấn và các xã lân cận. Đến nay, trung bình mỗi năm xưởng sản xuất được 90.000 viên gạch, doanh thu ước đạt từ 350 đến 400 triệu đồng/năm. Ngoài ra, tận dụng đất gia đình, anh Toản đầu tư chăn nuôi thêm 25 con dê, 16 con trâu, bò, đào ao thả cá. Do làm ăn có lãi, đến nay anh Toản đã trả được nợ vay ngân hàng, đồng thời mua sắm thêm ô tô tải phục vụ vận chuyển vật liệu. Trừ chi phí, mỗi năm gia đình anh thu lãi khoảng 300 triệu đồng, tạo việc làm cho 5 lao động tại địa phương, với mức lương từ 5 đến 7 triệu đồng/người/tháng.Không chỉ làm kinh tế giỏi, Hà Văn Toản còn luôn chia sẻ, trao đổi kinh nghiệm, hỗ trợ giúp đỡ một số gia đình đoàn viên, thanh niên có hoàn cảnh khó khăn cùng phát triển sản xuất, nâng cao thu nhập, ổn định cuộc sống; tích cực tham gia công tác đoàn, đội tại địa phương, tiên phong thực hiện phong trào lập thân, lập nghiệp, làm giàu chính đáng ngay trên mảnh đất quê hương. ", "topic": "Kinh tế", "tag": ["Hà Văn Toản", "Nung", "Thị trấn Mường Lát", "Làm giàu", "Mường Lát", "Dám nghĩ", "Dám làm", "Chính đáng", "Mảnh đất", "Vươn lên", "Vượt khó", "Nhiệt huyết", "Phát triển kinh tế", "Quê hương", "Nghĩa vụ quân sự", "Sản xuất", "Thôi việc", "Xưởng", "Nguyên liệu chính", "Máy ép"], "link": "http://baothanhhoa.vn/nguoi-tot/lam-giau-tu-san-xuat-gach-khong-nung/122801.htm"}