{"id": "35973660", "header": "WHO khuyến cáo: Đi chợ, rửa rau, giặt đồ trong mùa COVID-19, cần thực hiện đúng để bảo vệ gia đình khỏi sự lây lan của virus", "datetime": "2020-08-09T08:22:03.000+07:00", "summary": "WHO nhắc nhở người dân cần thực hiện một số việc dưới đây khi đi chợ, nấu ăn, rửa rau, giặt đồ... trong bối cảnh dịch COVID-19 vẫn còn tiếp diễn.", "content": "Theo Tổ chức Y tế Thế giới (WHO), COVID-19 là một căn bệnh truyền nhiễm do một chủng virus corona mới gây ra, được gọi là SARS-CoV-2 (trước đây được gọi tạm thời là 2019-nCoV). Bệnh lần đầu được phát hiện tại Vũ Hán, Trung Quốc vào tháng 12 năm 2019.SARS-CoV-2 chủ yếu lây truyền qua các giọt bắn văng ra khi người nhiễm bệnh ho, hắt hơi hoặc thở ra. Những giọt bắn này quá nặng nên không thể bay lơ lửng trong không khí và nhanh chóng rơi xuống sàn nhà hoặc các bề mặt. Vì vậy, mọi người có thể nhiễm bệnh nếu hít phải virus nếu đang ở gần người nhiễm COVID-19 hoặc chạm vào bề mặt có virus, rồi lại chạm tay vào mắt, mũi hoặc miệng.Bên cạnh một số khuyến cáo chung về việc đeo khẩu trang, rửa tay đúng cách, chủ động theo dõi triệu chứng của cơ thể... thì WHO cũng nhắc nhở người dân cần thực hiện một số việc dưới đây khi đi chợ, nấu ăn, rửa rau, giặt đồ... trong bối cảnh dịch COVID-19 vẫn còn tiếp diễn.1. Khi đi mua hàng ở các cửa hàng tạp hóa, siêu thị- Khi bạn đến các cửa hàng tạp hóa hoặc siêu thị, hãy duy trì khoảng cách giữa bạn và người khác. Vì sao? Vì khi ai đó ho, hắt hơi hoặc nói, họ có thể phun các giọt bắn nhỏ từ mũi hoặc miệng họ, các giọt bắn này có thể chứa virus.- Tránh chạm tay vào mắt, mũi, miệng.- Nếu có thể, hãy vệ sinh tay cầm xe đẩy hàng hoặc giỏ hàng trước khi sử dụng.- Ngay khi về nhà, hãy rửa tay sạch bằng xà phòng, rửa tay thêm một lần nữa sau khi cất thực phẩm.2. Khi đi chợ mua thực phẩm- Đảm bảo rửa tay thường xuyên bằng xà phòng sau khi chạm tay trực tiếp vào động vật tươi sống hoặc các sản phẩm làm từ thịt động vật.- Tránh chạm tay vào mắt, mũi hoặc miệng.- Tránh tiếp xúc với động vật bị bệnh hoặc các loại thịt động vật hư hỏng.- Tuyệt đối không đến gần động vật hoang, ví dụ chó mèo đi lạc, động vật gặm nhấm, chim, dơi... và không tiếp xúc với khu vực chứa rác, chất thải ở chợ.- Theo WHO, đến nay vẫn chưa có bằng chứng khẳng định COVID-19 có thể lan truyền qua tiền xu hay tiền mặt. Tuy nhiên, các giọt bắn của người bệnh có thể bám dính và tồn tại trên bề mặt của tiền. Mọi người nên rửa tay sau mỗi lần chạm tay vào tiền xu, tiền mặt.3. Khi rửa hoa quả, rau củ- Trước khi rửa rau củ hay hoa quả, cần đảm bảo tay bạn đã được rửa sạch bằng xà phòng.- Rửa sạch rau củ, hoa quả bằng nước sạch, đặc biệt là khi bạn ăn sống.4. Khi nấu ăn- Dùng bộ dao và thớt riêng cho loại thịt sống và thịt chín.- Rửa tay giữa mỗi lần chuyển đổi giữa việc chạm vào thực phẩm sống và thực phẩm chín. - Không được ăn thịt của những động vật chết vì bệnh.- Tại những vùng đang có dịch, toàn bộ thực phẩm có nguồn gốc động vật phải được nấu chín kỹ và sơ chế đúng cách.5. Khi giặt đồ- WHO cho biết, bạn vẫn có thể giặt quần áo, khăn mặt... của gia đình như thường lệ bằng bột giặt hoặc xà phòng. Không cần sử dụng máy giặt, máy sấy hoặc nước nóng. Tuy nhiên, điều quan trọng nhất cần nhớ là: Sau khi đồ đã khô, hãy đảm bảo rửa tay sạch sẽ trước khi xử lý và cất giữ quần áo, khăn tắm và khăn trải giường.- Quần áo, khăn tắm, khăn trải giường của người nghi nhiễm hoặc được xác nhận nhiễm COVID-19 cần được giặt riêng. Nếu có thể, bạn hãy sử dụng găng tay dày trước khi giặt chúng.- Để riêng quần áo bẩn của người nghi nhiễm hoặc nhiễm COVID-19 vào một chiếc thùng hoặc giỏ nhựa riêng để tiện kiểm soát và vệ sinh.- Khử trùng đồ vải bằng cách giặt quần áo bằng máy giặt với xà phòng nhiệt độ nước 60-90 độ C. Ngoài ra, bạn có thể ngâm quần áo trong nước nóng với xà phòng. Nếu không có nước nóng, bạn có thể ngâm đồ trong nước chứa 0,05% clo trong khoảng 30 phút. Cuối cùng xả lại bằng nước sạch và phơi khô dưới ánh nắng mặt trời.- Đừng quên rửa sạch tay sau bằng xà phòng sau khi thực hiện xong. ", "topic": "Đời sống", "tag": ["WHO", "Tổ chức y tế thế giới", "Rửa rau", "Giặt", "SARS-COV-2", "Vi-rút", "Dịch", "Nấu ăn", "Khuyến cáo", "Tiếp diễn", "Thực hiện đúng", "Lây lan", "Rửa tay", "Hắt hơi", "Nhắc nhở", "Xà phòng", "Nhiễm", "Thở ra", "Nhiễm bệnh", "Tạp hóa"], "link": "http://toquoc.vn/who-khuyen-cao-di-cho-rua-rau-giat-do-trong-mua-covid-19-can-thuc-hien-dung-de-bao-ve-gia-dinh-khoi-su-lay-lan-cua-virus-22202088194616768.htm"}