{"id": "35979203", "header": "Hà Nội: Ngày nắng nóng, chiều mưa, dông", "datetime": "2020-08-09T18:44:03.000+07:00", "summary": "Sau trận mưa, dông vào tối và đêm nay (9-8), khu vực thành phố Hà Nội sẽ xảy ra đợt nắng nóng. Người dân Thủ đô lưu ý các biện pháp phòng, tránh...", "content": "Chiều tối và đêm nay, nhiều nơi trên địa bàn thành phố Hà Nội xảy ra mưa, dông. Nhờ vậy, thời tiết tại Hà Nội trong đêm nay và sáng mai (10-8) tương đối dịu mát, trong lành, nhiệt độ cao nhất 26-28 độ C, giảm khoảng 7 độ C so với ban ngày.Tuy nhiên, khoảng 13-16h ngày mai, khu vực thành phố Hà Nội giảm mây, cường độ nắng gia tăng, nhiệt độ đạt mức 34-36 độ C. Đến chiều tối và đêm mai, một số nơi trên địa bàn thành phố Hà Nội xảy ra mưa, dông; trong mưa, dông có khả năng xảy ra lốc, sét và gió giật mạnh...Trung tâm Dự báo khí tượng thủy văn quốc gia nhận định, hình thế thời tiết nêu trên tại thành phố Hà Nội và các tỉnh thuộc khu vực Đồng bằng Bắc Bộ sẽ kéo dài đến ngày 12-8.Vì vậy, để bảo vệ sức khỏe cho học sinh trong kỳ thi trung học phổ thông quốc gia năm 2020, các bậc phụ huynh lưu ý biện pháp chống nắng nóng và nhớ mang theo áo mưa... Khi xảy ra mưa dông, phụ huynh và học sinh cần ở lại trường thi, không trú tránh dưới tán cây to, gần trạm biến áp, cột ăng ten viễn thông...Về diễn biến của vùng áp thấp trên Biển Đông, cơ quan khí tượng thủy văn cho biết, vùng áp thấp này đã mạnh lên thành áp thấp nhiệt đới và đang di chuyển theo hướng Bắc Đông Bắc.Đến 13h ngày 10-8, tâm áp thấp nhiệt đới cách đảo Luzon (Philippines) khoảng 270km về phía Tây Bắc; sức gió vùng gần tâm áp thấp nhiệt đới mạnh cấp 6, giật cấp 8. Nhiều khả năng áp thấp nhiệt đới trên Biển Đông không ảnh hưởng đến đất liền nước ta. ", "topic": "Xã hội", "tag": ["Nắng nóng", "Mưa", "Trận mưa", "Đêm nay", "Lưu ý", "Chiều tối", "Hà Nội", "Hình thế", "Trong lành", "Biện pháp", "Thủ đô", "Ban ngày", "Tránh", "Nhiệt độ", "Cường độ", "Sét", "Thời tiết", "Lốc", "Cao nhất", "Đồng bằng sông hồng"], "link": "http://hanoimoi.com.vn/tin-tuc/khoa-hoc/975371/ha-noi-ngay-nang-nong-chieu-mua-dong"}