{"id": "35972062", "header": "Tương lai của ngành công nghiệp game là điện toán đám mây", "datetime": "2020-08-09T00:40:00.000+07:00", "summary": "Không phải chạy theo phần cứng, phần mềm mới là thứ quyết định tương lai của ngành công nghiệp trị giá trăm tỷ USD này.", "content": "Khi Sony công bố PlayStation 5, nhiều người kỳ vọng vào một cuộc chạy đua máy chơi game thế hệ mới khốc liệt chưa từng có trong lịch sử, đặt người dùng vào những trải nghiệm giải trí sống động với thực tế ảo (VR), độ phân giải 8K cùng các tiện ích khác.Tương lai ngành game chỉ cần một thiết bị cầm tay với kết nối Internet đủ mạnh để chơi gameĐáp trả, Microsoft tổ chức buổi giới thiệu Xbox Series X mà trọng tâm không phải là doanh số bán ra của cỗ máy next-gen này. Chiến lược của Microsoft là đưa Xbox Series X và Xbox One làm quân tiên phong, nhưng \"con át chủ bài\" của gã khổng lồ công nghệ nước Mỹ này là xCloud và Xbox Game Pass.Có thể thấy rất rõ ràng, chiến lược trọng tâm của Microsoft chính là phát triển xoay quanh dịch vụ điện toán đám mây cho chơi game (cloud gaming). Đây có thể là thứ định đoạt tương lai của ngành công nghiệp game trong 10 năm nữa.Không cần phải chạy theo phần cứngTrước khi có cloud gaming, các nhà sản xuất luôn tìm cách xây dựng các thế hệ máy chơi game cấu hình khủng hơn thế hệ cũ. Điều này cũng đúng luôn với các nhà sản xuất VGA và CPU trên máy tính.Hệ quả là người dùng luôn phải chạy theo những cỗ máy console đời mới nhất, thiết kế chip ‘xịn sò’ nhất, mà vòng đời của những sản phẩm này sau cùng đã bị rút ngắn một cách khủng khiếp.Lấy ví dụ là PlayStation của Sony, vòng đời của PS1 là khoảng 12 năm, đến PS2 là 13 năm, sang PS3 là 11 năm và đến PS4 chỉ còn khoảng 7 năm. Nếu không ‘nhờ’ Covid-19, vòng đời của PS4 thậm chí còn ngắn hơn nữa. Nhiều chuyên gia dự báo rằng vòng đời của PS5 có thể chỉ còn khoảng 5 năm.Vai trò của máy chơi game chuyên biệt có thể giảm dần trong thập kỷ nàyNgày nay, áp lực doanh thu buộc các nhà sản xuất phải liên tục cải tiến phần cứng, thay thế và loại bỏ sản phẩm cũ, bất chấp công nghệ làm game hoặc nhu cầu game thủ đến đâu.Nhưng điều khó chịu hơn cả với người dùng chính là vấn đề tương thích ngược trên các hệ máy console. Điều này có nghĩa là PS5 có thể không chơi được toàn bộ game trên PS4. Điều tương tự cũng sẽ xảy ra khi PS6 ra đời.Đến nay, PS2 là hệ máy chơi game được tiêu thụ nhiều nhất trong lịch sử với hơn 158 triệu máy bán ra trên toàn cầu. Đây là một sự lãng phí khủng khiếp nguồn lực để sản xuất máy chơi game hay đĩa game, mà sau cùng chúng sẽ trở thành rác thải điện tử gây ô nhiễm môi trường.Với could gaming, bài toán tương thích ngược và rác thải được giải quyết rất đơn giản, bởi bạn không cần cỗ máy chuyên biệt nào để chơi đa nền tảng khi mọi thứ đã được xử lý trên đám mây. Thậm chí, cloud gaming hứa hẹn còn cung cấp khả năng chơi game chéo nền tảng mà chỉ cần tay cầm hoặc màn hình cảm ứng bất kỳ.Chờ cú hích từ 5GNăm 2010, OnLive manh nha đặt viên gạch đầu tiên cho thị trường cloud gaming khi ra mắt máy chơi game siêu nhỏ hỗ trợ chơi game qua đám mây. Dịch vụ của OnLive khi đó bị phàn nàn là kết nối thiếu ổn định và đem lại trải nghiệm tệ hại, chủ yếu là do hạ tầng khi đó không thể đáp ứng.10 năm sau, câu chuyện đã là rất khác khi 4G có độ phủ nhất định còn cuộc chiến 5G giữa Mỹ và Trung Quốc đang giúp thúc đẩy nhanh hơn sự ra đời của mạng di động thế hệ thứ 5 này.Ở thời điểm hiện tại, các nền tảng cloud gaming đã sẵn sàng cho việc hỗ trợ kết nối 4G LTE, ở một tốc độ còn thua xa 4G nhưng vẫn là chấp nhận được, khoảng vài chục Mbps. Ở thời điểm viết bài này, nền tảng đám mây Google Stadia đã bắt đầu thử nghiệm 4G và 5G để chơi game trên điện thoại thông qua kết nối Wi-Fi.5G băng thông rộng có thể là lời giải cho bài toán cloud gamingVì sao lại là 5G? Game ngày nay với đồ họa siêu mượt mà có thể ngốn hàng GB dữ liệu mỗi giờ. Đó là lý do tại sao kết nối 4G LTE vẫn là không đủ để chơi game đám mây mượt mà, điều mà bài toán 5G có thể giải được.Bài toán khó hơn mà các nhà cung cấp dịch vụ cloud gaming cần giải là thiết bị đầu cuối và chi phí 5G mà người dùng phải bỏ ra hàng tháng, cộng thêm phí thuê bao để duy trì dịch vụ đám mây.Các ông lớn đã sẵn sàngĐể chuẩn bị cho cuộc cách mạng cloud gaming sắp diễn ra, Microsoft đã có sẵn 10 triệu thuê bao sử dụng dịch vụ Xbox Game Pass hàng tháng. Khi xCloud ra mắt vào tháng 9, Microsoft thu phí 15 USD/tháng nhưng cho người dùng hưởng trọn cả dịch vụ của Xbox Game Pass.Với Sony, họ đã có sẵn 2,2 triệu người dùng PS Now kể từ năm 2015, một dịch vụ đám mây sử dụng bằng sáng chế mua lại từ OnLive.PS Now là giải pháp được Sony sử dụng để chơi các game PS2, PS3 trên các hệ máy đời mới mà không quan tâm tới tương thích ngược. Mức giá của dịch vụ này là 9,99 USD/tháng.Với cloud gaming, mọi thiết bị đều có thể chơi game chất lượng giống nhauNhững cái tên khác còn có Nvidia GeForce Now với mức giá rất hấp dẫn chỉ 4,99 USD/tháng, miễn phí dùng thử 3 tháng. Kho game của Nvidia bao gồm các game hot nhất trên Steam và Origin. Tuy nhiên, mức trợ giá kể trên sẽ được Nvidia áp dụng cho đến hết năm 2020.Cuối cùng là ông lớn Google Stadia. Dù sinh sau đẻ muộn nhưng Stadia Pro hỗ trợ gần như tuyệt đối trên mọi thiết bị của hãng bên cạnh các thiết bị của Samsung, Razer hay Asus. Điểm tuyệt vời là Google còn hỗ trợ vừa chơi game đám mây vừa livestream trên YouTube. Mức giá của dịch vụ này là 9,99 USD/tháng.Ngoài ra Google còn cung cấp một phiên bản Stadia miễn phí cho phép bạn chơi các game mà mình đã mua trên trình duyệt hoặc bất kỳ thiết bị nào khác có cài đặt ứng dụng này. Hạn chế tất nhiên là nó chỉ hỗ trợ độ phân giải 1080p/60fps với âm thanh stereo.Hiện tại, các dịch vụ đám mây kể trên đều chưa hỗ trợ người dùng ở Việt Nam.Phương Nguyễn ", "topic": "Công nghệ ", "tag": ["Xbox Series X", "Game", "Xbox Game Pass", "Cloud", "Play Station 2", "PS4", "Phần cứng", "PS5", "Chơi game", "Playstation", "PS1", "Chạy theo", "Play Station 3", "Console", "Sony", "Công nghiệp", "Microsoft", "Quân tiên phong", "Cloud computing", "Hệ máy"], "link": "https://ictnews.vietnamnet.vn/game/dien-toan-dam-may-tuong-lai-cua-nganh-cong-nghiep-game-260612.html"}