{"id": "35970488", "header": "Doanh nghiệp du lịch làm thế nào vượt qua khủng hoảng?", "datetime": "2020-08-07T18:02:00.000+07:00", "summary": "Sau 3 tháng 'đóng băng' vì dịch bệnh Covid-19, ngành du lịch lại gặp vô vàn khó khăn khi đợt dịch lần hai bùng phát trong cộng đồng. Ngày 7//8/2020, Tổng cục Du lịch tổ chức hội nghị trực tuyến bàn về tháo gỡ khó khăn cho ngành du lịch.", "content": "Phát biểu tại hội nghị, Tổng cục trưởng Tổng cục Du lịch Nguyễn Trùng Khánh cho biết, ngành du lịch đang trên đà hồi phục với tín hiệu khá lạc quan sau 3 tháng “đóng băng” vì dịch bệnh Covid-19, lại một lần nữa gặp vô vàn khó khăn, khi đợt dịch lần hai bùng phát trong cộng đồng. Tâm lý e ngại đã khiến rất nhiều khách du lịch đã hủy tour không chỉ đến khu vực có dịch mà ngay cả khu vực chưa có dịch.“Nhiều địa phương trên cả nước đã phải ra thông báo hỏa tốc đóng cửa nhiều điểm tham quan, khu du lịch, tạm dừng các dịch vụ vui chơi giải trí… nhằm bảo đảm an toàn cho du khách, người dân. Một số địa phương không tổ chức tour, không đón người đến, đi từ vùng có người mắc; yêu cầu cán bộ, công chức, viên chức, người lao động không đi đến vùng dịch, không đi du lịch ngoại tỉnh… Có thể nói, doanh nghiệp (DN) du lịch đã khó khăn, nay càng thêm khó khăn” - ông Khánh chia sẻ.Tổng cục trưởng Tổng cục Du lịch cho biết thêm, hiện nay, lượng khách hủy tour lên đến 95 - 100% trong tháng 7 và tháng 8/2020 - hai tháng cao điểm du lịch nội địa. Các hãng hàng không, các DN khách sạn, các nhà đầu tư dịch vụ du lịch vừa trải qua giai đoạn khó khăn, có cơ hội khôi phục một phần dịch vụ lại tiếp tục lâm vào khủng hoảng.DN là lực lượng nòng cốt của ngành du lịch. Các DN lữ hành, lưu trú, vận chuyển và cung ứng dịch vụ có mối quan hệ tương hỗ chặt chẽ. Nếu bị yếu hoặc đứt gãy bất kỳ một mắt xích nào trong chuỗi liên kết này sẽ ảnh hưởng rất lớn đến hoạt động chung của cả ngành du lịch.Theo bà Huỳnh Phan Phương Hoàng - Phó Tổng giám đốc Công ty Du lịch Vietravel, để chuẩn bị cho các chuyến đi của du khách, các đơn vị đã đặt dịch vụ với một số đối tác cung ứng dịch vụ. Khi xảy ra sự kiện bất khả kháng như các đợt dịch bùng phát trong đợt 1 và đợt 2, một số đối tác áp dụng quy định phạt, hủy, một số không. Tuy nhiên, các đối tác bảo lưu để chuyển qua các giai đoạn khác, trong khi các đơn vị lữ hành phải chuyển trả tiền tour cho khách hàng. Điều này đặt các DN lữ hành vào thế khó khi phải xoay sở tài chính, nhất là các đơn vị không nhiều nguồn vốn.Hoạt động du lịch bị ảnh hưởng nặng nề, do vậy các DN bắt buộc phải cắt giảm nhân sự hoặc cho nhân sự nghỉ việc không lương để chờ du lịch hồi phục. Trong đợt 1, Chính phủ đã ban hành chính sách hỗ trợ cho người lao động bị mất việc làm. Tuy nhiên hiện tại, người lao động trong lĩnh vực này vẫn chưa tiếp cận được các gói hỗ trợ. Một số lao động phải tìm công việc khác để đảm bảo đời sống. Do vậy khi du lịch được hồi phục, các DN sẽ không có đủ nhân sự kinh nghiệm để tái khởi động lại các hoạt động kinh doanh nếu không duy trì được đội ngũ nhân sự.Ông Cao Thế Dũng - Chủ tịch Hiệp hội du lịch Đà Nẵng cho biết, khi dịch bùng phát trở lại áp lực lớn giải tỏa khách tại Đà Nãng. Khi đó mỗi ngày 30 đến 40 nghìn khách rời Đà Nẵng. Tới thời điểm hiện tại, Đà Nẵng vẫn còn 200 khách lẻ. Một vài ngày tới, thành phố kiến nghị Chính phủ có giải pháp để giải tỏa lượng khách trên. Bên cạnh đó, những ngày qua, Hiệp hội Du lịch Đà Nẵng cũng đã phối hợp với các DN, khách sạn để giải quyết những trường hợp khách hoãn, hủy để đảm bảo quyền lợi của khách hàng.Cũng tại hội nghị, từ điểm cầu TP. Hồ Chí Minh, ông Võ Anh Tài - Phó Tổng giám đốc Saigontouris, đề nghị Tổng cục Du lịch nghiên cứu xây dựng định khung pháp lý để trong những trường hợp dịch bệnh có thể đảm bảo an toàn cho khách hàng, đồng thời tránh áp lực nặng nề cho DN. Hiện nay, các DN đều thiệt hại, các địa phương đã có công văn để phối hợp hỗ trợ, tuy nhiên tình hình vẫn rất nan giải.“Hàng không cũng cần có chính sách linh hoạt hơn trong các trường hợp bất khả kháng, không nên áp dụng cứng nhắc các quy định gây khó cho DN lữ hành” - ông Tài nêu ý kiến.Ông Vũ Thế Bình - Phó Chủ tịch Hiệp hội Du lịch Việt Nam cho biết, hiệp hội cũng rất chia sẻ các DN và chúng ta cần bàn giải pháp cụ thể trước mắt để hỗ trợ DN đặc biệt là các DN nhỏ và vừa.“Sau đợt dịch bệnh từ đầu năm, khi các chương trình du lịch kích cầu được khởi xướng gần như du lịch đã phục hồi lại từ giữa tháng 5 đến tháng 7. Do đó, chúng ta không quá lo sợ du lịch sẽ chìm xuống mà cần chờ đợi khi hết dịch du lịch sẽ bùng nổ trở lại. Tuy nhiên, điều quan trọng chúng ta cần có giải pháp để cứu các DN nhỏ và vừa không ‘chết’ trước khi bùng nổ trở lại” - ông Bình nói.Để tháo gỡ khó khăn cho DN cần sự chia sẻ của các đơn vị cung cấp dịch vụ. Bên cạnh đó, cũng cần truyền thông để khách hàng chia sẻ khó khăn với các DN bằng cách hoãn hoặc bảo lưu các gói du lịch, sẽ sử dụng lại khi hết dịch. Tuy nhiên các DN cũng cần cam kết rõ ràng để khách hàng có thể yên tâm, hoặc chuyển đổi thành vocher để sử dụng các dịch vụ tại các điểm đến an toàn hoặc khi hết dịch.Bên cạnh đó, các DN cũng cần sự hỗ trợ của Nhà nước như được tiếp cận được gói hỗ trợ lãi suất cho vay. Đề nghị các DN cần vay tập hợp lại và lập danh sách đó để kiến nghị với Ngân hàng Nhà nước, Chính phủ để được vay.Các DN cũng cần hỗ trợ lẫn nhau và sự hỗ trợ từ khách du lịch. Các DN có tiềm lực thì tạo điều kiện hoàn tiền cho các DN khó khăn hơn trong chuỗi cung cấp dịch vụ./. ", "topic": "Kinh tế", "tag": ["Tổng cục du lịch", "Hủy", "Tour", "Đóng băng", "Du lịch", "Dịch", "Bùng phát", "Khủng hoảng", "Dịch bệnh", "Nguyễn Trùng Khánh", "Doanh nghiệp lữ hành", "Doanh nghiệp", "Huỳnh Phan Phương Hoàng", "Tháo gỡ", "Tổng cục trưởng", "Bàn về", "Hội nghị", "Công ty du lịch Vietravel", "Hồi phục", "Bất khả kháng"], "link": "http://thoibaotaichinhvietnam.vn/pages/xa-hoi/2020-08-07/doanh-nghiep-du-lich-lam-the-nao-vuot-qua-khung-hoang-90655.aspx"}