{"id": "35973352", "header": "Khí chất, tâm hồn người Hà Tĩnh và nhân cách văn hóa Nguyễn Du", "datetime": "2020-08-09T07:28:00.000+07:00", "summary": "Nguyễn Du là sự kết tinh của văn hóa xứ Nghệ, văn hóa Kinh Bắc với văn hóa Thăng Long, hòa nhập vào văn hóa thế giới với gương mặt riêng. Bằng trái tim đầy rung cảm và tài năng văn chương lỗi lạc, Nguyễn Du đã làm đẹp thêm văn hóa Hà Tĩnh, văn hóa Việt Nam.", "content": "Du khách bốn phương về thăm khu di tích Nguyễn Du. Ảnh tư liệu“Lưng đeo gươm, tay mềm mại bút hoa”Hà Tĩnh là vùng đất cổ nằm giữa 3 dãy núi lớn: Trường Sơn, Hồng Lĩnh, Hoành Sơn, phía trước là Biển Đông. Cái tính chất “biên trấn” một thời kỳ dài đã khiến con người nơi đây có tinh thần yêu nước nồng nàn, chí kiên trung, bất khuất trước kẻ thù, một lòng phò vua giúp nước.Đây cũng là nơi dừng chân thưởng ngoạn và là nơi che chở cho nhiều đoàn xa giá của nhà vua. Người được Nhân dân Hà Tĩnh lập đền thờ nhiều nhất là Lý Nhật Quang và Tô Hiến Thành, Đức Thánh Trần (Trần Hưng Đạo), công chúa Liễu Hạnh, quan Hoàng Mười, Chế Thắng phu nhân Nguyễn Thị Bích Châu, vua Hàm Nghi…Nhiều người con của đất này với khát vọng giữ gìn đất nước đã đứng lên chống giặc ngoại xâm: Mai Thúc Loan chân đất áo vải xưng đế; 2 cha con Đặng Tất, Đặng Dung vì nghĩa lớn mà phò vua đánh giặc Minh, được Lê Lợi phong “Tiết liệt cương trung, trung thần hiếu tử”;Khu di tích Nguyễn Du - nơi lưu giữ nhiều kỷ vật về cuộc đời đại thi hào.Nguyễn Biểu “ăn cỗ đầu người” của Trương Phụ để kẻ thù không dám uy hiếp mình; và biết bao anh hùng nghĩa sĩ khác không chịu khuất phục kẻ thù như Đô đài Ngự sử Bùi Cầm Hổ, Đình nguyên Tiến sĩ Phan Đình Phùng, nhà yêu nước Nguyễn Hàng Chi, Trịnh Khắc Lập, Mai Lão Bạng, Tổng Bí thư Trần Phú, Hà Huy Tập, Anh hùng Lý Tự Trọng…Đời này sang đời khác, người Hà Tĩnh toát lên khí chất can trường, dũng cảm, biết hy sinh và dám hy sinh bản thân mình cho lý tưởng, cho đại nghiệp của quốc gia, dân tộc.Người Hà Tĩnh vì luôn nghĩ đến nghiệp lớn nên rất trọng danh. Danh ấy là của bản thân, của gia đình, dòng họ, của quốc gia. Vì trọng danh dự quốc gia nên họ biết hy sinh và dám hy sinh. Vì trọng danh dự xã tắc nên kính trọng, tôn vinh những người có công với nước.Vì thương nước nên hay đau đời. Hình ảnh người chí sĩ trong bài thơ “Cảm hoài” của Đặng Dung trở thành điển hình cho nhiều thế hệ người dân Hà Tĩnh.Nơi “mưa thối đất, nắng đỏ trời” này cũng chính là nơi con người hiền hòa, tâm hồn khoáng đạt, lạc quan và vô cùng tinh tế, sâu sắc. Bên cạnh con người chí sĩ lưng đeo gươm là hình ảnh những thi sĩ tay mềm mại bút hoa.Con người công dân và con người thi nhân trong họ luôn hài hòa, quyện chặt. Rất nhiều cá nhân kiệt xuất xuất thân từ những dòng họ có truyền thống khoa bảng. Trong đó, nổi danh là Nguyễn Du - người con kiệt xuất của dòng họ Nguyễn - Tiên Điền.Quê hương níu bước quay vềNguyễn Du, tự Tố Như, hiệu Thanh Hiên, sinh năm 1765 tại phường Bích Câu - Thăng Long, nơi cha ông là Xuân Quận công Nguyễn Nghiễm làm quan. Mãi đến năm 6 tuổi (1771), ông mới trở về quê hương Tiên Điền, Nghi Xuân - Hà Tĩnh. Năm ông trở về, bến Giang Đình nhộn nhịp ngựa xe.Kỷ niệm ấy đã khắc sâu trong tâm hồn thơ trẻ, theo ông suốt cuộc đời. Sau những năm tháng thanh xuân phiêu bạt, nhất là sau 10 năm gió bụi nương nhờ ở quê vợ Thái Bình, quê hương Hà Tĩnh đã dang rộng vòng tay đón người con lưu lạc. Những năm tháng này đã khắc dấu trong tâm hồn ông những xúc cảm khó phai mờ.Một cảnh trong bộ phim “Đại thi hào Nguyễn Du” sẽ được ra mắt nhân dịp kỷ niệm 255 năm ngày sinh, tưởng nhớ 200 năm ngày mất Đại thi hào Nguyễn Du.“Giang Đình hữu cảm”, “Tạp thi” là những bài thơ ông viết với tất cả hoài niệm, tình yêu, nỗi xót xa, đau đáu của người con sớm biết mình nặng nợ với quê hương. “Thác lời trai phường nón” và “Văn tế Trường Lưu nhị nữ” cùng với 2 biệt hiệu ông tự đặt cho mình: “Nam Hải điếu đồ” (câu cá ở biển Nam) và “Hồng Sơn liệp hộ” (đi săn trên núi Hồng Lĩnh) đã phản ánh rất rõ những tháng ngày gắn bó với quê hương Hà Tĩnh, không chỉ là Nghi Xuân.Nơi đây, thiên nhiên hoang sơ, khoáng đạt và hữu tình với đồng bãi, bến sông, hoa cỏ, núi non… đã mang lại cho ông những khoảnh khắc đẹp của cuộc đời; phả vào tâm hồn ông những rung cảm trong trẻo.“Lam thủy Hồng sơn vô hạn thắng!” (Núi Hồng - sông Lam cảnh đẹp vô cùng!). Ông đã từng thốt lên như vậy. Nếu đọc kỹ thân thế, sự nghiệp và trước tác của ông thì có thể thấy dù từng sống ở nhiều nơi nhưng cảnh sắc nên thơ và hùng vĩ với lời ăn tiếng nói của người dân một nắng hai sương ở Hà Tĩnh đã ảnh hưởng nhiều nhất đến cuộc đời cũng như văn chương của ông.Thời điểm này, một số CLB trò Kiều đang tập luyện để biểu diễn trong dịp lễ nhằm phục vụ bà con.Đọc những câu Truyện Kiều mà trong Kim Vân Kiều Truyện của Thanh Tâm Tài Nhân không có như: Bốn bề bát ngát xa trông/ Cát vàng cồn nọ bụi hồng dặm kia”, người đọc liên tưởng đến vùng cát trắng Xuân Tiên, Xuân Mỹ, Xuân Thành của Nghi Xuân…Hay trong cảnh Kiều ở lầu Ngưng Bích: “Buồn trông cửa bể chiều hôm/ Thuyền ai thấp thoáng cánh buồm xa xa”, người đọc có thể hình dung những lần “Nam Hải điếu đồ” xuôi thuyền về Cửa Hội; ngắm nhìn cảnh sông nước về chiều và cảm nhận rõ hơn nỗi buồn nhân gian, nỗi đau biệt ly. Để rồi trái tim nhân đạo vĩ đại, ánh chớp tâm hồn đã thôi thúc ông sáng tạo nên những câu thơ đầy tâm cảm.Là người Hà Tĩnh, ai cũng dễ dàng nhận ra nhịp điệu của lời ca phường vải Trường Lưu - Can Lộc, chất giọng ví đò đưa sông Lam cùng những hình ảnh biểu trưng của ca dao, dân ca trong những câu thơ lung linh như ngọc của Truyện Kiều: \"Vầng trăng ai xẻ làm đôi. Nửa in gối chiếc, nửa soi dặm trường”; “Người lên ngựa, kẻ chia bào. Rừng phong thu đã nhuốm màu quan san”.Nhân cách văn hóa Nguyễn DuTrong huyết mạch của người thi sĩ từng được vua phong là “nhất đại tài hoa” ấy có khí chất, tâm hồn, tài năng và phẩm giá mà dòng họ Nguyễn Tiên Điền nói riêng, các thế hệ người Hà Tĩnh nói chung để lại. Thêm vào đó, ông còn có trái tim nhân hậu vô bờ bến, luôn đau đời và khát khao tự do.Con người công dân đầy trách nhiệm của một vị quan đã hòa quyện vào con người thi nhân lãng mạn và chất chứa nỗi đau nhân tình. Biết đau, biết chia sẻ, cảm thông, biết tôn vinh vẻ đẹp con người, ông lên tiếng tố cáo các thế lực vùi dập con người.Giá trị con người là vấn đề ông muốn đề cập. Dám đấu tranh cho quyền sống, quyền hạnh phúc của con người. Đó là nhân cách văn hóa của Nguyễn Du.Đất anh hùng, đất thi nhân là bản sắc của Hà Tĩnh. Hà Tĩnh đã sản sinh, tưới tắm, thấm đẫm và trao truyền cho Nguyễn Du khí chất can trường, tâm hồn tươi đẹp và Nguyễn Du đã làm lung linh, giàu có thêm tâm hồn người Hà Tĩnh, nâng lên tầm vóc văn hóa Hà Tĩnh, văn hóa Việt Nam, trở thành giá trị xuyên thời đại, xuyên quốc gia. ", "topic": "Văn hóa", "tag": ["Nguyễn du", "Khí chất", "Tâm hồn", "Hà Tĩnh", "Bút hoa", "Nhân cách", "Đeo gươm", "Rung cảm", "Văn chương", "Đặng Dung", "Văn hóa Việt Nam", "Khu di tích Nguyễn Du", "Đại thi hào", "Chế Thắng", "Lỗi lạc", "Mai Lão Bạng", "Lý Nhật Quang", "Nguyễn Thị Bích Châu", "Văn hóa", "Tiết liệt"], "link": "http://baohatinh.vn/van-hoc/khi-chat-tam-hon-nguoi-ha-tinh-va-nhan-cach-van-hoa-nguyen-du/196776.htm"}