{"id": "35976208", "header": "Phú Yên - Điểm đến mới của những nhà đầu tư tên tuổi", "datetime": "2020-08-09T12:27:04.000+07:00", "summary": "Xứ 'hoa vàng, cỏ xanh' đang trở thành điểm đến của nhiều nhà đầu tư nhạy bén, không chỉ trong lĩnh vực bất động sản nghỉ dưỡng ven biển, mà cả trong lĩnh vực năng lượng tái tạo.", "content": "Trang trại điện mặt trời Hòa Hội của Công ty cổ phần TTP Phú Yên là dự án điện mặt trời có quy mô lớn nhất tỉnh Phú Yên hiện nay.Nằm ở Vùng Duyên hải Nam Trung bộ, Phú Yên có địa hình thấp dần từ Tây sang Đông; số giờ nắng trung bình trong năm là 2.467 giờ; cường độ bức xạ trung bình ngày 5,38 kWh/m2/ngày; tốc độ gió trung bình 5 - 7m/s. Với điều kiện như vậy, Phú Yên được đánh giá là một trong những tỉnh có tiềm năng phát triển các dự án điện gió, điện mặt trời.Để tạo đà phát triển bền vững, thời gian qua, tỉnh Phú Yên đã hình thành một cụm đầu mối giao thông đường sắt, đường thủy, đường hàng không, đường bộ Đông - Tây. Quốc lộ 25 và Quốc lộ 29 được chú trọng xây dựng là xương sống nối với các tỉnh Tây Nguyên, Quốc lộ 1A và điểm nhấn là đèo Cù Mông, đèo Cả cũng đã đi vào hoạt động. Sân bay Tuy Hòa được nâng cấp, hai hãng hàng không của Nga cũng đã lên kế hoạch mở đường bay quốc tế tại Phú Yên... Hạ tầng giao thông hoàn thiện đã tạo thế liên kết vững chắc để Phú Yên kết nối giao thương, mở rộng và thúc đẩy hợp tác kinh tế.Trước đây, do hạn chế về hạ tầng giao thông, nên chưa có nhiều nhà đầu tư “để mắt” đến Phú Yên. Tuy nhiên, từ khi hầm Đèo Cả, đèo Cù Mông được thông xe, sân bay Tuy Hòa được nâng cấp mở rộng, cùng với sự phát triển của các lĩnh vực kinh tế tại khu vực miền Trung, mảnh đất này đang được đánh thức, trở thành điểm hẹn mới đầy hấp dẫn đối với các nhà đầu tư.Ông Nguyễn Chí Hiến, Phó chủ tịch thường trực UBND tỉnh Phú Yên nhấn mạnh: “Tiềm năng và lợi thế hội đủ, vấn đề còn lại là hành động để đưa những tiềm năng và lợi thế đó thành điểm tựa kinh tế, thành sức mạnh nội lực của địa phương, đưa kinh tế địa phương phát triển”.Theo ông Hiến, thời gian qua, Phú Yên đã đẩy mạnh công tác quy hoạch và đầu tư xây dựng cơ sở vật chất, kết cấu hạ tầng phát triển kinh tế, văn hóa; đa dạng hóa sản phẩm nổi tiếng về du lịch, công nghiệp nhằm đẩy mạnh đầu tư, phát triển kinh tế. Phú Yên được quy hoạch xây dựng thành cửa ngõ ra hướng Đông cho vùng Tây Nguyên. Đặc biệt, tỉnh chú trọng các công trình hạ tầng trọng điểm, nhằm kết nối miền Trung và Phú Yên, Phú Yên và quốc tế.“Chính quyền và nhân dân tỉnh Phú Yên đều chung khát vọng, chung định hướng đưa quê hương phát triển bằng chính nội lực của mình và bằng ngoại lực từ nguồn vốn đầu tư xã hội. Bước đầu, Phú Yên đã có những chuyển biến tích cực, diện mạo quê hương thay đổi, cuộc sống người dân cải thiện, doanh nghiệp ngày càng phát triển ổn định và đặc biệt, nguồn vốn đầu tư từ xã hội ngày càng tăng. Đó là minh chứng rõ nét cho sự phát triển tích cực của Phú Yên”, ông Hiến khẳng định.Ông Trần Văn Tân, Giám đốc Sở Công thương tỉnh Phú Yên chia sẻ: “Phú Yên có nhiều điều kiện tự nhiên thuận lợi và nhiều tiềm năng để phát triển điện gió, điện mặt trời. Hiện nay, Chỉnh phủ đã ban hành các cơ chế khuyến khích để phát triển điện gió, điện mặt trời. Chúng tôi luôn xác định sẵn sàng đồng hành cùng doanh nghiệp và tạo điều kiện thuận lợi nhất để các doanh nghiệp nghiên cứu, triển khai dự án đầu tư tại tỉnh nhà”.Theo Quy hoạch Phát triển năng lượng tái tạo vùng Trung bộ đến năm 2020, có xét đến năm 2030 đã được Bộ Công thương phê duyệt tại Quyết định số 5133/QĐ-BCT ngày 5/9/2012, tỉnh Phú Yên có tiềm năng năng lượng gió ở độ cao 65 m là 475,33 kWh/m2, tiềm năng năng lượng mặt trời là 2.080,8 MW. Phú Yên có nhiều địa điểm tiềm năng gió có khả năng phát triển điện gió như các xã Đa Lộc, Xuân Hải, Xuân Hòa, Xuân Thịnh; thị xã Sông Cầu; huyện Sông Hinh…Lãnh đạo Sở Công thương tỉnh Phú Yên cho biết, Sở đã tham mưu UBND tỉnh giới thiệu các nhà đầu tư tiếp cận nghiên cứu, khảo sát đo gió, lập bổ sung quy hoạch các khu vực tiềm năng. Trong 6 tháng đầu năm 2020, trên địa bàn tỉnh có 17 dự án điện gió đăng ký đầu tư với tổng công suất 930 MW.Theo thống kê của Sở Công thương tỉnh Phú Yên, hiện trên địa bàn tỉnh có 5 dự án điện mặt trời đã hoàn thành và vận hành thương mại với tổng công suất 413,3 MW, gồm Nhà máy Điện mặt trời Hòa Hội; Nhà máy Điện mặt trời Xuân Thọ 1 và 2; Nhà máy Điện mặt trời Thịnh Long AAA; Nhà máy Năng lượng mặt trời Europlast.Cùng với đó, có 9 dự án điện gió đã được UBND tỉnh Phú Yên trình Chính phủ phê duyệt vào Quy hoạch Điện lực quốc gia, trong đó Dự án Trang trại phong điện HBRE An Thọ (công suất 200 MW) do Công ty TNHH HBRE Phú Yên làm chủ đầu tư đã được Chính phủ phê duyệt, đang được triển khai xây dựng.Lũy kế đến nay, trên địa bàn tỉnh Phú Yên có 53 dự án đăng ký đầu tư với tổng công suất 4.381,3 MW, gồm 18 dự án điện mặt trời với tổng công suất 1.069,3 MW; 34 dự án điện gió với tổng công suất 3.012 MW và 1 dự án điện gió, điện mặt trời với công suất 300 MW.Để kích hoạt tiềm năng của Phú Yên, tỉnh cần nhiều hơn nữa những nhà đầu tư tâm huyết và có tiềm lực. Để làm được điều đó, bên cạnh sự quyết liệt của Tỉnh ủy, UBND tỉnh và các cơ quan, ban, ngành trong việc cải thiện môi trường đầu tư, tạo cơ hội tốt nhất cho các nhà đầu tư đến với địa phương, Phú Yên cũng đang xây dựng các chương trình xúc tiến đầu tư đa dạng, hiệu quả ở trong và ngoài nước.“Hiện đã có hàng chục nhà đầu tư đề xuất được tiếp cận, nghiên cứu khảo sát để thực hiện các dự án điện mặt trời, điện gió và điện khí tại các huyện Tuy An, Tây Hòa, Sông Hinh, Đông Hòa, Sơn Hòa, Phú Hòa và TP. Tuy Hòa”, lãnh đạo Sở Công thương tỉnh Phú Yên xác nhận.Về dự án điện mặt trời, trong số các nhà đầu tư có tiềm lực đã hội tụ về Phú Yên, có thể kể đến Công ty cổ phần TTP Phú Yên đã vận hành Nhà máy Điện mặt trời Hòa Hội tại xã Hòa Hội (huyện Phú Hòa). Ðây là dự án năng lượng tái tạo lớn nhất tại tỉnh, với tổng vốn đầu tư lên đến 4.985 tỷ đồng. Một nhà đầu tư khác là Ngân hàng Xuất nhập khẩu Thái Lan (EXIM Thailand) đã công bố tăng thêm 65 triệu USD cho 2 công ty Eastern Power Group Plc và Communication & System Solution Plc để cấp vốn cho việc xây dựng 2 nhà máy điện mặt trời tại Phú Yên. Công suất phát điện kết hợp của 2 nhà máy lên tới khoảng 100 MW…Về dự án điện gió, tiêu biểu là Nhà máy Điện gió xanh Sông Cầu do Công ty TNHH Năng lượng xanh Sông Cầu làm chủ đầu tư và Dự án Trang trại phong điện HBRE An Thọ do Công ty TNHH HBRE Phú Yên làm chủ đầu tư. ", "topic": "Kinh tế", "tag": ["Phú Yên", "Năng lượng tái tạo", "UBND tỉnh Phú Yên", "Điện gió", "Nhà đầu tư", "Sân bay Tuy Hòa", "Đèo Cù Mông", "Điểm đến", "Đèo Cả", "Quốc lộ 29", "Mặt trời", "Lĩnh vực bất động sản", "Nhạy bén", "Nguyễn Chí Hiến", "Tên tuổi", "Ven biển", "Nghỉ dưỡng", "Điện", "Khát vọng", "Tiềm năng"], "link": "https://baodautu.vn/phu-yen---diem-den-moi-cua-nhung-nha-dau-tu-ten-tuoi-d126917.html"}