{"id": "35975163", "header": "Hậu thảm họa Beirut: 3 Bộ của Lebanon bị người biểu tình chiếm quyền kiểm soát", "datetime": "2020-08-09T10:34:00.000+07:00", "summary": "Làn sóng biểu tình phản đối chính phủ đã bùng phát dữ dội tại Lebanon sau vụ nổ thảm khốc ở Beirut hôm 4/8, khiến ít nhất 158 người thiệt mạng và hơn 6.000 người bị thương, cùng hàng trăm nghìn người mất nhà cửa.", "content": "Khoảng 10.000 người đã đổ về Quảng trường Liệt sĩ ở Beirut chiều 8/8, đòi hỏi các nhà chức trách phải chịu trách nhiệm về vụ nổ 4 ngày trước do quản lý yếu kém. Đây là làn sóng biểu tình lớn nhất tại Lebanon kể từ sự kiện hồi tháng 10/2019.Cảnh sát thủ đô Beirut phải dùng hơi cay và đạn cao su để đối phó với người biểu tình, khi một số người dân quá khích đã ném đá và pháo hoa vào lực lượng an ninh. Tổ chức Chữ thập Đỏ Lebanon cho biết, hơn 728 người bị thương trong cuộc đụng độ, trong đó 153 trường hợp phải nhập viện và 1 nhân viên an ninh được cho đã tử vong.Mặc dù thất bại khi cố xông vào tòa nhà Quốc hội, người biểu tình đã chiếm được trụ sở Bộ Ngoại giao, Bộ Môi trường và Bộ Kinh tế Lebanon tại thủ đô, trong khi tuyên bố tòa nhà Bộ Ngoại giao Lebanon đã trở thành \"bộ chỉ huy cách mạng\". Tòa nhà của Hiệp hội Ngân hàng Lebanon cũng bị phóng hỏa, khi người biểu tình cáo buộc cơ quan này là nguyên nhân cho cuộc khủng hoảng tài chính quốc gia.Vụ nổ hôm 4/8 xảy ra sau gần một năm đầy biến động cả về kinh tế - chính trị, khiến Lebanon rơi vào tình trạng bất ổn. Tỉ lệ nghèo đói tăng hơn 50%, khiến cảnh người dân phải đi nhặt rác để tìm nhu yếu phẩm trở nên phổ biến ở Lebanon. Phát biểu trên truyền hình, Thủ tướng Hassan Diab tuyên bố sẽ tổ chức bầu cử sớm để phá vỡ thế bế tắc hiện nay. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Người biểu tình", "Biểu tình", "Thảm họa", "Người bị thương", "Làn sóng", "Thảm khốc", "Bộ Ngoại giao Lebanon", "Bộ kinh tế Lebanon", "Người chết", "Bùng phát", "Hiệp hội Ngân hàng Lebanon", "Dữ dội", "Nhà cửa", "Đạn cao su", "Kiểm soát", "Phản đối", "Bộ Môi trường"], "link": "http://kinhtedothi.vn/hau-tham-hoa-beirut-3-bo-cua-lebanon-bi-nguoi-bieu-tinh-chiem-quyen-kiem-soat-392648.html"}