{"id": "35978657", "header": "Lời khai của 'đầu nậu' thiết bị nghe lén vừa bị Công an Hà Nội phát hiện", "datetime": "2020-08-09T17:31:15.000+07:00", "summary": "Bước đầu, Chốp khai nhận mua thiết bị công nghệ từ Lạng Sơn chuyển về, rồi giao dịch với khách hàng qua mạng xã hội.", "content": "Như ANTĐ thông tin, sau thời gian xây dựng kế hoạch đấu tranh, chiều 8-8, Phòng An ninh mạng và phòng, chống tội phạm sử dụng Công nghệ cao phối hợp với Đội Quản lý thị trường (QLTT) số 3 – Cục QLTT Hà Nội đã phát hiện, kiểm tra một đường dây mua bán thiết bị công nghệ cao. Bước đầu, cơ quan chức năng xác định 2 đối tượng liên quan là Nguyễn Công Chốp (SN 1985, trú ở ngõ 612 La Thành, quận Ba Đình) và Đinh Văn Hải (SN 1999, ở tại đường Nguyễn Xiển, quận Thanh Xuân, Hà Nội).Quá trình kiểm tra, lực lượng chức năng phát hiện 151 bộ thiết bị các loại gồm 17 chiếc đồng hồ Vicstar có chức năng nghe lén và ghi âm, được bán với giá 2,5 triệu đồng/ chiếc; 40 chiếc Camera siêu nhỏ AHD, bán với giá 1,5 triệu đồng/chiếc; 21 chiếc điện thoại Vinpro, được bán với giá 1,1 triệu đồng/ chiếc; 23 cục sạc được bán với giá 1,1 triệu đồng/chiếc; 25 chiếc sạc dự phòng có chức năng quay lén, được bán với giá 2 triệu đồng/chiếc; 10 chiếc bút ghi âm, ghi hình, được bán với giá 1 triệu đồng/chiếc.... Tổng số thiết bị trị giá trên 230 triệu đồng.Bước đầu, Nguyễn Công Chốp khai nhận khoảng tháng 6-2019, anh ta đăng ký lập website congnghe007.com, trong đó có các tên miền tainghemini.com, tainghesieunho.com, để phục vụ bán hàng camera và tai nghe ghi âm ghi hình. Số hàng trên được Chốp nhập từ Lạng Sơn qua ứng dụng Shoppee. Khách có nhu cầu, Chốp thuê người vận chuyển hàng tới địa điểm của khách. Việc quảng cáo mặt hàng trên, Chộp thực hiện thông qua các website và qua kênh Youtube, facebook có tên “Tai nghe siêu nhỏ” do anh ta lập.Từ ngày 16-6 đến khi bị phát hiện, Chốp đã xuất hàng ra nhiều tỉnh, thành phố, gồm tai nghe siêu nhỏ, thiết bị định vị, camera siêu nhỏ...thu về hàng trăm triệu đồng.Đinh Văn Hải khai được Chốp thuê làm từ ngày 15-7. Theo chỉ đạo của Chốp, hàng ngày Hải đi giao hàng và thu tiền. Cuối ngày, Hải chuyển tiền cho Chốp qua tài khoản.Ngoài ra, hàng ngày Chốp giao cho Hải truy cập website để sao chép hình ảnh, bài viết về các thiết bị sau đó đăng tải trên 5 trang facebook: “Tai nghe siêu nhỏ không dây - camera cúc áo - định vị xe máy, “0967563747 Bán tai nghe siêu nhỏ”, “Tai nghe siêu nhỏ số 1- Công ty Công nghệ số”, “Bán và cho thuê tại nghe siêu nhỏ không dây tại Hà Nội TP HCM”, “Tai nghe siêu nhỏ không dây giá rẻ Hà Nội, TP.HCM, Toàn quốc” để quảng cáo các thiết bị. Vụ việc đang tiếp tục được cơ quan chức năng điều tra, làm rõ. ", "topic": "Pháp luật", "tag": ["Nghe lén", "Nguyễn Công Chốp", "Đầu nậu", "Đinh Văn Hải", "VINPRO", "Ghi âm", "Siêu nhỏ", "Lạng Sơn", "Ghi hình", "Lời khai", "Cục QLTT Hà Nội", "Tai nghe", "Đội Quản lý thị trường", "Công an thành phố hà nội", "Quay lén", "ANTĐ", "Khai nhận", "Bước đầu", "Qua mạng", "SHOPPEE"], "link": "http://anninhthudo.vn/phap-luat/loi-khai-cua-dau-nau-thiet-bi-nghe-len-vua-bi-cong-an-ha-noi-phat-hien/862938.antd"}