{"id": "35975055", "header": "Thanh Hóa: Trao giấy chứng nhận 195 công dân hoàn thành thời gian cách ly", "datetime": "2020-08-09T10:20:00.000+07:00", "summary": "Ngày 9/8, Sư đoàn 390, Quân đoàn 1, đóng trên địa bàn thị xã Bỉm Sơn, tỉnh Thanh Hóa đã phối hợp với chính quyền địa phương trên địa bàn trao giấy chứng nhận cho 195 công dân hoàn thành thời gian cách ly cách ly tập trung theo quy định.", "content": "Trước đó, Sư đoàn 390 đã trao giấy chứng nhận cho 142 công dân đủ thời gian cách ly theo quy định.Trước đó, ngày 26/7, 195 công dân Việt Nam đang sinh sống, học tập và làm việc tại Nhật Bản, trong đó có 96 nam, 99 nữ (1 trẻ em nam, 5 trẻ em nữ và 35 phụ nữ có thai) về nước trên chuyến bay VN311 Vietnam Airlines đến sân bay Vân Đồn (Quảng Ninh) và được chuyển về khu cách ly tập trung của Sư đoàn 390, đóng trên địa bàn thị xã Bỉm Sơn, tỉnh Thanh Hóa.Tại khu cách ly, các công dân được đội ngũ y, bác sĩ kiểm tra thân nhiệt và lập tờ khai báo y tế. Hàng ngày các công dân đều được lực lượng y tế thăm khám, tư vấn và theo dõi giám sát chặt chẽ tình hình sức khỏe; công tác phun khử khuẩn được thực hiện thường xuyên, đúng quy định.Trong thời gian cách ly các công dân đều chấp hành tốt các quy định. Mọi hoạt động diễn ra an toàn; các công dân đều vui vẻ phấn khởi và có sức khỏe ổn định, luôn hợp tác tốt với lực lượng làm nhiệm vụ tại cơ sở cách ly.Trung tâm Kiểm soát bệnh tật tỉnh Thanh Hóa đã 3 lần lấy mẫu xét nghiệm SARS-CoV-2 cho 195 công dân, tất cả đều cho kết quả âm tính với SARS – CoV-2.Trước đó, ngày 17/7, Sư đoàn 390, Quân đoàn 1 đã phối hợp với các đơn vị địa phương trên địa bàn tỉnh Thanh Hóa trao giấy chứng nhận hoàn thành thời gian cách ly tập trung theo quy định cho 142 công dân. ", "topic": "Pháp luật", "tag": ["Sư đoàn 390", "Quân đoàn 1", "Thị xã Bỉm Sơn", "Cách ly", "Công dân", "Giấy chứng nhận", "Thanh Hóa", "VN311", "Hoàn thành", "Sân bay Vân Đồn", "Khu cách ly", "Chính quyền địa phương", "Trên địa bàn", "Theo quy định", "Thai phụ", "Vietnam airlines", "Tờ khai", "Thân nhiệt", "Tập trung", "Phối hợp"], "link": "http://baodansinh.vn/thanh-hoa-trao-giay-chung-nhan-195-cong-dan-hoan-thanh-thoi-gian-cach-ly-20200809100843118.htm"}