{"id": "35974203", "header": "Hà Nội phát triển hai bên sông Hồng", "datetime": "2020-08-09T08:49:00.000+07:00", "summary": "Hà Nội định hướng lấy sông Hồng làm trục cảnh quan trung tâm, phát triển đồng bộ các vùng để sông Hồng chảy giữa trung tâm TP.", "content": "UBND TP  vừa có văn bản thông báo kết luận của tập thể lãnh đạo UBND TP tại cuộc họp về phương án kiến trúc cầu Trần Hưng Đạo nối 2 quận Hoàn Kiếm và Long Biên.Dự kiến, cầu Trần Hưng Đạo có chiều dài khoảng 5,5 km, gồm: cầu, đường dẫn và nút giao hai đầu cầu; trong đó phần cầu vượt sông dài 2,4 km. Điểm đầu dự án tại ngã năm nút giao với đường Lê Thánh Tông - Trần Thánh Tông (quận Hoàn Kiếm và quận Hai Bà Trưng); điểm cuối sau khi vượt qua đường Nguyễn Văn Linh (Quốc lộ 5) sẽ kết nối với đường quy hoạch tại phường Việt Hưng (quận Long Biên). Về quy mô, cầu rộng 31 m, bảo đảm 6 làn xe cơ giới và 2 dải đi bộ, tốc độ thiết kế 80 km/giờ.UBND TP Hà Nội thống nhất các nút giao thông 2 đầu cầu, các điểm kết nối đối với những tuyến đường hiện hữu và tuyến đường ven sông dự kiến, hạn chế giải phóng mặt bằng. Tuy nhiên, phương án kiến trúc cầu cần nghiên cứu phù hợp với cảnh quan, hình thức kiến trúc hai bên, bề rộng lòng sông, yêu cầu thoát lũ, thông thuyền để bảo đảm các yếu tố và kỹ thuật, mỹ thuật.KTS Đào Ngọc Nghiêm, Phó Chủ tịch Hội Quy hoạch phát triển đô thị Hà Nội, cho rằng khi hoàn thành cầu Trần Hưng Đạo sẽ có tác dụng giải tỏa áp lực cho nội đô rất lớn, kết nối các vùng ven với nội thành nhanh chóng hơn, góp phần phát triển kinh tế - xã hội. Việc xây dựng cầu Trần Hưng Đạo không phải là vấn đề mới mà từ thời Pháp, hay quy hoạch năm 1943, 1998 cũng đã được đặt ra, đến quy hoạch năm 2011 thì khẳng định lại. Trước đây nhiều nhà đầu tư cũng đã đặt vấn đề đổi đất lấy hạ tầng nhưng chưa được phê duyệt, lần này hy vọng sẽ xây dựng thành công cầu Trần Hưng Đạo.Theo Quy hoạch phát triển giao thông vận tải thủ đô Hà Nội đến năm 2030 tầm nhìn đến năm 2050 được Thủ tướng phê duyệt, sẽ xây dựng 18 công trình đường bộ vượt sông Hồng trong khu vực Hà Nội, trong đó 8 cầu đã xây dựng gồm: Thăng Long, Chương Dương, Vĩnh Tuy (giai đoạn 1), Thanh Trì, Nhật Tân và Vĩnh Thịnh; cải tạo nâng cấp cầu Long Biên thành cầu cho đường bộ đi riêng; cầu Việt Trì - Ba Vì kết nối Quốc lộ 32 với Quốc lộ 32C thuộc địa phận Hà Nội và tỉnh Phú Thọ. Thời gian tới sẽ xây dựng mới 10 cầu gồm: cầu Tứ Liên, cầu Trần Hưng Đạo, cầu Hồng Hà, cầu Mễ Sở (Vành đai 4), cầu Thăng Long mới (Vành đai 3), cầu Vĩnh Tuy (giai đoạn 2), cầu Thượng Cát, cầu Ngọc Hồi (Vành đai 3,5), cầu Phú Xuyên trên đường cao tốc Tây Bắc - Quốc lộ 5, cầu Vân Phúc (đường trục Bắc - Nam nối với tỉnh Vĩnh Phúc phục vụ giao thông liên tỉnh).Mới đây, Hà Nội cũng đã công bố phương án kiến trúc cầu Tứ Liên, đây là một cây cầu hiện đại, kết nối trực tiếp đường cao tốc Hà Nội - Thái Nguyên, đường Vành đai 3, khu vực đô thị của huyện Đông Anh với trung tâm TP.Theo KTS Đào Ngọc Nghiêm, trong bối cảnh lịch sử truyền thống phát triển, Hà Nội chủ yếu phát triển ở hữu ngạn (phía Nam sông Hồng), những năm trước thì tập trung phát triển ở khu vực phía Tây, hiện nay với tính chất là đô thị đặc biệt thì trong quy hoạch đã đặt ra vấn đề lấy trục sông Hồng làm trục cảnh quan trung tâm của TP. Như vậy, phải phát triển sông Hồng chảy giữa TP, các vùng đều phát triển đồng bộ. Sắp tới sẽ có một số huyện như Gia Lâm, Đông Anh… thành quận, vấn đề này đòi hỏi phải có hệ thống giao thông đi lại phát triển hơn, việc xây thêm các cây cầu có tác dụng rất lớn để tạo động lực cho nội đô phát triển, giúp giãn dân, tạo nên diện mạo mới cho Hà Nội.Hà Nội đang xin ý kiến Bộ Nông nghiệp và Phát triển nông thôn (NN-PTNT) để trình Thủ tướng phê duyệt quy hoạch phân khu sông Hồng nhằm thu hút đầu tư, bảo đảm sinh kế cho 900.000 dân. Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung cho biết do chưa có quy hoạch phòng chống lũ sông Hồng đoạn qua Hà Nội nên một số công trình ở các khu vực bãi sông gặp khó khăn trong việc cải tạo, sửa chữa, nâng cấp.Trước đây, TP Hà Nội cũng đã thống nhất với Bộ NN-PTNT theo hướng quy hoạch đê sông Hồng kết hợp với đường giao thông. Khi kết hợp giữa 2 chức năng này, đoạn sông Hồng qua nội thành từ cầu Thăng Long đến cầu Vĩnh Tuy sẽ giống như đô thị hai bên bờ sông Hàn (Hàn Quốc). Theo đó, khi làm đê kết hợp đường hai bên bờ sông Hồng sẽ theo thiết kế đê - đường hai bậc. Trong trường hợp nước sông Hồng dâng lên bậc thứ nhất, vẫn có thể có đường - đê lưu thông ở bậc thứ hai. Thẩm quyền quy hoạch thoát lũ hiện nay thuộc Bộ NN-PTNT. Do vậy, TP Hà Nội đề nghị bộ hoàn thiện hồ sơ trình Thủ tướng phê duyệt.Tại cuộc làm việc với Hà Nội mới đây, Thủ tướng Nguyễn Xuân Phúc chỉ đạo Hà Nội cần rà soát, điều chỉnh quy hoạch chung xây dựng thủ đô Hà Nội, quy hoạch xây dựng vùng thủ đô, phát triển thủ đô theo mô hình chùm đô thị hoàn chỉnh. Phát triển đô thị trung tâm, khu vực đô thị sông Hồng, khu vực phía Bắc và lựa chọn xây dựng một số khu đô thị vệ tinh đồng bộ, hiện đại, tiết kiệm đất, giữ được bản sắc kiến trúc Hà Nội, kiến trúc dân tộc. ", "topic": "Nhà đất", "tag": ["Sông Hồng", "Cầu Trần Hưng Đạo", "Cảnh quan", "Đào Ngọc Nghiêm", "Đường Lê Thánh Tông", "Đầu cầu", "Quốc lộ 5", "Đường cao tốc Tây Bắc", "Cầu Tứ Liên", "Ngã năm", "Cầu Phú Xuyên", "Kiến trúc", "Cầu Vân Phúc", "Long Biên", "KTS", "Trần Thánh Tông", "Cầu Hồng Hà", "Ủy ban nhân dân thành phố hà nội", "Cầu Mễ Sở", "Cầu Ngọc Hồi"], "link": "http://nld.com.vn/thoi-su/ha-noi-phat-trien-hai-ben-song-hong-20200808210723533.htm"}