{"id": "35976329", "header": "Cục QLTT tỉnh Quảng Ninh tăng cường công tác kiểm tra, giám sát", "datetime": "2020-08-09T12:21:00.000+07:00", "summary": "Thời gian qua, Cục Quản lý thị trường tỉnh Quảng Ninh đã tăng cường công tác kiểm tra các hộ kinh doanh trên địa bàn, nắm tình hình thị trường, giá cả hàng hóa, đặc biệt là các nhà thuốc và các cơ sở kinh doanh vật tư y tế. Nhằm kịp thời phát hiện, xử lý nghiêm các hành vi đầu cơ, găm hàng, tăng giá bất hợp lý, góp phần bình ổn thị trường, phòng, chống dịch bệnh.", "content": "Ngoài ra, Cục Quản lý thị trường Quảng Ninh còn huy động tối đa lực lượng tổ chức kiểm soát chặt hàng hóa từ biên giới vào nội địa; chỉ đạo các phòng nghiệp vụ, đội quản lý thị trường địa phương kịp thời xử lý khi có tin báo tố giác hoặc tin báo qua đường dây nóng. Bên cạnh đó, Cục cũng tham mưu, đề xuất chính quyền các cấp có biện pháp bình ổn thị trường, phục vụ tốt nhu cầu người tiêu dùng và du khách.Tính chung 7 tháng năm 2020, trên 2.100 vụ buôn lậu, gian lận thương mại và hàng giả đã bị các lực lượng chức năng tỉnh Quảng Ninh phát hiện và xử lý. Tổng trị giá hàng hóa vi phạm ước tính hơn 21 tỷ đồng, giảm 39,7% về số vụ, tăng 1,6% về trị giá so với cùng kỳ năm 2019. Lực lượng chức năng đã xử lý hình sự 27 vụ/31 đối tượng, xử lý vi phạm hành chính 1.578 trường hợp. Tiền bán thanh lý hàng tịch thu và xử lý vi phạm hành chính gần 15 tỷ đồng.Riêng từ tháng 7 đến những ngày đầu tháng 8, Đội Quản lý thị trường số 3, Cục Quản lý thị trường tỉnh Quảng Ninh đã kiểm tra và lập biên bản vi phạm nhãn mác 25 vụ, xử phạt vi phạm hành chính với tổng số tiền là 218 triệu động, trị giá số hàng tiêu hủy trị giá hơn 160 triệu đồng. Trong đó có 1.320 chiếc khẩu trang nhập lậu.Hay điển hình như ngày 20/7, Đội Quản lý thị trường số 1 khi tiến hành kiểm tra đột xuất đối với cửa hàng kinh doanh của bà Nguyễn Thị Lương và bà Phạm Thị Hồng tại địa chỉ tầng 2, chợ Cẩm Đông, phường Cẩm Đông, thành phố Cẩm Phả (tỉnh Quảng Ninh).Tại cửa hàng của bà Nguyễn Thị Lương, đoàn kiểm tra đã phát hiện cửa hàng đang bày bán 1.494 sản phẩm hàng hóa giả mạo các nhãn hiệu Burberry, Gucci, Dior, H&M và 10.960 sản phẩm hàng hóa là quần áo, dép các loại không rõ nguồn gốc, xuất xứ.Còn tại cửa hàng của bà Phạm Thị Hồngm cơ quan chức năng cũng phát hiện: 835 đơn vị sản phẩm mỹ phẩm, 6.610 sản phẩm quần áo, 15.074 sản phẩm hàng hóa là mũ, áo lót không rõ nguồn gốc, xuất xứ. Tổng giá trị hàng hóa có dấu hiệu vi phạm của hai cửa hàng trên 646 triệu đồng.Toàn bộ số hàng hóa trên đã bị cơ quan chức năng thu giữ và tiếp tục xác minh.Theo Phó Chủ tịch UBND, Trưởng Ban Chỉ đạo 389 tỉnh Quảng Ninh Bùi Văn Khắng: Các vụ việc vi phạm đều được các lực lượng chức năng phát hiện, bắt giữ và xử lý nghiêm theo quy định của pháp luật, đặc biệt nhiều vụ vi phạm với giá trị lớn, các mặt hàng trọng điểm cũng đã bị phát hiện... Cùng với đó, việc tuyên truyền, giáo dục, phổ biến pháp luật đến cộng đồng doanh nghiệp và nhân dân luôn được tỉnh Quảng Ninh quan tâm, chú trọng và cụ thể hóa.Phó Chủ tịch UBND tỉnh Quảng Ninh cũng yêu cầu: Các đơn vị, lực lượng chức năng và địa phương cần tiếp tục phát huy sức mạnh tập thể trong đấu tranh chống buôn lậu, gian lận thương mại và hàng giả thông qua việc tăng cường công tác phối hợp, trao đổi thông tin, thu thập thông tin, nắm tình hình địa bàn… ", "topic": "Pháp luật", "tag": ["Cục QLTT tỉnh Quảng Ninh", "Bình ổn thị trường", "Nắm tình hình", "Nhà thuốc", "Hàng hóa", "Quản lý thị trường", "Hộ kinh doanh", "Đầu cơ", "Bất hợp lý", "Cơ sở kinh doanh", "Tịch thu", "Xử lý nghiêm", "Vật tư", "Kiểm tra", "Hàng giả", "Nguyễn Thị Lương", "Dịch bệnh", "Phòng nghiệp vụ", "Giá cả", "Tăng cường"], "link": "https://congthuong.vn/cuc-qltt-tinh-quang-ninh-tang-cuong-cong-tac-kiem-tra-giam-sat-141890.html"}