{"id": "35971377", "header": "'Em là niềm kiêu hãnh của anh' phải chiếu mạng không được lên sóng truyền hình vì lý do này?", "datetime": "2020-08-08T21:30:00.000+07:00", "summary": "Dù chưa khởi quay nhưng số phận chiếu đài hay là phim chiếu mạng của 'Em là niềm kiêu hãnh của anh' đã được định đoạt.", "content": "Tại buổi họp báo của Tencent Video vừa qua đã chính thức xác nhận  và  sẽ trở thành diễn viên chính của dự án phim truyền hình chuyển thể. Vì bộ phim quy tụ hai minh tinh đang nổi đình nổi đám với lượng fan hâm mộ đông đảo nên thu hút rất nhiều sự chú ý của dư luận. Bên cạnh đó, nhan sắc hoàn hảo của cặp diễn viên chính hứa hẹn là yếu tố hàng đầu để hút view.Nhưng cũng chính vì Dương Dương và Địch Lệ Nhiệt Ba là diễn viên lưu lượng (nổi tiếng, độ chủ đề cao, fan đông), danh tiếng và thành tích đều ngang sức ngang tài khiến cho vấn đề phiên vị ai trước ai sau trở nên tranh cãi. Dự án chưa khởi quay nhưng cuộc chiến fandom giữa hai diễn viên chính đã bắt đầu nổ ra, tranh cãi nãy lửa.(phiên vị: cách sắp xếp tên diễn viên trong một bộ phim, khẳng định vai trò của nghệ sỹ đó đối với thành tích của dự án đó. Nhất phiên: Tên diễn viên được xếp đầu tiên. Bình phiên: hai diễn viên ngang bằng phiên vị, không ai hơn ai, cách sắp xếp tên tuổi - địa vị trong phim ngang nhau).Có vẻ đây là bộ phim tương đối trắc trở khi mới bắt đầu đã có nhiều sự cố xảy ra. Sau vấn đề phiên vị chưa được giải quyết, thì thông tin về hình thức phát sóng của bộ phim bỗng trở thành đề tài được bàn tán.Mới đây, có tin tức cho rằng  đã xác định là phim chiếu mạng vì không thể phát sóng trên đài truyền hình. Thông tin này khiến fan hâm mộ hụt hẫng khi bộ phim còn chưa bấm máy đã bị định đoạt \"số phận\".Lý do khiến  phải chiếu mạng là vì đề tài của bộ phim liên quan đến thể thao điện tử - chủ đề bị Tổng cục hạn chế, cấm được chiếu trên đài truyền hình. Nếu bộ phim nuôi hy vọng được chiếu truyền hình có thể cải biên, thay đổi yếu tố thể thao điện tử, tuy nhiên nếu làm như thế sẽ bị fan nguyên tác ném đá dữ dội.Fan hâm mộ cảm thấy rất thất vọng vì bộ phim bị hạn chế như thế này. Hy vọng đến ngày  ra mắt, quyết định của Tổng cục truyền hình sẽ thay đổi và cho bộ phim cơ hội được phát sóng trên đài truyền hình. ", "topic": "Giải trí", "tag": ["Kiêu hãnh", "Địch Lệ Nhiệt Ba", "Khởi quay", "Tencent Video", "Định đoạt", "Dương Dương", "Lên sóng", "Truyền hình", "Số phận", "Diễn viên chính", "FANDOM", "Fan hâm mộ", "Của dự án", "Nổi đình nổi đám", "Phim", "Minh tinh", "Ngang tài", "Ngang sức", "Chuyển thể", "Bộ phim"], "link": "https://saostar.vn/dien-anh/em-la-niem-kieu-hanh-cua-anh-chieu-mang-khong-the-phat-song-tren-dai-20200808172157862.html"}