{"id": "35972849", "header": "Christian Pulisic: Chuyến đi định mệnh ở tuổi lên 7", "datetime": "2020-08-09T06:30:00.000+07:00", "summary": "Vào năm 2005, ở tuổi lên 7, Christian Pulisic đã tới Anh sinh sống theo công việc của bố mẹ. Chính trải nghiệm này đã chắp cánh giấc mơ cho tài năng trẻ người Mỹ tỏa sáng.", "content": " có cơ hội tốt để phát triển sự nghiệp bóng đá bởi bố mẹ của anh, ông Mark và bà Kelly đều chơi bóng ở trường đại học George Mason. Ông Park Pulisic thậm chí còn trở thành cầu thủ futsal chuyên nghiệp cho CLB Harrisburg Heat vào những năm 90 của thế kỉ trước. Sau khi giải nghệ, ông tiếp tục gắn bó với bóng đá trên cương vị HLV.\"Chúng tôi thực sự muốn để Christian phát triển theo hướng khác chứ không phải bóng đá. Thằng bé không được hướng dẫn chơi bóng vì tôi muốn nó tự lựa chọn tương lai của mình\", ông Mark nhớ lại. Nhưng sinh ra trong gia đình như vậy, Pulisic không bị ảnh hưởng mới là chuyện lạ.Một năm sinh sống ở Anh đã có tác động lớn tới suy nghĩ của cậu bé. Đó là năm 2005, bố mẹ của Pulisic đều tới đảo quốc sương mù để lấy chứng chỉ huấn luyện bóng đá. Năm đó, Pulisic mới 7 tuổi. Cậu bé đã gia nhập đội bóng địa phương có tên là Brackley Town.Chỉ sống ở Anh 1 năm nhưng Pulisic đã cảm nhận được sự cuồng nhiệt của trái bóng tròn, khác hẳn văn hóa tại Mỹ. Cậu bé nhớ lại: \"Nhiều người không nhận ra nhưng nó thực sự đã làm tôi thay đổi khi nghĩ về bóng đá. Tôi bắt đầu yêu thích đá bóng và tự nhủ rằng mình có thể trở thành cầu thủ\".Trong thời gian sinh sống ở Anh, Pulisic đã được thăm các SVĐ lớn như Anfield, Old Trafford hay White Hart Lane. Cậu bé 7 tuổi đã bị choáng ngợp bởi không khí bóng đá sôi động. Và khi trở lại Mỹ, Pulisic đã trở thành một con người khác. Cậu bé bắt đầu tập bóng đá nhiều hơn cho dù đám bạn thích bóng rổ và các môn thể thao khác.Sau trải nghiệm ở đảo quốc sương mù, Pulisic tiếp tục tới Michigan sau khi ông Mark trở thành giám đốc điều hành của CLB futsal có tên Detroit Ignition.Công việc mới của Mark tạo điệu kiện cho Pulisic tiếp cận thường xuyên hơn với bóng đá dù chỉ là cấp độ futsal. Bởi chính những tháng ngày theo cha đến trung tâm huấn luyện của Detroit Ignition, rồi tập luyện cùng những cầu thủ giàu kỹ thuật đến từ Brazil của CLB này, kĩ năng xử lý bóng của Pulisic đã phát triển mạnh mẽ.Từ Detroit Ignition, Pulisic gia nhập PA Classics, CLB thuộc Học viện phát triển bóng đá Hoa Kỳ. Rồi trong quãng thời gian thuộc biên chế PA Classics, Pulisic luôn tranh thủ những đợt nghỉ mỗi mùa để thực hiện các chuyến đi tới châu Âu, tham gia tập luyện ở một số Học viện bóng đá tại Tây Ban Nha và Anh. Cũng trong giai đoạn này, Pulisic khoác áo U15 Mỹ, ghi 21 bàn sau 28 trận.Ở tuổi 14, Pulisic đã bộc lộ những phẩm chất của một ngôi sao lớn nhưng vẫn còn là viên ngọc thô ráp. Ông Mark nhận ra rằng cần phải tìm cho cậu con trai một CLB ở châu Âu. Và 2 năm sau, vào tháng 2/2015, Pulisic đã gia nhập Dortmund bất chấp lời mời thử việc ở lò La Masia (Barcelona).Ngay trong mùa hè năm 2015, Pulisic được đôn lên đội U19 Dortmund. Tài năng trẻ này lập tức gây ấn tượng mạnh với 10 bàn thắng và 8 kiến tạo chỉ sau 15 trận đấu.Và cũng chỉ mất nửa năm nữa, vào tháng 1/2016, cậu bé đã xuất hiện trong đội 1 của Dortmund. Ngày 30/1/2016 là trận đấu đáng nhớ với Pulisic khi anh được tung vào sân thay Adrian Ramos ở trận thắng Ingolstadt 2-0. Đó là trận ra mắt Bundesliga của Pulisic. Lúc đó, tài năng trẻ này mới 17 tuổi 133 ngày.1 tháng sau đó, Pulisic trở thành cầu thủ Mỹ trẻ nhất ra sân ở cúp châu Âu khi vào sân ở trận thắng Porto (Europa League). 12 lần ra sân với 2 bàn thắng ở mùa giải ra mắt đã đưa Pulisic trở thành cái tên đáng chú ý ở Dortmund.Cũng trong giai đoạn này, anh được HLV Jurgen Klinsmann triệu tập lên đội tuyển Mỹ và ra mắt ĐTQG ở trận đấu với Guatemala. Ở trận giao hữu với Bolivia trước thềm Copa America 2016, Pulisic đã trở thành cầu thủ trẻ nhất ghi bàn cho đội tuyển Mỹ.\"Tôi không thể ngờ rằng Christian lại trưởng thành nhanh chóng như vậy. Thực sự, là bố mẹ, chúng tôi không muốn thằng bé phát triển quá nhanh bởi chúng tôi lo ngại nó sẽ mất đi những giá trị của tuổi thơ\", ông Mark nói về cậu con trai.Dortmund chính là bệ phóng đưa Pulisic trở thành tên tuổi đáng chú ý của bóng đá Mỹ nói riêng và thế giới nói chung. Sau mùa giải ra mắt, chàng trai trẻ người Mỹ nhanh chóng trở thành mắt xích quan trọng trong đội hình của Dortmund.Và sau 4 năm, đã tới lúc Pulisic cần một bến đỗ mới giàu tham vọng hơn. Rất nhiều CLB đã dang tay chào đón nhưng tài năng trẻ này quyết định chọn Chelsea.Pulisic chưa từng tiết lộ lý do cho sự lựa chọn này nhưng ai cũng hiểu anh khát khao trở lại đảo quốc sương mù sau trải nghiệm định mệnh vào năm 2005. Khi ấy, Pulisic sống gần sân Stamford Bridge, thường xuyên tới đây xem đá bóng và thậm chí còn sở hữu chiếc áo đấu nổi tiếng của Frank Lampard. Và đây cũng là người được Chelsea kì vọng sẽ khỏa lấp vị trí bỏ lại của Eden Hazard.Rất khó để so sánh Pulisic và cầu thủ ngôi sao Hazard. Việc thay đổi môi trường khiến Pulisic khởi đầu rất khó khăn ở Premier League. Nhưng nay, tài năng trẻ người Mỹ đã trở thành nhân tố quan trọng trong đội hình của Lampard. Điều đáng bàn là Pulisic mới 21 tuổi sau rất nhiều trải nghiệm. ", "topic": "Thể thao", "tag": ["Christian Pulisic", "Định mệnh", "Đảo quốc sương mù", "Tài năng trẻ", "Chuyến đi", "Giấc mơ", "Đại học George Mason", "Người Mỹ", "Chắp cánh", "Sinh sống", "Nước Anh", "Thằng bé", "Futsal", "Trải nghiệm", "Cậu bé", "Thế kỉ", "Bóng tròn", "Đá bóng", "Chuyện lạ", "Bệ phóng"], "link": "https://giaoducthoidai.vn/christian-pulisic-chuyen-di-dinh-menh-o-tuoi-len-7-1596858529498.html"}