{"id": "35976216", "header": "Gần trăm người tại Khánh Hòa tiếp xúc gần với BN 751 và 791 kết quả âm tính", "datetime": "2020-08-09T12:14:00.000+07:00", "summary": "Gần trăm người tiếp xúc gần với các bệnh nhân 751 và 791 – là quân nhân tại một đơn vị quân đội đóng trên địa bàn tình Khánh Hòa bước đầu cho kết quả âm tính. Địa phương đang tiếp tục rà soát những người liên quan và tiếp tục xét nghiệm những trường hợp có tiếp xúc gần.", "content": "Sáng nay, 9-8, Giám đốc Sở Y tế tỉnh Khánh Hòa Bùi Xuân Minh cho biết, có 10 người tiếp xúc gần với bệnh nhân nhiễm Covid-19 số 791 tại Khánh Hòa. Tuy nhiên, những người này đều có kết quả xét nghiệm âm tính ban đầu.Trước đó, chiều tối 8-8, Bộ Y tế công bố ca bệnh 791 (BN791) tại Khánh Hòa: Bệnh nhân nam, 45 tuổi, có địa chỉ tại Cam Nghĩa, TP Cam Ranh, Khánh Hòa, là F1 của BN751.Bác sĩ Bùi Xuân Minh, Giám đốc Sở Y tế tỉnh Khánh Hòa cho biết thêm, bệnh nhân 791 là đồng đội của bệnh nhân 751 - là trường hợp quân nhân bị phát hiện nhiễm Covid-19 tại tỉnh Hải Dương (đơn vị Sư đoàn phòng không 377 tại TP Cam Ranh, Khánh Hòa).Hai bệnh nhân 751 và 791 có đi cùng chuyến bay, đi công tác, đi họp chung. “Lịch trình của bệnh nhân 791 cũng đơn giản. Có 10 trường hợp tiếp xúc gần với bệnh nhân này”, bác sĩ Minh cho biết.Trong khi đó, bác sĩ Huỳnh Văn Dõng, Giám đốc Trung tâm kiểm soát bệnh tật tỉnh Khánh Hòa cho biết, liên quan đến ca bệnh 751, các trường hợp tiếp xúc gần (79 trường hợp) đều có kết quả xét nghiệm âm tính, chỉ một trường hợp là bệnh nhân 791 dương tính.Theo Sở Y tế Khánh Hòa, đến 11 giờ ngày 8-8, Khánh Hòa đang theo dõi, cách ly tập trung 1207 trường hợp, trong đó có người Việt Nam về từ Đài Loan, Mỹ, Nhật Bản. ", "topic": "Pháp luật", "tag": ["Âm tính", "Khánh Hòa", "Xét nghiệm", "Bùi Xuân Minh", "Tiếp xúc", "Đơn vị quân đội", "Quân nhân", "Bệnh nhân", "Cam Nghĩa", "Ca bệnh", "Bước đầu", "Cam Ranh", "Cách ly", "Rà soát", "Kết quả", "Nhiễm", "Công thức 1", "Trường hợp", "Trên địa bàn", "Sư đoàn"], "link": "http://sggp.org.vn/gan-tram-nguoi-tai-khanh-hoa-tiep-xuc-gan-voi-bn-751-va-791-ket-qua-am-tinh-678435.html"}