{"id": "35975729", "header": "'Phá lưới' Chelsea, Lewandowski tiến gần kỷ lục của Ronaldo", "datetime": "2020-08-09T11:13:00.000+07:00", "summary": "Robert Lewandowski đã ghi được 13 bàn trong mùa này để tiến gần với kỷ lục 17 bàn trong một mùa giải ở Champions League mà Ronaldo lập nên cách đây 6 năm.", "content": " tiếp tục tỏa sáng để giúp Bayern vùi dập  4-1, qua đó thẳng tiến vào tứ kết Champions League với tổng tỷ số 7-1 sau hai lượt trận.Cụ thể, trong trận lượt về, chân sút người Ba Lan đã để lại dấu giày ở cả 4 bàn thắng của Bayern, bao gồm 2 bàn thắng và hai đường kiến tạo cho Ivan Perisic và Corentin Tolisso lập công.Như vậy, cả 7 bàn thắng mà Bayern ghi được vào lưới Chelsea đều có dấu ấn của Lewandowski (3 bàn thắng, 4 đường kiến tạo). Ở lượt đi, Lewandowski đã ghi một bàn và có hai đường kiến tạo.Thành tích này giúp anh trở thành cầu thủ đầu tiên ghi được hơn 3 bàn thắng và kiến tạo vào lưới một đội bóng trong một mùa giải kể từ thời của Luis Figo (gặp AS Roma) ở mùa 2004-05.Đáng chú ý, với việc có thêm hai bàn thắng vào lưới Chelsea, Lewandowski đã có 13 bàn ở mùa này, cân bằng kỷ lục ghi nhiều bàn thắng nhất tính đến trước vòng tứ kết mà Cristiano Ronaldo lập nên ở mùa giải 2013-14.Lewandowski hiện chỉ còn kém kỳ tích ghi 17 trong một mùa giải cũng do chính Ronaldo lập được ở mùa giải 2013-14.Ngoài ra, Lewandowski đã vươn lên vị trí thứ 4 trong danh sách cầu thủ ghi bàn nhiều nhất lịch sử  với tổng cộng 66 bàn sau 87 trận.Chân sút này hiện đang xếp sau Raul ghi 71 bàn (142 trận), và Messi ghi 115 bàn (142 trận) và Cristiano Ronaldo ghi 130 bàn sau 170 trận.Cũng ở loạt trận này, với việc ra sân, Thomas Mueller đã cân bằng kỷ lục với cựu ngôi sao Philipp Lahm để trở thành cầu thủ Đức thi đấu nhiều trận nhất tại Champions League (112 trận).Tại vòng tứ kết,  sẽ đối đầu với Barcelona ở trận \"chung kết sớm.\" Trận đấu này sẽ diễn ra tại Lisbon (Bồ Đào Nha) vào lúc 2 giờ sáng ngày 15/8 (theo giờ Việt Nam)./. ", "topic": "Thể thao", "tag": ["Lewandowski", "Robert Lewandowski", "Bayern", "Chelsea", "Tiến gần", "Phá lưới", "Tứ kết", "Champions league", "Ronaldo", "Lập nên", "Tỏa sáng", "Kiến tạo", "Ba Lan", "Ivan Perisic", "Mùa này", "Giầy", "Lượt về", "Chân sút", "Bàn thắng", "Getty Images"], "link": "http://www.vietnamplus.vn/pha-luoi-chelsea-lewandowski-tien-gan-ky-luc-cua-ronaldo/656515.vnp"}