{"id": "35972130", "header": "Quảng Bình giúp ngư dân khai thác thủy sản an toàn trên biển", "datetime": "2020-08-09T01:52:00.000+07:00", "summary": "Cùng với nhiệm vụ bảo vệ vững chắc chủ quyền, an ninh vùng biển, thời gian qua, Bộ đội Biên phòng (BÐBP) tỉnh Quảng Bình đã chú trọng công tác quản lý tàu cá, tuyên truyền, phổ biến giáo dục pháp luật, nhất là tuyên truyền về chống 'khai thác hải sản bất hợp pháp, không khai báo và không theo quy định' (IUU). Kết quả đó góp phần giúp Quảng Bình hạn chế thấp nhất số tàu cá vi phạm liên quan đến IUU.", "content": "Cùng với nhiệm vụ bảo vệ vững chắc chủ quyền, an ninh vùng biển, thời gian qua, Bộ đội Biên phòng (BÐBP) tỉnh Quảng Bình đã chú trọng công tác quản lý tàu cá, tuyên truyền, phổ biến giáo dục pháp luật, nhất là tuyên truyền về chống \"khai thác hải sản bất hợp pháp, không khai báo và không theo quy định\" (IUU). Kết quả đó góp phần giúp Quảng Bình hạn chế thấp nhất số tàu cá vi phạm liên quan đến IUU.Tham dự một buổi tuyên truyền, phổ biến pháp luật cho ngư dân của Ðồn Biên phòng Roòn (Bộ Chỉ huy BÐBP Quảng Bình), chúng tôi nhận thấy, nhiều ngư dân còn khá mơ hồ về các quy định liên quan chống khai thác IUU. Một số người khi được hỏi thì cho rằng, qua xem trên truyền hình hoặc báo chí trên mạng, họ biết về các quy định nhưng cụ thể ra sao thì chưa rõ, bởi việc tuyên truyền, phổ biến pháp luật của chính quyền địa phương và ngành thủy sản còn hạn chế. Hoặc cấp xã đã tổ chức nhưng ngư dân ra khơi nên không dự được. Vì vậy, chính quyền đề nghị BÐBP giúp đỡ bằng cách vừa phổ biến các quy định thông qua tài liệu, vừa chỉ rõ khu vực biển được phép đánh bắt bằng bản đồ, sơ đồ để ngư dân dễ hiểu, dễ nhận biết. Buổi tuyên truyền pháp luật cũng là buổi trao đổi giữa bộ đội với ngư dân từ thực tế hoạt động trên biển, vì thế trở nên sôi nổi, hào hứng so với các buổi tuyên truyền có tính chất một chiều. Bởi thế, mỗi buổi tuyên truyền, trao đổi thông tin như vậy đã thu hút nhiều ngư dân tham gia.Ông Nguyễn Minh Tuấn, chủ tàu QB 93799TS ở xã Cảnh Dương, huyện Quảng Trạch, chia sẻ: \"Trình độ văn hóa của ngư dân còn hạn chế, vì thế nếu tuyên truyền pháp luật mà nói chung chung thì rất khó nắm bắt, phát tài liệu cũng ít người đọc hết. Do vậy, cách làm của BÐBP là nói cụ thể những gì mà ngư dân không được làm, hoặc cần chú ý điều gì khi đánh bắt trên biển. Ngư dân cũng thắc mắc cả những điều chưa hiểu để được giải thích rõ hơn. Như thế chúng tôi nắm vững hơn các quy định để đánh bắt bảo đảm an toàn trên biển và tránh các vi phạm không đáng có. Qua đó, ngư dân cũng đồng hành với lực lượng chức năng để góp phần bảo vệ chủ quyền biên giới biển, đảo\". Ông Phạm Hùng ở xã Quảng Phú, huyện Quảng Trạch cho biết thêm, từ trước đến nay, ngư dân ra khơi chủ yếu do kinh nghiệm của người trước để lại, ít chú ý về các quy định của pháp luật trong khi đánh bắt trên biển. Nay nhờ BÐBP và xã tổ chức tuyên truyền, ngư dân mới biết \"thẻ vàng\", biết quy định về IUU để tuân thủ, tránh việc vi phạm.Cảnh Dương là một trong những xã vùng biển có đội tàu cá lớn ở Quảng Bình, với hơn 640 tàu thuyền các loại, trong đó có gần một nửa tàu công suất lớn đánh bắt xa bờ. Chủ tịch UBND xã Cảnh Dương Ðồng Vinh Quang cho biết, xã thường xuyên phối hợp Ðồn Biên phòng Roòn để tuyên truyền, phổ biến pháp luật trên biển cho ngư dân. Gần đây, hai đơn vị tập trung vào phổ biến, tuyên truyền về chống \"Khai thác hải sản bất hợp pháp, không khai báo và không theo quy định\". Những thắc mắc hoặc các tình huống nảy sinh trên biển đều được BÐBP giải thích thấu đáo, giúp ngư dân yên tâm khi ra khơi.Trung tá Mai Xuân Trường, Chính trị viên Ðồn Biên phòng Roòn cho biết: \"Tuyên truyền, phổ biến pháp luật cho ngư dân là công việc thường xuyên, hằng ngày của BÐBP, nhất là các quy định về chống khai thác hải sản bất hợp pháp, không khai báo và không theo quy định của Ủy ban châu Âu. Hiện, đơn vị tổ chức tuyên truyền bằng nhiều hình thức linh hoạt như: Tại hội trường các thôn, xã, gặp gỡ ngư dân trực tiếp tại tàu trước khi ra khơi, bằng hệ thống loa phát thanh của địa phương. Mỗi địa điểm, mỗi phương thức đều có cách làm khác nhau nhưng đều hướng đến mục tiêu là nâng cao nhận thức cho ngư dân trong sản xuất nghề biển\".Cùng với các đồn biên phòng tuyến biển, thời gian qua Hải đội 2, Bộ Chỉ huy BÐBP Quảng Bình đã có nhiều nỗ lực trong việc đưa kiến thức pháp luật đến ngư dân, giúp họ bám biển đánh bắt thủy sản đúng quy định và tích cực tham gia bảo vệ vững chắc biển, đảo Tổ quốc. Theo Thiếu tá Trần Văn Thiết, Hải đội trưởng Hải đội 2, với phương châm \"mỗi cán bộ, chiến sĩ là một tuyên truyền viên tích cực\", đơn vị chọn những cán bộ, chiến sĩ có kiến thức chuyên môn, năng lực truyền tải thông tin để tuyên truyền các nội dung pháp luật cụ thể, gần gũi đời sống hằng ngày, giúp người dân dễ hiểu, dễ nhớ và dễ thực hiện. Cán bộ, chiến sĩ Hải đội 2 vận dụng tốt điều kiện tàu cá ngư dân vào cập cảng của đơn vị tiếp tế lương thực, thực phẩm để tuyên truyền cho họ hiểu biết sâu hơn về các quy định của pháp luật trên biển, trong đó các nội dung liên quan IUU.Hiện nay, Bộ Chỉ huy BÐBP Quảng Bình chỉ đạo các đồn biên phòng tuyến biển tiếp tục vận động ngư dân duy trì các tổ tàu thuyền đoàn kết, tàu thuyền an toàn trên biển; tổ chức cho các tàu khai thác xa bờ ký cam kết không sang vùng biển nước khác để khai thác hải sản; khi xuất bến tàu cá có thiết bị giám sát hành trình, đầy đủ giấy tờ, có hải đồ để phục vụ việc xác định ranh giới trên biển, nhằm hạn chế tình trạng các tàu cá vi phạm, chấp hành tốt luật pháp, không xâm phạm vùng biển nước ngoài... Ðối với tàu cá có dấu hiệu vi phạm, không trang bị hệ thống thông tin liên lạc, không cập nhật thường xuyên vị trí đánh bắt của tàu, đơn vị áp dụng chế tài ngăn chặn ngay từ trong bờ và tạm giữ giấy phép hoạt động nghề cá, chứng chỉ thuyền trưởng cũng như xử phạt nghiêm những trường hợp cố tình vi phạm quy định.Cùng với công tác tuyên truyền, các đồn biên phòng chú trọng tuần tra bảo vệ vùng biển, đảo; kiểm soát chặt chẽ người, phương tiện qua lại cửa sông, cảng biển; kịp thời phát hiện, xử lý và đấu tranh có hiệu quả các loại tội phạm, giữ vững an ninh chính trị, trật tự an toàn xã hội trên vùng biển. Chính nhờ thường xuyên được tuyên truyền, phổ biến kiến thức pháp luật, cho nên những năm gần đây, số vụ việc ngư dân Quảng Bình vi phạm pháp luật trên biển giảm hẳn. Còn theo Chi cục Thủy sản Quảng Bình, từ năm 2019 đến nay, không có tàu cá của ngư dân tỉnh Quảng Bình vi phạm vùng biển nước ngoài khai thác thủy sản trái phép. Ðây là kết quả quan trọng trong thực hiện khuyến nghị của Ủy ban châu Âu mà Quảng Bình đạt được, trong đó có sự đóng góp không nhỏ của BÐBP tỉnh.Bài và ảnh: HƯƠNG GIANG ", "topic": "Pháp luật", "tag": ["IUU", "Hải sản", "Bất hợp pháp", "Tàu đánh cá", "Đánh bắt", "Khai thác", "Vùng biển", "Thủy sản", "Ngư dân", "Khai báo", "Tàu", "Vi phạm", "BÐBP", "Theo quy định", "Quảng Bình", "Ra khơi", "Bộ đội biên phòng", "Tuyên truyền", "Chủ quyền", "Hạn chế"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/quang-binh-giup-ngu-dan-khai-thac-thuy-san-an-toan-tren-bien-612121/"}