{"id": "35970872", "header": "Đường 'Nhuệ' sắp hầu tòa trong vụ đánh người tại trụ sở công an", "datetime": "2020-08-08T20:05:00.000+07:00", "summary": "TAND TP Thái Bình (Thái Bình) cho biết sắp mở phiên tòa sơ thẩm xét xử Nguyễn Xuân Đường (49 tuổi) trong vụ án 'Cố ý gây thương tích' xảy ra tháng 11/2014 tại trụ sở Công an phường Trần Lãm.", "content": "Phiên xét xử sơ thẩm bị cáo Nguyễn Xuân Đường (49 tuổi, biệt danh Đường \"Nhuệ\") trong vụ án \"Cố ý gây thương tích\" tại trụ sở Công an phường Trần Lãm dự kiến được mở hồi 8h ngày 18/8. Vụ án này được đưa ra xét xử công khai, ông Nguyễn Văn Mạnh - Phó Chánh án, thẩm phán TAND TP Thái Bình, sẽ làm chủ tọa phiên tòa.Trước đó, Viện KSND TP Thái Bình đã ra cáo trạng truy tố Nguyễn Xuân Đường về tội \"Cố ý gây thương tích\". Bị can Đường \"Nhuệ\" được xác định có hành vi đánh người giữa trụ sở Công an phường Trần Lãm, TP Thái Bình vào năm 2014 và bị hại trong vụ án này là anh Mai Thế Duy (32 tuổi).Vụ án này được khởi tố từ đầu năm 2015 song sau đó đình chỉ điều tra với lý do Đường \"Nhuệ\" không nhận tội. Giữa tháng 4/2020, Công an thành phố Thái Bình phục hồi điều tra sau khi Đường \"Nhuệ\" bị bắt trong vụ án cố ý gây thương tích khác.Theo nội dung cáo trạng, khoảng 8h ngày 18/11/2014, tại phòng tiếp dân trụ sở Công an phường Trần Lãm, giữa Đường \"Nhuệ\" và bà Đinh Thị Lý (56 tuổi, trú tại phường Trần Lãm, TP Thái Bình) xảy ra cãi nhau nên Đường \"Nhuệ\" đã dùng tay quàng qua cổ bà Lý. Thấy vậy, anh Mai Thế Duy (con trai bà Lý) chạy lại để can ngăn thì bị Đường dùng tay đánh mạnh vào mặt khiến nạn nhân gãy xương hàm dưới, tỉ lệ tổn thương cơ thể do thương tích gây ra là 15%.Hành vi này của Đường đã thể hiện sự coi thường pháp luật và có tính chất côn đồ. Do cơ quan chức năng xác định Nguyễn Xuân Đường không có mâu thuẫn với Duy nhưng tại trụ sở Công an phường Trần Lãm, trong giờ hành chính, khi anh Duy can ngăn Đường và bà Lý cãi nhau thì Đường đã đánh gây thương tích cho Duy.Vụ án được làm sáng tỏ trong thời gian gần đây là vì một nhân chứng đã thừa nhận với cơ quan điều tra về việc có những lời khai không đúng sự thật. Cụ thể, nhân chứng Nguyễn Thị Thanh Giang (40 tuổi, trú tại TP Vinh, tỉnh Nghệ An) trong các năm 2014, 2015 khai khoảng 7h10 ngày 18/11/2014, bà cùng với bà Lý đến trụ sở Công an phường Trần Lãm để giải quyết vấn đề xin việc cho cháu bà Giang. Bà Giang cho biết tại phòng tiếp công dân Công an phường Trần Lãm không có ai đánh anh Mai Thế Duy.Tuy nhiên, biên bản ghi lời khai và tự khai trong các ngày 14 (27/4/2020 và ngày 15 (26/5/2020), bà Giang đã khai lại và cho biết trước đây khai không đúng vì ở nơi khác đến, chỉ có một mình nên thấy sợ hãi, không dám khai sự thật. Bà Giang khai sự thật là khoảng 7h10 ngày 18/11/2014, bà cùng Nguyễn Xuân Bình (anh của vợ Đường \"Nhuệ\"), bà Lý và anh Duy đến trụ sở Công an phường Trần Lãm để giải quyết việc bà nhờ bà Lý xin việc cho cháu mình.Khi đến nơi, do công an phường đang họp ở tầng 2 nên mọi người vào phòng tiếp dân ở tầng 1. Khoảng 10 phút sau thì Đường \"Nhuệ\" cũng đến, đi vào trong phòng tiếp dân, sau đó giữa Đường và bà Lý xảy ra cãi nhau. Đường lúc này dùng tay quàng cổ bà Lý, anh Duy đứng dậy can ngăn thì bị Đường đánh một phát vào mặt. Thấy vậy, bà Giang đã can ngăn và Đường ra ngoài đi về.Trong ba vụ án Đường \"Nhuệ\" đang bị Công an Thái Bình điều tra, đây là vụ án đầu tiên bị đưa ra xét xử. ", "topic": "Pháp luật", "tag": ["Nguyễn Xuân Đường", "Công an phường Trần Lãm", "TAND TP Thái Bình", "Thái Bình", "Hầu tòa", "Mai Thế Duy", "Cố ý gây thương tích", "Viện KSND TP Thái Bình", "Trụ sở", "Đánh", "Trần Lãm", "Sơ thẩm", "Xét xử", "Bị can", "Phiên tòa", "Đinh Thị Lý", "Vụ án", "Nguyễn Văn Mạnh", "Phó chánh án", "Công an"], "link": "http://congly.vn/phap-dinh/du-o-ng-nhue-sa-p-ha-u-to-a-trong-vu-da-nh-ngu-o-i-ta-i-tru-so-co-ng-an-354560.html"}