{"id": "35976389", "header": "Phát hiện cơ sở massage có nữ nhân viên 'tắm tiên' cùng khách", "datetime": "2020-08-09T12:38:54.000+07:00", "summary": "Kiểm tra 3 cơ sở massage trên địa bàn TP Long Khánh (Đồng Nai), lực lượng công an phát hiện, tại các cơ sở này đều có tiếp viên khỏa thân phục vụ khách, tiếp viên hoạt động massage kích dục", "content": "Ngày 9/8, Công an TP Long Khánh tiến hành điều tra các cơ sở massage trên địa bàn có biểu hiện hoạt động mại dâm trá hình vừa được CSHS Công an Đồng Nai phát hiện.Vào khoảng 16 giờ 20 phút ngày 8/8, Đội Phòng chống tệ nạn xã hội và mua bán người thuộc Phòng Cảnh sát hình sự Công an tỉnh Đồng Nai bất kiểm tra 3 cơ sở massage trên địa bàn thành phố Long Khánh, phát hiện cả 3 cơ sở này đều có nhiều vi phạm trong hoạt động kinh doanh.Tại cơ sở xông hơi- xoa bóp - massage Tố Nhi, lực lượng Công an phát hiện tại 3 phòng, cả 3 nhân viên nữ và 3 khách nam đang trong tình trạng không mang quần áo. Nhân viên nữ đang phục vụ khach nam theo hình thức “tắm tiên”.Tại cơ sở massage - MY My Ngọc ở phường Xuân An (TP Long khánh) lực lượng chức năng phát hiện có 2 nhân viên nữ đang kích dục cho khách nam. Tại cơ sở massage Đại Hồng Đăng ở phường Xuân Hòa có 3 nhân viên nữ đang trong tình trạng khỏa thân.Làm việc với cơ quan chức năng, các nhân viên khai nhận khi vào làm việc tại các cơ sở massage, ngoài việc được chủ cơ sở trả tiền lương hàng tháng, thì số nhân viên này còn được nhận thêm khoản tiền thưởng của khách. Mỗi khi phục vụ khách, nhân viên sẽ gợi ý, thỏa thuận với khách thực hiện massage kích dục.Hiện lực lượng Công an đang tiếp tục điều tra để xử lý theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Tắm tiên", "Kích dục", "Nữ nhân viên", "Mát xa", "Long Khánh", "Công an TP Long Khánh", "Tiếp viên", "Tố Nhi", "Khỏa thân", "Lực lượng công an", "Cơ sở", "Đồng Nai", "Trá hình", "Mại dâm", "Phát hiện", "Xông hơi", "Xoa bóp", "Trên địa bàn", "Tiến hành điều tra", "Xuân An"], "link": "https://www.tienphong.vn/phap-luat/phat-hien-co-so-massage-co-nu-nhan-vien-tam-tien-cung-khach-1702601.tpo"}