{"id": "35974371", "header": "Những phát minh vĩ đại nhất trong lịch sử ngành ô tô", "datetime": "2020-08-09T09:15:00.000+07:00", "summary": "Nếu không có những phát minh, sáng kiến đưới dây thì không thể có những chiếc ô tô hiện đại như ngày nay.", "content": "Những phát minh, đổi mới dưới đây sẽ cho chúng ta thấy công nghệ đã tiến xa thế nào kể từ khi những cỗ xe không cần ngựa kéo xuất hiện vào cuối thế kỷ 19.Danh sách này không sắp xếp theo thứ tự cụ thể nào, và cũng không phải là một liệt kê toàn diện, nhưng rất đáng để tìm hiểu.Động cơ hơi nước là một trong những phát kiến đầu tiên của ngành kỹ thuật cơ khí ô tô. Mặc dù ban đầu, động cơ này ra đời nhằm bơm nước ra từ hầm mỏ ra, nhưng theo thời gian, kích thước của động cơ đã được thu nhỏ đi nhiều.Động cơ hơi nước hoàn chỉnh đầu tiên được phát triển bởi James Watt vào năm 1775 và đây là một sự tinh chỉnh của động cơ Newcomen trước đó.Sự ra đời của động cơ hơi nước đã dẫn tới sự phát triển đầu máy và tàu chạy bằng hơi nước, trước khi được cải tiến để sử dụng cho những chiếc xe ô tô đầu tiên vào khoảng những năm 1850.Sứ mệnh của xe sử dụng động cơ hơi nước kết thúc khi Henry Ford hoàn thiện quy trình sản xuất xe động cơ đốt trong. Bộ đề điện cho động cơ đốt trong cũng đặt dấu chấm hết cho động cơ khởi động bằng tay quay. Những chiếc xe dùng động cơ đốt trong đã đẩy lùi xe động cơ hơi nước nhờ giá thành rẻ hơn hẳn.Động cơ đốt trong, theo bất kỳ tiêu chuẩn nào, là cơ sở cho sự tồn tại của ô tô ngày nay. Mặc dù có nhiều mẫu động cơ sơ khai đã xuất hiện từ những năm 1700, nhưng Etienne Lenior là người đã tạo ra chiếc xe ô tô hoàn chỉnh đầu tiên vào năm 1859.Động cơ đốt trong thời hiện đại như chúng ta biết đã được phát triển khi Nikolaus Otto đăng ký bằng sáng chế cho \"động cơ khí quyển\" của mình vào năm 1864. Những phát triển sau này được tiếp nối bởi George Brayton (động cơ nhiên liệu lỏng đầu tiên) và sự hợp tác giữa Otto, Daimler và Maybach đã mang đến động cơ bốn kỳ đầu tiên vào năm 1876.Động cơ hai thì được Karl Benz phát triển muộn hơn một chút, vào năm 1879 và việc sản xuất xe cơ giới thương mại đầu tiên của Benz bắt đầu vào năm 1886.Động cơ đốt trong về cơ bản hoạt động với một hệ thống phản hồi dựa trên quán tính từ mỗi chu kỳ để bắt đầu chu kỳ kế tiếp. Vì lý do này, những chiếc xe ô tô đời đầu cần thao tác quay để khởi động động cơ. Việc này vừa mất sức, lại bất tiện, nên các kỹ sư lại loay hoay tìm cách khác hiệu quả hơn.Bộ khởi động điện đầu tiên được phát triển tại Anh vào năm 1896 bởi H. J. Dowsing. Những chiếc xe đầu tiên được lắp đặt bộ khởi động điện được sản xuất bởi Cadillac vào năm 1912.Dù vậy, những chiếc tay quay khởi động động cơ vẫn được sử dụng khá phổ biến vào những năm 1920, và thậm chí còn tồn tại cho đến mãi về sau trên những chiếc xe như Citroen 2CV (1948-1990). Chúng như một trang bị dự phòng cho trường hợp bộ khởi động bằng điện trục trặc.Động cơ diesel, hay động cơ nén - cháy (CI), được phát triển bởi Rudolf Diesel và ngày nay vẫn là động cơ đốt trong có hiệu suất nhiệt cao nhất. Trong một số trường hợp, động cơ diesel tốc độ thấp có thể có hiệu suất nhiệt chỉ hơn 50%.Giống như cái tên, việc đánh lửa nhiên liệu được thực hiện bằng cách nén không khí cơ học trong buồng đốt, đến một nhiệt độ vừa đủ khiến diesel được phun vào buồng đốt tự bốc cháy (nén đoạn nhiệt). Điều này trái ngược với quá trình đánh lửa của động cơ xăng.Hệ thống chống bó cứng phanh hay chống trượt phanh (ABS) thực sự là một bộ phận khá lâu đời của ngành chế tạo ô tô. Mặc dù các hệ thống hiện đại đã được giới thiệu trong ngành công nghiệp hàng không vào những năm 1950 và trở nên phổ biến trên ô tô từ những năm 1970, nhưng khái niệm này thật ra có từ sớm hơn, vào năm 1908.Các hệ thống hiện đại cho phép chiếc xe duy trì độ bám mặt đường trong quá trình phanh, từ đó ngăn việc bánh xe bị bó cứng lại, hoặc ngừng quay, khiến xe bị trượt. Hệ thống này được tự động hóa và tận dụng các nguyên tắc của ngưỡng giới hạn và phanh theo nhịp, được thực hiện bởi những người lái xe lành nghề sử dụng phanh thế hệ cũ.Hệ thống ABS được cấp bằng sáng chế đầu tiên là của kỹ sư người Đức Karl Wessel vào năm 1928 - nhưng lại không được ứng dụng trong sản xuất. Trong những năm 1950, công nghệ này bắt đầu định hình, với hệ thống chống trượt của Dunlop Maxaret được sử dụng rộng rãi trên các máy bay phản lực của Anh như Avro Vulcan và English Electric Lightning.Sau đó, Chrysler đã mang đến một hệ thống phanh hiện đại mà các nhà sản xuất ô tô khác đều sử dụng nhiều thập kỷ sau đó. Một hệ thống ABS vi tính hóa, 3 mạch dẫn và 4 cảm ứng ở tất cả các bánh xe, có tên gọi là \"phanh chắc chắn\" đã được lắp đặt trên chiếc Imperial 1971 của hãng. ABS sau này cũng được sử dụng trên xe máy vào những năm 1990.Hộp số tự động hoặc tự chuyển là một sự cải tiến lớn trong ngành chế tạo ô tô. Hệ thống tự động giúp giải phóng người lái khỏi việc phải thay đổi tỷ số truyền động bằng tay khi xe đang di chuyển.Mặc dù sự phản hồi kém hơn và dễ bị lỗi hơn so với hộp số tay, nhưng sự cải tiến này đã giúp tài xế bớt đi một việc cần làm khi lái xe. Công nghệ này cũng thực sự có ích cho những người khuyết tật.Hộp số tự động ban đầu được phát triển vào năm 1921 bởi Alfred Horner Munro, người Canada.Thiết bị lái bằng điện hay hệ thống lái trợ lực (PAS) là một cải tiến lớn khác trong kỹ thuật ô tô, giúp việc lái xe trở nên nhẹ nhàng hơn.Các phiên bản đầu tiên của hệ thống lái trợ lực đã được cấp bằng sáng chế vào năm 1876, 1902 và 1904, nhưng không có phiên bản nào được đưa vào sản xuất. Hệ thống thực tiễn đầu tiên được phát minh vào năm 1926 bởi Francis W. Davis. Sau đó, ông đến làm việc tại General Motors (GM) và tiếp tục hoàn thiện các thiết kế của mình.Chrysler Corporation là công ty đầu tiên thương mại hóa hệ thống lái trợ lực trên xe chở khách, khi tích hợp hệ thống này vào chiếc Imperial 1951 của hãng. GM sau đó cũng nhanh chóng làm theo với chiếc Cadillac đời 1952.Ngày nay, hầu hết các xe ô tô đều được trang bị hệ thống lái trợ lực.Sau dây an toàn, túi khí là một trong những phát minh quan trọng nhất của ngành chế tạo ô tô. Túi khí được thiết kế để bơm căng cực nhanh khi xảy ra va chạm, và có thể xì hơi ngay tức khắc để tránh tạo sức ép lên lồng ngực người ngồi trên xe. Hàng nghìn mạng sống đã được cứu kể từ sau khi công nghệ này được áp dụng đại trà trong ngành sản xuất ô tô.Túi khí có thể bắt nguồn từ bóng chứa khí được sử dụng từ những năm 1950. Phát minh này ghi nhận công lao của John W. Hetrick, người đã đăng ký bằng sáng chế của mình vào năm 1951. Một hệ thống tương tự cũng được Walter Linderer đăng ký bằng sáng chế ở Đức cùng thời điểm đó. Cả hai hệ thống đều sử dụng khí nén được kích hoạt bằng lò xo, va chạm hoặc bằng tay của người lái.Bước ngoặt lớn của túi khí bắt đầu từ những năm 1960 khi công nghệ cảm biến va chạm được ứng dụng rộng rãi. Các hãng xe lớn như Mercedes-Benz, GM, Ford và Chrysler đã lắp đặt túi khí vào xe của mình từ những năm 1970, nhưng phải đến những năm 1990 thì bộ phận này mới trở thành trang bị tiêu chuẩn trên ô tô.Động cơ xe điện đã tồn tại lâu hơn nhiều so với chúng ta nghĩ. Chiếc xe điện đầu tiên đã xuất hiện ở London từ năm 1884.Một mẫu xe điện cổ khác là của Flocken Elektrowagen, sản xuất tại Đức năm 1888. Chiếc xe chạy bằng động cơ điện, cùng với động cơ hơi nước, thực sự bán chạy hơn loại xe chạy bằng động cơ đốt trong vào những năm đầu của thời đại ô tô, ít nhất là trước khi ra đời động cơ khởi động điện.Những chiếc xe điện đời đầu khá phổ biến vào cuối những năm 1800 và đầu những năm 1900, vì chúng mang đến một mức độ thoải mái và dễ sử dụng mà các công nghệ khác không đạt được vào thời điểm đó. Người ta ước tính khoảng 30.000 chiếc xe như vậy đã được sản xuất vào đầu thế kỷ 20.Mặc dù vậy, động cơ đốt trong cuối cùng đã chiến thắng, đẩy những chiếc xe điện vào bóng tối cho đến thời kỳ phục hưng vào cuối thế kỷ 20.GPS, hay hệ thống định vị toàn cầu, ban đầu được chính phủ Mỹ phát triển để sử dụng cho các lực lượng vũ trang. Bộ Quốc phòng Mỹ (DoD) đã quyết định sử dụng các vệ tinh để hỗ trợ một hệ thống dẫn đường mới. Hệ thống định vị đầu tiên với công cụ tính thời gian và khoảng cách (NAVSTAR) ra mắt vào năm 1978.Hệ thống GPS đầu tiên sử dụng 24 vệ tinh và hoạt động hoàn chỉnh vào năm 1995, nhờ vào công của Roger L. Easton, Ivan A. Getting và Bradford Parkinson.Việc phổ cập GPS cho mục đích dân sự đã được cho phép từ đầu những năm 1980. Hiện nay, hệ thống làm việc dưới sự quan sát của 31 vệ tinh và được tích hợp vào nhiều công nghệ hiện đại, từ điện thoại thông minh cho đến ô tô, tạo nên cuộc cách mạng điều hướng./. ", "topic": "Xe cộ", "tag": ["Phát minh", "Động cơ hơi nước", "Động cơ đốt trong", "Tay quay", "Bằng sáng chế", "Tàu chạy bằng hơi nước", "Daimlerchrysler", "James Watt", "OTTO", "Rudolf Diesel", "Ngựa kéo", "Công nghiệp ôtô", "Đoạn nhiệt", "Động cơ", "Carl Benz", "Cadillac", "Henry Ford", "Đánh lửa", "Hiện đại", "Động cơ diesel"], "link": "https://vov.vn/oto-xe-may/nhung-phat-minh-vi-dai-nhat-trong-lich-su-nganh-o-to-1080830.vov"}