{"id": "35976107", "header": "Ben Affleck cuồng bạn gái kém 16 tuổi", "datetime": "2020-08-09T12:02:00.000+07:00", "summary": "Từ ngày công khai yêu Ana de Armas, sao phim 'Good Will Hunting' luôn thể hiện cưng chiều bạn gái. Anh trân trọng tình yêu sau nhiều mối tình, hôn nhân bất thành.", "content": "Trong điện ảnh, không ai có thể phủ nhận sự tuyệt vời, nổi tiếng của Ben Affleck, với bằng chứng là hai tượng vàng Oscar. Song, trong cuộc sống, Người Dơi lại là ngôi sao lắm tài nhiều tật.Danh tiếng có thể tạo nên cho Ben sự giàu có, nhưng điều đó không giúp anh thành công về mọi mặt, nhất là trong chuyện tình cảm.Với Ben, gần chục bóng hồng bước qua đời đều để vụt một cách nhanh chóng. Hôn nhân 13 năm của anh với minh tinh Jennifer Garner cũng không trọn vẹn. Ngôi sao hàng đầu cũng vướng vào nghiện ngập, sống nhiều năm với rượu, chất kích thích khi thất bại trong chuyện tình cảm.Vụt mất nhiều thứ, sao phimnhận ra mình sai lầm, cần thay đổi. Điều đó xảy ra khi Affleck yêu \"Bond Girl\" Ana de Armas.Ben Affleck dần nhận ra giá trị tình yêu, trân trọng bạn gái sau đoạn đường yêu đầy biến cố.Trước khi bước lên đỉnh vinh quang với phim  Ben Affleck từng có mối tình 7 năm bên Cheyenne Rothman - một người bạn từ thời trung học.Theo  sau khi thành công và dần trở thành sao hạng A, Ben không có nhiều thời gian cho bạn gái. Hướng đi, lối suy nghĩ trái ngược, anh đồng ý chấm dứt với người yêu lâu năm. Thời điểm đó, anh cho đây là cách chọn đi theo sự nghiệp, thành công vốn đang rộng mở.25 tuổi, chàng trai trẻ sớm quên tình cũ, đắm chìm trong cuộc tình với minh tinh Gwyneth Paltrow. Sau khi gặp mỹ nhân tại bữa tiệc của Harvey Weinstein, hai người quyết định hẹn hò. Lúc ấy, nữ diễn viên vừa hủy hôn Brad Pitt không bao lâu.Trong thời gian hẹn hò, họ từng đóng chung trong hai phim  và Đến với nhau khi tuổi còn quá trẻ, hai người chỉ gắn bó được 3 năm. Nguyên nhân chia tay là không hợp nhau.Năm 2018, trong cuộc phỏng vấn, người đẹp Gwyneth Paltrow nói vẫn nhớ về tình cũ, xem đó là kỷ niệm đẹp khó quên trong đời. Minh tinh khẳng định từng muốn kết hôn với Ben, đó là cuộc tình thú vị, đáng được trân trọng.Tuy nhiên, Ben Affleck lại không quá mặn mà với bạn gái. Để vụt minh tinh xinh đẹp sau 3 năm hẹn hò, anh chỉ đơn giản nói: \"Chúng tôi có nhiều điểm khác biệt khó mà lý giải\".Sau khi chia tay Gwyneth Paltrow, tình yêu của anh nhiều trắc trở, nhất là cuộc tình liên tiếp với hai nàng Jennifer, một ca sĩ nổi tiếng toàn cầu, còn lại là mỹ nhân Hollywood.Năm 2002, tài tử  công khai yêu Jennifer Lopez. Tình yêu của họ sâu đậm đến nỗi truyền thông đặt cho tên gọi \"Bennifer\". Thời gian đầu yêu nhau, anh tỏ ra quấn quýt, yêu chiều giọng ca Thậm chí, Người Dơi đã cầu hôn bạn gái bằng nhẫn kim cương nặng 6,1 carat để chứng tỏ tình cảm, hôn lễ ấn định vào tháng 9/2003. Truyền thông, bạn bè dành nhiều lời chúc cho đôi tình nhân, cho rằng \"ngựa bất kham\" cuối cùng đã tìm được bến đỗ cuộc đời.Nhưng rồi vật đổi sao dời, Bennifer tuyên bố hoãn cưới đúng một tuần trước ngày tổ chức hôn lễ. Lúc đầu, họ chỉ nói không muốn bị truyền thông chú ý nên phải dời ngày. Tuy nhiên, tin bất hòa, không còn bên nhau của hai ngôi sao cứ lan truyền một cách chóng mặt.Không chịu nổi sức ép dư luận, Jennifer Lopez chính thức thừa nhận đã hủy hôn.Thời điểm ấy, Paltrow - bạn gái cũ của Ben Affleck - nói nguyên nhân đổ vỡ cuộc hôn nhân phần lớn đến từ tài tử. \"Ben luôn phức tạp hóa cuộc sống. Tuy là chàng trai tuyệt vời, anh ấy vẫn có nhiều điểm khó hiểu. Tôi hy vọng anh biết điều gì nên và không nên\", cô trả lời Sau khi im lặng ít lâu, Ben Affleck thừa nhận sai lầm khi hẹn hò bạn gái nóng bỏng Jennifer Lopez. Lúc mới yêu, công chúng không thấy tài tử chăm chỉ như trước, thay vào đó là những buổi tiệc tùng, ăn chơi bên bạn gái.Đến khi nhìn lại, anh nói mình lún quá sâu vào \"cạm bẫy\", giờ là lúc phải thoát ra. \"Chuyện tình với Lopez khiến sự nghiệp của tôi xuống dốc. Ngày nào tôi cũng xuất hiện trên báo, nhưng không có gì tốt đẹp\", anh nói với Năm 2016, trong cuộc phỏng vấn với ca sĩ 51 tuổi nói yêu Ben Affleck rất nhiều. \"Thật sự chúng tôi có thời gian mặn nồng, nhưng chuyện gì tới sẽ tới, chính tôi cũng không biết điều gì đã xảy ra\", cô chia sẻ.Sau cuộc tình ồn ào báo giới, tài tử phải lòng mỹ nhân Jennifer Garner. 9 tháng sau khi chia tay giọng ca  anh được ghi lại hình ảnh cùng bạn gái mới tình tứ đi xem bóng chày.Ít lâu sau, trong sinh nhật lần thứ 33 của minh tinh  Ben Affleck đã quỳ gối cầu hôn bạn gái bằng nhẫn cưới nặng 4,5 carat. Hai người nhanh chóng về chung một nhà, sau khi tổ chức lễ cưới riêng tư ở quần đảo Turks & Caicos, Anh.Trong thời gian chung sống, họ có với nhau 3 người con. Người hâm mộ tưởng chừng Người Dơi có cuộc tình kéo dài mãi mãi với minh tinh xinh đẹp, nhưng cuối cùng họ chọn cách ly thân năm 2015, hoàn tất thủ tục ly hôn 3 năm sau đó.từng cho rằng nguyên nhân lớn nhất là sự thờ ơ, vô tình của Ben Affleck, cùng với đó là chuyện anh ngoại tình với bảo mẫu. Tuy nhiên, ngôi sao 47 tuổi luôn phủ nhận phản bội vợ, nói truyền thông chỉ tìm cách bôi nhọ anh.Chia sẻ với  Ben Affleck khẳng định hối hận khi để mất người vợ 13 năm. \"Tôi sa đà vào rượu sau khi ly hôn Garner. Để mất cô ấy là sai lầm lớn nhất trong đời\", tài tử bộc bạch.Jennifer Garner lại khẳng định với luôn yêu và quý trọng Ben Affleck, nhưng có lẽ tình yêu đã hết. \"Anh ấy như mặt trời, khi chiếu vào, bạn nhận được sự ấm áp. Song, khi mặt trời chuyển hướng, chỉ còn lại sự lạnh lẽo\", cô chia sẻ, thừa nhận chồng cũ là người khá vô tâm.Dành hơn 16 năm cho hai nàng Jennifer, Ben Affleck được nhiều hơn mất. Anh nhận được bài học phải trân trọng những người xung quanh, đặc biệt là những bóng hồng bước qua đời.Sau khi ly hôn Jennifer Garner, Ben Affleck tiếp tục có nhiều mối tình, lâu nhất là với nhà sản xuất Lindsay Shookus. Tuy nhiên, việc yêu xa không khiến cho họ thành đôi.Trong khi Shookus bận rộn với việc sản xuất chương trình và chăm lo cuộc sống cho con gái ở New York, Ben Affleck lại không thể xa ba con, chia sẻ gánh nặng lo cho con cái cùng vợ cũ ở Los Angeles.\"Họ đều cố gắng duy trì mối quan hệ nhưng khoảng cách tình yêu và con cái quá lớn\", nguồn tin từ  khẳng định.Sau nhà sản xuất Mỹ, Ben được cho đã lần lượt hẹn hò với hai người đẹp Shauna Sexton và Katie Cherry nhưng không kéo dài lâu. cho rằng Người Dơi nước Mỹ đã quá tuổi gây ồn ào trên mặt báo, điều cần thiết bây giờ là gia đình thực thụ.Điều đó đã xảy ra, sau khi Ben Affleck gặp bóng hồng Cuba Ana de Armas.Đôi tình nhân gặp nhau trên phim trường  nhanh chóng tính đến chuyện hẹn hò. Khác với nhiều cuộc tình trước, tài tử  không vội công khai mối quan hệ.Mãi đến đầu tháng 3, sau khi được ghi lại hình ảnh tình tứ ở bãi biển thuộc Cuba, hai người mới chính thức công khai hẹn hò. Từ ngày quen bạn gái kém 16 tuổi, Ben Affleck rất \"cuồng\" nữ diễn viên.Thậm chí, anh đến Cuba ra mắt gia đình bạn gái, dùng nhiều cách chiều lòng người yêu. Khán giả cho rằng Người Dơi trông như người khác khi hẹn hò Ana de Armas, điển hình việc không ngại tình tứ với người yêu ở chốn đông người.Suốt thời gian xảy ra dịch Covid-19, hai người quấn quýt không rời. Không quá khó khi thấy hình ảnh tài tử và bạn gái hôn nhau nơi công cộng, khóa môi tình cảm ở bãi biển...Hôm 5/8, tài tử 48 tuổi tiếp tục được người hâm mộ nói là trông như đang hưởng tuần trăng mật với bạn gái khi xuất hiện ở bãi biển Malibu, California, Mỹ.Trong chuyến đi chơi với nhóm bạn thân hơn 5 người, trong đó có tài tử Matt Damon và bà xã, Ben vẫn không thể xa Ana de Armas, hôn và quấn quýt bạn gái không rời.Chia sẻ với  anh cho biết nghiêm túc với tình trẻ, muốn Ana de Armas gặp gỡ các con. Tài tử cũng muốn sinh con cùng bóng hồng Cuba.Trước đó, đầu tháng 5, Ben Affleck dẫn bạn gái về biệt thự riêng, tổ chức sinh nhật cho cô. Trong bức ảnh đăng trên Instagram, người đẹp không giấu được sự vui mừng khi được bạn trai chiều chuộng.Từ khi yêu Ana de Armas, Ben Affleck đã khác. Ở tuổi U50, tài tử  trân trọng tình yêu sau khi để vụt mất nhiều mỹ nhân. ", "topic": "Giải trí", "tag": ["Ben Affleck", "Ana de Armas", "Hunting", "GOOD", "Bạn gái", "Jennifer Garner", "Will", "Cuồng", "Người dơi", "JENNIFER", "Minh tinh", "Gwyneth Paltrow", "ARGO", "Mối tình", "Bóng hồng", "Trân trọng", "US Weekly", "Jennifer López", "Cuộc tình", "Tình yêu"], "link": "https://zingnews.vn/ben-affleck-cuong-ban-gai-kem-16-tuoi-post1117177.html"}