{"id": "35971363", "header": "Không khởi tố vụ án Tiến sĩ Bùi Quang Tín rơi lầu tử vong", "datetime": "2020-08-08T21:15:00.000+07:00", "summary": "Cơ quan cảnh sát điều tra nhận định Tiến sĩ Bùi Quang Tín tự leo qua lan can lầu 14 chung cư và rơi xuống tử vong nên đã ra quyết định không khởi tố vụ án hình sự.", "content": "Liên quan đến vụ việc Tiến sĩ Bùi Quang Tín (giảng viên Trường ĐH Ngân hàng TP.HCM) tử vong nghi rơi từ tầng cao chung cư, chiều nay, (ngày 8/8), Công an TPHCM cho hay, vừa ra quyết định không khởi tố vụ án hình sự theo đơn tố giác tội phạm trước đó.Diễn biến này diễn ra khi thời hạn điều tra vụ việc đã kết thúc, sau khi Cơ quan CSĐT gia hạn hai lần.Theo thông tin từ Zing, sau 2 tháng gia hạn điều tra, cơ quan chức năng xác định tiến sĩ Bùi Quang Tín tử vong do tự rơi từ tầng 14 chung cư New Sài Gòn. \"Nếu gia đình tiếp tục có kiến nghị, cơ quan chức năng vẫn sẽ tiến hành giải quyết trình báo theo đúng trình tự, quy định\", nguồn tin cho hay.Theo điều tra, thời điểm tử vong, kết quả giám định pháp y còn cho biết, trong cơ thể ông Tín có nồng độ cồn 221mg/100ml máu. Trong máu của nạn nhân Tín không có độc chất.Từ cơ sở điều tra, Công an xác định, vụ việc TS Bùi Quang Tín rơi lầu tử vong, không có dấu hiệu tội phạm nên đến nay ra quyết định không khởi tố vụ án hình sự.Vụ việc diễn ra vào trưa 5/4, ông Trần Việt Dũng (Viện trưởng Viện Đào tạo quốc tế Đại học Ngân hàng TP.HCM) mời ông Tín và một số đồng nghiệp đến nhà ăn cơm. Khoảng 16h, nhiều người ra về, ông Tín và ông Trung (Phó hiệu trưởng Đại học Ngân hàng TP.HCM) ở lại cùng chủ nhà.Đến 17h, ông Dũng có hẹn với bạn nên ra ngoài. Ông Tín và ông Trung ở lại trò chuyện. 20 phút sau, ông Dũng nhận được cuộc gọi từ ông Trung nên quay lại và phát hiện ông Tín tử vong.Ông Trung khi đó khai thời điểm ông Dũng ra khỏi nhà, ông và ông Tín nằm trên ghế trò chuyện. Một lúc sau, ông Tín đứng dậy nói ra về. Lúc này, ông Trung khuyên nạn nhân nằm nghỉ để gọi người nhà đến đón nhưng ông Tín nói tự về được.Ông Trung sau đó nghe tiếng động ở bên ngoài nên chạy ra xem. Tuy nhiên, ông này tường trình đã uống rượu bia và bị cận nên không nhìn thấy phía dưới. Linh cảm chuyện không lành, ông Trung đã gọi ông Dũng quay về.Cơ quan công an khám nghiệm pháp y và xác định nạn nhân tử vong do ngã từ trên cao. Tuy nhiên, người thân nạn nhân cho rằng cái chết của ông Tín có nhiều uẩn khúc.M.H ", "topic": "Pháp luật", "tag": ["Bùi Quang Tín", "Tiến sĩ", "Khởi tố", "Tử vong", "New Sài Gòn", "Vụ án", "Lan can", "ĐH Ngân Hàng Tp.HCM", "Chung cư", "Rơi", "Ra quyết định", "Cơ quan cảnh sát điều tra", "Hình sự", "Leo", "Rơi xuống", "Tầng cao", "Zing", "Trần Việt Dũng", "Công an thành phố hồ chí minh", "Pháp y"], "link": "http://giadinh.net.vn/phap-luat/khong-khoi-to-vu-an-tien-si-bui-quang-tin-roi-lau-tu-vong-20200808210930455.htm"}