{"id": "35973645", "header": "Giá Bitcoin hôm nay 9/8: Thị trường tăng 'sốc', Bitcoin vượt 11.800 USD", "datetime": "2020-08-09T08:08:08.000+07:00", "summary": "Giá Bitcoin tăng hơn 178 USD trong 24 giờ qua, vượt ngưỡng 11.800 USD trong bối cảnh nhiều tiền ảo hàng đầu cũng đồng loạt tăng tốc.", "content": "Lúc 7h trên CoinDesk, giá Bitcoin đứng mức 11.783 USD, tăng 178 USD mỗi coin. Trong 24 giờ gần nhất, tiền ảo hàng đầu giao dịch thấp nhất tại 11.543 USD, cao nhất tại 11.814 USD.Theo CoinMarketCap, khối lượng giao dịch Bitcoin trong 24 giờ qua chỉ đạt 17,6 tỷ USD, tuy vốn hóa tăng khá mạnh ghi nhận mức 217,7 tỷ USD.Nhiều tiền ảo vốn hóa lớn \"bốc đầu\" theo Bitcoin. Trong đó, Ethereum – tiền ảo thứ hai về giá trị vốn hóa sau Bitcoin – tăng 4,6% lên 398 USD, vốn hóa đạt 44,6 tỷ USD, khối lượng giao dịch trong 24 giờ gần nhất vào khoảng 9,6 tỷ USD.Chailink tăng mạnh nhất nhóm 10 tiền ảo hàng đầu với 23,8% lên 12,4 USD, ghi nhận vốn hóa 5,6 tỷ USD.Cardano hiện giao dịch mức 0,146 USD tăng 4,8% kéo vốn hóa lên 3,8 tỷ USD. Binancecoin tăng 2,7% lên 22,8 USD, vốn hóa 3,3 tỷ USD.Tether, Bitcoin Cash, Bitcoin SV, Litecoin…cũng tăng từ 1% - 2%.Tổng giá trị vốn hóa toàn thị trường hiện ghi nhận mức 358 tỷ USD, khối lượng giao dịch trong 24 giờ qua là 73,5 tỷ USD.Tại Việt Nam, giá Bitcoin chịu ảnh hưởng của thế giới đã tăng 0,9% vươn lên 271 triệu đồng.Bitcoin là tiền điện tử có biến động mạnh về giá. Cuối 2017, tiền ảo này từng chạm ngưỡng 20.000 USD. Tuy nhiên, Bitcoin lao dốc mạnh mẽ trong 2018 và hồi phục dần trong 2019. Tháng 3 năm nay, tiền ảo phổ biến nhất thế giới cũng khiến nhà đầu tư khóc ròng khi rơi về sát 3.000 USD/BTC.Mặc dù vậy, Bitcoin vẫn được đánh giá là khoản đầu tư mang tính chất đầu cơ nhiều hơn. Trong gần 10 năm qua, giá Bitcoin đã tăng chóng mặt khi tiền số ngày càng được biết đến và chấp nhận rộng rãi. Hiện nhiều hãng bán lẻ tên tuổi trên thế giới đã cho phép thanh toán bằng Bitcoin. Nhiều công ty đầu tư và sàn giao dịch lớn ra mắt hợp đồng tương lai cho Bitcoin, góp phần hợp pháp hóa tiền ảo phổ biến nhất thế giới này.Hồi tháng 6/2019, “đại gia” công nghệ Facebook lên kế hoạch ra mắt tiền số Libra càng củng cố giá trị cho Bitcoin và các tiền ảo khác trong quan niệm của nhà đầu tư. ", "topic": "Kinh tế", "tag": ["Ethereum", "Ảo", "Nhiều tiền", "Ngưỡng", "Sốc", "Vốn hóa", "Khối lượng giao dịch", "Vượt", "Bitcoin SV", "Tăng tốc", "Gần nhất", "Bitcoin Cash", "Hàng đầu", "Thị trường", "Giao dịch", "Bối cảnh", "Cao nhất", "Tăng mạnh", "Ghi nhận", "Chịu ảnh hưởng"], "link": "https://vtc.vn/gia-bitcoin-hom-nay-98-thi-truong-tang-soc-bitcoin-vuot-11800-usd-ar562660.html"}