{"id": "35977703", "header": "1001 thắc mắc: Loài thằn lằn nào phun máu từ mắt tử chiến với kẻ thù?", "datetime": "2020-08-09T15:46:00.000+07:00", "summary": "Khi bị kẻ thù dồn vào đường cùng, loài thằn lằn này sẽ phun ra dòng máu từ mắt bắn thẳng vào đối phương rồi nhanh chóng tẩu thoát.", "content": "Thằn lằn sừng là một loài bò sát nhỏ có nguồn gốc từ Mexico và vùng Tây Nam Hoa Kỳ. Loài vật này sinh sống chủ yếu ở dãy núi sa mạc Sonoran. Chúng dành phần lớn thời gian ở dãy núi này để ăn những con kiến và những loại côn trùng nhỏ khác. Loài thằn lằn này có thể ăn 2.500 con kiến trong một bữa ăn.Loài thằn lằn này có thứ vũ khí lợi hại có một không hai trong thế giới động vật hoang dã. Một khi bị kẻ thù dồn vào đường cùng, thằn lằn sừng sẽ phun ra dòng máu từ đôi mắt của mình, bắn thẳng vào đối phương rồi nhanh chóng tẩu thoát.Sống giữa hoang mạc, thằn lằn sừng thường phải chiến đấu với những kẻ săn mồi như chó sói, rắn, chuột lớn do vậy thứ vũ khí lợi hại khiến kẻ thù e sợ chính là máu phun từ mắt.Thằn lằn thường chờ cho đến khi đối thủ tấn công, nó mới nhắm trúng mục tiêu và phun thắng vào mặt, nơi gây sát thương cao nhất.Máu của thằn lằn sừng có chứa độc tố liên kết với các thụ thể trong miệng, các thụ thể không có ở người và các loài khác. Phải mất 15 phút để một con chó sói chẳng may trúng máu của thằn lằn có thể hồi phục.Một túi dưới mắt của thằn lằn được gọi là xoang mắt, phồng lên khi đầy máu và nó phun ra ngoài qua lỗ chân lông ở mí mắt dưới của nó. Máu trong một dòng chảy có thể dài tới hai mét. Nó có thể bắn máu nhiều lần nếu cần thiết.Các nhà động vật học cho biết thằn lằn sừng rất giỏi trong việc phân biệt giữa các loài săn mồi khác nhau. Bằng cách nào đó, sinh vật biết phải làm gì để chống lại mọi loại động vật ăn thịt.Trong một kết quả nghiên cứu đăng trên tạp chí Cổ sinh vật học, nhà khoa học David Hone thuộc trường Đại học Queen Mary (Anh) cho biết loài thằn lằn bay có tên khoa học là Cryodrakon Boreas này sống trong Kỷ Phấn trắng, cùng thời kỳ với khủng long T-rex, Triceratops và nhiều loài khủng long khác.Với sải cánh dài 10 mét và nặng 250 kg, Cryodrakon Boreas thậm chí còn lớn hơn Quetzalcoatlus - một loài thằn lằn khác vốn được xem là động vật bay lớn nhất mọi thời đại.Hóa thạch của Cryodrakon Boreas lần đầu tiên được phát hiện cách đây hơn 30 năm tại Alberta (Canada). Tuy nhiên, vào thời điểm đó các nhà khoa học đã phân loại sai về loài này.Trong nghiên cứu mới đây, các nhà khoa học Anh đã tìm hiểu rất kỹ về các mẫu hóa thạch của một Cryodrakon Boreas chưa trưởng thành và hóa thạch xương cổ khổng lồ còn nguyên vẹn của một Cryodrakon Boreas đã trưởng thành, để xác nhận sự tồn tại của loài động vật chưa từng được biết đến này.Giống như các loài bò sát có cánh khác sống cùng thời kỳ (khoảng 77 triệu năm trước), Cryodrakon Boreas là động vật ăn thịt. Chúng có thể ăn cả thằn lằn, động vật có vú nhỏ và thậm chí cả khủng long con.Mặc dù loài vật cổ đại này có khả năng vượt qua các vùng nước lớn, nhưng vị trí các hóa thạch được tìm thấy cũng như các đặc điểm cơ bản của Cryodrakon Boreas lại cho thấy chúng chỉ sống trên đất liền.Cho đến nay, khoa học thế giới đã biết đến trên 100 loài thằn lằn bay. Sự tồn tại của chúng được ghi nhận trên quy mô lớn và phân bố rộng khắp tại Bắc Mỹ, Nam Mỹ, châu Á, châu Phi và châu Âu.Thằn lằn là một nhóm bò sát có vảy phân bố rộng rãi, với khoảng 3800 loài. Chúng có mặt trên tất cả các lục địa trừ Nam Cực cũng như hầu hết các dãy núi lửa đại dương.Nhìn chung, thằn lằn có hình dạng đầu nhỏ, thân dài và đuôi dài. Có rất nhiều loài thằn lằn khác nhau, vì vậy chúng thường đa dạng về kích cỡ. Loài thằn lằn lớn nhất có tên gọi là Rồng Komodo, được tìm thấy ở đảo Komodo, Rinca, Flores, Gili Motang và Padar. Rồng Komodo có chiều dài tối đa là 3 mét và nặng tới 80kg. Loài thằn lằn nhỏ nhất là con tắc kè lùn, chỉ dài khoảng 1,6cm và nặng 120mg.Thằn lằn được tìm thấy ở khắp trên thế giới, gần như trong mọi địa hình. Một số sống ở trên cây, số còn lại sống trong các thảm thực vật trên mặt đất, trong khi số khác lại thích sống trên những mỏm đá ở sa mạc. Ví dụ, loài thằn lằn Texas được tìm thấy ở những nơi có khí hậu ấm áp cùng với thảm thực vật nhỏ như ở phía Nam Bắc Mỹ. Trái lại, thằn lằn hàng rào phía Bắc (northern fence lizard) lại thích sống ở khu rừng thông mát mẻ phía Bắc Bắc Mỹ.Hầu hết, loài thằn lằn thường hoạt động vào ban ngày. Thằn lằn là loài động vật máu lạnh, vì vậy chúng dựa vào môi trường sống để làm ấm cơ thể. Sử dụng ánh nắng từ mặt trời và hoạt động để làm tăng nhiệt độ của cơ thể, tia nắng mặt trời cung cấp vitamin D cho thằn lằn. Thời gian ban ngày chúng dành thời gian phơi mình trên những mỏm đá để tắm nắng, săn mồi hoặc tìm kiếm thức ăn theo cách riêng của chúng.Theo nghiên cứu từ trường Đại học California, một số loài thằn lằn sống theo bầy đàn, trong khi những loài khác có thể dễ dàng sống cùng với hàng tá các loài thằn lằn khác nhau. Khác với những loài giao phối khác, hầu hết thằn lằn không phải là động vật xã hội. Có một số trường hợp ngoại lệ, ví dụ như thằn lằn sa mạc đêm sống theo bầy đàn.Da vảy của thằn lằn không tăng theo số tuổi của động vật. Hầu hết, thằn lằn lột da hoặc thay da theo từng mảng lớn. Thằn lằn cũng có khả năng tự cắt bỏ phần đuôi của mình khi bị một loài động vật ăn thịt vồ lấy nó.Nhiều loài thằn lằn thích ăn thịt, nghĩa là chúng chỉ ăn thịt. Thức ăn điển hình của loài thằn lằn này là kiến, nhện, mối, ve sầu, động vật nhỏ có vú và thậm chí là cả những con thằn lằn khác. Thằn lằn Caiman còn ăn những động vật có vỏ như ốc chẳng hạn.Một số loài thằn lằn khác lại ăn tạp, nghĩa là chúng ăn cả thịt và rau. Một ví dụ về loài thằn lằn ăn tạp là thằn lằn gai Clark. Những con thằn lằn này rất thích ăn hoa quả, lá cây và rau.Còn lại là loài thằn lằn ăn cỏ, nghĩa là chúng chỉ ăn thực vật. Loài thằn lằn biển iguana sống ở quần đảo Galapagos thích ăn tảo biển. Kỳ nhông Iguana và thằn lằn đuôi gai agamids cũng thuộc loài thằn lằn ăn thực vật.thằn lằn là loài động vật bò sát đẻ trứng và chúng có thể sinh sản đơn tính (hay còn gọi là trinh sản) nghĩa là chúng hoàn toàn có thể mang thai và tự thụ tinh cho trứng của mình mà không cần tinh trùng của con đực.Các nhà khoa học vẫn đang đi tìm câu trả lời cho hiện tượng kỳ lạ này. Tuy nhiên, khi gặp con đực, thằn lằn cái vẫn có thể \"mang bầu\" và sinh sản bình thường. Thằn lằn có mào thường đẻ từ 8 đến 23 quả trứng với thời gian mang thai có thể kéo dài tới 12 tháng.Hầu hết, những con thằn lằn con từ lúc sinh ra đều có thể tự túc làm mọi thứ như đi, chạy và ăn. Thời gian trưởng thành của thằn lằn là từ 18 tháng đến 7 năm, tùy thuộc vào từng loài. Đặc biệt, một số loài thằn lằn có thể sống đến 50 năm. ", "topic": "Khoa học", "tag": ["Thằn lằn", "Phun ra", "Kẻ thù", "Phun", "Máu", "Tử chiến", "Đường cùng", "Mắt", "Tây Nam Hoa Kỳ", "Sa mạc Sonoran", "Dòng máu", "Thằn lằn bay", "Tẩu thoát", "Chó sói", "Loài bò sát", "Động vật ăn thịt", "Bắn", "Săn mồi", "T-REX", "Hóa thạch"], "link": "http://doanhnghiepvn.vn/kham-pha/1001-thac-mac-loai-than-lan-nao-phun-mau-tu-mat-tu-chien-voi-ke-thu/20200809034048533"}