{"id": "35972297", "header": "Ronaldo gây sức ép khiến Juventus sa thải HLV Sarri", "datetime": "2020-08-09T04:46:00.000+07:00", "summary": "Cristiano Ronaldo đóng vai trò quan trọng trong quyết định sa thải HLV Sarri chóng vánh của Juventus.", "content": "Theo nhà báo Luca Momblano, người đứng sau việc HLV Maurizio Sarri của Juventus chính là Ronaldo.\"Ronaldo để tất cả thấy anh ta sẽ không ở lại Juventus trừ khi Sarri bị sa thải. Cristiano đang nổi điên, nhưng tôi nghĩ anh ta sẽ ở lại\", Momblano tiết lộ.Sau khi Juventus bị loại khỏi Champions League ngay từ vòng 1/8 bởi Lyon, BLĐ Juve đã sa thải HLV Sarri. Nhà cầm quân người Italy kết thúc một mùa giải làm việc tại Bianconeri với chức vô địch Serie A, còn lại thất bại tại Siêu cúp Italy, Coppa Italy và Champions League.Trong chia sẻ trên trang cá nhân, Ronaldo cũng không nhắc gì tới HLV Sarri. Siêu sao người Bồ Đào Nha nói: \"Mùa giải 2019/20 đã kết thúc với chúng tôi, muộn hơn nhiều so với dự định nhưng sớm hơn so với kỳ vọng. Giờ là lúc để suy ngẫm, đánh giá những thăng trầm, vì phản biện là cách duy nhất để có thể tiến bộ\".Chỉ vài tiếng sau khi sa thải Sarri, Juventus chọn xong tân HLV cho mùa giải sau. Đó không phải Mauricio Pocchettino hay Simone Inzaghi như tất cả tưởng tượng. Andrea Pirlo, huyền thoại và cũng là HLV đội U23 của Juventus, là người được chọn ngồi vào ghế nóng thay thế Sarri.Hợp đồng của Pirlo với Juve có thời hạn 2 năm. \"CLB quyết định đặt trọn niềm tin vào Pirlo, sau khi đã lựa chọn ông trở thành HLV đội U23. Quyết định này dựa trên niềm tin Pirlo có đội hình tài năng và đẳng cấp để theo đuổi những thành công mới\", đội bóng thành Turin khẳng định.  ", "topic": "Thể thao", "tag": ["Sarri", "Sa thải", "Maurizio Sarri", "Ronaldo", "Juventus", "Gây sức ép", "Chóng vánh", "Coppa Italy", "Cristiano Ronaldo", "Nổi điên", "Đóng vai trò", "Mauricio Pocchettino", "Bianconeri", "Andrea Pirlo", "Siêu cúp", "Nhà báo", "Ở lại", "Lyon", "Người Italy", "Nhà cầm quân"], "link": "https://zingnews.vn/ronaldo-gay-suc-ep-khien-juventus-sa-thai-hlv-sarri-post1117390.html"}