{"id": "35970649", "header": "Vụ TS Bùi Quang Tín rơi lầu: Không khởi tố do không có dấu hiệu tội phạm", "datetime": "2020-08-08T19:45:00.000+07:00", "summary": "Cơ quan Cảnh sát điều tra Công an TPHCM đã ra quyết định không khởi tố vụ án hình sự Tiến sỹ Bùi Quang Tín rơi lầu tử vong.", "content": "Sau 2 tháng gia hạn điều tra vụ Tiến sỹ Bùi Quang Tín rơi lầu tử vong tại một chung cư ở huyện Nhà Bè, TPHCM, hôm nay (8/8) Cơ quan Cảnh sát điều tra Công an TPHCM đã ra quyết định không khởi tố vụ án hình sự.Theo thông báo của Cơ quan Cảnh sát điều tra Công an TPHCM gửi Viện Kiểm sát Nhân dân TPHCM và bà Nguyễn Thanh Bích (đại diện gia đình của ông Bùi Quang Tín), kết quả khám nghiệm, kiểm tra hiện trường và kết quả ghi lời khai nhân chứng nhìn thấy ông Bùi Quang Tín tự trèo qua lan can giếng trời tầng 14 và rơi xuống. Tình tiết này phù hợp với dấu vết AND của ông Bùi Quang Tín tồn tại trên lan can khu vực giếng trời của tầng 14 block D2.Kết quả giám định pháp y xác định, ông Bùi Quang Tín tử vong do đa chấn thương, trong người ông Tín có nồng độ cồn trong máu là 221 mg/100 ml, không có độc chất.Trước đó ngày 5/4, theo tin báo về tội phạm của ông Lê Văn Ánh (sinh năm 1962, ngụ huyện Nhà Bè), Cơ quan Cảnh sát điều tra Công an TPHCM đã tiến hành xác minh. Kết quả xác minh thể hiện, vào lúc 12h29 ngày 5/4, ông Bùi Quang Tín mang theo một chai rượu vang đến căn hộ của ông Trần Việt Dũng tại một chung cư ở xã Phước Kiển, huyện Nhà Bè. Trong nhà ông Dũng có 7 người khách đang ăn uống, hết ghế ngồi, nên ông Dũng lấy một ghế gỗ màu trắng, không có phần lưng tựa cho ông Tín ngồi.Sau đó, khoảng 16h49, ông Tín đòi ra về thì ông Nguyễn Đức Trung (một trong các vị khách tại nhà ông Dũng) giữ lại. Lúc 17h, ông Dũng có việc riêng nên đi khỏi căn hộ. Lúc này, ông Trung và ông Tín nằm nghỉ tại ghế sofa.Trong lúc ông Trung nằm nghỉ và thiu thiu ngủ thì ông Tín đụng phải người ông Trung trong lúc đi ra cửa chính của căn hộ. Ông Trung đi theo đến góc ngã ba hành lang rẽ phải về thang máy tầng 14, nhìn thấy ông Tín đứng trước thang máy đang đóng cửa. Sau khi khuyên can ông Tín không nên về vì đã say nhưng không được, ông Trung quay lại căn hộ để nghỉ ngơi vì cũng say và mệt. Vừa đi được một đoạn về phía căn hộ thì ông Trung nghe có tiếng động, quay lại nhìn về khu vực thang máy thì không thấy ông Tín đâu.Ông Trung đi về phía thang máy rồi đi ngang qua thang máy, lúc này thang máy có mở cửa ra nhưng ông Trung không để ý trong thang máy có người hay không. Đến khu vực lan can giếng trời nhìn xuống không thấy gì, ông Trung quay lại căn hộ của ông Dũng và ngồi nghỉ trên ghế sofa. Lúc này, ông Trung linh cảm là ông Tín rơi từ tầng 14 khu vực giếng trời xuống đất nên đi ra kiểm tra lại.Vừa ra khỏi cửa, ông Trung gọi điện cho ông Dũng nói quay về chung cư ngay. Ông Trung đi ra lan can và chồm người qua lan can nhìn xuống dưới nhưng không thấy gì nên vào lại căn hộ ngồi. Lúc 17 giờ 36 phút, ông Dũng về đến chung cư, gọi cho ông Trung nói ông Tín đã tử vong và kêu ông Trung xuống.Cơ quan điều tra xác định, vụ việc không có dấu hiệu tội phạm. Công an TPHCM quyết định không khởi tố vụ án hình sự./. ", "topic": "Pháp luật", "tag": ["Bùi Quang Tín", "Khởi tố", "Nguyễn Thanh Bích", "Tội phạm", "Nhà bè", "Giếng trời", "Tử vong", "Công an thành phố hồ chí minh", "Tiến sĩ", "Rơi", "Cơ quan cảnh sát điều tra", "Lan can", "Hình sự", "Lê Văn Ánh", "Ra quyết định", "Dấu hiệu", "Trần Việt Dũng", "Vụ án", "Chung cư", "Độc chất"], "link": "https://vov.vn/phap-luat/vu-ts-bui-quang-tin-roi-lau-khong-khoi-to-do-khong-co-dau-hieu-toi-pham-1080723.vov"}