{"id": "35973506", "header": "Trấn Thành lại thấy nhạy cảm khi nói tới Tiến Đạt", "datetime": "2020-08-09T08:00:00.000+07:00", "summary": "Trấn Thành cảm thấy nhạy cảm khi nhắc tới tên Tiến Đạt, hi vọng thí sinh không phải họ Đinh.", "content": "Từ khi trở thành MC của chương trình \"Rap Việt\", Trấn Thành đã trở thành tâm điểm gây tranh cãi và chú ý. Tuy nhiên sau 2 tập, nam MC cho thấy mình hoàn toàn phù hợp với vị trí này. Khả năng dẫn dắt duyên dáng, khéo léo kết nối các thí sinh cùng các huấn luyện viên và khán giả của anh nhận được nhiều lời khen ngợi.Và cũng ở cương vị MC, Trấn Thành không ít lần nhắc tới tên Tiến Đạt - người yêu cũ của Hari Won. Trong tập 2 mới đây, khi giới thiệu thí sinh tên Tiến Đạt, nam MC đã tự cho rằng đây là một cái tên khá... nhạy cảm.\"Chào Tiến Đạt, anh không hi vọng em họ Đinh\", Trấn Thành làm quen với thí sinh. Việc nam MC nhắc tới cái tên Đinh Tiến Đạt với giọng điệu dí dỏm đã khiến nhiều người cười ồ thích thú, cho thấy một sự \"nhột\" nhẹ của ông xã Hari Won khi đụng độ cái tên \"nhạy cảm\".Trên thực tế, mặc dù không phải bạn bè thân thiết nhưng Trấn Thành không ít lần bị dân mạng đặt bên cạnh Đinh Tiến Đạt. Bởi ai cũng biết trong quá khứ, Hari Won - bà xã của Trấn Thành hiện tại từng có 9 năm yêu đương với rapper Tiến Đạt.Và mỗi lần bị ghép cạnh tên người yêu cũ của vợ, Trấn Thành đều cho thấy sự khá thoải mái, không bận tâm nhiều. Có lần, anh đã tiết lộ về mối quan hệ của mình với đàn anh rằng cả hai vẫn giữ được hòa khí và vẫn là những người bạn. Nam MC tôn trọng Tiến Đạt vì hiểu đó là người rất tốt với vợ mình. Anh cũng không ngần ngại khẳng định, mình mang ơn rapper Đinh Tiến Đạt, cũng như luôn nhắc vợ gọi cho chàng rapper mỗi khi Tiến Đạt có trục trặc.Dù vậy, việc chính Trấn Thành \"5 lần 7 lượt\" tỏ ra hài hước và gây sự chú ý đặc biệt trước cái tên Tiến Đạt lại gây tranh cãi. Không ít người cho rằng, anh đang \"cà khịa\" bà xã Hari Won của mình. Đồng thời hiện tại, Tiến Đạt và Hari Won đều có những hạnh phúc riêng của mình nên việc Trấn Thành lấy tên của đàn anh ra để gây chú ý là điều không mấy hay ho.Tuy nhiên, cũng có những ý kiến bênh vực Trấn Thành, cho rằng điều đó cho thấy anh hoàn toàn vui vẻ và nhẹ nhàng khi nhắc tới người cũ của vợ. Cùng đó, điều này còn cho thấy Trấn Thành không bận tâm tới những lời gièm pha về quá khứ của Hari Won. ", "topic": "Giải trí", "tag": ["Trấn Thành", "Họ Chùm ớt", "Đinh Tiến Đạt", "Nhạy cảm", "Trần Tiến Đạt", "Nhắc", "Hari Won", "Hi vọng", "Thí sinh", "Nhột", "MC", "Người yêu cũ", "Cười ồ", "Gây tranh cãi", "Rap", "Giọng điệu", "Rapper", "Duyên dáng", "Bởi ai", "Dí dỏm"], "link": "https://www.baogiaothong.vn/tran-thanh-lai-thay-nhay-cam-khi-noi-toi-tien-dat-d475168.html"}