{"id": "35978202", "header": "Bộ trưởng Thông tin Liban từ chức sau vụ nổ ở Beirut", "datetime": "2020-08-09T16:55:00.000+07:00", "summary": "Bộ trưởng Thông tin Liban Manal Abdel Samad là quan chức cấp cao đầu tiên trong Chính phủ Liban từ chức kể từ sau vụ nổ tại Beirut, trong lúc người dân vẫn tiếp tục biểu tình đòi chính phủ giải tán.", "content": "Ngày 9/8, Bộ trưởng Thông tin Liban  đã tuyên bố từ chức. Đây là quan chức cấp cao đầu tiên trong Chính phủ Liban  kể từ sau vụ nổ tại Beirut khiến ít nhất 158 người thiệt mạng, 6.000 người bị thương và làm một góc thành phố bị tàn phá nghiêm trọng.Trong thông báo, bà Samad đã gửi lời xin lỗi tới người dân Liban vì đã không làm tròn chức trách, đồng thời tuyên bố từ chức sau vụ nổ kinh hoàng. Trước bà Samad, một số nghị sỹ Liban cũng đã từ chức.Trong khi đó, người dân Liban vẫn tiếp tục tổ chức các cuộc biểu tình phản đối giới chức nước này đã tắc trách, gián tiếp gây ra vụ nổ kinh hoàng ở Beirut và biến thành phố thành vùng thảm họa. Người  liên tục kêu gọi chính phủ giải tán vì sự yếu kém trong việc điều hành khu cảng cũng như cách thức xử lý hậu quả vụ nổ.Các kết quả điều tra sơ bộ cho thấy, tình trạng lơ là quản lý và vận hành kho chứa vật liệu có nguy cơ cháy nổ cao ở cảng Beirut trong nhiều năm qua có thể là một trong những nguyên nhân dẫn đến vụ nổ trên.Giới chức an ninh Liban cho biết vụ nổ ở Beirut không chỉ tàn phá nhiều khu vực rộng của thành phố mà còn để lại một hố sâu tới 43m. Một quan chức an ninh Liban dẫn lời chuyên gia Pháp cho hay, hố này có kích thước lớn hơn nhiều so với chiếc hố rộng 10m và sâu 2m trong vụ nổ nghiêm trọng khiến cựu Thủ tướng Liban Rafic Hariri thiệt mạng năm 2005./. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Chính phủ Liban", "Cảng Beirut", "Từ chức", "Kinh hoàng", "Manal Abdel Samad", "Quan chức cấp cao", "Giải tán", "Bộ trưởng", "Biểu tình", "Người bị thương", "Người chết", "Khu cảng", "Tàn phá", "Đòi", "Nghị sỹ", "Làm tròn", "Chức trách"], "link": "http://www.vietnamplus.vn/bo-truong-thong-tin-liban-tu-chuc-sau-vu-no-o-beirut/656547.vnp"}