{"id": "35973558", "header": "Champions League: Kết quả vòng 1/8 và lịch thi đấu tứ kết", "datetime": "2020-08-09T08:06:00.000+07:00", "summary": "Tâm điểm của vòng tứ kết Champions League mùa này sẽ là trận 'đại chiến trong mơ' giữa Barcelona và Bayern Munich.", "content": "Sau loạt trận diễn ra rạng sáng 9/8, vòng tứ kết Champions League mùa này đã chính thức xác định xong 4 cặp đấu tại vòng tứ kết.Bayern Munich đã có chiến thắng dễ dàng 4-1 trước Chelsea ở lượt về , qua đó hiên ngang ghi tên mình vào tứ kết với tổng tỷ số 7-1 sau hai lượt trận.Đối thủ của Bayern Munich chính là  - đội bóng đã giành chiến thắng chung cuộc 4-2 trước Napoli. Bayern và Barcelona cũng là hai đội bóng từng giành chức vô địch còn sót lại ở mùa này.Trước đó, Manchester City tiếp tục giành chiến thắng 2-1 trước Real Madrid ở lượt về, qua đó vào tứ kết với tổng tỷ số 4-2.Juventus có lẽ là đội bóng cay đắng nhất khi bị loại bởi luật bàn thắng sân khách. Juventus thắng 2-1 ở lượt về để cầm hòa Lyon 2-2 nhưng bị loại do để đối thủ có bàn thắng sân khách.Lyon cũng chính là đối thủ tiếp theo của Manchester City tại vòng tứ kết Champions League mùa này.Trước đó, Champions League cũng đã xác định được hai cặp : Atalanta-PSG và RB Leipzig-Atletico Madrid.Kể từ vòng tứ kết, các đội bóng sẽ phải thi đấu tập trung tại Lisbon (Bồ Đào Nha) và sẽ chỉ đối đầu nhau một lần, không có lượt đi lượt về.Man City - Real Madrid 2-1 (tổng tỷ số 4-2) Juventus - Lyon 2-1 (2-2, Lyon đi tiếp nhờ luật bàn thắng trên sân khách) Barcelona - Napoil 3-1 (tổng tỷ số 4-2) Bayern Munich - Chelsea 4-1 (tổng tỷ số 7-1)02h00 ngày 13/8, Atalanta - PSG 02h00 ngày 14/8, RB Leipzig - Atletico 02h00 ngày 15/8, Barcelona - Bayern 02h00 ngày 16/8, Man City - Lyon ", "topic": "Thể thao", "tag": ["Tứ kết", "Lịch thi đấu", "Champions league", "Bayern munich", "Trong mơ", "Tâm điểm", "Đại chiến", "Mùa này", "Barcelona", "Hiên ngang", "Cặp đấu", "Lượt về", "Trận cầu", "Ghi tên", "Kết quả", "Sót", "Lyon", "Bayern", "Napoli", "Chelsea"], "link": "http://www.vietnamplus.vn/champions-league-ket-qua-vong-18-va-lich-thi-dau-tu-ket/656486.vnp"}