{"id": "35973638", "header": "Bundestag gọi những lời đe dọa của các thượng nghị sĩ Mỹ đối với 'Dòng Bắc - 2' là đỉnh cao của sự xấc xược", "datetime": "2020-08-09T08:04:00.000+07:00", "summary": "Những lời đe dọa của các thượng nghị sĩ Hoa Kỳ chống lại nhà điều hành cảng Sassnitz vì dự án 'Dòng Bắc -2', trực tiếp nhắm vào thành phố cùng tên và bang Mecklenburg-Vorpommern, là đỉnh cao của sự xấc xược, người đứng đầu Ủy ban Bundestag về Kinh tế và Năng lượng Klaus Ernst nói với các phóng viên.", "content": "\"Lá thư này không thể bỏ qua với một cách thiếu kiên nhẫn\", Ernst phát biểu và nói thêm nó \"đe dọa trực tiếp đối với thành phố Sassnitz và bang Mecklenburg-Vorpommern, vì 90% bến phà thuộc vè thành phố Sassnitz, và 10% thuộc bang Mecklenburg-Vorpommern\" ...Một lá thư từ ba thượng nghị sĩ Hoa Kỳ gửi tới nhà điều hành cảng Sassnitz GmbH, mà Sputnik có được nội dung, đề cập đến các biện pháp trừng phạt sắp xảy ra của chính quyền Hoa Kỳ đối với các công ty tham gia hỗ trợ xây dựng đường ống \"Dòng Bắc -2\" (Nord Stream 2). Đặc biệt, bức thư viết nếu công việc tiếp tục, cảng sẽ bị đe dọa \"hủy hoại về tài chính\".Ernst nói: \"Hành động của ba thượng nghị sĩ cho thấy sự phản đối của chính phủ liên bang đối với hành động của Mỹ không có tác dụng gì. Rõ ràng là các thượng nghị sĩ Mỹ nói trên được khuyến khích để gia tăng sức ép\".Theo ông, \"thực tế việc một bang hoặc địa phương hiện bị đe dọa trực tiếp từ các lệnh trừng phạt của Mỹ, là sự không thể chịu đựng được.\"\"Tôi kêu gọi chính phủ liên bang hãy gọi đại sứ Mỹ tới. Ngoài ra, cuối cùng cần phải đưa ra các biện pháp đối phó hiệu quả và nếu cần, thì áp dụng, chẳng hạn như các hình phạt đối với khí LNG của Mỹ. \"Điểm không thể quay lại\" rõ ràng đã bị vượt qua\", ông nói thêm.Như ấn bản trực tuyến Focus đã đưa tin trước đó, công việc xây dựng đường ống dẫn khí «Dòng Bắc -2» ở biển Baltic được tiến hành bằng các tàu mới. Đặc biệt, chúng ta nói về con tàu \"Rossini\", đã ở cảng thành phố Sassnitz của Đức được vài tuần. Theo tờ báo, khoảng 140 công nhân đang đóng tại Rossini, những người chuẩn bị cho việc xây dựng đoạn cuối cùng của đường ống dẫn khí đốt, nhưng \"vì lo sợ các lệnh trừng phạt sắp xảy ra của Hoa Kỳ, tất cả những người tham gia phải hoạt động một cách bí mật.\"Dự án “Dòng chảy phương Bắc - 2” đề ra việc xây dựng hai đường ống dẫn khí đốt có tổng công suất 55 tỷ mét khối khí mỗi năm, xuất phát từ bờ biển Nga qua biển Baltic đến Đức. Phản đối dự án kiên quyết nhất là Hoa Kỳ, nước đang xúc tiến xuất khẩu nguồn LPG của mình sang Liên minh châu Âu, cũng như Ukraina và một số nước châu Âu khác nữa. ", "topic": "Thế giới", "tag": ["Bang Mecklenburg-Vorpommern", "BUNDESTAG", "Xấc xược", "Thượng nghị sĩ", "Nord Stream 2", "Thượng viện Hoa Kỳ", "Đe dọa", "Đỉnh cao", "Bức thư", "Lá thư", "Bến phà", "Trừng phạt", "Điều hành", "Đường ống", "Chính quyền Hoa Kỳ", "Nhắm", "Mỹ", "Chống lại", "Người đứng đầu", "Liên bang"], "link": "https://nangluongquocte.petrotimes.vn/bundestag-goi-nhung-loi-de-doa-cua-cac-thuong-nghi-si-my-doi-voi-dong-bac-2-la-dinh-cao-cua-su-xac-xuoc-575753.html"}