{"id": "35975025", "header": "Chính quyền Hồng Kông: Lệnh trừng phạt của Mỹ là thấp hèn, vô liêm sỉ", "datetime": "2020-08-09T10:26:33.000+07:00", "summary": "Chính quyền Hồng Kông đã gọi các lệnh trừng phạt của Hoa Kỳ đối với 11 quan chức cấp cao ở Trung Quốc đại lục và Hồng Kông là hèn hạ.", "content": "\"Chính quyền Đặc khu hành chính Hồng Kông ngày 8/8 đã chỉ trích gay gắt cái gọi là lệnh trừng phạt của chính phủ Hoa Kỳ đối với 11 quan chức của Chính phủ Nhân dân Trung ương Cộng hòa Nhân dân Trung Hoa và Chính quyền Đặc khu hành chính Hồng Kông là vô liêm sỉ và thấp hèn\", - tuyên bố đăng trên trang web của chính quyền đặc khu viết.Trước đó, chính quyền Mỹđã áp lệnh trừng phạt đối với Trưởng Đặc khu Hành chính Hồng Kông Carrie Lâm cùng 10 quan chức khác của Hồng Kông và Trung Quốc đại lục.Washington cáo buộc bà Carrie Lâm và các quan chức này làm suy yếu quyền tự trị của Hồng Kông cũng như hạn chế quyền tự do ngôn luận và hội họp của người dân đặc khu.Biện pháp trừng phạt của Hoa Kỳ là đóng băng tài sản ở Mỹ của các quan chức trên. Trong danh sách này có Chris Tang, cảnh sát trưởng Hồng Kông, và Hạ Bảo Long, Giám đốc văn phòng phụ trách các vấn đề Hồng Kông và Macau.Trong một tuyên bố, Bộ Tài chính Mỹ cho biết: \"Bà Carrie Lâm là người đứng đầu đặc khu, chịu trách nhiệm trực tiếp trong việc thực thi các chính sách của Bắc Kinh nhằm đàn áp tiến trình tự do và dân chủ \".Bộ trưởng Tài chính Mỹ Steve Mnuchin khẳng định Hoa Kỳ sẽ sát cánh với người dân Hồng Kông và sẽ sử dụng các biện pháp cũng như quyền hạn của mình đối với những kẻ gây phương hại sự tự trị của đặc khu.Tháng 7 vừa qua, Tổng thống Mỹ Donald Trump đã ký sắc lệnh chấm dứt ưu đãi kinh tế và thương mại mà Hoa Kỳ đã dành cho Hồng Kông. ", "topic": "Thế giới", "tag": ["Trừng phạt", "Vô liêm sỉ", "Thấp hèn", "Carrie Lâm", "Quan chức", "Hồng kông", "Hèn hạ", "Đặc khu", "Vùng hành chính đặc biệt", "Mỹ", "Quan chức cấp cao", "Trung Hoa đại lục", "Chính quyền", "Bộ Tài chính Mỹ", "Chính quyền Hoa Kỳ", "Chris Tang", "Hạ Bảo Long", "Tự trị", "Tự do ngôn luận", "Hội họp"], "link": "https://www.baogiaothong.vn/chinh-quyen-hong-kong-lenh-trung-phat-cua-my-la-thap-hen-vo-liem-si-d475193.html"}