{"id": "35973903", "header": "'Hotgirl lừa đảo' từng bị bắt vì bán dâm tiết lộ một thời hẹn hò, trả tiền phòng trọ cho mỹ nam Hoàng Cảnh Du", "datetime": "2020-08-09T08:43:03.000+07:00", "summary": "Quách Mỹ Mỹ bất ngờ công khai thông tin cô và Hoàng Cảnh Du đã từng hẹn hò khiến dư luận đặc biệt quan tâm.", "content": "Nổi tiếng và phủ sóng khắp mạng xã hội từ khi đảm nhận thành công vai diễn chính trong webdrama  (2016), Hoàng Cảnh Du được rất nhiều khán giả trong và ngoài nước chú ý. Tuy nhiên, càng hâm mộ và đi sâu vào tìm hiểu thì mới phát hiện nam diễn viên có một đời tư lắm drama. Hình tượng \"soái ca\" đầy vẻ chính trực của Hoàng Cảnh Du trong phim khác hẳn với những scandal về tình ái, bạo lực đang được dư luận quan tâm.Mới đây, trên Weibo lan truyền 1 đoạn hội thoại của hot girl đình đám Quách Mỹ Mỹ khi trả lời fan hâm mộ. Thông tin khiến khá nhiều người bất ngờ là khi Quách Mỹ Mỹ tiết lộ Hoàng Cảnh Du là bạn trai cũ, cũng cho biết cả hai từng bên nhau từ tháng 4 năm 2014 (tháng 7 năm 2014 thì Quách Mỹ Mỹ xảy ra chuyện, bị bắt khi đang tham gia đánh bạn trực tuyến trên mạng).Thông tin này nhanh chóng thu hút sự quan tâm của dư luận. Nhiều người cho rằng thông tin Quách Mỹ Mỹ tiết lộ vốn không dĩ đáng tin. Bên cạnh đó, một số khác lại tin tưởng chia sẻ của Quách Mỹ Mỹ vì cho rằng đời sống tình ái của Hoàng Cảnh Du trước đó cũng khá phong phú.Sau khi tranh cãi với cư dân mạng, rạng sáng 7/8, Quách Mỹ Mỹ có đăng 1 bài viết dài còn \"tag\" Hoàng Cảnh Du, nói về chuyện cả hai từng hẹn hò. Theo bài viết của Quách Mỹ Mỹ, cả hai hẹn hò vào tháng 4/2014 thông qua sự giới thiệu của bạn bè. Thời điểm quen nhau, Hoàng Cảnh Du chỉ là một người mẫu tự do chưa có tiếng tăm.Cô bày tỏ thêm: Quách Mỹ Mỹ còn tiết lộ thêm thời gian tới cô sẽ đăng lên nhiều hình ảnh hẹn hò thân mật của mình và Hoàng Cảnh Du cho mọi người cùng xem. Dù chưa có bằng chứng rõ ràng nhưng một số khán giả đã cảm thấy thất vọng về nhân cách của nam thần tượng.Được biết, hiện tại phía Hoàng Cảnh Du đã lên tiếng phủ nhận. \"Không biết được cô Quách làm vậy là vì mục đích gì, về cái chuyện từ không thành có này, đã bàn giao cho luật sư xử lý\", đại diện Hoàng Cảnh Du cho biết.  ", "topic": "Giải trí", "tag": ["Hoàng Cảnh Du", "Quách Mỹ Mỹ", "Hẹn hò", "Bán dâm", "Phòng trọ", "Một thời", "Bị bắt", "Lừa đảo", "Trả tiền", "Tiết lộ", "Mỹ nam tử", "DRAMA", "Tình ái", "Hot girl", "Chính trực", "WEIBO", "Dư luận", "Phủ sóng", "TAG", "Hội thoại"], "link": "https://doisongphapluat.com/giai-tri/hotgirl-lua-dao-tung-bi-bat-vi-ban-dam-tiet-lo-mot-thoi-hen-ho-tra-tien-phong-tro-cho-my-nam-hoang-canh-du-a333803.html"}