{"id": "35977691", "header": "Dùng hoa hướng dương theo cách này bạn sẽ có ngay bài thuốc quý giá, số 4 nhiều người rất cần", "datetime": "2020-08-09T15:52:00.000+07:00", "summary": "Tìm hiểu về 'loài hoa luôn hướng về phía mặt trời', bạn sẽ thấy vô vàn công dụng chữa bệnh quý giá của loài hoa này.", "content": "Phụ nữ khi thay đổi nội tiết tố, hoặc những người bị nhiệt đều là bị nóng trong. Những người bị nổi mụn, nhiệt miệng, trong người bút rứt khó chịu. Dùng bông hoa hướng dương rang cháy nghiền thành bột mịn, mỗi lần uống 3g, ngày uống 3 lần.2. Chữa đau răngĐau răng là các bệnh thường gặp ở trẻ nhỏ, những người sử dụng rượu bia nhiều, những người tẩy trắng răng nhiều lần, làm răng mất đi cao răng hoặc ăn nhiều đồ ngọt. Các vi khuẩn trong miệng chuyển hóa đường thành axít, axít này hòa tan men và ngà răng trong nước bọt, tạo thành lỗ sâu. Có 2 cách để giảm bớt tình trạng trên: Cách 1 dùng hoa hướng dương phơi hoặc sấy khô, nhồi vào tẩu thuốc lá hoặc nõ điếu cày, hút như thuốc lá hoặc thuốc lào (Dân gian nghiệm phương tuyển biên). Cách 2: dùng khay hạt hướng dương, rễ câu kỷ tử; mỗi thứ 10-15g, luộc với trứng gà, ăn trứng gà và uống nước thuốc.Bạn dùng 40-50g hoa hướng dương nấu nước, thêm ít đường, uống trong ngày. Hoặc có thể lấy hạt hướng dương 20-30g, sơn trà 30g đem sao đen rồi tán nhuyễn, hãm với nước sôi, cho thêm vào ít đường để dùng trong ngày. Bạn nên dùng trước chu kỳ kinh vài ngày (độ 2-3 ngày), dùng liên tiếp 3-4 chu kỳ, nhiều người đã thấy đỡ và cho kết quả tốt.4. Chữa cận thịNhững người bị cận thị dùng dầu từ hạt hướng dương rất tốt, có tác dụng sáng mắt, giảm độ cận. Với người già hay đi tiểu tiện đêm, tiểu tiện bí dùng lõi thân hoặc rễ cây sắc nước uống có tác dụng nhanh chóng.5. Tăng cường sức khỏe tim mạchĂn hạt hướng dương cũng có lợi cho chức năng hoạt động bình thường của hệ thống tim mạch. Chất beatine có trong hạt hướng dương giúp hạn chế sự sản xuất của homocysteine - một amino acid sulfuric chịu trách nhiệm phát triển các vấn đề như huyết khối tĩnh mạch hoặc động mạch, bệnh mạch vành... Nó cũng chứa arginine - một acid amin đóng vai trò quan trọng trong việc củng cố các mạch máu và động mạch của cơ thể.6. Chữa đau dạ dàyNgày nay số người mắc bệnh này ngày càng tăng cao, bởi guồng quay của hiện đại hóa chúng ta ăn nhiều đồ ăn nhanh, không có thời gian ăn kĩ hoặc những người hay ăn đồ nóng cũng là nguyên nhân gây đến chứng loét dạ dày. Hãy sáng tạo món ăn từ hướng dương, vừa có món mới lạ là vị thuốc trị bệnh cực kì hiệu quả. Dùng khay hạt hướng dương 1 cái, dạ dày lợn 1 cái, thêm hạt tiêu tăng hương vị cho món canh.Trị huyết áp cao, bạn lấy rễ hướng dương 60g, thái vụn, sắc uống.Trị viêm loét dạ dày tá tràng, bạn lấy rễ hướng dương sấy khô, tán bột, mỗi ngày uống 2 lần, mỗi lần 6g. Hoặc bạn dùng rễ hướng dương 15g với tiểu hồi hương 9g, sắc uống.Trị đau tức vùng thượng vị, ăn không tiêu, bạn dùng rễ cây hoa hướng dương, tiểu hồi hương, hạt mùi, mỗi vị 6-10g, sắc nước uống.Trị táo bón, bạn dùng rễ cây hoa hướng dương giã nát, lọc lấy nước cốt, hòa với mật ong. Thực hiện mỗi lần uống 15-30g, ngày uống 2-3 lần.Trị tinh hoàn sưng đau, bạn dùng 30g rễ cây hoa hướng dương sắc với đường đỏ uống.Trị viêm đường tiết niệu và sỏi tiết niệu, bạn lấy rễ hướng dương tươi 30g sắc uống.Trị phù thũng, tiểu tiện không thông, bài thuốc gồm rễ hướng dương 15g, vỏ bí đao 30g, sắc uống hằng ngày. ", "topic": "Đời sống", "tag": ["Hoa hướng dương", "Hướng dương", "Thuốc quý", "Loài hoa", "Nõ điếu", "Đau răng", "Rứt", "Axít", "Cao răng", "Chữa bệnh", "Công dụng", "Nhồi vào", "Nước thuốc", "Quý giá", "Nội tiết tố", "Hướng về", "Mặt trời", "Rễ cây", "Tẩy trắng", "Thuốc lào"], "link": "http://doanhnghiepvn.vn/doi-song/dung-hoa-huong-duong-theo-cach-nay-ban-se-co-ngay-bai-thuoc-quy-gia-so-4-nhieu-nguoi-rat-can/20200809033826095"}