{"id": "35971465", "header": "Liên Hợp Quốc cảnh báo sự gia tăng mạnh mẽ của tội phạm mạng trong đại dịch", "datetime": "2020-08-08T21:46:00.000+07:00", "summary": "Đại dịch COVID-19 không chỉ làm số ca nhiễm và người chết gia tăng, theo đó tội phạm mạng cũng ngày càng gia tăng mạnh mẽ.", "content": "Theo thông tin từ AP, số trang web lừa đảo tăng 350% trong quý đầu tiên của năm 2020. Hầu hết các vụ lừa đảo đều nhắm mục tiêu vào các bệnh viện và hệ thống chăm sóc sức khỏe. Trong quá trình này, các trang wed lừa đảo đã cản trở công việc của họ để ứng phó với đại dịch COVID-19. Thông tin này được người đứng đầu cuộc chống khủng bố của Liên Hợp Quốc (LHQ) cho biết hôm 6.8. Các chuyên gia cho biết, LHQ đang lo lắng về sự gia tăng mạnh mẽ của tội phạm mạng.Tổng thư ký Văn phòng Chống khủng bố của Liên Hợp Quốc - ông Vladimir Voronkov nói với Hội đồng Bảo an LHQ rằng: sự gia tăng các trang web lừa đảo là một phần của “sự gia tăng đáng kể tội phạm mạng trong những tháng gần đây”. Sự gia tăng này được các diễn giả báo cáo tại  đầu tiên tại LHQ vào tháng trước.“Tuần lễ chống khủng bố ảo” đầu tiên tại Liên hợp quốc. Nguồn ảnh: Money Control.Ông Vladimir Voronkov cho biết Liên Hợp Quốc và các chuyên gia toàn cầu vẫn chưa hiểu đầy đủ về “tác động và hậu quả của đại dịch đối với hòa bình và an ninh toàn cầu và cụ thể hơn là đối với tội phạm có tổ chức và khủng bố”.Theo ông Vladimir Voronkov, “Chúng tôi biết rằng những kẻ khủng bố đang khai thác sự gián đoạn đáng kể và những khó khăn kinh tế do COVID-19 gây ra. Họ làm như vậy để gieo rắc nỗi sợ hãi, thù hận và chia rẽ, đồng thời cực đoan hóa và tuyển mộ những người theo dõi mới”.Cuộc họp kéo dài một tuần với sự tham dự của đại diện từ 134 quốc gia. Tham gia cuộc họp còn có 88 tổ chức xã hội dân sự và khu vực tư nhân, 47 tổ chức quốc tế và khu vực và 40 cơ quan của LHQ.Tổng thư ký Văn phòng Chống khủng bố của LHQ cho biết: Các cuộc thảo luận cho thấy sự hiểu biết chung và lo ngại rằng “những kẻ khủng bố đang kiếm tiền từ buôn bán trái phép ma túy, hàng hóa, tài nguyên thiên nhiên và cổ vật, cũng như bắt cóc để đòi tiền chuộc, tống tiền và thực hiện các tội ác ghê tởm khác”.Ông Vladimir Voronkov cho biết: Các quốc gia thành viên LHQ “đang tập trung đúng mức vào việc giải quyết tình trạng khẩn cấp về sức khỏe và khủng hoảng con người do COVID-19 gây ra”. Đồng thời, ông kêu gọi các nước đừng quên mối đe dọa khủng bố.Ông Vladimir Voronkov nói rằng: Ở nhiều nơi trên thế giới, “những kẻ khủng bố đang lợi dụng sự bất bình của địa phương và quản trị kém để tập hợp lại và khẳng định quyền kiểm soát của chúng”.Ông Vladimir Voronkov cho biết: “Đại dịch có khả năng đóng vai trò như một chất xúc tác trong sự lây lan của chủ nghĩa khủng bố và chủ nghĩa cực đoan bạo lực bằng cách làm trầm trọng thêm tình trạng bất bình đẳng, phá hoại sự gắn kết xã hội và thúc đẩy xung đột cục bộ”. Ông cũng nói thêm: “Chúng ta phải tiếp tục cuộc chiến chống lại các nhóm khủng bố và mạng lưới tội phạm để không cho chúng có cơ hội khai thác cuộc khủng hoảng COVID-19”.Bà Ghada Fathi Waly, Giám đốc điều hành của Văn phòng Liên Hợp Quốc về Ma túy và Tội phạm có trụ sở tại Vienna (Áo) nói rằng: mối liên hệ giữa chống khủng bố và tội phạm có tổ chức xuyên quốc gia là các mối liên hệ “phức tạp và nhiều mặt”. Bà Ghada Waly nói thêm rằng: “cuộc khủng hoảng COVID-19 đặt ra một loạt thách thức mới cho các chính quyền quốc gia”.Theo bà Ghada Waly, các nhóm tội phạm có tổ chức và khủng bố có thể tìm cách tận dụng và khai thác các lỗ hổng bảo mật mới. Các mô hình và phương tiện đang thay đổi theo quan điểm của các biện pháp hạn chế đi lại và các biện pháp phong tỏa. Điều này tạo thêm các thách thức đối với an ninh biên giới.Bà Ghada Waly cho rằng: “Cần phải có những phản hồi toàn diện và hợp tác hơn bao giờ hết”.Có thể bạn quan tâm: ", "topic": "Thế giới", "tag": ["Vladimir Voronkov", "Đại dịch", "Liên hợp quốc", "Tội phạm có tổ chức", "Tội phạm", "Chống khủng bố", "Money Control", "Gia tăng", "Khủng bố", "Ca nhiễm", "Ghada Fathi Waly", "Lừa đảo", "Mạnh mẽ", "Hội đồng bảo an", "Cảnh báo", "Tổng thư ký", "Người chết", "Xã hội dân sự", "Diễn giả", "Gieo rắc"], "link": "https://nhipcaudautu.vn/cong-nghe/lien-hop-quoc-canh-bao-su-gia-tang-manh-me-cua-toi-pham-mang-trong-dai-dich-3336515/"}