{"id": "35972705", "header": "Triệu Lệ Dĩnh bị chỉnh sửa video thành kẻ tham ăn biếng làm", "datetime": "2020-08-09T06:26:00.000+07:00", "summary": "Tham gia show Nhà hàng Trung Hoa mùa thứ tư, người đẹp 32 tuổi bị chỉnh sửa ác ý thành kẻ lười biếng, nghỉ ngơi trong lúc đồng nghiệp bận rộn.", "content": "Ngày 8/8,  đưa tin show giải trí Nhà hàng Trung Hoa mùa thứ tư với khách mời là Huỳnh Hiểu Minh, Triệu Lệ Dĩnh, Lý Hạo Phi phát sóng được hai tập, nhưng đã gây ra nhiều tranh cãi.Trong bản dựng chiếu trên truyền hình, đài Hồ Nam đã cắt nhiều thời lượng lên hình của Triệu Lệ Dĩnh, nhấn mạnh các tình tiết cô mệt mỏi, về phòng nghỉ ngơi trong lúc đồng nghiệp đang bận rộn dọn dẹp nhà hàng. Do đó, khi show vừa phát sóng, cô bị khán giả lên án là tỏ thái độ ngôi sao, sử dụng đặc quyền của người nổi tiếng để nghỉ ngơi.Tuy nhiên, trong bản chiếu VIP, các phân cảnh Triệu Lệ Dĩnh quét dọn, tính toán, lau chùi bàn ghế vẫn được giữ lại. So sánh giữa hai bản dựng, khán giả nhận ra đài Hồ Nam cố tình biên tập ác ý khiến nữ diễn viên trở thành kẻ lười biếng, đến chương trình dường như chỉ để thưởng thức món ngon.Một người hâm mộ của Triệu Lệ Dĩnh theo chân cô trong quá trình ghi hình đã tung ra nhiều hình ảnh cho thấy nữ diễn viên khá chăm chỉ. Khi khách hàng về hết, Triệu Lệ Dĩnh lau dọn bàn ghế, chuẩn bị cho ca tối.Nàng \"Hoa Thiên Cốt\" còn quan tâm tới đồng nghiệp, hỏi họ có mệt mỏi không để cô pha cà phê mang tới. Khi máy in bị hỏng, Triệu Lệ Dĩnh cũng nhờ Huỳnh Hiểu Minh kiểm tra giúp, in trước thực đơn để chuẩn bị các tình huống khác nhau. Sau khi dọn dẹp hết bên ngoài, Triệu Lệ Dĩnh còn vào bếp để phụ rán đậu. Rõ ràng, nữ diễn viên rất có ý thức trách nhiệm.Người hâm mộ Triệu Lệ Dĩnh đã lên tiếng yêu cầu đài Hồ Nam tôn trọng công sức mà nữ diễn viên bỏ ra. Tuy nhiên, nhà sản xuất của show lên tiếng phủ nhận, thậm chí bóng gió dọa nạt: \"Đừng để ảnh hưởng đến ai kia\".Trước đó, Triệu Lệ Dĩnh cũng từng lên tiếng tố cáo đoàn phim  có động thái cải biên kịch bản không tốt, không giống như những gì đã hứa hẹn. Giới thạo tin cho biết nữ diễn viên trẻ Chu Khiết Quỳnh dựa vào các nhà đầu tư để đòi tăng đất diễn, thậm chí chiếm phân cảnh của họ Triệu.Theo , Triệu Lệ Dĩnh là nghệ sĩ ăn khách bậc nhất Hoa ngữ, nhưng cô không có xuất thân lớn mạnh, công ty quản lý không có tiếng nói. Do đó, nữ diễn viên vẫn thường bị các nhà sản xuất và đài truyền hình chèn ép. ", "topic": "Giải trí", "tag": ["Triệu Lệ Dĩnh", "Nhà hàng Trung Hoa", "Huỳnh Hiểu Minh", "Show", "Biếng", "Tham ăn", "Lý Hạo Phi", "Ác ý", "Lười biếng", "Nhà hàng", "Chỉnh sửa", "SINA", "Đài Hồ Nam", "Video", "Nghỉ ngơi", "Bận rộn", "Thứ tư", "Phát sóng", "Lên hình", "Chiếu trên"], "link": "https://zingnews.vn/trieu-le-dinh-bi-chinh-sua-video-thanh-ke-tham-an-bieng-lam-post1117324.html"}