{"id": "35970224", "header": "Robinson Crusoe - bản dịch đầy đủ đầu tiên ở Việt Nam", "datetime": "2020-08-08T19:04:03.000+07:00", "summary": "Từ lâu, độc giả Việt Nam đã quen với nhân vật Rô-bin-xơn Cru-xô, đặc biệt là trích đoạn Rô-bin-xơn ngoài đảo hoang được giới thiệu trong chương trình Ngữ văn phổ thông.", "content": "Gần đây, cái tên Rô-bin-xơn xuất hiện trong các cuốn sách tái bản hầu như được viết theo đúng nguyên tác - Robinson Crusoe. Đặc biệt, vừa qua, Đông A books giới thiệu bản dịch Robinson Crusoe đầy đủ đầu tiên ở Việt Nam.Hành trình trên đảo hoang suốt 28 năm 2 tháng 19 ngày được Robinson 55 tuổi kể lại khi đã trở về nước Anh. Tất cả bắt đầu khi chàng thủy thủ Robinson 27 tuổi sau một chuyến đi gặp bão, bị đắm tàu và một mình sống sót dạt vào đảo hoang. Suốt 28 năm 2 tháng 19 ngày lưu lạc trên đảo hoang ấy, Robinson tự cứu mình bằng cách dựng rào, đào hang, làm nhà để tránh thú dữ; câu cá, bắn chim, săn thú, trồng trọt để có lương thực; dùng da thú làm quần áo. Robinson loay hoay tự làm gốm, đan lát, đóng bàn ghế... và luôn ghi nhớ lịch bằng cách vạch lên khúc cây để đếm từng ngày trôi qua. Mỗi ngày của Robinson dường như đều là một cuộc phiêu lưu mới cuốn hút bạn đọc. Vì lẽ đó, câu chuyện về Robinson đã chinh phục bạn đọc toàn thế giới.Ngay khi ra đời vào năm 1719, Robinson Crusoe của nhà văn Daniel Defoe đã được phổ biến rộng rãi, chỉ trong năm đầu tiên đã được tái bản tới bốn lần. Đã có thời, Robinson Crusoe xếp thứ hai trong các tác phẩm được dịch ra nhiều ngôn ngữ nhất trên thế giới, chỉ sau Kinh Thánh, và là cuốn có nhiều phiên bản nhất. Tại Việt Nam, Robinson Crusoe được nhiều đơn vị làm sách giới thiệu. Song, ấn bản mới đây của Đông A books thu hút độc giả bởi có bổ sung phần 2 chưa từng được dịch và xuất bản tại Việt Nam.Bên cạnh phần 1 Trôi dạt nơi hoang đảo đã quen thuộc, phần 2 Kể lại chuyện kỳ thú trong các chuyến du hành qua ba phần địa cầu là hành trình Robinson ghé thăm hòn đảo ngày xưa, sau đó chu du ba châu lục: Mỹ, Á, Phi, đi qua các nước, trong đó có cả Việt Nam. “Bảy mươi hai năm phiêu lưu, nếm trải cuộc sống muôn màu” của Robinson được kể trọn vẹn trong ấn bản này qua lời dịch của Nguyễn Minh. Sách được in khổ 16 x 24cm, có nhiều tranh minh họa của J. D. Watson, cùng phần minh họa đầu chương của Grandville, Stothart và Delvaux. ", "topic": "Khoa học", "tag": ["Robinson Crusoe", "Bản dịch", "BOOKS", "Hoang", "Đông A", "Tái bản", "Trích đoạn", "Ngữ văn", "Đảo", "Đóng bàn ghế", "Quen với", "Daniel Defoe", "Độc giả", "Da thú", "Nguyên tác", "Phổ thông", "Đầy đủ", "Thú dữ", "Đắm tàu", "Khúc cây"], "link": "http://hanoimoi.com.vn/tin-tuc/sach/975017/robinson-crusoe---ban-dich-day-du-dau-tien-o-viet-nam"}