{"id": "35976248", "header": "Người đàn ông cố tình nhổ nước bọt vào mặt bé trai và nói 'giờ mày đã nhiễm COVID-19' vì không chịu tháo khẩu trang", "datetime": "2020-08-09T12:22:00.000+07:00", "summary": "Một người đàn ông ở bang Florida bị bắt vì hành vi cố tình gây sự, nhổ nước bọt vào mặt một đứa trẻ.", "content": "Theo , vụ việc xảy ra tại một nhà hàng ở Treasure Island, bang Florida, vào khoảng 9 rưỡi tối 2/8. Jason Andrew Copenhaver, 47 tuổi, bị cáo buộc về hành vi quấy rối với một bé trai và đùng đùng nổi giận vì cậu bé này đeo khẩu trang.Dựa trên điều tra, cảnh sát Treasure Island cho biết khi cậu bé từ chối tháo khẩu trang ra thì Copenhaver ngay lập tức nắm chặt tay cậu bé, dí sát vào mặt cậu và nói rằng cậu bé hiện đã nhiễm virus corona.Phía cảnh sát dẫn lời cậu bé chia sẻ Copenhaver đã ở khoảng cách rất gần đến mức các giọt bắn phun ra từ miệng của ông ta đã rơi vào mặt em.Các nhân viên nhà hàng nghi ngờ Copenhaver có biểu hiện say xỉn, không mang giày, thậm chí đánh một nhân viên sau khi được yêu cầu ngồi xuống.Sau hành vi gây rối trật tự, Jason bị đưa ra ngoài và để người khác trông chừng cho đến khi cảnh sát tới giải quyết. Phía cảnh sát cho biết khi đến đồn, Copenhaver khai rằng không biết liệu anh ta có bị nhiễm COVID-19 hay không và chưa bao giờ được xét nghiệm.Dựa trên tội gây rối trật tự, Copenhaver đã bị bỏ tù tại Pinellas nhưng được trả tự do vào ngày 3/8 sau khi nộp 650 USD tiền tại ngoại.Đặc biệt, vụ việc xảy ra trong bối cảnh bang Florida đang đối phó với một trong những đợt bùng phát dịch COVID-19 nguy hiểm nhất ở Mỹ. Tính đến ngày 7/8, toàn bang đã ghi nhận hơn 510.000 ca nhiễm và tổng cộng 7.747 trường hợp tử vong do COVID-19.Theo dữ liệu của bang công bố tại nhà tù Hạt Pinellas, nơi Copenhaver bị bắt giam đã có hơn 17.000 ca mắc và 469 người tử vong do COVID-19. ", "topic": "Pháp luật", "tag": ["Nhổ nước bọt", "Bang Florida", "Treasure Island", "Bé trai", "Khẩu trang", "Tháo", "Tampa Bay Times", "Cố tình", "Nhiễm", "Gây sự", "Người đàn ông", "Đùng đùng", "Gây rối", "Bị bắt", "Quấy rối", "Đứa trẻ", "JASON", "Nổi giận", "Cậu bé", "Phun ra"], "link": "https://saostar.vn/the-gioi/nguoi-dan-ong-co-tinh-nho-nuoc-bot-vao-mat-be-trai-20200809114027305.html"}