{"id": "35971809", "header": "Tồn kho lớn, giá ô tô sẽ tiếp tục giảm sâu?", "datetime": "2020-08-08T23:09:00.000+07:00", "summary": "Báo cáo của Cục Công nghiệp (Bộ Công Thương) cho thấy, chỉ số tồn kho ngành ô tô đang tăng rất cao đạt 122,5% so với cùng kỳ năm 2019. Theo nhận định của giới chuyên môn, giá xe ô tô từ giờ đến cuối năm sẽ tiếp tục giảm sâu.", "content": "Cụ thể, hiện tại, sản lượng tồn kho ngành ô tô đang rất cao, theo báo cáo của Cục Công nghiệp (Bộ Công Thương), sản lượng ô tô sản xuất trong nước ước đạt 56.200 chiếc, giảm 10,4% so với cùng kỳ năm trước. Tuy nhiên, chỉ số tồn kho ngành ghi nhận mức tăng rất cao đạt 122,5% so với cùng kỳ năm 2019.Theo đánh giá của các chuyên gia, với tình trạng trên, trong thời gian tới, các hãng xe, doanh nghiệp sản xuất ô tô buộc phải tăng sản lượng bán ra, giải phóng hàng tồn. Qua đó, cuộc cạnh tranh về giá ô tô từ nay đến cuối năm trở nên cực kỳ sôi động.Trên thực tế, ngay khi mới bước vào tháng 7 cho đến tháng 8, hàng loạt hãng xe, doanh nghiệp xe nhập, đại lý bán hàng đã bước vào cuộc đua giảm giá. Cụ thể, một số đại lý của Hyundai tiến hành giảm giá bán cho nhiều mẫu xe từ 10-30 triệu đồng.Điển hình, Hyundai Kona phiên bản tiêu chuẩn giảm 13 triệu đồng, bản đặc biệt giảm 15 triệu đồng và bản 1.6 Turbo giảm 20 triệu đồng. Sau khi giảm, giá bán thực tế của mẫu xe này chỉ khoảng từ 735 triệu đồng.Các mẫu xe khác của Hyundai như Tucson và SantaFe cũng sẽ được giảm giá từ 10-30 triệu đồng. Ngoài ra, khách hàng được tặng kèm các gói phụ kiện chính hãng và các ưu đãi hấp dẫn.Về Ford, hãng ô tô đình đám tới từ nước Mỹ, nhiều đại lý cũng đồng loạt áp mức giảm mạnh dành cho dòng xe Ford Everest 2019 ngay những ngày đầu tháng 8.Trong đó, Ford Everest phiên bản Titanium 2.0L AT 4WD giảm tiền mặt 200 triệu đồng kéo giá xe hiện xuống còn 1,199 tỷ đồng, thấp chưa từng thấy. Các phiên bản Ambiente 2.0L MT 4x2, Ambiente 2.0L AT 4x2,… cũng đang có mức giảm từ 70 triệu đồng đến 120 triệu đồng.Bên cạnh những mẫu xe nói trên, các hãng ô tô khác cũng đồng loạt ra mắt, mở bán như Honda CR-V 2020, MG HS và ZS, Mazda6 2020, Suzuki Ertiga (Sport)... ưu đãi giảm giá từ 10-50 triệu đồng để thu hút người mua.Trước đó, theo báo cáo của Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA), hết tháng 6, tổng doanh số bán xe của các doanh nghiệp trực thuộc chỉ là 102.700 chiếc, giảm hơn 43.200 chiếc (tương ứng 30%) so với cùng kỳ năm trước.Như vậy, rõ ràng so với sản lượng tồn kho và hoạt động bán hàng thực tế của doanh nghiệp ô tô ảnh hưởng trực tiếp đến doanh số bán ra. Dù thị trường xe sau khi dịch COVID-19 có ổn định trở lại nhưng để giảm số tồn kho lên đến 3 con số như hiện nay thì giải quyết không phải một sớm, một chiều.Do đó, từ nay đến cuối năm, giá nhiều mẫu ô tô có thể giảm mạnh vì các hãng, doanh nghiệp liên doanh đang thực hiện thanh lý hàng loạt mẫu xe cũ để chào đón mẫu xe mới.Điển hình như Honda CRV bản nhập Thái đang được nhiều đại lý bán để dọn chỗ cho bản xe lắp ráp trong nước. Tương tự, Kia Sorento thế hệ cũ cũng đang được bán giảm giá để hãng xe này đưa ra mẫu mới, bắt mắt hơn, cuốn hút hơn.Ngoài ra, nguyên nhân quan trọng để các hãng ô tô phải giảm giá xe là do chính sách giảm 50% phí trước bạ chỉ diễn ra từ nay đến ngày 31.12.2020, sau đó phí trước bạ sẽ được thu như cũ.Do đó, theo đánh giá của giới chuyên môn, các doanh nghiệp xe trong nước phải tận dụng tốt cơ hội để đẩy doanh số vì sang năm 2021, người tiêu dùng sẽ bị giảm nhiều ưu đãi. Dự báo, trong thời gian tới, hàng loạt mẫu xe được giảm giá mạnh từ 20 triệu cho đến 200 triệu đồng/chiếc. ", "topic": "Xe cộ", "tag": ["Tồn kho", "Bộ công thương", "Chỉ số", "Doanh nghiệp", "Cục Công nghiệp", "Giới chuyên môn", "Cùng kỳ", "Công nghiệp ôtô", "Titanium 2.0L AT 4WD", "Xe ô tô", "Ford Everest 2019", "Ambiente 2.0L MT 4x2", "Ambiente 2.0L AT 4x2", "Hãng xe", "Trong nước", "Công ty ô tô", "Hyundai", "Hyundai Kona", "Sản lượng", "Mazda6 2020"], "link": "http://nguoidothi.net.vn/ton-kho-lon-gia-o-to-se-tiep-tuc-giam-sau-24820.html"}