{"id": "35970785", "header": "Các nhà khoa học đã tạo ra vật chất sáng nhất thế giới", "datetime": "2020-08-08T19:56:00.000+07:00", "summary": "Bước đột phá trong điều chế thuốc nhuộm huỳnh quang giúp các nhà khoa học tạo ra vật chất sáng nhất từng tồn tại.", "content": "Trong nghiên cứu được đăng tải trên tạp chí  ngày 6/8, các nhà khoa học của Đại học Indiana, Mỹ và Đại học Copenhagen, Đan Mạch đã tạo ra SMILES (Small-Molecule Ionic Isolation Lattices), loại vật chất ở trạng thái rắn, tạo ra từ thuốc nhuộm huỳnh quang với độ sáng cao để ứng dụng trong các lĩnh vực chiếu sáng.Theo Amar Flood, giáo sư Đại học Indiana và đồng tác giả nghiên cứu những vật chất trên có thể ứng dụng trong công nghệ sử dụng huỳnh quang hoặc có đặc điểm liên quan đến ánh sáng như pin mặt trời, phân tích sinh học (bioimaging) và laser. Ngoài ra, chúng còn có thể sử dụng trong lưu trữ thông tin, màn hình 3D…Đặc tính của chất huỳnh quang là hấp thụ ánh sáng có màu nhất định và cho ra ánh sáng có màu và bước sóng khác. Ví dụ, chất huỳnh quang có thể hấp thụ tia cực tím (UV) - vốn không thể nhìn thấy bởi con người, rồi phát ra ánh sáng trong quang phổ nhìn thấy được.Hiện có khoảng 100.000 loại thuốc nhuộm huỳnh quang, song các nhà nghiên cứu chưa thể tìm ra công thức pha trộn hợp lý.Các nỗ lực điều chế thuốc nhuộm huỳnh quang thành chất rắn từng được thực hiện trước đó. Tuy nhiên chất rắn thường giảm độ sáng do sự tương tác của chất huỳnh quang khi được trộn vào nhau.Để khắc phục điều này, nhóm của Flood đã trộn thuốc nhuộm với dung dịch không màu để ngăn các phân tử huỳnh quang tương tác với nhau. Khi hỗn hợp trở nên rắn (SMILES hình thành), các nhà nghiên cứu có thể tạo hình tinh thể, kết tủa thành bột khô hoặc polyme.“Đây là những vật chất hoàn toàn mới, do đó chúng ta chưa thể biết hết đặc tính vượt trội của chúng”, Flood cho biết ông và đội ngũ sẽ tiếp tục nghiên cứu đặc tính của vật chất để khám phá thêm những lợi ích mà chúng mang lại. Theo Independent ", "topic": "Khoa học", "tag": ["Huỳnh quang", "Thuốc nhuộm", "Phát sáng", "Điều chế", "Vật chất", "Đại học Indiana", "Rắn", "Chất huỳnh quang", "Nhà khoa học", "Vật thể", "Đại học Copenhagen", "Độ sáng", "Tia cực tím", "Tạo ra", "Ánh sáng", "Nhất thế giới", "Đồng tác giả", "Pin mặt trời", "Đột phá", "Chiếu dưới"], "link": "https://zingnews.vn/tao-ra-vat-chat-sang-nhat-the-gioi-post1117224.html"}