{"id": "35971895", "header": "Bùng nổ biểu tình bạo động ở Lebanon", "datetime": "2020-08-08T11:00:00.000+07:00", "summary": "Lực lượng an ninh Lebanon đã phải sử dụng hơi cay để trấn áp những người biểu tình bạo động ở trung tâm Beirut vào tối 6-8 sau vụ nổ chết người xé toạc thủ đô vào đầu tuần này.", "content": "Từ tối 6-8 (giờ địa phương), người biểu tình đã đổ ra đường, kêu gọi chính phủ Lebanon từ chức trong bối cảnh chính phủ cho biết đã hết tiền khắc phục những thiệt hại kinh hoàng từ vụ nổ ở cảng Beirut hôm 4-8 và kêu gọi hỗ trợ từ cộng đồng quốc tế.Theo AFP, những người biểu tình đã tập trung gần tòa nhà quốc hội nước này, sau đó họ bắt đầu phóng hỏa, phá hoại các cửa hàng, ném đá vào lực lượng an ninh vì tức giận sau thảm kịch nổ 2.750 tấn ammonium nitrate ở thủ đô. Lực lượng an ninh Lebanon đã phải sử dụng hơi cay để trấn áp khi đối mặt với nhóm người biểu tình nhỏ nhưng vô cùng giận dữ. Một số người đã bị thương. Cuộc biểu tình diễn ra trên một con phố hoang tàn dẫn tới tòa nhà quốc hội với đống đổ nát còn sót lại sau vụ nổ còn vương vãi ở khắp nơi. Đám đông sau đó kêu gọi biểu tình phản đối chính phủ quy mô lớn hơn vào cuối tuần.Trong khi đó, đại sứ Lebanon tại Jordan Tracy Chamoun ngày 6-8 đã thông báo từ chức nhằm phản đối \"thiếu trách nhiệm toàn diện\" của chính quyền Lebanon. Đại sứ Tracy Chamoun tuyên bố bà không thể tiếp tục làm ngơ trước sự yếu kém của chính quyền. \"Tôi tuyên bố từ chức đại sứ để phản đối sự thiếu trách nhiệm, trộm cắp và gian dối của nhà nước\" - bà Chamoun nói. Theo bà, cần thay đổi dàn lãnh đạo nước này. Trước đó, nghị sĩ Lebanon Marwan Hamadeh cũng từ chức để phản đối chính phủ sau vụ nổ kinh hoàng.Tình trạng bất ổn ở Lebanon được châm ngòi bởi vụ nổ hôm 4-8, vốn đã khiến ít nhất 157 người thiệt mạng, hơn 5.000 người bị thương và phá hủy toàn bộ khu dân cư ở thủ đô. Giới chức Lebanon cho biết, nguyên nhân gây ra vụ nổ là khoảng 2.750 tấn chất hóa học ammonium nitrate được lưu trữ bất cẩn trong nhà kho tại cảng ở thủ đô Beirut từ năm 2014 phát nổ. Tuyên bố này làm dấy lên nhiều câu hỏi vì sao một lượng hàng hóa khổng lồ chứa nổ lớn như vậy lại không được đảm bảo an toàn trong suốt 6 năm qua.Giới chức điều tra Lebanon đã bắt 16 người, bao gồm giám đốc cảng Beirut ông Hassan Koraytem, trong một nỗ lực tìm ra thủ phạm gây ra vụ nổ kinh hoàng này. Reuters ngày 7-8 dẫn thông tin từ hãng tin NNA của Lebanon không nêu tên các cá nhân trên nhưng dẫn lời thẩm phán Fadi Akiki - một đại diện của chính phủ tại Tòa án quân sự Lebanon - cho biết, đến nay nhà chức trách đã thẩm vấn hơn 18 quan chức cảng, hải quan cùng những người khác tham gia công tác bảo trì tại nhà kho trên. Trước đó, Ngân hàng Trung ương Lebanon cho biết họ đã đóng băng tài khoản của 7 người, trong đó có ông Koraytem và người đứng đầu Cục Hải quan Lebanon Badri Daher. Trong một tuyên bố trấn an người dân, Ngoại trưởng Lebanon Charbel Wehbe cho biết, ủy ban điều tra sẽ nỗ lực điều tra trong 4 ngày để tìm ra thủ phạm chịu trách nhiệm cho vụ nổ. Tuy nhiên, Tổ chức Quan sát quyền con người (HRW) đã kêu gọi nhà chức trách Lebanon mời các chuyên gia quốc tế tới điều tra độc lập về vụ nổ.Lebanon đang sa lầy vào cuộc khủng hoảng kinh tế tồi tệ nhất kể từ cuộc nội chiến 1975-1990. Và thảm họa lần này cùng với đại dịch Covid19 đang khiến nước này càng thêm khốn đốn. Trong tuyên bố hôm 7-8, Bộ trưởng Kinh tế và Thương mại Lebanon, ông Raoul Nehme, cho biết, nước này đã hết tiền khắc phục những thiệt hại kinh hoàng từ vụ nổ. Theo ông, giải pháp duy nhất Lebanon là hợp tác với Quỹ Tiền tệ Quốc tế (IMF)\". Lebanon không có phương tiện tài chính để khắc phục hậu quả của vụ nổ ở Beirut. Chúng tôi đang yêu cầu cộng đồng quốc tế viện trợ. Chúng tôi sẽ cần thời gian để ước tính tổng thiệt hại\", ông nói.Cho đến nay, nhiều quốc gia cũng như tổ chức quốc tế đã hỗ trợ cho Lebanon. Ngoài tiền mặt, hơn 20 quốc gia khác cũng đã chuyển thiết bị cứu trợ y tế cũng như thực phẩm đến cho nhân dân Lebanon. IMF cũng nhấn mạnh đang tìm mọi cách có thể để hỗ trợ người dân Lebanon. Ngân hàng Thế giới (WB) cho biết sẽ làm việc với các đối tác của Lebanon để huy động tài chính công và tư nhân cho việc tái thiết và phục hồi.Tổng thống Pháp Emmanuel Macron trở thành lãnh đạo nước ngoài đầu tiên trực tiếp có mặt tại hiện trường vụ nổ ở Beirut, Lebanon hôm 6-8 (giờ địa phương). Đích thân Tổng thống Michel Aoun đã đón ông Macron tại sân bay. Ông đã đến Gemmayzeh, một trong những khu vực chịu thiệt hại nghiêm trọng nhất. Lực lượng an ninh dày đặc tháp tùng Tổng thống Macron đi qua những con đường còn ngổn ngang gạch đá. Đến thăm một khu dân cư bị tàn phá nặng nề, Tổng thống Macron cam kết hỗ trợ lương thực và theo đuổi một sáng kiến chính trị mới. Ông bày tỏ sự thương tiếc về những mất mát quá lớn này. Sau cuộc gặp với các lãnh đạo Lebanon, tổng thống Pháp tuyên bố ông sẽ tổ chức một hội nghị sau vài ngày nữa với các nước Châu Âu, Châu Mỹ, Trung Đông... để quyên góp tiền lo thực phẩm, thuốc men, chỗ ở và các khoản hỗ trợ khẩn cấp khác cho Lebanon. Dù một số người tức giận về việc Pháp vẫn bán vũ khí cho nước đã \"vài lần ném bom Lebanon\" nhưng nhiều người dân thật sự ấn tượng mạnh khi ông chủ Điện Elysee đã đến hiện trường vụ nổ ở Beirut. Trong khi đó, người dân Lebanon phẫn nộ vì giới lãnh đạo vắng bóng khó hiểu. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Kinh hoàng", "Lebanon", "Bạo động", "Nhà kho", "Biểu tình", "Người biểu tình", "Giới chức", "Xé toạc", "Thủ đô", "Hơi cay", "Lực lượng an ninh", "Trấn áp", "Đổ nát", "Châm ngòi", "Tracy Chamoun", "Chính phủ Lebanon", "Chết người"], "link": "http://cadn.com.vn/news/91_229409_bung-no-bieu-tinh-bao-dong-o-lebanon.aspx"}