{"id": "35970703", "header": "Vụ đột kích ở Venezuela: 2 cựu binh Mỹ bị kết án hơn 20 năm tù", "datetime": "2020-08-08T19:56:14.000+07:00", "summary": "Hai cựu binh Mỹ Luke Denman và Airan Berry chịu mức án tù 20 năm, một tháng và chín ngày sau khi thừa nhận các tội danh liên quan tới vụ đột kích.", "content": "Hai cựu binh Mỹ tham gia cuộc đột kích bất thành hồi đầu tháng 5 ở Venezuela đã bị tuyên phạt hơn 20 năm tù, đài  đưa tin.Ngày 8-8, Tổng Công tố Venezuela Tarek William Saab thông báo trên Twitter rằng hai cựu binh Mỹ Luke Denman và Airan Berry đã nhận tội \"lên kế hoạch, câu kết và tiến hành khủng bố và buôn bán trái phép vũ khí chiến tranh\".Hai kẻ đột kích phải nhận mức án tù 20 năm, một tháng và chín ngày, ông Saab thông báo.Venezuela thông báo trong ngày 3-5, Chính quyền Tổng thống Nicolas Maduro đã chặn đứng một cuộc đột kích tại thị trấn Macuto thuộc TP La Guaira, bang Vargas, miền bắc nước này.Một cựu binh Mỹ tên Jordan Goudreau đã nhận trách nhiệm tổ chức vụ tấn công nhằm bắt giữ và lật đổ ông Maduro. Ông Goudreau còn tuyên bố cuộc đột kích nhận được sự hậu thuẫn của chính quyền Mỹ, theo trang tin .Ngày 7-5, cựu binh Berry xuất hiện trên truyền hình quốc gia Venezuela và công bố hợp đồng tổ chức vụ đột kích. Trong cùng ngày, truyền thông Mỹ đã tiết lộ một tập tài liệu được cho là hợp đồng giữa ông Goudreau và phe đối lập Venezuela.Ngày 8-5, ông Saab cho biết hai cựu binh Mỹ có thể bị kết án từ 25 năm đến 30 năm tù vì các tội danh liên quan đến cuộc đột kích này.Bộ Tư pháp Venezuela cũng cáo buộc ông Goudreau và hai lãnh đạo phong trào đối lập Venezuela (đang ở Mỹ) đã tổ chức vụ \"khủng bố\" này và yêu cầu Washington dẫn độ những người này về Caracas.Ông Goudreau cũng bị các cơ quan chức năng Mỹ điều tra với cáo buộc buôn lậu vũ khí.Venezuela cáo buộc Mỹ đứng sau vụ tấn công. Tuy nhiên, đích thân Tổng thống Mỹ Donald Trump và nhiều quan chức cấp cao ở Washington nhiều lần phủ nhận các cáo buộc liên quan tới cuộc đột kích bất thành này. ", "topic": "Thế giới", "tag": ["Luke Denman", "Airan Berry", "Đột kích", "Venezuela", "Cựu binh", "Kết án", "Nicolas Maduro", "Maduro", "Lật đổ", "SAAB", "Tù", "Mức án", "Bang Vargas", "La Guaira", "Tarek William Saab", "Tội danh", "Jordan Goudreau", "Bất thành", "Mỹ", "Câu kết"], "link": "https://plo.vn/quoc-te/vu-dot-kich-o-venezuela-2-cuu-binh-my-bi-ket-an-hon-20-nam-tu-930210.html"}