{"id": "35975180", "header": "Côn đồ đến phá dỡ ngôi làng tranh chấp giải tỏa ở ngoại ô Bắc Kinh", "datetime": "2020-08-09T10:35:00.000+07:00", "summary": "Chủ sở hữu của một nhà nghỉ ở vùng ngoại ô Bắc Kinh vẫn kinh hoàng khi nhớ lại vụ việc nhóm người tiến vào phá dỡ nhà ông và 170 nhà hàng xóm khác trong làng.", "content": "Một nhóm công nhân tháo dỡ cùng \"xã hội đen\" đã đến phá dỡ các ngôi nhà được cho là xây dựng bất hợp pháp, theo . Vụ việc xảy ra tại làng Xitai trên địa bàn huyện Huairou, cách thủ đô Bắc Kinh của Trung Quốc khoảng 50 km về phía bắc, theo ông Sheng Hong.“Tôi vô cùng sợ hãi. Tôi chưa bao giờ trải qua bất cứ điều gì như vậy trước đây. Những người tràn vào làng tạo ra một bầu không khí kinh hoàng\", ông Sheng, 66 tuổi, nói.Ông Sheng cho biết ông sở hữu nhà nghỉ tại làng này với giá 500.000 nhân dân tệ (tương đương 72.000 USD) từ năm 2007, nhưng vào tháng 3 vừa qua, ông bị chính quyền thị trấn Jiuduhe trục xuất, cho rằng đây là công trình xây dựng trái phép.Cũng chính chính quyền thị trấn này đã bán các bất động sản này trước đó.Thông báo của chính quyền yêu cầu ông “dỡ bỏ tòa nhà bất hợp pháp này bằng mọi cách trước ngày 25/3... (nếu không, tòa nhà) sẽ bị phá dỡ theo quy định của pháp luật”.Ông Sheng đã liên hệ với chính quyền huyện Huairou để khiếu nại và nộp đơn theo thủ tục hành chính. Nhưng ông không nhận được phản hồi.“Tôi sẽ sử dụng các biện pháp pháp lý để kiện những kẻ xâm phạm và phá dỡ ngôi nhà… và bảo vệ quyền lợi của mình”, ông nói nhưng cho biết không mấy hy vọng có thể thành công.“Tôi không có kỳ vọng gì vì có lẽ vụ kiện sẽ không được thụ lý. Tôi sẽ làm những gì trong khả năng của mình và chờ ngày được xét xử công bằng”, ông Sheng nói.Chính quyền huyện Huairou và thị trấn Jiuduhe hiện không phản hồi câu hỏi của tờ Ông Sheng cho biết vào thời điểm xảy ra vụ việc, hầu hết hàng xóm của ông đã chuyển đi nơi khác vì điện và nước đã bị cắt. Những người ở lại đã được đề nghị ký thỏa thuận.“Khi đội phá dỡ đến, họ nói rằng sẽ đưa cho chúng tôi 5.000 nhân dân tệ để dọn đi nếu chúng tôi ký thỏa thuận đồng ý, nhưng họ không nói gì về bất kỳ khoản bồi thường nào vì mất tài sản. Đó là sự xúc phạm, vì thế hầu hết chủ nhà ở đây từ chối và không lấy tiền\", ông Sheng nói.Tuy nhiên, việc phá dỡ vẫn được tiến hành. Ông Sheng cho biết ông đã chuyển đi vào ngày 31/7 và chỉ vài ngày sau đó, hầu hết ngôi làng đã bị san bằng.Nằm ở vùng nông thôn với khung cảnh nhìn ra Vạn Lý Trường Thành, bất động sản ở làng này đã bị chính quyền bán lại. Hầu hết nhà ở đây là nhà nghỉ và nhà dành cho người hưu trí.Yan Huafeng, luật sư với kinh nghiệm giải quyết một số trường hợp tương tự, cho biết nếu những ngôi nhà ở Xitai được xây dựng trái phép, thì chính quyền địa phương phải xử lý sự việc theo quy định của pháp luật.“Nếu chính phủ muốn phá dỡ những ngôi nhà này, họ nên tuân theo các thủ tục pháp lý và cho chủ nhà khoảng thời gian hợp lý để làm hồ sơ khiếu nại hoặc kiện tụng\", luật sư này nói thêm. ", "topic": "Nhà đất", "tag": ["Phá dỡ", "Tháo dỡ", "Tòa nhà", "Ngôi làng", "Dỡ nhà", "Ngoại ô", "Bắc kinh", "Nhà nghỉ", "Côn đồ", "South China Moring Post", "Nhà hàng xóm", "Giải tỏa", "Kinh hoàng", "Tranh chấp", "Chủ sở hữu", "Nhớ lại", "Xã hội đen", "Bất hợp pháp", "Phá", "Ngôi nhà"], "link": "https://zingnews.vn/con-do-den-pha-do-ngoi-lang-tranh-chap-giai-toa-o-ngoai-o-bac-kinh-post1117272.html"}