{"id": "35979018", "header": "'Thánh nữ bolero' Jang Mi, 24 tuổi chưa mảnh tình vắt vai", "datetime": "2020-08-09T18:05:00.000+07:00", "summary": "'Có người còn kêu tôi hãy tiếp tục cover đi, đừng đi hát nữa! Đã làm nghệ thuật, tôi luôn biết lắng nghe. Tôi vẫn có vui buồn, hỉ nộ ái ố của riêng mình nhưng sẽ cất lại để bước tiếp', Jang Mi trải lòng.", "content": "- Hơn 1 năm vắng bóng phải chăng là quá mạo hiểm với ca sĩ trẻ còn đang loay hoay tìm hướng phát triển như Jang Mi?Suốt thời gian qua, tôi quá bận với việc chuyển sang công ty mới. Dù đã chuẩn bị trước nhưng vẫn không kịp ra sản phẩm. Nhìn các đồng nghiệp ra sản phẩm hay, tôi cũng sốt ruột nhưng đành chịu. Đến hôm nay, khi chắc chắn ra Yêu là phải liều, tôi mới thở phào nhẹ nhõm.Việc tôi rời công ty cũ không quá căng thẳng. Hợp đồng của tôi có hiệu lực 3 năm, đã hết hạn vào tháng 9/2019 nhưng chúng tôi vẫn cùng nhau làm MV Yêu là phải liều như một kỷ niệm giữa hai anh em. Anh ấy không muốn dính líu showbiz nhiều nhưng tôi lại muốn dấn thân vào showbiz, thử sức mình cho thỏa tuổi thanh xuân. Giữa chúng tôi không có gì khó khăn cả, dù đi hai hướng khác nhau vẫn có thể hỗ trợ nhau.Tôi hiện đầu quân cho một công ty giải trí Hàn Quốc. Họ cũng rất thích MV Yêu là phải liều nên đã hoàn thiện khâu hậu kỳ. Tôi được định hướng hoạt động song song 2 thị trường Việt Nam và Hàn Quốc, dĩ nhiên chủ yếu vẫn là ở Việt Nam.- Nghệ sĩ nước ngoài hoạt động ở thị trường Hàn Quốc là rất hãn hữu. Nhiều nhóm nhạc, ca sĩ thần tượng Nhật Bản đã Hàn tiến rồi tay trắng trở về hay chuyện thần tượng người Thái nghi bị phân biệt đối xử. Bạn có tự tin với con đường khó khăn, thậm chí có phần vô vọng này?Để Hàn tiến, tôi đã xác định đây là con đường cực kỳ khó khăn. Với tôi, đó là một thị trường hoàn toàn mới nhưng tôi tự tin phần vì có công ty Hàn Quốc hỗ trợ. Họ sẽ định hướng để tôi đi từng bước chính xác trên con đường này. Công ty nhận xét rằng hình ảnh của tôi hiện phù hợp với chiến lược của họ. Tôi được công ty đầu tư 100%, hình thức dĩ nhiên là chia lợi nhuận nhưng tôi không thể chia sẻ sâu hơn.Lợi thế ban đầu của tôi là biết tiếng Hàn. Tôi hiện có thể giao tiếp với công ty nhưng vẫn cần trau dồi nhiều hơn nếu muốn Hàn tiến. Theo hợp đồng, tôi sẽ dành 2 – 3 tháng ở Hàn Quốc mỗi năm để đào tạo và tham gia các hoạt động giải trí như chơi gameshow. Ở Việt Nam, tôi sẽ phải phát hành 2 – 3 sản phẩm chính thức mỗi năm. Sau MV Yêu là phải liều, tôi sẽ ra mắt tiếp bản tiếng Hàn của ca khúc cũng như các sản phẩm mới. Sẽ không có chuyện tôi im ắng cả năm như vừa rồi nữa!Jang Mi và Mạc Trung Kiên trong MV \"Yêu là phải liều\".- Xem MV “Yêu là phải liều”, tôi thấy chưa “đã” lắm. Thị trường hiện đã có những nữ ca sĩ tiêu biểu cho màu sắc trẻ trung, năng động mà bạn đang hướng đến. Sẽ thế nào nếu bạn hát nhạc trẻ chưa đủ cá tính, hát Bolero lại chưa đủ “chín”?Tôi làm MV Yêu là phải liều với công ty cũ nên màu sắc vẫn giống Jang Mi trước đây thôi. Có một thời gian, tôi loay hoay rất nhiều. Tôi nổi lên nhờ Bolero nên để chuyển sang nhạc trẻ đã là khó khăn lớn với mình. Tôi mất nhiều ngày suy nghĩ liệu mình hợp với phong cách nào nhất?Quyết định nào cũng có khó khăn riêng nhưng tôi thích mình mới mẻ và đa dạng. Tôi vẫn tự tin hát được Bolero nhưng có lẽ, tôi sẽ trở lại với dòng nhạc này ở độ tuổi đủ trải nghiệm. Tôi không thoải mái khi so sánh mình với ca sĩ khác vì mỗi người đều có kế hoạch và thị trường khác nhau. Tôi tin màu sắc của mình sẽ đủ riêng biệt, vì nhạt cũng là một màu sắc mà! (cười)Tôi nổi lên nhờ cover Bolero, đến giờ vẫn thấy hạnh phúc và biết ơn vì điều đó. Tuy nhiên, tôi cần vượt qua chính mình lúc này. Sắp tới, tôi thử sức với phải nhảy, đọc rap… Một năm không ra sản phẩm, tôi có cover nhưng chỉ 1 – 2 clip, đều là những bài được khán giả yêu cầu nhiều nhất nên tôi thu tặng mọi người.Tôi không muốn hát cover mãi như trước đây nữa mà phải có sản phẩm chính thức để mọi người nhớ đến. Cover có mặt tốt và không tốt. Nếu không vận dụng hợp lý, bạn sẽ ở mãi một vị trí thôi. Khi đã đầu quân công ty mới, có lẽ tôi chỉ còn hát cover tương tác khi livestream trò chuyện với khán giả thôi.- Hát trong căn phòng của mình hay trên sân khấu cho bạn cảm giác thoải mái hơn?Tôi nghĩ, một bản thu chỉn chu, mượt mà với âm thanh đẹp nhất để anh có thể nghe ở nhà, trên xe… chắc chắn phải thực hiện trong phòng thu. Nhưng chỉ khi hát trước khán giả, tôi mới thấy thăng hoa và sướng nhất! Đứng trên sân khấu với âm nhạc dồn dập và ánh sáng lộng lẫy như vậy, tôi hầu như chỉ tập trung vào mình đang hát gì, động tác ra sao.- Bạn có buồn nếu có ý kiến chê bạn nhạt?Vì sao phải buồn? Tôi nhạt thật mà! (cười lớn) Tôi không giỏi ăn nói hay quảng giao. Trước đây, tôi từng quay hỏi - đáp vui, MC hỏi tôi: Nếu phải phẫu thuật thẩm mỹ, bạn chọn làm gì? Tôi chưa từng nghĩ sẽ phẫu thuật thẩm mỹ nên trả lời: Nếu được, tôi muốn tiêm thêm chút muối vào người mình cho mặn hơn.Tôi từng đọc rất nhiều bình luận của khán giả. Có người còn kêu tôi hãy tiếp tục cover đi, đừng đi hát nữa! Tôi đọc để biết mọi người nói gì về mình. Đã làm nghệ thuật, tôi luôn biết lắng nghe.- Bạn sẽ thử sexy chứ?Mỗi độ tuổi chúng ta lại theo đuổi những phong cách khác nhau như Jang Mi trước đây với hình ảnh dễ thương, trong sáng. Biết đâu sau này, tôi sẽ thử sexy. Nhưng hiện tại, tôi vẫn thấy thoải mái nhất với phong cách nữ tính, trẻ trung mà không hở hang thế này.- Jang Mi khi yêu có ngọt ngào như âm nhạc của bạn?Thú thật, tôi chưa từng có mối tình chính thức nào. Tôi từng tìm hiểu một vài người khá hợp nhau nhưng sau một thời gian lại không thấy hợp nữa nên dừng lại.- Là bạn khó mở lòng hay cả thèm chóng chán?Tôi hơi khó tính một chút thôi. Tôi vẫn tự cho mình cơ hội tìm hiểu vài lần nhưng có lẽ chưa gặp đúng người nên đến giờ vẫn chưa có mảnh tình vắt vai. Tôi hơi tiếc khi ngày xưa không yêu sớm, trải qua vài mối tình để có kinh nghiệm trong tình yêu. Tôi có chút sốt ruột nhưng bây giờ bắt đầu yêu cũng chưa muộn. Chắc phải “liều” thôi!Tôi làm nghệ thuật nên cần bạn trai biết chia sẻ, hiểu và quan tâm mình. Một người bạn trai nói thương mà không ủng hộ làm nghệ thuật có lẽ đó không thực sự là thương. Hiện tại, tôi có nhiều người theo đuổi nhưng để yêu thì chưa. Tôi vẫn muốn tập trung công việc hơn. Tôi thường đặt công việc lên đầu tiên nhưng nếu hai người thực sự yêu và hiểu nhau, tôi tin sẽ có cách sắp xếp thời gian hẹn hò hợp lý thôi.Nếu không hợp nhau, tôi sẽ dừng lại chứ không để yêu sâu, sẽ làm khổ cả hai. Tính tôi khá thẳng, nếu không thích sẽ nói rõ, tránh để người ta mất công sức và thời gian theo đuổi mình. Về bản thân, tôi càng không ép mình ở bên họ nếu không thực sự yêu. Hai người không yêu nhau vẫn có thể là bạn bè, nói chuyện và chia sẻ như bình thường. ", "topic": "Giải trí", "tag": ["Jang Mi", "Mạc Trung Kiên", "Thánh", "Hát", "Yêu", "Nghệ thuật", "Bước tiếp", "Lắng nghe", "Buồn", "Sốt ruột", "Loay hoay", "Hãn hữu", "Không muốn", "Đành chịu", "Rồi nữa", "Nhạc trẻ", "Thử sức", "Cất", "Tìm hướng", "Của riêng"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/jang-mi-khong-muon-lam-hotgirl-hat-cover-663801.html"}