{"id": "35978775", "header": "Cán mốc 400 triệu lượt xem Youtube, liệu 'How You Like That' có trở thành MV tỷ view trong năm nay?", "datetime": "2020-08-09T17:50:00.000+07:00", "summary": "Sau khi trở thành MV comeback có lượt view cao nhất trong vòng 24 giờ đầu tiên, 'How You Like That' của BLACKPINK tiếp tục ghi nhận kỷ lục mới.", "content": "Đã 43 ngày kể từ ngày comeback với MV mới nhất của nhóm, . Ngay từ khi mới công chiếu, trong vòng 24 giờ đầu tiên, MV đã đạt được vô số thành tựu mà nhiều nhóm nhạc K-Pop luôn ao ước. Sau hơn một tháng, sức nóng của “How You Like That” vẫn chưa hề nguội, với bằng chứng là MV đã đạt được hơn 400 triệu view trên Youtube.Vào ngày 8/8 vào khoảng 20:50 (Giờ Việt Nam), MV “How You Like That” đã cán mốc 400 triệu view trên Youtube, ghi nhận một kỷ lục nữa đạt được trong lần comeback này.“How You Like That” đã được công chiếu vào ngày 26/6, vào lúc 16:00 (Giờ Việt Nam). Bằng việc cán mốc 400 triệu view trong vòng 43 ngày, MV đã soái ngôi của \"Kill This Love\" - MV đã mất 63 ngày để đạt được con số này.Ngay khi ra mắt, “How You Like That” cũng đã đưa MV \"Boy with luv\" của(ft. ) xuống vị trí thứ hai trong số những MV nhạc có lượt xem cao nhất trong 24 giờ đầu tiên.Với con số 86 triệu lượt xem, “How You Like That” cách xa vị trí thứ hai tới 7 triệu views, đứng trên cả những MV đình đám khác như \"Me!\" , \"Thank u, Next\"  và bản hit trước của họ, \"Kill This Love.\"Đây là MV nhạc thứ bảy của  cán mốc 400 triệu lượt xem Youtube. Các MV khác bao gồm “Whistle,” “Playing With Fire,” “Kill This Love,” “DDU-DU DDU-DU,” “BOOMBAYAH,” và “As If It’s Your Last.”Knet đang tự hỏi liệu MV \"How You Like That\" có khả năng cán mốc 1 tỷ view trong năm 2020 hay không. Đối với một nhóm nhạc với sức hút \"khủng\" như BLACKPINK, con số này không phải là bất khả thi.Các MV trước đây của BLACKPINK cũng đã đạt hoặc sắp sửa đạt mốc 1 tỷ view Youtube. Chẳng hạn như \"Ddu-du ddu-du\", MV đạt được 1,2 tỷ view tính đến hiện tại. \"Kill this love\" cũng sắp sửa vượt qua cột mốc này với 955 triệu view, và \"Boombayah\" là 929 triệu view.Vì thế, fans hâm mộ dự đoán ngày mà \"How You Like That\" trở thành MV K-Pop tỷ view không còn quá xa nữa.Một điều thú vị khác là hôm nay cũng chính là ngày BLACPINK tổ chức lễ kỷ niệm thứ 4 của mình kể từ khi debut (2016). Nhóm nhạc đã đăng tải một video lên Youtube để cùng fans hâm mộ chúc mừng ngày kỷ niệm đầy ý nghĩa này. Hy vọng trong tương lai, BLACKPINK sẽ comeback với những MV hoành tráng hơn nữa. ", "topic": "Giải trí", "tag": ["HOW", "YOU", "Lượt xem", "Youtube", "Mốc", "K-pop", "How You Like That", "BOOMBAYAH", "Cao nhất", "THIS", "FT.", "LOVE", "Nhóm nhạc", "Công chiếu", "LUV", "VIEWS", "Ao ước", "Sức nóng", "WHISTLE", "Nguội"], "link": "https://saostar.vn/giai-tri/lieu-how-you-like-that-cua-blackpink-co-tro-thanh-mv-kpop-ty-view-20200808213802185.html"}