{"id": "35977486", "header": "Khí thế 'xung trận'", "datetime": "2020-08-09T15:19:00.000+07:00", "summary": "QĐND Online- 2020 là năm thứ 3 Quân đội nhân dân (QĐND) Việt Nam cử lực lượng tham gia Hội thao quân sự quốc tế (Army Games). Army Games 2020 có số lượng đội tuyển QĐND Việt Nam tham gia tranh tài nhiều nhất so với những năm trước.", "content": "Trong suốt thời gian qua, các đội tuyển đã nỗ lực khắc phục mọi khó khăn về điều kiện thời tiết, thao trường, vũ khí, trang bị kỹ thuật tập luyện có nhiều khác biệt so với thực tế thi đấu, hăng say tập luyện trong điều kiện dịch Covid-19 ảnh hưởng trực tiếp việc triển khai, tổ chức huấn luyện. Tại Lễ xuất quân Đoàn QĐND Việt Nam tham gia Army Games 2020 do Bộ Tổng Tham mưu tổ chức sáng 9-8 ở Trung tâm Huấn luyện Miếu Môn (Hà Nội), các đội tuyển đều khẳng định đã sẵn sàng lên đường tham gia thi đấu, quyết tâm thi đấu hết khả năng để đạt thành tích tốt nhất tại Army Games 2020 vì màu cờ sắc áo của Tổ quốc.Dưới đây là chia sẻ của một số đội tuyển do phóng viên Báo Quân đội nhân dân Điện tử ghi lại bên lề Lễ xuất quân.Sau ba tháng huấn luyện, Đội tuyển Xe tăng đã hoàn thành kế hoạch, chương trình huấn luyện. Đến giờ phút này, chúng tôi đã sẵn sàng xuất quân sang Liên bang (LB) Nga thi đấu. Đội tuyển Xe tăng đã đạt được thành tích tốt tại Army Games năm ngoái. Đây vừa là động lực, vừa là áp lực đối với đội tuyển trong Army Games năm nay. Tuy nhiên, chúng tôi quyết tâm luyện tập và sẵn sàng thi đấu với mục tiêu giữ thành tích và phấn đấu đạt giải cao hơn năm 2019.Các đội tuyển QĐND Việt Nam tham gia Army Games 2020 trong điều kiện vừa luyện tập thi đấu, vừa phòng, chống dịch Covid-19. Đội tuyển Xe tăng không có nhiều thời gian huấn luyện trên xe tăng của bạn. Đây là khó khăn của đội tuyển. Tuy nhiên, với quyết tâm lớn, chúng tôi sẽ nhanh chóng tập trung huấn luyện bổ sung sau khi hoàn thành thời gian cách ly ở nước bạn và đặt quyết tâm giành thắng lợi cao nhất trong cuộc thi năm nay.Có kinh nghiệm từng tham gia Army Games 2019 nên Đội tuyển Hóa học đã chủ động sớm về công tác chuẩn bị mọi mặt cho Army Games 2020. Giống như các đội tuyển khác của QĐND Việt Nam, Đội tuyển Hóa học cũng gặp nhiều khó khăn trong quá trình tập luyện cho Army Games 2020, trong đó phải kể đến vũ khí, trang bị kỹ thuật tập luyện có nhiều khác biệt so với thực tế thi đấu, một số thông tin liên quan tới quy chế, thể lệ thi đấu năm nay tại một số nước đăng cai thường xuyên có sự điều chỉnh. Mặc dù vậy, có thể khẳng định cho đến thời điểm này, các vận động viên của Đội tuyển Hóa học đã được chuẩn bị đầy đủ cả về kiến thức, trình độ, kỹ chiến thuật và tâm lý thi đấu. Toàn thể đội tuyển quyết tâm phấn đấu giành thành tích tốt nhất tại Army Games 2020. Chúng tôi tin rằng các đội tuyển QĐND Việt Nam sẽ thi đấu hết mình vì màu cờ sắc áo của Tổ quốc, mang về vinh quang cho quân đội, nhân dân và đất nước.Thực hiện Chỉ thị của Bộ Quốc phòng về việc tổ chức đội tuyển Văn hóa nghệ thuật (VHNT) tham gia Liên hoan văn hóa các dân tộc “Tình bạn không biên giới” trong khuôn khổ Army Games 2020, chúng tôi nhận được sự quan tâm sâu sát, chỉ đạo của Thủ trưởng Bộ Quốc phòng, Bộ Tổng Tham mưu, Tổng cục Chính trị thành lập Đội tuyển VHNT. Cho đến giờ phút này, Đội tuyển VHNT gồm 10 thành viên, tham gia ở 2 nội dung: Nhà hữu nghị và cuộc thi biểu diễn nghệ thuật. Theo đó, Nhà hữu nghị được giao cho Bảo tàng Lịch sử Quân sự Việt Nam thực hiện triển khai. Với Cuộc thi biểu diễn nghệ thuật, chúng tôi lựa chọn Trường Đại học Văn hóa nghệ thuật quân đội và Nhà hát Ca múa nhạc Quân đội phối hợp để cử những thành viên có năng lực chuyên môn về biểu diễn nghệ thuật tham gia Army Games ở LB Nga lần này. Đặc biệt, tham gia Army Games năm nay có một số thành viên từng được đào tạo tại LB Nga. Cả hai nội dung thi đều có chủ đề xuyên suốt là “Việt Nam-hòa bình, hợp tác và phát triển”. Với Nhà hữu nghị, năm nay Ban tổ chức hướng tới việc tổ chức, hướng dẫn làm nghề thủ công. Vì vậy, ngoài nội dung chính mang đi giới thiệu, quảng bá về văn hóa, đất nước, con người Việt Nam, về truyền thống QĐND Việt Nam và sức mạnh quân sự Việt Nam, chúng tôi còn tổ chức góc trải nghiệm tranh dân gian. Ngoài ra, chúng tôi cũng giới thiệu những nét văn hóa đặc trưng của ba miền Bắc, Trung, Nam.Đối với nội dung biểu diễn nghệ thuật, chúng tôi sẽ giới thiệu các tiết mục của ba thể loại: Ca, múa, nhạc. Ngoài trình diễn thời trang, biểu diễn ca múa nhạc còn có phần thi thanh nhạc với chủ đề “Việt Nam-hòa bình, hợp tác và phát triển” với một số ca khúc đặc sắc phản ánh tình đoàn kết, hữu nghị Việt Nam-LB Nga, thiết thực kỷ niệm 70 năm Ngày thiết lập quan hệ ngoại giao Việt Nam-LB Nga như tiết mục “Hai đất nước-Một trái tim” trình bày bằng tiếng Nga và tiếng Việt. Trước thềm lễ xuất quân, phát huy thành tích đạt được tại Army Games năm ngoái, đội tuyển đặt quyết tâm với mục tiêu giành kết quả cao nhất tại Army Games 2020.Năm nay, dịch Covid-19 diễn biến phức tạp, do đó, ngay từ khi bước vào luyện tập, Cục Quân y (Tổng cục Hậu cần) đã có những văn bản chỉ đạo, hướng dẫn tới các đội tuyển tham gia Army Games 2020, đảm bảo phòng, chống dịch trong quá trình luyện tập như ăn uống, vệ sinh. Đồng thời trang bị các thiết bị phòng hộ cần thiết, bảo đảm vật tư y tế như quần áo bảo hộ, găng tay, khẩu trang, thuốc tăng cường thể lực… để các vận động viên yên tâm lên đường thi đấu. Bên cạnh đó, Ban Chỉ đạo Hội thao Bộ Quốc phòng và Cục Quân y đã tổ chức Nhóm hỗ trợ chuyên môn thường trú tại Cơ quan Tùy viên Quốc phòng Việt Nam ở LB Nga nhằm hỗ trợ y tế khi cần thiết cho các đội tuyển, đặc biệt là những đội thi đấu tại địa bàn LB Nga.Năm nay, Đội tuyển Tiếp sức Quân y tiếp tục thi đấu ở Uzbekistan. Với chuyên ngành của mình, Đội tuyển có sự tự tin ít nhiều so với các đội tuyển khác. Nhìn chung lại, với sự quan tâm của thủ trưởng các cấp cũng như Ban chỉ đạo Hội thao và hướng dẫn chi tiết của cơ quan chuyên ngành, Cục Quân y và Nhóm hỗ trợ chuyên môn, tôi hy vọng đoàn QĐND Việt Nam tham gia Army Games năm nay sẽ đạt thành tích cao và trở về an toàn.Lần đầu tiên ra nước ngoài, lại tham gia một đấu trường lớn như Army Games 2020, tôi vừa háo hức, vừa hồi hộp và pha chút lo lắng. Là bác sĩ của Viện Y học Hải quân, tôi thường xuyên làm việc ở bệnh viện và trong phòng mổ. Khi tham gia vào đội tuyển, ban đầu tôi gặp một số khó khăn khi tiếp xúc với thao trường nắng gió, súng đạn và các vật cản. Các huấn luyện viên, trưởng đoàn và đồng đội đã giúp tôi rèn luyện từng phần trong các bài thi. Cho đến thời điểm này, tôi đã sẵn sàng lên đường thi đấu. Tôi cùng Đội tuyển Tiếp sức Quân y sẽ nỗ lực hết sức, thi đấu hết mình tại Army Games 2020 vì màu cờ sắc áo của Tổ quốc, cố gắng hoàn thành xuất sắc nhiệm vụ mà Đảng, Nhà nước và Quân đội giao phó. ", "topic": "Thể thao", "tag": ["Army Games 2020", "Xe tăng", "Army Games 2019", "Army Games", "QĐND Việt Nam", "Đội tuyển Hóa học", "Nguyễn Ngọc Thăng", "Đội tuyển", "Xung trận", "Quân đội nhân dân", "Đoàn QĐND Việt Nam", "Lễ xuất quân", "Màu cờ sắc áo", "Khí thế", "Thao trường", "Bộ tổng tham mưu", "Tham mưu trưởng", "LB Nga", "Lên đường", "Binh Chủng Hóa học"], "link": "https://www.qdnd.vn/quan-doi-nhan-dan-viet-nam-tham-du-army-games-2020/khi-the-xung-tran-631128"}