{"id": "35973517", "header": "Gạt Pochettino, Juventus bổ nhiệm huyền thoại Pirlo ngồi 'ghế nóng'", "datetime": "2020-08-09T07:55:46.000+07:00", "summary": "Thay vì chọn Zidane, Pochettino hay Inzaghi, Juventus đã quyết định đặt niềm tin vào Andrea Pirlo, người vừa nắm quyền dẫn dắt đội U23.", "content": "Chưa đầy 1 ngày sau khi bị Lyon loại ở vòng 1/8 Champions League, Juventus đã quyết định sa thải HLV Maurizio Sarri dù nhà cầm quân này vẫn còn 2 năm hợp đồng. Truyền thông Italia đồng loạt loan tin cho rằng Juventus đã lên 3 phương án thay thế là Zinedine Zidane (Real Madrid), Simone Inzaghi (Lazio) và Mauricio Pochettino, nhà cầm quân chưa tìm được công việc mới kể từ khi bị Tottenham sa thải.Tuy nhiên, vì nhiều lý do khác nhau, BLĐ Juventus đã ra quyết định bất ngờ là bổ nhiệm HLV Andrea Pirlo vào chiếc ghế nóng ở sân Allianz. Thông tin này đã được Nhà ĐKVĐ Serie A công bố trên trang chủ vào đêm qua, chỉ ít giờ sau khi HLV Sarri bị sa thải.\"Andrea Pirlo là HLV mới của Juventus. CLB quyết định đặt niềm tin vào Pirlo cùng với đội ngũ kĩ thuật mà anh ấy đã lựa chọn cho U23 Juventus. Sự lựa chọn này dựa trên niềm tin rằng Pirlo đã hội tụ các yếu tố cần thiết để trở thành HLV. Với các chuyên gia và đội hình tài năng, anh ấy có thể mang tới thành công mới. Pirlo hôm nay đã kí hợp đồng 2 năm tới tháng 6/2022\", Juventus xác nhận trên trang chủ.Trước khi trở thành HLV trưởng của Juventus, Andrea Pirlo đã dẫn dắt U23 Juventus, đội bóng đang chơi ở giải hạng 3 Italia (Serie C). Mặc dù chưa có kinh nghiệm cầm quân nhưng Pirlo vẫn được tin tưởng nhờ tầm ảnh hưởng rất lớn ở Juventus.Khi còn thi đấu, Andrea Pirlo từng có 4 năm khoác áo Juventus (từ 2011 đến 2015). Đây là một trong những chất liệu quan trọng giúp gã khổng lồ thành Turin thiết lập thế thống trị ở Serie A. Trong 4 mùa giải khoác áo Juventus, Pirlo có 164 lần ra sân trên mọi đấu trường, ghi được 19 bàn thắng. Anh đã giành trọn vẹn 4 danh hiệu Scudetto. Đây cũng là 4 danh hiệu Scudetto đầu tiên của Juventus trong chuỗi 9 mùa liên tiếp vô địch Serie A.Không chỉ có tầm ảnh hưởng ở Juventus, Andrea Pirlo còn nhận được sự yêu mến của NHM bóng đá Italia. Anh từng giành chức vô địch World Cup 2006 cùng đội tuyển Italia và cũng 2 lần lên ngôi ở Champions League khi còn khoác áo AC Milan.Theo báo giới Italia, Chủ tịch Andrea Agnelli rất tin tưởng Pirlo sẽ thành công trong sự nghiệp huấn luyện như Zinedine Zidane ở Real Madrid. Cả 2 đều là những tiền vệ có tư duy chiến thuật rất cao khi còn thi đấu. Quan trọng hơn cả, họ có tiếng nói và tầm ảnh hưởng tới đội bóng của mình. ", "topic": "Thể thao", "tag": ["POCHETTINO", "Mauricio Pochettino", "Tottenham", "Andrea Pirlo", "Sa thải", "Nhà cầm quân", "Dẫn dắt", "Juventus", "Ghế", "U23 Juventus", "Sarri", "Gạt", "Bổ nhiệm", "Nhà ĐKVĐ Serie A", "Filippo Inzaghi", "Nắm quyền", "Nóng", "Huyền thoại", "Sân Allianz", "Niềm tin"], "link": "https://www.tienphong.vn/the-thao/gat-pochettino-juventus-bo-nhiem-huyen-thoai-pirlo-ngoi-ghe-nong-1702464.tpo"}