{"id": "35974033", "header": "MC Quyền Linh xúc động trước cuộc hôn nhân nửa thế kỷ của nghệ sĩ Hữu Thành", "datetime": "2020-08-09T08:39:00.000+07:00", "summary": "MC Quyền Linh và diễn viên Ngọc Lan xúc động và ngưỡng mộ cuộc hôn nhân nửa thế kỷ của vợ chồng nghệ sĩ Hữu Thành trong chương trình 'Tình trăm năm'.", "content": "Xuất hiện trong chương trình \"Tình trăm năm\" số đầu tiên, nghệ sĩ Hữu Thành (87 tuổi) và vợ là cụ bà Phan Thị Bình (81 tuổi) đã bồi hồi nhớ lại khoảng thời gian 61 năm gắn bó với nhau, từ thanh xuân đến răng long đầu bạc. Câu chuyện tình yêu với đủ mọi thăng trầm, kinh qua cả giai đoạn khó khăn của đất nước đã khiến MC Quyền Linh và Ngọc Lan vừa xúc động, vừa ngưỡng mộ.Nghệ sĩ Hữu Thành (tên thật là Nguyễn Hữu Thành), sinh năm 1933, bén duyên với nghệ thuật khi theo đoàn cải lương Mộng Vân từ năm 16 tuổi. Sau được giới thiệu qua đoàn Hữu Chí của \"ông bầu\" Thới và gặp gỡ \"đào hát\" Phan Thị Bình. Suốt mấy chục năm hoạt động nghệ thuật, nghệ sĩ Hữu Thành quen thuộc với khán giả qua nhiều vai diễn trong hơn 116 bộ phim như Mùa len trâu, Đất phương Nam, Người đẹp Tây Đô, Đường Hồ Chí Minh trên biển, Lệch pha...Tại \"Tình trăm năm\", MC Quyền Linh - Ngọc Lan thân mật gọi vợ chồng nghệ sĩ Hữu Thành là bố Thành - má Bình và chăm chú lắng nghe câu chuyện tình \"cưới trước, yêu sau\" của đôi vợ chồng già.Quen biết nhau khi về đoàn cải lương Hữu Chí của \"bầu\" Thới - bố của má Bình, nghệ sĩ Hữu Thành nhiều lần diễn chung sân khấu, cùng làm đào làm kép nhưng không nghĩ nhiều đến chuyện yêu đương. \"Con gái ông bầu làm sao dám chọc, ổng nạt một cái là hết hồn\" - bố Thành hài hước chia sẻ.Mãi đến khi có đoàn hát khác đề nghị kí hợp đồng với bố Thành thì má Bình nói chỉ một câu: \"Nè, đi mà về nghe mùi gì khác là chết với tôi!\". Bồi hồi nhớ lại, má Bình khẳng định đó chỉ là một câu nói đùa, nhưng không ngờ lại khiến bố Thành xác định tình cảm của mình, bắt đầu để ý, quan tâm nhiều hơn đến cô đào hát cùng đoàn.Dù vậy, tình cảm của ông bà cũng không tiến triển gì nhiều vì má Bình luôn phải giữ kẽ với bố Thành cho đến ngày chính thức kết hôn.\"Ba tôi có nói một câu khiến tôi nhớ hoài: Mình là nghệ sĩ, đừng để người ngoài đánh giá mình xướng ca vô loài nên khi bước ra khỏi bốn tấm màn nhung, con là một người nghệ sĩ. Còn khi bước vô rồi, con là một người có gia đình. Nên khi soi cùng một cái gương tôi còn quạu vì chỉ có vợ chồng mới được làm điều đó!\" - Má Bình chia sẻ lí do đến cái nắm tay cũng không dám trước khi về chung một nhà với bố Thành.Bố Thành chia sẻ, sau khi mang trầu cau đến nói chuyện rồi mới dám hôn lén đôi ba lần. Cho đến khi kết hôn, má Bình vẫn không có tình cảm với ông vì với má, tiến đến hôn nhân chỉ là do \"cha mẹ đặt đâu, con ngồi đó\".\"Đám cưới xong rồi có mấy cô cave đến rạp tìm hỏi bạn Hữu Thành, tôi còn vào kêu ổng ra cho đi uống cà phê với người ta. Tôi nói thẳng ra là tôi không biết ghen\" - má Bình nói. Dù vậy, hôn nhân của bố má vẫn luôn hạnh phúc: \"Vợ chồng tôi ở với nhau từ năm đó đến bây giờ, chưa có nặng lời với nhau một tiếng, chưa có một trận cãi vã nào và cũng chưa bao giờ xưng mày tao. Tới giờ này nhiều khi còn anh em ngọt xớt luôn!\".Được biết, sau kết hôn, má Bình hi sinh sự nghiệp để lui về làm hậu phương, chăm con và coi sóc nhà cửa. Ngỡ tình yêu và hôn nhân của bố má Thành - Bình êm đềm như thế, nhưng từng có giai đoạn cả hai phải sống xa nhau cả năm trời dù đã có mấy mặt con. Bố Thành bôn ba đi diễn nhưng khẳng định bản thân luôn mực thước, không bao giờ lăng nhăng.\"Sao được bố, đôi khi xa nhà thấy cô kia tốt hơn cô này cũng phải có một chút chứ?\" - Nghệ sĩ Quyền Linh dò hỏi. Đến lúc này, bố Thành cũng thừa nhận từng say nắng người khác khiến khán giả cười vỡ òa.MC quốc dân tiếp lời: \"Con cũng là nghệ sĩ, con biết cảm xúc của nghệ sĩ còn mạnh hơn người thường, thậm chí lãng mạn hơn rất nhiều. Nhưng quan trọng là mình như thế nào thôi!\". Má Bình cũng bào chữa cho chồng: \"Nhưng vợ con vẫn là vợ con chứ mình sát bên còn bị 'say nắng' chứ nói gì! Ăn thua là ở ổng thôi\".Nhắc lại khoảng thời gian chồng đi diễn xa kiếm tiền, mình ở nhà chăm con, má Bình không kiềm được nước mắt: \"Năm Mậu Thân 1968 là giai đoạn khó khăn, vất vả nhất. Đôi khi nhớ ổng, dẫn ba đứa con ra bùng binh ngã bảy, nhìn thấy người ta chở con chở vợ đi ngang mà tôi chảy nước mắt. Nhưng tôi không dám khóc ở nhà, sợ ông bà già ở nhà buồn\".Đến đây, MC Ngọc Lan phải thốt lên cảm phục sự hi sinh của má Bình, đại diện cho những người phụ nữ luôn cam chịu cực khổ một mình, không dám tâm sự với bố mẹ già mà còn phải gồng gánh chăm lo cho con.Tại \"Tình trăm năm\", bố Thành và má Bình xúc động khi nhận món quà bí mật mà ekip sản xuất đã bí mật chuẩn bị, đó là lời nhắn đầy tình cảm của con trai và cháu ngoại rất vui và hạnh phúc bố mẹ, ông bà vẫn vui vẻ và hạnh phúc bên nhau. Cuối chương trình, nghệ sĩ Quyền Linh cũng đọc lá thư mà bố Thành viết, bày tỏ sự biết ơn và trân trọng những hi sinh của vợ trong suốt 61 năm bên nhau. Ông bà cũng khuyên thế hệ trẻ luôn biết hi sinh vì nhau, đặc biệt là \"cơm sôi bớt lửa, chồng giận thì vợ bớt lời\" để giữ hòa khí gia đình./. ", "topic": "Giải trí", "tag": ["Quyền Linh", "Hữu Thành", "Ngọc lan", "MC", "Phan Thị Bình", "Hôn nhân", "Trăm năm", "Nghệ sĩ", "Xúc động", "Thế kỷ", "Mộng Vân", "Má", "Bồi hồi", "Nguyễn Hữu Thành", "Đào hát", "Ngưỡng mộ", "Đường Hồ Chí Minh trên biển", "Mùa len trâu", "Vợ chồng", "Cải lương"], "link": "https://vov.vn/van-hoa-giai-tri/mc-quyen-linh-xuc-dong-truoc-cuoc-hon-nhan-nua-the-ky-cua-nghe-si-huu-thanh-1080820.vov"}