{"id": "35971463", "header": "Quan chức Hong Kong chế nhạo lệnh trừng phạt của ông Trump", "datetime": "2020-08-08T21:45:54.000+07:00", "summary": "Đại diện của Bắc Kinh tại Hong Kong tỏ thái độ chế nhạo đối với các biện pháp trừng phạt của Mỹ nhằm vào các quan chức ở Hong Kong.", "content": "Vào ngày 8-8, Chủ nhiệm Văn phòng liên lạc của chính phủ Trung Quốc ở Đặc khu hành chính Hong Kong - ông Lạc Huệ Ninh lên tiếng chế nhạo và phản đối gay gắt quyết định trừng phạt 11 quan chức Hong Kong của Tổng thống Mỹ Donald Trump, theo báo .“Đây là một hình phạt vô nghĩa vì tôi không có bất kỳ tài sản nào ở nước ngoài cả. Tuy nhiên, tôi có thể gửi 100 USD cho Tổng thống Donald Trump để ông ấy thực hiện phong tỏa tài sản\" - ông Lạc tuyên bố.Ông Lạc cho rằng việc bị Mỹ đưa vào danh sách trừng phạt chỉ có nghĩa là các quan chức đã làm đúng những gì nên làm cho đất nước Trung Quốc và cho Hong Kong.Trong khi ông Lạc chế nhạo các lệnh trừng phạt, văn phòng của ông cũng đã đưa ra một tuyên bố tố cáo động thái của Mỹ đã can thiệp vào các vấn đề nội bộ của Hong Kong.“Nếu Mỹ tin rằng cái gọi là các biện pháp trừng phạt sẽ buộc Trung Quốc phải thỏa hiệp thì họ đã tính toán sai lầm\" - văn phòng cho biết.Cùng ngày, lãnh đạo Cơ quan Thương mại và Phát triển Kinh tế Hong Kong Edward Yau Tang-wah cho rằng hành động giáng đòn trừng phạt của Mỹ là “dã man”. Ông Yau - người không nằm trong danh sách trừng phạt - là quan chức Hong Kong đầu tiên phản ứng về vấn đề này.“Cách tiếp cận rất man rợ. Lệnh trừng phạt nhắm vào những người cụ thể và thậm chí cả tài sản của họ, bất kể hậu quả có thể xảy ra. Cách làm này là đơn phương và thiếu văn minh” - ông Yau nói.“Việc áp đặt các biện pháp vô lý như vậy sẽ ảnh hưởng đến việc đầu tư của Mỹ vào Hong Kong. Cuối cùng, thiệt hại sẽ là về phía Mỹ. Tất nhiên, quan hệ Hong Kong-Mỹ cũng sẽ bị tổn hại nặng nề” - ông Yau nhấn mạnh.Theo Văn phòng Kiểm soát Tài sản Nước ngoài (OFAC) của Bộ Tài chính Mỹ, tài sản ở Mỹ của các cá nhân hoặc tổ chức bị áp lệnh trừng phạt sẽ bị phong tỏa, đồng thời người Mỹ cũng như các doanh nghiệp nói chung sẽ bị cấm giao dịch với họ.Ủy ban Chứng khoán và Hợp đồng tương lai của Hong Kong (SFC) cho biết họ đang theo dõi chặt chẽ tác động của các biện pháp trừng phạt đối với hoạt động của các tổ chức trung gian, lợi ích của các nhà đầu tư cũng như sự ổn định tài chính và trật tự của thị trường thành phố. ", "topic": "Thế giới", "tag": ["Trừng phạt", "Chế nhạo", "Quan chức", "Hồng kông", "Lạc Huệ Ninh", "Mỹ", "Văn phòng liên lạc", "Tỏ thái độ", "Nhằm vào", "Trump", "Vùng hành chính đặc biệt", "Bắc kinh", "South china morning post", "Chính phủ Trung Quốc", "Biện pháp", "Chủ nhiệm", "Vô nghĩa", "Phong tỏa", "Donald Trump", "Hình phạt"], "link": "https://plo.vn/quoc-te/quan-chuc-hong-kong-che-nhao-lenh-trung-phat-cua-ong-trump-930222.html"}