{"id": "35972098", "header": "Bayern Munich thắng Chelsea 7-1, gặp Barca tại tứ kết", "datetime": "2020-08-09T01:30:00.000+07:00", "summary": "Lewandowski rực sáng khi góp dấu giày vào cả 4 bàn thắng của Bayern, giúp đội vượt qua Chelsea 4-1 ở trận lượt về vòng 1/8 Champions League diễn ra rạng sáng 9/8.", "content": "Sau khi để thua 0-3 ở trận lượt đi, Chelsea thi đấu với tinh thần không còn gì để mất trong chuyến làm khách tới sân của Bayern Munich. Dù vậy, đội bóng nước Đức vẫn tỏ rõ sự vượt trội khi kiểm soát thế trận.Sau những phút đầu thi đấu thăm dò, Bayern có bàn mở tỷ số ở phút thứ 10. Lewandowski phá bẫy việt vị thoát xuống nhưng bị phạm lỗi trong vùng cấm khi thủ thành Chelsea lao ra cản phá. Đội chủ nhà được hưởng penalty và chính tiền đạo Ba Lan thực hiện thành công trên chấm 11 m.Sau bàn thắng sớm, Bayern tiếp tục triển khai lối đá tấn công, với các pha bóng sóng gió đến từ Gnabry và Mueller. Tới phút 24, đội bóng áo đỏ có bàn nhân đôi cách biệt sau pha lập công của Perisic.Chelsea thi đấu nỗ lực ở những phút tiếp theo, nhưng bị trọng tài từ chối bàn thắng của Hudson-Odoi vì lỗi việt vị. Phải tới phút 44, Abraham mới giúp đoàn quân của Lampard có bàn thu hẹp cách biệt.Sang hiệp hai, nhà vô địch Bundesliga tiếp tục nắm giữ thế trận và tiếp tục có thêm các bàn thắng. Phút 76, hàng thủ Chelsea lộ quá nhiều khoảng trống, tạo điều kiện cho Tolisso dễ dàng đánh đầu cận thành từ đường kiến tạo của Lewandowski.Tuy nhiên, đội bóng nước Đức vẫn chưa dừng lại ở đó. Phút 84, Lewandowski ấn định thắng lợi bằng pha đánh đầu, bóng đập đất trước khi đi vào lưới.Bayern giành chiến thắng 4-1 trước Chelsea ở trận lượt về và thắng chung cuộc với tổng tỷ số 7-1, qua đó giành vé vào tứ kết Champions League. Tại đây, Lewandowski cùng đồng đội sẽ gặp Barcelona, đội bóng Tây Ban Nha vượt qua Napoli với tổng tỷ số 4-2 ở trận cùng giờ.01:23 09/08Đội hình ra sân của Chelsea Caballero, James, Zouma, Christensen, Emerson, Kante, Kovacic, Barkley, Hudson-Odoi, Abraham, Mount.01:25 09/08Đội hình xuất phát của chủ nhà Bayern Neuer, Kimmich, Boateng, Alaba, Davies, Thiago, Goretzka, Gnabry, Mueller, Perisic, Lewandowski.01:32 09/08HLV Lampard ngầm xác nhận Willian chuyển đến ArsenalTheo , \"Pháo thủ\" thuyết phục được Willian ngồi vào bàn đàm phán để ký kết bản hợp đồng có thời hạn 3 năm. Hợp đồng hiện tại giữa tiền vệ người Brazil và Chelsea sẽ kết thúc sau mùa giải 2019/20.Ngôi sao 31 tuổi cũng từ chối gia hạn hợp đồng với \"The Blues\" do không vừa lòng với lời đề nghị ký mới 2 năm của CLB.Về phía Lampard, dù rất muốn giữ chân Willian nhưng ông vẫn tôn trọng quyết định của cậu học trò. Trước thềm trận đại chiến với Bayern Munich, thuyền trưởng người Anh cho biết: \"Không hề có bất kỳ sự thất vọng nào về tình hình hiện tại giữa đôi bên. Tôi cũng không có câu trả lời nào cho bạn về vấn đề này bởi hiện tại, Willian vẫn là cầu thủ của chúng tôi\".\"Với tư cách một CLB, tôi nghĩ rằng chúng tôi đã làm mọi thứ có thể. Mối quan hệ giữa tôi và Willian rất thân thiết. Thực sự, tôi không cảm thấy thất vọng về quyết định của cậu ấy. WillIan có những quyết định của riêng mình. Chúng tôi, với tư cách là một CLB vẫn sẽ tiến về phía trước bất kể điều gì xảy ra đi chăng nữa”, Lampard khẳng định.01:38 09/08Lịch sử chống lại ChelseaTheo , chưa có đội bóng nào tại cúp châu Âu thắng với cách biệt 3 bàn ở trận lượt đi trên sân khách tại vòng loại trực tiếp mà không thể giành vé đi tiếp trong cả 92 lần trước đó.01:52 09/08Cầu thủ 2 đội khởi động trước trận đấu quan trọng. Ảnh: 02:01 09/08Hiệp một trận đấu bắt đầu. Chelsea trong trang phục xanh giao bóng trước.02:07 09/08Bayern chơi lấn lướt trong những phút đầu, nhưng chưa tạo ra được cơ hội nào rõ rệt.02:11 09/08Lewandowski mở tỷ sốLewandowski thoát xuống và ngã trong vùng cấm khi thủ thành Chelsea lao ra cản phá ở phút thứ 8. Đội chủ nhà được hưởng penalty và chính tiền đạo Ba Lan thực hiện thành công trên chấm 11 m. Ảnh: 02:12 09/08Gnabry tung cú sút xa nhưng không gây bất ngờ cho thủ môn Caballero. Ảnh: 02:15 09/08Mueller sút vọt xà sau pha phối hợp sát vạch 16,5 m.02:20 09/08Lewandowski chạm bóng đi chệch khung thành từ quả tạt bên phải.02:27 09/08Perisic ghi bàn Lewandowski chuyền bóng thuận lợi cho Perisic nâng tỷ số lên 2-0 ở phút thứ 25. Ảnh: 02:31 09/08Trọng tài không công nhận bàn thắng của ChelseaHudson-Odoi đi bóng trong vòng vây trước khi tung ra cú cứa lòng đẹp mắt tung lưới Neuer ở phút 28. Tuy nhiên, trọng tài không công nhận bàn thắng vì lỗi việt vị. Ảnh: 02:41 09/08Mueller băng vào dứt điểm cận thành nhưng thủ môn Chelsea đã ôm gọn bóng.02:46 09/08Abraham ghi bànTừ pha phối hợp bên trái, Emerson dứt điểm khiến thủ môn Neuer đổ người cản phá. Abraham lao vào đệm bóng cận thành để rút ngắn cách biệt ở phút 44. Ảnh: 02:47 09/08Hiệp một có 1 phút bù giờ.02:48 09/08Hết hiệp mộtBayern tạm dẫn trước 2-1 sau hiệp đầu trong trận lượt về vòng 1/8 Champions League.03:03 09/08Hiệp hai trận đấu bắt đầu. Chelsea cần ghi thêm 4 bàn để lật ngược thế cờ. Ảnh: 03:05 09/08Gnabry chuyền vào hơi sâu, không gây khó cho thủ môn của Chelsea.03:08 09/08Barkley lỡ cơ hội dứt điểm khi tiếp bóng hụt từ đường chuyền của Abraham.03:24 09/08Lewandowski thực hiện pha volley nhưng chạm vào một cầu thủ Chelsea và đi chệch khung thành.03:27 09/08Barkley nỗ lực đi bóng và đem về cho Chelsea quả phạt trực diện khung thành, sát vạch 16,5 m. Ảnh: 03:30 09/08 Coutinho sút xa nhắm vào góc chữ A nhưng đi cao hơn một chút.03:31 09/08Ngay sau đó, James trả lời bằng pha dứt điểm đi vọt xà.03:36 09/08Tolisso lập công Hàng thủ Chelsea để lộ quá nhiều khoảng trống, để Tolisso dễ dàng dứt điểm từ đường kiến tạo của Lewandowski ở phút 76. Ảnh: 03:37 09/08James có thêm một pha sút xa nhưng không gây khó cho Neuer.03:43 09/08Lewandowski lập cú đúp Lewandowski đánh đầu, bóng đập đất trước khi đi vào lưới Chelsea ở phút 84. Ảnh: 03:48 09/08Trận đấu có 2 phút bù giờ.03:51 09/08Hết giờTrận đấu khép lại với chiến thắng 4-1 cho Bayern. Đội bóng nước Đức giành vé vào tứ kết Champions League. ", "topic": "Thể thao", "tag": ["Abraham", "Bayern munich", "Chelsea", "Lewandowski", "KOVACIC", "JAMES", "ZOUMA", "THIAGO", "Frank Lampard", "Bayern", "Lượt về", "Champions league", "Tứ kết", "WILLIAN", "Cách biệt", "Nhân đôi cách biệt", "The blues", "Penalty", "Mở tỷ số", "Đội hình"], "link": "https://zingnews.vn/bayern-munich-thang-chelsea-7-1-gap-barca-tai-tu-ket-post1117348.html"}