{"id": "35978521", "header": "Sốc với mẫu SUV cỡ nhỏ, động cơ 1.6 lít, giá chỉ 179 triệu đồng", "datetime": "2020-08-09T17:00:00.000+07:00", "summary": "Mẫu xe SUV cỡ nhỏ Changan Oshan Kesai 5 2020 vừa có mặt tại thị trường Trung Quốc với mức giá khởi điểm rất rẻ chỉ vào khoảng 179 triệu đồng.", "content": "BẢNG GIÁ XEMới đây, Oshan, một thương hiệu con của Changan Automobile, đã ra mắt mẫu xe Oshan Kesai 5 2020 mới (còn gọi là COS5).Được định vị là một mẫu SUV cỡ nhỏ, giá xe Oshan Kesai 5 khá mềm chỉ từ 53.900 đến 65.900 nhân dân tệ (tương đương 179 – 219 triệu đồng). Trên thực tế, mẫu xe này vốn được dựa trên Changan CS35 và thay đổi logo mà thôi.Oshan Kesai 5 là một mẫu SUV 5 cỡ nhỏ với chiều dài 4.180 mm, rộng 1.810 mm, cao 1.670 mm, và trục cơ sở 2.560 mm. Hàng ghế phía thứ hai có thể gập xuống để mở rộng không gian chứa hành lý phía sau.Về ngoại hình, Oshan Kesai 5 thế hệ mới nhận được thiết kế mặt trước mới, thay đổi từ lưới tản nhiệt rộng sang dạng lưới tản nhiệt thanh ngang lỗ tổ ong và kết nối với đèn pha ở hai bên. Các hốc gió phía dưới mang thiết kế thể thao, tạo cảm giác năng động. Nhìn chung, những sự thay đổi ở mặt trước khiến chiếc xe trông hiện đại, cá tính hơn trước kia.Đối với nội thất, xe mới vẫn giữ thiết kế cũ, với những nút bấm vật lý lớn ở khu vực điều khiển trung tâm.Kesai 5 2020 có trang bị một vô lăng đa năng 3 cấu, một màn hình LCD tích hợp ở khu điều khiển trung tâm, một bảng đồng hồ cơ học truyền thống, một hệ thống radar đi lùi, và một cửa sổ trời tự động.Về sức mạnh, xe được trang bị động cơ dung tích 1.6 lít với công suất tối đa 129 mã lực và 161 Nm mô-men xoắn cực đại, đi kèm hai lựa chọn hộp số gồm số sàn 5 cấp hoặc CVT. ", "topic": "Xe cộ", "tag": ["SUV", "Rẻ", "Cỡ nhỏ", "Mẫu xe", "Changan Automobile", "Sốc", "Khởi điểm", "Động cơ", "Vào khoảng", "Mức giá", "Định vị", "Thanh ngang", "Ra mắt", "Logo", "Tản nhiệt", "Tổ ong", "Gập", "Mềm", "Hành lý", "Có mặt"], "link": "http://doanhnghiepvn.vn/cong-nghe/soc-voi-mau-suv-co-nho-dong-co-1-6-lit-gia-chi-179-trieu-dong/20200809042702739"}