{"id": "35977272", "header": "Ấm lòng với hình ảnh chiến sĩ CSGT nhường áo mưa, chở thí sinh trên mô tô đặc chủng đến điểm thi", "datetime": "2020-08-09T15:04:31.000+07:00", "summary": "Mới đây, trên mạng xã hội Facebook xuất hiện hình ảnh một chiến sĩ CSGT nhường áo mưa, chở thí sinh nữ trên mô tô đặc chủng đến điểm thi trong trời mưa. Hình ảnh nhanh chóng được chia sẻ rộng rãi và nhận được nhiều lời tán thưởng từ cộng đồng mạng.", "content": "Chiều 9/8, trên Fanpage của Tuổi trẻ Công an TPHCM xuất hiện hình ảnh chiến sĩ CSGT nhường áo mưa, chở thí sinh trên mô tô đặc chủng đến điểm thi. Sau khi đăng tải, hình ảnh này nhận được nhiều lời tán thưởng từ phía cộng đồng mạng.Theo tìm hiểu của phóng viên, chiến sĩ CSGT nói trên là Đại úy Nguyễn Anh Tú thuộc Đội CSGT Bến Thành. Trong quá trình làm nhiệm vụ, đồng chí Tú gặp một thí sinh nữ bị mắc mưa trên đường Nguyễn Thái Học (Quận 1). Không ngần ngại, đồng chí Tú nhanh chóng dừng lại, ngỏ lời nhường áo mưa và đề nghị thí sinh lên mô tô đặc chủng để chở đến điểm thi tại Trường THPT TenLơMan (Quận 1).Nhiều người cho rằng, hình ảnh trên rất ý nghĩa, thể hiện được tính nhân văn của người chiến sĩ Công an nhân dân, đặc biệt trong kỳ thi THPT quốc gia 2020.Như Công lý & Xã hội đã thông tin, nhằm góp phần đảm bảo trật tự an toàn giao thông trong suốt kỳ thi THPT quốc gia 2020, lực lượng CSGT TPHCM đã lên kế hoạch, sẵn sàng lực lượng phân bổ tại các điểm thi trên địa bàn Thành phố để hỗ trợ các sĩ tử và gia đình.Bên cạnh nhiệm vụ điều tiết giao thông, nhiều chiến sĩ CSGT cũng tham gia các hoạt động tình nguyện như tặng nước suối, khẩu trang... để tiếp sức cho các sĩ tử trong kỳ thi THPT quốc gia. ", "topic": "Pháp luật", "tag": ["Áo mưa", "Đặc chủng", "Điểm thi", "Nhường", "Chiến sĩ", "Thí sinh", "Tán thưởng", "Mô tô", "Ấm", "Đội CSGT Bến Thành", "Nhiều lời", "Đại úy", "Trời mưa", "Cảnh sát giao thông", "Nguyễn Anh Tú", "THPT Tenlơman", "Đường Nguyễn Thái Học", "Hình ảnh", "Rộng rãi", "Mạng xã hội"], "link": "https://conglyxahoi.net.vn/doi-song/am-long-voi-hinh-anh-chien-si-csgt-nhuong-ao-mua-cho-thi-sinh-tren-mo-to-dac-chung-den-diem-thi-52215.html"}