{"id": "35978917", "header": "Vô địch Champions League mùa này, Messi sẽ vĩ đại như Maradona", "datetime": "2020-08-09T18:06:00.000+07:00", "summary": "Messi không cần chờ đến World Cup 2022 tại Qatar để dập tắt mọi dè bỉu về việc kém Maradona, những gì anh cần làm là giúp Barca lập nên kỳ tích mùa này.", "content": "Trong 8 đội mạnh nhất Champions League mùa này, PSG, Bayern và Man City là 3 ứng viên hàng đầu.Mùa 2019/20 có lẽ là lần đầu tiên trong nửa thập niên qua, Barca bị xếp chiếu dưới trong các ứng viên vô địch giải đấu hàng đầu châu Âu cấp CLB.Barca không còn là chính mình, nhưng may cho họ là còn có Lionel Messi.Gần như tất cả tờ báo thể thao lớn nhất Tây Ban Nha (có trụ sở tại Madrid lẫn Barcelona) đều chạy dòng những tít ca ngợi Messi và chê bai Barca.Đó là phản ứng có phần kỳ lạ nếu so với tỷ số thuyết phục mà Barca vượt qua Napoli chung cuộc.Tuy nhiên, những ai đã xem trận đấu kể trên đều cảm nhận thấy không có Messi, Barca còn lâu mới thắng Napoli dễ như vậy.“Messi đã đưa Barca đến Lisbon”,  chạy dòng tít.  viết: “Messi dẫn đoàn quân đến Lisbon”. khẳng định trận đấu với Napoli vừa qua là bài học nhớ đời với ban lãnh đạo và các cầu thủ Barca, về cái cách họ nên tôn trọng những năm tháng đỉnh cao còn lại trong sự nghiệp của siêu sao người Argentina.Barca thắng 3-1 trước Napoli tại Camp Nou (4-2 chung cuộc) và thoạt trông kết quả của cặp đấu này phản ánh đúng vị thế của 2 đội bóng. Tuy nhiên, những màn trình diễn trên sân ở 2 trận đấu lượt đi và về lại phản ứng ngược lại.Barca gặp may vì họ có Messi khai thác đúng bản chất của bóng đá, đó là cuộc chơi của khoảnh khắc. Và đôi khi không phải đội bóng nào chơi tốt hơn cũng là người chiến thắng.Barca không phải là đỉnh Everest như HLV Gattuso dặn dò hay lo ngại cho các cầu thủ Napoli trước trận. “Chúng tôi ép Barca ra bã”, cựu tiền vệ Milan bình luận sau trận. “Chúng tôi thua 3 bàn lố bịch, mắc quá nhiều sai lầm khiến tôi phát điên”.Gattuso là người bộc trực và không nói những lời ngụy biện để bào chữa cho thấy bại. Thua là thua, và Napoli đã bị loại. Tuy nhiên, những lời phát biểu của Gattuso nói đúng bản chất của cặp đấu này.Napoli có tiềm năng, nhưng chưa đủ tầm để đứng vào hàng ngũ những đội bóng lớn nhất châu Âu. Và Barca bây giờ cũng không xứng đáng đứng vào hàng ngũ đó.Gattuso tin các học trò lẽ ra có thể ghi sớm 2 bàn vào lưới Barca nếu bình tĩnh hơn. “Trong 10 phút đầu, họ đâu có lên nổi bóng qua vạch giữa sân”, Gattuso nói. “Tôi nhớ không nhầm thì phải 6 hay 7 năm gì đó Barca mới kiểm soát bóng 47% trên sân nhà và dứt điểm bằng 1/2 trước đối thủ”.Tuy nhiên, Gattuso cần nhớ khi các học trò của ông chơi thứ bóng đá nhiệt huyết nhưng chưa đủ tầm, đối thủ Barca của họ vẫn sở hữu những cá nhân ở đẳng cấp thế giới.Messi tất nhiên là cái tên quan trọng nhất. Messi độc diễn ghi bàn nâng tỷ số lên 2-0, ghi bàn đẳng cấp nhưng không được VAR công nhận (rất tranh cãi), mang về quả penalty để Suarez ghi bàn.Một trong những lý do khiến nhiều người tin Maradona giỏi hơn Messi là vì những gì đã diễn ra ở World Cup 1986, khi \"cậu bé vàng\" được cho đã một mình giúp Argentina vô địch.Mùa hè 2018, sau khi chứng kiến Lionel Messi đá hỏng quả 11 m trong trận đấu đầu tiên của vòng bảng World Cup, Hernan Crespo thốt lên: \"Chúng ta đều mong đợi nhiều hơn từ anh ấy\".\"Dĩ nhiên Messi không phải Maradona. Anh ấy không thể một mình giúp đội bóng vô địch World Cup\", cựu tiền đạo xứ Tango nói sau khi Argentina hòa Iceland 1-1.Giống như Crespo, nhiều người Argentina đã vin vào lý do đó để không tin Messi có thể vĩ đại hơn Maradona. World Cup 1986 luôn là cột mốc vĩ đại của bóng đá xứ Tango, và họ có được điều đó nhờ Maradona.Messi luôn bị chỉ trích là thiếu cá tính, tầm lãnh đạo và sự quyết liệt như Maradona để trở nên vĩ đại giống “cậu bé vàng”.Tuy nhiên, trong mùa giải mà Barca rơi vào cảnh hỗn loạn chưa từng thấy trong thập niên qua, cách Messi gồng gánh đội bóng này vượt qua khó khăn xứng đáng được ghi nhận.Cách Messi bị hậu vệ Napoli quật ngã, nhưng vẫn lồm cồm đứng dậy và ghi bàn cho thấy ý chí của Leo. Pha bóng ấy chẳng khác gì những pha bóng Maradona đã làm ở Mexico 86, khi liên tục đứng dậy sau các pha truy cản để dẫn dắt Argentina đến chiến thắng.Giữa tuần này, Diego Jr, con trai của Maradona, tin người ta không thể so Messi với Maradona, vì không ai so “người thường với người ngoài hành tinh”.Anh bảo Maradona là thánh của bóng đá, trong khi Messi là cầu thủ tốt nhất của loài người. Đó là phát biểu có phần ngạo mạn.Messi đã có 4 chức vô địch Champions League trong sự nghiệp, trong khi Maradona không có cái nào.Tuy nhiên, nhiều người Argentina có lý do của họ khi bấu víu vào những màn trình diễn theo kiểu “gánh đội bóng” ở World Cup 1986 của Maradona.Messi chưa vô địch World Cup, nhưng ở tuổi 33, anh sẽ đi vào lịch sử bóng đá thế giới nếu giúp Barca vô địch Champions League mùa này.Barca gần như sống nhờ hơi thở của Leo, người đã đi bộ và đứng thở dốc liên tục trong những phút cuối trận lượt về với Napoli.Sau những lùm xùm với ban lãnh đạo đội bóng và HLV Quique Setien kể từ đầu mùa, ai cũng thấy rõ dấu ấn đậm nét của Messi trong mỗi trận của Barca gần đây, ở cả trong và ngoài sân cỏ.Khi Barca dẫn trước Napoli tới 4-1 chung cuộc, HLV Setien thậm chí không dám thay người giữ sức cho tới phút 84. Chiến lược gia người Tây Ban Nha gần như ngồi bất lực trên băng ghế chỉ đạo, nhường sân khấu lại cho Messi.Thực tế, HLV này cũng không thể làm gì khác. Trong đội hình CLB xứ Catalonia hiện tại, ngoài Messi người ta chỉ thấy có thủ thành Ter Stegen hay De Jong là đủ đẳng cấp để chen chân vào đội hình của các CLB lớn khác như Bayern hay Man City.Barca đang có đội hình rệu rã, và Messi là liều thuốc tăng lực giúp duy trì hơi thở ở cúp châu Âu.Champions League đã bước vào giai đoạn chưa từng có trong lịch sử giải đấu với các vòng knock-out chỉ diễn ra trong một lượt.Sau khi Messi và đồng đội thất bại trước Liverpool hay AS Roma ở các mùa trước, việc Champions League thay đổi thể thức mùa này mang đến điềm lành cho Barca.Ở các cuộc đấu cân não sắp tới, Barca hoàn toàn có thể đánh bại các đối thủ mạnh hơn về lực lượng như Bayern, áp đảo hơn về lối chơi như Man City, chỉ nhờ khoảnh khắc tỏa sáng của Messi.Nói như lời Humberto Maschio, trung vệ huyền thoại từng cho cả tuyển Italy lẫn Argentina: “Tôi đã đối đầu với Pele, Di Stefano, Maradona và Cruyff, nhưng Messi ở thế giới khác”.Ở tuổi 33, việc Messi dẫn dắt đoàn quân rệu rã vô địch Champions League sẽ kỳ diệu không khác gì chức vô địch World Cup 1986 của Diego Maradona, người thi đó mới 26 tuổi và đang ở độ chín của sự nghiệp.  ", "topic": "Thể thao", "tag": ["Diego Maradona", "Champions league", "Vĩ đại", "Mùa này", "Ứng viên", "Vô địch", "Gennaro Gattuso", "PSG", "Kỳ tích", "Dè bỉu", "Napoli", "Lionel Messi", "Lisboa", "World Cup 1986", "World Cup 2022", "Lập nên", "Manchester city", "Gót giày", "Qatar", "Thoạt trông"], "link": "https://zingnews.vn/vo-dich-champions-league-mua-nay-messi-se-vi-dai-nhu-maradona-post1117560.html"}