{"id": "35978577", "header": "Mỹ tiếp tục cung cấp tên lửa Javelin cho Litva", "datetime": "2020-08-09T17:10:00.000+07:00", "summary": "Bộ Quốc phòng Litva thông báo đã nhận được một lô tên lửa chống tăng Javelin trị giá hơn 31 triệu USD theo chương trình viện trợ của Mỹ.", "content": "Trong tương lai, Bộ Quốc phòng Litva có kế hoạch mua thêm tên lửa với trị giá 104 triệu USD, trong đó có hợp đồng với số tiền 13 triệu USD được ký kết vào cuối năm 2019.Tên lửa chống tăng có điều khiển (ATGM) FGM-148 Javelin sẽ được chuyển giao cho các đơn vị khác nhau của Lục quân Litva như một phần của các biện pháp nhằm tăng cường khả năng phòng thủ của đất nước.Theo Thứ trưởng Bộ Quốc phòng Litva - ông Eimutis Misiunas, “Hoa Kỳ là đối tác chiến lược của Litva và là đồng minh quan trọng trong việc đảm bảo an ninh của các nước Baltic. Các hệ thống tên lửa chống tăng Javelin được cung cấp sẽ tăng cường đáng kể khả năng chiến đấu của Lực lượng vũ trang Litva cũng như đóng vai trò răn đe\".Theo báo cáo của TsAMTO, Javelin là một hệ thống tên lửa tầm trung đa năng di động sử dụng nguyên tắc \"phóng và quên\" rất tiên tiến.Tên lửa được thiết kế để tiêu diệt mọi phương tiện bọc thép trong điều kiện khí tượng khó khăn và bất cứ lúc nào trong ngày, kể cả khi được trang bị hệ thống phòng vệ chủ động; ngoài ra Javelin còn phá hủy được các tòa nhà và công sự ở phạm vi từ 75 m đến 2,5 km và có thể được phóng bởi một lính duy nhất.Đầu đạn song song cho phép tấn công mục tiêu trực diện hoặc ở phần trên được bảo vệ yếu nhất từ độ cao lên đến 150 m. Thuật \"phóng mềm\" sẽ giúp triển khai vũ khí chống tăng từ không gian hẹp, trong các khu vực đông dân cư và làm giảm khả năng xác định vị trí của người bắn đối phương. ", "topic": "Thế giới", "tag": ["JAVELIN", "Bộ Quốc phòng Litva", "Litva", "Tên lửa", "FGM-148 Javelin", "ATGM", "Viện trợ", "TSAMTO", "Trị giá", "Cung cấp", "Mỹ", "Baltic", "Đối tác chiến lược"], "link": "http://doanhnghiepvn.vn/quoc-te/my-tiep-tuc-cung-cap-ten-lua-javelin-cho-litva/20200809042629865"}