{"id": "35972480", "header": "6 cách đại dịch Covid-19 sẽ thay đổi ngành du lịch mãi mãi", "datetime": "2020-08-09T06:00:00.000+07:00", "summary": "Covid-19 đã thay đổi ngành du lịch mãi mãi theo 6 cách dưới đây.", "content": "Sau đại dịch Covid-19, du lịch sẽ không bao giờ quay trở lại như trước đây. Ngay cả khi vắc xin đã được tạo ra thì cách chúng ta di chuyển và nhìn thế giới xung quanh sẽ bị thay đổi.Yêu cầu xuất nhập cảnh của hầu hết các quốc gia trên thế giới sẽ thay đổi khi mọi người được phép đi du lịch trở lại. Nếu vắc xin đã được sản xuất và phân phối thì du khách có thể phải chứng minh rằng mình đã tiêm vắc xin để được nhập cảnh vào một nước nào đó. Điều này giống như trước đây du khách được yêu cầu tiêm vắc xin phòng bệnh sốt vàng khi đến du lịch một số nơi.Dù có hay không có vắc xin ngừa Covid-19 thì bạn có thể phải cung cấp thêm chi tiết về nơi ở trong kế hoạch du lịch của bạn và thông tin liên hệ khi nhập cảnh. Theo dõi tiếp xúc là vũ khí quan trọng trong cuộc chiến chống lại sự lây lan của các bệnh truyền nhiễm và chính quyền của nơi bạn đến sẽ muốn biết bạn đã ở đâu và sẽ đi đâu. Một số quốc gia có thể yêu cầu bạn tải ứng dụng theo dõi tương tự như COVIDSafe của Úc. Khi nhập cảnh, các kiểm tra sức khỏe sẽ nhiều hơn, bao gồm kiểm tra nhiệt độ và thậm chí là có thể kiểm tra Covid-19. Khi đến một số quốc gia, du khách có thể phải đưa ra kết quả xét xét nghiệm âm tính với Covid-19 trong thời gian gần nhất.Sau dịch Covid-19, các chuyến bay trên thế giới vẫn sẽ đông như trước đây ngay cả khi không có vắc xin. Tuy nhiên, một số thứ sẽ thay đổi. Sẽ không còn chỗ ngồi ở giữa mỗi hàng ghế. Bên cạnh đó, khẩu trang sẽ là thứ không thể thiếu trên các chuyến bay. Mặc dù hầu hết các hãng hàng không của Úc đang để khẩu trang là tùy chọn của khách hàng nhưng rất nhiều hãng hàng không trên khắp thế giới yêu cầu hành khách đeo khẩu trang khi đi máy bay và đây là điều chúng ta có thể thấy cho đến khi có vắc xin. Bạn cũng có thể thấy không chỉ phi hành đoàn mà cả những hành khách đồng hành với bạn cũng trang bị đầy đủ các loại thiết bị bảo vệ cá nhân như găng tay, kính bảo vệ mắt, thậm chí là cả bộ áo liền quần dùng một lần.Các tạp chí trên máy bay cũng có thể được đánh số để biết được bao nhiêu người đã chạm vào chúng. Ở nhiều sân bay, du khách sẽ phải đi qua máy quét thân nhiệt hay thậm chí là đi qua đường hầm khử trùng trước khi lên máy bay. Máy bay cũng sẽ phải được khử trùng, vệ sinh kỹ càng sau mỗi chuyến bay. Vì điều này mà thời buổi của những chuyến bay giá rẻ có thể sẽ không còn nữa và thay vào đó là những chuyến bay có thể sẽ đắt hơn sau Covid-19.Đây là một lĩnh vực của ngành công nghiệp du lịch bị ảnh hưởng nặng nề và nó phải thay đổi, phát triển để tồn tại. Du lịch bằng du thuyền nhỏ, tàu thám hiểm, tàu du lịch trên sông có thể sẽ thích nghi khá dễ dàng. Và sau đó là du lịch bằng tàu biển lớn sẽ phải vất vả hơn đề tồn tại.Bất kể là bạn lựa chọn loại hình du thuyền nào thì mọi thứ sẽ thay đổi. Sẽ không còn những căn phòng riêng tư không có cửa sổ hoặc không khí trong lành. Du khách sẽ phải kiểm tra nhiệt độ mỗi khi lên tàu hoặc rời tàu. Du khách cũng sẽ thấy và phải sử dụng dung dịch sát khuẩn tay ở khắp mọi nơi trên tàu; dùng thiết bị cảm ứng để nhận phòng và vào phòng. Các bữa ăn buffet sẽ vô cùng khác biệt hoặc biến mất hoàn toàn. Và nếu có vắc xin Covid-19 thì bạn có thể sẽ phải chứng minh rằng bạn đã tiêm vắc xin này.Một số trải nghiệm ẩm thực tuyệt vời trên thế giới có thể sẽ không tồn tại sau Covid-19. Văn hóa Tapas ở Tây Ban Nha là một ví dụ. Tapas hay còn gọi là món khai vị tổng hợp thường được ăn vào bữa tối, gồm những món khai vị nhỏ ăn với rượu và bia; có thể là đồ ăn lạnh như phô mai trộn dầu ô liu, xúc xích, giăm bông, thịt hun khói hoặc đồ ăn nóng như các món chiên. Văn hóa Tapas với hàng trăm thực khách đi lại để chọn đồ ăn và thưởng thức sẽ mất một thời gian dài để quay trở lại.Văn hóa ẩm thực đường phố trên khắp thế giới cũng có khả năng bị ảnh hưởng. Ít nhất là trong ngắn hạn, khách du lịch có thể sẽ tránh xa những món ăn giá cực rẻ bởi họ tìm kiếm sự an toàn hơn – hay nói cách khác đó là vệ sinh của món ăn. Các nhà hàng cao cấp cũng có thể phải thích nghi trong thời gian ngắn với việc mang đến thực đơn phù hợp với túi tiền và hấp dẫn hơn với thực khách địa phương hơn là những khách du lịch có tiền mà không thể đến được. Nhìn chung, có thể thực khách sẽ phải đặt trước và trả tiền trước cho các bữa ăn nhiều hơn so với trước đây.Hệ thống xe bus, tàu hỏa, tàu điện ngầm… tất cả sẽ thay đổi vào thời gian tới khi mọi người đi du lịch trở lại. Du khách sẽ thấy dung dịch sát khuẩn tay ở khắp mọi nơi như bến xe, nhà ga hay trong xe taxi. Bạn cũng sẽ thấy mọi người đeo khẩu trang, đặc biệt là các tài xế taxi và điều này đang diễn ra ở nhiều quốc gia châu Á là nơi từng bị ảnh hưởng bởi dịch SARS và H1N1.Trong ngắn hạn, người ta cũng có thể đặt giới hạn số lượng hành khách cho xe buýt và tàu hỏa. Những chuyến đi với chỗ ngồi được đánh dấu sẵn vị trí sẽ thay thế cho các chuyến đi đầy người đứng ngồi theo kiểu “ngồi nơi bạn thích”. Khẩu trang có thể bị bắt buộc ở một số nơi, đặc biệt là những thành phố có hệ thống tàu điện ngầm đông đúc. Và đi bộ hoặc đi xe đạp sẽ trở nên phổ biến hơn.Bảo tàng, phòng trưng bày, nhà thờ, đền thờ, lăng mộ, tượng đài – bất cứ nơi nào bạn muốn thăm quan thì bạn có thể phải mua vé trước, trong đó sẽ ghi rõ thời gian bạn có thể vào và thời gian phải rời đi. Điều này là để đảm bảo số lượng đám đông dễ kiểm soát và đảm bảo sự giãn cách xã hội luôn luôn được thực hiện. Và cũng có nghĩa là không còn cảnh mọi người tụ tập và xếp thành hàng dài bên ngoài các điểm thăm quan nữa.Tất nhiên, điều này sẽ lấy đi tính chủ động của những trải nghiệm du lịch và cũng khiến một số điểm thăm quan khó tiếp cận hơn bởi sự giới hạn một số lượng nhỏ du khách nhưng đó là thế giới mới chúng ta sẽ sống. Du khách sẽ được kiểm tra nhiệt độ trước khi vào các điểm thăm quan và một lần nữa bạn sẽ thấy dung dịch sát khuẩn tay ở khắp mọi nơi./. ", "topic": "Văn hóa", "tag": ["Đại dịch", "Mãi mãi", "Vacxin", "Du lịch", "Xuất nhập cảnh", "Nhập cảnh", "Thay đổi", "Tàu biển", "Khẩu trang", "Danh sách quốc gia", "Xuất nhập", "Du khách", "Chuyến bay", "Tàu thám hiểm", "Ngừa", "Sát khuẩn", "Món khai vị", "Chỗ ngồi", "Hãng hàng không", "Khử trùng"], "link": "https://vov.vn/du-lich/6-cach-dai-dich-covid19-se-thay-doi-nganh-du-lich-mai-mai-1080626.vov"}