{"id": "35973485", "header": "Biểu tình dữ dội ở Lebanon, hàng trăm người bị thương", "datetime": "2020-08-09T07:47:00.000+07:00", "summary": "Ít nhất 238 người bị thương, trong đó 63 người nhập viện trong các cuộc ẩu đả giữa cảnh sát và dòng người biểu tình tại thủ đô Beirut, Lebanon những ngày qua.", "content": "RT cho biết, có khoảng 10.000 người biểu tình tụ tập tại Quảng trường Martyr ở trung tâm thủ đô Beirut, nhằm phản đối việc chính phủ Lebanon để cho thảm họa nổ hóa chất Amoni Nitrat xảy ra hôm 4/8 vừa qua.Những người biểu tình đã cố gắng xông vào tòa nhà nghị viện, nhưng bị cảnh sát chống bạo động chặn lại. Tuy nhiên, một số cơ quan khác như bộ ngoại giao, bộ kinh tế và thương mại, bộ môi trường, cơ quan quản lý nước và năng lượng đã bị người biểu tình chiếm giữ.Người dân cáo buộc chính quyền đã quản lý yếu kém khi để kho Amoni Nitrat tồn tại ở cảng Beirut mà không có biện pháp an toàn trong 6 năm qua. Chính quyền cam kết sẽ điều tra đến cùng sự việc và buộc những người đứng sau thảm kịch phải chịu trách nhiệm.Vụ nổ hôm 4/8 xảy ra sau gần một năm đầy biến động về kinh tế lẫn chính trị khiến Lebanon rơi vào tình trạng bất ổn. Tỉ lệ nghèo đói tăng hơn 50%. Cảnh người dân đi nhặt rác để tìm kiếm các nhu yếu phẩm đã trở nên phổ biến.Phát biểu trên truyền hình hôm 8/8, Thủ tướng Lebanon Hassan Diab cho biết sẽ đề nghị tổ chức bầu cử sớm để phá vỡ thế bế tắc đang đẩy nước này vào khủng hoảng.\"Chúng ta không thể thoát khỏi cuộc khủng hoảng về cơ cấu của đất nước nếu không tổ chức các cuộc bầu cử quốc hội sớm\", ông Diab nói. \"Hôm 10/8, tôi sẽ đề xuất với nội các một dự thảo luật về các cuộc bỏ phiếu quốc hội sớm\". ", "topic": "Thế giới", "tag": ["Lebanon", "Beirut", "Người biểu tình", "Vụ nổ", "Biểu tình", "Bộ Ngoại giao Lebanon", "Người bị thương", "Chính phủ Lebanon", "Ẩu đả", "Xông", "Dữ dội", "Trụ sở", "Cảng Beirut", "Chiếm giữ", "Nhập viện", "Thủ đô", "Bộ kinh tế", "Cảnh sát", "Tòa nhà", "Bạo động"], "link": "https://vietnamnet.vn/vn/the-gioi/bieu-tinh-du-doi-o-lebanon-hang-tram-nguoi-bi-thuong-664816.html"}