{"id": "35979056", "header": "Các đội tuyển Quân đội nhân dân Việt Nam quyết tâm đạt thành tích cao tại Army Games 2020", "datetime": "2020-08-09T18:25:03.000+07:00", "summary": "Tại Lễ xuất quân Đoàn Quân đội nhân dân (QĐND) Việt Nam tham gia Hội thao Quân sự quốc tế (Army Games) 2020, các đội tuyển đều khẳng định đã sẵn sàng lên đường tham gia thi đấu, quyết tâm thi đấu hết khả năng để đạt thành tích tốt nhất tại Army Games 2020 vì màu cờ sắc áo của Tổ quốc.", "content": "Tại Lễ xuất quân Đoàn Quân đội nhân dân (QĐND) Việt Nam tham gia Hội thao Quân sự quốc tế (Army Games) 2020, các đội tuyển đều khẳng định đã sẵn sàng lên đường tham gia thi đấu, quyết tâm thi đấu hết khả năng để đạt thành tích tốt nhất tại Army Games 2020 vì màu cờ sắc áo của Tổ quốc.Sáng 9-8, tại Trung tâm Huấn luyện Miếu Môn (Hà Nội), Bộ Tổng Tham mưu Quân đội nhân dân (QĐND) Việt Nam tổ chức Lễ xuất quân Đoàn QĐND Việt Nam tham gia Hội thao Quân sự quốc tế (Army Games) 2020 do Bộ Quốc phòng Liên bang Nga chủ trì tổ chức. Trung tướng Nguyễn Văn Nghĩa, Phó Tổng Tham mưu trưởng QĐND Việt Nam, Trưởng Ban Chỉ đạo Hội thao Bộ Quốc phòng, dự và phát biểu tại buổi lễ.Tại lễ xuất quân, Thiếu tướng Trần Văn Ba, Phó Cục trưởng Cục Quân huấn (Bộ Tổng Tham mưu QĐND Việt Nam) báo cáo kết quả huấn luyện, công tác chuẩn bị cho biết, trên cơ sở nhiệm vụ được giao và quy chế, thể lệ Hội thao, các cơ quan, đơn vị đã tích cực, chủ động xây dựng kế hoạch huấn luyện phù hợp, khoa học, được chia ra thành các giai đoạn huấn luyện. Mỗi giai đoạn huấn luyện đều đề ra chỉ tiêu huấn luyện khác nhau theo trình tự từ thấp đến cao, bảo đảm huấn luyện toàn diện các nội dung.Thông qua các giai đoạn huấn luyện, các đội tuyển từng bước rèn luyện kỹ năng chuyên môn, tâm lý, ý chí thi đấu và thể lực cho vận động viên sát với điều kiện thi đấu theo quy chế, thể lệ của các nước đăng cai. Các cơ quan, đơn vị đã triển khai huấn luyện nghiêm túc theo đúng chương trình đề ra với phương châm huấn luyện “cơ bản, thiết thực, vững chắc, chuyên sâu theo hướng chuyên nghiệp, thành tích cao”, tập trung vào các nội dung theo quy chế, thể lệ Hội thao.Qua các lần kiểm tra, theo dõi, trực tiếp hướng dẫn, Cục Quân huấn và các cơ quan, đơn vị liên quan đánh giá các đội tuyển đã chủ động khắc phục khó khăn, tích cực luyện tập với ý chí, quyết tâm cao, kết quả huấn luyện tiến bộ rõ rệt.“Đến nay, tất cả các đội tuyển đều đủ điều kiện sẵn sàng lên đường tham gia thi đấu. Căn cứ vào kết quả luyện tập của từng đội tuyển, toàn đoàn đặt ra chỉ tiêu là quyết tâm thi đấu hết khả năng đạt kết quả cao nhất, giữ vững thành tích đạt được năm 2019 và phấn đấu đạt thứ hạng cao tại Army Games 2020”, Thiếu tướng Trần Văn Ba nhấn mạnh.Các đại biểu tham dự Lễ xuất quân. Ảnh: Trọng Hải, Báo Quân đội nhân dân.Phát biểu tại Lễ xuất quân, Trung tướng Nguyễn Văn Nghĩa đánh giá cao kết quả huấn luyện, công tác chuẩn bị của các đội tuyển QĐND Việt Nam tham gia Army Games 2020 trong bối cảnh xảy ra dịch Covid-19.Trung tướng Nguyễn Văn Nghĩa nhấn mạnh, Army Games là cơ hội để quân đội các nước thi đấu, giao lưu, tăng cường hiểu biết lẫn nhau. Đồng thời, đây cũng là dịp để quân đội các nước thể hiện khả năng huấn luyện sẵn sàng chiến đấu, là cơ hội để cọ xát, học hỏi lẫn nhau, nhất là về kỹ năng chiến đấu của từng quân nhân và khả năng phối hợp hiệp đồng.Nhấn mạnh tới những thành tích rất đáng phấn khởi mà các đội tuyển QĐND Việt Nam đã đạt được tại Army Games 2019, Trung tướng Nguyễn Văn Nghĩa đề nghị toàn đoàn phát huy tinh thần đoàn kết, trách nhiệm, nỗ lực thi đấu hết khả năng để đạt kết quả tốt nhất tại Army Games 2020. Đồng thời, chấp hành nghiêm kỷ luật quân đội, quy định của nước sở tại, quy chế của Hội thao, không ngừng học tập kinh nghiệm của đội tuyển các nước cũng như chú trọng công tác phòng, chống dịch Covid-19 trong suốt quá trình thi đấu.Thay mặt cho Đoàn QĐND Việt Nam tham gia Army Games 2020, Thượng tá Phạm Tuấn Lực, Phó Lữ đoàn trưởng, Tham mưu trưởng Lữ đoàn 229 (Binh chủng Công binh), Đội trưởng đội tuyển Công binh phát biểu tại buổi lễ khẳng định toàn đoàn QĐND Việt Nam sẽ tiếp tục làm tốt công tác chuẩn bị về mọi mặt. Khi đến địa điểm thi đấu, đoàn sẽ nhanh chóng ổn định, chủ động tiếp cận, tích cực luyện tập với điều kiện thao trường, vũ khí trang bị theo quy chế của Hội thao.Thượng tá Phạm Tuấn Lực phát biểu tại Lễ xuất quân. Ảnh: Trọng Hải, Báo Quân đội nhân dân.“Đoàn sẽ tham gia thi đấu với tinh thần đoàn kết, trung thực, bình tĩnh, tự tin, quyết tâm giành kết quả cao nhất. Chúng tôi sẽ chủ động tham gia các hoạt động giao lưu, giao hữu để tô thắm thêm tình hữu nghị quốc tế, tạo sự lan tỏa mạnh mẽ về hình ảnh “Bộ đội Cụ Hồ”, đất nước và con người Việt Nam với bạn bè quốc tế. Cùng với đó, chúng tôi sẽ chấp hành nghiêm pháp luật, kỷ luật Quân đội, tôn trọng và thực hiện đúng phong tục tập quán của nước sở tại, đặc biệt coi trọng thực hiện nghiêm các biện pháp phòng, chống dịch Covid-19”, Thượng tá Phạm Tuấn Lực cam kết.Chia sẻ tại Lễ xuất quân, Đại tá Nguyễn Ngọc Thăng, Phó Tham mưu trưởng Binh chủng Tăng - Thiết giáp, Đội trưởng Đội tuyển Xe tăng tham dự Army Games 2020 cho biết: Sau ba tháng huấn luyện, Đội tuyển Xe tăng đã hoàn thành kế hoạch, chương trình huấn luyện, sẵn sàng cho chuyến thi đấu tại Liên bang Nga.“Đội tuyển Xe tăng đã đạt được thành tích tốt tại Army Games năm ngoái (Nhì Bảng 2, Army Games 2019). Đây vừa là động lực, vừa là áp lực đối với đội tuyển trong Army Games năm nay. Tuy nhiên, chúng tôi quyết tâm luyện tập và sẵn sàng thi đấu với mục tiêu giữ thành tích và phấn đấu đạt giải cao hơn năm 2019”, Đại tá Nguyễn Ngọc Thăng khẳng định.Theo Đại tá Nguyễn Ngọc Thăng, các đội tuyển QĐND Việt Nam tham gia Army Games 2020 trong điều kiện vừa luyện tập thi đấu, vừa phòng, chống dịch Covid-19, do đó Đội tuyển Xe tăng sẽ không có nhiều thời gian huấn luyện trên xe tăng của bạn.Đại tá Nguyễn Ngọc Thăng, Đội trưởng Đội tuyển Xe tăng tham dự Army Games 2020. Ảnh: Trọng Hải, Báo Quân đội nhân dân.“Đây là khó khăn của đội tuyển. Tuy nhiên, với quyết tâm lớn, chúng tôi sẽ nhanh chóng tập trung huấn luyện bổ sung sau khi hoàn thành thời gian cách ly ở nước bạn và đặt quyết tâm giành thắng lợi cao nhất trong cuộc thi năm nay”, Đại tá Nguyễn Ngọc Thăng đặt quyết tâm.Liên quan tới công tác bảo đảm an toàn phòng chống dịch Covid-19 trong thi đấu tại Army Games 2020, Trung tá Nguyễn Bạch Đằng, Trưởng đoàn Đội tuyển Tiếp sức quân y cho biết, trong bối cảnh dịch Covid-19 diễn biến phức tạp, nên ngay từ khi bước vào luyện tập, Cục Quân y (Tổng cục Hậu cần) đã có những văn bản chỉ đạo, hướng dẫn tới các đội tuyển tham gia Army Games 2020, bảo đảm phòng, chống dịch trong quá trình luyện tập như ăn uống, vệ sinh, bảo đảm vật tư y tế như quần áo bảo hộ, găng tay, khẩu trang, thuốc tăng cường thể lực… để các vận động viên yên tâm lên đường thi đấu.Bên cạnh đó, Ban Chỉ đạo Hội thao Bộ Quốc phòng và Cục Quân y đã tổ chức Nhóm hỗ trợ chuyên môn thường trú tại Cơ quan Tùy viên Quốc phòng Việt Nam ở LB Nga nhằm hỗ trợ y tế khi cần thiết cho các đội tuyển, đặc biệt là những đội thi đấu tại địa bàn LB Nga.“Năm nay, Đội tuyển Tiếp sức Quân y tiếp tục thi đấu tại Uzbekistan. Với chuyên ngành của mình, Đội tuyển có sự tự tin ít nhiều so với các đội tuyển khác. Nhìn chung, với sự quan tâm của thủ trưởng các cấp cũng như Ban Chỉ đạo Hội thao và hướng dẫn chi tiết của cơ quan chuyên ngành, Cục Quân y và Nhóm hỗ trợ chuyên môn, tôi hy vọng đoàn QĐND Việt Nam tham gia Army Games năm nay sẽ đạt thành tích cao và trở về an toàn”, Trung tá Nguyễn Bạch Đằng chia sẻ.Lần đầu tiên ra nước ngoài, lại được tham gia một đấu trường lớn như Army Games 2020, Trung úy Nguyễn Thị Ngọc Huyền, vận động viên Đội tuyển Tiếp sức Quân y cho biết khi tham gia vào đội tuyển ban đầu cũng gặp một số khó khăn khi tiếp xúc với thao trường nắng gió, súng đạn và các vật cản, nhưng nhờ sự giúp đỡ của các huấn luyện viên, trưởng đoàn và đồng đội nên cho đến thời điểm này đã sẵn sàng lên đường thi đấu.Trung úy Nguyễn Thị Ngọc Huyền, vận động viên Đội tuyển Tiếp sức Quân y. Ảnh: Trọng Hải, Báo Quân đội nhân dân.“Tôi cùng Đội tuyển Tiếp sức Quân y sẽ nỗ lực hết sức, thi đấu hết mình tại Army Games 2020 vì màu cờ sắc áo của Tổ quốc, cố gắng hoàn thành xuất sắc nhiệm vụ mà Đảng, Nhà nước và Quân đội giao phó”, Trung úy Nguyễn Thị Ngọc Huyền hạ quyết tâm. ", "topic": "Thể thao", "tag": ["Army Games 2020", "Hội thao", "Army Games 2019", "Army Games", "Đội tuyển", "Màu cờ sắc áo", "Phạm Tuấn Lực", "Nguyễn Văn Nghĩa", "Lễ xuất quân", "QĐND Việt Nam", "Trần Văn Ba", "Cục Quân huấn", "Lên đường", "Trọng Hải", "Quyết tâm", "Nguyễn Ngọc Thăng", "Thành tích", "Quân đội nhân dân", "Báo Quân đội nhân dân", "Thể lệ"], "link": "https://nhandan.com.vn/tin-tuc-su-kien/cac-doi-tuyen-quan-doi-nhan-dan-viet-nam-quyet-tam-dat-thanh-tich-cao-tai-army-games-2020-612184/"}