{"id": "35976889", "header": "Xuất hiện Rapper Pháo 17 tuổi khiến sân khấu King Of Rap 'nổ tung' vì Sợ quá cơ", "datetime": "2020-08-09T14:00:00.000+07:00", "summary": "Rapper Pháo - Diệu Huyền 'Trông thì hiện đại nhưng lại hại điện' khiến 4 Mentor King Of Rap phấn khích.", "content": "Tối 8/8, chương trình \"King Of Rap\" đã lên sóng truyền hình. Đây là đêm thí tuyển chọn tại khu vực Hà Nội. 4 Mentor tiếp tục hành trình đi tìm ra những rapper tài năng, những màn trình diễn ấn tượng đã \"đốt nóng\" sóng truyền hình và mang đến cho người xem những phút giây sống trọn cùng Rap.Để lại ấn tượng mạnh mẽ trong chương trình tuần này là rapper Pháo (Nguyễn Diệu Huyền), 17 tuổi đến từ Tuyên Quang. Trước khi đến với \"King Of Rap\", Pháo là nữ rapper nổi tiếng với những bài rap triệu view như: Ganh, 2 phút hơn, Lạy ông lạy bà,..Rap đối với Pháo như một người bạn vì có thể giúp cô chia sẻ cảm xúc và điều muốn nói. Trong suốt 2 năm gắn bó với rap, Pháo đã nhận ra được đam mê và lý tưởng của mình. Cho nên đến với \"King Of Rap\" là cơ hội để Pháo thể hiện và là niềm tự hào cho bố mẹ. Đúng như cái tên Pháo, nữ rapper quyết tâm bùng nổ và tỏa sáng.Xuất hiện trên sân khấu, Pháo đã \"đốt cháy\" toàn bộ sân khấu với bài rap \"Sợ quá cơ\" - bài rap được xử lý trong vòng 4 ngày, từ lyric độc đáo bởi cách chơi vần vô cùng ấn tượng và beat bắt tai cùng câu nói \"Đây là Vietnamese girl\" đã để lại ấn tượng mạnh mẽ cho khán giả. Bên cạnh đó, những câu rap chất chơi \"Trông thì hiện đại nhưng lại hại điện\", \"Nhạc nổi về trí chứ không phải ngoại hình\" và khẳng định Pháo không một màu khiến cả sân khấu như \"nổ tung\".LK chia sẻ, flow của bài hát rất hợp với beat, lyric lại chơi chữ rất nhiều nghe rất hay. Datmaniac cũng dành lời khen cho phần beat và kết quả, Pháo đã nhận được 4 chọn tuyệt đối từ Mentor./.Ảnh: BTC ", "topic": "Giải trí", "tag": ["KING", "Rapper Pháo", "Rap", "Rapper", "Nổ tung", "Diệu huyền", "Pháo", "Nguyễn Diệu Huyền", "Sân khấu", "Đốt nóng", "Phấn khích", "Thí", "Điện"], "link": "https://vov.vn/van-hoa-giai-tri/xuat-hien-rapper-phao-17-tuoi-khien-san-khau-king-of-rap-no-tung-vi-so-qua-co-1080956.vov"}