{"id": "35972850", "header": "Tiến lên chuyên nghiệp", "datetime": "2020-08-09T06:28:00.000+07:00", "summary": "Nền điện ảnh Việt Nam đang được đánh giá là tiệm cận với quy mô của một ngành công nghiệp văn hóa. Điều đó thể hiện qua số lượng phim sản xuất và phát hành tăng mạnh, nhiều dự án phim được xã hội hóa, dòng phim do doanh nghiệp, cá nhân đầu tư đạt được những thành công được giới chuyên môn và xã hội ghi nhận.", "content": "Tuy vậy, ở một sự kiện được coi là \"bà đỡ\" của nền điện ảnh - Liên hoan Phim Việt Nam, lại đang thiếu hẳn vai trò đầu tàu, dẫn dắt nền \"nghệ thuật thứ bảy\". Hạn chế này gây thiệt thòi cho nhà làm phim, nhìn rộng ra là nền điện ảnh mất đi một cơ hội quan trọng để phát triển, vươn xa.Vì đâu nên nỗi? Câu trả lời có thể gói gọn là cách thức tổ chức sự kiện còn đơn điệu, ít đổi mới cả về mặt nội dung lẫn hình thức, dù đã trải qua 21 kỳ tổ chức.Thực tế trên đặt ra vấn đề: Làm thế nào để xây dựng cho được thương hiệu \"Liên hoan Phim Việt Nam\", đưa sự kiện này trở thành \"bệ phóng\" cho các tác phẩm điện ảnh nước nhà? Trong đó, việc cốt yếu là phải nâng cao chất lượng liên hoan, từ chất lượng giải thưởng đến chất lượng các phim tham gia, quốc tế hóa Ban giám khảo... Kỳ vọng này đang được đặt vào kỳ Liên hoan Phim Việt Nam lần thứ XXII diễn ra vào năm 2021 với các cam kết của những người có trách nhiệm là tổ chức sự kiện chuyên nghiệp hơn, theo hướng hội nhập quốc tế.Như vậy, có thể thấy, nhiệm vụ nặng nề nhất thuộc về những người làm công tác quản lý ngành Điện ảnh. Để làm tốt vai trò này, ngoài việc tự thân đổi mới, hội nhập trong cách thức tổ chức Liên hoan Phim Việt Nam nói riêng và các sự kiện điện ảnh nói chung, sự lắng nghe, kết nối với các lĩnh vực có liên quan đến điện ảnh như du lịch, văn hóa - thể thao... cần được đẩy mạnh hơn nữa. Việc này nếu làm tốt sẽ giúp các sự kiện điện ảnh lan xa, đồng nghĩa tác phẩm điện ảnh được nhiều người chú ý hơn.Đặc biệt, công tác truyền thông, quảng bá các sự kiện điện ảnh, nhất là Liên hoan Phim Việt Nam phải được chú trọng hơn, bên cạnh cách làm truyền thống cần bắt nhịp trong bối cảnh mạng xã hội phát triển mạnh mẽ như hiện nay. Qua đó, đưa thông tin đến người yêu điện ảnh nhanh, chính xác, đầy đủ và hấp dẫn nhất, cũng như tăng cường giao lưu, tương tác với người hâm mộ - đối tượng bỏ tiền mua vé vào rạp hoặc trả phí để xem trên internet.Yếu tố chuyên nghiệp, hội nhập quốc tế cũng đòi hỏi đầu tư hệ thống cơ sở vật chất, cập nhật công nghệ điện ảnh tiên tiến. Cùng với đó là xây dựng đội ngũ nhân sự tổ chức sự kiện chuyên nghiệp, bắt kịp xu hướng phát triển điện ảnh của thế giới.Đẩy mạnh quan hệ quốc tế cho sự kiện điện ảnh cũng cần được quan tâm thực hiện. Với những sự kiện quan trọng như Liên hoan Phim Việt Nam có thể mời các nhà làm phim, đạo diễn, diễn viên quốc tế tham gia Ban giám khảo nhằm thu hút sự chú ý của giới làm phim, người hâm mộ trong nước và quốc tế, từ đó mở ra cơ hội hợp tác, phát triển nền điện ảnh nước nhà.Một nhiệm vụ cũng rất quan trọng là các đơn vị sản xuất phim cần đầu tư thích đáng để nâng cao chất lượng và đa dạng thể loại tác phẩm điện ảnh. Theo đó, từ khâu viết kịch bản, tìm đạo diễn, tuyển diễn viên… đều phải thực hiện một cách nghiêm túc, chuyên nghiệp.Tạo dựng thương hiệu, tiến lên chuyên nghiệp cho phim Việt Nam, trong đó có vai trò của Liên hoan Phim Việt Nam sẽ không chỉ góp phần thúc đẩy phát triển nền điện ảnh mà còn đóng vai trò xúc tác phát triển kinh tế, văn hóa - xã hội và quảng bá hình ảnh Việt Nam ra quốc tế. ", "topic": "Văn hóa", "tag": ["Liên hoan phim Việt Nam", "Tiến lên", "Chuyên nghiệp", "Điện ảnh Việt Nam", "Quảng bá", "Điện ảnh", "Tiệm cận", "Thương hiệu", "Nhà làm phim", "Bà đỡ", "Phim", "Tổ chức sự kiện", "Xã hội hóa", "Nghệ thuật thứ bảy", "Tác phẩm điện ảnh", "Nên nỗi", "Giới chuyên môn", "Tăng mạnh", "Vươn xa", "Quốc tế hóa"], "link": "http://hanoimoi.com.vn/tin-tuc/luan-ban-hanh-dong/975294/tien-len-chuyen-nghiep"}