{"id": "35979548", "header": "Công dân về từ Síp và Ả Rập Xê Út được cách ly tại Bạc Liêu", "datetime": "2020-08-09T18:59:00.000+07:00", "summary": "Chiều 9/8, 271 công dân Việt Nam từ Síp và Ả Rập Xê Út về nước đã được cách ly tại tỉnh Bạc Liêu.", "content": "Khoảng 15h chiều nay (9/8), sau hơn 20 giờ bay từ sân bay Larnaca (Síp), chuyến bay của hãng Hàng không Quốc gia Việt Nam Vienam Airlines đưa 271 công dân Việt Nam từ Síp và Ả Rập Xê Út đã hạ cánh an toàn tại Cảng hàng không quốc tế Cần Thơ. Tất cả công dân được kiểm tra y tế làm thủ tục nhập cảnh và được Bộ tư lệnh Quân khu 9 bố trí 18 xe ô tô đưa về khu cách ly tại tỉnh Bạc Liêu.Hành khách trên chuyến bay gồm: Lao động hết hợp đồng, mất việc, không còn thu nhập từ 2 - 3 tháng trở lên, học sinh dưới 18 tuổi; sinh viên đã hoàn thành khóa học gặp khó khăn về nơi ở; doanh nhân, trí thức, công dân xuất cảnh ngắn hạn, bị mắc kẹt gặp khó khăn do không có nơi ở, không có khả năng tài chính và các trường hợp đặc biệt khó khăn khác. Chuyến bay được đảm bảo chặt chẽ về an ninh, an toàn, các quy định về phòng, chống dịch bệnh và vệ sinh dịch tễ.Sau khi hạ cánh an toàn tại Cảng hàng không quốc tế Cần Thơ, tất cả các công dân được kiểm tra y tế và đưa về cách ly tập trung 14 ngày theo quy định tại Bộ Chỉ huy quân sự tỉnh Bạc Liêu. Khi về đến khu cách ly ổn định, toàn bộ hành khách sẽ được Trung tâm kiểm soát bệnh tật địa phương lấy mẫu xét nghiệm Covid-19.Tại điểm cách ly tập trung 14 ngày theo quy định, các công dân được kiểm tra sức khỏe, được phục vụ miễn phí ăn 3 bữa/ngày. Bên cạnh đó, còn được cấp miễn phí nước uống, khăn mặt, khẩu trang, nước rửa tay, dung dịch sát khuẩn miệng và các vật dụng thiết yếu phục vụ nhu cầu sinh hoạt trong thời gian cách ly tập trung.Trong thời gian tới, Cảng hàng không quốc tế Cần Thơ sẽ tiếp nhận thêm nhiều chuyến bay chở công dân về nước, các công dân sẽ được bố trí về các khu cách ly tập trung thuộc Quân khu 9 theo quy định./. ", "topic": "Kinh tế", "tag": ["Cách ly", "Bạc Liêu", "Công dân", "Ả rập xê út", "Cộng hòa síp", "Sân bay Larnaca", "Hạ cánh an toàn", "Về nước", "Khu cách ly", "Chuyến bay", "Mất việc", "Xe ô tô", "Nhập cảnh", "Khả năng tài chính", "Xuất cảnh", "Đưa về", "Khóa học", "Hành khách", "Gặp khó khăn", "Dịch tễ"], "link": "https://vov.vn/kinh-te/cong-dan-ve-tu-sip-va-a-rap-xe-ut-duoc-cach-ly-tai-bac-lieu-1081114.vov"}