{"id": "35974194", "header": "Tình báo Mỹ cảnh báo Nga, Iran, Trung Quốc can thiệp bầu cử", "datetime": "2020-08-09T09:06:02.000+07:00", "summary": "Theo Giám đốc Trung tâm Phản gián và an ninh quốc gia Mỹ William R. Evanina, Nga, Trung Quốc và Iran sẽ cố gắng can thiệp vào cuộc bầu cử Tổng thống Mỹ 2020, trong đó Moscow đang cố gắng tạo ảnh hưởng xấu đến ứng viên Đảng Dân chủ Joe Biden.", "content": "Trong một tuyên bố được đưa ra vào hôm 7-8, ông Evanina cho biết, 3 nước Nga, Trung Quốc và Iran đã sử dụng chiến thuật làm sai lệch thông tin và nhiều phương tiện khác nhau để ảnh hưởng đến quan điểm của cử tri Mỹ.Theo ông Evanina, Nga đang sử dụng hàng loạt biện pháp nhằm hạ thấp uy tín của ứng viên Joe Biden. Trong khi đó, Trung Quốc lại muốn ông Donald Trump thất cử vào tháng 11 tới và đang cân nhắc có nên hành động mạnh tay hơn để can thiệp vào tổng tuyển cử hay không.Đối với Iran, tình báo Mỹ cho rằng, nước này sử dụng cách thức gây sai lệch thông tin để khiến mất uy tín cơ quan chính phủ Mỹ, từ đó nhằm vào Tổng thống Donald Trump.Trong tất cả những sự can thiệp trên, nỗ lực của Nga được cho là đáng lo ngại nhất, tuy nhiên, ông Evanina nhấn mạnh rằng, bất chấp điều đó, tiến trình bầu cử ở Mỹ không thể bị can thiệp.Cùng vào ngày 7-8, khi được hỏi về biện pháp phản ứng với những sự can thiệp từ nước ngoài, Tổng thống Donald Trump cho biết: “Chúng tôi sẽ theo dõi tất cả bọn họ và vô cùng cẩn thận. Tôi tin rằng, Nga, Trung Quốc và Iran đều muốn tôi thua”.Trước đó, lãnh đạo Mỹ từng đề xuất ý kiến hoãn bầu cử do dịch Covid-19 khiến nhiều người phải bỏ phiếu qua đường bưu điện và tiềm ẩn nhiều gian lận. ", "topic": "Thế giới", "tag": ["William R. Evanina", "Tình báo", "Joe Biden", "Iran", "Bầu cử", "Đảng dân chủ", "Can thiệp", "Donald Trump", "Tổng thống Mỹ", "Thất cử", "Ứng viên", "Nước Nga", "Moscow", "Trung Quốc", "Cảnh báo", "Sai lệch", "Mỹ", "Vào cuộc", "Tổng tuyển cử", "Hạ thấp"], "link": "http://anninhthudo.vn/the-gioi/tinh-bao-my-canh-bao-nga-iran-trung-quoc-can-thiep-bau-cu/862869.antd"}