{"id": "35976836", "header": "Hai nữ phụ của 'Sống không dũng cảm uổng phí thanh xuân' lột xác cực ấn tượng trong 'Xuyên việt hỏa tuyến'", "datetime": "2020-08-09T14:00:00.000+07:00", "summary": "Bộ phim 'Xuyên việt hỏa tuyến' đã đi được nửa chặng đường. Điểm qua một vài nhân vật trong phim, khán giả có nhận ra Tô Giai Ý và Sở Ca của 'Xuyên việt hỏa tuyến' đã từng đóng chung một phim khác đó chính là 'Sống không dũng cảm uổng phí thanh xuân'.", "content": " là một bộ phim thanh xuân vườn trường khá nổi tiếng có sự tham gia diễn xuất của Hầu Minh Hạo vai nam chính Hoa Bưu và Vạn Bằng vai nữ chính Dương Tịch. Bộ phim nói về quá trình học tập và trưởng thành của nhóm bạn Hoa Bưu, Dương Tịch, Lý Ngư, Tư Đồ Nhị Điều, Dương Tiêu Hòa Mỹ, và Hoàng Trừng Trừng.Mỗi người một tính cách, một hoàn cảnh khác nhau nhưng luôn cố gắng hết mình vì những ước mơ của bản thân. Dù con đường trưởng thành có vô vàn những khó khăn nhưng nhờ sự dũng cảm của bản thân và sự ủng hộ của bạn bè, người thân xung quanh, mỗi người đã có những sự lựa chọn đầu đời vô cùng đúng đắn. cũng là một bộ phim nói về những trải nghiệm và ước mơ thời thanh xuân nhưng lại tập trung chủ yếu vào các bạn trẻ có niềm đam mê với game Đột Kích. Song song giữa hai khoảng thời gian năm 2008 và 2019 là nhóm bạn của Tiêu Phong và Lộ Tiểu Bắc.Năm 2008, khi thể thao điện tử chưa phát triển, Tiêu Phong và các bạn của mình đã gần như dành cả thanh xuân để theo đuổi mơ ước và chiến đấu với thực tại cuộc sống phũ phàng, với những cái nhìn khinh thường của mọi người về tương lai của những kẻ chơi game vô công rỗi nghề. Năm 2019, tuy thể thao điện tử đã chính thức trở thành một công việc có tương lai, nhưng nhóm bạn của Lộ Tiểu Bắc cũng gặp vô vàn những khó khăn để theo đuổi ước mơ của mình.Trong , có lẽ phần lớn khán giả sẽ quan tâm đến cặp đôi Hoa Bưu- Dương Tịch và những tiếc nuối mãi đến tận cuối phim vẫn còn day dứt. Một bộ phận khán giả khác sẽ thương cho Lý Ngư và chút tình cảm đầu đời không trọn vẹn nhưng mọi người đừng quên, đằng sau đó vẫn còn một Dương Tiêu Hòa Mỹ rụt rè đáng thương vì những áp lực đến từ gia đình hay Hoàng Trừng Trừng xinh đẹp, tự tin nhưng chưa biết cách hòa đồng với bạn bè xung quanh.Dương Tiêu Hòa Mỹ là một cô bé nhút nhát, rụt rè và luôn không tự tin về bản thân. Bố mẹ Hòa Mỹ lại luôn đặt lên vai cô bé những kỳ vọng vượt quá khả năng Mẹ của Hòa Mỹ vì hi vọng con mình đi học sẽ đạt được thành tích cao để mát mặt mát mày nên luôn đè nặng áp lực lên Hòa Mỹ, một chút quan tâm đến tâm tình của con cũng không có. Trong mắt mẹ, tất cả mọi thứ cần quan tâm chỉ là thành tích và điểm số, đó chính là áp lực, ép một cô bé đơn thuần như Hòa Mỹ trở nên bất ổn, luôn lo lắng về những lời mắng mỏ của mẹ.Vai diễn Dương Tiêu Hòa Mỹ nhút nhát, dễ bị tổn thương trong  đã được nữ diễn viên trẻ Phan Mỹ Diệp thể hiện rất thành công. Sang đến , Phan Mỹ Diệp đã hoàn toàn lột xác để vào vai Tô Giai Ý siêu ngầu.Tô Giai Ý là một cô gái nhưng khả năng chơi game không kém ai. Trong khu vực Ninh Giang có thể nói Tô Giai Ý là nữ game thủ Đột Kích số một. Trước đây Tô Giai Ý từng cùng một nhóm nữ khác lập đội nhưng các thành viên trong đội đều bận yêu đương hoặc có những công việc riêng nên không thể toàn tâm toàn ý cho việc chơi game, vì vậy trong đội thường xảy ra xích mích và Tô Giai Ý đã rời đi.Một mình không tìm được nhóm, Tô Giai Ý chuyển nghề lên mạng livestream, đôi khi là dạy chơi game nhưng đôi khi cũng chỉ là nói chuyện phiếm cho vui. Lượng fan của Tô Giai Ý không có là bao nhưng Tô Giai Ý cũng vô cùng thích thú.Sau khi được Lộ Tiểu Bắc tìm ra, Tô Giai Ý thành công gia nhập đội Continue cùng Lộ Tiểu Bắc, Trình Hạo, Vương Khải và Natra. Lúc đầu tham gia nhóm, Tô Giai Ý cũng vô cùng ngang ngược. Tuy là con gái nhưng không ngại hỗn chiến với các thành viên nam. Từng nhiều lần muốn bỏ nhóm vì không thấy hi vọng, từng dùng vài chiêu mà xử gọn Vương Khải để dụ Vương Khải về nhóm, đặc biệt là luôn cãi nhau rất hăng say với Trình Hạo.Ngoài mê game, mê livestream, Tô Giai Ý còn rất mê Cosplay. Mỗi lần xuất hiện, Tô Giai Ý đều luôn làm mọi người ngạc nhiên với những bộ trang phục và lối trang điểm lạ lẫm vì hóa thân vào nhiều nhân vật hoạt hình, truyện tranh khác nhau. Tuy mới đầu chơi chung với nhóm có nhiều bất đồng, nhưng lâu ngày nảy sinh tình cảm, Tô Giai Ý và các thành viên trong nhóm đã phối hợp với nhau vô cùng ăn ý, cùng nhau thắng rất nhiều trận đấu. Đến cả khi nhóm bị giải tán, Tô Giai Ý cũng là người đầu tiên đồng ý tập hợp lại một lần nữa, kề vai chiến đấu không ngại khó khăn, gian khổ thậm chí là bất tiện vì nam nữ ở chung phòng cùng Lộ Tiểu Bắc, Trình Hạo, Vương Khải và Natra.Trong , ngoài Dương Tiêu Hòa Mỹ còn có Hoàng Trừng Trừng. Tuy cũng là một nữ phụ trong phim, nhưng Hoàng Trừng Trừng cũng để lại nhiều ấn tượng sâu sắc.Hoàng Trừng Trừng yêu thích múa bale, là một cô bé xinh đẹp, tự tin nhưng không giỏi giao tiếp, luôn trực diện đối đầu với Dương Tịch. Trong khi Dương Tịch có nhiều bạn bè ủng hộ thì Hoàng Trừng Trừng luôn đơn thương độc mã chiến đấu một mình. Hoàng Trừng Trừng vì không thích Dương Tịch mà tự ý thay đổi tiết mục biểu diễn của lớp khiến Dương Tịch vô cùng tức giận. Cả hai đã có một trận chiến giật tóc, đấm đá vô cùng máu lửa ở cầu thang mặc sự can ngăn của bạn bè và thầy giáo.Chưa dừng lại ở đó, khi cả lớp đồng lòng quay cóp thì Hoàng Trừng Trừng lại bị Lý Ngư và Dương Tịch ngó lơ khiến kết quả thi thấp nhất lớp. Hoàng Trừng Trừng vô cùng uất ức nên khi bị thầy giáo hỏi đã khai hêt kế hoạch gian lận khiến cả hội Hoa Bưu, Dương Tịch, Lý Ngư và các bạn cùng lớp bị phạt; từ đó thù càng thêm sâu.Hoàng Trừng Trừng thích Lý Ngư nhưng Lý Ngư lại thích Dương Tịch. Hoàng Trừng Trừng cũng không vì thế mà từ bỏ. Cách theo đuổi “crush” của Hoàng Trừng Trừng cũng vô cùng đáng yêu, tuy nhiều lúc bị Lý Ngư phũ phàng không thương tiếc nhưng Hoàng Trừng Trừng vẫn rất kiên trì.Vai diễn bánh bèo Hoàng Trừng Trừng dám yêu dám hận trong  được nữ diễn viên trẻ Đại Lộ Oa thể hiện vô cùng thành công. Sang đến , Đại Lộ Oa lại một lần nữa chứng minh được khả năng diễn xuất của mình qua vai diễn có tính cách trái ngược: Sở Ca nghịch ngợm, mạnh mẽ, bên trong chứa nhiều tâm sự đằng sau vẻ ngoài bất cần.Sở Ca tuy là con gái nhưng tính cách không khác gì con trai, tóc ngắn, nghịch ngợm, lười học. Sở Ca là nhân vật đại diện cho những người bạn bình thường, không mê game bên cạnh Lộ Tiểu Bắc. Sở Ca là con một trong nhà, gia đình không hạnh phúc vì có bố là tội phạm giết người, mẹ thường xuyên bị đánh đập, bạo hành nên tuy là con gái, Sở Ca phải luôn gồng mình để bảo vệ mẹ và chính bản thân mình.Tuy thành tích học tập kém nhất lớp nhưng Sở Ca lại rất thích thể thao đặc biệt là môn điền kinh. Chính vì học kém lại ưa thích bạo lực, thích dùng tay chân hơn đầu óc nên Sở Ca không được lòng các bạn cùng học, thường xuyên bị xa lánh và ghét bỏ.Sở Ca lần đầu gặp Lộ Tiểu Bắc cũng không mấy thiện cảm, người ngủ người chơi game nhưng cứ hễ chạm nhau là cãi nhau đến mức cả hai cùng đòi chuyển chỗ ngồi. Nhưng thời gian lâu dần, từ việc giúp đỡ nhau học hành tiến bộ để có thể đổi chỗ, Lộ Tiểu Bắc và Sở Ca lại có tình cảm đặc biệt với nhau. Sở Ca giúp Lộ Tiểu Bắc luyện tập phục hồi chấn thương ở chân, Lộ Tiểu Bắc giúp Sở Ca tìm tài liệu học tập. Cứ thế hai con người học hành kém nhất lớp, từng bước từng bước tiến bộ.Có thể nói, tuy cùng là vai diễn phụ trong cả hai bộ phim Sống không dũng cảm uổng phí thanh xuân và , nhưng Phan Mỹ Diệp và Đại Lộ Oa đã đều bộc lộ rất tốt khả năng diễn xuất đa dạng của mình. Hi vọng sau , Phan Mỹ Diệp và Đại Lộ Oa sẽ được nhiều người biết đến hơn, sẽ có nhiều cơ hội để phát triển sự nghiệp của bản thân. ", "topic": "Giải trí", "tag": ["Hỏa tuyến", "Hoàng Trừng Trừng", "Uổng phí", "Xuyên việt", "Lộ Tiểu Bắc", "Dương Tịch", "Dương Tiêu Hòa Mỹ", "Thanh xuân", "Lý ngư", "Hoa Bưu", "Dũng cảm", "Phan Mỹ Diệp", "Hòa Mỹ", "Lột xác", "Trình Hạo", "Tư Đồ Nhị Điều", "Tiêu Phong", "Vạn Bằng", "Hầu Minh Hạo", "Vương Khải"], "link": "https://saostar.vn/dien-anh/to-giai-y-va-so-ca-trong-xuyen-viet-hoa-tuyen-20200807150339303.html"}