{"id": "35976725", "header": "Tuyên bố gây sốc về vụ nổ làm rung chuyển thủ đô Beirut", "datetime": "2020-08-09T13:43:00.000+07:00", "summary": "Nhiều suy đoán đã được nêu ra về tác nhân vụ nổ hôm 4/8, làm rung chuyển thu đô Beirut. Từ cơ chế vật lý vụ nổ và đặc trưng cột khói, một số chuyên gia chất nổ ngờ rằng, nguyên nhân gây nổ có sự tham gia của vũ khí.", "content": "Trong một cuộc họp báo sau vụ nổ, Tổng thống Mỹ Donald Trump cho biết, ông đã gặp các tướng lĩnh Mỹ, và họ cho rằng vụ nổ ở Beirut là một \"vụ tấn công”. \"Vâng, căn cứ theo tính chất vụ nổ thì có vẻ giống như vậy. Tôi đã gặp một số tướng lĩnh của chúng ta, họ dường như cũng cảm thấy như vậy. Nó không giống như một vụ nổ công nghiệp. Có vẻ như họ nghĩ rằng đó là một vụ tấn công, một loại bom nào đó.\", - ông Trump nói.Cùng với giả thuyết vật liệu nổ được lưu trữ kém, Tổng thống Lebanon Michel Aoun không loại trừ giả thuyết rằng, chính sự can thiệp từ bên ngoài đã gây ra.\"Nguyên nhân của các vụ nổ vẫn chưa được xác định, có khả năng là sự can thiệp từ bên ngoài được tạo ra thông qua tên lửa, bom hoặc bất kỳ hành động nào khác. Một số công dân nói với chúng tôi hôm thứ Năm rằng, họ nhìn thấy một tên lửa đánh vào Cảng\".Tổng thống Aoun cũng tiết lộ, ông đã yêu cầu người đồng cấp Pháp, Emmanuel Macron, cung cấp các hình ảnh từ trên không về vụ nổ. \"Nếu không có chúng, chúng tôi sẽ yêu cầu các nước khác xác định xem, đó có phải là một cuộc tấn công từ bên ngoài hay không\", ông lập luận, tuy nhiên bác bỏ yêu cầu điều tra quốc tế nhằm \"bóp méo sự thật”.Danilo Coppe một chuyên gia chất nổ hàng đầu ở Ý, người mệnh danh là “Vua chất nổ” cho rằng, đó không phải là vụ nổ hóa chất công nghiệp.\"Mọi thứ được nói cho đến nay về hai vụ nổ đúp ở Beirut không trùng khớp với những gì được quan sát . Tôi không tin vào amoni nitrat, một kho đạn dược và chất nổ có vẻ hợp lý hơn.\", chuyên gia chất nổ Danilo Coppe nhìn nhận.“Tôi không nghĩ rằng có một lượng amoni nitrat lớn như vậy ở Cảng Beirut, hay có một kho pháo hoa nào đó. Đánh giá từ các video, nó có vẻ giống như một vụ nổ kho vũ khí”. Danilo Coppe cho rằng, những hình ảnh về vụ nổ đã để lại một số nghi ngờ.Lý do Coppe không tin thủ phạm chính là amoni nitrat, bởi theo ông, nếu với khối lượng 2.700 tấn, thực sự để chứa nó cần một có cái kho khổng lồ như một bể bơi Olympic.Tuy nhiên, thực tế nhà kho chứa nó chỉ dài hơn trăm mét. “Và sẽ phải có một chất xúc tác, vì nếu không thì tất cả đã không bùng nổ cùng lúc”.Cũng theo Coppe, amoni nitrat khi phát nổ, sẽ tạo ra một đám mây màu vàng đặc trưng không thể nhầm lẫn. Vụ nổ ở Beirut, sau tiếng nổ là một quả cầu màu trắng hình nấm bùng phát, đó là sự ngưng tụ của không khí trên bờ biển, tiếp theo là một cột khói màu cam có xu hướng chuyển sang màu đỏ tươi, điển hình của sự tham gia của lithium. Ở dạng kim loại, lithium là chất đẩy cho tên lửa quân sự. Tôi nghĩ đã có vũ khí ở đó. \"Tuy nhiên, giữa vụ nổ đầu tiên và vụ nổ thứ hai, trong đám khói phía bên trên mái nhà kho, có nhiều ánh lửa lóe lên kèm tiếng nổ tanh tách, có vẻ như là pháo hoa.“Pháo hoa có một phần là thuốc nổ gây nổ, nhưng phần còn lại là bìa cứng, nhựa và khi nổ hầu như bao giờ cũng có tiếng rít đi trước, nhưng không hề có tiếng rít có trong các video. Cũng không ai dại gì lại đặt một xưởng hay một kho pháo hoa gần các hầm chứa hóa chất dễ nổ.Đối với tôi, một kho vũ khí dã chiến có vẻ khả thi hơn.”, Danilo Coppe khẳng định. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Nhà kho", "Lebanon", "Chất nổ", "Rung chuyển", "Thủ đô", "Ni-trat", "Khói", "Michel Aoun", "Gây sốc", "Nổ", "Suy đoán", "Tướng lĩnh", "Tác nhân", "Đặc trưng", "Nêu ra", "Vũ khí", "Vật lý"], "link": "https://baovephapluat.vn/quoc-te/tin-tuc/tuyen-bo-gay-soc-ve-vu-no-lam-rung-chuyen-thu-do-beirut-92594.html"}