{"id": "35975888", "header": "Chuyện về người cựu binh làm giàu từ biển", "datetime": "2020-08-09T11:32:00.000+07:00", "summary": "Bước ra từ khói lửa chiến tranh, với tình yêu biển và ý chí mạnh mẽ, cựu binh Phạm Văn Thìn (Đông Xá, Vân Đồn) đã biến những thế mạnh biển đảo quê hương thành khát vọng làm giàu cho gia đình và xã hội.", "content": "Tới thôn Đông Hà, thôn từng được coi là nghèo nhất xã Đông Xá một ngày cuối tháng 7, chúng tôi tìm gặp ông Phạm Văn Thìn (SN 1957), cựu binh từng đi qua hai cuộc kháng chiến của dân tộc, cả đời bám biển làm giàu. Do ông Thìn bận đi biển nên cuộc hẹn này của tôi phải 2 - 3 lần mới thực hiện được. Trong ngôi nhà khang trang, ông Thìn giải thích: Căn nhà là thành quả cả đời tôi gian nan gắn bó với biển đấy anh ạ…!Ông Phạm Văn Thìn sinh ra và lớn lên tại xã đảo Thắng Lợi (Vân Đồn). Tuổi thơ của ông gắn bó với cái nắng, cái gió, vị mặn mòi của biển khơi. Trong kí ức của những ngày bé thơ ấy là hình ảnh của những buổi chài lưới, những chuyến tàu đánh cá nối nhau cập bến với đầy ắp hải sản. Với ông, bám biển vừa là nghề truyền thống, vừa là cụm từ gần gũi và thân thương như máu thịt.Khi chưa tròn 17 tuổi, theo tiếng gọi của Tổ quốc, ông lên đường nhập ngũ. Chàng tân binh trẻ được điều động tới đơn vị pháo phòng không đóng ở Hải Phòng, có nhiệm vụ bảo vệ thành phố Cảng. Chiến tranh vừa tạm lắng, thì năm 1979, ông Thìn được chuyển sang đơn vị pháo 37 hai nòng, hành quân lên biên giới Lạng Sơn tham gia chiến đấu bảo vệ biên giới.“Giữa sự khốc liệt của cuộc chiến, lá chắn bảo vệ Tổ quốc, dù không biết cuộc chiến kéo dài bao lâu nhưng chúng tôi ai cũng một lòng bảo vệ từng tấc đất thiêng liêng của Tổ quốc. Chứng kiến đồng đội cùng nhiều người dân ngã xuống vì Tổ quốc, tôi thấy mình cần phải sống xứng đáng với họ” - ông Thìn không giấu được xúc động kể.Đầu năm 1981, ông Thìn xuất ngũ trở về với gia đình. Hành trình trở về cuộc sống mưu sinh của cựu binh cũng đầy ắp những vất vả, lo toan và thử thách bản lĩnh như hàng trăm đồng đội khác trên khắp dải đất chữ S. Nhận thấy những thế mạnh khai thác nguồn hải sản, ông quyết theo nghề truyền thống đánh bắt từ lộng ra khơi. Câu chuyện cứ theo những con gió biển mà trôi gần về quãng thời gian 40 năm trước, theo hành trình lập nghiệp không bao giờ thiếu thử thách đối với ông.Ông kể: Sau khi lấy vợ, tôi chuyển ra Cái Ót (thôn Đông Hà nay), thôn nghèo nhất xã Đông Xá, sinh sống và lập nghiệp. Có sẵn nghề truyền thống, tôi tiếp tục bám biển, vươn khơi để từng bước phát triển kinh tế.Khi con cái còn nhỏ dại, chưa đủ tiềm lực kinh tế và nhân lực hỗ trợ, ông chọn hình thức đánh bắt gần bờ. Thu nhập từ việc đánh bắt gần bờ mang lại không nhiều nhưng cũng đủ để gia đình ông duy trì cuộc sống. Dần dần, khi các con trưởng thành, kinh tế gia đình ổn định hơn thì ông lại loay hoay với bài toán làm giàu.Nhận thấy đánh bắt gần bờ không mang lại nguồn thu nhập mà chỉ dừng lại ở mức đủ sống, ông quyết định vay mượn đầu tư tàu công suất lớn để vươn khơi. Ông Thìn chia sẻ: Công cuộc xây dựng kinh tế cũng như chiến đấu trên một mặt trận khắc nghiệt không kém. Có lẽ không đủ ý chí mạnh mẽ, tình yêu, gắn bó với biển, tôi cũng phải trả giá rồi. Đời tôi phải nhiều lần đánh cược với ăn thua, vận may của biển\".Ông Thìn nói làm ăn với biển, ông phải liều. Không liều sao được khi trước những quyết định chuyển đổi, ông đều phải vay mượn, có lúc còn phải thế chấp cả sổ đỏ ngôi nhà mà gia đình đang ở.Đầu những năm 2000, ông Thìn vay mượn đầu tư tàu công suất lớn để bắt đầu những chuyến hành trình vươn khơi, đánh bắt xa bờ. Số vốn \"dắt lưng\" ban đầu chỉ vẻn vẹn vài chục triệu đồng. Ông lựa chọn loại tàu bé chỉ hơn 40 mã lực để phù hợp với tình hình kinh tế gia đình. Rồi nhờ trời, những chuyến ra khơi ấy thuận lợi, cứ thế ông đổi lên tàu 80 mã lực, rồi 120 mã lực. Hơn 20 chục năm vươn khơi, ông mưu sinh với đủ nghề từ thả lưới, câu cá rồi đốt đèn đánh vó mực. Ông làm không thiếu nghề gì. Kể cả những chuyến ra khơi bám sát phao số 0, ngư trường lớn nhất vùng Vịnh Bắc Bộ để đánh bắt cá nhụ cá bè; làm sứa... Thế nhưng nghề biển vốn phụ thuộc vào sóng gió, lênh đênh, thừa vất vả cho vợ con mà cuộc sống chỉ đủ trang trải, gia đình chưa khá lên được.Dẫn chúng tôi ra cảng Cái Rồng xuống tàu ra biển, ông bảo: Tôi dẫn các cậu tới chỗ đã giúp tôi và nhiều bà con ở thôn nghèo nhất xã Đông Xá tìm được lời giải thoát nghèo, vươn lên làm giàu...Chiếc tàu trên 100 mã lực chạy băng băng từ cảng tới thẳng khu Hòn Đồng, cách Chương Cả (xã Đông Xá) không xa. Tàu chạy chừng 20 phút, trước mặt biển là mênh mông bè, phao nuôi hàu, ngao, trông xa như những chuỗi vòng lớn trên biển. \"Đó chính là những chuỗi ngọc mà tôi đã tìm được và biển đã tặng cho chúng tôi\", ông hào hứng kể.\"Đó là tháng 10/2016, nhận thấy đầu ra của hàu biển đang vô cùng khả quan, tôi bắt tay vào nghiên cứu, nuôi trồng trên chính vùng biển Vân Đồn. Thế nhưng nuôi hàu thì cần nguồn vốn đầu tư ban đầu lớn, mà cũng không ít rủi ro. vì thế mà thời điểm đó không phải ai cũng dám xuống giống. Thế mà tôi làm ngay\".Hành trình của chúng tôi như ngắn hơn khi nghe ông chia sẻ về những khó khăn, cũng như những trái ngọt mà ông đã thu hoạch sau 4 năm nỗ lực. Tiếng ầm ì của sóng vỗ và tiếng ồn của động cơ tàu không át đi giọng nói của cựu binh già. Là một trong những người tiên phong nuôi hàu ở Hòn Đồng, ông Thìn nhận thấy ở đây có nguồn nước ra vào thuận lợi, phù du và thức ăn cho hàu phong phú. Đi trước đón đầu bằng cái nhìn tinh tường ấy, chỉ sau năm 2016, với hơn 26 vạn con hàu được thả xuống, một năm đầu ông đã thu về hơn 1,4 tỷ đồng.Thế nhưng để có thành công ban đầu đó, ông đã phải hy sinh tất cả những gì dành dụm được trong thời gian đi khơi, vay mượn người thân, bạn bè. Thậm chí căn nhà và khu đất rộng 300m2 có lúc còn phải thế chấp cả sổ đỏ. Tất cả được ném xuống biển... đầu tư mà chưa biết hiệu quả. Mà nếu như may rủi có khi ông còn phải làm lại từ đầu.Không chỉ tìm được khu vực có luồng nước chảy, nguồn thức ăn dồi dào cho hàu, mà ông còn phải mày mò học và rút kinh nghiệm từ quá trình nuôi. Đứng trên bè hàu thênh thang, ông Thìn bảo với khách: \"Có những thời điểm 3 bố con chúng tôi phải dầm mưa dãi nắng với con hàu, dùng phao treo dây hàu thay cho giàn tre dễ bị ảnh hưởng bởi bão. Không ít lần thời tiết gió bão khiến nhiều bè mảng hàu bị đắm, thiệt hại hàng trăm triệu thậm chí tới cả tỷ đồng khiến tôi đứng ngồi không yên\".Dẫn chúng tôi lên bè hầu, nhìn thao tác nhẹ nhàng nhấc từng dây hàu để chỉ cho chúng tôi biết về đặc tính của loài nhuyễn thể này mới thấy hết tâm huyết mà ông đã dành vào đây bao năm qua. Và có lẽ để có những trái ngọt đó không chỉ là sự trả giá, mà còn là ý chí quyết tâm, quyết đoán dám nghĩ, dám làm mà nó còn ở sự lựa chọn đúng đắn thời điểm để triển khai mô hình nuôi hàu của ông.Với kinh nghiệm đúc kết được, những năm gần đây ông Thìn liên tục mỗi năm thu hoạch trung bình trên 100 tấn hàu. Năm 2020, ông xuống giống 100 vạn giống, cho thu hoạch 200 tấn, doanh thu đạt 2-3 tỷ đồng. Ông chia sẻ: \"Dù vậy nhưng đầu tư cho con hàu rất lớn. Ngoài công sức thì năm vừa qua gia đình tôi cũng đã phải đầu tư từ 1-1,2 tỷ đồng cho xuống 100 vạn giống. Quả thật, ngoài quyết tâm bám biển, phần nhiều là nhờ trời thương, mưa thuận gió hòa nên ngư dân chúng tôi cũng an tâm nuôi trồng và đánh bắt”.Ánh nắng chiều trải trên mặt biển trong xanh, cũng là lúc tàu ngược dòng quay về bến. Bóng dáng người cựu binh ấy vẫn đổ dài theo vệt nắng cuối chiều. Ông Thìn bảo phát triển kinh tế gắn với biển không chỉ để đem lại thu nhập, cuộc sống sung túc cho ông và gia đình mà nó giờ đây còn trở thành niềm đam mê. Ông nhẹ nhàng chiêm nghiệm: Đến giờ thì cũng đã phần nào được tưởng thưởng. Thành quả đó khiến tôi càng yên biển, say nghề. Còn sức khỏe là còn làm, còn mày mò, còn phát triển thêm nhiều loại hình kinh tế.Tâm sức nhiệt huyết hơn nửa đời người ông đã dành hết cho mảnh đất quê hương nhiều tiềm năng. Trước lúc chia tay, ông Thìn còn chia sẻ với tôi nỗi trăn trở: \"Mấy năm gần đây hàu của bà con ở trong thôn cũng như ở Đông Xá cũng được mùa, tuy nhiên đầu ra rất bấp bênh. Có thời điểm giá hầu rớt thấp hoặc do thương lái trả thấp. Điều tôi mong muốn là cùng với các hộ nuôi hàu cùng hợp tác tìm đầu ra ổn định, thành lập xưởng chế biến hàu để đảm bảo cung cầu, giá cả cho các hộ nuôi.\" ", "topic": "Văn hóa", "tag": ["Đông Xá", "Phạm Văn Thìn", "Cựu binh", "Làm giàu", "Thôn Đông Hà", "Hàu", "Vân Đồn", "Đảo Thắng Lợi", "Ý chí", "Khói lửa", "Đánh bắt", "Thế mạnh", "Ra khơi", "Bé thơ", "Nhờ trời", "Chiến tranh", "Quê hương", "Thành quả", "Gian nan", "Đầy ắp"], "link": "http://baoquangninh.com.vn/xa-hoi/202008/chuyen-ve-nguoi-cuu-binh-lam-giau-tu-bien-2495180/"}