{"id": "35977904", "header": "Nữ cán bộ Thanh tra mắc Covid-19: Đi siêu thị, ngân hàng, tập Yoga", "datetime": "2020-08-09T16:02:00.000+07:00", "summary": "Bệnh nhân 769 làm việc tại Trung tâm hành chính Đà Nẵng, đi siêu thị, ngân hàng, tập Yoga...trước khi mắc Covid-19.", "content": "Trưa 9/8, Đà Nẵng cung cấp thông tin về kết quả điều tra, giám sát 16 ca mắc Covid-19 trên địa bàn được công bố ngày 7 và 8/8.Trong số các ca mắc này, có BN 800 và BN 801 từng tham dự Đại hội Đảng bộ quận Hải Châu từ ngày 22 đến 24/7.Đáng chú ý, trường hợp BN 769 nữ, tên (N.T. T.H, SN 1990, trú K48 đường Nguyễn Văn Linh, quận Hải Châu, Đà Nẵng) là cán bộ làm việc tại Thanh tra TP Đà Nẵng.Trước khi nhiễm Covid-19, bệnh nhân làm việc tại Trung tâm hành chính thành phố và đi nhiều nơi.Theo thông tin dịch tễ, từ tháng 5 đến ngày 16/7, bệnh nhân tham dự lớp Trung cấp lý luận chính trị tại trường Chính trị TP Đà Nẵng cùng với các bác sĩ, điều dưỡng của BV Đà Nẵng.Ngày 22/7, đi làm tại Trung tâm Hành chính thành phố (quận Hải Châu) tiếp xúc với các đồng nghiệp trong cơ quan.Khoảng 16h40, bệnh nhân đến địa chỉ 162 Cù Chính Lan, quận Thanh Khê, tại đây tiếp xúc với chị X.N và chị Q.T. Buổi tối, trở về nhà tại, tiếp xúc với chồng là N.H.N.Ngày 23/7, bệnh nhân tiếp tục đi làm tại Trung tâm Hành chính thành phố, tiếp xúc với các đồng nghiệp trong cơ quan.Buổi trưa, đến nhà bố mẹ tại đường Thanh Long, phường Thanh Bình, quận Hải Châu, tiếp xúc với người trong gia đình. Buổi tối, bệnh nhân trở về nhà tại đường Nguyễn Văn Linh.Ngày 24/7, bệnh nhân tiếp tục đi làm tại Trung tâm Hành chính thành phố, tiếp xúc với các đồng nghiệp trong cơ quan.Khoảng 16h40, bệnh nhân đến địa chỉ 118 Trưng Nữ Vương, quận Hải Châu.Khoảng 17h30, bệnh nhân đi tập Yoga tại địa chỉ 158 Hàn Thuyên.Ngày 25/7, cùng chồng đi ăn sáng tại đường Chu Văn An, quận Hải Châu (không nhớ rõ địa chỉ) và uống cà phê tại Mayaca Coffee ở đường Lê Đình Dương, quận Hải Châu.Sáng ngày 26/7, bệnh nhân về nhà ba, mẹ tại đường Thanh Long, đi chợ trong xóm đường Thanh Long. Sau đó cùng với em gái là N.T. T.H đi mua sắm tại siêu thị BigC, quận Thanh Khê.Ngày 27/7, bệnh nhân đi làm tại Trung tâm Hành chính thành phố, tiếp xúc với các đồng nghiệp trong cơ quan. Khoảng 16h 40, đến địa chỉ 44 Đặng Thai Mai, quận Thanh Khê, tiếp xúc với chị H.G, chị C.Khoảng ngày 28/7, bệnh nhân đến Trạm Y tế phường Phước Ninh, quận Hải Châu để khai báo y tế, sau đó trở về nhà, không đi đến nơi khác.Khoảng 10h ngày 31/7, bệnh nhân cùng chồng đến Trạm y tế phường Phước Ninh, quận Hải Châu để khai báo y tế. Sau đó đến siêu thị Vinmart đường Hoàng Diệu (không rõ địa chỉ).Ngày 1/8, bệnh nhân đến nhà bạn tại khu phố An Thượng, quận Ngũ Hành Sơn, TP Đà Nẵng. Ngày 2/8, bệnh nhân ở nhà tại đường Nguyễn Văn Linh.Ngày 3/8, bệnh nhân đi làm tại Trung tâm Hành chính thành phố. Khoảng 14h15, bệnh nhân đến ngân hàng Techcombank chi nhánh chợ Hàn, tiếp xúc với chị P (nhân viên ngân hàng).Khoảng 19h30 đến 22h30 cùng ngày, bệnh nhân đến chung cư Sunhome, quận Sơn Trà, tiếp xúc với chị của chồng là P. và 2 con của chị P.Sáng ngày 4/8, bệnh nhân đến Trung tâm Hành chính thành phố, được lấy dịch hầu họng xét nghiệm Covid-19. Buổi tối cùng ngày, bệnh nhân cùng chồng đi siêu thị Mega, quận Hải Châu.Từ ngày 5 đến 6/8, bệnh nhân đi làm tại cơ quan. Hiện tại bệnh nhân được cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang. ", "topic": "Pháp luật", "tag": ["Nữ cán bộ", "Đảng bộ quận Hải Châu", "Yoga", "N.T. T.H", "Đại hội", "Bệnh nhân", "Làm tại", "Trung tâm Hành", "Đường Thanh Long", "Siêu thị", "Đà Nẵng", "X.N", "Thanh tra TP Đà Nẵng", "Đường Nguyễn Văn Linh", "Tiếp xúc", "Hải Châu", "Đà Nẵng", "Ngân hàng", "Tham dự", "Q.T.", "Hành chính"], "link": "https://vietnamnet.vn/vn/thoi-su/nu-can-bo-thanh-tra-mac-covid-19-di-sieu-thi-ngan-hang-tap-yoga-664912.html"}