{"id": "35973700", "header": "Sau màn 'tàn sát' Chelsea, Lewandowski áp sát kỷ lục của Ronaldo", "datetime": "2020-08-09T08:20:00.000+07:00", "summary": "7 bàn thắng mà Bayern Munich nã vào lưới Chelsea sau 2 lượt trận tại vòng 1/8 Champions League đều ghi dấu giầy của tiền đạo Robert Lewandowski, qua đó biến chân sút người Ba Lan trở thành hung thần của The Blues.", "content": "Như vậy, 7 bàn thắng mà Bayern ghi được vào lưới Chelsea đều có dấu ấn củaLewandowski(3 bàn thắng, 4 đường kiến tạo). Với thành tích này, chân sút người Ba Lan đã trở thành cầu thủ đầu tiên ghi được hơn 3 bàn thắng và kiến tạo vào lưới đối phương trong một mùa giải kể từ thời của Luis Figo (gặp AS Roma) ở mùa 2004/05.Cú đúp bàn thắng vào lưới Chelsea đêm qua cũng giúp Lewandowski có được 13 bàn thắng tại Champions League mùa này, qua đó lập kỷ lục ghi nhiều bàn thắng nhất tính đến trước vòng tứ kết. Hiện tại, Levy vẫn còn cơ hội để vượt qua thành tích ghi nhiều bàn nhất trong một mùa giải của Cristiano Ronaldo (17 bàn) hay trước mắt là vượt qua Lionel Messi (14 bàn), bất chấp đội vào chung kết mùa này sẽ thi đấu ít trận hơn các mùa trước do thể thức mới trong đại dịch COVID-19.Hai bàn thắng đêm qua của Lewandowski cũng giúp cầu thủ 31 tuổi này có được tổng cộng 66 pha lập côngtrong sự nghiệp ở mặt trậnChampions League, qua đó vượt mặt Karim Benzema để leo lên vị trí thứ 4 trong danh sách những chân sút vĩ đại nhất lịch sử giải đấu này, chỉ còn kém Ronaldo (130 bàn), Messi (115) và Raul (71 bàn).Chiến thắng tưng bừng 7-1 trước Chelsea đêm qua cũng biến Bayern và Lewandowski trở thành hung thần của những đội bóng thành London. Trước khi khiến The Blues có thất bại tệ hại nhất tại các vòng knock-out Champions League, Hùm xám từng khiến 2 cái tên khác của thủ đô London là Tottenham và Arsenal nhận trái đắng. Họ từng đánh bại Tottenham 10-3 (vòng bảng mùa 2019/20, Lewwandowski ghi 2 bàn) và trước đó nghiền nát Arsenal 10-2 (vòng 1/8 mùa 201617, Lewandowski ghi 2 bàn).Với việc được ra sân gặp Chelsearạng sáng nay, Thomas Mueller đã cân bằng kỷ lục với cựu ngôi sao Philipp Lahm để trở thành cầu thủ Đức thi đấu nhiều trận nhất tại Champions League (112 trận) ", "topic": "Thể thao", "tag": ["Lewandowski", "Robert Lewandowski", "Bayern", "Chelsea", "Tứ kết", "Champions league", "Ronaldo", "Kiến tạo", "Ba Lan", "Mùa này", "Giầy", "Chân sút", "Bàn thắng", "Cú đúp", "Bayern munich", "Mùa giải", "Luis Figo", "Tàn sát", "Hung thần", "AS Roma"], "link": "http://doanhnghiepvn.vn/the-thao/sau-man-tan-sat-chelsea-lewandowski-ap-sat-ky-luc-cua-ronaldo/20200809080625371"}