{"id": "35975374", "header": "Người dùng Microsoft Office cần cập nhật ngay lập tức", "datetime": "2020-08-09T10:54:00.000+07:00", "summary": "Mới đây, cựu tin tặc Patrick Wardle (NSA) đã phát hiện một lỗ hổng nghiêm trọng bên trong ứng dụng Microsoft Office, cho phép kẻ gian chiếm quyền kiểm soát toàn bộ máy Mac.", "content": "Theo báo cáo của , lỗ hổng được khai thác thông qua tính năng macro, cho phép người dùng tự động hóa một số tác vụ trong ứng dụng Microsoft Office bằng các dòng lệnh. Thử nghiệm cho thấy Wardle đã có thể truy cập vào máy tính chỉ với một tài liệu Office đơn giản có chứa mã độc hại.Các cuộc tấn công kiểu này khá phổ biến trên Windows, tuy nhiên, Wardle đã chứng minh rằng những rủi ro này hoàn toàn có thể xảy ra trên macOS.Để lây nhiễm mã độc, Wardle đã tận dụng các lỗ hổng khác nhau trên ứng dụng Microsoft Office. Cụ thể, anh đã tạo một tệp ở định dạng SLK để vượt qua hệ thống bảo mật macOS. Vì định dạng này được sử dụng bởi Microsoft Office nên macOS đã không hỏi người dùng liệu họ có thực sự muốn mở tệp hay không, thậm chí ngay cả khi họ tải tệp tin từ một nguồn không xác định.Bằng cách tạo tệp bắt đầu bằng ký tự “$”, mã độc có thể truy cập vào bất kỳ thành phần nào của hệ điều hành. Wardle đã chứng minh việc này bằng cách mở ứng dụng Calculator mà không cần có sự cho phép của người dùng thông qua Microsoft Excel.Để hạn chế các cuộc tấn công kiểu này, người dùng nên chú ý đến phần thông báo khi Microsoft Office hỏi bạn có muốn bật tính năng macro hay không. Tuy nhiên, đa số chúng ta đều không đọc cảnh báo mà nhấp vào tùy chọn Enable để bỏ qua.Wardle đã liên hệ với Apple để báo cáo vấn đề, nhưng công ty không đưa ra bất kỳ phản hồi nào.Lỗ hổng bảo mật này hiện đã được khắc phục trong phiên bản mới nhất của Microsoft Office dành cho Mac và macOS Catalina 10.15.3. Tuy nhiên, nó vẫn có thể ảnh hưởng đến những người dùng không thường xuyên cài đặt các bản cập nhật phần mềm.Để cập nhật Microsoft Office trên macOS, bạn hãy mở ứng dụng Word, bấm vào menu Help - Check for update và tải về bản cập nhật tương ứng.Chia sẻ với , Microsoft cho biết công ty đang thảo luận với Apple để xác định và giải quyết các vấn đề do Wardle phát hiện. ", "topic": "Công nghệ ", "tag": ["Microsoft Office", "MAC", "Patrick Wardle", "MACOS", "VICE", "Macro", "Lỗ hổng", "Người dùng", "Hacker", "Kẻ gian", "Cập nhật", "Cơ quan An ninh Quốc gia Hoa Kỳ", "Slk", "Mã độc", "Office", "Ứng dụng", "Tác vụ", "Máy tính", "Định dạng", "Windows"], "link": "https://kynguyenso.plo.vn/ky-nguyen-so/nhip-cong-nghe/nguoi-dung-microsoft-office-can-cap-nhat-ngay-lap-tuc-930073.html"}