{"id": "35972727", "header": "Messi cứu ghế thầy, Barcelona chờ đại chiến Bayern Munich ở Champions League", "datetime": "2020-08-09T06:22:55.000+07:00", "summary": "Không chấp nhận đối đầu cùng may rủi, Barcelona tự quyết định tấm vé đi tiếp vào tứ kết Champions League bằng chiến thắng cách biệt trước Napoli trên sân nhà Nou Camp.", "content": "Chỉ cần một kết quả hòa không bàn thắng là đủ điều kiện lọt vào vòng tứ kết, Barcelona dù vậy vẫn thể hiện một diện mạo hết sức tích cực trong cuộc tiếp đón Napoli ở lượt về vòng 1/8 rạng sáng 9-8. Việc Juventus quyết định sa thải HLV Maurizio Sarri ngay sau khi bị loại ở cúp châu Âu là lời cảnh tỉnh đối với HLV Quique Setien trước trận cầu của cả mùa giải. Barcelona đã bị loại sớm ở Cúp Nhà vua đồng thời để vuột ngôi vô địch La Liga vào tay Real Madrid nên chắc chắn không muốn tạo nên một thảm họa nữa ở thời điểm này.Khác hẳn với cục diện trận lượt đi gần 6 tháng trước, Barcelona như \"hổ về rừng\" tại thánh địa Nou Camp, nơi họ đang nắm giữ thành tích 35 trận bất bại trong khuôn khổ cúp châu Âu. Sau khi để cho Dries Merten đi bóng như chỗ không người và dứt điểm bật cột dọc ngay ở phút thứ 2, \"La Blaugrana\" đã hoàn toàn làm chủ thế trận ở những phút tiếp theo.Tỉ số được mở ở phút thứ 10 khi trung vệ Clement Lenglet đánh đầu nối thành công quả phạt góc cánh trái của đồng đội Ivan Rakitic. Mất vài phút để VAR xác định hai hậu vệ Napoli tự va vào nhau té ngã trong vòng cấm, bàn thắng được tính cho Barcelona.Cách biệt được nhân đôi ở phút 28 cho đội chủ nhà sau tình huống Luis Suarez chuyền bóng cho Messi và ngôi sao người Argentina đã có pha đi bóng qua 5 hậu vệ Napoli và sút bóng trong tư thế đã vấp ngã, không cho thủ môn David Ospina có cơ hội cản phá.Thủ quân của Barca sau đó 3 phút đã có cú dứt điểm cực kỳ tinh tế, đưa bóng nằm gọn trong lưới Napoli sau đường chuyền vô cùng chuẩn xác của Ivan Rakitic. Chỉ tiếc là VAR đã xác định Messi để bóng chạm tay sau động tác hãm bóng bằng ngực.Luôn được nhiều đội bóng lớn theo đuổi ở vài mùa giải gần đây nhưng ở trận đấu này, Kalidou Koulibaly lại thi đấu vô cùng nhạt nhòa. Sau khi mắc lỗi trong 2 bàn thua trước đó, phút 40, trung vệ cao 1,98m người Senegal tiếp tục bị gài, tung chân sút bóng phạm lỗi với Messi trong vòng cấm. Trên chấm đá phạt 11m, Luis Suarez dễ dàng nâng tỉ số lên 3-0 cho Barcelona.Napoli bất ngờ có được cơ hội rút ngắn cách biệt ở phút bù giờ thứ 4 của hiệp 1 khi Dries Merten bị Ivan Rakitic phạm lỗi, tạo cơ hội để Lorenzo Insigne ghi bàn từ chấm phạt đền. 1-3 cho Napoli. Thế nhưng, từ đó cho đến hết trận, đội khách đến từ nước Ý không thể tạo nên điều thần kỳ. ngay cả tình huống tiền đạo dự bị Milik đưa được bóng vào lưới Barca phút 80, bàn thắng cũng không được công nhận.Thắng 3-1 lượt về và vượt qua Napoli với tổng tỉ số 4-2 sau hai lượt trận, Barca lọt tiếp vào tứ kết, chờ đối đầu cùng Bayern Munich, đội giành chiến thắng chung cuộc 7-1 trước Chelsea. Trận tứ kết nảy lửa này sẽ diễn ra vào ngày 15-8 trên sân Da Luz ở Lisbon, Bồ Đào Nha. ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "Tứ kết", "Champions league", "Tiếp vào", "Quique Setien", "Bayern munich", "Nou Camp", "Dries Merten", "Đại chiến", "May rủi", "Cách biệt", "Lionel Messi", "Clement Lenglet", "Thầy", "Cúp châu âu", "Đối đầu", "Cứu", "Ivan Rakitic", "Lượt về"], "link": "http://nld.com.vn/the-thao/messi-cuu-ghe-thay-barcelona-cho-dai-chien-bayern-munich-o-champions-league-20200809051345803.htm"}