{"id": "35976319", "header": "Chủ động phòng, chống dịch, sẵn sàng cho mọi tình huống", "datetime": "2020-08-09T12:19:00.000+07:00", "summary": "Trước diễn biến phức tạp của dịch bệnh, thực hiện sự chỉ đạo của các cấp, của Bộ CHQS tỉnh Thanh Hóa, Ban CHQS huyện Đông Sơn đã triển khai trực 100% quân số để phòng, chống dịch Covid-19.", "content": "Ngoài thực hiện nghiêm, đầy đủ, hiệu quả các biện pháp phòng, chống Covid-19 theo hướng dẫn của trên, Ban CHQS huyện Đông Sơn luôn chủ động trong công tác phòng, chống dịch.Có kinh nghiệm chống dịch từ đợt 1 và qua tìm hiểu, rút kinh nghiệm công tác chống dịch trên thực tế nên đợt phòng, chống dịch này, Ban CHQS huyện đã tiến hành quyết liệt ngay từ thời gian đầu.Ngay tại phiên họp Ban chỉ đạo phòng, chống Covid-19 của huyện Đông Sơn ngày 31-7, Ban CHQS huyện đã tham mưu cho Ban chỉ đạo của huyện 4 việc cần làm gấp, đó là: Khởi động lại khu vực cách ly; điều động các đồng chí Thôn đội trưởng tham gia cùng tổ tự quản của thôn tuyên truyền, điều tra các đối tượng đi về từ vùng dịch; dán biển thông báo cho bà con cùng thôn biết gia đình có người đi về từ vùng dịch đang thực hiện cách ly; điều động lực lượng dân quân cơ động phối hợp với ban chỉ đạo của xã phun thuốc khử trùng khu vực cách ly, gia đình có người đi về từ vùng dịch.Theo Thượng tá Nguyễn Như Thủy, Chỉ huy trưởng Ban CHQS huyện Đông Sơn, dịch bệnh có tính chất nguy hiểm rất cao do vậy muốn phòng, chống tốt phải quyết liệt ngay từ đầu. Anh cũng cho biết, có một số người cho rằng, việc dán biển thông báo cho biết nhà có người đi từ vùng dịch về dễ dẫn đến sự kỳ thị. Việc này có thể xảy ra nhưng đó là thời kỳ đầu có dịch, đợt chống dịch trước. Đến nay từ chính quyền đến người dân đều biết được mức độ nguy hiểm của dịch bệnh, hiểu và biết được nghĩa vụ, trách nhiệm của mình trong công tác phòng dịch rồi thì việc làm này là cần thiết và được người dân ủng hộ, không dẫn đến việc kỳ thị như một số người lo lắng.Tại Ban CHQS huyện, các hoạt động phòng, chống được thực hiện nghiêm, như: Đo thân nhiệt bộ đội hằng ngày, đeo khẩu trang; vệ sinh môi trường; phun thuốc tiêu độc khử trùng doanh trại; kiểm tra thân nhiệt khách ra vào doanh trại. Công tác tuyên truyền phòng, chống dịch trong cơ quan tiếp tục được đẩy mạnh; duy trì , quản lý nghiêm hoạt động khu vực cách ly của huyện. Cán bộ được phân công tham gia phối hợp với các ban, ngành chức năng của địa phương trong phòng, chống dịch, cách ly người dân đều được quán triệt sâu sắc về kiến thức, các phương pháp phòng, chống và tinh thần trong thực hiện nhiệm vụ.Nhận được tin nguyên Tổng Bí thư Lê Khả Phiêu từ trần, xác định là huyện quê hương của nguyên Tổng Bí thư Lê Khả Phiêu nên tang lễ nguyên Tổng bí thư Lê Khả Phiêu sẽ có nhiều người ra, vào địa bàn huyện, dù chưa có sự chỉ đạo, Ban CHQS huyện đã chủ động dự trù kế hoạch và lực lượng để có thể sẵn sàng đáp ứng được yêu cầu, nhiệm vụ. 186 đồng chí thuộc lực lượng dân quân cơ động của huyện, các xã: Đông Khê, Đông Ninh, Đông Hoàng, Đông Minh đã sẵn sàng, có thể được điều động để tham gia đảm bảo an ninh trật tự, phun thuốc khử trùng, cấp phát khẩu trang, đo thân nhiệt… Lực lượng của Ban CHQS huyện cũng đã sẵn sàng tâm thế tham gia phối hợp với các lực lượng để triển khai các nhiệm vụ khi được phân công, yêu cầu. ", "topic": "Xã hội", "tag": ["Dịch", "Bộ CHQS tỉnh Thanh Hóa", "Ban chỉ huy quân sự", "Dịch bệnh", "Nguyễn Như Thủy", "Quân số", "Thôn đội trưởng", "Sẵn sàng", "Biện pháp", "Diễn biến phức tạp", "Phun thuốc", "Cách ly", "Nghiêm", "Chủ động phòng chống", "Đông Sơn", "Khử trùng", "Dân quân", "Ban chỉ đạo", "Khẩu trang", "Điều động"], "link": "https://www.qdnd.vn/xa-hoi/phong-chong-dich-viem-phoi-do-virus-ncov/chu-dong-phong-chong-dich-san-sang-cho-moi-tinh-huong-631123"}