{"id": "35977599", "header": "Hà Nội: Bàng hoàng phát hiện nam thanh niên tử vong trong căn hộ chung cư khóa kín sau khi đột ngột mất liên lạc với gia đình", "datetime": "2020-08-09T15:24:00.000+07:00", "summary": "Sau thời gian mất liên lạc với gia đình, nam thanh niên được phát hiện đã tử vong trong căn hộ chung cư khóa kín cửa.", "content": "Theo thông tin ban đầu, thi thể nam thanh niên được phát hiện vào khoảng 17h ngày 8/8 trong căn hộ thuộc tầng 26, tòa nhà CT12A - Khu đô thị Kim Văn Kim Lũ (phường Đại Kim, quận Hoàng Mai, Hà Nội).Được biết, nam thanh niên vừa tử vong tên Q. (SN 1996, quê Nam Định). Thời điểm được phát hiện, điều hòa trong căn hộ vẫn đang bật mát lạnh, nam thanh niên tử vong trên giường, người chỉ mặc quần đùi, áo cộc.Thông tin thêm về vụ việc, tổ trưởng tổ dân phố nơi nam thanh niên sinh sống cho biết, hôm thứ 5 vừa rồi (6/8) nam thanh niên có gọi điện về cho gia đình nhưng sau đó gia đình không thể liên lạc được. Tới hôm nay (8/8), do lo lắng có chuyện chẳng lành, gia đình nhờ người tới kiểm tra, gọi cửa nhưng không có phản hồi.\"Bạn ấy có gọi điện về nhà tối thứ 5, rồi sang ngày thứ 6 không ai liên lạc được nên gia đình nhờ người thân đến kiểm tra nhưng cửa khóa. Sau đó có nhờ thợ phá khóa vào thấy bạn mất trên giường trong tư thế ngủ, mặc áo phông, quần đùi. Bình thường bạn ấy rất khỏe mạnh không ốm đau gì cả, có tiền sử bạn huyết áp cao. Chắc có uống rượu bia rồi đi tắm nên bị cảm\", vị tổ trưởng tổ dân phố cho hay.Cũng theo vị này, hiện thi thể nam thanh niên đã được gia đình đưa về quê an táng.Liên quan đến sự việc, tối cùng ngày trao đổi với chúng tôi, một lãnh đạo phường Đại Kim cho biết, ngay sau khi phát hiện có sự việc một nam thanh niên tử vong tại phòng, lực lượng chức năng đã nhanh chóng có mặt.Hiện tại cơ quan cấp quận và thành phố đang tiếp tục hoàn tất hồ sơ.Theo Pháp luật và bạn đọc ", "topic": "Pháp luật", "tag": ["Căn hộ chung cư", "Mất liên lạc", "Căn hộ", "Bàng hoàng", "Đại Kim", "Tử vong", "Chung cư", "Đột ngột", "Quần đùi", "Tổ trưởng dân phố", "Trên giường", "Mát lạnh", "Phát hiện", "Thi thể", "Gọi cửa", "Hoàng Mai", "Gia đình", "Tòa nhà", "Hà Nội", "Điều hòa"], "link": "http://giadinh.net.vn/xa-hoi/ha-noi-bang-hoang-phat-hien-nam-thanh-nien-tu-vong-trong-can-ho-chung-cu-khoa-kin-sau-khi-dot-ngot-mat-lien-lac-voi-gia-dinh-20200809144422231.htm"}