{"id": "35977882", "header": "Apple kiện ứng dụng nấu ăn vì có logo quả lê giống quả táo", "datetime": "2020-08-09T16:07:00.000+07:00", "summary": "Apple được cho là đã có quyết định pháp lý nhằm chống lại một doanh nghiệp nhỏ lẻ vì cho rằng, logo quả lê của hãng quá giống với logo quả táo của Apple.", "content": "Macrumors dẫn nguồn tờ iPhone ở Canada cho biết, Apple đang thực hiện hành động pháp lý nhằm chống lại các nhà phát triển của ứng dụng \"Prepear\" do logo của ứng dụng này quá giống logo \"nhà Táo\".Prepear là một ứng dụng cung cấp cho người dùng các công thức nấu ăn, lập kế hoạch cho bữa ăn, lập danh sách ghi nhớ các món cần mua.Ứng dụng này được phát triển bởi \"Super Healthy Kids\" và những người sáng lập nền tảng này vừa cho biết rằng, họ đang phải đối mặt với vụ kiện tụng từ Apple. \"Táo Khuyết\" được cho là có vấn đề với logo của Prepear, cụ thể là nó quá giống với logo của hãng.Thông qua một bài đăng trên Instagram, những nhà phát triển Prepear cho biết rằng Apple \"đã quyết định có hành động pháp lý nhằm chống lại doanh nghiệp nhỏ lẻ của chúng tôi vì cho rằng, logo quả lê của chúng tôi quá giống với logo quả táo của họ và điều này được cho là làm tổn hại đến thương hiệu của Apple\".Bài đăng mô tả hành động này như \"một đòn đau đối với chúng tôi, những người tại Prepear\" và cho biết sẽ giữ lại logo ban đầu và \"gửi thông điệp đến các công ty công nghệ lớn rằng việc bắt nạt các doanh nghiệp nhỏ sẽ gây ra hậu quả.\"Công ty đã đưa ra một bản kiến nghị Change.org trong nỗ lực thuyết phục Apple \"từ bỏ việc phản đối Prepear dùng logo và điều này giúp ngăn chặn các công ty công nghệ lớn lạm dụng quyền lực của họ bằng cách kiện các doanh nghiệp nhỏ như Prepear, những người vốn đang gặp khó khăn do ảnh hưởng của đại dịch COVID-19.\"Prepear cho biết rằng, họ chỉ là một \"doanh nghiệp rất nhỏ\" chỉ với năm thành viên trong nhóm. Đồng thời cho biết các chi phí pháp lý hiện cho vụ kiện chống lại Apple đã lên tới hàng nghìn USD và phải sa thải một thành viên trong nhóm.\"Apple đã phản đối thủ tục đăng ký nhãn hiệu cho doanh nghiệp nhỏ lẻ của chúng tôi, Prepear, yêu cầu chúng tôi thay đổi biểu tượng hình quả lê. Rõ ràng, nó chỉ được sử dụng để đại diện cho thương hiệu của chúng tôi trong việc quản lý công thức và lập kế hoạch cho bữa ăn ... Hầu hết các doanh nghiệp nhỏ lẻ không đủ khả năng chi trả hàng chục nghìn USD để chống lại Apple\", kiến nghị cho biết.\"Đó là một trải nghiệm rất đáng sợ khi bị một trong những công ty lớn nhất thế giới có hành động pháp lý chống lại mình, ngay cả khi chúng tôi rõ ràng không làm gì sai và chúng tôi hiểu tại sao hầu hết các công ty chỉ nhượng bộ và thay đổi logo của họ\", kiến nghị cho biết thêm.Hiện, bản kiến nghị đã đạt gần 9.000 chữ ký và những người sáng lập hy vọng nó sẽ đạt được 10.000 chữ ký.Prepear cho rằng Apple \"đã phản đối hàng chục thủ tục đăng ký nhãn hiệu khác của các doanh nghiệp nhỏ có biểu tượng liên quan đến trái cây,\" ngay cả trong trường hợp logo hoặc ngành của doanh nghiệp đó khác với của Apple. Trước đây, Apple từng hiện một vụ kiến chống lại một con đường đạp xe của Đức cũng vì logo. ", "topic": "Công nghệ ", "tag": ["Quả táo", "Logo", "Apple", "Nấu ăn", "Kiện", "Táo", "MACRUMORS", "Ứng dụng", "Chống lại", "Pháp lý", "Lập danh sách", "Lập kế hoạch", "Nhà phát triển", "Bản kiến nghị", "Người sáng lập", "Công thức", "Ghi nhớ", "Bữa ăn", "Kiện tụng", "Doanh nghiệp"], "link": "https://saostar.vn/cong-nghe/apple-kien-ung-dung-nau-an-vi-co-logo-qua-le-giong-qua-tao-cua-hang-20200809143131308.html"}