{"id": "35975063", "header": "Thi hào Cao Bá Quát chết ở đâu?", "datetime": "2020-08-09T10:23:00.000+07:00", "summary": "Cùng với Đại thi hào Nguyễn Trãi, Thánh thơ Chu Thần Cao Bá Quát hoàn toàn xứng đáng được xếp vào vị trí SỐ MỘT trong làng thơ nước Việt.", "content": "1.Sau mấy năm nghiên cứu, điền dã, lần theo dấu chân Thánh thơ Cao Bá Quát, qua di sản thơ văn của ông còn để lại (khoảng 1500 bài) đến nay, chúng tôi đã cơ bản xác định được xuất xứ của nhiều bài thơ của ông. Đồng thời, qua nghiên cứu thơ ca (chủ yếu được sáng tác bằng chữ Hán) của hàng ngàn năm thơ nước Việt, có thể xác định được một cách tin tưởng rằng, cùng với Đại thi hào Nguyễn Trãi, Thánh thơ Chu Thần Cao Bá Quát hoàn toàn xứng đáng được xếp vào vị trí SỐ MỘT trong làng thơ nước Việt. Cao Bá Quát và Nguyễn Trãi, mỗi người có phong cách thơ khác nhau, bút pháp trữ tình không hoàn toàn giống nhau, thời điểm lịch sử khác nhau, nhưng cả hai ông hoàn toàn xứng đáng được xếp ngồi ở CHIẾU TRÊN, CAO NHẤT. Ngoài thơ chữ Hán, Cao Bá Quát còn có bài phú chữ Nôm TÀI TỬ ĐA CÙNG, cũng là một kiệt tác văn chương hiếm thấy.2.Sử nhà Nguyễn ghi chép về cái chết của Cao Bá Quát, lãnh tụ cuộc khởi nghĩa nông dân Mỹ Lương nổ ra bắt đầu ở Quốc Oai (Sơn Tây), rằng ông bị bắn chết ở trận tiền (1855). Thủ cấp của Cao Bá Quát được đem về treo lên cây đa đầu làng Sủi (Phú Thị, huyện Gia Lâm, Hà Nội ngày nay), quê hương của Cao Bá Quát, nhằm cảnh báo những ai dám chống lại triều đình nhà Nguyễn. Sau mấy ngày, thủ cấp của Thầy Cao được đem từ trên cây xuống, bổ làm hai, rồi ném xuống sông. Tuy nhiên, dân làng Phú Thị đã cử người bí mật trèo lên cây đa xem xét, thì cái thủ cấp được treo trên đó, không phải là thủ cấp của Cao Bá Quát. Thực ra, khởi nghĩa thất bại, Cao Bá Quát đã trốn sang Tàu. Ông tiếp tục sống, sáng tác và mất ở Trung Quốc.Nhà văn Xuân Cang, người cùng quê với Cao Bá Quát, là người khá tinh thông về Kinh Dịch. Ông đã viết cả cuốn sách, kể chuyện về làng Sủi của ông, về Thánh thơ Cao Bá Quát. Thơ Cao Bá Quát viết khi ông lưu vong bên Tàu, chỉ mới sưu tầm được khoảng gần trăm bài. Với bút lực sung mãn “vẩy bút làm mưa gió”, như vậy, chắc chắn, những năm lưu lạc bên xứ người, thơ Cao Bá Quát không phải chỉ có chừng đó thôi đâu! Thật tiếc lắm thay ! ", "topic": "Văn hóa", "tag": ["Cao Bá Quát", "Chu Thần Cao Bá Quát", "Thánh thơ", "Thi hào", "Làng Phú Thị", "Nước Việt", "Thủ cấp", "Vũ Bình Lục", "Thơ", "Cây đa", "Nhà Nguyễn", "Làng Sủi", "Quan quân", "Số một", "Điền dã", "Chữ hán", "Thơ văn", "Xứng đáng", "Dấu chân", "Nhà văn"], "link": "http://vanhien.vn/news/thi-hao-cao-ba-quat-chet-o-dau-78619"}