{"id": "35974034", "header": "Nghệ An: Bắt đối tượng gây ra nhiều vụ trộm ở thành phố Vinh", "datetime": "2020-08-09T08:49:00.000+07:00", "summary": "Ngày 9/8, thông tin từ phòng Cảnh sát hình sự Công an Nghệ An cho biết, vừa bắt giữ đối tượng Trần Đình Tài (SN 1991), trú tại thị trấn Tân Lạc, huyện Quỳ Châu để điều tra, làm rõ về hành vi trộm cắp tài sản trên địa bàn thành phố Vinh.", "content": "Đối tượng Trần Đình Tài. Ảnh: Anh QuânTheo tài liệu từ cơ quan công an, sau khi ra tù, đối tượng Trần Đình Tài tiếp tục quay lại hành nghề cũ. Trong vòng 2 tháng, đối tượng Tài đã đột nhập vào nhà trộm cắp tài sản của nhiều hộ dân trên địa bàn thành phố Vinh.Vụ trộm gần đây nhất là vào rạng sáng ngày 28/7 tại khách sạn Thiên Tân, thuộc phường Trung Đô, thành phố Vinh, Nghệ An. Sáng 28/7, phòng Cảnh sát hình sự Công an tỉnh Nghệ An nhận được tin báo về việc khách sạn bị kẻ gian đột nhập lấy trộm của khách 3 điện thoại di động, 1 đồng hồ, 1 nhẫn vàng, 1 valy, 1 thẻ ATM có 40 triệu đồng trong tài khoản.Ngay sau đó, lực lượng cảnh sát hình sự Công an tỉnh Nghệ An đã nhanh chóng vào cuộc điều tra, làm rõ. Từ kết quả điều tra hiện trường, cơ quan công an nhận định phương thức thủ đoạn của vụ trộm này tương tự với các vụ trộm diễn ra trong thời gian từ đầu tháng 6 đến cuối tháng 7, liên tiếp xảy ra các vụ trộm cắp tài sản theo hình thức đột nhập nhà dân xảy ra trên địa bàn Nghệ An. Rà soát, khoanh vùng các đối tượng nghi vấn, công an xác định có đối tượng Trần Đình Tài (SN 1991), trú khối 1, thị trấn Tân Lạc, huyện Quỳ Châu.Trên cơ sở, các trinh sát đã tập trung lực lượng điều tra truy xét, khẩn trương truy bắt đối tượng không để y bỏ trốn khỏi địa phương. Đúng như dự đoán, lực lượng công an phát hiện đối tượng Tài đã lên xe khách đi Hà Nội, phòng Cảnh sát hình sự đã phối hợp phòng Công an Thanh Hóa kiểm tra xe khách, bắt giữ đối tượng trên xe khách.Tại cơ quan công an, Trần Đình Tài khai nhận toàn bộ hành vi phạm tội của mình. Sau khi đột nhập vào khách sạn Thiên Tân lấy trộm toàn bộ tài sản của khách trong đó có 1 thẻ ATM. Từ số điện thoại và CMND của vị khách này, Tài đã thử mở tài khoản và rút được 5 triệu đồng. Đối tượng Tài còn khai nhận từ tháng 6 đến cuối tháng 7 đã gây ra hơn 50 vụ trộm cắp tại các tỉnh, thành khác nhau. Bước đầu, lực lượng công an đã điều tra làm rõ 34 vụ, 34 bị hại, chứng minh tài sản trộm cắp gồm 35 điện thoại di động, 21 triệu tiền mặt, 1 nhẫn vàng, 1 đồng hồ.Được biết, đối tượng Trần Đình Tài từng có 5 tiền án, và chỉ mới ra tù cuối tháng 5/2020. Hiện cơ quan chức năng tỉnh Nghệ An đang hoàn tất hồ sơ, xử lý đối tượng Tài theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Trần Đình Tài", "Thành phố Vinh", "Thị trấn Tân Lạc", "Vụ trộm", "Khách sạn Thiên Tân", "Quỳ Châu", "Trộm cắp", "Ra tù", "Nghệ An", "Đối tượng", "Phượng Hoàng Trung Đô", "Anh quân", "Nhẫn vàng", "Thẻ ATM", "Đột nhập", "Công an tỉnh Nghệ An", "Gây ra", "Lấy trộm", "Bắt giữ", "Tài sản"], "link": "http://baodansinh.vn/nghe-an-bat-doi-tuong-gay-ra-nhieu-vu-trom-o-thanh-pho-vinh-20200809080013942.htm"}