{"id": "35973147", "header": "Giải cứu nữ tiếp viên karaoke bị bắt cóc giữa đường", "datetime": "2020-08-09T07:11:00.000+07:00", "summary": "Nhóm của Bình đi ôtô đến An Giang, sau đó khống chế cô gái 24 tuổi đưa về Tây Ninh thì bị cảnh sát phát hiện, bắt giữ.", "content": "Ngày 9/8, Công an TP Long Xuyên, tỉnh An Giang, đang tạm giữ hình sự nhóm 6 người để điều tra về hành vi bắt giữ người trái pháp luật.Những người bị cảnh sát tạm giữ gồm: Nguyễn Ngọc Phương Trâm (38 tuổi), Lưu Văn Bình (30 tuổi), Bùi Thị Hồng Nhi (24 tuổi), Lý Thủy Tiên (24 tuổi, cùng ngụ tỉnh Tây Ninh), Nguyễn Thị Thảo và Nguyễn Thị Trúc Linh (cùng 25 tuổi, ngụ TP Long Xuyên).Theo cảnh sát, hồi tháng 3, H.T.N. (24 tuổi) quen với Linh nên được giới thiệu đến làm tiếp viên tại quán karaoke Quỳnh Hương ở Tây Ninh. Thời gian này, N. có mượn của Phạm Thị Hồng Cẩm (37 tuổi, ngụ thị xã Trảng Bàng) số tiền 95 triệu đồng. N. đã trả cho bà ta được 29 triệu đồng.Ngày 31/7, Linh bảo lãnh cho N. nghỉ phép hai ngày để về nhà ở Long Xuyên. Sau đó, N. nhắn tin xin nghỉ làm và hứa với Cẩm sẽ trả số tiền còn thiếu nhưng bà ta không đồng ý.Theo lời khai của Bình, tối 4/8, Cẩm nói anh ta chạy ôtô từ Tây Ninh đến nhà N. ở Long Xuyên. Cả nhóm không gặp N. nên thuê nhà nghỉ ngủ qua đêm. Hôm sau, cả nhóm tiếp tục tìm N., phát hiện cô ta đang đi cùng bạn trai.N. bị nhóm người này khống chế đưa lên ôtô chở về quán karaoke ở Tây Ninh. Trên đường về đến Tây Ninh, nhóm này bị cảnh sát phát hiện. Công an TP Long Xuyên sau đó di lý tất cả những người liên quan về An Giang, phục vụ công tác điều tra. ", "topic": "Pháp luật", "tag": ["Bùi Thị Hồng Nhi", "Tiếp viên", "Lý Thủy Tiên", "Nguyễn Ngọc Phương Trâm", "Lưu Văn Bình", "Bị bắt cóc", "Nguyễn Thị Trúc Linh", "Karaoke", "Công an TP Long Xuyên", "Tây Ninh", "Giữa đường", "An Giang", "Trái pháp luật", "Phạm Thị Hồng Cẩm", "Giải cứu", "Karaoke Quỳnh Hương", "H.T.N.", "Nguyễn Thị Thảo", "Long Xuyên", "Bắt giữ"], "link": "https://zingnews.vn/giai-cuu-nu-tiep-vien-karaoke-bi-bat-coc-giua-duong-post1117259.html"}