{"id": "35977786", "header": "Vì chiêu trò của nhà đài, Triệu Lệ Dĩnh bỗng dưng trở thành người mải chơi, lười biếng", "datetime": "2020-08-09T15:55:09.000+07:00", "summary": "Khâu biên tập của show thực tế 'Nhà Hàng Trung Hoa' mùa 4 đã biến Triệu Lệ Dĩnh thành một người lười biếng, chỉ thích nghỉ ngơi trong khi những người khác làm việc chăm chỉ.", "content": "Khi dàn người chơi của mùa 4 được công bố, có thể nói Triệu Lệ Dĩnh là cái tên hút khách hàng đầu. Bởi đã tham gia từ mùa trước nên khán giả đã quen, còn Triệu Lệ Dĩnh lần đầu tiên thử làm nhân viên nhà hàng, cũng là show truyền hình đánh dấu sự trở lại của cô sau khi kết hôn sinh con.Chẳng ngờ ngay trong tập 2, khán giả đã phải phàn nàn khi Triệu Lệ Dĩnh quá lười biếng. Trong khi các đồng nghiệp bận rộn dọn dẹp, nấu nướng, phục vụ khách thì cô có tới hai lần xin về phòng riêng nghỉ ngơi. Thậm chí khối lượng công việc giao cho nữ diễn viên cũng ít hơn hẳn Huỳnh Hiểu Minh - Trương Lượng - Lý Hạo Phi. Nhiều người cho rằng Triệu Lệ Dĩnh vì là sao hạng A nên đã được nhà sản xuất ưu ái chiều chuộng, không vất vả như những nghệ sĩ khác cũng tham gia show này.Nhưng Triệu Lệ Dĩnh đã nhanh chóng được minh oan khi bản đầy đủ của tập này được công bố. Xem bản này, khán giả sẽ thấy Triệu Lệ Dĩnh luôn chân luôn tay từ việc lau dọn bàn ghế ở bên ngoài đến vào bếp để phụ mọi người nấu nướng hoặc chuẩn bị cho ca làm việc tiếp theo. Cô còn sẵn sàng pha cà phê cho mọi người, phụ giúp đồng nghiệp sau khi hoàn thành phần việc của mình.Fan của Triệu Lệ Dĩnh đã đề nghị đài truyền hình Hồ Nam không dùng chiêu trò khi biên tập không cắt ghép ác ý khiến cho Triệu Lệ Dĩnh bị hiểu lầm mà cần tôn trọng nỗ lực của nữ diễn viên. Cư dân mạng cũng thấy bất bình khithu hút thêm người xem nhờ Triệu Lệ Dĩnh nhưng lại khiến nữ diễn viên bị mang tiếng là lười biếng, ỷ vào danh tiếng để đòi quyền lợi. ", "topic": "Giải trí", "tag": ["Triệu Lệ Dĩnh", "Nhà hàng Trung Hoa", "Huỳnh Hiểu Minh", "Show", "Trương Lượng", "Lười biếng", "Nhà đài", "Chiêu", "Nhà hàng", "Biên tập", "Lý Hạo Phi", "Dọn bàn", "Ham chơi", "Nghỉ ngơi", "Chăm chỉ", "Nữ diễn viên", "Hút khách", "Nấu nướng", "Phòng riêng", "Người chơi"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/vi-chieu-tro-cua-nha-dai-trieu-le-dinh-bong-dung-tro-thanh-nguoi-mai-choi-luoi-bieng-1702705.tpo"}