{"id": "35974972", "header": "So sánh Samsung Galaxy Buds Live và AirPods Pro", "datetime": "2020-08-09T10:09:26.000+07:00", "summary": "Mặc dù AirPods Pro có giá cao hơn Galaxy Buds Live khoảng 80 USD nhưng cả 2 đều có điểm chung là tính năng chống ồn chủ động", "content": "Samsung mới đây đã giới thiệu mẫu tai nghe chống ồn chủ động Galaxy Buds Live, sản phẩm này có khá nhiều điểm chú ý như thiết kế khác biệt, đẹp mắt, cảm giác đeo thoải mái và quan trọng nhất là mức giá khá hợp lý. Điểm chung của Galaxy Buds Live và AirPods Pro đó là cả 2 đều có tính năng chống ồn chủ động, vậy tại sao không đi so sánh Galaxy Buds Live với chiếc tai nghe giá cao nhất của Apple AirPodsVới thiết kế giống như hạt đậu độc đáo, Galaxy Buds Live được cho là thoải mái hơn và đẹp hơn khi đeo. Đặc biệt với những ai không thích kiểu tai nghe in-ear thì Galaxy Buds Live rất phù hợp, nó không dùng tip nhét thẳng vào lỗ tai của bạn nên không gây cảm giác bức bí. Nhưng nói vậy không thể phủ nhận AirPods Pro cũng đem lại cảm giác đeo cực tốt trong những dòng tai nghe in-ear hiện nay. Gần như chỉ cần đưa lên tai là AirPods Pro đã có thể bám chặt vào tai rồi, đeo lâu cũng không quá khó chịu. Khối lượng của cả 2 cũng tương đồng nhau, kích thước cũng không quá lớn.Vì vậy tùy thuộc vào người dùng thích kiểu đeo in-ear hay earbud cũng như thiết kế bên ngoài của 2 sản phẩm này để lựa chọn.Buds Live có âm thanh phong phú hơn một chút, với âm trầm mạnh hơn. Cả hai tai nghe đều tạo ra âm trung và âm cao rõ ràng, nhưng AirPods Pro gần như rất ít âm trầm. Tuy nhiên, AirPods Pro có tính năng khử tiếng ồn chủ động (ANC) hiệu quả hơn nhiều, phần cũng vì kiểu thiết kế in-ear đã che được kha khá tiếng ồn bên ngoài. Khả năng chống ồn chủ động của Galaxy Buds Live cũng tốt, nhưng không thể so sánh bằng. Nhưng Samsung cũng lưu ý rằng ở những nơi đông người, có thể nghe được một chút âm thanh môi trường sẽ giúp bảo đảm an toàn cho người sử dụng.Với AirPods Pro, bạn có thể gọi Siri để ra lệnh rảnh tay nếu đang sử dụng iPhone. Đổi lại, khi sử dụng Galaxy Buds Live, bạn có thể cho phép sử dụng trợ lý thông minh của Samsung - Bixby trên smartphone Samsung.Một số thao tác rất cơ bản thực hiện với trợ lý ảo đó là yêu cầu kiểm tra thời tiết, phát nhạc hoặc gửi tin nhắn cho bạn bè, …Samsung Galaxy Buds Live có thể được sử dụng với ứng dụng Galaxy Wearable trên Android. Ứng dụng này có bộ cân bằng tích hợp, các cử chỉ cảm ứng có thể tùy chỉnh, tùy chọn bật hoặc tắt ANC hoặc Bixby.Đối với AirPods Pro, trên iPhone, bạn có thể truy cập các tùy chọn ngay trên cài đặt Bluetooth. Một số tùy chọn bao gồm \"kiểm soát tiếng ồn\" để bật hoặc tắt ANC hoặc đặt ở chế độ “transparency”. Nhưng thua thiệt hơn nếu bạn muốn tinh chỉnh lại âm thanh, bạn phải sử dụng chính trong ứng dụng phát nhạc và tất nhiên không phải ứng dụng nào cũng có, sự đồng bộ cũng bằng không giữa các ứng dụng với nhau.Galaxy Buds Live và AirPods Pro không có sự khác biệt quá lớn về thời lượng sử dụng pin trong quá trình sử dụng thực tế. Cả hai đều có thể kéo dài đến một tuần làm việc khi đi kèm case sạc, một chút tùy thuộc vào bạn có bật chống ồn chủ động hay không.Theo Samsung, Galaxy Buds Live có thể kéo dài đến 21 giờ sử dụng chỉ với một lần sạc, khi bật ANC (và tắt Bixby). Trong khi, Apple hứa hẹn thời gian nghe nhạc hơn 24 giờ cho AirPods Pro khi bật ANC. Cả 2 đều có sạc không dây chuẩn Qi.Cả Galaxy Buds Live và AirPods Pro đều sử dụng Bluetooth 5.0 để kết nối. Người dùng smartphone Samsung để cạnh với Buds Live và mở nắp hộp là một pop up dsẽ hiện lên, điều này tương tự với AirPods Pro và iPhone. Nếu sử dụng smartphone thương hiệu khác có thể kết nối Bluetooth thông thường.AirPods Pro có kết nối mạnh hơn và xa hơn với smartphone so với Buds Live, nhưng mức độ chênh lệch không quá lớn.Ngoài ra, Galaxy Buds Live có khả năng sạc nhanh còn AirPods Pro thì không, khả năng chống nước của AirPods Pro lại nhỉnh hơn (IPX4 so với IPX2).Một điểm cuối cùng khá quan trọng đó là Galaxy Buds Live có tới 3 màu sắc đẹp mắt để lựa chọn trong khi những chiếc AirPods khá nhàm chán vì chỉ có màu trắng. Về giá rõ ràng AirPods Pro đắt hơn tới 80 USD nên Galaxy Buds Live là một lựa chọn rất đáng cân nhắc. ", "topic": "Công nghệ ", "tag": ["Galaxy Buds Live", "Airpods Pro", "Samsung Galaxy Buds Live", "Tai nghe", "Ồn", "Samsung", "ANC", "So sánh", "Apple AirPods", "BUDS", "Âm bass", "TIP", "Tính năng", "Âm trung", "Chủ động", "Lỗ tai", "Đeo", "Galaxy Wearable", "Tiếng ồn", "LIVE"], "link": "http://nghenhinvietnam.vn/tin-tuc/so-sanh-samsung-galaxy-buds-live-va-airpods-pro-67453.html"}