{"id": "35978070", "header": "Trịnh Khải 'Running man' xuất hiện ở hộp đêm gây xôn xao dư luận", "datetime": "2020-08-09T16:30:00.000+07:00", "summary": "Thành viên 'Running man' bản Trung Trịnh Khải bị bắt gặp vui vẻ tại hộp đêm cùng hai thành viên nữ nhóm THE9 trong khi vợ đang mang thai.", "content": "Gần đây, mạng xã hội Trung Quốc đăng tải những hình ảnh Trịnh Khải tại một hộp đêm ở Thượng Hải. Được biết, hai thành viên nhóm nhạc nữ THE9 là Triệu Tiểu Đường và An Kỳ cũng có mặt tại quán bar đó cùng Trịnh Khải.Tháng 5/2020, Trịnh Khải tuyên bố kết hôn với mỹ nhân 'Sở kiều truyện' Miêu Miêu. Hôn nhân của cặp đôi nhận đươc sự ủng hộ cua đông đảo người hâm mộ, hiện Miêu Miêu đang mang thai con đầu lòng của hai người.Trước những hình ảnh thân mật với sao nữ tại hộp đêm, cư dân mạng dấy lên làn sóng chỉ trích nam tài tử, cho rằng anh vẫn chưa bỏ được thói ham chơi ngày xưa.Trịnh Khải nổi tiếng là một ngôi sao đào hoa, ham chơi của làng giải trí Hoa ngữ. Trước khi kết hôn, Trịnh Khải thường xuyên có mặt tại các hộp đêm, thậm chí còn đầu tư vào một quán bar ở vị trí đắc địa tại Thượng Hải.Ngày 8/8, truyền thông đưa tin Trịnh Khải đến hộp đêm do nhận lời mời làm việc, không phải để tổ chức tiệc tùng. Nam diễn viên cũng mang theo cả ê kíp để quay phim, chụp ảnh. Trịnh Khải chưa chính thức lên tiếng về tin đồn nói trên.Trịnh Khải, sinh năm 1986, là một trong những nam diễn viên có thực lực của làng điện ảnh Hoa ngữ. Anh được biết đến qua những tác phẩm Vô ảnh, Năm tháng vội vã,… Tuy nhiên, Trịnh Khải vẫn chưa gặt hái được nhiều thành công trong lĩnh vực diễn xuất. Năm 2014, Trịnh Khải trở thành thành viên chính thức của 'Running man' bản Trung, đưa anh trở thành một trong những sao hạng A của làng giải trí. ", "topic": "Giải trí", "tag": ["Trịnh Khải", "THE9", "Running Man", "Hộp đêm", "Triệu Tiểu Đường", "Miêu Miêu", "An Kỳ", "Mang thai", "Xôn xao", "Nhóm nhạc", "Vợ", "Thượng hải", "Quán bar", "Con đầu lòng", "Bị bắt", "Dư luận", "Ham chơi", "Vui vẻ", "Thành viên", "Kết hôn"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/vo-dang-mang-bau-trinh-khai-running-man-di-hop-dem-cung-2-sao-nu-664907.html"}