{"id": "35979964", "header": "Nữ y tá kể lại giây phút cứu sống 3 trẻ sơ sinh trong vụ nổ kinh hoàng ở Lebanon", "datetime": "2020-08-09T20:14:42.000+07:00", "summary": "Một nữ y tá trẻ đã được ca ngợi là người hùng ở Lebanon sau khi giải cứu 3 trẻ sơ sinh và đưa các em đến nơi an toàn sau vụ nổ lớn ở cảng Beirut.", "content": "Trung tâm Y tế Đại học Bệnh viện St. George là một trong những trung tâm lâu đời nhất và tiên tiến nhất ở Beirut. Nhưng vào ngày 4-8 vừa qua, nơi đây đã trở nên hoang tàn khi sức công phá từ vụ nổ cực mạnh cách đó khoảng 1km quét qua tòa nhà.Vào thời điểm đó, nữ y tá trẻ Pamela Zeinoun tiếp tục thực hiện hành động cứu người và khoảnh khắc dũng cảm của cô đã được phóng viên ảnh Bilal Jawich ghi lại trong một bức ảnh lan truyền trên internet.Trong cuộc phỏng vấn được hãng RT quay tại Beirut, Zeinoun nói rằng hành động đầu tiên của cô là vội vã đến phòng chăm sóc đặc biệt trẻ sơ sinh của trung tâm để kiểm tra những em bé đang điều trị ở đó.“Tôi vừa mở mắt ra thì thấy mình trong đống đổ nát. Tôi đứng dậy, tự kiểm tra vết thương và bắt đầu tìm đường vào phòng chăm sóc trẻ sơ sinh. Tôi thấy đồng nghiệp và bạn bè của tôi tại đây nằm trên mặt đất đầy máu”, cô nhớ lại.Mặc dù các em bé may mắn không bị thương bởi các mảnh vỡ, nhưng rõ ràng các em không được an toàn trong trung tâm y tế bị hư hại nặng nề. Zeinoun vội bế 3 đứa trẻ sơ sinh, mỗi em nặng không quá 2 kg, đi ra ngoài qua những hành lang và cầu thang đầy rác, với những bậc thang chật cứng những bệnh nhân và bác sĩ đang sợ hãi.“Khi tôi thoát được ra ngoài… tôi thấy các bác sĩ và y tá đang điều trị và khâu vết thương cho bệnh nhân bên ngoài bệnh viện, trên vỉa hè và giữa đường bằng những thiết bị y tế và thuốc men còn sót lại”, Zeinounkể.Cô liền mượn một số quần áo từ những người xung quanh để giữ ấm cho cơ thể nhỏ bé của những trẻ sơ sinh rồi bước đi. Cô cần tìm 1 cơ sở y tế đang hoạt động để các bé có thể nhận được sự giúp đỡ thích hợp.“Sau khi bế các bé đi bộ hơn 5km, tôi đến 1 bệnh viện và cầu xin họ cung cấp một lồng ấp”, cô nói, “Tất cả cảm giác tổn thương và sợ hãi đã biến mất khi chúng tôi tiến hành kiểm tra các em bé và nhận thấy rằng tim của các em vẫn đập bình thường, nồng độ oxy, nhiệt độ, mọi thứ đều bình thường”.Theo Tiến sĩ Jihad Khoury, phát ngôn viên Trung tâm Y tế Đại học Bệnh viện St. George, thảm kịch này đã khiến 17 người tại trung tâm thiệt mạng, bao gồm cả nhân viên, bệnh nhân và người đến thăm, và làm bị thương khoảng 70 người khác. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Kinh hoàng", "Nữ y tá", "Lebanon", "Trẻ sơ sinh", "Vụ Nổ Lớn", "Bilal Jawich", "Cứu sống", "Đổ nát", "Được ca ngợi", "Kể lại", "Người hùng", "Giải cứu", "Đến nơi", "Hoang tàn", "Phóng viên ảnh", "Công phá", "Cực mạnh"], "link": "http://anninhthudo.vn/the-gioi/nu-y-ta-ke-lai-giay-phut-cuu-song-3-tre-so-sinh-trong-vu-no-kinh-hoang-o-lebanon/862933.antd"}