{"id": "35971720", "header": "Cuộc sống tiên cảnh tại ngôi nhà bên sườn đồi ở Đà Nẵng", "datetime": "2020-08-08T22:35:00.000+07:00", "summary": "Ngôi nhà được xây dựng trên nguyên tắc '4 không', sử dụng chính các nguyên liệu xây dựng từ tre, xi măng thô và không điều hòa.Trước mặt ngôi nhà là hồ nước, chủ nhân xây dựng thêm hồ bơi vô cực và làm vườn cây, khu vui chơi xung quanh.Ngôi nhà đã được gia đình sử dụng trong 3 thế hệ, cũng là nơi để chào đón bạn bè và kỷ niệm các dịp đặc biệt.", "content": "Một ngôi nhà được xây dựng trong không gian rộng tới 400 m2, nguyên tắc thiết kế dựa trên 4 \"không\": Không cửa sổ nhôm kính, không điều hòa, không gạch nung và không dùng gạch.Ngôi nhà không có cửa sổ bằng nhôm và kính, thay vào đó là hệ thống màn trập gấp tre; cung cấp ánh sáng tự nhiên và luồng không khí. Mặc dù thiết kế mở nhưng hệ thống màn trập vẫn giữ được sự riêng tư và an ninh cho ngôi nhà.Ngôi nhà cũng không có điều hòa, đón gió tự nhiên qua các không gian mở với những ô cửa được bố trí hợp lý.Ngôi nhà cũng không có gạch nung, tường được làm hoàn toàn bằng tre và xi măng thô. Khối bê tông thô bên dưới được thiết kế như một nền tảng hỗ trợ cho cấu trúc chính của tre ở trên, tạo ra sự tương phản độc đáo.Nhà chỉ sử dụng các vật liệu từ đá tự nhiên, gỗ và tre tạo cảm giác gần gũi, thô ráp và hài hòa.Ngôi nhà là tuyên ngôn của triết lý thiết kế bền vững, hài hòa giữa thẩm mỹ và trách nhiệm môi trường, đồng thời giảm thiểu chỉ số phát thải carbon dioxide. Không gian sống đơn giản, loại bỏ sự tách biệt giữa con người và thiên nhiên, cho phép không có ranh giới giữa bên trong và cảnh quan bên ngoài.Với không gian thư giãn, ngôi nhà đem lại cảm giác thoải mãi, tránh xa những mệt mỏi và áp lực của cuộc sống hối hả. Trở về với thiên nhiên, con người được thư giãn, hít thở không khí trong lành và giúp hồi phục, tái tạo năng lượng.Trang trại nằm ở sườn đồi bên ngoài TP Đà Nẵng, đối diện với hồ Hói Khê. Chủ sở hữu hy vọng sẽ hồi sinh đất nông nghiệp bị bỏ hoang theo thời gian, cải tạo, tái cấu trúc và tái tạo thành một không gian tĩnh tâm. Ngôi nhà đã được gia đình sử dụng trong 3 thế hệ, cũng như là nơi để chào đón bạn bè và kỷ niệm các dịp đặc biệt.Nhà được chia thành hai khu chức năng chính. Đầu tiên là tầng trệt, bao gồm hầm rượu, phòng xông hơi và nhà bếp với bàn ăn mở kết nối với hồ và hồ bơi.Không gian xanh được bố trí xen kẽ; một chút ở dưới cầu thang và một chút trong nhà bếp, mang lại sức sống cho không gian.Không gian tầng trên là 2 phòng ngủ liên tiếp, với nội thất mộc mạc, đặc trưng của vùng quê Việt Nam. Phòng ngủ chính có mặt tiền mở hoàn toàn, tạo không gian tiếp xúc trực tiếp với thiên nhiên. Sàn phòng ngủ có dầm nhịp đạt 4,5 m không có cột, phù hợp với không gian ăn uống mở bên dưới.Vỏ ngôi nhà bao gồm hai lớp tre, bên trong và bên ngoài với lớp chống thấm ở giữa. Lớp vỏ bên ngoài được bao bọc bởi những thanh tre dày, có sẵn tại địa phương và cực kỳ gần gũi trong cuộc sống.Xung quanh ngôi nhà là những vườn cây lâu năm, vườn rau sạch, rừng cây và cồn cát, trở thành khu vui chơi cho trẻ em. Các loại cây nhiệt đới như cau và chuối cũng được trồng, trở thành một khung cảnh của cuộc sống yên bình với thiên nhiên.Với tầm nhìn toàn cảnh Hồ Hội Khê, kiến trúc sắp xếp khéo léo, có hồ bơi vô cực như một tấm gương lớn, phản chiếu thiên nhiên. Ngôi nhà trở thành nơi giải trí và vui chơi của gia đình.(Theo ) ", "topic": "Nhà đất", "tag": ["Tiên cảnh", "Hồ bơi", "Sườn", "Đồi", "Ngôi nhà", "Vô cực", "Xi măng", "Gạch nung", "Trên nguyên tắc", "Làm vườn", "Vui chơi", "Hồ nước", "Đà Nẵng", "Chào đón", "Cuộc sống", "Nhôm", "Ô cửa", "Thiết kế", "Thế hệ", "Điều hòa"], "link": "http://nguoidothi.net.vn/cuoc-song-tien-canh-tai-ngoi-nha-ben-suon-doi-o-da-nang-24816.html"}