{"id": "35979843", "header": "Phú Lê cầm đầu vụ hành hung người nhà hotgirl Đào Chile", "datetime": "2020-08-09T19:56:00.000+07:00", "summary": "Cơ quan Công an xác định, Lê Văn Phú (hay còn gọi là Phú Lê) là đối tượng cầm đầu trong vụ hành hung, gây thương tích đối với hai người phụ nữ là người nhà của hot girl Đào Chile.", "content": "Ngày 9/8, Cơ quan CSĐT Công an TP Hà Nội cho biết đang tạm giữ hình sự đối với Lê Văn Phú và Hoàng Văn Thụy (SN 1995, ở phường Thành Công, quận Ba Đình) để điều tra hành vi cố ý gây thương tích, đồng thời làm rõ hành vi của các đối tượng đồng phạm.Liên quan đến vụ việc trên, cơ quan điều tra đã triệu tập 14 đối tượng là đàn em của Phú Lê có liên quan đến vụ hành hung, gây thương tích đối với hai người phụ nữ là bà Nguyễn Thị Nga (69 tuổi) và bà Nguyễn Thị Bé (67 tuổi, em gái bà Nga) ở xã Hồng Hà, Đan Phượng, Hà Nội.Cơ quan điều tra đã làm rõ, Hoàng Văn Thụy là người trực tiếp tham gia việc đánh bà Nga và bà Bé vào trưa 3/8.Trước đó, chị Trần Thị Đào, SN 1990 quê ở Đan Phượng, Hà Nội (có biệt danh là \"hot girl xăm trổ\" Đào Chile) trình báo gia đình chị bị một nhóm đối tượng lạ mặt đến tận nhà hành hung, khiến mẹ và dì là bà Nguyễn Thị Nga và Nguyễn Thị Bé bị thương phải nhập viện điều trị.Theo chị Đào, chị và vợ chồng Phú Lê quen biết nhau khi thực hiện một sản phẩm hài Tết 2017. Sau đó, vợ Phú Lê là Lã Thúy Kiều nhiều lần mời Đào Chile về nhà để quảng bá sản phẩm cho mình.Sau thời gian hợp tác, chị Đào tách ra làm riêng thì bị vợ Phú Lê nói xấu, gây ảnh hưởng đến công việc và cuộc sống. Bức xúc, ngày 18/7, chị Đào đã phát trực tiếp trên trang Facebook cá nhân về toàn bộ nguồn cơn sự việc không hợp tác với vợ chồng Phú Lê.Trước tính chất phức tạp của vụ việc, Ban Giám đốc Công an TP Hà Nội đã chỉ đạo Phòng Cảnh sát hình sự phối hợp với Phòng 6, Cục Cảnh sát hình sự khẩn trương điều tra, làm rõ.Qua rà soát, lực lượng chức năng xác định các đối tượng đã có sự tính toán kỹ lưỡng trước khi gây án.Rà soát các mối quan hệ của chị Đào, lực lượng chức năng xác định, Đào có mâu thuẫn với vợ chồng Phú Lê và Lã Thúy Kiều (SN 1985, quê ở Hà Nam), hiện trú ở phường Tân Mai, quận Hoàng Mai, Hà Nội.Đáng chú ý sau khi mâu thuẫn xảy ra, Phú Lê đã livestream trên mạng xã hội kêu gọi đàn em ở các nơi tìm gặp Đào Chilê để dằn mặt.Tại Cơ quan Công an, Phú Lê khai nhận, do Kiều mâu thuẫn với Đào Chilê nên ngày 2/8, trong lúc vợ chồng Phú Lê cùng với đám đàn em ngồi ăn uống ở khu vực hồ Đền Lừ, quận Hoàng Mai thì Phú đã kể lại câu chuyện trên, muốn “dằn mặt” Đào. Thụy đồng ý sẽ đến tận nhà chị Đào để đánh dằn mặt. Chính vì vậy, Phú Lê đã giao việc hành hung chị Đào cho Thụy và Trần Văn Tư, SN 1988, quê ở Quỳnh Phụ, tỉnh Thái Bình.Sáng hôm sau, Thụy và Tư đi xe máy về huyện Đan Phượng, tìm đến nhà chị Đào. Trên đường đi, chúng dừng ở một cửa hàng vật liệu xây dựng, mua tuýp sắt làm hung khí gây án. Sau khi đánh bà Bé và và Nga, các đối tượng bỏ chạy trên đường đê về Thượng Cát, quận Bắc Từ Liêm. Quá trình bỏ chạy, cả hai cởi áo chống nắng, vứt khẩu trang cùng tuýp sắt nhằm phi tang. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Đào Chile", "Lã Thúy Kiều", "Lê Văn Phú", "Hành hung", "Hoàng Văn Thụy", "Cầm đầu", "Trần Thị Đào", "Cố ý gây thương tích", "Chile", "Người nhà", "Hot girl", "Nguyễn Thị Bé", "Gây thương tích", "Hai người", "Đan Phượng", "Nguyễn Thị Nga", "Cơ quan công an", "Đàn em", "Hồng Hà"], "link": "http://congly.vn/an-ninh-hinh-su/phu-le-cam-dau-vu-hanh-hung-nguoi-nha-hotgirl-dao-chile-354684.html"}