{"id": "35974784", "header": "Các siêu thị, trung tâm thương mại, khu công nghiệp thực hiện nghiêm việc phòng, chống dịch Covid-19", "datetime": "2020-08-09T10:03:33.000+07:00", "summary": "Tại một số trung tâm thương mại, siêu thị trên địa bàn trong ngày 8-8, việc đeo khẩu trang, sử dụng nước rửa tay sát khuẩn, giữ khoảng cách đã được thực hiện ráo riết trở lại trước diễn biến phức tạp của dịch Covid-19.", "content": "Tại các trung tâm thương mại: Mipec (quận Long Biên), Vincom Bà Triệu (quận Hai Bà Trưng), Tràng Tiền Plaza (quận Hoàn Kiếm)… công tác phòng, chống dịch được các đơn vị triển khai đồng bộ, nghiêm túc, như bố trí đội ngũ nhân viên túc trực tại các lối ra vào để hỗ trợ khách hàng sát khuẩn tay và đo thân nhiệt.Trong khi đó tại các siêu thị Big C (quận Long Biên), Vinmart Lý Thái Tổ (quận Hoàn Kiếm)… còn bố trí nhân viên thường xuyên lau chùi sàn nhà, cầu thang, các vật dụng thường được tiếp xúc. Đồng thời việc giãn cách tại điểm thanh toán, lối ra vào cũng được triển khai trở lại.Đối với việc cung ứng khẩu trang, tại các siêu thị, trung tâm thương mại, các mặt hàng khẩu trang, dung dịch sát khuẩn rất dồi dào. Giá các mặt hàng khẩu trang dao động từ 2.000 đồng/chiếc đến 45.000 đồng/chiếc tùy loại.Trong khi đó, sản phẩm sát khuẩn tay có nhiều dung tích, mùi thơm cho khách hàng lựa chọn, với giá từ 13.000 đồng/chai đến 120.000 đồng/chai tùy loại. Đại diện các siêu thị, trung tâm thương mại cho biết, sức mua các mặt hàng này tăng nhưng không đột biến.Trong khi đó, nhiều khu công nghiệp khu vực ngoại thành Hà Nội đã tích cực triển khai các biện pháp phòng dịch. Tại huyện Thạch Thất, ông Nguyễn Văn Tuấn, cán bộ Ban Quản lý Khu công nghiệp Thạch Thất - Quốc Oai cho biết: Khu công nghiệp có 73 doanh nghiệp đang hoạt động với khoảng 5.000 lao động. Những ngày gần đây, qua kiểm tra, các doanh nghiệp đã thực hiện nghiêm các quy định phòng dịch Covid-19, bảo đảm ổn định sản xuất.Phó Trưởng ban Quản lý dự án đầu tư xây dựng huyện Gia Lâm Lâm Ngọc Dương cho hay, tại Khu công nghiệp Phú Thị, các doanh nghiệp đều chuẩn bị nước sát khuẩn, máy đo thân nhiệt, yêu cầu công nhân đeo khẩu trang khi ra khỏi nhà và tại nơi làm việc; bộ phận vận hành máy móc, sản xuất cũng thực hiện giãn cách nhau 2m.Theo Ban Quản lý các khu công nghiệp và chế xuất Hà Nội, hiện có 669 doanh nghiệp đang hoạt động trong các khu công nghiệp, với hàng vạn lao động nên công tác phòng, chống dịch Covid-19 được các doanh nghiệp quan tâm, thực hiện nghiêm túc. Đến nay, hầu hết các doanh nghiệp đã duy trì phun thuốc khử khuẩn tại văn phòng, nhà xưởng, nhà ăn, khu vệ sinh chung. Từng nhóm, xưởng sản xuất được bố trí lối đi riêng, bố trí lệch ca làm việc để hạn chế tiếp xúc.Việc giải quyết thủ tục hành chính về cấp Giấy phép lao động, cấp Chứng nhận xuất xứ hàng hóa…, được thực hiện trực tuyến để hạn chế tập trung đông người. ", "topic": "Nhà đất", "tag": ["Sát khuẩn", "Rửa tay", "Dung dịch", "Khẩu trang", "Trung tâm thương mại", "Khu công nghiệp", "Siêu thị", "Thị Big C", "MIPEC", "Nghiêm", "Dịch", "Vincom Bà Triệu", "Diễn biến phức tạp", "Mặt hàng", "Tràng Tiền Plaza", "Lối ra vào", "Ráo riết", "Đeo", "Long Biên", "Thân nhiệt"], "link": "http://hanoimoi.com.vn/tin-tuc/doi-song/975330/cac-sieu-thi-trung-tam-thuong-mai-khu-cong-nghiep-thuc-hien-nghiem-viec-phong-chong-dich-covid-19"}