{"id": "35971215", "header": "Nhiều người quen ướp gia vị khi hấp cá nhưng phải cho thứ này vào cá mới thơm ngọt, không bị tanh và khô", "datetime": "2020-08-08T20:51:00.000+07:00", "summary": "Nếu thường ngày bạn làm món cá hấp mà vẫn cho gia vị hoặc muối để ướp thì thật sai lầm.", "content": "Trong các món về cá như cá chiên giòn, cá sốt, cá rim… thì món cá hấp luôn giữ được nguyên bản hương vị thơm ngọt của con cá. Nhưng làm thế nào để hấp con cá không bị tanh, lại mềm và ngọt thịt thì không hề dễ dàng nhé. Các đầu bếp chuyên nghiệp mách các mẹo dưới đây.Khi chọn mua cá, nên chọn con cá tươi mang về rửa sạch trước khi chế biến.Để biết cá tươi hay không cần kiểm tra:- Mang cá còn đỏ hồng không.- Mắt cá trong, màu cá tươi sáng, da bóng, không bị xước hoặc khô da.- Cá tươi sẽ còn các chất màng nhờn trên da.- Khi ấn tay vào cá không để lại vết lõm.Cá mua về đem mổ, làm sạch hoàn toàn sau đó đổ chút rượu nấu ăn lên toàn bộ cá, cá trong lẫn ngoài. Ướp cá với rượu như vậy trong 10 phút để cá bớt mùi tanh, thịt cá cũng mềm ngọt hơn nhiều. Sau 10 phút, dùng dao khứa 2 bên mình cá.Những loại gia vị thường dùng là: sả, lá hẹ, hành hoặc gừng cùng gia vị khác như: bột canh, hạt tiêu, ớt cắt nhỏ... đặt lót dưới đáy cá để khử mùi tanh, đồng thời mang đến khẩu vị hấp dẫn cho món cá hấp.Mọi người thường quên một bước quan trọng trước khi hấp cá đó là ướp. Cũng có người ướp cá trước nhưng khi ướp lại mắc sai lầm khiến cá hấp vẫn không ngon. Tùy khẩu vị của mỗi gia đình mà bạn cho gia vị để ướp cá. Dưới đây là một cách làm:- Rửa sạch tất cả gừng và hành lá và cắt thành sợi.- Cho 8g gừng băm nhỏ và 8g hành lá xắt nhỏ để dưới đáy đĩa dài và sâu lòng.- Cho 5g hành lá xắt nhỏ và 5g gừng băm nhỏ vào bụng cá, sau đó đặt cá lên đĩa, chờ trong vòng 30 phút.- Cho đĩa cá lên nồi hấp và hấp chín. Nếu cá không quá to thì chỉ cần hấp trong 7-8 phút (kể từ lúc nước sôi). Không nên hấp cá quá lâu sẽ bị khô bã, mất đi vị ngon ngọt của cá.- Sau khi cá chín, cho cá ra khỏi nồi, đổ phần nước ngọt của cá chảy ra khỏi đĩa. Lấy phần nước này thêm muối cùng ít nước tương, cho lên bếp đun nóng. Rắc ít hành lá, gừng lên đĩa cá, rưới nước sốt vừa đun lên rồi thưởng thức. Cách hấp này khiến cá hấp ngon, thơm nồng, thịt mềm vô cùng hấp dẫn.- Khi hấp cá nên để lửa nhỏ để tránh nát miếng cá. Nếu muốn ăn cá có vị béo có thể thêm mỡ gà đặt trên miếng cá khi hấp.(th) ", "topic": "Văn hóa", "tag": ["Cá hấp", "Ướp", "Gia vị", "Ngọt", "Cá tươi", "Người quen", "Muối", "Món", "Mùi tanh", "Rim", "Đỏ hồng", "Chiên giòn", "Con cá", "Mang cá", "Thịt cá", "Sai lầm", "Gừng", "Hành lá", "Mềm", "Làm sạch"], "link": "http://giadinh.net.vn/an/nhieu-nguoi-quen-uop-gia-vi-khi-hap-ca-nhung-phai-cho-thu-nay-vao-ca-moi-thom-ngot-khong-bi-tanh-va-kho-20200807155213255.htm"}