{"id": "35976790", "header": "Barca vẫn dở, chỉ Messi xuất sắc", "datetime": "2020-08-09T14:06:00.000+07:00", "summary": "Ngay cả khi chưa cho thấy sự khởi sắc trong lối chơi, Barca vẫn có điểm tựa để nuôi hy vọng vô địch Champions League mùa này.", "content": "Barca đã có mặt ở Lisbon (Bồ Đào Nha) để chơi trận tứ kết Champions League. Tất cả nhờ nỗ lực của Messi, người đội trưởng đang dùng mọi ma thuật để kéo con thuyền tiến lên phía trước. Sau chuỗi ngày lo âu và buồn bã, những cule có thể nở nụ cười.Ngay sau chiến thắng 3-1 trước Napoli ở lượt về vòng 1/8 Champions League, nhà báo Lluis Mascaro của viết: \"Đội Barca này có thể giành chức vô địch\". Tờ  có trụ sở đặt tại Catalonia. Họ thân với Barca nên không ai có thể chê cười tác giả bài viết.Nhà báo Gemma Herrero của  có quan điểm ngược lại. Cây viết người Tây Ban Nha chê thứ bóng đá của Barca mất chất. Đây cũng không phải đội bóng từng khiến cả thế giới phải khiếp sợ.Tỷ số 3-1 không phản ánh đúng thực tế sức mạnh kẻ chiến thắng. Barca chơi tốt, nhưng không hề thuyết phục. Họ chỉ hạ được Napoli nhờ sự xuất sắc của Messi, người sở hữu những phẩm chất khác biệt phần còn lại.Theo nhà báo Jonathan Liew của , Barca vẫn thể hiện thứ bóng đá thiếu sinh khí và rời rạc, điều khiến họ mất chức vô địch La Liga về tay Real.Barca đã trải qua nhiều đời HLV trong hơn thập niên qua, nhưng chưa lúc nào CLB lại cho thấy sự nhợt nhạt và trơ trọi đến mức chấp nhận để đối thủ có thể chơi thứ bóng đá họ mong muốn.Trong quá khứ, Barca thường sử dụng lối chơi dồn ép, bóp nghẹt đối thủ đến tận cùng. Điều này biến mất những năm gần đây. Napoli của Gennaro Gattuso là đội bóng được xây dựng dựa trên tinh thần tập thể cao. Song, họ lại chưa phải gã khổng lồ thật sự của bóng đá châu Âu và có lối chơi khó chịu.Tại Camp Nou, đại diện của Serie A vẫn có thể phát huy những gì hay nhất. Sau tiếng còi khai cuộc vài phút, tiền đạo Lorenzo Insigne đã len lỏi vào khu vực cấm địa và có cơ hội đe dọa khung thành Barca. Sau giờ nghỉ, khi bị dẫn 1-3, Napoli tiếp tục tạo ra thêm nhiều tình huống nguy hiểm.Barca vẫn chưa khắc phục được điểm yếu hàng thủ. Đó giống như \"gót chân Achilles\". Bộ đôi Gerard Pique và Clement Lenglet đôi lúc tỏ ra quá chậm chạp, đồng thời luôn để lộ những khoảng trống chính giữa hai vị trí. Các cầu thủ Napoli đã khoét vào lỗ hổng đó.Ở trận tứ kết, Barca sẽ chạm trán Bayern Munich, đội bóng sở hữu đội hình chất lượng với nhiều ngòi nổ tấn công xuất sắc. Họ sẽ không phung phí cơ hội như Napoli bỏ lỡ. Đó là điều chắc chắn vì \"Hùm xám\" ở đẳng cấp khác so với đối thủ của Barca hôm nay.Chiến thuật của đại diện xứ Catalonia không rõ ràng. Ngay cả khi ghi 3 bàn vào lưới Napoli trong 45 phút đầu tiên, đó cũng toàn nhờ khoảnh khắc tỏa sáng của các cá nhân.Hoài nghi dành cho HLV Quique Setien lại lớn dần. Và tất cả có thể hiểu cơn thịnh nộ của Messi sau trận thua Osasuna ở vòng 38 La Liga. \"Chơi như thế này, chúng tôi sẽ không thể giành được chức vô địch Champions League. Thậm chí, hạ Napoli cũng khó khăn\", siêu sao người Argentina nói.Khi Barca cạn kiệt ý tưởng và loay hoay chưa biết xử lý thế nào để kết liễu Napoli, Leo lập tức thể hiện vai trò và uy thế để giải quyết mọi vấn đề của đội bóng. Anh giống như \"Câu trả lời\" (The Answer), biệt danh của ngôi sao bóng rổ Allen Iverson.Khoảnh khắc Messi tạo ra pha bóng thiên tài được kết thúc bằng cú cứa lòng nâng tỷ số lên 2-0, đó như lời nhắc nhở cho những kẻ khờ dại xung quanh mình. Anh vẫn có thể là điểm tựa với đội nhà. Như nhiều bình luận viên phân tích: \"Đội bóng nào có Messi coi như sở hữu trước một bàn thắng\".Để vô địch Champions League, Barca cần giành thêm 3 chiến thắng nữa. Đường tới ga cuối còn chông gai, nhưng không phải bất khả thi để chinh phục. Miễn là Messi vẫn khỏe mạnh và chơi thứ bóng đá đẳng cấp nhất, tất cả đều phải nể sợ Barca.Theo cây viết Marcus Lredahl của , đại diện xứ Catalonia nên cảm thấy may mắn vì Messi vẫn còn ở đó. Không có anh, bầu trời sẽ sụp đổ với Barca. Tuy nhiên, bóng đá không phải trò chơi dành cho chữ \"nếu\".Messi đang chơi cho Barca và vẫn giữ được những phẩm chất hay nhất, đó là sự thật không thể chối cãi. Bayern Munich rất mạnh, nhưng lại không có Leo khác biệt phần còn lại.Ngay cả khi Barca của năm 2020 đang mất đi bản sắc trong lối chơi, họ vẫn là tập thể của nhiều tên tuổi lớn. Luis Suarez đã qua thời đỉnh cao, còn Antoine Griezmann cần thêm thời gian để hòa nhập cùng CLB, nhưng họ vẫn là những tiền đạo xuất sắc.Trong bóng đá, số phận của trận đấu đôi khi được định đoạt bởi vài khoảnh khắc ma thuật và chỉ những con người tài năng như Messi, Suarez hay Griezmann mới có khả năng tạo ra điều đó.Thể thức của Champions League cũng thay đổi. Barca và Bayern chỉ cần một trận đấu để quyết định tất cả. Lúc này, đội nào sở hữu nhiều cá nhân xuất sắc hơn sẽ có lợi thế. Barca vượt Bayern ở khía cạnh này.Với Barca, lối chơi của họ chưa thể thuyết phục được người hâm mộ. Họ vẫn là đội bóng thiếu sự đồng bộ trong phong cách thi đấu. Nếu vào một ngày đẹp trời, những cá nhân như Messi, Suarez, Griezmann thăng hoa, đại diện của La Liga sẽ trở nên đáng gờm và có thể đánh bại mọi đối thủ trong 90 phút.Hãy còn quá sớm để gạch tên Barca khỏi bất kỳ cuộc đua nào, đặc biệt khi Messi vẫn còn ở đó. Tại Catalonia, người ta vẫn nói nhiều đến ngày Leo chia tay CLB. Đó có thể là hè 2021. Nếu điều đó xảy ra, mọi thứ có thể sụp đổ với đội chủ sân Camp Nou. Tuy nhiên, trận đấu với Bayern vẫn còn ở năm 2020, và Leo vẫn như tượng đài sừng sững.\"Hùm xám\" rất mạnh, nhưng hãy coi chừng Messi, người luôn biết cách tạo ra những điều kỳ diệu và khác biệt phần còn lại.  ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "Tứ kết", "Champions league", "Điểm tựa", "Lionel Messi", "Bayern munich", "Jonathan Liew", "Dở", "Lluis Mascaro", "Lối chơi", "Ma thuật", "Cây viết", "Tờ Sport", "Xuất sắc", "El Confidencial", "Lượt về", "Bayern", "Xứ Catalonia", "Khởi sắc"], "link": "https://zingnews.vn/co-messi-barca-khong-lo-vo-mong-champions-league-post1117487.html"}