{"id": "35979162", "header": "Messi giúp Barca thu số tiền 'kếch xù' khi vào tứ kết Champions League", "datetime": "2020-08-09T18:28:00.000+07:00", "summary": "Giành vé vào vòng đấu dành cho 8 đội mạnh nhất châu Âu, Barcelona đút túi khoản tiền khổng lồ.", "content": "Lionel Messi một lần nữa tỏa sáng rực rỡ, khi góp dấu giày vào 2 trong số 3 bàn thắng giúp Barcelona đánh bại Napoli với tỷ số 3-1 ở trận lượt về vòng 16 đội Champions League, qua đó giành lấy tấm vé vào chơi ở tứ kết với kết quả chung cuộc 4-2.Nhờ các chiến thắng từ vòng bảng cho đến thời điểm này, đội chủ sân Camp Nou đã thu về số tiền khổng lồ, lên đến 90 triệu Euro.Cụ thể, tiền thưởng của Liên đoàn bóng đá châu Âu (UEFA) được phân bổ dựa trên thành tích đạt được trên BXH. Với trường hợp của Barca, họ được nhận 34,34 triệu Euro.Nhờ việc tham dự vòng bảng, mỗi CLB sẽ nhận một khoản tiền giống nhau là 15,25 triệu Euro. Tại đây, đội chiến thắng sẽ thu về 2,7 triệu Euro, đội thua \"về không\" còn hòa thì sẽ nhận 900.000 Euro. Với thành tích 4 thắng, 2 hòa - Barca đút túi 12,6 triệu Euro.9,5 triệu Euro là khoản tiền Barcelona nhận được khi vào đến vòng 16 đội. Thêm vào đó, họ cũng như các đội bóng khác giành vé vào tứ kết là Bayern Munich, Lyon, Paris Saint-Germain, Atalanta, Man City, RB Leipzig, Barcelona và Atlteico Madrid đều sẽ nhận khoản tiền thưởng là 10,5 triệu Euro.Nếu như đánh bại nhà đương kim vô địch Bundesliga ở bán kết, họ sẽ có 12 triệu Euro nữa. Bước vào trận chung kết, đội vô địch nhận thêm 19 triệu Euro, còn nếu thất bại cũng bỏ túi số tiền 15 triệu Euro.Cho đến thời điểm này, Barca đã bỏ túi 82,19 triệu Euro tiền thưởng từ UEFA. Tuy nhiên, đó là chưa tính bản quyền truyền hình, càng vào sâu - khoản tiền mỗi đội nhận được lại càng lớn. ", "topic": "Thể thao", "tag": ["Napoli", "Barcelona", "Kếch xù", "Đút túi", "Tứ kết", "Champions league", "Khoản tiền", "Lionel Messi", "Số tiền", "Khổng lồ", "Vòng đấu", "Liên đoàn bóng đá châu Âu", "Sân Camp Nou", "Giành lấy", "Lượt về", "Bayern", "Tiền thưởng", "Một lần nữa", "UEFA", "Giầy"], "link": "http://doanhnghiepvn.vn/the-thao/messi-giup-barca-thu-so-tien-kech-xu-khi-vao-tu-ket-champions-league/20200809052515259"}