{"id": "35977291", "header": "Pirlo kết duyên cùng 'Lão bà bà'", "datetime": "2020-08-09T14:47:00.000+07:00", "summary": "Sau khi Juventus bị Lyon loại khỏi Champions League 2019 - 2020, ban lãnh đạo đội bóng này quyết định sa thải HLV Maurizio Sarri chỉ sau 1 mùa giải hợp tác. Và cũng chỉ vài giờ sau quyết định trên, Ban lãnh đạo CLB Juventus đã bổ nhiệm huyền thoại người Italy Andrea Pirlo làm thuyền trưởng mới của đội bóng. Theo thỏa thuận mới được ký kết thì hai bên sẽ hợp tác với nhau trong vòng 2 năm.", "content": "Trên trang web chính thức của mình, CLB Juventus đã thông báo: \"CLB quyết định đặt trọn niềm tin vào Pirlo, sau khi đã lựa chọn ông trở thành HLV đội U23. Quyết định này dựa trên niềm tin Pirlo có một đội hình tài năng và đẳng cấp để theo đuổi những thành công mới\".Đáng chú ý, trước khi chỉ định làm người thế chỗ cho Sarri, Pirlo chưa hề có kinh nghiệm dẫn dắt đội 1 ở CLB nào. Ông mới nhận lời làm việc cho đội U23 Juve hồi tháng trước và chỉ vừa chỉ đạo đúng 1 trận ở Serie C.Tuy chưa có nhiều kinh nghiệm cầm quân, nhưng Pirlo rất hiểu \"Bà đầm già thành Turin\" vì từng là một trụ cột không thể thiếu trong đội bóng áo sọc trắng đen. Trước khi giải nghệ cách đây 3 năm, cựu tiền vệ tài năng này từng gặt hái được vô số thành công cùng Juve sau khi chuyển tới Turin từ AC Milan theo dạng chuyển nhượng tự do vào năm 2011.Andrea Pirlo sẽ bắt đầu một chương mới trong sự nghiệp của mình ở môn thể thao vua. Quyết định của ban lãnh đạo Juventus dựa trên niềm tin rằng Andrea Pirlo hội đủ mọi tố chất để dẫn dắt đội bóng đi đến thành công.Thế giới bóng đá đang chứng kiến rất nhiều các HLV tuổi trẻ tài cao. Rất nhiều CLB đã thành công với chính sách dùng người người cũ trở lại để dẫn dắt. Real Madrid có Zinedine Zidane, Atletico Madrid là Diego Simeone, Man United sử dụng Solskjaer, Bayern Munich dùng Flick, hay Arsenal tái hợp Mikel Arteta... Theo truyền thông Italy, Bà đầm già đã nhắm đến một trong những tên tuổi lớn để thay thế Sarri như Zinedine Zidane, Simone Inzaghi hay Mauricio Pochettino... Tuy nhiên, trào lưu cầu thủ cũ làm HLV trưởng đội bóng đang mang lại thành công đã được Juventus học theo.Rõ ràng, nếu nhìn vào xu hướng các cầu thủ ngôi sao một thời mang tính biểu tượng của đội bóng nay trở thành HLV trưởng của chính đội bóng cũ trên khắp châu Âu, Juventus có cơ sở để tin rằng Andrea Pirlo sẽ mang về vinh quang cho đội bóng thành Turin, đặc biệt là ở Champions League.Bởi, về khả năng tư duy chiến thuật bóng đá, Pirlo không hề kém cạnh Guardiola hay Zidane. Huyền thoại 41 tuổi người Italy là một trong những nhạc trưởng xuất chúng nhất mà bóng đá thế giới chứng kiến trong những năm đầu thế kỷ 21.Bên cạnh đó, tầm ảnh hưởng của Pirlo tại Juve không nhỏ. Ông đã có 4 năm khoác áo Juve, ra sân 164 trận, ghi 19 bàn và giành 4 chức vô địch Serie A liên tiếp. Cùng với đó, tiền vệ này còn giành thêm 3 danh hiệu nữa cùng Juventus là cúp Quốc gia Italy 2015, siêu cúp Italy 2012 và 2013.Cùng với đó, việc Juventus tốn hơn 20 triệu euro để đền bù hợp đồng cho HLV Sarri cũng khiến Ban lãnh đạo đội bóng này \"đắn đo\" trước khi đi đến quyết định dùng Pirlo để dẫn dắt Juventus kể từ mùa giải tới để \"đỡ tốn kém\".Andrea Pirlo, 41 tuổi là một tượng đài của bóng đá Italy khi anh từng có sự nghiệp lẫy lừng trong màu áo 2 CLB danh tiếng AC Milan, Juventus lẫn đội tuyển quốc gia. Pirlo gần như sưu tập đủ trọn bộ những danh hiệu cao quý: Champions League, Serie A, FIFA World Cup.Bên cạnh những thành tích ấn tượng trong 4 năm đá cho Juventus, trước đó, trong 10 năm gắn bó với Milan, Pirlo có 2 lần giành Scudetto và giành 2 chức vô địch Champions League.Trong màu áo tuyển quốc gia Italy, Pirlo chơi 116 trận và ghi được 13 bàn thắng trong khoảng thời gian từ năm 2002 - 2015, giành chức vô địch thế giới trong màu áo Italy năm 2006. ", "topic": "Thể thao", "tag": ["Andrea Pirlo", "Sarri", "Juventus", "Maurizio Sarri", "CLB Juventus", "Thuyền trưởng", "Bổ nhiệm", "Champions League 2019", "Kết duyên", "Lão bà", "U23 Juve", "HLV trưởng", "Dẫn dắt", "Sa thải", "Ban lãnh đạo", "Gậy chống", "Serie C.", "Người Italy", "Lyon", "Huyền thoại"], "link": "https://baotintuc.vn/the-thao-24h/pirlo-ket-duyen-cung-lao-ba-ba-20200809142130065.htm"}