{"id": "35975395", "header": "Thanh Hóa: Có một vị Thanh bên dòng Lạch Bạng", "datetime": "2020-08-09T10:43:00.000+07:00", "summary": "Trước khi hòa mình với biển cả bao la, dòng Lạch Bạng không chỉ để lại những danh thắng đặc sắc, những ruộng đồng trù phú mà còn là những làng mắm nức tiếng xa gần. Không chỉ có Du Xuyên - Ba Làng, mắm Vị Thanh (xã Hải Bình) ngay bên dòng Lạch Bạng cũng khiến du khách ngẩn ngơ, lưu luyến khi nếm thử.Theo dấu làng nghề nức tiếng", "content": "Tôi theo chân anh bạn đồng môn Đỗ Thắng Thu hiện là Trưởng khoa Đông y, Bệnh viện Đa khoa khu vực Nghi Sơn về quê Hải Bình (TX Nghi Sơn) một ngày nắng, từng cơn gió phơn Tây Nam ràn rạt thổi về khiến cho cái bỏng rát trên con đường nhựa nhân lên bội phần. Nhưng cảng Lạch Bạng gió vẫn lồng lộng thổi mang theo hơi nước mát lành, cuốn lá cờ đỏ sao vàng phần phật bay trên những con tàu đang hướng mũi xa khơi. Giữa trời nắng, những lão ngư mình trần gồng mình đưa những thùng cá lên bờ với nụ cười tươi rói dưới làn da rám nắng. Cảng cá Lạch Bạng cứ thế mà nhộn nhịp với cảnh bán mua tấp tập, với những chuyến xe vào ra chở cá tôm đi đến phương xa.Đi một vòng trên cảng cá, anh Thu kể tôi nghe chuyện về dòng Lạch Bạng bằng niềm tự hào quê hương. Anh dẫn từ Địa chí Thanh Hóa: Sông Bạng với chiều dài gần 35 km bắt đầu từ xã Phú Lâm, huyện Tĩnh Gia (nay là TX Nghi Sơn - Thanh Hóa), uốn lượn qua những đồi núi trước khi đổ ra biển lớn. Trong cuộc chiến chống xâm lược nhà Thanh, cùng với phòng tuyến Tam Điệp (Bỉm Sơn) thì vùng Cửa Bạng - Biện Sơn cũng được xem như cứ điểm thủy quân vững chắc: Thủy quân phân chia lực lượng, đóng trên các đảo Biện Sơn và Hà Nẫm nhằm kiểm soát vùng biển phía Nam Thanh Hóa, đồng thời phối hợp bảo vệ, khống chế con đường thiên lí Bắc - Nam dọc bờ biển. Từ căn cứ Biện Sơn, đạo thứ nhất do Đô đốc Tuyết chỉ huy vượt biển nhanh chóng tiến ra Hải Dương, án ngữ phía Đông thành Thăng Long. Đến thời nhà Nguyễn, ở Cửa Bạng - Biện Sơn lại được vương triều tiến hành xây dựng một pháo đài quân sự quy mô, kiên cố.Bề dày lịch sử là thế, nhưng mấy ai biết, bên dòng Lạch Bạng còn có một làng mắm nức tiếng xa gần - làng mắm Hải Bình. Không ai ở đây nhớ nghề mắm có từ bao giờ, chỉ nghe loáng thoáng là xưa kia nước mắm Hải Bình đã được chọn để tiến kinh. Còn thực tế, nghề biển ở Hải Bình đã có từ thời khai đất lập làng. Trai tráng trưởng thành đều theo nghề biển. Ngày ấy, cá tôm đánh bắt được nhiều vô kể, nhưng giao thương khó khăn, bán ra ngoài được rất ít. Khi con tôm, con cá đã nhiều, sử dụng hàng ngày không hết, người dân nơi đây đã nghĩ ra cách ủ chượp với muối biển để tạo ra nước mắm. Nước mắm Hải Bình có từ ngày ấy. Nó có màu nâu sẫm, sóng sánh như màu cánh gián, vị thanh đậm, nếm thử có vị ngọt dịu ở phía cổ họng.Tiếng lành đồn xa, nước mắm Hải Bình được nhiều người biết đến, theo chân thương nhân đến các chợ lớn ở Thanh Hóa, Nghệ An, rồi ra tận Hà Nội, Hải Phòng. Những năm 50 của thế kỷ trước, nước mắm Hải Bình có mặt ở hầu khắp các chợ lớn ở Hà Nội, như Chợ Mơ, chợ Đồng Xuân...Nhưng rồi, tuân theo quy luật thăng trầm của bao làng mắm Việt, trong cả thời gian cuối thế kỷ XX, nước mắm Hải Bình gần như im hơi lặng tiếng. Mắm làm ra không tiêu thụ được do thị trường khó khăn, khiến người dân nơi đây chỉ làm để phục vụ nhu cầu. Nhiều người tiếc nuối, xót xa nhưng cũng chỉ biết khoanh tay đứng nhìn một làng mắm nức tiếng trăm năm, bỗng đi vào thoái trào, quên lãng.Đi một vòng thăm các hộ làm mắm ở Hải Bình, anh bạn Đỗ Thắng Thu dẫn tôi đến thăm cơ sở làm mắm Huy Phát trong một căn nhà nhỏ ở thôn Tân Hải. Anh Thu giới thiệu, ở Hải Bình, người dân quen gọi ông chủ cơ sở này là Hoàng \"khùng\". Tôi thắc mắc mãi với cái danh Hoàng \"khùng\" rồi cũng được giải thích, vỡ lẽ.Anh Nguyễn Thế Hoàng bên thùng mắm bằng gỗ Bời Lời.Thương hiệu mắm Vị Thanh được ra đời trên cơ sở khôi phục nghề mắm truyền thống Hải Bình.Chuyện là, Hoàng \"khùng\" - anh Nguyễn Thế Hoàng, sinh năm 1979, có tới 2 bằng đại học, gần nhất là tốt nghiệp Trường Đại học Giao thông - Vận tải TP Hồ Chí Minh năm 2008 chuyên ngành kỹ sư kinh tế. Học xong, anh lăn lộn với các công trình, rồi làm đến chức trưởng phòng cho một công ty xây dựng với mức thu nhập hơn 40 triệu đồng/tháng và đã có nhà riêng tại TP Hồ Chí Minh. Nhưng rồi, Tết năm 2016, về thăm quê, anh cảm nhận được nỗi đau của những người cao tuổi vì nghề truyền thống không còn. Chỉ có thế, anh Hoàng quyết định bỏ công việc có thu nhập cao để về làm mắm.Anh kể: \"Từ nhỏ, tôi đã được bố mẹ dạy làm mắm và nghề mắm đã nuôi anh em tôi ăn học thành người. Khi biết nghề truyền thống đang dần lụi bại, tôi từ bỏ công việc ở TP Hồ Chí Minh trở về mà không luyến tiếc\".Tôi vỡ lẽ về cái danh Hoàng \"khùng\". Bởi cho đến bây giờ, mức thu nhập ổn định hơn 40 triệu đồng/tháng vẫn là ao ước của nhiều trai tráng vùng biển. Trong khi đó, nghề mắm chắt chiu, gom nhóp mãi thì thu nhập có đáng là bao. Nhiều người ngăn cản anh, kể cả vợ anh. Nhưng rồi đến bây giờ anh vẫn làm mắm với bí quyết riêng biệt. Cơ ngơi của anh đã có bốn, năm thùng mắm bằng gỗ Bời Lời được đặt trong khu nhà xưởng thông thoáng.Lúc khởi sự, Hoàng \"khùng\" tìm hiểu lại quy trình làm mắm, thấy được cái hay cái dở, thấy giai đoạn nào phải chú trọng đầu tư để có được mắm ngon. Anh đã đi đến nhiều làng mắm nổi tiếng trong nước tầm sư học đạo, học hỏi thêm cách làm, cách gây dựng thị trường... Rồi đi vay tiền ngân hàng, mượn anh em bạn bè để vào tận Phan Thiết thuê thợ đóng thùng mắm bằng gỗ Bời Lời, mua sắm thêm các phương tiện, máy móc làm mắm để mong sao có thứ mắm vừa ngon đậm vị truyền thống, vừa đảm bảo an toàn vệ sinh thực phẩm. Tính ra cơ sở sản xuất nước mắm Huy Phát đã đầu tư hơn 4 tỷ đồng.Nước mắm do anh Hoàng làm ra tới đâu, tiêu thụ hết đến đó. Và thương hiệu mắm Vị Thanh đã ra đời sau hai năm anh trở về khởi sự với nghề mắm. Anh Hoàng tâm sự: \"Nước mắm quê tôi mang đậm hương vị mắm của người xứ Thanh. Cái tên Vị Thanh bắt nguồn và mang ý nghĩa ấy. Nước mắm Vị Thanh được sản xuất bằng phương pháp truyền thống của nghề mắm Hải Bình, được áp dụng thêm các phương pháp khoa học kỹ thuật hiện đại, nên mắm có màu cánh gián trong suốt, độ đạm cao, đảm bảo được hương vị đặc trưng, không thể bị trộn lẫn với các loại nước mắm trên thị trường\".Tôi học cách thử mắm trong dân gian, dùng ngón tay trỏ chấm vào bát nước mắm vừa được rót ra đưa lên miệng kiểm chứng. Tôi đã gật gù tận hưởng vị đậm đà, ngọt thanh cứ thấm dần trên lưỡi, lan cả vào niềm tin về một loại nước mắm ngon thượng hạng. Tôi hiểu ra câu nói của ngư dân vùng biển này, nước mắm là tinh túy của biển cả, kết tinh khối óc và bàn tay lao động cần cù của con người.Còn anh bạn Đỗ Thắng Thu góp thêm: Trong Đông y, nước mắm ích khí bổ huyết, bổ can thận, thông huyết mạch, lợi niệu, nhuận tràng. Đã có nhiều người dân Hải Bình dùng nước mắm cho các trường hợp trúng lạnh, trúng gió, co cứng chân tay, chuột rút, cứng hàm, suy kiệt, táo bón, thiếu máu...Sau khi xây dựng thành công thương hiệu mắm Vị Thanh, anh Hoàng đã đi đến các thành phố, đô thị để tìm đầu ra cho sản phẩm. Cho đến nay, không chỉ có mặt trong các siêu thị ở Thanh Hóa, nước mắm Vị Thanh đã có mặt ở các siêu thị, chợ lớn ở Hà Nội, Hải Phòng, Bắc Ninh và nhiều đô thị lớn trong nước. Mỗi năm cơ sở Huy Phát do anh làm chủ đã cung ứng ra thị trường từ 80 - 100 nghìn lít nước mắm. Mới đây sản phẩm đã được UBND tỉnh Thanh Hóa cấp Chứng nhận sản phẩm OCOP hạng 3 sao.Ông Trần Sơn - Chủ tịch UBND phường Hải Bình, TX Nghi Sơn cho biết: Địa phương đánh giá rất cao nỗ lực của cá nhân anh Nguyễn Thế Hoàng, chủ cơ sở mắm Vị Thanh. Anh đã nỗ lực, cố gắng, tiên phong, cùng với cấp ủy, chính quyền và nhân dân địa phương khôi phục nghề mắm truyền thống. Nhiều hộ dân trong xã nhờ đó mà cũng được nâng cao giá trị sản xuất và thu nhập. Anh Hoàng đã được địa phương đề nghị và cấp trên công nhận là điển hình trong sản xuất kinh doanh giỏi của tỉnh Thanh Hóa.Không dừng lại ở việc khôi phục nghề mắm của gia đình, anh Hoàng đã vận động các hộ dân làm mắm ở Hải Bình tham gia vào một mái nhà chung. Và ngày 19/5/2020, Hợp tác xã chế biến thủy sản Hải Bình đã được thành lập, do anh Hoàng làm giám đốc, ban đầu đã quy tụ được hơn 50 hộ làm mắm trong xã tham gia. Từ đây nghề mắm truyền thống Hải Bình đã chính thức được khôi phục và phát triển trở lại.Ông Trần Sơn - Chủ tịch UBND phường Hải Bình hồ hởi: Hợp tác xã chế biến thủy sản Hải Bình ra đời sẽ mở ra cơ hội không chỉ cho những người làm mắm mà còn cả những hộ làm nghề biển ở Hải Bình. Vì từ đây, ngoài nước mắm truyền thống mà còn rất nhiều sản phẩm mang thương hiệu Hải Bình đảm bảo chất lượng, được đi khắp muôn phương, giúp phát triển kinh tế - xã hội của địa phương.Trước khi trở lại thành phố, tôi còn nhớ lời bộc bạch của anh Hoàng \"khùng\": Nghề mắm Hải Bình được khôi phục, thương hiệu mắm Vị Thanh ra đời và phát triển được như ngày hôm nay là nhờ cái đạo của những người làm mắm. Người làm mắm phải tuân thủ nghiêm ngặt về an toàn thực phẩm ở tất cả các khâu, kể cả con cá đưa vào ủ chượp với muối cũng phải tươi ngon, chứ không tận dụng cá không bán được như ở nhiều nơi khác\". Và tôi tin, thương hiệu Vị Thanh sẽ còn vang xa. ", "topic": "Văn hóa", "tag": ["Vị Thanh", "Hải Bình", "Lạch Bạng", "Mắm", "Biện Sơn", "Nức tiếng", "Thanh Hóa", "Xa gần", "Huy Phát", "Ba Làng", "Biển cả", "Nguyễn Thế Hoàng", "Nước mắm", "Đảo Biện Sơn", "Cảng Lạch Bạng", "Cảng cá Lạch Bạng", "Khùng", "Đô đốc Tuyết", "Bời lời", "Thủy quân"], "link": "http://vanhien.vn/news/thanh-hoa-co-mot-vi-thanh-ben-dong-lach-bang-78621"}