{"id": "35977956", "header": "Niềm vui ở ngôi làng làm kinh tế giữa núi rừng An Mã", "datetime": "2020-08-09T16:05:00.000+07:00", "summary": "Là một trong bốn làng thí điểm mô hình thanh niên lập nghiệp dọc đường Hồ Chí Minh, sau gần 20 năm, đến nay làng Thanh niên lập nghiệp (TNLN) An Mã có 91 hộ với kinh tế khá giả, nhiều gia đình giàu lên nhờ đầu tư trồng rừng và thực hiện mô hình nông-lâm kết hợp.", "content": "Làng TNLN An Mã (nay gọi là thôn An Mã) được Trung ương Đoàn TNCS Hồ Chí Minh cùng tỉnh Quảng Bình khởi công xây dựng cuối năm 2001, với tổng kinh phí đầu tư gần 15 tỉ đồng, đưa 150 hộ gia đình trẻ lên tham xây dựng đầy đủ mô hình kinh tế nông, lâm nghiệp kết hợp. Thôn An Mã có quy mô diện tích 6.273 ha (trong đó gần 4.000 ha lòng hồ An Mã) nằm sát thôn Cồn Cùng, xã Kim Thủy (huyện Lệ Thủy) kéo dài đến khu vực giáp ranh xã Vĩnh Khê, (huyện Vĩnh Linh, Quảng Trị).Nhớ lại những ngày đầu lập nghiệp tại đây, anh Võ Vĩnh Hải - Trưởng Thôn An Mã, chia sẻ: \"Ngày đó, gia đình tôi ở xã An Thủy. Khi có dự án, vợ chồng tôi còn trẻ nên mạnh dạn đăng ký lên đây cùng các gia đình khác. Lúc đó cũng xác định là sẽ khó khăn, nhưng quả thực có lên đây rồi mới biết, có những điều mình không lường trước được\".Theo lời anh Hải, những ngày đầu, Làng TNLN có 125 hộ dân, nhưng vì điều kiện rừng núi cheo leo, cuộc sống khó khăn nên sau đó hơn 30 hộ đã rời bỏ làng đi nơi khác. \"Ngày mới lên, núi rừng hoang vu, cây bụi um tùm, mọi người phải đào bới cây bụi và khuân đá để dọn dẹp, trồng cây. Việc đào phải bom mìn còn sót lại trong lòng đất là chuyện như cơm bữa. Riêng khu vực vườn nhà tôi hiện nay, đã từng có 3 quả bom được đào thấy. Hồi đó, cũng nản lắm, cũng mấy lần định bỏ làng đi về quê cũ sống, nhưng rồi lại cố gắng thêm chút nữa, chút nữa. Lâu dần thì quyết tâm ở lại, chọn nơi này để gắn bó. Để thay đổi mảnh đất này, hình thành nên những cánh rừng cây cao su, keo tràm như bây giờ chỉ có sức người và cây cuốc trong tay thôi\". Anh Hải nói.Hơn 90 hộ dân cùng vợ chồng anh Hải quyết tâm bám trụ lại rồi dựa vào trồng cây ngắn ngày sinh sống để kiếm vốn dần mở mang trồng rừng. Nhờ \"lấy ngắn nuôi dài\", các hộ dân tăng dần diện tích trồng keo, tràm, rồi đến diện tích trồng cao su. Giờ ngoài việc trồng mới 1.500 ha rừng tập trung, rừng phân tán, Làng TNLN An Mã đã có hơn 200 ha cây cao su. Những hộ trồng nhiều như gia đình anh Nguyễn Trường Giang trồng 7 ha, anh Nguyễn Văn Đồng trồng 7 ha, anh Lê Văn Sáng trồng 5 ha.Cùng nhau đi qua những ngày gian khó, 91 hộ dân ở thôn An Mã hôm nay hiểu rõ giá trị của những giọt mồ hôi, của sức lao động bỏ ra trên những mảnh vườn nay đã được đổi lại là những ngôi nhà mới khang trang, những rừng cao su, rừng tràm bạt ngàn chờ thu hoạch.Trưởng thôn An Mã cho biết: \"Qua mấy chục năm thì cây rừng cũng lớn lên, cho thu hoạch. Cuộc sống của người dân ở đây chủ yếu dựa vào trồng rừng và khai thác mủ cao su. Nhờ bán rừng kinh tế keo, tràm nên các hộ dân có tiền tái đầu tư, mở rộng trồng các loại cây, nuôi các loại con cho năng suất kinh tế cao hơn.Nhiều hộ bây giờ xây nhà tiền tỷ, chuyển ra làm nhà mới ở gần sát đường Hồ Chí Minh, còn nhà cũ giờ thành nhà để chăm coi trang trại. Trong thôn giờ có 13 nhà có xe ô tô đi lại, 5 xe tải lớn phục vụ vận chuyển khai thác gỗ keo tràm\". Nói rồi, anh Hải chỉ tay về ngôi nhà đang xây dở của anh Lê Văn Bằng ngay trên đường vào thôn \"Ngôi nhà này có mức đầu tư dự kiến 1,7 tỷ đồng, dự kiến trong năm nay sẽ hoàn thành đây. Trong làng còn có vài ngôi nhà đang xây như thế này nữa\".Kinh tế phát triển, không chỉ đời sống vật chất mà các gia đình cũng có điều kiện đầu tư cho con cái học hành, nâng cao đời sống tinh thần của mọi người. Trong các năm học vừa rồi, Làng TNLN có nhiều học sinh đạt học sinh giỏi tỉnh, giỏi huyện như em Trần Thị Lý giải nhì tỉnh môn Sinh 12, em Nguyễn Thị Mai Sương lớp 9 giải nhì huyện…Ông Hồ Văn Tuyên – Chủ tịch UBND xã Kim Thủy, cho biết: \"Đến nay, làng TNLN An Mã thu nhập đầu người cao nhất xã. Đó là nhờ người dân đã khai hoang mở đất, tiếp thu, áp dụng tiến bộ khoa học kỹ thuật, mạnh dạn chuyển đổi cây trồng hiệu quả.\"Gần 20 năm kể từ khi thành lập, bằng sự nhiệt huyết và đôi bàn tay lao động, những gia đình trẻ tại Làng TNLN An Mã kiên cường bám trụ để mưu sinh, để hôm nay được hưởng thành quả chính từ mồ hôi, nước mắt của mình.Núi rừng An Mã từ mảnh đất hoang sơ, chỉ có bom mìn nay đã thay da đổi thịt, trở thành những rừng tràm, rừng cao su bạt ngát, rực rỡ trong đêm bởi sáng ánh đèn điện của những ngôi nhà mới xây. Người không phụ đất, đất cũng chẳng phụ lòng người, nhìn cuộc sống khấm khá hôm nay, bước đi trên con đường làng hằn dấu bánh xe tải chở gỗ keo, tràm chúng tôi dường như cũng thấy phấn chấn, vui lây, tin rằng tương lai tươi sáng phía trước vẫn đang dành cho những con người lao động chân chính. ", "topic": "Văn hóa", "tag": ["TNLN", "An Mã", "Hồ An Mã", "Làng TNLN", "Trồng rừng", "Đường Hồ Chí Minh", "Lập nghiệp", "Ngôi làng", "Vĩnh Khê", "Kim Thủy", "Cây bụi", "An Thủy", "Gian khó", "Kinh tế", "Khá giả", "Bạt ngàn", "Cao su (cây)", "Mô hình", "Bom mìn", "Thí điểm"], "link": "https://phunuvietnam.vn/niem-vui-o-ngoi-lang-lam-kinh-te-giua-nui-rung-an-ma-20200809155020683.htm"}