{"id": "35978860", "header": "Số phận những người con của Albert Einstein", "datetime": "2020-08-09T17:38:00.000+07:00", "summary": "Albert Einstein là một trong những nhà khoa học nổi tiếng nhất trong lịch sử thế giới và tên của ông trở thành một thuật ngữ phổ biến đồng nghĩa với thiên tài.", "content": "Nhưng thật không may, những người con của ông không thể tiếp bước theo cha mình trong lĩnh vực khoa học. Một người con trai của ông, Eduard Einstein, còn mắc bệnh ...Mẹ của Eduart Einstein, Milea Maric, người vợ đầu của Alert, là sinh viên nữ duy nhất học Vật lý tại Học viện Bách khoa Zurich, Thụy Sĩ, nơi Einstein cũng đã học vào năm 1896. Mặc dù nhỏ hơn Maric 4 tuổi nhưng Einstein vẫn si mê đắm đuối người phụ nữ này.Họ kết hôn vào năm 1903 và có với nhau 3 người con, Lieserl (người con gái này không để lại chi tiết nào trong lịch sử và bị nghi ngờ là đã cho người khác làm con nuôi), Hans Albert và Eduard, người con trai út sinh ở Zurich vào ngày 28/7/1910.Năm 1914, Einstein đưa gia đình đến Berlin, Đức. Cùng năm đó, hai vợ chồng chia tay. Maric cùng các con trở về Zurich. Einstein ở lại Đức nhưng vẫn giữ liên lạc với các con của mình qua những bức thư.Mặc dù Maric sau đó có than vãn rằng người chồng nổi tiếng của bà đã xem khoa học quan trọng hơn gia đình, nhưng Hans Albert nhớ lại, khi anh và em trai còn trẻ, \"cha đã gạt công việc sang một bên và trông chừng chúng tôi nhiều giờ liền\", trong khi Maric thì \"bận rộn việc nhà\".Eduard \"Tete\" Einstein, cậu con thứ hai của nhà bác học là một học sinh giỏi và có năng khiếu âm nhạc nhưng không may anh mắc bệnh từ khi còn bé. Có kế hoạch cho cuộc đời mình nhưng căn bệnh tâm thần đã ngăn chặn anh hoàn thành những ước mơ của mình.Eduart tôn sùng nhà tâm thần học Sigmund Freud và theo bước cha vào ĐH Zurich, mặc dù anh có ý định trở thành chuyên gia về tâm thần. Tại đây, một lần nữa anh lại theo bước cha, khi yêu một phụ nữ lớn tuổi hơn mình và mối quan hệ này cũng kết thúc một cách thảm hại.Dường như khoảng thời gian này sức khỏe tâm thần của Eduard chuyển sang tồi tệ mà đỉnh điểm là nỗ lực tự tử không thành của anh vào năm 1930. Anh sống với mẹ nhưng khi bà chết vào năm 1948, anh được chuyển đến một bệnh viện tâm thần.Được chẩn đoán mắc chứng tâm thần phân liệt, người ta suy đoán rằng những trị liệu khắc nghiệt vào lúc đó còn làm tồi tệ hơn chứ không giảm nhẹ căn bệnh, đến mức ảnh hưởng đến khả năng nói và nhận thức của anh. Albert Einstein bỏ tiền lo điều trị cho con trai và cùng Eduard đi đến nhiều nơi an dưỡng khác nhau nhưng bệnh tình của anh vẫn không thuyên giảm.Albert tin rằng tình trạng của con trai là  từ họ ngoại, mặc dù nhận định khoa học này không thể an ủi hoặc giải tỏa nỗi buồn đau trong ông.Người vợ thứ hai của Einstein, Elsa, kể lại rằng \"sự buồn khổ này gặm nhấm con người của Albert\". Nhà vật lý học ngay sau đó đối mặt với nhiều vấn đề quanh Eduard. Vào đầu những năm 1930, đảng Quốc xã nổi lên ở châu Âu và sau khi Hitler lên nắm quyền vào năm 1933, Einstein không trở về Viện Hàn lâm khoa học Phổ, nơi ông đã làm việc từ năm 1914.Là một trong những nhà khoa học nổi tiếng nhất thế giới, nhưng Einstein cũng là người Do Thái, một sự thật mà những đồng nghiệp của ông không chấp nhận và buộc ông phải đào thoát đến Mỹ vào năm 1933.Mặc dù Albert hy vọng cậu út có thể đi cùng với mình sang Mỹ với người con trai lớn, nhưng tình trạng sức khỏe tâm thần ngày càng tồi tệ khiến Eduard không thể rời Thụy Sĩ theo cha được.Trước khi đi, Albert đến thăm con trai ở bệnh viện tâm thần, nơi cậu đang được điều trị. Mặc dù Albert vẫn giữ liên lạc và tiếp tục gửi tiền để điều trị bệnh cho con trai, cả hai không còn được gặp nhau nữa.Eduard mất 30 năm của cuộc đời mình trong bệnh viện tâm thần Burgholzli của ĐH Zurich ở Thụy Sĩ. Tháng 10 năm 1965, anh qua đời ở tuổi 55 và được chôn trong nghĩa trang Honggerberg ở Zurich.Người con trai lớn của Einstein, Hans Albert, học hành thành tài nhưng so với bố, anh không có chút tiếng tăm nào, chỉ là giáo sư Kỹ thuật thủy lực tại Đại học California, Berkeley, Mỹ. Hans qua đời năm 1973, ở tuổi 69. ", "topic": "Khoa học", "tag": ["Albert Einstein", "Hans Albert", "Eduard Einstein", "Người con", "ĐH Zurich", "Lịch sử thế giới", "Zürich", "Tâm thần phân liệt", "Thuật ngữ", "Số phận", "Thiên tài", "Nhà khoa học", "Giữ liên lạc", "Si mê", "Đắm đuối", "Người con trai", "Theo bước", "Sigmund Freud", "Thụy sĩ", "Cha"], "link": "http://doanhnghiepvn.vn/kham-pha/so-phan-nhung-nguoi-con-cua-albert-einstein/20200809024611484"}