{"id": "35974872", "header": "Phải chăng hết chuyện để nói?", "datetime": "2020-08-09T09:56:00.000+07:00", "summary": "Vài ngày qua, nhiều khán giả bức xúc khi một show truyền hình dành cho các bà mẹ đã có những bàn luận không hay, thậm chí là có phần miệt thị xoay quanh chuyện phụ nữ mặc đồ bộ ra đường.", "content": "Dưới những bình luận trái chiều của khán giả, nội dung tập phát sóng này đã được nhà sản xuất gỡ khỏi YouTube, nhưng nhiều khán giả vẫn bình luận chỉ trích trên Fanpage chương trình.Các khách mời lẫn MC của chương trình cũng đã có những bài viết đăng đàn trên trang cá nhân sau vụ việc. Tuy nhiên, thái độ giải thích quanh co của MC chương trình “Bạn coi không thích bạn mở sang cái khác”, càng khiến khán giả quay lưng.Đây không phải là lùm xùm đầu tiên của các show truyền hình, khi không ít lần những câu chuyện sinh hoạt vợ chồng riêng tư, mẹ chồng nàng dâu được đem ra bàn luận trên sóng truyền hình. Nhiều tập phát sóng của các show này bị gỡ bỏ khỏi các trang mạng xã hội. Phải chăng chúng ta thực sự hết chuyện để nói trong những show truyền hình đến độ phải đem những câu chuyện cá nhân, tế nhị ra câu like một cách công khai như vậy.Là quan điểm cá nhân thì rất khó nói đúng hay sai, vì mỗi người sẽ có một góc độ nhìn nhận vấn đề khác nhau và câu chuyện phụ nữ mặc đồ bộ ra đường cũng thế. Quan điểm đó đúng hay sai còn tùy thuộc mỗi người và nhiều yếu tố như: hoàn cảnh, đi đâu, làm gì… Tuy nhiên, khi dùng những từ như “đồ chợ”, “rẻ bèo bèo”… nói về việc ăn mặc của phụ nữ trên sóng truyền hình, thì có lẽ rất quá đáng. Tất nhiên, là khán giả sẽ chuyển kênh hoặc tẩy chay một chương trình quá nhàm chán, nhưng làm chương trình, làm nghệ sĩ mà không cần khán giả thì bạn cần gì?Chương trình truyền hình ngày càng đa dạng, hướng tới nhiều độ tuổi và đối tượng khán giả chuyên biệt, là một điều rất đáng mừng. Nhưng chất lượng của một số chương trình vẫn chưa cao và còn nhiều “sạn”. Có lẽ chúng ta cần nhiều hơn những chương trình mang hơi thở cuộc sống, những bí quyết giữ gia đình hạnh phúc, mẹo vặt nhà cửa… Nhưng tuyệt đối không phải là câu like, câu view bằng những câu chuyện riêng tư tế nhị, hay miệt thị về thói quen, sở thích của người khác.Chương trình truyền hình nào cũng có những áp lực về kinh phí sản xuất, nhà sản xuất phải cân nhắc nhiều yếu tố để chương trình có thể đạt mức triệu view, triệu like… Từ đó, mới có thể giữ chân được nhà tài trợ, đơn vị quảng cáo. Nhưng không phải vì thế mà bất chấp câu view bằng những câu chuyện tế nhị, đùa cợt người khác.là một bằng chứng về truyền hình tử tế vẫn có thể tồn tại. Sau khi thông báo phải kết thúc, chương trình này đã nhận được nhiều tài trợ từ khắp nơi gửi về để duy trì. Điều này chứng tỏ những chương trình tử tế, không có sự góp mặt của nhiều gương mặt nghệ sĩ nổi tiếng hay các chiêu trò vẫn có thể trụ vững trong lòng khán giả.Trong thời buổi các kênh giải trí ngày càng đa dạng, một số chương trình truyền hình cần phải thay đổi một cách tử tế và thiết thực hơn với khán giả. Người xem cần nhiều hơn những chương trình lan tỏa tinh thần, nghị lực sống tích cực, lạc quan để cảm nhận được những thông điệp sống đẹp đẽ hơn là những bàn luận hay nói chuyện phiếm về phụ nữ. ", "topic": "Giải trí", "tag": ["Hết chuyện", "Miệt thị", "Bàn luận", "Phải chăng", "Show", "Truyền hình", "Tế nhị", "Xoay quanh", "Khán giả", "Quanh co", "Phụ nữ", "Đăng đàn", "Nàng dâu", "Phát sóng", "Riêng tư", "Không thích", "Gỡ", "MC", "Bức xúc", "Quay lưng"], "link": "http://sggp.org.vn/phai-chang-het-chuyen-de-noi-678420.html"}