{"id": "35979594", "header": "Vietnam Airlines tăng thị phần chở hàng xuất nhập khẩu", "datetime": "2020-08-09T19:33:04.000+07:00", "summary": "Vietnam Airlines đã đưa vào sử dụng 12 máy bay thân rộng Boeing 787 và Airbus A350 để chuyên chở hàng hóa thuần túy trên khoang khách (cabin) và khoang bụng (belly).", "content": "Gần đây, có các bài viết phản ánh tình trạng cước phí vận chuyển hàng nông sản dù ở đường bộ, đường sắt, đường biển hay hàng không đều tăng mạnh do ảnh hưởng dịch COVID-19.Các doanh nghiệp xuất nhập khẩu hàng nông sản phản ánh, là quốc gia xuất khẩu hàng gia công và nông sản tên tuổi, tuy nhiên hiện thị phần vận chuyển hàng xuất nhập đều do các các hãng hàng không quốc tế chiếm thị phần chủ đạo. Do vậy, chi phí vận chuyển cao.\"Chi phí vận chuyển tăng đột biến, tuy nhiên doanh nghiệp không thể tăng giá thành phẩn bán ra vì như thế khách hàng, đối tác sẽ không lấy hàng. Cực chẳng đã lúc này vẫn duy trì để giữ mỗi quan hệ đối tác, khách hàng\", CEO một doanh nghiệp xuất nhập hoa quả và cây giống tại TP.HCM nói.Còn đi đường biển chi phí thấp hơn nhưng thời gian lâu không phù hợp với các mặt hàng hoa quả, nông sản, hàng tươi sống và cây giống.Trao đổi với Vietnam Airlines về vấn đề này được biết hãng xây dựng Vietnam Airlines Cargo với đội máy bay chuyên dùng chở hàng hóa là mục tiêu lớn của hãng. Để thực hiện mục tiêu này, Vietnam Airlines đang khẩn trương nghiên cứu đề án xây dựng và đưa vào khai thác đội máy bay chuyên dùng chở hàng trong thời gian tới.Đại diện Vietnam Airlines thông tin, trong thời gian diễn ra đại dịch COVID-19, hãng đã thực hành và đúc kết được nhiều kinh nghiệm trong việc vận hành, khai thác các chuyến bay chuyên dùng chở hàng.Trước bối cảnh gần như toàn bộ chuyến bay chở khách phải tạm dừng khai thác khi dịch COVID-19 diễn biến phức tạp, Vietnam Airlines đã chủ động, nhanh chóng đưa vào sử dụng 12 máy bay thân rộng Boeing 787 và Airbus A350 để chuyên chở hàng hóa thuần túy trên khoang khách (cabin) và khoang bụng (belly).Đồng thời, tháo ghế hai máy bay thân hẹp Airbus 321 để chở hàng. Đây chính là những bước tập dượt cho quá trình xây dựng, khai thác đội bay chuyên dùng chở hàng của hãng trong tương lai.Kết quả đạt được rất khả quan khi trong giai đoạn cách ly xã hội, doanh thu vận chuyển hàng hóa của Vietnam Airlines đã đạt 1.330 tỉ đồng, riêng tháng 5-2020 đạt 840 tỷ đồng, tăng tới 45% so với cùng kỳ.Từ đó, đại diện Vietnam Airlines cho rằng với những kinh nghiệm đã đúc kết được và đội máy bay hiện đại, đa chủng loại, hãng tin tưởng sẽ đưa vào khai thác thành công đội máy bay chuyên dùng chở hàng trong tương lai.\"Việc này không chỉ giúp Vietnam Airlines mở rộng hoạt động sản xuất kinh doanh, tăng thêm thị phần trong mảng vận tải hàng hóa mà còn tạo điều kiện để hãng thực hiện tốt hơn các nhiệm vụ mà Đảng, Nhà nước giao phó, trong đó có nhiệm vụ hỗ trợ xuất/nhập khẩu hàng hóa như hàng gia công và nông sản\", đại diện Vietnam Airlines chia sẻ. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Airbus A350", "Boeing 787", "Dịch", "Thị phần", "Chuyên chở", "Thuần túy", "Khoang", "Cabin", "Hàng không", "Xuất nhập khẩu", "Xuất nhập", "Máy bay", "Hàng hóa", "PLO", "Đường biển", "Doanh nghiệp xuất nhập khẩu", "Đưa vào", "Cước phí", "Nông sản"], "link": "https://plo.vn/kinh-te/vietnam-airlines-tang-thi-phan-cho-hang-xuat-nhap-khau-930311.html"}