{"id": "35973892", "header": "Bao quy đầu ở nam giới gây ra 37% viêm nhiễm âm đạo cho bạn tình", "datetime": "2020-08-09T08:13:43.000+07:00", "summary": "Một nghiên cứu được tiến hành ở Mỹ đã chứng minh viêm nhiễm âm đạo ở nữ có liên quan đến nam giới, đặc biệt việc không cắt bao quy đầu có thể là nguyên nhân chính.", "content": "Vai trò của nam giới đối với sức khỏe sinh sản của phụ nữ thường bị bỏ qua. Tuy nhiên, các nhà nghiên cứu tại Đại học Illinois, bang Chicago đã chỉ ra rằng nam giới là nguyên nhân gây ra từ 1/3 đến 1/4 số ca nhiễm trùng âm đạo. Họ đã công bố phát hiện của mình trên tạp chí Frontiers of Cellular Microbiology and Infection vào ngày 4/8 vừa qua.Các nhà khoa học đã tiến hành nghiên cứu trên 168 cặp vợ chồng có quan hệ tình dục thường xuyên. Họ điều tra sự hiện diện của vi khuẩn âm đạo, từ đó tìm ra sự mất cân bằng và viêm nhiễm trong hệ vi khuẩn ở âm đạo. Bên cạnh đó, họp cũng phân tích vi khuẩn ở quy đầu và mô niệu đạo ở nam giới.Ảnh hưởng của những người đàn ông đối với sự phát triển của nhiễm trùng âm đạo trở nên rõ ràng. Kết quả cho thấy “mối quan hệ thời gian rõ ràng giữa thành phần vi sinh vật trong dương vật và sự phát triển bệnh sau đó”, Supriya Mehta, tác giả chính của nghiên cứu, nhận xét.Khoảng 1/4 phụ nữ (26,3%) bị nhiễm trùng trong quá trình nghiên cứu khi bạn tình của họ cắt bao quy đầu. Trong số những người có bạn tình không cắt bao quy đầu, con số này tăng lên (37,3%). Theo các nhà nghiên cứu, sự khác biệt này được giải thích bởi số lượng vi khuẩn kỵ khí thấp hơn trong dương vật cắt bao quy đầu.Các tác giả tin rằng những kết quả này sẽ giúp nghiên cứu sâu hơn ảnh hưởng của nam giới đối với các bệnh sinh sản do phụ nữ phát triển. “Một phương pháp điều trị có thể sẽ làm giảm hoặc sửa đổi hiệu quả sự hiện diện của vi khuẩn ở nam giới” và do đó làm giảm viêm âm đạo do vi khuẩn.Supriya Mehta nói với AFP: “Tôi muốn các bác sĩ, nhà nghiên cứu và công chúng yêu cầu sự tham gia của các đối tác nam trong nỗ lực cải thiện sức khỏe sinh sản của phụ nữ. Không phải là đổ lỗi cho nam giới, mà là mở rộng khả năng và cơ hội nâng cao sức khỏe cho bạn tình của họ. ", "topic": "Đời sống", "tag": ["Bao quy đầu", "Âm đạo", "Bạn tình", "Viêm nhiễm", "Bang Chicago", "Đại học illinois", "Sinh sản", "Gây ra", "Quy đầu", "Phụ nữ", "Ca nhiễm", "Vi khuẩn", "Nhà nghiên cứu", "Niệu đạo", "Dương vật", "Nghiên cứu", "Chứng minh", "Mất cân bằng", "Trùng", "Quan hệ tình dục"], "link": "https://www.tienphong.vn/suc-khoe/bao-quy-dau-o-nam-gioi-gay-ra-37-viem-nhiem-am-dao-cho-ban-tinh-1702474.tpo"}