{"id": "35974344", "header": "Ấn Độ lập 40 mỏ than 'tự chủ', rừng cổ thụ 1,7 tỷ m2 bị đe dọa", "datetime": "2020-08-09T09:11:00.000+07:00", "summary": "Ấn Độ đang lên kế hoạch mở thêm 40 mỏ than mới tại một trong những khu rừng quan trọng. Gần 6.000 người và 1,7 tỷ m2 rừng sẽ bị đe dọa bởi kế hoạch này.", "content": "Nếu kế hoạch này được thực thi, một khu vực rộng lớn của cánh rừng cổ thụ rộng gần 1,7 tỷ m2 sẽ bị phá hủy.Kế hoạch này đã vấp phải sự phản đối của quan chức địa phương và thổ dân Ấn Độ.Theo kế hoạch “Ấn Độ tự chủ” mới của Thủ tướng Narendra Modi để thúc đẩy kinh tế sau Covid-19 và giảm việc nhập khẩu, Ấn Độ sẽ lập ra 40 mỏ than khai thác thương mại tại những khu rừng nhạy cảm về sinh thái nhất của Ấn Độ, theo .Trong số đó là bốn khu vực của cánh rừng Hasdeo Arand khổng lồ rộng 1,7 tỷ m2 ở bang Chhattisgarh, miền Trung Ấn Độ. Ước tính trữ lượng than ở đây là khoảng 5 tỷ tấn.Ngành công nghiệp than đá ở Ấn Độ thuộc sở hữu nhà nước. Tuy nhiên, 40 mỏ than mới này sẽ được mang ra đấu thầu, đánh dấu việc thương mại hóa ngành công nghiệp than của Ấn Độ.Cuộc đấu thầu đã gây tranh cãi ở cả địa phương và trong bộ máy chính trị. Ít nhất 7 trong số các khối than được đưa ra đấu thầu nằm ở khu vực cấm khai thác do giá trị môi trường. Khoảng 80% diện tích các khối than là nơi sinh sống của thổ dân. Đây cũng là nơi có độ che phủ rừng dày.Chính quyền 4 bang - Tây Bengal, Maharashtra, Jharkhand và Chhattisgarh - đã viết thư cho Thủ tướng Modi để phản đối cuộc đấu thầu.\"Nếu chính phủ cho tôi lựa chọn từ bỏ mạng sống của mình để đổi lấy việc không còn hoạt động khai thác trong rừng nữa, tôi sẽ làm điều đó ngay\", Umeshwar Singh Amra, một trong 9 trưởng làng của thổ dân, đã viết trong thư gửi ông Modi phản đối việc đấu thầu khai thác than trong rừng Hasdeo Arand.Năm 2011, hai mỏ than lộ thiên rộng lớn đã bắt đầu hoạt động ở vùng ven rừng, phá hủy cây cối và khiến môi trường xung quanh bị ô nhiễm bởi khói, nhiệt, tiếng ồn và chất độc. Tội phạm gia tăng mạnh trong khu vực và những con voi sống trong rừng trở nên hung hãn khiến hàng chục người chết.Viễn cảnh những lô rừng quan trọng hơn, lớn hơn ở Ấn Độ được giao cho tư nhân sẽ dẫn đến nhiều hậu quả hơn thế nữa. Năm ngôi làng sẽ bị phá hủy và hơn 6.000 người, chủ yếu là thổ dân, phải rời nhà cửa. Hàng nghìn ha cây cối sẽ biến mất vì mìn và phá rừng làm đường.“Nếu nhiều mỏ than hơn xuất hiện, mọi thứ sẽ thay đổi. Tài nguyên thiên nhiên sẽ không còn, lối sống của chúng tôi sẽ biến mất, mọi thứ sẽ bị đe dọa”, ông Amra nói với . “Chúng tôi là những thổ dân. Chúng tôi không thể đến sống trong các thành phố và không có số tiền nào bù đắp hết cho chúng tôi. Không có khu rừng nào như thế này trên thế giới. Nếu chặt rừng, sẽ không bao giờ có thể trồng lại được nữa”. ", "topic": "Khoa học", "tag": ["Mỏ than", "Cổ thụ", "Ấn Độ", "Rừng", "Khu rừng", "Tự chủ", "Thổ dân", "Than lộ thiên", "Chhattisgarh", "Bang Chhattisgarh", "Đe dọa", "GUARDIAN", "Narendra Modi", "Trữ lượng", "Than", "Phá hủy", "Đấu thầu", "Jharkhand", "Lên kế hoạch", "Rộng lớn"], "link": "https://zingnews.vn/an-do-lap-40-mo-than-tu-chu-rung-co-thu-1-7-ty-m2-bi-de-doa-post1117437.html"}