{"id": "35978709", "header": "HLV Flick nói gì sau khi Bayern vào tứ kết Champions League?", "datetime": "2020-08-09T17:29:00.000+07:00", "summary": "HLV Hansi Flick khẳng định Bayern Munich sẽ có sự chuẩn bị tốt nhất khi bước vào trận 'đại chiến' với Barcelona ở vòng tứ kết Champions League.", "content": "Vùi dập Chelsea 4-1, Bayern Munich thẳng tiến vào vòng tứ kết Champions League mùa này với tổng tỷ số 7-1 sau hai lượt trận.Ngay sau chiến thắng, đoàn quân của huấn luyện viên Hansi Flick sẽ lên đường sang Bồ Đào Nha vào đêm nay để chuẩn bị cho trận \"đại chiến\" với  vào ngày 15/8 tới.Chia sẻ trước khi lên đường, vị huấn luyện viên này cho biết ông vẫn chưa thực sự hài lòng với hàng thủ của Bayern, dù thực tế các cầu thủ đã có màn trình diễn tốt tại Allianz.\"Tôi hài lòng sau 90 phút thi đấu. Chúng tôi muốn giành chiến thắng và duy trì phong độ. Đội bóng đã làm rất tốt công việc này,\" phát biểu của Hansi Flick được truyền tực tiếp trên Sky.\" là một đội bóng thú vị họ có một hàng công rất tốc độ. Đó sẽ là lỗi của chúng tôi nếu để họ có cơ hội, nhưng chúng tôi đã có 30 phút đầu thật tuyệt vời.\"Ở trận thắng 4-1, Robert Lewandowski tiếp tục tỏa sáng khi để dấu giầy ở cả 4 bàn thắng của Bayern, gồm một cú đúp và hai đường kiến tạo cho đồng đội lập công.Nhận xét về chân sút người Ba Lan, Hansi nói: \"Hôm nay cậu ấy ghi 2 bàn, và còn kiến tạo thêm hai bàn khác. Điều đó nói lên tính cách đội bóng của chúng tôi, họ là một tập thể khi ra sân. Tôi rất hài lòng với điều này.\"Về bàn thắng của Corentin Tolisso, vị huấn luyện viên này cho biết: \"Coco chấn thương một thời gian dài, chính vì thế mà chúng tôi rất vui. Điều đó nói lên bầu không khí nội bộ của Bayern. Kể cả Alvaro cũng vậy (Odriozola kiến tạo cho Lewandowski ghi bàn ấn định), cậu ấy có một mùa bóng không hề dễ dàng, pha kiến tạo sẽ giúp cậu ấy tự tin hơn. Chúng tôi phải cố gắng và tốc độ hơn nữa...\"Còn về đối thủ Barcelona tại tứ kết, Hansi tỏ ra thận trọng: \"Chúng tôi dành cho họ một sự tôn trọng cần thiết. Chúng tôi sẽ chuẩn bị tất cả tốt nhất và hy vọng chúng tôi thể hiện được sức mạnh của mình. Chúng tôi sẽ chơi như những trận gần đây, tập trung 100%, tạo ra áp lực và mnag đến lối chơi chất lượng của mình vào trận đấu.\"Khi được hỏi về nhân sự, Hansi cũng chia sẻ tình hình chấn thương của trung vệ Boateng cũng như sự trở lại của Benjamin Pavard.\"Bộ phận Y tế cho tôi biết chấn thương của Boateng không nặng. Về Benjamin Pavard, tôi vẫn chưa từ bỏ hy vọng rằng mùa này cậu ấy vẫn có thể thi đấu trở lại. Chúng tôi sẽ xem xét liệu cả hai có thể đi Bồ đào nha được không...\"Trong khi đó, Niklas Süle cũng đã chia sẻ những suy nghĩ của mình sau khi anh có trận đấu chính thức đầu tiên sau thời gian dài nghỉ thi đấu (Süle vào sân thay cho Boateng ở phút 63).\"Một ngày tuyệt vời cho tôi khi trở lại ở một trận đấu chính thức. Mặc dù vậy tôi cũng hy vọng chấn thương của Jérôme không đáng ngại. Chúng tôi cần anh ấy cho giả đấu này,\" Süle bày tỏ.\"Tôi sẽ vui hơn rất nhiều khi trên khán đài đầy ắp khán giả. Nhưng đầu tiên tôi phải nghĩ đến, tôi đã bình phục như thế nào, vì tôi muốn có mặt cùng với đội bóng, vì tôi muốn được làm những gì mình yêu thích. Tôi đã được ra sân trong trận Marseille khoảng 30 phút. Hôm nay, tôi được ra sân trong một trận chính thức, cảm giác tuyệt vời hơn nhiều.\"Khi phóng viên Sky hỏi rằng Bayern có giành chức vô địch hay không? Süle không ngần ngại đáp: \"Sẽ là như vậy.\"Theo lịch thi đấu, \"đại chiến trong mơ\" giữa  và Barcelona sẽ diễn ra vào lúc 2 giờ sáng 15/8 (theo giờ Việt Nam) trên sân Estadio da Luz./. ", "topic": "Thể thao", "tag": ["Hansi Flick", "Bayern", "Bayern munich", "Champions league", "Tứ kết", "Đại chiến", "Mùa này", "Ngôi vua", "Chelsea", "Lewandowski", "Đoàn quân", "Barcelona", "Lên đường", "Cú đúp", "Vùi dập", "Bồ đào nha", "Benjamin Pavard", "Niklas Süle", "Huấn luyện viên", "Hài lòng"], "link": "http://www.vietnamplus.vn/hlv-flick-noi-gi-sau-khi-bayern-vao-tu-ket-champions-league/656552.vnp"}