{"id": "35976654", "header": "Lá nhân tạo – lời giải cho bài toán nhu cầu năng lượng sạch", "datetime": "2020-08-09T13:28:00.000+07:00", "summary": "'Lá nhân tạo' của TS. Trần Đình Phong (Đại học Khoa học và công nghệ Hà Nội (USTH), Viện Hàn lâm KH&CN Việt Nam) – một công trình nghiên cứu chế tạo lá nhân tạo nhằm hạn chế khí thải CO2, giải pháp hứa hẹn cho việc khai thác năng lượng mặt trời, đã mang lại cho tác giả giải thưởng Tạ Quang Bửu danh giá của Bộ KH&CN.", "content": "Năng lượng sạch đang là một trong những vấn đề được quan tâm nhất trên thế giới, thì hướng nghiên cứu chế tạo lá nhân tạo có khả năng chuyển hóa ánh sáng mặt trời và nước thành hydro đã thu hút các nhà khoa học. Chất xúc tác cho phản ứng hóa học này là bạch kim, một vật liệu quý hiếm và đắt tiền. Với nghiên cứu của mình, TS. Phong đã chứng minh thành công cấu trúc và cơ chế hoạt động của molybden sulfide vô định hình, một loại vật liệu dễ chế tạo và giá thành thấp, có khả năng thay thế bạch kim cho phản ứng điều chế nhiên liệu sạch H2 từ nước.Theo TS. Trần Đình Phong, năng lượng mặt trời là nguồn tái tạo lớn nhất mà con người có thể khai thác. Ước tính 1 giờ năng lượng mặt trời tới bề mặt trái đất có thể đáp ứng đủ cho một năm tiêu thụ toàn cầu. Tuy nhiên năng lượng mặt trời phân tán theo vị trí địa lý thay đổi theo mùa và thời điểm trong một ngày, do đó thách thức lớn nhất đặt ra nghiên cứu phát triển các giải pháp công nghệ có thể chuyển hóa và tích trữ năng lượng mặt trời dưới các dạng năng lượng khác, như năng lượng điện, nhiệt, hóa học.Nghiên cứu lá nhân tạo được bắt đầu triển khai tại USDH từ 2015. Nhóm nghiên cứu hướng tới hai thiết kế: Lá nhân tạo với cặp điện cực quang kết nối theo kiểu bình xét và lá nhân tạo hình thành từ kết nối pin mặt trời và cặp xúc tác kết nối không dây. Để thực hiện các mục tiêu này, nhóm nghiên cứu tập trung phát triển các vật liệu xúc tác mới, thiết kế các điện cực quang xúc tác và cuối cùng là xây dựng là nhân tạo hoàn chỉnh.“Bắt chước” lá tự nhiên trong một chiếc lá nhân tạo, nhóm nghiên cứu chuyển năng lượng mặt trời thành năng lượng hóa học trong các nhiên liệu như H2 hoặc rượu. Lá nhân tạo là một thiết bị có khả năng chuyển hóa năng lượng mặt trời thành năng lượng hóa học tích trữ trong nhiên liệu H2 (273 KJ/mol H2) thông qua quá trình quang phân tách nước biển. Nhiên liệu H2 sau đó được lưu trữ, vận chuyển và sử dụng trong pin nhiên liệu. Sản phẩm của quá trình sử dụng nhiên liệu này chỉ là H20.“Lá nhân tạo là một linh kiện quang điện hóa, có khả năng hấp thụ và chuyển hóa năng lượng mặt trời thành năng lượng điện hóa và dùng năng lượng này thực hiện các phản ứng hóa học tách nước thành H2và O2. Lá nhân tạo gồm hai bộ phận chính: vật liệu bán dẫn hấp thụ ánh sáng và cặp xúc tác điện hóa thúc đẩy quá trình phân tách nước tuy nhiên do có phản ứng này có sự tham gia của nhiều Eric chôn bao nhiêu proton động học”- TS. Trần Đình Phong cho biết thêm.Các nhà khoa học của Viện Hàn lâm Khoa học Công nghệ Việt Nam đã thành công trong việc chế tạo 1 phiên bản lá nhân tạo với hiệu suất từ H2 là 3%. Chiếc lá nhân tạo này có khả năng làm việc ít nhất 3h liên tục. Lá được chế tạo dễ dàng với lượng lớn các vật liệu dễ kiếm trong tự nhiên như Si, Co, W, Mo. Điểm đáng chú ý ở chiếc lá nhân tạo này là được tạo thành nhờ quá trình “tự gắn kết xúc tác\" đơn giản dưới ánh mặt trời, nên có khả năng mở rộng để chế tạo với lượng lớn.Đặc biệt, công nghệ này không hề gây ô nhiễm môi trường. Đây thực sự mang lại hy vọng về một giải pháp công nghệ chuyển hóa và tích trữ năng lượng mặt trời. Kết quả nghiên cứu của TS. Phong là một bước tiến quan trọng trong việc tìm ra giải pháp về năng lượng và cắt giảm khí thải CO2 ra môi trường và đã được công bố trên tạp chí Nature Materials - tạp chí số 1 thế giới về khoa học vật liệu.TS. Trần Đình Phong cho biết: Công trình là một nghiên cứu trong chuỗi những nghiên cứu mà tôi và đồng nghiệp đang tiến hành, với mục đích chế tạo được một chiếc lá nhân tạo, nhằm tạo ra nhiên liệu sạch H2 chỉ với năng lượng mặt trời và nước biển. Với chúng tôi, đây là một giấc mơ đẹp, nó xứng đáng để chúng tôi cố gắng hết mình. Hiện nay đang có nhiều các trung tâm lớn trên thế giới thực hiện các nghiên cứu trong lĩnh vực này. Có khá nhiều tiến bộ đã được thực hiện trong vài năm qua, nhưng con đường đi tới công nghệ dùng nhiên liệu H2 thay thế xăng dầu còn rất xa. Cũng có lúc, bên lề các hội thảo quốc tế, những người làm nghiên cứu tự hỏi nhau liệu chúng tôi có đang “mơ” một giấc mơ quá lớn hay không? Có thể, trong tương lai khi chiếc lá nhân tạo đáp ứng đầy đủ các yêu cầu sản xuất công nghiệp được chế tạo thành công, thì một công nghệ khác ưu việt hơn được phát triển và ứng dụng.“Nhóm nghiên cứu của chúng tôi đã thành công trong việc chế tạo chiếc lá nhân tạo đầu tiên của nhóm, đạt hiệu suất chuyển hóa ánh sáng thành hydro là 3% với độ bền ít nhất 3 giờ làm việc liên tục. Do đó, chúng tôi vẫn đang cố gắng hoàn thiện chiếc lá này theo hướng làm tăng hiệu suất với mục tiêu “dè dặt” là 5% và kéo dài thời gian hoạt động hơn nữa. Ý tưởng của chúng tôi là nếu không thể làm việc trong nhiều giờ thì lá phải có khả năng tự sửa chữa khi hỏng” – Tác giả của công trình lá nhân tạo chia sẻ.Hiện các nhà khoa học đang nghiên cứu các giải pháp công nghệ nhằm làm tăng hiệu suất tạo H2 từ ánh sáng mặt trời lên 10% và đạt độ bền hơn 1.000 giờ cùng khả năng tự sửa chữa của chúng, nhằm được thương mại hóa chiếc lá nhân tạo. Bên cạnh đó, các chuyên gia của Viện Hàn lâm Khoa học Công nghệ Việt Nam cũng đang tìm cách tích trữ H2 dưới dạng lỏng hoặc chất rắn với các “chất mang\" phù hợp. ", "topic": "Công nghệ ", "tag": ["Trần Đình Phong", "Nhân tạo", "Năng lượng mặt trời", "Năng lượng sạch", "USTH", "Tạ Quang Bửu", "MOLYBDEN", "CO2", "Bộ KH&CN", "Chế tạo", "Lời giải", "Xúc tác", "Khí thải", "Phản ứng hóa học", "Vô định hình", "Hiđrô", "Bạch kim", "Chuyển hóa", "Tích trữ", "Công trình nghiên cứu"], "link": "http://cand.com.vn/khoa-hoc-quan-su/la-nhan-tao-loi-giai-cho-bai-toan-nhu-cau-nang-luong-sach-606546/"}