{"id": "35977280", "header": "Mách bạn những món ăn hàng ngày tốt cho người bị viêm gan, càng ăn càng mau khỏe", "datetime": "2020-08-09T15:00:00.000+07:00", "summary": "Bổ sung vào bữa ăn hàng ngày những món đơn giản này, người bị viêm gan sẽ sớm cải thiện sức khỏe.", "content": "Khi bị viêm gan, chức năng lọc và thải độc của gan bị suy giảm nghiêm trọng dẫn đến nhiều hệ lụy cho sức khỏe.Bên cạnh việc điều trị theo chỉ định của bác sĩ, bạn nên bổ sung những món ăn đơn giản dưới đây vào bữa ăn hàng ngày để vừa thanh lọc cơ thể vừa tăng cường sức khỏe của lá gan.60 gram đậu nành45 gram củ cải trắng khô30 gram nhân trần9 gram uất kim6 gram chi tử (quả dành dành)Gia vị: Đường, nước mắm, hạt nêm, muối ăn, tiêu xayĐậu nành vo sơ qua, cho vào thau, đổ ngập nước và ngâm đến khi mềm. Cải trắng khô, nhân trần, uất kim và chi tử rửa sạch, để ráo.Khi đậu đã mềm, cho tất cả nguyên liệu vào xoong, thêm nước vừa đủ rồi nấu canh. Sau cùng, nêm nếm gia vị vừa miệng và thưởng thức trong bữa ăn hàng ngày.Món ăn có tác dụng thanh nhiệt rất tốt cho người bị viêm gan. Ngoài ra, bạn có thể nấu nhân trần với các loại dược liệu trên với 500ml nước, sắc còn 300ml và uống vào mỗi buổi sáng tối để tăng cường sức khỏe.50 gram cao nhân trần100 gram gạo tẻGia vị: Đường cát trắngCho nhân trần vào ấm, thêm khoảng 600ml nước và nấu trong vòng 30 phút. Sau đó, trút nước nhân trần ra và thêm một lượt nước mới vào. Tiếp tục nấu và chắt lấy nước, bỏ phần bã.Vo sạch gạo tẻ, cho nước nhân trần vào, thêm một ít muối ăn rồi nấu thành cháo nhuyễn. Sau đó, bạn múc cháo ra chén, thêm một ít đường cát trắng, trộn đều và thưởng thức ngay khi còn nóng.Món cháo nhân trần có tác dụng thanh nhiệt, giải độc, thái hoàng, thích hợp với người bị viêm gan vàng da cấp tính. Món ăn này cũng rất tốt với người tiểu rắt, đi đại tiện khó.100 gram cần tây20 gram nấm đông cô100 gram thịt nạc heoGia vị: Gừng, tỏi, hành lá, đường, nước mắm, muối, hạt nêm, tiêu xayRau cần tây loại bỏ gốc, rửa sạch và xắt thành khúc khoảng 3-5cm. Thịt heo rửa sạch, xắt miếng vừa ăn; tỏi đập dập, băm nhỏ.Nấu một ít nước ấm, xắt vào vài lát gừng rồi cho nấm đông cô vào ngâm khoảng 15-20 phút. Sau đó, rửa sạch nấm, xắt nhỏ.Nấu xoong nước sôi rồi cho thịt heo vào, trộn đều. Tiếp đến, cho cần tây, nấm đông cô và tỏi vào, khuấy đều, nấu đến khi nguyên liệu chín thì nêm nếm gia vị vừa ăn. Thưởng thức món canh ngọt lừ, dậy mùi hấp dẫn trong bữa cơm hàng ngày.Món canh cần tây thịt heo có tác dụng giải độc, tiêu thũng, thích hợp với người bị viêm gan cấp và mạn tính. Những người ăn chay có thể thay thịt heo bằng đậu hũ để món ăn vẫn đảm bảo dinh dưỡng và tốt cho sức khỏe.Lưu ý, những người có tiền sử hay bị huyết áp thấp không nên dùng cần tây để tránh ảnh hưởng xấu đến sức khỏe. ", "topic": "Văn hóa", "tag": ["Viêm gan", "Nhân trần", "Món ăn", "Cải trắng", "Mách", "Chi tử", "Uất", "Món", "Đậu nành", "Bữa ăn", "Muối ăn", "Dành dành", "Hạt nêm", "Nấu", "Thanh nhiệt", "Xoong", "Cháo", "Lá gan", "Gan vàng", "Gia vị"], "link": "http://doanhnghiepvn.vn/doi-song/mach-ban-nhung-mon-an-hang-ngay-tot-cho-nguoi-bi-viem-gan-cang-an-cang-mau-khoe/20200809015504085"}