{"id": "35970751", "header": "Sự vĩ đại đến từ những điều đơn giản, riêng biệt", "datetime": "2020-08-08T20:00:00.000+07:00", "summary": "1. Khi khởi công tòa tháp Pisa (thành phố Pisa, Italia) vào ngày này cách đây 847 năm, các kỹ sư xây dựng chắc chắn không đặt mục tiêu biến nó thành kỳ quan thế giới và cũng không thiết kế để nó đứng nghiêng.", "content": "Phải 5 năm sau ngày khởi công, khi xây đến tầng thứ 3 thì tháp Pisa bắt đầu nghiêng. Nguyên nhân chủ yếu khiến tòa tháp nghiêng được xác định là do xây dựng trên địa hình đất lún.Nhiều biện pháp được đưa ra để giữ cho công trình kiến trúc có trọng lượng 14.500 tấn này đứng vững trên nền đất không ổn định như: Sử dụng đá hình thang, tạo độ cong cho tháp, xây một bên cao hơn bên kia... Bởi hình hài kỳ quặc của mình mà Pisa đối mặt với không ít sự chế giễu trong thời gian đầu, nào là gây nguy hiểm, xấu xí và vô dụng...Nhà độc tài Benito Mussolini đã từng ra lệnh dựng thẳng tháp Pisa lên và bê tông đã được rót vào móng của nó. Tuy nhiên, kết quả thực tế chỉ làm tháp lún sâu hơn vào trong đất.Sau hơn 8 thế kỷ, Pisa vẫn sừng sững đứng đó, giữ nguyên những đường nét kiến trúc, trang trí, cao 55,86m với 8 tầng và 294 bậc thang từ dưới đất lên đỉnh và mỗi ngày đều có đông đảo du khách trên thế giới đến tham quan. Tòa tháp còn xuất hiện trong vô số các tác phẩm nghệ thuật ở nhiều thể loại, từ điện ảnh, hội họa đến quảng cáo...Pisa không chỉ bền bỉ chứng minh sức hấp dẫn của một góc nghiêng mà còn khẳng định sự kỳ diệu, vĩ đại có thể đến từ những nét giản đơn và riêng biệt.2. Ngày 9-8-1973, cậu bé Filippo “Pippo” Inzaghi chào đời. Cũng như tòa tháp Pisa vậy, chẳng ai biết được đó sẽ là một siêu tiền đạo trong tương lai. Nhất là khi trưởng thành, chàng trai ấy chỉ cao 1m81, nặng 74kg, mỏng manh, còi cọc, chân tay khẳng khiu, gương mặt hiền lành. Đã vậy, anh chàng còn không có tốc độ, sức mạnh, kỹ thuật ở mức trung bình.Kỹ năng của “Pippo” là gì? Kể từ khi còn là cậu nhóc trong lò đào tạo trẻ San Nicolo cho đến khi kết thúc sự nghiệp ở tuổi 39, “Pippo” như một chú mèo với dáng vẻ lười biếng, mệt mỏi quanh quẩn ở trước vòng cấm địa đối phương và lải nhãi với trọng tài “mắt ông có vấn đề à?” sau mỗi lần bị thổi phạt việt vị. Để rồi, khi quả bóng được đưa vào vòng cấm địa, chú mèo lười trong khoảnh khắc biến thành một “linh miêu” lao tới trong chớp nhoáng và thế là bàn thắng đến. “Pippo” đưa bóng vào lưới bằng chân, bằng đầu, bằng vai, bằng lưng... đến mức có cảm giác như anh đứng ở đâu thì bóng tự động tìm đến đó. Ngoài ra thì “Pippo” tiếp bóng, đẩy bóng 1 nhịp sang trái hoặc sang phải và dứt điểm. Bóng đi không quá nhanh, không quá mạnh nhưng bao giờ cũng ngoài tầm với của thủ môn.Với lối chơi đó, “Pippo” không chỉ là “vua việt vị” mà còn là “vua vòng cấm”. Trong 300 bàn thắng của Inzaghi, có đến 296 bàn được ghi trong vòng 16m50, chiếm tỉ lệ 98,6%. Đó là một kỷ lục. Nghĩa là, khi thủ môn nhìn thấy tiền đạo này, đồng nghĩa với việc họ nhìn thấy bóng vào lưới.“Pippo” đã ghi bàn ở tất cả những giải đấu, ở mọi cấp độ mình từng tham dự. 46 bàn ở Champions League, 28 ở Serie B, 25 cho đội tuyển quốc gia, 15 ở Coppa Italia, 13 ở Serie C1, 10 ở Cúp UEFA, 7 tại Cúp Intertoto, 3 cho U-21 Italia, 2 ở Cúp C2, 2 ở giải Vô địch thế giới các câu lạc bộ, 2 ở Siêu Cúp Italia, 1 ở Siêu Cúp châu Âu. Inzaghi cũng đang cùng với Raul của Real Madrid chia sẻ kỷ lục ghi bàn ở các Cúp châu Âu với 66 bàn thắng. Ngoài ra, “Pippo” là chân sút số 1 của AC Milan tại đấu trường quốc tế với 43 bàn thắng; là người có nhiều hat-trick nhất tại Serie A với 10 lần. Anh cũng là cầu thủ đầu tiên lập hat-trick trong 2 kỳ Champions League; là cầu thủ duy nhất trên thế giới đã ghi bàn ở mọi trận chung kết và mọi giải đấu mà anh được tham dự...Sau mỗi bàn thắng, vẫn là cách ăn mừng quen thuộc, “Pippo” chạy như điên, hai tay dang rộng và không ngừng hét lên đầy phấn khích. Mỗi bàn thắng là một bầu nhiệt huyết còn vẹn nguyên.Filippo “Pippo” Inzaghi là thế, sự đơn giản, riêng biệt và ý chí tạo nên sự vĩ đại. ", "topic": "Văn hóa", "tag": ["PISA", "Riêng biệt", "Kỳ quan thế giới", "Vĩ đại", "Kỹ sư xây dựng", "Nghiêng", "Khởi công", "Tháp Pisa", "Benito Mussolini", "Tòa tháp", "Filippo Inzaghi", "Lún", "Độ cong", "Hình thang", "Nhà độc tài", "Đơn giản", "Rót vào", "Nguyên nhân chủ yếu", "Công trình kiến trúc", "Kỳ quặc"], "link": "http://baothanhhoa.vn/the-thao-quoc-te/su-vi-dai-den-tu-nhung-dieu-don-gian-rieng-biet/122804.htm"}