{"id": "35973917", "header": "Tam Kỳ (Quảng Nam): Đưa cháu bé 11 tuổi đi cách ly trong đêm vì nghi Covid-19", "datetime": "2020-08-09T08:33:00.000+07:00", "summary": "Sáng 9/8, ông Phạm Thanh Bình, Giám đốc Trung tâm Y tế TP Tam Kỳ, tỉnh Quảng Nam cho biết, tối 8/8, ngành y tế Quảng Nam đã đưa 1 cháu bé 11 tuổi đi cách ly vì nghi nhiễm Covid-19.", "content": "Theo đó, cháu bé nói trên trú ở phường Phước Hòa, TP Tam Kỳ (gần khu vực chợ Tam Kỳ).Một lãnh đạo TP Tam Kỳ khẳng định, đây chỉ là trường hợp qua quá trình sàng lọc nghi ngờ mắc Covid-19, nhưng cẩn trọng cho cộng đồng nên lãnh đạo TP trao đổi với lãnh đạo Sở Y tế và thống nhất đưa đi cách ly, cũng như tiến hành phun thuốc khử trùng khu vực này.\"Người dân cần bình tĩnh, không quá lo lắng gây xáo động cuộc sống. Tất cả đang được xử lý đúng theo quy trình phòng, chống dịch Covid-19 theo quy định của Bộ Y tế và của Ban chỉ đạo phòng, chống dịch Covid-19 tỉnh Quảng Nam”, vị này nói.Ông Phạm Thanh Bình cho biết thêm, sau khi có kết xét nghiệm của CDC Quảng Nam thì trường hợp cháu bé nói trên nghi nhiễm Covid-19 nên đã được đưa đi cách ly theo dõi ở khu cách ly tại thị xã Điện Bàn.Còn mẹ của cháu bé và những người tiếp xúc gần đã được đưa đi cách ly tập trung ở Trung tâm y tế TP Tam Kỳ. Ngoài ra, ngành y tế địa phương đã tiến hành phun thuốc, khử trùng vệ sinh xung quanh khu vực này.“Hiện ngành Y tế tỉnh Quảng Nam tiếp tục gửi mẫu xét nghiệm của cháu bé vào Viện Pasteur Nha Trang và đang chờ kết quả. Sáng nay (9/8) ngành y tế tỉnh Quảng Nam sẽ tiến hành lấy mẫu tất cả của các hộ dân sinh sông gần khu vực này để xét nghiệm”, ông Phan Thanh Bình nói. ", "topic": "Đời sống", "tag": ["Cách ly", "Tam Kỳ", "Phạm Thanh Bình", "Cháu bé", "Chợ Tam Kỳ", "Quảng Nam", "Ngành y tế", "Phước Hòa", "Nhiễm", "CDC Quảng Nam", "Xáo động", "Phun thuốc", "Khử trùng", "Ban Chỉ đạo Phòng", "Xét nghiệm", "Phong tỏa", "Sàng lọc", "Cẩn trọng", "Sở y tế", "Giám đốc"], "link": "http://daidoanket.vn/tam-ky-quang-nam-dua-chau-be-11-tuoi-di-cach-ly-trong-dem-vi-nghi-covid-19-503756.html"}