{"id": "35970150", "header": "YG sở hữu 2 nhóm nhạc cực độc: Em út TREASURE có 'thủ lĩnh kép' trong khi BLACKPINK thì chẳng có leader nào vì... ai cũng có tố chất", "datetime": "2020-08-08T18:56:33.000+07:00", "summary": "Leader là một vị trí quan trọng nhưng gà nhà YG nhóm chẳng có ai nhóm có tận hai người.", "content": "Leader (trưởng nhóm) vốn là vị trí tương đối quan trọng đối với một nhóm nhạc Kpop. Họ có vai trò đại diện, dẫn dắt và động viên các thành viên để tất cả cùng đồng lòng hướng về mục tiêu chung của toàn nhóm. Trường hợp một nhóm nhạc không có trưởng nhóm hoặc tồn tại nhiều hơn 1 người lãnh đạo vốn xuất hiện không nhiều ở thị trường Kpop. Vậy mà tại YG, 2 gà nhà mới nhất của công ty đều rơi vào các trường hợp đặc biệt đó. Trong khi BLACKPINK không có ai giữ vị trí leader thì em út mới debut TREASURE lại có đến 2 thủ lĩnh.BLACKPINK ra mắt vào năm 2016 thông qua 2 ca khúc \"Boombayah\" và \"Whistle\" với đội hình 4 thành viên gồm: Jisoo, Jennie, Rosé và Lisa. Sau 4 năm hoạt động, nhóm đã đạt được những thành tích dẫn đầu của Kpop thế hệ 3, vươn tầm quốc tế với loạt giải thưởng ấn tượng cùng thế mạnh về YouTube. BLACKPINK chính là nhóm nhạc Kpop đầu tiên trong lịch sử có MV đạt 1 tỷ views là \"DDU-DU DDU-DU\". Thế nhưng, con đường đi đến thành công của BLACKPINK lại không hề có một thủ lĩnh dẫn dắt.Đại diện YG từng đưa ra thông báo rằng BLACKPINK sẽ không có trưởng nhóm vì công ty muốn cả 4 thành viên cùng hỗ trợ lẫn nhau. Giải thích về việc không có nhóm trưởng, Jisoo từng chia sẻ: .Còn Jennie thì cho rằng lý do nằm ở việc cả 4 thành viên hiện tại đều có tố chất để dẫn dắt nhóm. Cô còn nói thêm: . Jisoo là thành viên lớn tuổi nhất trong đội hình BLACKPINK.Nếu để ý thì Jisoo là một người chị cả có trách nhiệm và tâm lý. Cô nàng thường xuyên để ý và chăm sóc các thành viên trong BLACKPINK.Jisoo thường xuyên quan tâm đến các thành viên trong BLACKPINK.Tuy nhiên, là một nhóm nhạc nổi tiếng toàn cầu với nhiều lịch trình hoạt động nước ngoài, BLACKPINK thường xuyên phải sử dụng tiếng Anh. Jisoo là một người không giỏi tiếng Anh nhất trong số 4 thành viên nên các em sẽ đỡ đần vai trò phát ngôn đại diện cho chị cả. Thế mới thấy, trong BLACKPINK, mỗi người đều có những tố chất dẫn dắt và bảo vệ, che chở lẫn nhau. Vậy thì vị trí leader cũng không còn quá quan trọng đối với nhóm nữa.TREASURE là nhóm nhạc được thành lập mới nhất của YG kể từ khi BLACKPINK debut vào năm 2016. Các thành viên được tuyển chọn thông qua show sống còn \"YG Treasure Box\" tổ chức vào năm 2018. Ban đầu nhóm có 13 thành viên, lấy tên gọi là TREASURE13 được chia làm 2 unit nhỏ: TREASURE và MAGNUM. Nhìn qua, nếu nói nhóm có 2 leader cũng là điều dễ hiểu. Concept hoạt động này đã từng được EXO thực hiện thời mới debut. Nhóm nam nhà EXO cũng có đến 12 thành viên được chia ra làm 2 unit nhỏ là EXO-K và EXO-M, tương ứng với đó là 2 thủ lĩnh.Tuy nhiên, sau một khoảng thời gian dài YG gặp phải khủng hoảng khiến cho tân binh đông dân này liên tục bị hoãn kế hoạch debut. Trong hơn 1 năm đó, 1 thành viên đã \"dứt áo ra đi\", nhóm chỉ còn 12 mảnh ghép và tái thiết lập thành một thể thống nhất lấy tên TREASURE. Tuy vậy, nhóm vẫn có đến 2 trưởng nhóm là Choi Hyunsuk và Jihoon.Mới đây, tại buổi họp báo ra mắt chính thức ngày 7/8, TREASURE đã giải thích lý do tại sao họ có hai nhóm trưởng. Đầu tiên, Jihoon nói: .Còn Hyunsuk cũng chia sẻ thêm: . Suy cho cùng vì TREASURE có khá đông thành viên nên việc có 2 thủ lĩnh để cùng nhau đỡ đần, dẫn dắt toàn bộ 12 người trong nhóm là điều hoàn toàn hợp lý. Nhóm vừa qua đã chính thức debut với MV \"BOY\" và single album đầu tay \"The First Step: Chapter One\". ", "topic": "Giải trí", "tag": ["TREASURE", "Nhóm nhạc", "Leader", "Thủ lĩnh", "Tố chất", "Em út", "Gà nhà", "JISOO", "Cực độc", "Nhóm trưởng", "Trưởng nhóm", "K-pop", "JENNIE", "WHISTLE", "BOOMBAYAH", "Người lãnh đạo", "VIEWS", "Đồng lòng", "LISA", "Hai người"], "link": "http://toquoc.vn/yg-so-huu-2-nhom-nhac-cuc-doc-em-ut-treasure-co-thu-linh-kep-trong-khi-blackpink-thi-chang-co-leader-nao-vi-ai-cung-co-to-chat-2202088164028667.htm"}