{"id": "35976162", "header": "Nga cảnh báo sắc lạnh Israel sau cuộc không kích dữ dội vào các mục tiêu quân sự của Syria", "datetime": "2020-08-09T12:22:03.000+07:00", "summary": "Nga lên án gay gắt cuộc không kích của Israel nhắm vào các vị trí của quân đội Syria, đồng thời cảnh báo Israel về 'hậu quả nguy hiểm' từ hành động này.", "content": "Hôm 5/8, Bộ Ngoại giao Nga ra tuyên bố lên án mạnh mẽ cuộc không kích của Israel nhằm vào các vị trí quân sự của Syria đêm 3/8. Nga đã cảnh báo Israel về “những hậu quả nguy hiểm”, theo báo The Jerusalem Post.“Chúng tôi cực lực lên án những hành động này và bày tỏ quan ngại sâu sắc về mối quan hệ ngày càng khó chịu giữa Israel và Syria ” – tuyên bố viết.“Chúng tôi cảnh báo các nhà lãnh đạo Israel không lặp lại các bước đi dẫn tới hậu quả nguy hiểm cho toàn bộ Trung Đông. Chúng tôi ủng hộ chủ quyền và toàn vẹn lãnh thổ của Syria, đồng thời hối thúc hai bên kiềm chế và ngăn căng thẳng leo thang hơn nữa” - tuyên bố khẳng định.Trước đó, đêm 3/8, Lực lượng phòng vệ Israel tiến hành không kích các mục tiêu của quân đội Syria ở tỉnh Al Qunaitra, phía Nam nước này. Vụ không kích khiến ít nhất bốn người thiệt mạng và gây ra một số thiệt hại vật chất.Quân đội Israel nói rằng vụ tấn công nhằm đáp trả âm mưu đánh bom gần hàng rào biên giới giữa Israel và Syria vài giờ trước đó.Bộ Ngoại giao Nga đã lên án gay gắt cuộc không kích của Israel nhắm vào các vị trí của quân đội Syria vào tối hôm thứ Hai. Đồng thời, Nga cũng cảnh báo Israel về \"hậu quả nguy hiểm\" từ hành động này.Bộ Ngoại giao Nga đã lên án gay gắt cuộc không kích của Israel nhắm vào các vị trí của quân đội Syria vào tối hôm thứ Hai. Đồng thời, Nga cũng cảnh báo Israel về \"hậu quả nguy hiểm\" từ hành động này.\"Chúng tôi cảnh báo các nhà lãnh đạo Israel về việc lặp lại các bước đi gây hậu quả nguy hiểm cho toàn bộ Trung Đông. Chúng tôi ủng hộ chủ quyền và toàn vẹn lãnh thổ của Syria và kêu gọi cả hai bên thể hiện sự kiềm chế và ngăn chặn sự leo thang căng thẳng hơn nữa\", phía Nga cho biết.Được biết, các mục tiêu bị tấn công bao gồm các điểm giám sát thu thập thông tin tình báo, vũ khí phòng không và các phương tiện kiểm soát cũng như chỉ huy tại các căn cứ quân sự của Syria.Israel cáo buộc: \"Israel cho rằng chính phủ Syria phải chịu trách nhiệm về tất cả các hoạt động được thực hiện trên lãnh thổ của mình và sẽ tiếp tục hành động với quyết tâm chống lại mọi cuộc tấn công nhằm vào chủ quyền của Nhà nước Israel\".Ngay trước vụ không kích kể trên, tổ chức Giám sát Nhân quyền Syria (SOHR – trụ sở tại Anh) nói rằng các cuộc tấn công bằng máy bay khác nhắm vào lực lượng dân quân thân Iran tại Albukamal, khu vực Deir Ezzor sáng 3/8 cũng gây thương vong và làm hư hại kho vũ khí.  ", "topic": "Thế giới", "tag": ["Quân đội Syria", "Không kích", "Israel", "Syria", "Lên án", "The Jerusalem Post", "Cảnh báo", "Gay gắt", "Quân sự", "Bộ Ngoại giao Nga", "Nhắm", "Dữ dội", "Lạnh", "Hậu quả", "Cực lực", "Ra tuyên bố", "Lực lượng phòng vệ Israel", "Nguy hiểm", "Toàn vẹn", "Mục tiêu"], "link": "https://doisongphapluat.com/tin-the-gioi/nga-canh-bao-sac-lanh-israel-sau-cuoc-khong-kich-du-doi-vao-cac-muc-tieu-quan-su-cua-syria-a334061.html"}