{"id": "35976590", "header": "Fashion influencer Việt bị bắt vì trộm hàng hiệu ở Úc từng dính 'phốt' gì?", "datetime": "2020-08-09T13:27:33.000+07:00", "summary": "Lê Bảo Trung bị bắt vì trộm loạt túi xách được cho là 830 triệu đồng. Anh từng bị 'bóc phốt' do mạo danh là stylist cho tạp chí Vogue Úc.", "content": "7NEWS Sydney (Úc) đưa tin, Trung Bao Le (tên tiếng Việt là Lê Bảo Trung) một fashion influencer (người tạo ảnh hưởng về mặt thời trang), 25 tuổi, vừa bị bắt hôm 7/8 tại Randwick, Sydney với cáo buộc trộm nhiều món hàng hiệu tại các cửa hàng Sydney và Melbourne. Thống kê cho biết, số hàng hiệu mà Lê Bảo Trung đánh cắp được cho là có giá trị lên đến 50.000 USD (tương đương 830 triệu đồng).Bản tin của 7NEWS Sydney mô tả khá rõ về lai lịch của Lê Bảo Trung. Theo đó, Trung là một fashion influencer có tiếng tăm với hơn 53.000 người theo dõi trên Instagram. Trên tài khoản Instagram của mình, Lê Bảo Trung thường xuyên khoe chiến tích shopping (mua sắm) hàng hiệu với nhiều mẫu túi xách đến từ các thương hiệu danh tiếng như Christian Dior, Louis Vuitton, Gucci, Celine, v.v... Đáng nói, đó đều là đồ ăn cắp từ nhiều cửa hàng lớn nhỏ tại Sydney và Melbourne.Cùng thời điểm, hàng loạt trang tin nổi tiếng như Daily Mail, NSW Police Force - Sở Cảnh sát tiểu bang New South Wales (Úc) cũng đưa tin về vụ việc trên.Theo Telegraph, Lê Bảo Trung đã bị triệu tập đến tòa án Parramatta Bail Court vào ngày 8/8. Tại đây, ông Paul Johnson - luật sư của Trung cho rằng khi tất cả những món đồ hiệu bị đánh cắp đã bị thu giữ, Trung nên được cho phép bảo lãnh. Thẩm phán nhận định rằng hành vi ăn cắp hàng hiệu rồi khoe lên mạng xã hội là biểu hiện của chứng \"ái vật\" (fetish) - nghiện không thể kiểm soát với hàng hiệu và lấy đó làm lý do để từ chối đề nghị bảo lãnh trên.Tuy nhiên, sau khi Trung đưa ra cam kết sẽ xóa toàn bộ các tài khoản mạng xã hội hiện có cũng như bỏ hoàn toàn mạng xã hội, thẩm phán đã đồng ý với cam kết này và cho phép bảo lãnh. Theo đó, Trung sẽ phải bỏ hoàn toàn mạng xã hội và không được bước chân vào bất cứ cửa hàng nào ngoại trừ siêu thị. Ngoài ra, anh ta cũng phải báo cáo với Sở Cảnh sát Surry Hills (Sydney) hàng ngày.Phiên xét xử tiếp theo dự kiến diễn ra vào ngày 14/8 tới.Trước đó, trên trang cá nhân, Lê Bảo Trung thường xuyên đăng tải rất nhiều hình ảnh bên những chiếc túi hàng hiệu mình trộm được. Hành động này của 9x khiến nhiều người Việt bày tỏ sự xấu hổ trước hành động của “thánh sống ảo” này và cho rằng anh là một trong những trường hợp khiến hình ảnh của người Việt trở nên xấu xí trong mắt bạn bè quốc tế.Còn nhớ, năm 2017 Lê Bảo Trung từng bị \"bóc phốt\" nói dối về việc mình du học tại Úc cũng như mạo danh là stylist cho tạp chí Vogue Úc. Cụ thể, Trung cho biết mình đã tự bươn chải ở nước ngoài và nỗ lực không ngừng để trở thành stylist trẻ gặt hái được nhiều thành công ngoạn mục tại thị trường thời trang Úc, ghi dấu tên tuổi cùng các thương hiệu thời trang lớn như H&M hay Zara.Sau đó, Trịnh Anh Thư - người từng hợp tác với Trung trong một số dự án tung loạt bằng chứng và khẳng định Trung đã nói dối, nhận vơ sản phẩm của người khác làm của mình để dễ dàng mượn đồ hiệu, vay mượn tiền từ du học sinh và nghệ sĩ tại Úc.Thời điểm đó, Trung chỉ lên tiếng: \"Mình xin phép được giữ im lặng. Vì câu chuyện mình không thể giải thích tất cả những vấn đề chị Thư nói trên Facebook. Trung chỉ là một bạn stylist tầm thường không phải người quá nổi tiếng. Hiện tại, Trung đang tập trung cho các dự án lớn nên không muốn nói nhiều\". Sau chia sẻ này anh khóa Facebook. Vụ việc từng gây nhiều tranh cãi của dư luận. ", "topic": "Giải trí", "tag": ["Lê Bảo Trung", "FASHION", "Tạp chí Vogue Úc", "7NEWS Sydney", "Hàng hiệu", "Stylist", "NSW Police Force", "Trộm", "Parramatta Bail Court", "Mạo danh", "Ăn cắp", "7NEWS", "Bị bắt", "Túi xách", "Bóc", "Australia", "Sydney", "Paul Johnson", "Melbourne", "Đánh cắp"], "link": "https://www.baogiaothong.vn/fashion-influencer-viet-bi-bat-vi-trom-hang-hieu-o-uc-tung-dinh-phot-gi-d475209.html"}