{"id": "35970787", "header": "Ra lệnh bắt, triệu tập hàng loạt đàn em của 'giang hồ mạng' Phú Lê", "datetime": "2020-08-08T19:58:00.000+07:00", "summary": "16 đối tượng là đàn em của 'giang hồ mạng' Phú Lê bị bắt giữ và triệu tập do hành hung mẹ của Đào Chile.", "content": "Phú Lê (hàng đầu, thứ 4 từ trái qua) cùng nhóm đàn em tại trụ sở công an. (Ảnh: Việt Hưng)Chiều 8/8, Cục Cảnh sát hình sự (C02) - Bộ Công an cho biết, các đơn vị nghiệp vụ bắt giữ và triệu tập tổng số 16 đối tượng trong vụ án liên quan đến \"giang hồ mạng\" Lê Văn Phú (tức Phú Lê, 40 tuổi, quê Yên Bái).Đây là diễn biến mới nhất liên quan đến hành vi cố ý gây thương tích của vợ chồng Phú Lê mà C02 thực hiện.Trước đó, ngày 7/8 Phú Lê đã khai nhận hành vi chỉ đạo đàn em gây nên vụ hành hung mẹ của Đào Chile. Cơ quan điều tra đã ra lệnh bắt khẩn cấp và tạm giữ hình sự đối với Phú Lê (Lê Văn Phú) và 1 đàn em khác về hành vi cố ý gây thương tích.Đối với các đối tượng còn lại, cơ quan công an đang củng cố hồ sơ để xử lý theo quy định của pháp luật.Tại cơ quan công an, các đối tượng này khai nhận, ngày 2/8, được Phú Lê gọi đi để “xử lý” Trần Thị Đào (Đào Chile, 30 tuổi; ở xã Hồng Hà, huyện Đan Phượng, Hà Nội).Tuy nhiên, do ngày 2/8, đám đệ tử của Phú Lê không tìm thấy “hotgirl xăm trổ” Đào Chile nên ngày 3/8, Phú Lê chỉ đạo đàn em bịt mặt đến nhà hành hung mẹ của Đào Chile.Trước đó, giữa vợ chồng Phú Lê và Đào Chile có mâu thuẫn. Hai bên hẹn nhau, dàn quân để giải quyết.Sau đó, ngày 3/8, từ việc mẹ ruột của Đào Chile bị hành hung, C02 đã giao cho Phòng Trọng án của Cục vào cuộc. Cảnh sát đã mời Đào Chile lên làm việc.Từ lời khai của Đào Chile, cảnh sát đã triệu tập Phú Lê và vợ hôm 5/8. Đến ngày 7/8, cặp đôi này đã thừa nhận việc liên quan đến gây thương tích cho mẹ ruột của Đào Chile.Phú Lê được biết đến là \"giang hồ mạng\" như Khá \"Bảnh\", Phúc XO, Huấn \"Hoa Hồng\", thường tham gia một số sự kiện về âm nhạc, đóng MV ca nhạc hoặc những phim ngắn về chủ đề giang hồ. Facebook mang tên Phú Lê có hơn 400.000 người theo dõi. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Đào Chile", "Giang hồ", "Lê Văn Phú", "Đàn em", "C02", "Trần Thị Đào", "Ra lệnh", "Hành hung", "Cố ý gây thương tích", "Cục cảnh sát hình sự", "Việt Hưng", "Bắt giữ", "Hàng loạt", "Đối tượng", "Bắt", "Mẹ", "Bắt khẩn cấp"], "link": "https://infonet.vietnamnet.vn/doi-song/nhip-song/hang-loat-dan-em-cua-phu-le-bi-bat-260831.html"}