{"id": "35973145", "header": "Bán nhà, sang nhượng khách thuê", "datetime": "2020-08-09T07:00:00.000+07:00", "summary": "Cô em môi giới nói với bà bạn, chị ơi, có khách cần mua nhà đang có hợp đồng thuê sẵn rồi. Mình bán nhà, sang nhượng khách thuê!", "content": " Lần đầu tiên tôi nghe được cụm từ này, nên lặng đi vài giây. Nghe lạ lạ, hơi sao sao, nhưng ngẫm lại thấy bạn môi giới nói đúng quá.Nhà đang có khách thuê, nếu có khách mua thì hoặc phải đền bù hợp đồng để lấy lại nhà, thông thường là gấp đôi tiền cọc hoặc là “sang nhượng” lại khách thuê cho chủ mới.Nhiều người nghĩ đơn giản, vẫn cho khách thuê thì bán mua nhà đâu có sao. Người thuê thay vì hàng tháng trả cho tài khoản này, thì trả vào tài khoản khác, vậy thôi.Nhưng có vài điều bất tiện khi nhà đang cho thuê mà có việc phải bán. Điều đầu tiên, là phiền người thuê. Đã cho người ta thuê ở, thì phải tôn trọng cuộc sống riêng tư của họ. Làm gì có lý khi cứ thỉnh thoảng lại phải mở cửa cho những người lạ vô coi, săm soi đồ đạc cá nhân bên trong. Mà đâu phải coi 1 lần là xong. Vợ đi coi buổi sáng rồi thì tới tối, chồng lại cũng muốn ghé coi lại.Có gia đình thì lần lượt, ông bà cha mẹ con cái, hết người này tới người kia. Giá như họ đi cùng 1 lần thì đỡ lắm cho bao người, nhưng khổ nỗi cứ đi rải rác làm nhiều đợt. Có khi 1 người nhưng lại coi nhiều lần. Có khi vừa coi xong, quay lại dẫn cả bạn đi tới nữa. Hỏi vậy thì sao mà người đang ở thuê không quạu. Mình đứng ngoài, còn muốn quạu dùm nữa mà!Điều tiếp theo, khách thuê vì thích người chủ cũ, do cô chủ, anh chủ dễ tính, dễ chịu, chậm tiền vài ngày cũng không sao, đồ đạc muốn sửa chữa gì, thì nói một tiếng người chủ cũng sốt sắng nhiệt tình. Chứ chủ mới thì chưa biết thế nào, biết đâu gọi mãi mà cũng không tới, cứ khất lần khất lữa khiến khách thuê phải tự sửa cho sống đỡ bực bội. Bởi vậy, “thay ngựa giữa đường” kiểu ấy, có khi khách lại mong ngóng cho vừa hết hợp đồng là trả nhà.Nhưng, dù cuộc sống muôn hình vạn trạng, thì đã mua nhà để đầu tư lâu dài mà có hợp đồng thuê dài hạn sẵn rồi, đó là lợi thế cho cả người bán lẫn người mua. Khách thuê đứng cửa giữa, vô cùng quan trọng. Vì vậy, hãy tôn trọng khách thuê để mọi sự đều “win-win”. Và người thuê nhà thì đừng vì được tôn trọng quá mà lại thành lên mặt, đòi hỏi quá đáng. Tất cả đều chỉ có giá trị, khi sống biết điều. Hàng xóm tôi đã từng bán 1 căn hộ, mà người mua không cần vô coi nhà, chỉ cần coi trên hình. Người ta không coi, vì người ta đã hiểu khu nhà chung cư ấy. Căn hộ thì đã có khung sẵn, loại 1 phòng ngủ, loại 2 phòng ngủ, loại 3 phòng ngủ, được thiết kế giống nhau quá rồi. Căn hộ này chỉ khác căn hộ kia bằng việc trang trí nội thất. Có hình, có clip, thì quá ổn. Và người ta không coi, vì người ta tôn trọng người đang thuê trong đó.Bản thân đi coi có vui gì, khi các nhân tố sống trong nhà đang ngủ dở mắt thì phải lồm cồm bò dậy, đang ăn dang dở món ăn, thì phải vội vàng ngưng lại cất đi. Thậm chí, nhiều cô khách ở thuê còn lấy lý do không thể cho người khác vô coi nhà, vì các cô ăn mặc thiếu vải khi ở nhà. Đó là lý do vô cùng chính đáng và cần thông cảm.Trong tình cảnh cư xử tế nhị như vậy, căn hộ hàng xóm được chuyển nhượng nhanh chóng. Chỉ khi mọi thủ tục mua bán nhà đã hoàn tất, chờ sang tên, thì người bán nhà mới giới thiệu cho người thuê chủ mới. Chỉ cần 1 cú điện thoại, 1 lần gặp mặt để ký lại hợp đồng, thế là xong. Người đang thuê cũng vui, mà các bên đều vui, kể cả môi giới, tất nhiên. Không ai muốn gặp chuyện rắc rối cả. Cứ sống vui sống khỏe, nhẹ nhõm với nhau, thì chẳng điều gì khiến người ta phải cau mày bực bội, đỡ giảm tuổi thọ đi chục phút.Mua tài sản để trữ tiền, không gì tốt bằng đang có hợp đồng thuê được giá dài hạn. Mua nhà, được “sang nhượng” luôn cả khách thuê, thì đỡ biết bao nhiêu. Nên việc đi coi nhà thế nào, rất cần sự ý tứ của các bên, để mọi sự thông đồng bén giọt. Khó người thì khó mình, mà dễ người thì dễ mình.Chọn điều gì, tất cả đều do cách hành xử cả. Chọn xong rồi, cứ thế trời xanh an bài thôi!Có nên bỏ phố về rừng?Sống dịch chuyểnNhà cũYêu từ cái nhìn đầu tiênHọc cách xài tiềnỞ nhà người khác ", "topic": "Nhà đất", "tag": ["Sang nhượng", "Bán nhà", "Thuê", "Mua nhà", "Môi giới", "Quạu", "Người thuê", "Ở thuê", "Coi nhà", "Tiền cọc", "Ông bà cha mẹ", "Vài điều", "Thay ngựa", "Hợp đồng", "Săm soi", "Khách mua", "Khổ nỗi", "Đồ đạc", "Phiền", "Khất lần"], "link": "https://bds.tinnhanhchungkhoan.vn/bat-dong-san/ban-nha-sang-nhuong-khach-thue-246945.html"}