{"id": "35974734", "header": "Đấu thầu cao tốc Bắc – Nam: Không áp dụng cơ chế chia sẻ rủi ro về lưu lượng", "datetime": "2020-08-09T09:53:00.000+07:00", "summary": "Bộ GTVT vừa có tổ chức Hội nghị gặp mặt và giải đáp một số thắc mắc của các nhà đầu tư về công tác đấu thầu 5 dự án PPP cao tốc Bắc-Nam. Theo đó, nhiều vấn đề 'nóng' cũng đã được giải đáp.", "content": "Mở đầu buổi họp, ông Lê Đức Thọ, Phó Tổng giám đốc Tập đoàn CIENCO4 thẳng thắn nêu câu hỏi về việc Quốc hội đã thông qua Luật Đầu tư theo phương thức đối tác công tư (PPP), vậy các quy định của Luật này có được áp dụng vào hồ sơ mời thầu các dự án cao tốc Bắc-Nam hay không?Kế đó, ông Dương Văn Mậu, Phó Tổng Giám đốc Tổng Công ty CP Xuất nhập khẩu và xây dựng Việt Nam (Vinaconex) thắc mắc, Luật PPP có quy định về chia sẻ rủi ro của dự án PPP, tuy nhiên, trong hồ sơ mời thầu chưa có bất kỳ nội dung nào liên quan đến vấn đề này. Đồng thời vị này cũng bày tỏ: Do ảnh hưởng của dịch COVID-19 nếu nhà đầu tư, ngân hàng tổ chức đo đếm lưu lượng xe trong thời điểm này thì kết quả sẽ càng xấu đi vì thời điểm này lượng xe đi lại trên đường rất ít. “Đề nghị Bộ GTVT xem xét cấp hồ sơ gốc về kết quả đo đếm lưu lượng xe của các dự án cao tốc Bắc - Nam cho các nhà đầu tư quan tâm nghiên cứu”, ông Dương Văn Mậu nhấn mạnh.Trong khi đó, ông Phùng Tiến Thành, Tổng Giám đốc Tập đoàn Đèo Cả lại đặt vấn đề liên quan đến việc xử lý tồn tại cũ của các Dự án BOT, Bộ GTVT sẽ xử lý ra sao? Các dự án BOT giao thông trước đây, trong hợp đồng đã quy định rõ giá vé và lộ trình tăng phí 3 năm/lần nhưng thực tế điều này không được thực hiện đúng theo cam kết từ phía cơ quan nhà nước. Sắp tới, các dự án PPP cao tốc Bắc - Nam thực hiện thế nào?Trước hàng loạt vấn đề nhà đầu tư nêu ra, ông Lê Kim Thành, Vụ trưởng Vụ PPP (Bộ GTVT) cho biết, theo quy định tại khoản 3, điều 101, Luật PPP, trường hợp đã có kết quả lựa chọn nhà đầu tư nhưng việc đàm phán ký kết hợp đồng được thực hiện sau ngày Luật có hiệu lực (từ 1-1-2021) thì cơ quan ký kết hợp đồng có trách nhiệm tổ chức đám phán, ký kết hợp đồng căn cứ vào kết quả lựa chọn nhà đầu tư, hồ sơ dự thầu, hồ sơ mời thầu theo quy định của Luật này nhưng không dẫn đến phải điều chỉnh chủ trương đầu tư và báo cáo nghiên cứu khả thi đã được duyệt.Như vậy, ký kết hợp đồng sau thời điểm Luật PPP có hiệu lực sẽ tiến hành đàm phán các nội dung chưa phù hợp, tuy nhiên, tất cả nội dung đàm phán không làm thay đổi chủ trương đầu tư và báo cáo nghiên cứu khả thi đã được cấp thẩm quyền phê duyệt.Về vấn đề chia sẻ rủi ro, ông Thành cho rằng, Luật PPP ra đời nhưng tại Điều 82 của Luật có quy định, nếu dự án muốn được chia sẻ rủi ro thì phải được đưa vào phê duyệt từ bước chủ trương đầu tư, nhưng các dự án của chúng ta không nằm trong quy định đó. Bộ GTVT phải trả lời thẳng thắn là các dự án PPP cao tốc Bắc - Nam không được áp dụng cơ chế chia sẻ rủi ro về lưu lượng. Tuy nhiên, Bộ GTVT đã làm rất kỹ càng các số liệu đầu vào, kiểm soát chặt chẽ từng công đoạn của dự án.Vấn đề rủi ro khác được các nhà đầu tư quan tâm là khi đưa vào khai thác, dự án này hoàn thành sớm, dự án kia hoàn thành muộn ảnh hưởng thế nào đến phương án tài chính. “Khi phân chia dự án, chúng tôi đã tính toán, dự án nào hoàn thành trước cũng sẽ đủ điều kiện để vận hành khai thác độc lập mà không phụ thuộc vào các dự án bên cạnh. Việc này đã được Bộ GTVT xem xét, tính toán từ bước nghiên cứu khả thi, mỗi dự án dài 50km, 70km, 100km đều được thiết kế các nút giao phù hợp ra QL1 đảm bảo đủ điều kiện để khai thác độc lập”, ông Thành nói rõ và thông tin thêm: Ngay ở bước nghiên cứu khả thi, tư vấn đã tiến hành nghiên cứu dựa trên cơ sở khoa học là các thuật toán, phần mềm để xác định lưu lượng xe phân lưu và cập nhật lại ở bước thiết kế kỹ thuật. Đơn vị tư vấn đã rà soát và khẳng định lại tính chính xác của các số liệu trước khi phê duyệt phương án tài chính để mời thầu nhà đầu tư. Qua đây, Bộ GTVT đề nghị các ban quản lý dự án, bên mời thầu cung cấp hồ sơ về dữ liệu đếm xe cho các nhà đầu tư.Nhắc đến tồn tại cũ, lãnh đạo Vụ PPP (Bộ GTVT) thông tin, Bộ GTVT đang tập trung xử lý các vấn đề tồn tại của BOT giao thông trong thời gian qua. Ngày 9-7, Phó Thủ tướng Trịnh Đình Dũng đã tổ chức họp về vấn đề này. Hiện nay, Bộ GTVT đang hoàn thiện báo cáo cuối cùng để trình Thủ tướng Chính phủ xử lý triệt để các vấn đề còn tồn tại, vướng mắc của các dự án BOT giao thông.Ngoài ra, đối với dự án cao tốc Bắc - Nam, trong Nghị quyết 52/2017 của Quốc hội và Nghị quyết 20/2018 của Chính phủ đã khẳng định rõ là xác định giá vé cho từng thời điểm, có điểm khởi đầu và điểm kết thúc, ở từng giai đoạn sẽ có bước nhảy. Hiện nay, trong phương án tài chính của các dự án, bên mời thầu khi phê duyệt đều theo đúng theo lộ trình bước nhảy đó. “Chúng ta sẽ áp dụng theo đúng quy định của hợp đồng”, ông Thành khẳng định.Tại hội nghị, Thứ trưởng Bộ GTVT Nguyễn Nhật cho biết, hiện nay, Bộ GTVT đang tập trung xử lý các vấn đề tồn tại của BOT giao thông trong thời gian qua. “Chúng tôi đang hoàn chỉnh hồ sơ để báo cáo Thủ tướng Chính phủ xử lý triệt để những vướng mắc của các dự án BOT giao thông”, Thứ trưởng Nguyễn Nhật nói. Theo Thứ trưởng Nguyễn Nhật, sắp tới, Bộ GTVT tiếp tục làm việc với các ngân hàng để hỗ trợ nguồn vốn tín dụng cho các dự án PPP cao tốc Bắc – Nam.“Đây là dự án trọng điểm quốc gia, công tác GPMB đã xong 87%, dự kiến hoàn thành toàn bộ trong tháng 10-2020. Chúng tôi cam kết khi nhà đầu tư trúng thầu là có đầy đủ mặt bằng triển khai thi công các dự án. Sau một tháng nữa, Bộ GTVT sẽ tiếp tục đối thoại, trao đổi với các nhà đầu tư. Bộ GTVT hết sức cầu thị, lắng nghe và luôn trải thảm đỏ để các nhà đầu tư tham gia vào dự án cao tốc Bắc - Nam”, Thứ trưởng Nguyễn Nhật chia sẻ. ", "topic": "Nhà đất", "tag": ["Luật PPP", "PPP", "Cao tốc Bắc-Nam", "Lưu lượng", "Dương Văn Mậu", "Đấu thầu", "Cao tốc", "Cao tốc Bắc", "Vụ PPP", "Rủi ro", "Hồ sơ mời thầu", "Luật có hiệu lực", "Nhà đầu tư", "Tập đoàn CIENCO4", "Giải đáp", "Bộ giao thông vận tải", "Cơ chế", "Tập đoàn Đèo Cả", "Công tư", "Thắc mắc"], "link": "http://cand.com.vn/kinh-te/dau-thau-cao-toc-bac-nam-khong-ap-dung-co-che-chia-se-rui-ro-ve-luu-luong-606507/"}