{"id": "35974959", "header": "Messi có màn trình diễn chói sáng, Barcelona thẳng tiến vào tứ kết", "datetime": "2020-08-09T10:21:03.000+07:00", "summary": "Vời màn trình diễn đẳng cấp của siêu sao người Argentina – Leo Messi, đoàn quân của Setien đã có chiến thắng áp đảo 3-1 trước Napoli qua đó thẳng tiến vào vòng tứ kết Champions League.", "content": "Với tỷ số hòa 1-1 ở trận lượt đi khiến đại diện Italia gặp đôi chút bất lợi, do vậy ngay sau tiếng còi khai cuộc họ đã tạo ra một thế trận chủ động nhằm tìm kiếm bàn thắng sớm.Trong 9 phút đầu trận, Napoli gây áp lực lớn và chơi tốt hơn Barcelona. Đại diện Serie A cầm bóng 67% so với 33% của đội chủ nhà và tung ra 2 cú dứt điểm trúng đích. Cơ hội đáng chú ý nhất của Napoli ở những phút đầu là cú dứt điểm dội cột dọc của Mertens ngay phút thứ 3.Khoảng thời gian sau đó, Barca tìm cách tổ chức lại thế trận và liên tục có những tình huống dồn ép Napoli. Vào phút thứ 10, từ một pha đá phạt góc, trung vệ Clement Lenglet bật cao hơn tất thảy đón đường chuyền từ Messi rồi đánh đầu mở tỷ số cho đội chủ nhà.Có được lợi thế sớm, tinh thần các cầu thủ Barcelona trở nên thoải mái hơn hẳn, họ tiếp tục có bàn thắng nhân đôi cách biệt ở phút 23 do công của Lionel Messi.Có bóng bên cánh trái, cầu thủ người Argentina này đã đột phá vào thẳng trung lộ, anh vượt qua đến 3 cầu thủ Napoli trước khi cứa lòng chân trái vào góc xa giúp Barca có được bàn thắng thứ 2.Sáu phút sau đó, ngôi sao người Argentina chọc thủng lưới thủ môn Ospina lần thứ 2 (29’). Tuy nhiên, bàn thắng không được công nhận sau khi trọng tài kham khảo VAR. Ở tình huống này, Messi đã để tay chạm bóng khi khống chế đường chuyền của De Jong trước khi đưa bóng vào lưới Napoli.Phút 40, trọng tài Cakir đã phải cho dừng trận đấu sau pha va chạm giữa Koulibaly và Messi trong vòng cấm khiến cả 2 phải nằm sân. Sau khi tham khảo VAR, trọng tài này xác định trung vệ của Napoli đã phạm lỗi với Messi, đồng thời cho Barca hưởng quả penalty.Trên chấm 11m, Luis Suarez đã không mắc bất cứ sai lầm nào, ghi bàn nâng tỉ số lên thành 3-0 cho chủ nhà.Với kết quả này, tưởng chừng đại diện Italia sẽ sớm gục ngã, song họ lại bất ngờ vùng lên ở phút bù giờ cuối cùng của hiệp một và tìm được bàn thắng rút ngắn tỷ số cũng từ chấm phạt đền.Sau giờ nghỉ, Napoli vùng lên dữ dội và họ tạo ra được thế trận rất giống với những gì diễn ra trong những phút đầu tiên.Lối chơi pressing tầm cao của họ khiến Barca gặp không ít khó khăn trong việc lên bóng. Tiếc cho các vị khách là quãng thời gian Napoli áp đảo được đội chủ nhà cũng không kéo dài được lâu.Nhưng trong một ngày mà hàng phòng ngự đội bóng xứ Catalan chơi tập trung, hầu hết các cơ hội Napoli tạo ra chỉ dừng ở mức nguy hiểm.Trong khi đó, Barca cũng có một vài tình huống phản công khá sắc nét, song suốt khoảng thời gian còn lại cả hai đội không ghi thêm bất kỳ bàn thắng nào.Trận đấu khép lại với chiến thắng chung cuộc 3-1 nghiêng về phía đội chủ nhà. Tấm vé đi tiếp vào vòng tứ kết Champions League thuộc về đội chủ nhà Barcelona. ", "topic": "Thể thao", "tag": ["Napoli", "Tứ kết", "Chói sáng", "Leo Messi", "Barcelona", "Áp đảo", "Lionel Messi", "Argentina", "Trình diễn", "Siêu sao", "Clement Lenglet", "Đoàn quân", "Thế trận", "Đội chủ nhà", "Khai cuộc", "Champions league", "Tất thảy", "Trúng đích", "Đôi chút", "Đẳng cấp"], "link": "https://phapluatxahoi.vn/messi-co-man-trinh-dien-choi-sang-barcelona-thang-tien-vao-tu-ket-205000.html"}