{"id": "35977400", "header": "Hai cơn mưa sao băng rực rỡ trên bầu trời tháng 8", "datetime": "2020-08-09T15:27:03.000+07:00", "summary": "Tháng 8 hàng năm đánh dấu sự bắt đầu của mưa sao băng Perseid (Anh Tiên), thắp sáng bầu trời đêm với 100 sao băng phát sáng mỗi giờ. Từ ngày 11 đến ngày 13-8, mưa sao băng Perseid dự kiến sẽ đạt cực đại cùng với trăng tròn. Mưa sao băng Kappa Cygnid dự kiến sẽ xuất hiện muộn hơn sau đó.", "content": "Tháng 8 hàng năm đánh dấu sự bắt đầu của mưa sao băng Perseid (Anh Tiên), thắp sáng bầu trời đêm với 100 sao băng phát sáng mỗi giờ. Từ ngày 11 đến ngày 13-8, mưa sao băng Perseid dự kiến sẽ đạt cực đại cùng với trăng tròn. Mưa sao băng Kappa Cygnid dự kiến sẽ xuất hiện muộn hơn sau đó.Tùy thuộc vào vị trí của người xem trên thế giới, mưa sao băng Perseid sẽ đạt đỉnh từ bình minh đến tối muộn hoặc khoảng nửa đêm.Mưa sao băng Perseid xảy ra vào tháng 8 hằng năm khi Trái đất đi qua đường đi của sao chổi Swift-Tuttle. Mưa sao băng là kết quả của các mảnh vỡ của sao chổi nóng lên khi chúng đi vào bầu khí quyển của Trái đất và bốc cháy.Vì hầu hết các thiên thạch đều có kích thước bằng hạt cát nên chúng sẽ cháy hoàn toàn trước khi chạm tới bề mặt Trái đất. Nếu các mảnh vỡ rơi xuống đất, chúng sẽ trở thành thiên thạch.Sao chổi Swift-Tuttle, sinh ra các trận mưa sao băng Perseid, được các nhà thiên văn học người Mỹ Lewis Swift (1820–1913) và Horace Parnell Tuttle (1837–1923) phát hiện ra vào tháng 7-1862. Đây là sao chổi lớn nhất đi qua Trái đất 133 năm một lần. Nó đi qua hành tinh của chúng ta lần cuối vào năm 1992.Các nhà nghiên cứu đã từng dự đoán rằng đường đi của sao chổi Swift-Tuttle có thể va chạm với Trái đất vào năm 2126, nhưng các tính toán chính xác đã bác bỏ giả thuyết này.Perseid nổi tiếng vì có nhiều sao băng sáng trên bầu trời. Bên cạnh những vệt sao băng nhỏ, Perseid còn được biết đến với việc xuất hiện những quả cầu lửa. Đó là những vụ nổ ánh sáng và màu sắc lớn hơn và sáng hơn truyền theo chiều ngang và có các vệt dài hơn so với các sao băng trung bình đi qua bầu trời.Theo trang web của , trận mưa sao băng Anh Tiên diễn ra hằng năm từ ngày 17-7 đến ngày 24-8. Cực đỉnh năm nay diễn ra vào đêm 12 rạng sáng ngày 13-8.Mặt trăng hạ huyền sẽ chặn mất các sao băng mờ, nhưng nếu thực sự kiên nhẫn, bạn vẫn có thể nhìn thấy được một vài sao băng sáng nhất.Thời gian quan sát tốt nhất là sau nửa đêm tại khu vực tối, thoáng đãng. Sao băng xuất hiện từ phía chòm sao Perseus (Anh Tiên), nhưng cũng có thể xuất hiện bất cứ nơi nào trên bầu trời.Theo , trong khi mưa sao băng được xem tốt nhất ở Bắc bán cầu, nửa còn lại của thế giới vẫn có thể thưởng thức màn trình diễn thiên thể. Các thiên thạch đầu tiên sẽ xuất hiện ở Nam bán cầu sau nửa đêm và sẽ không có cùng tần suất xuất hiện các thiên thạch như ở Bắc bán cầu.Theo ông Paul Chodas, Giám đốc Trung tâm CNEOS chuyên tính toán quỹ đạo của tiểu hành tinh và sao chổi và tỷ lệ tác động của chúng với Trái đất của NASA, để có trải nghiệm mưa sao băng Perseid tối đa, hãy đến một địa điểm có bầu trời càng tối càng tốt.Để mắt thích nghi với bóng tối, sau đó thư giãn và kiên nhẫn chờ đợi. Tốc độ trung bình của sao băng xuất hiện mỗi phút một lần, nhưng có thể có những lần mờ nhạt. Vì chúng tỏa ra từ chòm sao Anh Tiên thường mọc muộn trên bầu trời nên mưa sao băng này có thể nhìn rõ hơn vào những giờ sáng sớm khi chòm sao này mọc cao hơn.Năm nay, do sự hiện diện của sao Mộc và lực hấp dẫn mạnh, sao băng Perseid có thể hiển thị tới 200 sao băng mỗi giờ và tạo ra tiếng nổ. Sự kết hợp giữa mặt trăng với sao Mộc sẽ xảy ra từ ngày 12 cho đến ngày 22-8. Một số chuyên gia cho biết sao băng Perseid sẽ vẫn hoạt động cho đến khoảng ngày 26-8.Theo , trong tháng 8, một trận mưa sao băng khác sẽ xuất hiện trên bầu trời, đó là mưa sao băng Kappa Cygnid.Theo dự đoán từ Tổ chức Sao băng Quốc tế (IMO), những thiên thạch này bắt đầu xuất hiện từ ngày 3-8, sẽ đạt cực đại vào ngày 17-8 và sẽ tiếp tục đến hết ngày 25-8.Mặc dù trận mưa sao băng này chỉ xuất hiện từ hai đến bốn lần mỗi giờ, nhưng sẽ có những quả cầu lửa bùng lên. Ngắm sao băng đẹp nhất là vào đầu buổi tối, khi ánh hào quang của chòm sao Cygnus gần trên đỉnh đầu.Không giống như nhiều trận mưa sao băng khác, Kappa Cygnid không liên quan đến sao chổi nào được biết đến. ", "topic": "Khoa học", "tag": ["Sao băng", "Sao băng Perseid", "Anh Tiên", "Mưa", "Bầu trời", "Trận mưa", "Tháng 8", "Trăng tròn", "Phát sáng", "Sao chổi", "Thắp sáng", "Thiên thạch", "Cực đại", "Cơn mưa", "Đánh dấu", "Rực rỡ", "Nửa đêm", "Hàng năm", "Trái đất", "Sao Perseus"], "link": "https://nhandan.com.vn/khoa-hoc/hai-con-mua-sao-bang-ruc-ro-tren-bau-troi-thang-8-612165/"}