{"id": "35972364", "header": "Pirlo huấn luyện Ronaldo - điên rồ và kiêu hãnh", "datetime": "2020-08-09T05:21:00.000+07:00", "summary": "Trong tiếng Italy, Juventus có nghĩa là thanh xuân. Chính ám ảnh về sự tươi trẻ ấy đã khiến ban lãnh đạo Juve liều lĩnh chọn Andrea Pirlo.", "content": "Không cần đến những chuyên gia bóng đá hàng đầu để biết việc Juve để Pirlo thay Sarri rủi ro như thế nào.Trên trang Bách khoa toàn thư mở , sự nghiệp huấn luyện của Pirlo được tóm tắt trong vỏn vẹn 2 dòng.Tháng 8/2019, Pirlo lấy bằng HLV chuyên nghiệp của UEFA. Ngày 30/7/2020, anh được bổ nhiệm làm HLV trưởng đội U23 Juventus.Hai tuần sau, Pirlo được giao nhiệm vụ huấn luyện Buffon và Cristiano Ronaldo.Tấm ảnh mà đội ngũ truyền thông Juve chọn để thông báo việc Pirlo trở thành HLV trưởng không khác gì poster phim Hollywood.Khuôn mặt đậm chất điện ảnh của cựu tiền vệ người Italy đủ biến anh trở thành nhân vật chính trong bộ phim có cú twist (nút thắt) đầy bất ngờ.Vài giờ đồng hồ sau khi sa thải Sarri, Juve thông báo việc Pirlo sẽ trở thành HLV trưởng đội bóng. Truyền thông châu Âu ngơ ngác. Vài nhà báo gạo cội còn đinh ninh theo các nguồn tin của họ, Pochettino hay Max Allegri mới là những ứng viên.Nhiều người tin với tư cách đội bóng hàng đầu châu Âu, quyết định bổ nhiệm Pirlo của Juve là phi logic về mặt chuyên môn. Đó là quyết định bất thường.Pochettino có kinh nghiệm, tài năng đã được đảm bảo (và đang thất nghiệp). Trong khi Allegri hoàn toàn có thể là thương vụ giải cứu theo phong cách melody quen thuộc mà bóng đá Italy vẫn thường làm trong 2 thập niên qua.Tuy nhiên, nhà Agnelli đã quyết định hòa mình vào dòng chảy của bóng đá hiện tại.Chelsea chọn Frank Lampard, Arsenal bổ nhiệm Mikel Arteta, MU chọn Solskjaer, Barca thèm khát Xavi. Những cựu danh thủ có tố chất, vừa giải nghệ vài năm đang được coi là tương lai của đội ngũ HLV đỉnh cao thế giới.HLV bóng đá là nghề khắc nghiệt. Tại các CLB lớn, nó còn khắc nghiệt hơn.Ở tuổi 57, sau gần 2 thập niên làm việc, Jose Mourinho đã bị coi là HLV già cỗi với những triết lý bóng đá không còn hợp thời.Sir Alex Ferguson nghỉ hưu, Arsene Wenger gần như đoạn tuyệt với băng ghế huấn luyện khi nhận vai trò mới ở FIFA. Antonio Conte, Pep Guardiola hay Juergen Klopp giờ được coi là kỳ cựu.Giờ là thời đại của Arteta, Lampard hay Julian Nagelsmann, những HLV ở độ tuổi U40. Pirlo năm nay 41 tuổi, hơn Arteta 3 tuổi và chỉ kém Lampard 1 tuổi.Xét về mặt tuổi tác, Pirlo không phải là non trong giới HLV. Tuy nhiên, xét về mặt kinh nghiệm làm HLV, quyết định bổ nhiệm Pirlo của ban lãnh đạo Juve bị coi là bất thường.Arteta có 2 năm học việc cùng Pep Guardiola trong vai trò trợ lý ở Man City. Lampard có 1 mùa dẫn dắt Derby County và giai đoạn dài tầm sư học đạo dài trước đó. Cả hai dành nhiều năm để chuẩn bị cho quá trình làm HLV của mình, và việc họ được chọn trên băng ghế huấn luyện không khiến ai ngạc nhiên.Hans-Dieter Flick là trường hợp thú vị khác tại Bayern, nhưng ông này thậm chí bắt đầu làm HLV từ năm 1996 và giờ đã 55 tuổi.Ngay đến Pep, người gần như là hình mẫu tiêu biểu nhất mở đầu cho trào lưu liều lĩnh chọn cựu danh thủ thiếu kinh nghiệm thành HLV trưởng của các đội bóng lớn ở châu Âu, cũng trải qua một mùa làm HLV đội B Barca.Từ nhiều năm trước khi làm HLV Barca, Pep cũng tầm sư học đạo nghề HLV trên khắp thế giới.Zidane, HLV xuất chúng khác, có 3 năm làm trợ lý cho Carlo Ancelotti và làm HLV trưởng đội B Real, trước khi trở thành vua Midas ở Bernabeu.Cả Zidane lẫn Pep đều được coi thiên tài trên băng ghế huấn luyện, và họ không tự nhiên nhảy vào ngồi ghế HLV trưởng Real hay BarcaPirlo lẽ ra đi đúng quy trình của các cựu danh thủ nổi tiếng nói trên, nếu Juve không trải qua mùa giải 2019/20 thất bại ở Champions League.Juve có lẽ trở thành đội bóng đầu tiên trong số các đại gia của bóng đá châu Âu trong 2 thập niên qua, chọn một người chưa bao giờ có kinh nghiệm làm HLV dẫn dắt đội bóng.Với 9 chức vô địch Serie A liên tiếp (kỷ lục trong top 5 giải VĐQG châu Âu), cách vận hành CLB chuẩn chỉnh trong nửa thập niên đổ lại đây, Juve được coi là một trong những đội bóng ổn định nhất thế giới.Chính vì thế, quyết định chọn Pirlo của BLĐ Juve được xem là trường hợp cực kỳ thú vị, khi nó đi ngược lại mọi quy tắc chọn HLV thông thường của bóng đá Italy, đó là ưu tiên các HLV giàu kinh nghiệm và ít rủi ro.Trên bình diện các đội bóng lớn như Real, Barca, Bayern hay MU, quyết định chọn Pirlo của Juve cũng được coi là rủi ro hơn thường lệ.Tuy nhiên, các CĐV Juve sẽ không khó để tìm thấy sự hợp lý trong quyết định có phần phi lý của BLĐ đội bóng.Việc Juve vẫn quá mạnh so với phần còn lại của Serie A khiến Pirlo sẽ ít gặp áp lực hơn. Sau 9 chức vô địch liên tiếp, việc biến Serie A thành thao trường để tân HLV Pirlo tập dượt là quyết định đáng để thử của Juve.Nhìn từ bên ngoài, Pirlo dường như có đủ mọi tố chất để trở thành HLV giỏi. Giống như Pep, Zidane hay Lampard, Pirlo được coi là một trong những tiền vệ chơi bóng thông minh nhất ở thế hệ của mình.Một cầu thủ với bộ não xuất chúng như thế có đầy sự hứa hẹn để trở thành HLV thành công. Và Juve không khác gì mái nhà của Pirlo.Tên tuổi của Pirlo vẫn là vùng trắng trên bản đồ HLV bóng đá thế giới, nhưng người Italy (nhất là gia đình Agnelli) có quyền tự tin về truyền thống thành công của các cựu tiền vệ Italy, đặc biệt là những người từng chơi cho Juventus.Năm 2017,  từng nhận định Barca cùng với Juventus là 2 ngôi trường thường đào tạo ra các HLV xuất chúng cho bóng đá thế giới hiện tại.Didier Deschamps, Antonio Conte, Zidane nằm trong số những học sinh giỏi nhất của Marcelo Lippi trong lớp học HLV tại Juventus.Pirlo thuộc về thế hệ sau đó. Anh còn là người Italy, quốc gia từng được gọi là một trong 4 nền bóng đá (cùng với Đức, Pháp và Tây Ban Nha) sản sinh ra nhiều HLV giỏi nhất châu Âu.Juve có truyền thống sử dụng các HLV nội. Người nước ngoài từng dẫn dắt Juve gần nhất là Didier Deschamps vào năm 2006 (chỉ dẫn một mùa). Trước Deschamps, những HLV ngoại đã đến làm việc ở Juve từ tận những năm 60, 70 của thế kỷ trước.Là CLB hùng mạnh và giàu truyền thống bậc nhất Italy, Juve hiếm khi cho phép họ sử dụng HLV ngoại, ít nhất là trong 5 thập niên trở lại đây. Đó có thể là lý do Pochettino đã không được chọn.Không ai có thể đánh giá chính xác về Pirlo khi anh còn chưa ngày nào chính thức làm công tác huấn luyện. Những dữ kiện về HLV mang tên Pirlo vẫn đang được để trống.Tuy nhiên, bất luận cựu tiền vệ tài hoa của bóng đá Italy có thành công trong thời gian tới hay không, quyết định nói trên của ban lãnh đạo Juve cũng cho thấy sự dũng cảm.Vài năm qua, đội bóng thành Turin loay hoay với cuộc cách tân của mình. Họ thay đổi từ logo, áo đấu đến lối chơi.Juve muốn trở thành thương hiệu lớn hơn trên thế giới, vì thế họ cần thứ bóng đá thời thượng và mới mẻ hơn. Mảnh ghép mang tên Sarri đã thất bại.Ba HLV hay nhất thế giới hiện tại là Pep, Zidane và Klopp chắc chắn sẽ không đổi CLB trong thời gian gần.Juve có thể chọn Pochettino hay người cũ Allegri như nhiều CLB khác của Italy vẫn làm. Tuy nhiên, họ quyết định đi tiếp trên con đường cách tân của mình, bằng quyết định mà ngay cả Real hay Barca cũng phải ngả mũ.Trong tiếng Italy, Juventus có nghĩa là thanh xuân. Và chính ám ảnh về sự tươi trẻ ấy đã khiến CLB này đưa ra quyết định nói trên. Chọn Pirlo chắc chắn là quyết định rủi ro, nhưng cho thấy khát vọng hồi xuân của Juve.  ", "topic": "Thể thao", "tag": ["Sarri", "Andrea Pirlo", "Juventus", "Kiêu hãnh", "Huấn luyện", "POCHETTINO", "ARTETA", "Tươi trẻ", "Ban lãnh đạo", "U23 Juventus", "PEP", "Liều lĩnh", "Thanh xuân", "Frank Lampard", "Điên rồ", "Tầm sư học đạo", "HLV trưởng", "Ám ảnh", "Sa thải", "Italia"], "link": "https://zingnews.vn/pirlo-huan-luyen-ronaldo-dien-ro-va-kieu-hanh-post1117397.html"}