{"id": "35974853", "header": "Hình ảnh hiếm của chiếc iPhone đời đầu", "datetime": "2020-08-09T10:00:00.000+07:00", "summary": "Hình ảnh vừa rò rỉ cho thấy Apple tính toán kỹ từng đường nét thiết kế trên iPhone, kể cả nút tắt chuông.", "content": "Apple đã nỗ lực rất lớn trong việc tạo ra chiếc iPhone đầu tiên, sản phẩm khởi đầu giai đoạn phát triển mới của điện thoại cầm tay. Họ đã cân nhắc rất kỹ các chi tiết thiết kế phần cứng, kiểu dáng cũng như phần mềm.Theo hình ảnh được tài khoản  chia sẻ trên Twitter, các nhà thiết kế của Apple đã tạo ra nhiều nguyên mẫu khác nhau, điều chỉnh từng chút một trước khi đi đến khâu sản xuất hàng loạt.Ba nguyên mẫu trong ảnh giống về kích thước và thiết kế, nhưng mặt sau lại có các nội dung khác nhau, từ tần số di động được hỗ trợ đến các nhãn dán bổ sung thêm thông tin cụ thể về máy.Ở giai đoạn thử nghiệm này, iPhone đã được gắn logo Táo khuyết, nhưng không phải tất cả đều có khắc đầy đủ thông tin ở mặt lưng như chúng ta thấy trên phiên bản thương mại.Đáng chú ý nhất là ảnh chụp cận cảnh nút tắt âm trên ba thiết bị. Chúng đã được thay đổi, mặc dù về cơ bản giữ nguyên vị trí. Trên một nguyên mẫu, bề mặt chi tiết này còn khắc hình chiếc chuông nhỏ, như cách thông tin đến người dùng về tác dụng của nó.Hình ảnh khác chụp chiếc iPhone đã mở lên, màn hình màu xanh có các công cụ chẩn đoán nội bộ của Apple. Đây là giao diện người dùng cơ bản, cho phép thử các chức năng cốt lõi mà không cần sử dụng giao diện người dùng cuối.Bên cạnh là chiếc iPhone có chứa “SwitchBoard” với các biểu tượng AT Command, Burn-In, Operator, SkankPhone, Soundwave và Rumble. Nguyên mẫu thứ 3 có hình ảnh đợi người dùng kết nối iPhone bằng cáp USB với máy Mac hoặc PC chạy iTunes.Cách đây 1 tuần,  cũng chia sẻ trên Twitter hình ảnh nguyên mẫu iPod touch thế hệ đầu tiên. Máy được sơn màu đen ở cả 2 mặt, tương tự như Mac Pro 2013.Được giới thiệu lần đầu vào tháng 1/2007, iPhone đã mở ra kỷ nguyên mới cho điện thoại cầm tay, tạo nên thị trường smartphone với sức phát triển như vũ bão trong hơn 10 năm qua.Bản thân dòng thiết bị này tiếp tục thống trị phân khúc smartphone cao cấp, bất chấp sự cạnh tranh mạnh mẽ đến từ những đối thủ chạy trên hệ điều hành Android. Theo Appleinsider ", "topic": "Công nghệ ", "tag": ["Apple", "Iphone", "Điện thoại cầm tay", "Chuông", "Nguyên mẫu", "Tắt âm", "Hiếm", "Đường nét", "Rò rỉ", "Sản xuất hàng loạt", "Hình ảnh", "Tính toán", "RUMBLE", "Thiết kế", "Tần số", "Phần cứng", "Twitter", "Mặt sau", "Kiểu dáng", "Nhà thiết kế"], "link": "https://zingnews.vn/hinh-anh-hiem-cua-chiec-iphone-doi-dau-post1117434.html"}