{"id": "35972491", "header": "Dịch Covid-19 bùng phát trở lại, kinh tế Việt Nam phản ứng như thế nào", "datetime": "2020-08-09T06:00:00.000+07:00", "summary": "Theo chuyên gia Mỹ Soren Kirchner, để duy trì tăng trưởng dương khi dịch Covid-19 bùng phát trở lại, Việt Nam cần tìm mọi cách để kích thích tiêu dùng nội địa.", "content": "Hồi giữa tháng 3, anh Hoàng Anh Tuấn (tên thường gọi là Benny Hoàng) cùng 2 người bạn mở một quán cà phê ở quận Ba Đình (Hà Nội). \"Thời điểm đó, chúng tôi hy vọng dịch bệnh sẽ sớm qua\", anh Benny nói với .Theo anh Benny, ngay cả khi các lệnh hạn chế được nới lỏng, doanh thu bán hàng tăng với tốc độ rất chậm, chỉ bằng khoảng 20-30% so với dự tính ban đầu. \"Người tiêu dùng vẫn còn ngại ra ngoài ăn uống, tụ tập\", anh giải thích.\"Quán vẫn đang chịu lỗ. Kế hoạch ban đầu của chúng tôi là hồi vốn trong vòng 6 tháng. Nhưng với tình hình hiện tại, có lẽ sẽ mất đến một năm hoặc lâu hơn\", anh nói thêm.Dịch Covid-19 bùng phát lần thứ hai tại Việt Nam khi các hoạt động kinh tế đang từng bước trở lại. Trao đổi với , giáo sư MBA Soren Kirchner tại Đại học Andrews cho rằng Việt Nam cần tìm mọi cách kích thích tiêu dùng nội địa để duy trì tăng trưởng dương.Giáo sư Soren Kirchner đã có nhiều năm kinh nghiệm tư vấn quản trị cấp cao tại các tổ chức, doanh nghiệp ở Mỹ, Ấn Độ và Singapore. Ông từng giữ nhiều chức vụ như CEO Tập đoàn Hoang Yang Cambodia, Chủ tịch Hiệp hội Quản trị Kinh Doanh Mỹ và Giám đốc Quan hệ Quốc tế tại Tập đoàn tài chính IDJ. Hiện ông sống và làm việc ở Việt Nam.Nhờ kiểm soát tốt dịch Covid-19, Việt Nam được đánh giá là điểm sáng đầu tư trong khu vực và trên thế giới. Tuy nhiên, theo giáo sư Kirchner, đại dịch ảnh hưởng nghiêm trọng đến sức khỏe của nền kinh tế toàn cầu và hoạt động của các doanh nghiệp nước ngoài. Điều này cản trở tăng trưởng xuất khẩu và thu hút FDI của Việt Nam.\"Để duy trì tăng trưởng dương khi dịch Covid-19 bùng phát lần thứ hai, Việt Nam cần tìm mọi cách để kích thích tiêu dùng nội địa trước khi nền kinh tế toàn cầu phục hồi\"Giáo sư MBA Soren Kirchner\"Hơn nữa, dòng vốn đầu tư muốn chảy vào Việt Nam phải mất từ 7 tháng đến 2 năm. Các nhà đầu tư nước ngoài nhìn ra cơ hội, chuẩn bị hồ sơ pháp lý rồi mới đến cam kết thực hiện FDI. Đón làn sóng chuyển dịch đầu tư mới là một giải pháp dài hạn nhưng không đóng góp vào tăng trưởng trong năm nay\", giáo sư Kirchner nhấn mạnh.Theo giáo sư Đại học Andrews, trong thời gian chờ đợi nền kinh tế toàn cầu và tiêu dùng quốc tế phục hồi, Việt Nam cần kích thích tiêu dùng nội địa để giúp duy trì các hoạt động kinh doanh, nhất là của những doanh nghiệp vừa và nhỏ.Giáo sư Kirchner cũng đề cập đến giải pháp phát phiếu giảm giá cho người dân để kích thích nền kinh tế. Theo ông, các phiếu giảm giá này có thể được trao đến người tiêu dùng thông qua điện thoại thông minh và giới hạn thời gian.\"Nếu trao tiền trực tiếp đến tay người dân, nhiều người sẽ giữ tiền hoặc mua vàng mà không chi tiêu. Chính vì vậy, khi đưa ra chương trình phiếu giảm giá, tiêu dùng nội địa có thể được thúc đẩy, từ đó giúp ích cho việc làm và đưa sự lưu thông của tiền vào nền kinh tế\", ông giải thích.Người tiêu dùng sẽ thắt lưng buộc bụng khi mất việc làm. Theo dữ liệu của Tổng cục Thống kê, trong quý II/2020, Việt Nam có thêm 2,4 triệu lao động mất việc. Tỷ lệ thất nghiệp tăng 2,73% lên mức cao nhất trong vòng 10 năm qua, trong đó khu vực thành thị tăng 4,46% so với quý I.Theo bà Vũ Thị Thu Thủy, vụ trưởng Vụ Thống kê dân số và lao động, Tổng cục Thống kê, tính đến tháng 6/2020, cả nước có 30,8 triệu người từ 15 tuổi trở lên bị ảnh hưởng tiêu cực bởi dịch Covid-19, bao gồm những người mất việc làm, phải nghỉ giãn việc, nghỉ luân phiên, giảm giờ làm, giảm thu nhập.Thu nhập bình quân tháng của lao động lao dốc xuống còn 5,2 triệu đồng, giảm đến 5,1% so với cùng kỳ năm ngoái, mức giảm cao nhất trong vòng 5 năm qua.Anh N.M.N, 21 tuổi, nhân viên pha chế tại một quán cà phê ở huyện Đông Anh (Hà Nội), bị chậm lương 3 tháng nay. \"Vì đã gắn bó lâu năm nên tôi rất thông cảm với chủ quán và muốn san sẻ phần nào. Nhưng tôi cũng có những hóa đơn phải trả\", anh N. chia sẻ.Trong khi đó, anh Benny, chủ quán cà phê tại quận Ba Đình, đã lên kế hoạch cắt giảm nhân sự nếu dịch bệnh vẫn diễn biến phức tạp. \"Tôi và 2 người bạn cùng góp vốn cũng tự tay pha chế, phục vụ khách. Có thời điểm chỉ có 3 chúng tôi làm việc\", anh kể.Giáo sư Kirchner đề xuất giải pháp miễn tiền thuê nhà và lùi thời hạn trả nợ của các doanh nghiệp xuống 6-12 tháng. Điều kiện là doanh nghiệp không sa thải và trả 100% lương cho người lao động như trước dịch Covid-19. \"Thay vì trả lãi vay và tiền thuê nhà, họ trả tiền người lao động, người lao động có tiền để tiêu và giúp nền kinh tế hồi sinh\", ông giải thích.\"Doanh nghiệp vừa và nhỏ có thể chết dần vì lãi vay và tiền thuê nhà. Vì vậy, các cổ đông ngân hàng và chủ nhà nên đóng góp để duy trì hoạt động kinh doanh của họ, từ đó giúp thúc đẩy tiêu dùng nội địa đến khi nền kinh tế toàn cầu hồi phục\", giáo sư nói thêm.Hồi tháng 3, Ngân hàng Nhà nước Việt Nam (NHNN) đã đưa ra Thông tư số 01/2020/TT-NHNN quy định về giảm lãi suất, cơ cấu lại nợ cho doanh nghiệp và giữ nguyên nhóm nợ, cho vay mới với lãi suất thấp.Theo ông Nguyễn Hoàng Minh, Phó Giám đốc NHNN chi nhánh TP.HCM, tính đến ngày 29/6, hỗ trợ cho doanh nghiệp đã đạt 384.610 tỷ đồng với 230.700 khách hàng, trong đó, cơ cấu lại thời hạn trả nợ cho 168.688 khách hàng với dư nợ đạt 64.215 tỷ, miễn giảm lãi cho 17.419 khách hàng với dư nợ đạt 49.971 tỷ, cho vay mới lũy kế từ ngày 23/1/2020 cho 44.613 khách hàng với doanh số đạt 270.425 tỷ.Theo Phó Thống đốc Thường trực NHNN Đào Minh Tú, NHNN sẽ sửa đổi, bổ sung Thông tư 01 theo hướng kéo dài thời gian hỗ trợ có thể đến hết năm 2020 hoặc lâu hơn nữa tùy theo diễn biến và ảnh hưởng của dịch bệnh. Trước đợt bùng phát Covid-19 thứ hai, Chính phủ quyết tâm thực hiện mục tiêu kép. Đó là phòng chống dịch nhưng vẫn phát triển kinh tế - xã hội.\"Điều đáng ngạc nhiên là doanh số của chúng tôi đang đi lên trong giai đoạn này. Quán đã triển khai dịch vụ giao đồ ăn và đưa ra một số chương trình giúp chung tay đẩy lùi dịch bệnh. Nhờ tập trung vào chất lượng đồ uống và không gian, chúng tôi cũng có những khách hàng trung thành\", anh Benny ở Ba Đình chia sẻ.\"Chủ nhà cũng nhiệt tình giúp đỡ chúng tôi. Trong thời gian giãn cách xã hội vì dịch Covid-19, quán được miễn phí toàn bộ tiền nhà\", anh kể thêm. ", "topic": "Kinh tế", "tag": ["Bùng phát", "KIRCHNER", "Dịch", "Tăng trưởng", "Tiêu dùng", "Kinh tế Việt Nam", "Đại học st andrews", "Nội địa", "Nền kinh tế", "Kích thích", "Dịch bệnh", "Mba", "Zing", "Ba Đình", "Giáo sư", "Duy trì", "Quán cafe", "Tổng cục thống kê", "Đại dịch", "N.M.N"], "link": "https://zingnews.vn/dich-covid-19-bung-phat-tro-lai-kinh-te-viet-nam-phan-ung-nhu-the-nao-post1117171.html"}