{"id": "35973323", "header": "Hàn Quốc bế tắc trong việc định giá phân bổ lại tần số", "datetime": "2020-08-09T07:28:00.000+07:00", "summary": "Các công ty viễn thông lớn và chính phủ Hàn Quốc đang gặp bế tắc trong việc định giá phân bổ lại tần số cho mạng 3G và mạng 4G LTE.", "content": "Theo kế hoạch đưa ra thì các công ty viễn thông sẽ đăng ký đấu thầu để phân bổ lại băng thông tần số hiện tại vào tháng 11 tới vì các hợp đồng 3G và 4G LTE của họ sẽ hết hạn vào tháng 6 năm sau.Các công ty viễn thông lớn của Hàn Quốc bao gồm SK Telecom, KT và LG Uplus đang tìm cách để tiếp tục sử dụng băng thông 310 MHz đang được sử dụng cho mạng 3G và 4G LTE, mà các giấy phép sử dụng phổ tần này sẽ hết hạn vào năm tới.Theo các quy định hiện hành, chính phủ Hàn Quốc dự kiến sẽ áp đặt mức giá khoảng 3,3 nghìn tỷ won cho việc phân bổ lại 310 MHz băng thông đang được các công ty sử dụng cho mạng 3G và 4G LTE. Các công ty viễn thông cho rằng mức giá đưa ra quá cao so với giá thị trường và đã thúc giục chính phủ minh bạch hơn trong quy trình định giá và đưa ra một mức giá thiết thực hơn.Liên quan đến vấn đề này, các công ty viễn thông Hàn Quốc cũng đã tiến hành các nghiên cứu riêng của họ và cho rằng mức giá để phù hợp với tình hình thực tế là khoảng 1 nghìn tỷ won.Một quan chức quen thuộc với vấn đề này cho biết: “Ngay cả khi các công ty viễn thông được phân bổ tần số 3G và 4G LTE mới, họ sẽ phải trả khoảng 2,7 nghìn tỷ won nhưng trong trường hợp phân bổ lại tần số hiện đang sử dụng thì chi phí nên được giảm xuống mức 1 nghìn tỷ won. Chính phủ cần giải thích rỏ mức giá đưa ra và minh bạch hơn trong các quy trình định giá”.Ba công ty viễn thông lớn của Hàn Quốc cho biết, mức phí tần số đã tăng lên đáng kể trong những năm qua. Năm 2012, chính phủ Hàn Quốc đã áp dụng mức phí tần số bằng 4% tổng doanh thu của các công ty viễn thông, đến năm 2019 đã tăng lên mức 8,1%, cao gần gấp đôi mức trung bình của các quốc gia thuộc Tổ chức hợp tác và Phát triển kinh tế (OECD) là 4,66%.Dữ liệu gần đây cho thấy, mức phí sử dụng tần số của Hàn Quốc nằm ở mức cao nhất trong số 20 quốc gia được nghiên cứu thuộc OECD.Số liệu cho thấy, hiện tại Nhật Bản áp dụng mức phí bằng 0,9% doanh thu, Mỹ 2,7% và Pháp là 3,8%. Chỉ có ba quốc gia có mức phí cao hơn Hàn Quốc là Ý, Anh và Hồng Kông với mức phí lần lượt là 12,2%, 10% và 9,5%.Tỷ lệ phần trăm về phí đang gia tăng mặc dù tổng doanh thu từ các công ty viễn thông đang giảm do các khoản đầu tư lớn vào cơ sở hạ tầng và mạng 5G trong những năm gần đây.“Mức giá đưa ra không hợp lý vì lợi nhuận hoạt động của các công ty viễn thông đã bị ảnh hưởng bởi các khoản đầu tư khổng lồ vào . Chính phủ Hàn Quốc muốn trở thành quốc gia thương mại hóa 5G đầu tiên trên thế giới mặc dù các công ty viễn thông chưa hoàn toàn sẵn sàng triển khai dịch vụ của họ. Động thái do dự chỉ nhận được phản ứng mạnh mẽ từ khách hàng vì thiếu kết nối 5G”, một quan chức quen thuộc với vấn đề này cho biết.Trước đó, các công ty viễn thông SKT, KT và LG Uplus là những công ty đầu tiên trên thế giới thương mại hóa mạng 5G của họ vào tháng 4 năm 2019.Nếu chính phủ thúc đẩy thực thi giá cước của họ, các công ty viễn thông sẽ xem xét các lựa chọn khác để giảm gánh nặng chi phí và trong trường hợp xấu nhất có thể xảy ra là buộc phải tạm dừng một phần dịch vụ 3G và 4G LTE ở một số khu vực nhất định.Trong khi đó, một quan chức viễn thông cho biết: “Các công ty viễn thông cần xem xét khi thiết lập vùng phủ sóng của họ, chẳng hạn như khi thiết lập vùng phủ sóng cho mạng 4G LTE thì họ phải phủ sóng chồng lánh lên vùng phủ sóng của mạng 3G trước đó. Như vậy, người dùng có thể có quyền truy cập vào cả hai tầng phủ sóng trong cùng một vị trí và các dịch vụ có bản sao lưu trong trường hợp một trục trặc. Điều tương tự cũng được áp dụng khi thiết lập vùng phủ sóng 5G với mạng 4G LTE và 3G. Về mặt kỹ thuật, các công ty viễn thông có thể tạm dừng các mạng 3G hoặc 4G LTE, nơi có vùng phủ sóng chồng lánh để giảm chi phí vận hành”.Tuy nhiên, quyết định cắt đứt một mạng hiện tại sẽ là một rủi ro lớn cho các công ty viễn thông vì nó có thể dẫn đến việc thiếu kết nối cho khách hàng ở một số khu vực nhất định và cũng sẽ cần sự chấp thuận trước từ chính phủ.Tuy nhiên, một quan chức của Bộ Khoa học và CNTT Hàn Quốc cho rằng: “Con số 3,3 nghìn tỷ won đang được đưa ra như một mức giá ước tính cho chi phí băng thông tần số là không chính xác. Chúng tôi đang xem xét và tiếp thu ý kiến từ các công ty viễn thông và các chuyên gia khác để đưa ra mức giá. Không có mức giá nào được đưa ra vào thời điểm này”. (theo Koreatimes) ", "topic": "Công nghệ ", "tag": ["Tần số", "4G LTE", "Chính phủ Hàn Quốc", "3G", "Phân bổ", "Định giá", "Gặp bế tắc", "Viễn thông", "LG Uplus", "Băng thông", "Hàn quốc", "SK Telecom", "Bế tắc", "Hết hạn", "5G", "Công ty", "Rỏ", "OECD", "Tần", "Mức giá"], "link": "https://vietnamnet.vn/vn/cong-nghe/vien-thong/han-quoc-gap-be-tac-trong-viec-dinh-gia-phan-bo-lai-tan-so-663523.html"}