{"id": "35972679", "header": "Bom tấn hành động 'John Wick' sẽ có phần 5", "datetime": "2020-08-09T06:32:03.000+07:00", "summary": "Với tham vọng mở rộng thương hiệu 'John Wick', hãng phim Lionsgate quyết định triển khai và quay phần phim thứ 5 cùng lúc với phần thứ 4.", "content": "Mới đây, hãng Lionsgate xác nhận bom tấn hành động \"John Wick\" sẽ được làm thêm phần thứ 5. Phần 5 sẽ được triển khai và quay cùng phần 4. Ngôi sao Keanu Reeves, người đóng chính trong 3 phần trước của series tiếp tục đảm nhận vai diễn cũ trong hai phần tiếp theo. Thông tin về phần phim thứ 5 của \"John Wick\" vẫn khiến người hâm mộ loạt phim chú ý.John Feltheimer, CEO của Lionsgate cho biết: \"Chúng tôi đang bận rộn chuẩn bị kịch bản cho hai phần phim \"John Wick\" tiếp theo. Hãng hy vọng có thể ghi hình cho John Wick 4 và John Wick 5 cùng lúc khi Keanu Reeves đã sẵn sàng vào đầu năm sau\".\"John Wick 4\" dự kiến ra rạp vào ngày 27/5/2022 thay vì như kế hoạch 21/5/2021 như đã công bố. Trước đó, do lịch trình bận rộn của nam tài tử Keanu Reeves và ảnh hưởng chung của dịch bệnh nên phần 4 đã phải rời lịch phát hành.\"John Wick\" là series bom tấn hành động ra mắt vào năm 2014 và nhanh chóng tạo nên cơn sốt phòng vé. Cả ba phần phim John Wick đã ra mắt đều gặt hái thành công nhất định và được giới phê bình hết lời khen ngợi. Phần mới nhất \"John Wick 3: Parabellum\" đã thu về 326,7 triệu USD từ phòng vé toàn cầu trên 75 triệu USD kinh phí ban đầu.Với cốt truyện vẫn bỏ ngỏ nhiều câu hỏi chưa có lời giải đáp và với thành công vượt bậc của \"John Wick 3\" thể hiện tham vọng mở rộng thương hiệu “John Wick” của đạo diễn Chad Stahelski và hãng phim Lionsgate./.Theo: Vulture ", "topic": "Giải trí", "tag": ["Keanu Reeves", "Phim", "Quay", "LIONSGATE", "Bom tấn", "Hãng phim", "Tham vọng", "Hành động", "Series", "Thương hiệu", "Làm thêm", "Mở rộng", "Bận rộn", "Triển khai", "Đảm nhận", "Về phần", "Vai diễn", "Ghi hình"], "link": "https://vov.vn/van-hoa-giai-tri/bom-tan-hanh-dong-john-wick-se-co-phan-5-1080134.vov"}