{"id": "35975227", "header": "Trái đắng Phi điệp đột biến: Sắp nhiều như lan Hồ điệp", "datetime": "2020-08-09T10:30:00.000+07:00", "summary": "Tương lai của Phi điệp đột biến cũng giống như Hồ điệp, bằng khoa học nhân giống nuôi cấy mô cho nhiều ưu điểm về hình thức và giá thành.", "content": "Ngày 9/8/2020, trao đổi với Đất Việt, PGS.TS Đặng Văn Đông - Phó Viện trưởng Viện nghiên cứu Rau quả (Bộ NN&PTNT) cho biết: \"Cách đây khoảng 10 năm, khi đi thăm quan học tập sản xuất hoa ở nước ngoài, chúng tôi mơ ước 1 ngày nào đó, Việt Nam có thể tạo ra và nuôi trồng được những bông hoa, những cánh đồng hoa đẹp như ở Hà Lan, Bulgaria, Đài Loan, Thái Lan, ... giờ đây ước mơ đó đã dần trở thành hiện thực\".Vị chuyên gia cho hay, tiêu biểu nhất là thành tựu trong việc nhân giống loại lan Hồ điệp đột biến bằng phương pháp nuôi cấy mô (Invitro) đã đưa loại hoa quý hiếm này từ món hàng đắt đỏ trở thành thú chơi bình dân, không thể thiếu của mỗi gia đình trong những dịp Tết Nguyên đán.Điều quan trọng hơn nữa là nhờ trình độ chuyên môn, công nghệ, các nhà khoa học Việt Nam đã làm chủ nguồn giống một dòng hoa lan quý như Hồ điệp đột biến, Hồ điệp lai tạo để phục vụ thú chơi của người dân cả nước.PGS.TS Đặng Văn Đông bày tỏ: \"Hiện nay, chúng tôi đã tạo ra giống lan hồ điệp có mùi thơm, các giống lan hồ điệp mini độc đáo. Vừa qua, 4 giống hồ điệp mới cũng đã được công nhận và 2 giống đã được bảo hộ bản quyền.Không chỉ là tạo những giống lan hồ điệp đẹp hơn, độc đáo hơn, mà các nhà khoa học còn hướng đến một mục tiêu nhân văn hơn là giúp cho mọi người đều có thể thưởng thức vẻ đẹp của loại hoa này, để lan hồ điệp không còn là hoa của riêng người giàu\".Ông Đông lấy ví dụ, những loại lan hồ điệp truyền thống thường chỉ có 1 ngồng hoa và muốn đẹp phải ghép nhiều bầu thành chậu lớn, dẫn đến việc người tiêu dùng thường phải chi tiền triệu đến hàng chục triệu nếu muốn trưng lan hồ điệp đột biến với màu hoa lạ đẹp trong nhà.Tuy nhiên, với kỹ thuật lai tạo giống, chúng tôi có thể cho ra đời những giống hồ điệp mini, với nhiều ngồng hoa và vẫn rất đẹp khi đứng một mình. Với loại hồ điệp này, người tiêu dùng chỉ mất vài trăm ngàn đồng để chơi, mức giá cũng không quá chênh lệch so với việc lựa chọn các loại hoa phổ thông khác như hoa ly, hoa hồng, hoa cúc, trong khi hoa lan lại có độ bền lên đến nhiều tháng trời, như vậy tính ra lại rất rẻ.Theo PGS.TS Đặng Văn Đông, việc lai tạo một sản phẩm giống cây trồng mới không hề đơn giản và mất rất nhiều công sức. Ban đầu, phải thu thập tập đoàn bao gồm rất nhiều giống từ bản địa cho đến nhập nội.Sau đó, đánh giá đặc tính của tập đoàn giống và xác định giống làm bố, giống làm mẹ. Khi đã có giống bố mẹ ta tiến hành lai tạo để cho ra các tổ hợp lai mang cả các ưu thế tốt của bố và mẹ.Cây lai sau khi đã phát triển trong phòng thí nghiệm sẽ được mang ra trồng ở môi trường ngoài rồi tiến hành theo dõi, đánh giá. Được biết, trong số hàng trăm ngàn tổ hợp con lai như vậy chỉ có thể chọn ra được một số con lai ưu tú nhất để tiến hành nhân vô tính tạo ra các dòng lai.Song song với việc nghiên cứu chọn tạo giống mới, các nhà khoa học nông nghiệp cũng đồng thời phải nghiên cứu xây dựng kỹ thuật nuôi trồng và chăm sóc của giống này.PGS.TS Đặng Văn Đông cho biết thêm: “Một khi đã có cây lai tốt cùng kỹ thuật nuôi trồng thì chúng tôi phải tiến hành sản xuất thử, bởi nhiều lúc làm ở quy mô nhỏ thành công nhưng khi nhân rộng lên quy mô lớn hơn lại thất bại. Cũng có trường hợp trồng ở nơi này thành công nhưng ở những nơi khác lại không thành công.Chính vì vậy, việc sản xuất thử phải được tiến hành ở nhiều địa phương, để so sánh đánh giá sự sinh trưởng, và từ đánh giá này để quay lại hoàn thiện quy trình nuôi trồng thì mới gọi là thành công ở cơ quan khoa học”Quay trở lại với lan Hồ điệp được nhân giống bằng nuôi cấy mô, ông Đông chia sẻ, từ việc thu thập nguồn gen- đánh giá bố mẹ - lai tạo giống mới- nhân nhanh giống bằng công nghệ tế bào - xây dựng quy trình - sản xuất thử nghiệm, hoàn thiện, chuyển giao công nghệ- thương mại hóa sản phẩm… phải mất 8-10 năm.Đến nay thành quả đã đi vào hiện thực cuộc sống. Từ Tết Nguyên đán 2020, ông Đông và các đồng nghiệp đã thành công và đưa ra thị trường hàng vạn cây hoa Hồ điệp nhân giống bằng nuôi cấy mô có giá chỉ trăm nghìn đồng.Bên cạnh viên sản xuất hoa lan Hồ điệp bằng phương pháp nuôi cấy mô, các nhà khoa học tại Viện Nghiên cứu rau quả cũng đã và đang tạo ra nhiều giống hoa lan đai châu mới có độ thích ứng cao với điều kiện khí hậu Việt Nam.Ngoài ra, còn rất nhiều giống hoa khác như: hoa cúc, hoa hồng, hoa đồng tiền… đang được lai tạo và có kết quả ban đầu rất khả quan.Đặc biệt, việc nhân giống lan Phi điệp đột biến cũng đang được cơ sở của Bộ NN&PTNT nghiên cứu và phát triển, cho nhiều kết quả khả quan trong bối cảnh thị trường đang sốt mặt hàng này khi có nhiều cuộc giao dịch với số tiền hàng tỷ đồng diễn ra.Các chuyên gia ở Viện Nghiên cứu Rau quả cho rằng, cơn sốt lan Phi điệp đột biến giá tiền tỷ khiến nhiều người đam mê nhưng không đủ điều kiện sở hữu.Điều này cũng giống như loại hoa lan Hồ điệp thời điểm 10 năm về trước, nhưng bằng khoa học kỹ thuật đã cho kết quả khả quan thì trong tương lai, lan Phi điệp đột biến cũng sẽ như Hồ điệp đột biến, không còn là thú chơi xa xỉ của người dân Việt Nam. ", "topic": "Công nghệ ", "tag": ["Lan hồ điệp", "Nuôi cấy", "Viện Nghiên Cứu Rau Quả", "Nhân giống", "Đặng Văn Đông", "Đột biến", "Lai tạo", "PGS.TS", "Lan", "INVITRO", "Giá thành", "Phong lan", "Thú chơi", "Hoa", "Nuôi trồng", "Về hình thức", "Đất Việt", "Khoa học", "Ưu điểm", "Nhà khoa học"], "link": "http://baodatviet.vn/kinh-te/thi-truong/trai-dang-phi-diep-dot-bien-sap-nhieu-nhu-lan-ho-diep-3415960/"}