{"id": "35970634", "header": "Thủ tướng giao xem xét kiến nghị vụ sân Chi Lăng, Đa Phước", "datetime": "2020-08-08T19:30:30.000+07:00", "summary": "Thủ tướng giao các bộ, cơ quan liên quan xem xét, nghiên cứu các kiến nghị của TP Đà Nẵng liên quan đến sân vận động Chi Lăng và khu đất 29 ha Đa Phước.", "content": "Văn phòng Chính phủ vừa ra Thông báo 271/TB-VPCP về kết luận của Thủ tướng Nguyễn Xuân Phúc tại Hội nghị với lãnh đạo các tỉnh, TP vùng kinh tế trọng điểm miền Trung và vùng Tây Nguyên diễn ra ngày 18-7.Theo đó, Thủ tướng giao các bộ, cơ quan liên quan theo chức năng, nhiệm vụ được giao sớm nghiên cứu, xem xét giải quyết cụ thể kiến nghị của các tỉnh, TP.Trường hợp vượt thẩm quyền, các bộ, cơ quan liên quan báo cáo Thủ tướng. Kết quả giải quyết báo cáo Thủ tướng trước ngày 31-8.Thủ tướng giao Bộ Nội vụ chủ trì, phối hợp với các bộ, cơ quan liên quan và TP Đà Nẵng xây dựng nghị định của Chính phủ và hướng dẫn thí điểm tổ chức mô hình chính quyền đô thị TP Đà Nẵng.Trước đó, Đà Nẵng đã kiến nghị Thủ tướng có ý kiến chỉ đạo xử lý kháng nghị phần dân sự bản án liên quan đến sân vận động Chi Lăng trong vụ án Phạm Công Danh và đồng phạm.UBND TP Đà Nẵng cũng nhận thấy khó khăn, vướng mắc trong thực hiện thu hồi khu đất 29 ha thuộc dự án Khu đô thị mới Quốc tế Đa Phước. Do đó, Đà Nẵng kiến nghị Thủ tướng xem xét, có chỉ đạo thực hiện.TP Đà Nẵng còn kiến nghị Thủ tướng thống nhất chủ trương đầu tư mở rộng nhà ga T1 sân bay Đà Nẵng về phía Nam, công suất hơn 10 triệu hành khách/năm để khai thác quốc nội, quốc tế. Đồng thời, đẩy nhanh tiến độ đầu tư dự án nhà ga hàng hóa công suất 100.000 tấn/năm.Bên cạnh đó, Đà Nẵng cho rằng dịch COVID-19 đã ảnh hưởng toàn diện đến tình hình kinh tế - xã hội. Thu nhập của người dân bị giảm sút.Trong đó, đối tượng nợ tiền sử dụng đất đa số là hộ nghèo, hộ dân bị giải tỏa, đền bù, nhận đất tái định cư nên cuộc sống gặp nhiều khó khăn, khó có khả năng tích lũy và trả nợ tiền sử dụng đất đến ngày 28-2-2021 theo Nghị định 79/2019 của Chính phủ.Vì vậy, Đà Nẵng kiến nghị Thủ tướng cho phép kéo dài thời hạn trả nợ tiền sử dụng đất thêm một năm.“Trước tình hình dịch bệnh diễn biến phức tạp tại TP Đà Nẵng, yêu cầu các địa phương tiếp tục thực hiện đồng bộ, quyết liệt các nhiệm vụ, biện pháp phòng, chống dịch COVID-19, kiên quyết không để dịch bệnh xâm nhập, lây lan vào địa phương mình.Riêng Đà Nẵng phải thực hiện giãn cách xã hội với các biện pháp mạnh để chặn đứng dịch bệnh, không để lây rộng ra cộng đồng, phải coi chống dịch là nhiệm vụ ưu tiên quan trọng, cấp bách nhất cần dồn mọi nguồn lực để thực hiện” – trích Thông báo 271/TB-VPCP. ", "topic": "Nhà đất", "tag": ["Sân Chi Lăng", "Sân vận động Chi Lăng", "Đa Phước", "Kiến nghị", "Thủ tướng", "Vùng kinh tế trọng điểm Trung bộ", "Xem xét", "Đà Nẵng", "Hoang phế", "Bản án", "Văn phòng chính phủ", "Ga hàng hóa", "Nghị định 79/2019", "Kháng nghị", "Tây nguyên", "Phạm Công Danh", "Kết luận", "Cơ quan", "Bộ nội vụ", "Thống nhất chủ trương"], "link": "https://plo.vn/thoi-su/thu-tuong-giao-xem-xet-kien-nghi-vu-san-chi-lang-da-phuoc-930198.html"}