{"id": "35973127", "header": "Vụ nổ tại Beirut gây hại tới sức khỏe ra sao?", "datetime": "2020-08-09T07:18:00.000+07:00", "summary": "Khí thải tạo ra sau vụ nổ ammonium nitrate có thể gây nguy hại tới hệ hô hấp, suy giảm nghiêm trọng chức năng phổi.", "content": "Thủ đô Beirut của Lebanon vừa xảy ra vụ nổ nghiêm trọng làm ít nhất 137 người tử vong và hàng nghìn trường hợp bị thương. Tai nạn do 2.750 tấn ammonium nitrate (NH4NO3) gây nên.NH4NO3 được ví là \"quả bom nổ chậm\". Hợp chất ammonium nitrate thường được sử dụng để làm phân bón. Tuy nhiên, khi kết hợp NH4NO3 với các nhiên liệu khác, nó trở thành chất nổ với sức công phá lớn. Đây còn là nhiên liệu được dùng để sản xuất chất dễ cháy nổ như amatol (hỗn hợp với chất nổ TNT).Vụ nổ 2.750 tấn ammonium nitrate đã giải phóng một lượng NO2 (nito dioxide), CO2 (carbon dioxide) và NH3 (ammoniac) khổng lồ ra không khí. Chúng là những chất thải công nghiệp, gây ảnh hưởng nghiêm trọng tới sức khỏe. dẫn lời GS hóa học Gabriel da Silva tại Đại học Melbourne, Australia, cho biết những bức ảnh, cảnh quay từ hiện trường vụ nổ ghi nhận cột khói đỏ bốc lên. Đây là màu đặc trưng của NO2. Chúng thường được tạo ra khi đốt nhiên liệu hóa thạch (than, dầu…) và xuất hiện ở các đô thị bị ô nhiễm không khí nặng. Nồng độ NO2 cao trong không khí là vấn đề nghiêm trọng với những người mắc chứng bệnh về hô hấp.“Khói ở Beirut sẽ gây hại cho sức khỏe của người dân tại đây cho đến khi nào chúng tan hết, có thể sẽ mất vài ngày tùy thuộc vào tình hình thời tiết”, GS Silva nhận định.Theo Hiệp hội Phổi (Mỹ), khi bị phơi nhiễm NO2, cơ thể sẽ gặp phải các tình trạng như viêm đường hô hấp, ho, khó thở, thở khò khè, giảm chức năng phổi. Chất này cũng có thể gây ảnh hưởng đến tim.NH3 là chất ăn mòn có thể bào mỏng và làm hỏng các tế bào bên trong cơ thể. Thậm chí, NH3 có thể dẫn tới mù lòa, tổn thương phổi, tử vong. Hít phải nồng độ ammoniac thấp cũng gây ho, kích ứng phổi và mũi.Cơ thể bị phơi nhiễm CO2 gây đau đầu, chóng mặt, ngứa râm ran toàn thân. Người bệnh sẽ gặp phải các triệu chứng như bồn chồn, khó thở và đổ mồ hôi. Chất này cũng có thể làm tăng nhịp tim, huyết áp, gây hôn mê, nghẹt thở và co giật. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "NH4NO3", "Lebanon", "Gây hại", "Amatol", "NH3", "NO2", "Phổi", "Gabriel da Silva", "NITO", "Hô hấp", "Khí thải", "Bom nổ chậm", "Nguy hại", "A-mô-ni-ác", "Chất nổ", "The Conversation", "Suy giảm", "Sức khỏe"], "link": "https://zingnews.vn/no-tham-khoc-o-beirut-post1116543.html"}