{"id": "35975008", "header": "VinaCapital miệt mài gom cổ phiếu Kido, 'ế' phiên đấu giá bán 46 triệu cổ phần FPT", "datetime": "2020-08-09T10:25:03.000+07:00", "summary": "Sau giao dịch mua vào 3.92 triệu cổ phiếu Kido (KDC), nhóm quỹ VinaCapital nắm giữ tổng cộng gần 25,7 triệu cổ phiếu KDC, tương ứng tỷ lệ sở hữu 12,48%.", "content": "Ảnh minh họa.Theo tin từ Sở Giao dịch Chứng khoán Tp.HCM (HoSE), vào lúc 16h00 ngày 06/8/2020, là thời điểm kết thúc thời hạn đăng ký tham gia đấu giá và nộp tiền cọc mua cả lô cổ phần của Tổng Công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) tại CTCP FPT (mã FPT), không có nhà đầu tư tham gia đăng ký đấu giá.Theo Khoản 9.2 Điều 9 Quy chế bán đấu giá cả lô cổ phần của SCIC tại FPT ban hành kèm Quyết định số 283/QĐ-ĐTKDV ngày 10/7/2020 thì cuộc đấu giá này không đủ điều kiện để tổ chức đấu giá nên cuộc đấu giá được coi là không thành công.Trước đó vào đầu tháng 7, SCIC đã ra thông báo bán đấu giá trọn lô hơn 46 triệu cổ phần FPT với giá khởi điểm 49.400 đồng/cp, tương ứng giá trị khởi điểm gần 2.300 tỷ đồng. Mức giá này cao hơn so với thị giá hiện tại của FPT (khoảng 47.000 đồng/cổ phiếu).Dù vậy, một điểm đáng chú ý khối ngoại sẽ không được tham gia mua cổ phần từ SCIC do FPT đã hết room nước ngoài. Nhiều ý kiến trên thị trường đã cho rằng đây là rào cản không nhỏ cho phiên đấu giá cổ phần của SCIC khi hiếm có tổ chức nào trong nước đủ nguồn lực để mua trọn lô cổ phiếu trên.FPT từ lâu luôn là cổ phiếu được khối ngoại ưa thích. Tuy nhiên do đã hết room ngoại nên các quỹ thường chỉ gia tăng sở hữu từ việc \"trao tay\" nhau hoặc mua cổ phiếu gián tiếp thông qua các quỹ ETFs. Trong cơ cấu thành phần quỹ VFMVN Diamond ETF mới được hình thành gần đây, FPT là cổ phiếu chiếm tỷ trọng lớn nhất với xấp xỉ 15%.Hội đồng quản trị CTCP Hàng không Vietjet (mã VJC) đã thông qua nghị quyết về việc bán cổ phiếu quỹ.Theo đó, Vietjet đang nắm giữ 17.772.740 cổ phiếu quỹ tương ứng 3,28% vốn điều lệ công ty. Và Vietjet cho biết hiện có nhà đầu tư chiến lược quan tâm toàn bộ số cổ phiếu này.Căn cứ vào tình hình hoạt động của công ty hiện tại cần tăng lượng tiền mặt nắm giữ, HĐQT thông qua việc chuyển nhượng số cổ phiếu quỹ này cho nhà đầu tư chiến lược nhằm cơ cấu lại nguồn vốn, đảm bảo huy động vốn một cách linh hoạt, tối ưu hóa bảng cân đối tài chính của công ty và tăng trưởng lợi nhuận.Giá bán được xác định theo phương thức thỏa thuận trong biên độ giao dịch cho phép hoặc ngoài biên độ.HĐQT công ty ủy quyền cho Chủ tịch HĐQT chủ trì thực hiện các việc liên quan đến chuyển nhượng cổ phiếu quỹ và sẽ báo cáo tại cuộc họp Đại hội cổ đông gần nhất.Trên thị trường, cổ phiếu VJC vừa tăng trở lại sau mấy phiên giảm điểm. Hiện VJC giao dịch quanh mức 99.800 đồng/cổ phiếu. Tạm tính theo giá này, số cổ phiếu quỹ Vietjet chuyển nhượng cho nhà đầu tư chiến lược có giá trị khoảng 1.770 tỷ đồng.Trước đó giai đoạn từ 26/7/2019 - 23/8/2019 Vietjet đăng ký mua 25 triệu cổ phiếu quỹ. Nhưng kết quả chỉ mua được 17.772.740 cổ phiếu do thanh khoản thị trường không đủ đáp ứng. Giá mua vào lúc đó bình quân 132.063 đồng/cổ phiếu, tương ứng tổng số tiền bỏ ra là 2.347 tỷ đồng.Theo tin từ Sở Giao dịch Chứng khoán Tp.HCM (HoSE), Allright Assets Limited và Liva Holdings Limited do VinaCapital quản lý đã mua vào 3,92 triệu cổ phiếu Kido (KDC) trong ngày 31/7. Sau giao dịch này, nhóm quỹ VinaCapital nắm giữ tổng cộng gần 25,7 triệu cổ phiếu KDC, tương ứng tỷ lệ sở hữu 12,48%.Trước đó vào đầu tháng 6, nhóm quỹ VinaCapital mới chỉ nắm giữ 12,15 triệu cổ phiếu KDC. Như vậy tính riêng trong 2 tháng vừa qua VinaCapital đã mua thêm khoảng 13,5 triệu cổ phiếu KDC.Đà bứt phá của KDC diễn ra từ đầu tháng 4. Từ vùng giá 14.000 đồng/cổ phiếu, KDC đã bứt phá mạnh và có thời điểm lên gần 35.000 đồng/cổ phiếu vào đầu tháng 6. Những thông tin về việc sáp nhập Kido Foods, Dầu thực vật Tường An hay hợp tác với Vinamilk được cho là yếu tố giúp cổ phiếu KDC tăng mạnh trong thời gian qua.Tại ĐHCĐ mới diễn ra, Kido cho biết sẽ trở lại phát triển sẽ bắt tay với Vinamilk để tiến sâu hơn vào ngành tiêu dùng, mở rộng sang ngành nước giải khát (không gas), sữa…với thương hiệu Vibev. Kido lên chiến lược quay về mảng truyền thống bánh kẹo ngay trong quý 3/2020 – đặc biệt cũng là thềm Tết Trung thu, mục tiêu lấy lại vị thứ 2 trong thời gian không xa, song song mở rộng hơn nữa ra ngành hàng Snacking.Bà Chu Thị Lương, vợ ông Đỗ Quý Hải, Chủ tịch HĐQT CTCP Đầu tư Hải Phát (Hải Phát Invest – mã HPX) đã báo cáo kết quả giao dịch cổ phiếu HPX.Theo đó trong khoảng thời gian từ 6/7 đến 4/8/2020 bà Lương đã bán 9.766.452 cổ phiếu HPX đăng ký bán trước đó theo phương thức khớp lệnh, thỏa thuận. Trước giao dịch này bà Lương sở hữu gần 18,4 triệu cổ phiếu HPX, tương ứng 8% tổng số cổ phiếu có quyền biểu quyết đang lưu hành của công ty. Sau giao dịch, bà Lương không còn là cổ đông lớn của Hải Phát Invest.Giai đoạn bà Lương bắt đầu thông báo bán, cổ phiếu HPX giao dịch quanh mức 27.000 đồng/cổ phiếu. Sau đó có giai đoạn HPX tăng mạnh lên 28.800 đồng/cổ phiếu trước khi giảm sâu trở lại về mức 25.600 đồng/cổ phiếu. Hiện tại HPX đã tăng lên mức 27.000 đồng/cổ phiếu.Hải Phát Invest vừa công bố kết quả kinh doanh 6 tháng đầu năm 2020 với doanh thu đạt 637 tỷ đồng, giảm 59% so với cùng kỳ, LNST đạt 60 tỷ đồng giảm 11% so với cùng kỳ. Năm 2020 Hải Phát Invest đặt mục tiêu đạt từ 1.600 đến 2.000 tỷ đồng. Lợi nhuận sau thuế hợp nhất dự kiến đạt từ 350-400 tỷ đồng.Theo tin từ Sở Giao dịch Chứng khoán Tp.HCM (HoSE), các quỹ do Dragon Capital quản lý đã bán ra 1,65 triệu cổ phiếu Hà Đô (HDG), qua đó giảm lượng sở hữu xuống còn 7,65 triệu cổ phiếu, tương ứng tỷ lệ 4,96% và không còn là cổ đông lớn.Giao dịch được nhóm quỹ Dragon Capital thực hiện trong ngày 4/8/2020 với mức giá khoảng 20.900 đồng/cổ phiếu thông qua giao dịch thỏa thuận. Mức giá này nhỉnh hơn đôi chút so với thị giá HDG trên sàn chứng khoán hiện nay.Báo cáo kết quả kinh doanh 6 tháng đầu năm được công bố cho biết Hà Đô đạt doanh thu thuần 2.916 tỷ đồng, tăng 55% và lợi nhuận sau thuế 706,3 tỷ đồng, tăng 38,8% so với cùng kỳ 2019.Trong nửa đầu năm 2020 doanh thu từ hoạt động kinh doanh bất động sản đóng góp 73% vào doanh thu của Hà Đô, doanh thu xây lắp và cung cấp dịch vụ và cho thuê BĐS đầu tư cũng tăng trưởng đáng kể so với cùng kỳ.Năm 2020, Ðại hội đồng cổ đông đã thông qua kế hoạch doanh thu hợp nhất 5.394 tỷ đồng, tăng 22% so với năm 2019, lợi nhuận sau thuế 1.173 tỷ đồng. Kết thúc nửa đầu năm 2020, Hà Đô đã hoàn thành được 54% mục tiêu về doanh thu và 60% mục tiêu về lợi nhuận. ", "topic": "Kinh tế", "tag": ["KIDO", "Cổ phiếu KDC", "FPT", "Phiên đấu giá", "Cổ phiếu", "Cổ phần", "Allright Assets Limited", "Vina capital", "Gom", "Tổng công ty đầu tư và kinh doanh vốn nhà nước", "Miệt mài", "Cổ phiếu quỹ", "Mua vào", "Nắm giữ", "Tương ứng", "Ế", "Giao dịch", "VFMVN Diamond ETF", "Theo tin", "CTCP FPT"], "link": "https://bizlive.vn//doanh-nghiep/bizdeal-vinacapital-miet-mai-gom-co-phieu-kido-e-phien-dau-gia-ban-46-trieu-co-phan-fpt-3549856.html"}