{"id": "35972414", "header": "Maya kiện kẻ dùng ảnh cô với con gái trong bài viết nhạy cảm", "datetime": "2020-08-09T05:37:00.000+07:00", "summary": "Chia sẻ với VietNamNet, quản lý ca sĩ Maya cho biết: 'Ngay khi tìm được thông tin của chủ nhân bài viết kia, chúng tôi sẽ hoàn tất hồ sơ khởi kiện'.", "content": "Mới đây, một tài khoản mạng xã hội đã dùng hình ảnh ca sĩ Maya và con gái minh họa cho bài viết có nội dung nhạy cảm.Trước hành vi tự ý sử dụng hình ảnh trái phép của tài khoản trên, Maya bày tỏ bức xúc nhờ cộng đồng mạng tìm giúp thông tin chủ nhân tài khoản này.Cô viết: \"Bạn đừng nên nói bậy và dùng hình ảnh của người khác như thế này. Đụng đến Maya đã là sai rồi, tuy nhiên bạn đã chạm đến giới hạn mà không ai có thể được phép đụng đến, đó là Bồ Câu (nickname của con gái Maya - PV)''.Trao đổi với VietNamNet, quản lý của Maya cho biết: \"Thông tin về bài viết có nội dung xấu của một tài khoản mạng xã hội tên Long xoay quanh vấn đề bạn này bị một cô gái trẻ gạ tình. Tuy nhiên hình ảnh được đính dưới bài viết lại là mẹ con ca sĩ Maya. Bài viết được đăng tải trên group facebook có tên Trùm Trà Đá được nhiều người chia sẻ.Ngay sau khi nhận được thông tin, chúng tôi đã liên hệ với luật sư riêng của ca sĩ Maya và tìm ra thông tin quản trị viên group kể trên. Họ gửi lời xin lỗi đồng thời đăng bài đính chính. Quản trị viên của nhóm nhiệt tình hợp tác để tìm chủ nhân tài khoản kia. Tuy nhiên do chủ tài khoản đã khóa nên hiện tại vẫn chưa có thông tin gì\".Cũng theo đại diện của ca sĩ Maya, ê kíp đã gửi thông tin nhờ công an mạng vào cuộc. ''Ngay khi tìm ra được chủ nhân tài khoản kia, chúng tôi sẽ hoàn tất hồ sơ và khởi kiện cá nhân này vì hành vi bôi nhọ hình ảnh người khác\" - quản lý Maya cho biết thêm.Maya là nghệ sĩ hoạt động người mẫu, sau đó chuyển sang ca hát. Cuối năm 2019, cô được chú ý khi vào vai vợ cũ của Quốc trong Về nhà đi con phần ngoại truyện. Trước đó Maya tham gia các phim: Cô dâu đại chiến 2, Sài Gòn, anh yêu em, Xóm trọ 3D… ", "topic": "Giải trí", "tag": ["Maya", "Kiện", "Bài viết", "Bồ câu", "Nhạy cảm", "Khởi kiện", "Vietnamnet", "Con gái", "Chủ nhân", "Nói bậy", "Ca sĩ", "Hoàn tất", "Tài khoản", "Hồ sơ", "Đụng", "Tìm được", "Tự ý", "Nickname", "Quản lý", "Mạng xã hội"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/maya-khoi-kien-vi-bi-dung-anh-voi-con-gai-minh-hoa-chuyen-tuc-tiu-664784.html"}