{"id": "35977751", "header": "Quảng Nam trục xuất 21 người Trung Quốc nhập cảnh trái phép", "datetime": "2020-08-09T15:56:44.000+07:00", "summary": "Sau khi hoàn thành thời gian cách ly 14 ngày, nhóm đối tượng người Trung Quốc nhập cảnh trái phép vào Quảng Nam đã bị trục xuất về nước.", "content": "Ngày 9-8, Công an tỉnh Quảng Nam cho biết trước đó một ngày, tại Cửa khẩu quốc tế Hữu nghị Lạng Sơn, Công an tỉnh Quảng Nam đã phối hợp với Công an tỉnh Lạng Sơn bàn giao nhóm người Trung Quốc nhập cảnh trái phép tại Quảng Nam cho Bộ đội Biên phòng tỉnh Lạng Sơn để tiến hành các thủ tục trục xuất về nước.Trước đó, qua công tác quản lý cư trú, ngày 18-7, Công an tỉnh Quảng Nam phát hiện, bắt giữ 21 người nước ngoài quốc tịch Trung Quốc cư trú trái phép trên địa bàn tỉnh. Số người trên được một số đối tượng người Trung Quốc và người Việt Nam tổ chức nhập cảnh trái phép theo đường tiểu ngạch vào Việt Nam, sau đó đưa về Quảng Nam.Để đảm bảo yêu cầu phòng, chống dịch bệnh Covid-19, Công an tỉnh Quảng Nam đã phối hợp với Ban Chỉ đạo phòng, chống dịch Covid-19 tỉnh Quảng Nam tổ chức đưa số người trên đi cách ly y tế tập trung theo quy định.Sau khi đã hoàn thành thời gian cách ly và được cơ quan chức năng của tỉnh Quảng Nam cấp giấy chứng nhận hết thời gian cách ly (tất cả đều âm tính với virus SARS-CoV-2), Công an tỉnh Quảng Nam tổ chức di lý 20 đối tượng người Trung Quốc đến Cửa khẩu quốc tế Hữu nghị Lạng Sơn để thi hành quyết định trục xuất theo quy định. (1 đối tượng trong số 21 người trên bị khởi tố, bắt tạm giam). Cùng thời gian phát hiện nhóm người trên, Công an tỉnh Quảng Nam phát hiện 1 người Trung Quốc đi xe máy từ tỉnh Khánh Hòa ra Quảng Nam. Người này tuy có giấy tờ tùy thân nhưng cũng đã bị công an đưa về nước cùng với nhóm 20 người trên.Liên quan đến vụ án trên, đến thời điểm này, Cơ quan An ninh Điều tra Công an tỉnh Quảng Nam đã ra quyết định khởi tố vụ án “Tổ chức, môi giới cho người khác nhập cảnh hoặc ở lại Việt Nam trái phép” và “Đưa hồi lộ\", khởi tố, tạm giam 3 đối tượng gồm 2 người Trung Quốc, 1 người Việt Nam. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Người Trung Quốc", "Trục xuất", "Quảng Nam", "Công an tỉnh Quảng Nam", "Gao Liang Gu", "Cách ly", "Công an tỉnh Lạng Sơn", "Người nước ngoài", "Về nước", "Bắt giữ", "Biết trước", "Đối tượng", "Bắt tạm giam", "Ban Chỉ đạo Phòng", "Tiểu ngạch", "Cư trú", "Hoàn thành", "Khởi tố"], "link": "http://nld.com.vn/thoi-su/quang-nam-truc-xuat-nhom-nguoi-trung-quoc-nhap-canh-trai-phep-20200809140148663.htm"}