{"id": "35975183", "header": "Đắk Lắk phong tỏa một thôn có người từ Đà Nẵng về nghi mắc Covid-19", "datetime": "2020-08-09T10:42:03.000+07:00", "summary": "Sáng 9-8, một lãnh đạo UBND huyện Krông Bông, tỉnh Đắk Lắk cho biết cơ quan chức năng đã lập ba chốt chặn nhằm phong tỏa hạn chế người dân ra vào khu vực thôn 7, xã Hòa Sơn để phòng chống Covid-19.", "content": "Sáng 9-8, một lãnh đạo UBND huyện Krông Bông, tỉnh Đắk Lắk cho biết cơ quan chức năng đã lập ba chốt chặn nhằm phong tỏa hạn chế người dân ra vào khu vực thôn 7, xã Hòa Sơn để phòng chống Covid-19.Theo lãnh đạo UBND huyện Krông Bông, ngày 4-8, anh N 22 tuổi, trú tại thôn 7, xã Hòa Sơn từ TP Đà Nẵng về nhà ở thôn 7, xã Hòa Sơn. Ngày 7-8, cơ quan chức năng tiến hành test nhanh thì nghi ngờ trường hợp này mắc Covid-19. Ngay sau đó, anh N đã được đưa đi cách ly tập trung và đang chờ kết quả xét nghiệm Covid-19 từ ngành y tế.Được biết, anh N làm công việc tự do tại TP Đà Nẵng từ tháng 5-2020. Ngày 4-8, anh N từ TP Đà Nẵng về TP Buôn Ma Thuột, tỉnh Đắk Lắk bằng xe tải rồi nhờ bạn chở xe máy về xã Hòa Sơn. Tại đây, anh đã vào xã khai báo y tế trước khi về nhà và được hướng dẫn cách ly tại nhà để phòng, chống Covid-19. Tuy nhiên, sau đó thanh niên này đã đi nhiều nơi, tiếp xúc với nhiều người, trong đó có đi nhậu với nhóm bạn 10 người ở thị trấn Krông Kmar, huyện Krông Bông.Ngoài trường hợp anh N thì tại thôn 7, xã Hòa Sơn, huyện Krông Bông còn có 167 người trở về từ vùng dịch, trong đó có một trường hợp đi khám bệnh ở Bệnh viện C Đà Nẵng, hiện đang được cơ quan chức năng cách ly tập trung. Do đó, để phòng ngừa dịch bệnh, UBND huyện Krông Bông đã chỉ đạo tổ chức lực lượng chốt chặn, hạn chế người dân ra vào khu vực thôn 7; đồng thời tổ chức phun hóa chất khử khuẩn toàn bộ khu vực thôn 7 để phòng, chống Covid-19.Đến thời điểm hiện nay, trên địa bàn tỉnh Đắk Lắk đã có ba ca mắc Covid-19 và hàng nghìn người thuộc diện F1, F2 hoặc trở về từ vùng dịch phải cách ly tập trung và cách ly tại nhà để theo dõi, không để dịch lây lan ra cộng đồng. ", "topic": "Pháp luật", "tag": ["Phong tỏa", "UBND huyện Krông Bông", "Hòa Sơn", "Chốt chặn", "Đà Nẵng", "Ra vào", "Đăk Lăk", "Phòng chống", "Cơ quan chức năng", "Cách ly", "Thị trấn Krông Kmar", "Test", "Hạn chế", "Krông Bông", "Buôn Ma Thuột", "Lãnh đạo", "Ngành y tế", "Xét nghiệm", "Đi nhậu", "Bệnh viện C Đà Nẵng"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/dak-lak-phong-toa-mot-thon-co-nguoi-tu-da-nang-ve-nghi-mac-covid-19-612149/"}