{"id": "35970778", "header": "Mắm tép Hà Yên – đặc sản nổi tiếng của xứ Thanh", "datetime": "2020-08-08T19:50:00.000+07:00", "summary": "Trải qua bao thăng trầm của thời gian nhưng mắm tép Hà Yên – một món ăn dân dã đời thường vẫn được người dân nơi đây gìn giữ, phát triển và trở thành một trong những đặc sản nức tiếng của xứ Thanh được nhiều người biết đến.", "content": "Chị Nguyễn Thanh Huệ, làng Đình Trung, xã Yên Dương kiểm tra vại mắm tép mới làm.Người dân xã Yên Dương (trước là xã Hà Yên và xã Hà Dương), huyện Hà Trung không ai nhớ nghề làm mắm tép có từ bao giờ. Họ chỉ biết rằng, từ thuở xa xưa, món ăn dân dã này đã nức tiếng một thời và được ông cha chọn để tiến vua, vì vậy, còn có một cái tên khác là “Mắm tép tiến vua”.Theo các cụ cao niên ở đây, sở dĩ mắm được mệnh danh là “Mắm tép tiến vua” vì từ xa xưa, nơi đây đã có loại mắm này, mắm thơm ngon nức tiếng nên vào mỗi độ tết đến, người dân trong vùng chọn những vò mắm ngon nhất để cung tiến nhà vua. Mắm được làm từ tép riu, loại tép với thân hình nhỏ, xanh trong và chỉ có trên dòng sông Hoạt (đoạn chạy qua địa bàn) mới có. Chính con tép này đã làm nên thương hiệu của món mắm tép tiến vua nức tiếng ở xứ ThanhMắm tép thì nhiều nơi làm, nhưng mắm tép của làng Đình Trung có màu sắc, mùi vị đặc biệt. Đây là ngôi làng có truyền thống về nghề làm mắm tép nằm ven sông Hoạt, xung quanh là những cánh đồng mênh mông nước, vì thế cứ vào tháng 11 và 12 âm lịch, cả làng lại kéo nhau ra đồng đánh tép về ăn, ăn không hết họ nghĩ ra cách chế biến con tép thành những món ăn khác có thể để được lâu hơn. Từ đó, mắm tép Hà Yên mới xuất hiện và không thể thiếu trong các bữa cơm gia đình của người dân trong vùng.Là một trong những người có kinh nghiệm lâu năm trong nghề, bà Hà Thị Lan (64 tuổi), làng Đình Trung cho biết: “Để có được món mắm tép thơm ngon nhất, người dân ở đây phải đi đánh tép riu (là loại tép nhỏ, chuyên sống bám trong rong rêu) trên khắp các con sông Hoạt, sông Tam Điệp, các con kênh quanh vùng và vùng đồng chiêm trũng...”.Theo bà Lan, nghề đánh tép ở đây diễn ra quanh năm, nhưng người dân đi đánh đông nhất và nhiều nhất vào khoảng từ tháng 10 đến tháng 12 âm lịch. Đây là thời điểm con tép trưởng thành, ngon và béo nhất.Dụng cụ đánh tép là cái nhủi được làm thủ công bằng tre, nứa, sau đó được dùng để đẩy trong nước vợt tép. Ngoài ra còn có rổ để đãi, giỏ đựng tép. Tép ngon to thường trốn ở những nơi nhiều rong rêu. Người dân nơi đây thường đi đánh tép từ sáng tinh mơ (5-6 giờ sáng), hôm nào trời lạnh thì tầm trưa.Tép đánh về được nhặt sạch rong rêu, cá tạp, rửa sạch, để ráo nước. Sau đó mang ướp theo tỷ lệ 10 bát tép thì cho 4 bát muối và 2 bát thính (gạo rang giã nhỏ), trộn cho thật đều đến khi con tép đỏ lên thì dừng. Tiếp đến, cho vào chum sành (chum ủ phải ngâm qua bã rượu trước nhiều ngày), đổ nước xâm xấp, đậy kín hoàn toàn. “Tùy mùa mà mắm tép có thể muối xổi hoặc muối lâu. Mắm được ủ trong thời gian 1 đến 2 tháng là có thể sử dụng. Tuy nhiên, thường thì mắm muối sau 6 tháng là ăn ngon nhất, mắm càng để lâu lại càng ngon”, chị Nguyễn Thanh Huệ (35 tuổi), làng Đình Trung chia sẻ.Là một trong những hộ dân tại đây theo nghề làm mắm tép nhiều đời nay, bà Nguyễn Thị Thi (59 tuổi), làng Đình Trung bộc bạch: “Làm mắm tép thì làm cả năm, tuy nhiên, mỗi độ tết đến, khách hàng đặt nhiều nên việc làm mắm lại càng tất bật”.Hành trình làm mắm tép không dễ, theo những người dân làm nghề mắm tép ở đây chỉ riêng công đoạn làm sạch tép riu, chum, vại cũng đã tốn nhiều công sức vì nếu không cẩn thận thì đây cũng là nguyên nhân khiến mắm tép không ngon.Đầu năm 2018, xã đã thành lập tổ hợp tác sản xuất, kinh doanh mắm tép do phụ nữ làm chủ. Tại đây, các thành viên trong tổ hợp tác được tập huấn, trang bị kỹ thuật, quy trình chế biến mắm tép bảo đảm tiêu chuẩn vệ sinh an toàn thực phẩm, nâng cao chất lượng sản phẩm; được vay vốn với lãi suất thấp để đầu tư sản xuất, kinh doanh nhằm nâng cao thu nhập, từng bước cải thiện đời sống cho các hộ gia đình. Đến nay, tổ hợp tác sản xuất mắm tép đã có 20 thành viên tham gia sản xuất. Được biết, mắm tép làng Đình Trung đã được Cục Sở hữu trí tuệ (Bộ Khoa học và Công nghệ) cấp chứng nhận đăng ký nhãn hiệu vào tháng 6-2016.Mắm tép Hà Yên là món ăn thơm ngon lại bổ dưỡng, thế nhưng hiện nay nghề này đang dần mai một và có nguy cơ thất truyền khi người đi đánh tép ngày một ít (người đi đánh tép chủ yếu là phụ nữ trung tuổi), nguồn nước các con sông Tam Điệp, sông Hoạt... ngày một ô nhiễm, ruộng sâu, đầm trũng ngày một thu hẹp.Bà Nguyễn Thị Đua, Chủ tịch Hội Phụ nữ xã Yên Dương nói: “Hiện mắm tép Hà Yên đã được công nhận thương hiệu, tuy nhiên địa phương cũng lo lắng cho nghề truyền thống của địa phương vì nguyên liệu làm mắm là tép riu (tép sông), sống trong tự nhiên, nguồn nước ô nhiễm làm cho tép ngày một khan hiếm. Do vậy, nhiều người bỏ nghề đi làm ăn xa, thế hệ trẻ cũng không mấy mặn mà. Hiện cả xã giờ chỉ còn khoảng 20 hộ làm nghề này”.Mắm tép nơi đây được chế biến rất đơn giản, mắm cộng một chút đường và mì chính đảo đều rồi chưng lên để dùng. Ngoài ra, kho mắm tép với thịt cũng là một món ăn độc đáo. Mắm được chấm với các đồ luộc như thịt ba chỉ, cà muối xổi, rau củ quả... Vào dịp tết, mắm tép trở thành một món ngon khó cưỡng và đang được rất nhiều thực khách ưa chuộng.Chia tay vùng đất Hà Trung, với những người làm nghề bằng cả tình yêu và trách nhiệm, chúng tôi tin mắm tép Hà Yên sẽ ngày càng bay cao, bay xa hơn nữa trên thị trường, xứng đáng với danh hiệu “Mắm tiến vua” của hàng trăm năm trước!. ", "topic": "Văn hóa", "tag": ["Mắm tép", "Hà Yên", "Làng Đình Trung", "Nguyễn Thanh Huệ", "Nức tiếng", "Sông Hoạt", "Đặc sản", "Tép riu", "Món ăn", "Yên Dương", "Tép", "Sông Tam Điệp", "Dân dã", "Mắm", "Thanh Hóa", "Hà Trung", "Rong rêu", "Hà Dương", "Mỗi độ", "Xa xưa"], "link": "http://baothanhhoa.vn/diem-den/mam-tep-ha-yen--dac-san-noi-tieng-cua-xu-thanh/122794.htm"}