{"id": "35976865", "header": "Bé 11 tuổi nghi mắc Covid-19, Quảng Nam phong tỏa, phun thuốc khử trùng chợ đầu mối Tam Kỳ", "datetime": "2020-08-09T14:15:00.000+07:00", "summary": "Sau khi phát hiện một cháu bé 11 tuổi sống ở khu vực chợ đầu mối Tam Kỳ nghi dương tính với SARS-CoV-2, chính quyền TP. Tam Kỳ (Quảng Nam) đã cho phong tỏa, phun thuốc khử trùng khu vực chợ này.", "content": "Lực lượng chức năng phong tỏa, phun thuốc khử trùng một phần chợ đầu mối Tam Kỳ. Nguồn: Zing.vnTờ Tri thức trực tuyến dẫn nguồn thông tin từ ông Bùi Ngọc Ảnh, Chủ tịch UBND TP. Tam Kỳ cho biết, địa phương đã phong tỏa một phần chợ đầu mối Tam Kỳ (phường Phước Hòa) sau khi phát hiện có ca nghi mắc Covid-19 sinh sống ở khu vực này.\"Chúng tôi chỉ tạm dừng một số quầy hàng ở đường Phan Đình Phùng và các quầy hàng bán đồ dùng không thiết yếu\", Zing.vn dẫn lời ông Ảnh nói.Theo TTXVN, tối 8/8, ngành Y tế Quảng Nam đã đưa bé trai 11 tuổi nghi mắc Covid-19 đi cách ly tại thị xã Điện Bàn. Từ kết quả xét nghiệm của Trung tâm Kiểm soát bệnh tật tỉnh Quảng Nam cho thấy cháu bé nghi mắc Covid-19, ngành Y tế tỉnh Quảng Nam đã tiếp tục gửi mẫu xét nghiệm vào Viện Pasteur Nha Trang để khẳng định và đang chờ kết quả.Ngay trong sáng 9/8, ngành Y tế Quảng Nam đã tiến hành lấy mẫu xét nghiệm Covid-19 cho người dân trong khu dân cư cháu bé sinh sống. Công tác phun thuốc khử khuẩn, khử trùng khu vực này đã được cơ quan chức năng thực hiện ngay trong tối 8/8.Cũng trong ngày 9/8, UBND tỉnh Quảng Nam quyết định thực hiện phong tỏa Tổ đoàn kết số 3 và Tổ đoàn kết số 4, thôn Lang Châu Nam, xã Duy Phước, huyện Duy Xuyên trong vòng 14 ngày, kể từ 0h ngày 9/8 để phòng, chống dịch Covid-19.Theo thông tin từ ngành Y tế, đây là khu vực có nguy cơ lây nhiễm cao, với khoảng 85 hộ dân với hơn 300 nhân khẩu. Bước đầu, ghi nhận tại đây có hai ca dương tính với virus SARS-CoV-2. UBND tỉnh yêu cầu UBND huyện Duy Xuyên chủ động làm việc với các sở, ngành liên quan khẩn trương tiến hành khoanh vùng, khống chế, kiểm soát kịp thời dịch bệnh, hạn chế thấp nhất tình trạng lây lan trong cộng đồng.Trước đó, tỉnh Quảng Nam phong tỏa nhiều khu vực ở thành phố Hội An, thị xã Điện bàn, huyện Duy Xuyên để phòng ngừa dịch Covid-19 lây lan ra cộng đồng. ", "topic": "Pháp luật", "tag": ["Chợ đầu mối Tam Kỳ", "Tam Kỳ", "Phun thuốc", "Khử trùng", "Phong tỏa", "Quảng Nam", "Chợ đầu mối", "Bùi Ngọc Ảnh", "Duy Xuyên", "Ngành y tế", "Điện Bàn", "Phước Hòa", "Thôn Lang Châu Nam", "Viện Pasteur Nha Trang", "Tổ đoàn kết số 4", "Đường Phan Đình Phùng", "Cháu bé", "Bé trai", "Mẫu xét nghiệm", "Cách ly"], "link": "http://baodansinh.vn/be-11-tuoi-nghi-mac-covid-19-quang-nam-phong-toa-phun-thuoc-khu-trung-cho-dau-moi-tam-ky-20200809141121164.htm"}