{"id": "35976688", "header": "Từ ngày 2 đến 9-8: Chỉ số chất lượng không khí ở Hà Nội ''ngập'' sắc xanh", "datetime": "2020-08-09T13:48:33.000+07:00", "summary": "Từ ngày 2 đến 9-8, chất lượng không khí trên địa bàn thành phố Hà Nội được cải thiện hơn nhiều so với tuần cuối tháng 7. Chỉ số chất lượng không khí (AQI) tại hầu hết khu vực trên địa bàn thành phố 'ngập' sắc xanh và dao động từ 17 đến 89, không ảnh hưởng đến sức khỏe cộng đồng.", "content": "Theo đó, chất lượng không khí được cải thiện tích cực nhất là tại khu vực Tây Mỗ, Tân Mai, Mỹ Đình và Kim Liên có 100% số ngày AQI ở mức tốt; khu vực Hoàn Kiếm có 6 ngày tốt, 1 ngày trung bình; khu vực Chi cục Bảo vệ môi trường và Minh Khai có 4 ngày tốt, 3 ngày trung bình.Khu vực chịu nhiều tác động từ phương tiện giao thông là Phạm Văn Đồng và Hàng Đậu, chỉ số AQI cao nhất là 59-89, mức trung bình. Trong khi tuần trước đó, các khu vực này có chỉ số AQI cao nhất là 150-163, mức kém và xấu.Ở ngoại thành, sắc xanh cũng chiếm ưu thế. Ngay cả khu vực xã Thanh Xuân (huyện Sóc Sơn), thị trấn Kim Bài (huyện Thanh Oai), thị trấn Chúc Sơn (huyện Chương Mỹ)..., từ 6h đến 9h ngày 6 và 8-8, chỉ số AQI ở mức kém nhưng sau đó được cải thiện và duy trì ở mức trung bình và tốt.Riêng ngày 9-8, hai khu vực chất lượng không khí ở mức trung bình, còn lại đều đạt mức tốt. Chỉ số AQI dao động ở ngưỡng 13-61 và không ảnh hưởng đến sức khỏe người dân.Ông Mai Trọng Thái, Chi cục trưởng Chi cục Bảo vệ môi trường Hà Nội phân tích: “Trong tuần qua, về cơ bản thời tiết vẫn tác động đến chất lượng không khí. Cả tuần trời dịu mát và mưa dông trên diện rộng đã khuếch tán các chất ô nhiễm, bụi mịn, giúp chất lượng không khí được cải thiện tích cực”.Tuy nhiên, để tiếp tục cải thiện chất lượng không khí, Chi cục Bảo vệ môi trường Hà Nội đề nghị người dân không đốt rác thải, không sử dụng than tổ ong trong đun nấu hằng ngày... Các cơ quan chức năng tăng cường xử phạt vi phạm về bảo vệ môi trường và điều tiết giao thông trong giờ cao điểm ở những khu vực thường xuyên ùn tắc.Ngoài ra, trong tình trạng dịch bệnh Covid-19 diễn biến phức tạp, chất lượng không khí thay đổi thất thường, Chi cục Bảo vệ môi trường Hà Nội khuyến cáo người dân hạn chế ra ngoài trời. Nếu ra khỏi nhà, mọi người cần đeo khẩu trang đạt chuẩn để chống bụi PM2.5 và dịch Covid-19.Hằng ngày, người dân nên theo dõi và cập nhật tình hình chất lượng không khí tại website: \"moitruongthudo.vn\" để có biện pháp phòng tránh phù hợp, hiệu quả... ", "topic": "Nhà đất", "tag": ["Không khí", "Chỉ số", "Ngập", "Chất lượng", "Xanh", "Dao động", "Thị trấn Kim Bài", "Tây Mỗ", "Tân Mai", "Hàng Đậu", "Kim Liên", "Chúc Sơn (thị trấn)", "Cải thiện", "Mai Trọng Thái", "Phạm Văn Đồng", "Mỹ đình", "Trên địa bàn", "Hà Nội", "Thanh Oai", "Phương tiện giao thông"], "link": "http://hanoimoi.com.vn/tin-tuc/khoa-hoc/975347/tu-ngay-2-den-9-8-chi-so-chat-luong-khong-khi-o-ha-noi-ngap-sac-xanh"}