{"id": "35977301", "header": "Twitter muốn mua lại Tiktok tại Mỹ, để ngỏ khả năng hợp tác", "datetime": "2020-08-09T15:04:00.000+07:00", "summary": "Hai nguồn tin thân cận ngày 8/8 cho biết, mạng xã hội Twitter Inc đã tiếp cận ByteDance - công ty sở hữu nền tảng chia sẻ video TikTok và thể hiện mối quan tâm đến việc mua lại các hoạt động của nền tảng này tại Mỹ. Tuy nhiên, giới chuyên gia tỏ ra nghi ngờ về khả năng tài chính của Twitter cho một thỏa thuận tiềm năng với ByteDance.", "content": "Twitter có hàm ý muốn mua lại mảng hoạt động tại Mỹ của Tiktok. (Nguồn: Reuters)Các nguồn tin cho biết, hiện vẫn chưa chắc chắn rằng Twitter có thể trả giá cao hơn Microsoft Corp và hoàn thành một thỏa thuận mang tính đặc biệt như vậy trong 45 ngày - thời hạn mà Tổng thống Mỹ Donald Trump đưa ra cho ByteDance để đồng ý “bán mình” cho một công ty Mỹ.Cũng theo các nguồn tin, Twitter có giá trị vốn hóa thị trường khoảng 30 tỷ USD, gần bằng mức định giá tài sản dự kiến bị thoái vốn của Tiktok. Mạng xã hội này chắc chắn sẽ cần phải huy động thêm vốn để tài trợ cho thương vụ.Ông Erik Gordon, Giáo sư tại Đại học Michigan cho biết, Twitter sẽ gặp khó khăn trong việc xây dựng được nguồn tài chính đủ mạnh để mua lại cả hoạt động của Tiktok tại Mỹ vì Twitter không có đủ khả năng đi vay. Nếu Twitter cố gắng tập hợp một nhóm nhà đầu tư lại với nhau, các điều khoản trong thỏa thuận sẽ rất khó đàm phán. Những cổ đông của Twitter có thể muốn công ty tập trung quản lý hoạt động kinh doanh hiện tại của mình hơn.Tuy nhiên, một nguồn tin cho biết một cổ đông của Twitter là công ty đầu tư tư nhân Silver Lake đang quan tâm đến việc giúp tài trợ cho một thỏa thuận tiềm năng với ByteDance. Nguồn tin cũng cho hay, Twitter cũng đã đưa ra đánh giá rằng mức giá thầu của họ sẽ đối mặt với sự giám sát về mặt quy định thấp hơn so với của Microsoft. Họ cũng sẽ không phải đối mặt với bất kỳ áp lực nào từ Trung Quốc vì Twitter không hoạt động ở quốc gia này.Tiktok đã bị các nhà lập pháp Mỹ chỉ trích vì những lo ngại về vấn đề an ninh quốc gia xung quanh việc thu thập dữ liệu người dùng. Đầu tuần này, Tổng thống Mỹ Donald Trump đã công bố lệnh cấm giao dịch với các chủ sở hữu ứng dụng nhắn tin WeChat và Tiktok có trụ sở tại Trung Quốc, qua đó làm leo thang hơn nữa căng thẳng giữa Washington và Bắc Kinh.Cũng trong tuần này, Tổng thống Trump cho biết, ông sẽ hỗ trợ nỗ lực mua các hoạt động của Tiktok tại Mỹ của Microsoft, nếu Chính phủ nhận được \"một phần đáng kể\" trong quá trình. Tuy nhiên, ông chủ Nhà Trắng vẫn sẽ cấm ứng dụng này vào ngày 15/9. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Chia sẻ video", "Twitter Inc", "Twitter", "Mỹ", "Mua lại", "Để ngỏ", "Microsoft Corp", "Khả năng tài chính", "Erik Gordon", "Thân cận", "Donald Trump", "Nguồn tin", "Bán mình", "Mạng xã hội", "Nền tảng", "Thỏa thuận", "Tổng thống Mỹ", "Đại học michigan", "Tiềm năng"], "link": "https://baoquocte.vn/twitter-muon-mua-lai-tiktok-tai-my-de-ngo-kha-nang-hop-tac-121252.html"}