{"id": "35978419", "header": "Đại bản doanh của HAGL bị trộm", "datetime": "2020-08-09T17:11:02.000+07:00", "summary": "Rất may lần này, lực lượng bảo vệ kịp thời phát hiện tên trộm nên không bị mất trộm thứ gì.", "content": "Khoảng 3h sáng nay, đại bản doanh Hàm Rồng của HAGL lại bị trộm viếng thăm. Khi lực lượng bảo vệ phát hiện ra, tên trộm nhanh chóng bỏ chạy và đã tẩu thoát dù có một lần bị trượt ngã khá đau.Vụ trộm bất thành này thêm lần nữa báo động HAGL. Trung tâm Hàm Rồng nằm ở khu vực khá vắng vẻ, phía sau lại là rừng thanh long và cao su, không có tường rào bảo vệ.Trước đây, đã rất nhiều lần Hàm Rồng bị trộm. Hồi tháng Tư vừa rồi, kẻ trộm đã đột nhập lấy đồ của hàng loạt cầu thủ. Một vụ khác trong năm 2020 là kẻ trộm đột nhập khu của lứa U15, lấy điện thoại, laptop và tiền mặt của trợ lý kiêm điều phối viên sân Pleiku Lê Thanh An cùng bác sỹ Trần Quốc Bách và một số cầu thủ khác.Nghiêm trọng nhất phải kể hồi 4/2019, kẻ gian được cho là còn chuốc thuốc mê một số cầu thủ như Hồng Duy, A Hoàng, Quang Nho, Kiên Quyết, Bảo Toàn để lấy trộm điện thoại, Ipad, máy tính...Khi đó, kẻ trộm còn cậy cả két sắt của HAGL để lấy trộm tiền. Tổng thiệt hại lên tới hàng trăm triệu và công an vẫn chưa thể tìm ra thủ phạm.Một chi tiết khá thú vị là những tên trộm lại thường chỉ lấy tiền trong ví các cầu thủ mà vẫn để lại giấy tờ. Nhưng dẫu sao thì liên tục bị mất trộm cũng khiến thành viên HAGL không chỉ thiệt hại lớn mà còn vô cùng bất an. Không ai dám đảm bảo ngoài các thứ có giá trị, liệu một lúc nào đó kẻ gian sẽ gây ra hậu quả nghiêm trọng hơn?Trung tâm Hàm Rồng có lẽ cần thắt chặt an ninh hơn nữa mà trước hết là... xây tường rào thật chắc chắn. ", "topic": "Pháp luật", "tag": ["Bị trộm", "Đại bản doanh", "Tên trộm", "Mất trộm", "Hàm Rồng", "Hoàng Anh Gia Lai", "Viếng thăm", "Trượt ngã", "Kẻ trộm cắp", "U15", "Vụ trộm", "Đột nhập", "Vắng vẻ", "Tẩu thoát", "Thanh long", "Quang Nho", "Bất thành", "Điều phối viên", "Báo động", "Lần này"], "link": "https://vtc.vn/dai-ban-doanh-cua-hagl-bi-trom-ar562755.html"}