{"id": "35970440", "header": "Tội cảnh bé mồ côi khóc cả ngày tìm mẹ", "datetime": "2020-08-08T19:27:33.000+07:00", "summary": "Từ lúc mẹ mất, ngày nào bé Hòa cũng khóc đòi tìm mẹ, ai chứng kiến cũng cảm thấy đau lòng.", "content": "Trong căn nhà nhỏ phía cuối làng, cuộc sống còn nhiều khó khăn nhưng dù sao vẫn có mẹ, có con. Từ lúc mẹ mất, ngày nào bé Hòa cũng khóc đòi tìm mẹ, ai chứng kiến cũng cảm thấy đau lòng.Về thôn Ao Gạo, xã Cảnh Thụy, huyện Yên Dũng hỏi thăm, ai cũng biết và ái ngại cho hoàn cảnh của ông Trần Đức Thê (67 tuổi).Trong căn nhà nhỏ tuềnh toàng, ông Thê trầm ngâm khi nhớ lại buổi sáng định mệnh đã cướp đi mạng sống của em gái mình. Theo đó, khoảng 5h30 ngày 12/12/2018, ông bàng hoàng khi nhận được thông tin em mình là chị Trần Thị Dung (SN 1970, trú cùng thôn) gặp TNGT và tử vong tại hiện trường.“Cố giữ bình tĩnh đi xe máy vượt gần 20km đến hiện trường, tôi như muốn ngã khuỵu xuống khi chứng kiến em mình phải chết thương tâm như vậy”, ông Thê chia sẻ.Theo một số nhân chứng có mặt tại hiện trường, vào thời điểm đó, khi chị Dung đi bộ băng qua cao tốc Hà Nội - Bắc Giang đã va chạm với xe ô tô BKS 98A-061.56 do Ngô Thiết Tùng (52 tuổi, trú tại thị trấn Thanh Sơn, huyện Sơn Động, tỉnh Bắc Giang) điều khiển, chạy hướng Bắc Giang - Bắc Ninh.Vụ va chạm khiến chị Dung ngã ra đường và bị một ô tô khác di chuyển hướng Bắc Giang đi Bắc Ninh cán qua người dẫn đến tử vong tại chỗ. Sau khi xảy ra tai nạn chết người, tài xế chiếc xe trên đã tăng ga bỏ chạy, để mặc nạn nhân nằm lại giữa đường cao tốc.Theo ông Thê, chị Dung đã có nhiều năm đi làm giúp việc cho một gia đình họ hàng xa, quê gốc cũng ở xã Cảnh Thụy, huyện Yên Dũng nhưng đã chuyển đến Hà Nội sinh sống.Vào buổi sáng định mệnh đó, sau khi chuẩn bị đồ đạc, gửi con sang nhà người thân, chị Dung chuẩn bị xôi, gà, bánh trái để bắt xe khách ra Hà Nội thắp hương đám giỗ 100 ngày mất của chủ nhà cũ, nơi chị từng làm giúp việc. Do phải chuyển xe, nên chị xách những túi đồ trên đi bộ qua phía bên kia đường cao tốc để bắt xe khách. Và cuối cùng hậu quả đáng tiếc đã xảy ra.Sau vài phút trầm ngâm, ông Trần Đức Thê cho biết thêm: “Ngay từ nhỏ, Dung đã chậm hơn bạn bè cùng trang lứa, khi lớn lên cũng chẳng có ai nhòm ngó, hỏi han đến nên đành chấp nhận cảnh mẹ đơn thân. Cả họ cũng chẳng ai biết bố cháu bé là ai.Cháu năm nay lên 12 tuổi, tên là Trần Đức Hòa. Thường ngày hai mẹ con sống với nhau trong căn nhà cấp 4 lụp xụp cuối làng, dù nghèo khó nhưng mẹ con còn có nhau. Từ khi tai nạn xảy ra, nhìn cảnh cháu suốt ngày khóc tìm mẹ, ai cũng đau lòng”.Sau khi chị Dung mất, do ông bà ngoại cũng đã ngoài 90 tuổi, không thể chăm nom nuôi nấng bé Hòa nên ông Thê đã đưa cháu về chăm sóc.“Thế nhưng hoàn cảnh của gia đình tôi cũng chẳng khá hơn là mấy khi con dâu đã bỏ đi biệt tăm từ nhiều năm nay, để lại cho bố con tôi đứa cháu trai bằng tuổi cháu Hòa. Những năm gần đây, bà nhà tôi cũng dọn ra ở riêng để đỡ đần cậu con trai út nên gia đình đang chịu cảnh “gà trống” nuôi cháu, gặp nhiều khó khăn”, ông Thê thở dài.Theo ông Thê, hiện nay, cả gia đình chỉ trông chờ vào 5 sào ruộng và khoản tiền lương ít ỏi do con trai ông đi làm công nhân tại khu công nghiệp trên địa bàn.Dù đã gần 70 tuổi, ngoài việc chăm lo đồng áng, ông còn đảm nhiệm công việc của người cha đưa đón, chăm sóc, dạy bảo 2 đứa cháu. “Tôi chỉ mong mình có thêm sức khỏe để tăng gia sản xuất, nuôi các cháu ăn học bằng bạn bằng bè”, ông Thê bộc bạch.Như ý thức được hoàn cảnh éo le của mình, Hòa cho thấy mình là một đứa bé cứng rắn. Hai năm nay, Hòa đã có nghị lực vươn lên, liên tiếp đạt danh hiệu học sinh tiên tiến, trở thành tấm gương học sinh nghèo vượt khó của Trường THCS xã Cảnh Thụy, huyện Yên Dũng.Nói về hoàn cảnh của gia đình ông Thê và cháu Hòa, ông Trần Đức Thức, Phó chủ tịch UBND xã Cảnh Thụy cho biết: “Từ trước đến nay, gia đình chị Dung nằm trong diện đặc biệt khó khăn. Sau khi vụ tai nạn xảy ra, xã cũng cố gắng quan tâm hỗ trợ gia đình.Tuy nhiên, do địa phương còn nhiều khó khăn, việc hỗ trợ cũng mới chỉ dừng lại ở việc tặng vài túi quà bánh nhân những dịp kỷ niệm đặc biệt trong năm. Do vậy, rất mong các nhà hảo tâm hỗ trợ, giúp đỡ cháu Hòa có thêm nghị lực để vượt lên số phận đáng thương của mình”.Mọi sự ủng hộ, giúp đỡ cháu Trần Đức Hòa (12 tuổi) xin độc giả gửi về cho ông Trần Đức Thê (SN 1953, trú thôn Ao Gạo, xã Cảnh Thụy, huyện Yên Dũng, tỉnh Bắc Giang). ĐT: 0368847094. Hoặc gửi qua tài khoản Quỹ Chung tay vì ATGT của Báo Giao thông, STK: 102010001764880 tại Ngân hàng TMCP Công thương VN - Chi nhánh Hà Nội (Nội dung: Gửi ủng hộ cháu Hòa - Bắc Giang). ", "topic": "Pháp luật", "tag": ["Cảnh Thụy", "Mồ côi", "Yên Dũng", "Khóc", "Ngô Thiết Tùng", "Đau lòng", "Mẹ", "Đứa cháu", "Thị Trấn Thanh Sơn", "Trầm ngâm", "Định mệnh", "Trần Đức Hòa", "Ngã khuỵu", "Bắc Giang", "Trần Thị Dung", "Tuềnh toàng", "Đòi", "Sơn Động", "Ái ngại", "Chứng kiến"], "link": "https://www.atgt.vn/toi-canh-be-mo-coi-khoc-ca-ngay-tim-me-d474922.html"}