{"id": "35974304", "header": "War Machine: Người Sắt phiên bản kém cỏi trên màn ảnh rộng", "datetime": "2020-08-09T09:18:13.000+07:00", "summary": "Trong khi cùng ứng dụng công nghệ cao để thực hiện chủ nghĩa anh hùng, War Machine luôn tỏ ra lép vế so với người bạn thân Iron Man ở từng câu chuyện mà MCU đã kể.", "content": "Iron Man luôn chiếm vị trí trung tâm như người anh hùng bọc thép mạnh và nổi tiếng nhất trong thời kỳ đầu của Vũ trụ Điện ảnh Marvel, và nhượng quyền đã khai thác tầm ảnh hưởng đáng kể của Tony Stark đến loạt nhân vật khác. Đại tá James \"Rhodey\" Rhodes (Don Cheadle) đã trải qua hai đời diễn viên da màu và là cái tên nổi bật hơn cả từng được giới thiệu như một phiên bản Người Sắt của Chính Phủ. Tất nhiên, giống như Batman có Robin, Green Arrow đi cùng Speedy (Roy Harper), với những anh hùng có chúng phong cách chiến đấu và hoạt động cùng nhau đã từ lâu được truyền thống truyện tranh mặc định thành các cặp đôi, anh hùng và phụ tá (sidekick). Điều này hoàn toàn không đúng với những gì diễn ra ở MCU, khi War Machine và Iron Man là hai cái tên tách biệt và đều chạy theo chủ nghĩa anh hùng, không như người ta vẫn lầm tưởng, Rhodey là “đệ” của Tony.Xuất hiện cùng lớp phủ bạn thân, tâm giao của Tony Stark (Robert Downey Jr.) trong nhiều năm sau khi tốt nghiệp đại. Mặc dù kinh nghiệm của Rhodey trong Không quân Hoa Kỳ cộng với tinh thần trách nghiệm người lính biến anh trở thành ứng cử viên hoàn hảo cho bộ đồ Iron Man - vũ khí công nghệ nguy hiểm nhất từng được chế tạo trên Trái đất nhưng không giống cái các tuyến nhân vật phụ, Wanda, Vision hay Shuri để lại được cái chất riêng, cỗ máy chiến tranh luôn bị lu mờ bởi cá tính ngổ ngáo của người bạn ăn chơi.Điểm khác biệt lớn nhất ở đây là khoảng cách về sức mạnh của cả hai khi mà đều bộ giáp đều chung cha để. Trở lại thời điểm Iron Man (2008) xảy ra, Tony Stark trở về sau địa ngục Afghanistan với một lý tưởng cuộc sống mới và say đắm chế tạo một bộ giáp Iron Man có thể hiện thực hóa tầm nhìn của mình. Không chỉ Rhodey Rhodes mà bất cứ ai khi thấy bạn thân mình ngầu như vậy cũng sẽ cảm thấy bị mê hoặc để sở hữu một chiếc bộ đồ sắt cho riêng mình. Điều ước này chỉ thành hiện thực khi Rhodey tự mình mặc một trong giáp để khuất phục Stark đang say xỉn và làm loạn trong Iron Man 2, đây là một xâu chuỗi không thực sự được khán giả để ý khi ở đó bóc tách những thay đổi tích cực trong tính cách của tỷ phú công nghệ.Stark trước đó là là đoái hoài ham muốn mà anh nhận ra ở người bạn thân, nhưng rồi như một CEO kinh doanh, sự tin tưởng giúp Tony biết được Rhodey đã đủ chín chắn để thành danh trong ngành công nghiệp siêu anh hùng . Vậy nên để nói về khởi điểm, cả hai anh hùng đều như nhau, nhưng khoảng cách giữa khả năng của họ lại nghiệt ngã thay khi tăng cấp số nhân theo thời gian.Iron Man 2 giới thiệu Justin Hammer (Sam Rockwell), một gã độc tài đố kỵ với thành công của Stark Industries và một tấn vũ khí lậu đã được trang bị vào bộ giáp War Machine như át chủ bài để kết liễu Iron Man. Nhưng dù không thấy nhiều nâng cấp, Iron Man vẫn ngang ngửa với WM khi cả hai đối đầu. Sự khác biệt lớn nhất giữa hai người có lẽ bắt đầu trở nên rõ ràng trong Iron Man 3, sau khi Rhodey được chính phủ đổi tên thành \"The Iron Patriot\". Tony Stark thì đang bận rộn hoàn thiện hàng tá bộ giáp trong Iron Legion với đa dạng chức năng phục vụ dạng chiến đấu khác nhau còn War Machine thì đơn giản là một ngoại hình mới.Để theo kịp phần còn lại của Avengers trong Captain America: Civil War, Tony biết anh cần bản thân mình cũng như bộ giáp War Machine mạnh hơn. War Machine Mark III ra đời và cho phép Rhodey đối mặt với các thành viên mạnh nhất của đội một cách dễ dàng và thậm chí là thị uy sức mạnh khi đánh bại Người Kiến dạng khổng lồ (Paul Rudd). Ba thế hệ giáp tiếp theo của Rhodey hầu như chỉ tập trung vào khả năng hỗ trợ đi lại của đại tá sau khi mất khả năng đi lại vào cuối Civil War.Và đến bộ phim đỉnh cao nhất trong hơn 10 năm của Người Sắt, trận chiến Avengers: Infinity War, Tony Stark đã phát triển công nghệ nano cho chính mình và cho bộ đồ \"Iron Spider\" của Peter Parker (Tom Holland), nhưng sức mạnh của trí tưởng tượng đó lại không được cấp cho cho Rhodey. Tuy nhiên, War Machine đúng như tên gọi vẫn là top 1 trên bảng xếp hạng diệt quái trong trận chiến ở Wakanda cùng kho vũ khí quân sự hạng nặng của mình. Năm năm kể từ The Blip, Avengers: Endgame đến cùng gam màu buồn những tưởng đã là cái kết cho ngày tháng ám ảnh với sức mạnh của Tony thì đột nhiên, Mark LXXXV hoàn hảo nhất xuất hiện cùng đó là bộ giáp mạnh nhất MCU, Rescue Suit được Pepper Potts, vợ của Tony khoác lên. Đối với War Machine, chỉ là bộ đồ Mark VII, phiên bản cồng kềnh hơn của Iron Patriot trước đó. ", "topic": "Giải trí", "tag": ["WAR", "MACHINE", "War Machine", "Iron Man", "Chủ nghĩa anh hùng", "Tony Stark", "Người Sắt", "Sắt", "Kém cỏi", "Green Arrow", "STARK", "Bạn thân", "Don Cheadle", "JAMES", "Phiên bản", "Màn ảnh", "Vũ Trụ Điện Ảnh Marvel", "WANDA", "Lép vế", "Anh hùng"], "link": "http://nghenhinvietnam.vn/tin-tuc/war-machine-nguoi-sat-phien-ban-kem-coi-tren-man-anh-rong-67385.html"}