{"id": "35972027", "header": "'Thị thần lệnh' tung trailer: Trần Khôn - Châu Tấn vẫn đỉnh như thời 'Họa Bì', nhưng sao kĩ xảo giống phim hoạt hình thế?", "datetime": "2020-08-09T00:24:00.000+07:00", "summary": "Về phần xuất hiện của bộ đôi lão làng Châu Tấn - Trần Khôn, thì có thể dùng từ 'đỉnh' để bàn về khả năng của họ. Khán giả cảm thấy, tạo hình của cả hai rất bám sát nguyên tác, còn chemistry vẫn ăn ý như thời đóng Họa Bì ngày nào. Thẩm Nguyệt bị chê nhất, khi trường đoạn trừng mắt của cô nhìn rất lố.", "content": "Trong cải biên từ game Âm Dương Sư sẽ hóa thân thành nhân vật Yaobikuni, một trong bốn vị Âm Dương Sư trong truyền thuyết Nhật Bản, những vị thần cai quản vùng đất Âm Dương.  đảm nhận vai nam chính trong dự án này, đây là phim điện ảnh chuyển thể từ game di động nổi tiếng cùng tên, được đông đảo người chơi khắp thế giới ưa chuộng.Phim lấy bối cảnh cổ trang Nhật Bản ở thời kỳ Heian. Trong kỉ nguyên mà con người và ma quỷ vẫn còn tồn tại song hành. Ma quỷ vốn thuộc về âm giới tối tăm lại đang ẩn náu ở chốn nhân gian, chờ đợi thời cơ tấn công khi nhân loại hỗn loạn. Cùng với đó, trật tự của âm giới rơi vào tình cảnh vô cùng rối ren, những linh hồn độc ác từ âm giới muốn tìm cách thâu tóm sức mạnh của Âm và Dương để thống trị thế giới. Sự cân bằng của hai thế giới đang bị lung lay dữ dội.May mắn thay, có một nhóm những con người, với sự hiểu biết tường tận về sự vận động của tinh tú và vận mệnh, lại còn có thể sử dụng ma thuật. Họ cũng có thể rời khỏi nhân gian và đến âm giới, thậm chí điều khiển được ma quỷ. Họ đang cố gắng hết sức mình, thậm chí sẵn sàng mạo hiểm, hi sinh tính mạng để phục hồi sự cân bằng giữa nhân gian và âm giới. Họ được biết đến là những Âm Dương Sư (Onmyoji). Thế giới ma mị và huyền diệu này đang ở ra với bạn, hãy cùng những Âm Dương Sư tiêu diệt Bát Kỳ Đại Xà Yamata No Orochi, quái vật thành tinh đang tàn phá thế giới để đem lại sự bình yên cho nhân gian.Trong trailer mới ra mắt, khán giả cảm nhận rõ bối cảnh phim đậm không khí huyền huyễn nhưng âm u, đen tối, có mùi tử khí rõ ràng, lấy bối cảnh Nhật Bản thời kì Heian cổ. Khá nhiều khán giả cho là trailer phim sử dụng kĩ xảo, đồ họa quá giống một bộ phim hoạt hình khi tạo ra những con quái vật, nhưng có bộ phận người xem bênh vực, là  cải biên từ game, nên đây là điều dễ hiểu.Về phần xuất hiện của bộ đôi lão làng Châu Tấn - Trần Khôn, thì có thể dùng từ \"đỉnh\" để bàn về khả năng của họ. Khán giả cảm thấy, tạo hình của cả hai rất bám sát nguyên tác, còn chemistry vẫn ăn ý như thời đóng  ngày nào. Thẩm Nguyệt bị chê nhất, khi trường đoạn trừng mắt của cô nhìn rất lố. Vương Lệ Khôn thì ngược lại, cô được khen ngợi rất nhiều từ nhan sắc cho đến biểu cảm. ", "topic": "Giải trí", "tag": ["Châu Tấn", "Trần Khôn", "Thị thần", "Thẩm Nguyệt", "Âm Dương Sư", "Trừng mắt", "Phim hoạt hình", "Trailer", "Trường đoạn", "Nguyên tác", "Đỉnh", "Heian", "Bàn về", "Cải biên", "Tạo hình", "Bám sát", "Về phần", "Kỹ xảo", "Ăn ý", "Nhân gian"], "link": "https://saostar.vn/dien-anh/thi-than-lenh-tung-trailer-20200808192720290.html"}