{"id": "35976611", "header": "Aubameyang nhận giải cầu thủ Arsenal xuất sắc nhất mùa 2019/20", "datetime": "2020-08-09T13:26:00.000+07:00", "summary": "Chân sút Pierre-Emerick Aubameyang đã giành chiến thắng áp đảo trong cuộc bình chọn cầu thủ Arsenal hay nhất mùa giải 2019/20.", "content": "Cụ thể, Pierre-Emerick Aubameyang nhận được tới 74% phiếu bầu từ CĐV trong cuộc bình chọn cầu thủ Arsenal hay nhất mùa giải này. Vị trí thứ 2 thuộc về thủ thành Bernd Leno (16%) và thứ 3 là cầu thủ trẻ đa năng Bukayo Saka (10%).So với các đồng đội thì mùa giải 2019/20 rất thành công với Aubameyang. Anh ghi được 29 bàn thắng và có 3 kiến tạo sau 44 trận trên mọi đấu trường. Chính Aubameyang là người đã lập cú đúp để giúp cho Arsenal đánh bại Chelsea trong trận chung kết FA Cup vừa qua.Đây được coi là giải thưởng \"an ủi\" cho Aubameyang khi mà chân sút này không có tên trong đề cử Cầu thủ xuất sắc nhất Premier League 2019/20. Những gương mặt trong danh sách này gồm có Jordan Henderson, Sadio Mane, Trent Alexander-Arnold (Liverpool); Kevin De Bruyne (Man City); Danny Ings (Southampton) và Jamie Vardy (Leicester).Gần đây, Arsenal được cho đã đạt được thỏa thuận miệng với Pierre-Emerick Aubameyang về một bản hợp đồng 3 năm cùng mức lương 250.000 bảng mỗi tuần.Ngoài việc tiến gần hơn tới việc giữ chân Aubameyang, Arsenal cũng được cho là đã đạt được thỏa thuận với cầu thủ chạy cánh Willian theo dạng CNTD. Anh sẽ ký hợp đồng 2 năm với Pháo thủ kèm theo tùy chọn gia hạn 1 năm. Mức lương mà Willian dự kiến nhận được tại Emirates sẽ tương đương như tại Chelsea, 130.000 bảng mỗi tuần. ", "topic": "Thể thao", "tag": ["AUBAMEYANG", "Pierre-Emerick Aubameyang", "Arsenal", "Nhận giải", "Bukayo Saka", "Bình chọn", "Bernd Leno", "Áp đảo", "Chân sút", "Xuất sắc", "Phiếu bầu", "Premier League 2019/20", "Cầu thủ", "Giành chiến thắng", "Mùa giải", "Đa năng", "Trent Alexander-Arnold", "Danny Ings"], "link": "http://baoquangninh.com.vn/the-thao/202008/aubameyang-nhan-giai-cau-thu-arsenal-xuat-sac-nhat-mua-201920-2495195/"}