{"id": "35987653", "header": "MC Cát Tường lên tiếng khi bị chê nhan sắc xấu, 'sống ảo', để con gái sang Úc làm nghề nhạy cảm", "datetime": "2020-08-10T13:52:00.000+07:00", "summary": "Ngoài những người yêu mến thì MC Cát Tường cũng thường xuyên bị anti-fan vô cớ chửi mắng.", "content": "Cát Tường là một trong những nữ diễn viên nổi tiếng ở những năm 2000. Bên cạnh đó, trong suốt 24 năm hoạt động nghệ thuật cô có được nhiều thành công và đảm nhận các vai trò từ phim ảnh, MC, sân khấu kịch,...Thời gian gần đây, Cát Tường còn được khán giả yên mến hơn nhờ tham gia dẫn chương trình các gameshow hẹn hò. Ngoài cô cũng thực hiện talkshow riêng, các vlog, livestream trò chuyện với công chúng.Mới đây, do trời mưa nên Cát Tường đã quay clip ở nhà chăm sóc khu vườn của mình. Ngoài ra, cô cũng đáp trả những bình luận tiêu cực của anti-fan.Cụ thể, nữ MC cho biết có rất nhiều thành phần tiêu cực buông lời nhạy cảm. Chẳng hạn cô bức xúc khi bị chê vòng một khủng nhưng sệ, mặt béo như heo, nghệ sĩ xấu hoắc. Hay khi khoe khu vườn, Cát Tường cũng bị soi nhà cửa bề bộn, vườn có chút xíu cũng quay lên. Đến khi cô đi quay chương trình ẩm thực cần phải ăn uống ngon miệng thì bị nói ăn như kiểu thiếu thốn, không biết mời mọi người xung quanh. Hay lúc Cát Tường chia sẻ thông tin mua nhà ở Úc, miếng đất cần bán lại có người nghi ngờ \"sống ảo\",...Nữ MC cho biết dường như cô đã miễn nhiễm với anti-fan nên mặc kệ họ muốn nói gì thì nói.Cát Tường chia sẻ.Đặc biệt, không chỉ có mỗi Cát Tường bị chỉ trích mà ngay cả con gái cô cũng bị soi mói. Khi con gái Cát Tường đi làm nail với mẹ thì bị nhận xét gắn móng tay giống \"đi khách\", sang Úc làm nghề nhạy cảm... Ngay lúc này, cô đáp thẳng thắn: Hay cả việc bé không biết đi xe máy và có nhờ mẹ hướng dẫn thì cũng bị anti-fan chỉ trích: Trong khi đó, Cát Tường khẳng định bây giờ sinh con để có chiều cao không phải ai cũng làm được. Bên cạnh đó, nữ diễn viên cho hay con mình không ngu, sử dụng tiếng Anh như gió và trẻ nhỏ cũng không nên dùng những từ như vậy. ", "topic": "Giải trí", "tag": ["Cát tường", "MC", "Talk show", "Làm nghề", "Chê", "Nhạy cảm", "Ảo", "Chửi mắng", "Vô cớ", "Con gái", "Xấu", "Nhan sắc", "Sệ", "Lên tiếng", "Yêu mến", "Khu vườn", "Dẫn chương trình", "Bề bộn", "Australia", "Buông lời"], "link": "http://doanhnghiepvn.vn/van-hoa/mc-cat-tuong-len-tieng-khi-bi-che-nhan-sac-xau-song-ao-de-con-gai-sang-uc-lam-nghe-nhay-cam/20200810013318867"}