{"id": "35980362", "header": "Giữ vững an ninh chính trị và trật tự an toàn xã hội", "datetime": "2020-08-09T21:16:33.000+07:00", "summary": "Thời gian qua, lực lượng Công an tỉnh và công an các địa phương đã triển khai nhiều biện pháp, giải pháp có hiệu quả thực hiện tốt nhiệm vụ bảo vệ an ninh quốc gia, bảo đảm TTATXH, góp phần ổn định, phát triển kinh tế, xã hội trên địa bàn tỉnh.", "content": "Thời gian qua, Công an tỉnh đã tham mưu với Tỉnh ủy, UBND tỉnh nhiều chương trình, kế hoạch quan trọng bảo vệ Tổ quốc, an ninh quốc gia trong tình hình mới; lãnh đạo, chỉ đạo các lực lượng triển khai đồng bộ các biện pháp, kịp thời nắm bắt, thực hiện tốt công tác dự báo tình hình; xử lý, giải quyết hiệu quả các tình huống phức tạp xảy ra, quản lý chặt chẽ các loại đối tượng, đấu tranh vô hiệu hóa hoạt động chống phá của các thế lực thù địch, các loại đối tượng trên địa bàn, không bị động, bất ngờ, không để hình thành “điểm nóng” về an ninh chính trị… Bên cạnh đó, lực lượng công an đã đấu tranh triệt phá nhiều băng, ổ nhóm tội phạm hình sự, không để hình thành tội phạm có tổ chức hoạt động theo kiểu “xã hội đen”, băng nhóm tội phạm có tổ chức lớn, gây mất ổn định trên địa bàn.Trên lĩnh vực bảo đảm TTATXH, Ban Giám đốc Công an tỉnh đã tham mưu triển khai thực hiện đồng bộ các giải pháp, phối hợp với các lực lượng quân sự, biên phòng và các ban, ngành, đoàn thể trong phòng, chống tội phạm… Trong 5 năm qua, trên địa bàn tỉnh đã xảy ra trên 3.600 vụ phạm pháp hình sự với gần 4.200 đối tượng. Đã điều tra khám phá hơn 2.720 vụ (đạt tỷ lệ 75,14%, vượt 0,14% chỉ tiêu nghị quyết đề ra). Trong đó, 100% án đặc biệt nghiêm trọng được điều tra, làm rõ (vượt chỉ tiêu 10%). Phát hiện, bắt giữ 1.200 vụ với 1.257 đối tượng phạm tội về ma túy, đã khởi tố 1.173 vụ với 1.373 đối tượng, xử lý hành chính 49 vụ với 596 đối tượng.Đơn cử như, vụ án mua bán trái phép chất ma túy do vợ chồng Nguyễn Thị Hồng Liên (49 tuổi) và Đỗ Thanh Hải (57 tuổi), cùng trú tại phường Nguyễn An Ninh, TP.Vũng Tàu, tổ chức và điều hành dưới “vỏ bọc” là chủ DN gia công, chế biến gỗ. Theo hồ sơ vụ án, sau nhiều tháng bố trí trinh sát theo dõi, thu thập thông tin, vào lúc 12 giờ ngày 30/10/2019, tại trụ sở Công ty TNHH Mộc Thiên Tân (hẻm 542, đường Bình Giã, phường Nguyễn An Ninh), lực lượng Công an TP.Vũng Tàu bắt quả tang Liên đang bán 50 viên thuốc lắc cho Nguyễn Thanh Sang (tạm trú tại phường 7, TP.Vũng Tàu). Mở rộng điều tra, ban chuyên án đã bắt giữ Hải (chồng của Liên) và Nguyễn Thành Long (40 tuổi, trú tại Long Thành, Đồng Nai). Khám xét trụ sở Công ty Mộc Thiên Tân, cơ quan Công an thu giữ 17 gói ma túy tổng hợp dạng đá có trọng lượng 900gr, 4 gói ma túy dạng khay có trọng lượng 350gr, 150 viên thuốc lắc, 60gr heroin và nhiều công cụ, phương tiện sử dụng để mua - bán ma túy.Trong công tác quản lý nhà nước về ANTT, Công an tỉnh đã tham mưu, thực hiện Đề án tổng thể đơn giản hóa thủ tục hành chính, giấy tờ công dân và các cơ sở dữ liệu liên quan đến quản lý dân cư trên địa bàn tỉnh giai đoạn 2013-2020; triển khai thực hiện Luật Căn cước công dân, Luật quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ, Luật Thi hành án dân sự, Chỉ thị 47 của Ban Bí thư và Quyết định số 1635 của Thủ tướng Chính phủ về “Tăng cường sự lãnh đạo của Đảng đối với công tác phòng cháy, chữa cháy”, tăng cường bảo đảm trật tự ATGT, chống ùn tắc giao thông, đã kéo giảm TNGT về số vụ và số người bị thương.Trong công tác PCCC và cứu nạn cứu hộ, lực lượng công an đã tổ chức chữa cháy và cứu nạn, cứu hộ hiệu quả, ngăn cháy lan và giảm thiệt hại về người, tài sản; đã cứu được 40 người, bảo vệ an toàn 1 tàu container trọng tải 37.856 tấn, 1 xe vận chuyển khí LPG 24 tấn, 1 xe bồn chở dầu 30.000 lít và các tài sản khác trị giá hàng trăm tỉ đồng...Trong phong trào toàn dân bảo vệ ANTQ Công an tỉnh chỉ đạo triển khai nhiều biện pháp huy động sức mạnh toàn dân tham gia đấu tranh, tố giác và tấn công tội phạm. Các mô hình, điển hình tiên tiến trong công tác đấu tranh phòng, chống tội phạm và TNXH như: “Câu lạc bộ phòng, chống tội phạm, TNXH”; “Trường học không có ma túy”; “Chốt nhân dân phòng, chống tội phạm”; “Khu dân cư, tổ dân cư tự quản về an ninh trật tự”, “Camera an ninh”. Qua công tác tuyên truyền, vận động, tổ chức các hình thức “tự phòng”, “tự quản”, “tự bảo vệ” hoạt động có hiệu quả góp phần không nhỏ trong công tác đấu tranh, phòng chống tội phạm, bảo đảm ANTT tại cơ sở.Đại tá Bùi Văn Thảo, Giám đốc Công an tỉnh cho biết, trong thời gian tới, Công an tỉnh tiếp tục làm tốt công tác tham mưu cho cấp ủy, chính quyền các cấp, phối hợp với các ngành, các lực lượng và huy động toàn dân tham gia triển khai thực hiện tốt nhiệm vụ giữ vững an ninh chính trị, bảo đảm TTXH tạo môi trường bình yên, an toàn phục vụ phát triển KTXH và đối ngoại của tỉnh; Triển khai đồng bộ, quyết liệt các biện pháp nghiệp vụ công an, tổ chức nắm chắc tình hình địa bàn, đối tượng, chủ động phòng ngừa, phát hiện, đấu tranh, ngăn chặn, xử lý kịp thời các âm mưu, thủ đoạn, hoạt động phá hoại, chống đối của các thế lực thù địch, phản động; các đối tượng cơ hội, cực đoan chính trị trong và ngoài nước để giữ vững ổn định chính trị, không để xảy ra đột xuất, bất ngờ, khủng bố, phá hoại, gây rối.Triển khai thực hiện các đợt cao điểm, các kế hoạch nghiệp vụ chuyên đề, kết hợp tốt giữa phòng ngừa nghiệp vụ và phòng ngừa xã hội, kiên quyết đấu tranh, trấn áp các loại tội phạm, xử lý các hành vi vi phạm pháp luật và tệ nạn xã hội; phấn đấu kiềm chế, làm giảm tội phạm và tệ nạn xã hội; không để hình thành các băng nhóm tội phạm phức tạp, lộng hành; Tiếp tục đẩy mạnh cải cách hành chính, thực hiện tốt công tác quản lý nhà nước về an ninh trật tự, tạo điều kiện phục vụ tốt nhân dân; kéo giảm tai nạn, đảm bảo TTATGT, hạn chế cháy nổ, phòng chống thiên tai, dịch họa; Đẩy mạnh công tác giáo dục chính trị tư tưởng, đạo đức, lối sống, tinh thần tự giác, ý thức phục vụ nhân dân, siết chặt kỷ luật, kỷ cương, chấn chỉnh tư thế tác phong, xây dựng hình ảnh người chiến sĩ CAND bản lĩnh, nhân văn, vì nhân dân phục vụ. ", "topic": "Pháp luật", "tag": ["An ninh trật tự", "Giữ vững", "Chính trị", "Tội phạm", "Lực lượng công an", "Trật tự", "An ninh", "PC08", "Nguyễn An Ninh", "Tội phạm có tổ chức", "TP.Vũng Tàu", "Nguyễn Thị Hồng Liên", "Có hiệu quả", "Đấu tranh", "Thế lực thù địch", "Bảo đảm", "Quốc lộ 51", "Đường Bình Giã", "Công an TP.Vũng Tàu", "Băng nhóm"], "link": "http://www.baobariavungtau.com.vn/chinh-tri/202008/giu-vung-an-ninh-chinh-tri-va-trat-tu-an-toan-xa-hoi-906224/"}