{"id": "35985923", "header": "Hạt cải dầu của Canada tìm được 'cửa sau' để vào thị trường Trung Quốc", "datetime": "2020-08-10T11:26:00.000+07:00", "summary": "Cuộc khủng hoảng trong quan hệ giữa Canada và Trung Quốc không ảnh hưởng đến nhu cầu của Trung Quốc đối với hạt cải dầu - vốn chủ yếu được dùng để sản xuất dầu thực vật.", "content": "Cho dù mối quan hệ ngoại giao giữa Ottawa với Bắc Kinh vẫn đang trong tình trạng căng thẳng, giá hạt cải dầu của Canada trong tuần trước đã tăng lên mức cao nhất trong gần hai năm qua, khi các nhà xuất khẩu Canada đã tìm được “đường vòng” để đến với các khách hàng Trung Quốc.Kể từ tháng 3/2019, Trung Quốc đã đóng cửa thị trường đối với hai nhà xuất khẩu hạt cải dầu lớn của Canada. Động thái này diễn ra sau khi Canada hồi cuối năm 2018 theo yêu cầu của Mỹ đã bắt giữ bà Mạnh Vãn Châu – Giám đốc Tài chính của tập đoàn công nghệ Huawei. Tuy nhiên, cuộc khủng hoảng trong quan hệ giữa Canada và Trung Quốc không ảnh hưởng đến nhu cầu của Trung Quốc đối với hạt cải dầu - vốn chủ yếu được dùng để sản xuất dầu thực vật. Các nhà giao dịch cho biết, Trung Quốc giảm mua trực tiếp hạt cải dầu từ Canada, chuyển sang mua dầu hạt cải từ châu Âu và Các Tiểu Vương quốc Arập thống nhất (UAE), và một số loại dầu thực vật này được làm từ hạt cải dầu của Canada. Trong thời gian từ đầu tháng 8/2019 đến cuối tháng 6/2020, lượng xuất khẩu hạt cải dầu của Canada sang Trung Quốc giảm 45% so với cùng kỳ năm trước đó. Tuy nhiên, tổng lượng xuất khẩu hạt cải dầu của Canada vẫn tăng 9%, khi xuất khẩu sang Pháp tăng gấp ba, và xuất khẩu sang UAE tăng gấp đôi. Trước khi có các biện pháp hạn chế nhập khẩu của Bắc Kinh, mỗi năm Trung Quốc mua một lượng hạt cải dầu trị giá khoảng 2,7 tỷ đô la Canada (CAD, khoảng 2,018 tỷ USD) từ Canada. Hạt cải dầu của Canada được xuất sang 50 nước trên thế giới, nhưng Trung Quốc là khách hàng lớn nhất. Canada là nhà sản xuất hạt cải dầu lớn nhất thế giới. Loại hạt này được dùng để sản xuất dầu ăn, làm thức ăn chăn nuôi và nhiên liệu sinh học. Loại cây này đã đem lại cho nông dân Canada 8,6 tỷ CAD (6,42 tỷ USD) trong năm 2019, mức thu kỷ lục từ trước đến nay. Thời tiết không thuận lợi và sâu bệnh đã ảnh hưởng đến vụ thu hoạch hạt cải dầu ở châu Âu và đây cũng là một nhân tố đẩy giá tăng. Sản lượng hạt cải dầu ở Liên minh châu Âu (EU) và Anh năm 2019 ước áp sát mức thấp nhất trong 13 năm qua./. ", "topic": "Kinh tế", "tag": ["Cải dầu", "Dầu thực vật", "Canada", "Cửa sau", "Tìm được", "Ottawa", "Khủng hoảng", "Mạnh Vãn Châu", "Tập đoàn công nghệ Huawei", "Đường vòng", "Trung Quốc", "Quan hệ", "CFO", "Bắc kinh", "Cánh đồng", "Thị trường", "Xuất khẩu", "Chủ yếu", "Nhu cầu"], "link": "https://bnews.vn/hat-cai-dau-cua-canada-tim-duoc-cua-sau-de-vao-thi-truong-trung-quoc/165608.html"}