{"id": "35986213", "header": "Phòng dịch Covid-19 bùng phát, các bệnh viện tại TP HCM phải thực hiện 14 yêu cầu", "datetime": "2020-08-10T11:41:00.000+07:00", "summary": "Sáng 10-8, Sở Y tế TP HCM phát khuyến cáo mới nhất về triển khai các biện pháp phòng và kiểm soát lây nhiễm dịch Covid-19 tại các bệnh viện.", "content": "Theo đó, để bệnh viện không trở thành nơi lây nhiễm Covid-19 trong giai đoạn dịch bệnh có nguy cơ bùng phát trở lại, Sở Y tế đề nghị các bệnh viện thực hiện 14 vấn đề như sau:1. Triển khai đồng bộ các biện pháp phòng và kiểm soát lây nhiễm dịch bệnh tại bệnh viện để bệnh viện không trở thành nơi lây nhiễm Covid-19 và làm giảm nguy cơ lây nhiễm chéo các bệnh nhiễm trùng khác trong bệnh viện. Tổ chức đánh giá và đánh giá lại mức đạt của bệnh viện theo “Bộ Tiêu chí Bệnh viện an toàn phòng chống dịch Covid-19 và các dịch bệnh viêm đường hô hấp cấp” (theo Quyết định số 3088/QĐ-BYT ngày 16 tháng 7 năm 2020 của Bộ trưởng Bộ Y tế).2. Thực hiện sàng lọc và kiểm tra y tế hoạt động 24/7 ở tất cả các cổng vào của bệnh viện, áp dụng cho mọi người khi đến bệnh viện, đảm bảo mỗi người đều phải mang khẩu trang, đo thân nhiệt, vệ sinh tay và thực hiện tờ khai y tế, đánh dấu nhận diện người đã qua sàng lọc. Nội dung tờ khai y tế cần thường xuyên cập nhật cho phù hợp với tình hình mới về diễn biến của dịch bệnh và phù hợp quy định. Đẩy mạnh ứng dụng công nghệ thông tin trong thực hiện tờ khai y tế.3. Tổ chức rà soát và sắp xếp lại các buồng khám tại khoa khám bệnh để tổ chức phân luồng người bệnh đến khám một cách hợp lý, đảm bảo người bệnh có triệu chứng sốt, triệu chứng hô hấp tách biệt khỏi những người bệnh khác ngay từ khi đến đăng ký khám bệnh. Sàng lọc kỹ lưỡng toàn bộ người bệnh đang điều trị tại các khoa lâm sàng, thực hiện cách ly tại khu vực riêng và chỉ định xét nghiệm sớm SARS- CoV-2 theo quy định.4. Chuyển ngay người bệnh vào khu cách ly nếu có dấu hiệu nghi ngờ mắc hoặc có yếu tố dịch tễ liên quan đến Covid-19, thực hiện lấy mẫu xét nghiệm và chuyển mẫu đến bệnh viện được phép thực hiện xét nghiệm SARS-CoV-2. Bố trí mỗi người bệnh một buồng riêng trong khi chờ kết quả xét nghiệm, nếu kết quả dương tính, chuyển người bệnh đến một trong các bệnh viện được phân công tiếp nhận điều trị.5. Hình thành buồng cấp cứu sàng lọc ngay tại khoa Cấp cứu của bệnh viện, tách biệt hẳn với bộ phận còn lại của khoa Cấp cứu. Buồng cấp cứu sàng lọc là nơi tiếp nhận đầu tiên đối với tất cả trường hợp người bệnh được chuyển đến khoa Cấp cứu, đảm bảo tất cả trường hợp cấp cứu sau khi được sơ cứu hoặc hồi sức cấp cứu đều được sàng lọc kỹ các yếu tố nguy cơ liên quan đến Covid-19.6. Tăng cường tầm soát và chỉ định xét nghiệm tìm SARS-CoV-2 đối với các trường hợp đến khám hoặc đang điều trị tại các cơ sở khám chữa bệnh có biểu hiện của hội chứng cúm hoặc nhiễm trùng đường hô hấp cấp tính diễn tiến nhanh, viêm phổi do vi-rút (theo Hướng dẫn của Trung tâm kiểm soát bệnh tật Thành phố). Những trường hợp chưa rõ ràng cần liên hệ Trung tâm Kiểm soát Bệnh tật Thành phố hoặc các bệnh viện tuyến cuối được Bộ Y tế phân công để được tư vấn.7. Khi tiếp nhận người bệnh là người nước ngoài, hoặc người Việt Nam từ nước ngoài về hoặc từ các tỉnh, thành đang bùng phát dịch được chuyển về để điều trị tiếp vì các bệnh lý khác nhau phải thực hiện xét nghiệm tìm SARS-CoV-2, chăm sóc và theo dõi người bệnh trong khu cách ly của bệnh viện theo đúng quy định.8. Thực hiện giãn cách tại các khu vực thường tập trung đông người trong bệnh viện, có biện pháp tác động để duy trì giữ khoảng cách tối thiểu 1m giữa người bệnh, thân nhân người bệnh, nhân viên bệnh viện. Đảm bảo môi trường thoáng khí ở các buồng bệnh. Không tổ chức hoạt động người nhà đến thăm bệnh, hạn chế tối đa người nhà chăm sóc người bệnh. Thực hiện việc cấp phát thuốc điều trị các bệnh mạn tính với thời gian dài hơn, tối đa không quá 3 tháng.9. Đảm bảo cung ứng đầy đủ các phương tiện phòng hộ cá nhân cho tất cả nhân viên y tế trực tiếp tham gia công tác khám, chữa bệnh hoặc thực hiện các kỹ thuật cận lâm sàng, trực tiếp chăm sóc, điều trị người bệnh nghi ngờ hay mắc Covid-19. Đảm bảo nhân viên bệnh viện phải sử dụng đúng các loại phương tiện phòng hộ cá nhân trong từng tình huống cụ thể theo hướng dẫn của Bộ Y tế và khuyến cáo của Tổ chức Y tế thế giới.10. Triển khai buồng cách ly áp lực âm tại các khoa Hồi sức hoặc khu cách ly của các bệnh viện được phân công chuyên tiếp nhận và điều trị người bệnh mắc Covid -19. Ưu tiên sử dụng buồng cách ly áp lực âm đối với các trường hợp dương tính với SARS-CoV-2 cần hỗ trợ hô hấp hoặc can thiệp phẫu thuật, thủ thuật có tạo ra khí dung.11. Tăng cường các giải pháp quản lý sức khỏe đối với nhân viên của bệnh viện, nhân viên cung ứng hàng hóa cho bệnh viện (dược phẩm, hóa chất, vật tư tiêu hao, văn phòng phẩm,…) và nhân viên của các công ty hợp đồng với bệnh viện thực hiện cung ứng các dịch vụ phục vụ người bệnh (căn tin, dinh dưỡng, bảo vệ, giữ xe, vệ sinh công nghiệp…). Tất cả đều phải khai báo y tế trước khi vào bệnh viện, phải được tập huấn và tập huấn lại thường xuyên những kiến thức cơ bản về kiểm soát nhiễm khuẩn, về phòng chống lây nhiễm Covid -19.12. Đào tạo và đào tạo lại về kiểm soát nhiễm khuẩn, quy trình tiếp nhận, sàng lọc, thu dung người bệnh nghi ngờ mắc Covid -19 và các nội dung khác có liên quan đến công tác phòng chống dịch Covid -19 cho tất cả nhân viên tùy theo vị trí công tác. Thực hiện truyền thông trong bệnh viện về trách nhiệm của mỗi công dân đối với hoạt động phòng, chống dịch bệnh Covid-19 như cài đặt các ứng dụng Bluezone, nCoVi trên điện thoại thông minh.13. Củng cố hạ tầng công nghệ thông tin của bệnh viện để đẩy mạnh và duy trì hình thức họp trực tuyến, giao ban trực tuyến, hội chẩn từ xa. Có phương án bố trí nhân lực làm việc theo ca với nhân sự cố định, các kíp trực không tiếp xúc trực tiếp với nhau dự phòng tình huống lây nhiễm chéo xảy ra và phải cách ly y tế theo quy định.14. Khi phát hiện trong khoa, phòng của bệnh viện có người mắc Covid-19 hoặc có người tiếp xúc với người mắc Covid-19 (mà không phải là người bệnh đến khám bệnh), Giám đốc bệnh viện phải ban hành quyết định thiết lập vùng cách ly đối với quy mô khoa, phòng và quy mô liên khoa, phòng... ", "topic": "Đời sống", "tag": ["Lây nhiễm", "Bùng phát", "Sở Y tế TP HCM", "Bệnh viện", "Phòng dịch", "Quyết định số 3088/QĐ-BYT", "Buồng", "Sàng lọc", "Người bệnh", "Tờ khai", "Y tế", "Bệnh viện Nhi Đồng Thành", "Dịch", "Khuyến cáo", "Khu cách ly", "Thân nhiệt", "Dịch bệnh", "COV-2", "Khám", "Khám bệnh"], "link": "http://nld.com.vn/suc-khoe/phong-dich-covid-19-bung-phat-so-y-te-tp-hcm-yeu-cau-cac-benh-vien-thuc-hien-14-yeu-cau-20200810105733847.htm"}