{"id": "35981027", "header": "Xuất hiện 'dòng sông ma' ở độ sâu 30m dưới nước", "datetime": "2020-08-09T09:29:00.000+07:00", "summary": "Một 'dòng sông ma' được phát hiện ở độ sâu 30m dưới nước khiến những thợ lặn kinh ngạc.", "content": "Những dòng sông ngầm thường thấy trong các tác phẩm điện ảnh huyễn tưởng đã bước ra ngoài đời thực, một dòng sông nằm ngay dưới mặt nước. Thật kỳ diệu!Đó chính là cảnh tượng mà các thợ lặn nhìn thấy khi họ lặn sâu xuống bên dưới một hố sụt có tên Angelita - hố sụt nằm ở phía Nam Tulum, Mexico.Có tới 7.000 hố nước sụt đã hình thành, tồn tại ở bán đảo Yucatan, Mexico hàng triệu năm qua do đất của khu vực này cấu thành từ đá vôi có nhiều lỗ rỗng. Nhưng vẻ đẹp của hố nước Angelita mới thực sự gây sửng sốt.Hố sụt Angelita là hố sụt sâu chứa nước. Và ẩn chứa dưới đó là một \"dòng sông ma\" bí ẩn và kỳ lạ.Mỗi khi lặn xuống độ sâu 30m, một \"dòng sông ma\" lại xuất hiện.Thoạt nhìn, sông ngầm này chẳng khác gì dòng sông bình thường trên mặt đất.Xung quanh hai \"bờ sông\" là thảm thực vật cây cỏ và cả lá rụng, góp phần tô điểm tính siêu thực cho bức tranh dưới nước càng thêm huyền ảo.Thế nhưng \"dòng sông\" ấy thực chất đó là một làn sương hydro sulfat dày nặng tới mức chuyển động độc lập so với dòng nước xung quanh.Hay nói theo cách khác, hiện tượng này gọi là halocline, xảy ra khi nước có độ mặn khác nhau bị chia thành những tầng tách biệt.Hydro sulfat đã chia tách nước ngọt bên trên nước mặn bên dưới, qua đó, tạo nên khung cảnh giống một dòng sông ngầm dưới nước.Về mặt địa chất, thực chất sông ngầm chính là hố sâu ngầm tự nhiên, một đặc điểm của bán đảo Mexico do sự sụp đổ của nền đá vôi ở trên phần nước ngầm.Tuy nhiên, theo chia sẻ của những thợ lặn chuyên nghiệp, càng lặn sâu, dòng sông ngầm hiện ra rõ hơn, nhưng đó cũng là lúc cảm thấy như hôn mê do tác động của khí nitơ dưới áp suất cao của nước.Với những người Maya cổ đại, những hố sụt nước như Angelita chính là sự kết nối kì diệu với vũ trụ đa chiều của chúng ta.Chúng là hiện thân cho mối quan hệ của con người với tính hai mặt: ngày và đêm, ánh sáng và bóng tối, nóng và lạnh, cằn cỗi và phì nhiêu, sự sống và cái chết, chết chóc và tái sinh. ", "topic": "Khoa học", "tag": ["Dưới nước", "Dòng sông", "Thợ lặn", "Huyễn tưởng", "Bán đảo Yucatan", "Sụt", "Nhà thám hiểm", "Đá vôi", "Dưới mặt nước", "Ma quái", "Kinh ngạc", "Xun-phát", "Lặn", "Tác phẩm điện ảnh", "Mexico", "Bên dưới", "Ghé thăm", "Hiđrô", "Lặn xuống", "Rỗng"], "link": "https://nguoiduatin.vn/xuat-hien-dong-song-ma-o-do-sau-30m-duoi-nuoc-a485470.html"}