{"id": "35987347", "header": "Sống tại Latvia, quốc gia 'lãng quên' của Châu Âu", "datetime": "2020-08-10T13:45:00.000+07:00", "summary": "Tôi xuất thân từ Serbia, một quốc gia cỡ nhỏ mà phần lớn người Việt không biết nằm chính xác ở đâu. Nhưng khi tôi bảo rằng trước khi sang Việt Nam, tôi từng sinh sống ở Latvia, một quốc gia thành viên của Liên minh Châu Âu và từng thuộc cựu cộng hòa Liên Xô, hầu hết mọi người nhíu mày tỏ ra bối rối vì chưa từng nghe tên nước này bao giờ.", "content": "Latvia nằm ở phía đông bắc châu Âu, giáp biển Baltic và giữa Nga mênh mông về phía đông và các nước thịnh vượng Scandinavia về phía bắc. Trong khu vực Baltic, Latvia nằm giữa Litva và Estonia, và do kích thước nhỏ, người ta thường nhầm lẫn ba quốc gia Baltic, mặc dù cả ba quốc gia có một bản sắc, văn hóa, lịch sử và ngôn ngữ riêng biệt đặc trưng. Với dân số chưa đầy hai triệu người dân, Latvia có vẻ quá nhỏ bé và “không đáng kể’’ trong mắt người Việt, điều rất đáng tiếc bởi vì theo tôi, Latvia là một đất nước rất đáng khám phá.Tôi đã sống được ở Latvia trong ba năm và khoảng thời gian đó có lẽ là giai đoạn đáng nhớ nhất trong đời tôi. Năm 2011 tôi nhận được học bỏng du học và sang Latvia học thạc sĩ chuyên môn Pháp ngữ. Lần đầu được du học và sinh sống ở nước ngoài, tôi đã sống vô vàn trải nghiệm khó quên mà tôi sẽ ghi nhớ mãi đến hết cuộc đời: những tình bạn quốc tế, bữa tiệc đến rạng sáng, chuyến đi khám phá...Trong hai năm đi học, tôi đã không chỉ tích lũy chồng chất các kỷ niệm đầy sự sống mà còn trở thành người trưởng thành hơn. Tôi đã giao thiệp với nhiều bạn quốc tế và cải thiện kỹ năng ngoại ngữ, nhất là tiếng Nga bởi một nửa dân số thủ đô Latvia thuộc dân tộc Nga và ngôn ngữ này vẫn được sử dụng rộng rãi.Sau khi tốt nghiệp, tôi đã khởi đầu sự nghiệp và trở thành giáo viên tiếng Pháp tại Đại học Latvia, và nhờ đó tôi đã tìm thấy niềm đam mê giảng dạy. Tuy nhiên, một năm sau, do sự tình cờ (hay số mệnh?) và một vài lý do cá nhân, tôi đã chuyển sang Việt Nam và khởi đầu một chương mới của cuộc sống.Xét về một số khía cạnh, tôi vẫn thương nhớ cuộc sống ở Latvia, có lẽ bởi nó là một trải nghiệm hoàn toàn khác biệt so với Việt Nam. Thí dụ, vào những đợt nắng nóng gay gắt kéo dài ở miền Bắc, tôi lại nhớ thời tiết mát lạnh của Latvia.Mùa đông ở Latvia giá lạnh chẳng kém gì Nga khi nhiệt độ có thể xuống tận âm 20 độ! Tôi vẫn nhớ như in những con phố của thủ đô được lớp tuyết dày bao phủ hoặc bầu trời trong xanh khi nhiệt độ quá thấp để hơi nước có thể tích tụ thành mây. Và cảm giác đi bộ trên bề mặt biển Baltic đóng băng thực sự thi vị khó tả. Vì trời lạnh gần như quanh năm, tôi thường phải mặc quần áo ấm: những áo len và áo khoác dày, khăn quàng cổ, găng tay và ushanka, mũ lông bịt tai kiểu Nga.Giống như mùa thu Hà Nội, mùa hè ở Latvia rất ngắn và vô cùng đặc biệt bởi vì các ngày nắng ấm là dịp hiếm hoi để cả dân số Latvia đổ xô vào các bãi biển cát vô cùng đẹp đẽ trải dài dọc bờ biển Baltic. Bãi biển tấp nập nhất nằm ở Jurmala, nơi đã từng là một trong những điểm đến được ưa chuộng nhất của giới giàu thời Liên Xô. Và đầu hè là thời điểm mà Latvia cùng một số nước khác của Bắc Âu chứng kiến hiện tượng Đêm trắng khi khoảng thời gian ban đêm chỉ diễn từ 11 giờ đêm đến 3 giờ sáng và giới trẻ thích thức khuya và dạo chơi cả đêm.Tôi cũng nhớ sự yên tĩnh của Riga, thủ đô Latvia với dân số chỉ xấp xỉ 600.000 người dân. Riga gần như không có tắc đường, tiếng còi xe hay những nơi chốn đông người. Từ khi sống ở Việt Nam, mỗi khi đến thăm Riga tôi trải nghiệm cú sốc văn hóa ngược khi đi dạo qua những phố vắng vẻ bình yên. Thời sống ở Latvia, tôi ngày nào cũng đi bộ tới trường đại học và ít khi cần sử dụng phương tiện công cộng vì đa số địa điểm ở Riga không xa nhau quá.Người Latvia cũng coi trọng sự yên tĩnh và ghét mỗi sự xôn xao, họ thích sống một cách riêng tư và hướng nội, và họ khó mở lòng và ít cười với người không quen. Sự khép kín khó gần của các dân tộc Bắc Âu khá khét tiếng và người ta hay đùa rằng họ phải nhấp một chút rượu rồi mới có thể nói chuyện thoải mái với người khác.Vậy, phải nói rằng không đáng ngạc nhiên khi văn hóa uống rượu rất phát triển trong các vùng đất này và người ta uống rượu trong hầu hết mọi tình huống giao tiếp xã hội. Người Latvia sản xuất nhiều loại bia rất ngon và đặc sản quốc gia là Black Balsam, một loại rượu mùi thảo dược được làm từ 24 thành phần khác nhau bao gồm quả mọc, vodka, thảo mộc với độ cồn 45%.Dù không lừng lẫy như các thành phố huyền thoại của Tây Âu, Riga là một thành phố vô cùng xinh xắn và cổ kính, từng được bình chọn là một trong những “Thủ đô văn hóa” của Châu Âu và được ví như ‘’Paris của Bắc Âu’. Phố cổ của Riga đẹp như tranh với những tòa nhà cổ đầy màu sắc và các phố, ngõ hẹp lát đá trang nhã. Đi dạo qua phố cổ và chìm đắm giữa không gian kiến trúc phong phú của nó mang lại cảm giác như mình vừa bước vào thế giới của các truyện cổ tích.Riga lưu giữ rất nhiều công trình kiến trúc từ thời cổ đại và trung đại và có khoảng 800 công trình mang đậm dấu ấn Tân Nghệ thuật (Art Nouveau) tạo nên danh tiếng cho thành phố. Du nhập vào Riga ở thế kỷ 19, Art Nouveau nổi bật với lối trang trí tỉ mỉ cùng các họa tiết uyển chuyển. Thời sống ở Latvia, tôi đã có thời quen đi dạo qua những vỉa hè lát đá và mê mẩn ngắm nhìn các ngôi nhà cổ kính, đưa mắt tìm kiếm những họa tiết chưa từng nhìn thấy.Riga còn lưu giữ khoảng 4.000 tòa nhà bằng gỗ từ thế kỷ 18 và 19 và gần như không có khu chung cư hay nhà cao tầng. Trong ba năm mà tôi sống ở Riga, tôi đã cố tình chuyển nhà khoảng bảy lần vì mỗi lần tôi chọn nhà ở ở khu vực mới để quen biết và khám phá thêm các góc nhỏ của thành phố. Tôi đã thậm chí thuê căn hộ một thời gian ngắn trong ngôi nhà có kiến trúc Art Nouveau được xây ở cuối thế kỷ 19. Cảm giác sống tại đó thích thú biết bao!Nhưng tôi đã phải lòng Latvia không chỉ vì kiến trúc đẹp mắt của thủ đô. Với 12.000 sông, 3.000 hồ và rừng chiếm tận một nửa diện tích đất nước, Latvia là một trong những quốc gia xanh nhất của châu Âu. Một phần năm của diện tích Latvia được nhà nước bảo tồn và người Latvia yêu thiên nhiên và sống rất hòa với nó.Thiên nhiên có vai trò quan trọng trong văn hóa dân gian và mỗi năm vào ngày 23 tháng Sáu, người Latvia quay về nông thôn để ăn mừng Jani, ngày lễ giữa mùa hè. Dịp lễ này, người ta thức đêm giữa lòng thiên nhiên, mặc trang phục dân gian, hát những ca khúc cổ xưa và đốt lửa trại, chờ đợi trời sáng. Nông thôn Latvia đẹp như tranh vẽ với những lâu đài và rừng thông, đặc biệt vào mùa thu khi lá chuyển màu thành vàng và đỏ, xào xạc rơi rụng khắp nơi.Khi bây giờ tôi nhắm mắt lại, tôi có thể hồi tưởng lại cảm giác ấm áp và bình yên khi ngồi giữa thiên nhiên yên lặng, hít thở không khí mát rượi và ngắm nhìn bầu trời bao la của Bắc Âu. Tôi vẫn có nhiều bạn bè ở Latvia và thi thoảng tôi nằm mơ thấy các phố cổ của Riga. Tôi nghiền ngẫm, tự nhủ rằng mọi giai đoạn cuộc sống để lại một vài bài học và kỷ niệm để nhớ da diết. ", "topic": "Văn hóa", "tag": ["Latvia", "Biển Baltic", "Riga", "Nhíu", "Lãng quên", "Liên xô", "Baltic", "Châu âu", "Pháp ngữ", "Scandinavia", "Cỡ nhỏ", "Cộng hòa", "Litva", "Serbia", "Bắc âu", "Bối rối", "Dân số", "Xuất thân", "Sinh sống", "Người Việt"], "link": "http://antgct.cand.com.vn/so-tay/song-tai-latvia-quoc-gia-lang-quen-cua-chau-au-606527/"}