{"id": "35989500", "header": "Đồng Nai có trên 2.500 khách hàng lắp đặt điện mặt trời mái nhà", "datetime": "2020-08-10T16:07:00.000+07:00", "summary": "Đến cuối tháng 7/ 2020, tỉnh Đồng Nai có trên 2.512 khách hàng lắp đặt điện mặt trời mái nhà với tổng công suất trên 50,886 triệu kWp.", "content": "Theo thông tin từ Công ty Điện lực Đồng Nai, tính đến nay, trên địa bàn tỉnh Đồng Nai có tổng sản lượng điện mặt trời phát lên lưới đạt hơn 15,229 triệu kWh. Đồng Nai được đánh giá là địa phương có nhiều tiềm năng, lợi thế phát triển năng lượng tái tạo, đặc biệt là năng lượng từ mặt trời và rác thải.Đối với Đồng Nai, phát triển năng lượng đáp ứng yêu cầu phát triển còn có ý nghĩa lớn trong thu hút các nhà đầu tư nước ngoài, giảm thiểu hiệu ứng nhà kính do phát triển công nghiệp. Việc phát triển năng lượng tái tạo để giải quyết bài toán nguồn cung của ngành điện, tận dụng tối đa nguồn tài nguyên thiên nhiên và đáp ứng yêu cầu phát triển kinh tế - xã hội cho tương lai ở tỉnh Đồng Nai là cần thiết. Công ty Điện lực Đồng Nai cho biết, thời gian tới tỉnh Đồng Nai sẽ trở thành một trong những địa phương phát triển về năng lượng mặt trời mái nhà. Điều này sẽ giúp Điện lực Đồng Nai giảm bớt áp lực nguồn cung và áp lực đầu tư hạ tầng. Để đáp ứng yêu cầu phát triển của tỉnh, Điện lực Đồng Nai đang xây dựng quy hoạch phát triển điện nói chung và phát triển điện năng lượng mặt trời mái nhà nói riêng đồng bộ, từ phát điện - truyền tải - phân phối. Quy hoạch này phải đồng bộ với quy hoạch đất đai, định hướng phát triển của tỉnh; hỗ trợ các doanh nghiệp, nhà đầu tư, hộ gia đình nối lưới và tiến hành thu mua điện theo quy định của Nhà nước. Đánh giá về tiềm năng phát triển năng lượng tái tạo, Phó Chủ tịch UBND tỉnh Đồng Nai Trần Văn Vĩnh nhận định, Đồng Nai có 32 khu công nghiệp với tổng diện tích đất 10,2 nghìn ha, là diện tích rất lớn để phát triển điện mặt trời.Trong quy hoạch, tỉnh Đồng Nai có nhiều dự án nông nghiệp sạch, nông nghiệp công nghệ cao quy mô lớn, các dự án này hoàn toàn có thể đầu tư phát triển điện mặt trời mái nhà. Ông Trần Văn Vĩnh- Phó Chủ tịch UBND tỉnh Đồng Nai cho hay, Đồng Nai là tỉnh phát triển công nghiệp, 75% sản lượng điện phục vụ cho sản xuất công nghiệp - xây dựng và con số này sẽ tăng nhanh trong những năm tới và vấn đề đầu tư phát triển năng lượng tái tạo tại Đồng Nai là rất cần thiết . Hơn nữa, Đồng Nai là tỉnh có sản lượng tiêu thụ điện lớn nhất cả nước, khoảng 14 tỷ kWh/năm, (chiếm 6% sản lượng điện toàn quốc). Trung bình mỗi năm, nhu cầu sử dụng điện của Đồng Nai tăng hơn 7%; trong đó, khoảng 30% khách hàng và khoảng 75% sản lượng điện cung ứng cho công nghiệp - xây dựng./. ", "topic": "Công nghệ ", "tag": ["Mặt trời", "Điện", "Mái nhà", "Lắp đặt", "Tổng công suất", "Khách hàng", "Đồng Nai", "Năng lượng mặt trời", "Năng lượng tái tạo", "Ngành điện", "Tối đa", "Điện lực Đồng Nai", "Giảm bớt", "Trảng Bom", "Công nghiệp", "Hiệu ứng nhà kính", "Tổng sản lượng", "Hộ gia đình", "Phát triển", "Trần Văn Vĩnh"], "link": "https://bnews.vn/dong-nai-co-tren-2-500-khach-hang-lap-dat-dien-mat-troi-mai-nha/165664.html"}