{"id": "35985760", "header": "Minh tinh 'Sex is Zero' trở lại màn ảnh rộng sau ba năm", "datetime": "2020-08-10T11:30:00.000+07:00", "summary": "Ha Ji Won tái ngộ khán giả điện ảnh qua 'Pawn', bộ phim điện ảnh đầu tiên của cô sau ba năm kể từ 'Manhunt' của Ngô Vũ Sâm.", "content": "Thuộc dòng tâm lý, là bộ phim điện ảnh đầu tiên mà nữ diễn viên 42 tuổi tham gia kể từ phiên bản remake của (2017). Trước đó, Ha Ji Won tiết lộ cô đã khóc khi đọc kịch bản dự án và lập tức đặt bút ký hợp đồng với nhà sản xuất.Trong , Doo Seok (Sung Dong Il) sắm vai một gã chuyên đi thu nợ. Một ngày nọ, nhân vật phải tới thu nợ Myung Ja (Kim Yoon Jin) - một người phụ nữ nhập cư trái phép. Quá túng thiếu, người phụ nữ bèn gán tạm con gái Seung Yi.Song, Myung Ja sớm bị trục xuất. Doo Seok bất đắc dĩ trở thành người giám hộ của Seung Yi và nuôi dạy cô bé khôn lớn. Trong phim, Ha Ji Won sắm vai Seung Yi lúc trưởng thành.Trả lời , nữ diễn viên phát biểu: “Khán giả sẽ cảm thấy đồng cảm với câu chuyện trong Tôi tin rằng thế giới lúc này cần một bộ phim để sưởi ấm con tim như vậy”.Đứng sau là đạo diễn Kang Dae Kyu. Trong quá khứ, anh từng có dịp hợp tác với Ha Ji Won qua hai bộ phim (2005) và (2009) ở các vai trò khác. Nhà làm phim phát biểu: “Ha Ji Won là nữ diễn viên ổn định trong suốt nhiều năm nhờ khả năng thuyết phục khán giả với nhân vật của mình. Cô ấy không bao giờ ngại khó. Ngay cả khi phải quay đi quay lại một phân đoạn, Ha Ji Won luôn mỉm cười và động viên cả ê-kíp”.Ha Ji Won năm nay 42 tuổi. Ở buổi đầu sự nghiệp, cô chuyên trị dòng kinh dị khi góp mặt trong các tác phẩm gây tiếng vang như (2000) và (2002). Sau đó, Ji Won gây chú ý khi đóng chính trong (2002) - bộ phim được so sánh vui là “của người Hàn Quốc”.Suốt gần 20 năm qua, Ha Ji Won tích cực hoạt động trong cả hai lĩnh vực điện ảnh và truyền hình. Một số tác phẩm đáng chú ý khác của cô còn có (2003), (2004), (2010), (2011), (2012)… Khả năng diễn xuất đa dạng giúp nữ diễn viên được nhiều khán giả mến mộ.Với , phim dự kiến ra mắt khán giả Hàn Quốc vào tháng 9. ", "topic": "Giải trí", "tag": ["Sex", "Ha Ji Won", "Zero", "Ngô Vũ Sâm", "Minh tinh", "IS", "Kim Yoon Jin", "Phim điện ảnh", "Sung Dong Il", "Màn ảnh", "Ha Ji-won", "Tái ngộ", "Điện ảnh", "Thu nợ", "Sắm vai", "Túng thiếu", "Bút ký", "Người giám hộ", "Nữ diễn viên", "Khán giả"], "link": "https://zingnews.vn/minh-tinh-sex-is-zero-tro-lai-man-anh-rong-sau-ba-nam-post1117846.html"}