{"id": "35983061", "header": "Thảm kịch nổ kho hóa chất Lebanon, Hong Kong lãnh đòn trừng phạt của Mỹ", "datetime": "2020-08-10T08:49:33.000+07:00", "summary": "Kho hóa chất ở cảng Beirut của Lebanon phát nổ làm hơn 5.000 người thương vong, Mỹ quyết định trừng phạt 11 quan chức Hong Kong và Trung Quốc, cùng diễn biến liên quan đại dịch COVID-19... là những vấn đề được quan tâm nhất tuần qua.", "content": "Bộ trưởng Quốc phòng Nhật Bản Taro Kono ngày 7/8 cảnh báo Trung Quốc sẽ hứng những phản ứng nghiêm khắc từ cộng đồng quốc tế nếu cố gắng thay đổi hiện trạng trên Biển Đông. Ông Kono đồng nhấn mạnh việc Trung Quốc tiến hành bồi đắp, xây dựng các thực thể trái phép ở Biển Đông không giúp thúc đẩy hoặc duy trì trật tự quốc tế; còn việc Trung Quốc triển khai chiến đấu cơ, máy bay ném bom và vũ khí tới các đảo kiểm soát phi pháp ở Biển Đông chỉ gây thêm bất ổn. Hơn 2.750 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều 4/8, khiến thủ đô Lebanon rung lên bần bật. Vụ nổ khiến ít nhất 157 người chết, 5.000 người bị thương. Với sức công phá hơn 200 tấn TNT, nó đã thổi bay cảng Beirut, nhà cửa bị xé toạc, mảnh vỡ của xe cộ và cửa kính vương vãi khắp nơi, hơn 250.000 người mất nhà cửa chỉ sau tích tắc. Thảm kịch được ví như \"giọt nước tràn ly\" làm bùng lên làn sóng thất vọng và giận dữ của người dân Lebanon với chính quyền, vốn đã âm ỉ từ nhiều tháng qua. Hơn 7 tháng từ khi khởi phát ở Trung Quốc, đại dịch COVID-19 đã cướp đi sinh mạng của hơn 733.000 người trong tổng số hơn 20 triệu ca nhiễm, tương đương quy mô dân số của Chile. Dịch có dấu hiệu hạ nhiệt ở một vài nơi, nhưng bùng lên mạnh mẽ ở châu Âu, châu Á, châu Mỹ và cả châu Phi. Các nước hiện đang chạy đua phát triển và cho ra đời vaccine, với Nga dự kiến là quốc gia đầu tiên tiêm chủng vaccine ngừa COVID-19 cho người dânReuters cho biết Bộ Tài chính Mỹ ngày 7/8 chính thức áp lệnh trừng phạt nhằm vào Trưởng đặc khu Hong Kong Carrie Lam cùng 10 quan chức khác tại Hong Kong và Trung Quốc đại lục với cáo buộc họ đã làm \"yếu tính tự trị\" của đặc khu theo đúng tinh thần một sắc lệnh được Tổng thống Donald Trump kí hồi tháng trước. Người đứng đầu cơ quan thương mại Hong Kong sau đó nói rằng các biện pháp trừng phạt của Mỹ nhằm vào quan chức đặc khu là \"dã man\", đồng thời cảnh báo doanh nghiệp Mỹ sẽ hứng thiệt hại. Chiếc Boeing 737-800 của Ấn Độ chở 184 công dân Ấn Độ sơ tán từ Dubai đã gãy làm đôi do chạy vượt đường băng khi hạ cánh trong thời tiết xấu, mưa lớn vào tối 7/8, khiến ít nhất 17 người thiệt mạng. Bộ trưởng hàng không dân dụng Ấn Độ Hardeep Singh Puri nói rằng phi công dường như đã cố hạ cánh sớm hơn trong điều kiện thời tiết xấu, nhưng cú tiếp đất đầu tiên không thành công và phi công buộc phải bay lại lên trên không rồi hạ cánh lần hai trước khi lao khỏi đường băng. Forbes ngày 6/8 dẫn hình ảnh do các nhà quan sát quân sự Libya cho hay một thiết bị có hình dáng rất giống mẫu radar cảnh giới 96L6E của Nga đã được triển khai gần thành phố cảng Ras Lanuf, phía Bắc Lybia, nơi nằm dưới quyền kiểm soát của Quân đội Quốc gia Libya (LNA) do tướng Khalifa Haftar chỉ huy. Hãng Thông tấn Trung ương Triều Tiên (KCNA) đưa tin, nhà lãnh đạo Kim Jong-un hôm 5/8 đã triệu tập một cuộc họp của hội đồng chính sách thuộc Đảng Lao động Triều Tiên về tình hình thành phố Kaesong nói riêng và tình hình dịch COVID-19 nói chung. Trước đó, hồi cuối tháng 7 vừa qua, Triều Tiên đã ban bố tình trạng khẩn cấp và phong tỏa thành phố Kaesong gần biên giới với Hàn Quốc do nghi ngờ có trường hợp nhiễm COVID-19 tại đây. ", "topic": "Thế giới", "tag": ["Taro Kono", "Cảng Beirut", "Lebanon", "Biển Đông", "Thảm kịch", "Bộ trưởng quốc phòng", "Trả giá", "Trừng phạt", "Hiện trạng", "Cộng đồng quốc tế", "Hóa chất", "Phát nổ", "Beirut", "Đại dịch", "Nhật Bản", "Trung Quốc", "Quan chức", "Đòn", "Nổ", "Hồng kông"], "link": "http://cand.com.vn/the-gioi-24h/nong-tuan-qua-tham-kich-no-kho-hoa-chat-lebanon-hong-kong-lanh-don-trung-phat-cua-my-606607/"}