{"id": "35983057", "header": "Bí ẩn mới phát hiện về 'cặp anh em song sinh' của kho báu hóa đá", "datetime": "2020-08-10T08:50:03.000+07:00", "summary": "Gành Đá Đĩa là một thắng cảnh cấp quốc gia nổi tiếng thuộc xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên. Ít người biết rằng, cách danh thắng này chưa đầy 10km, vào tháng 9 năm ngoái, trong quá trình khai thác đá, các công nhân đã vô tình làm lộ thiên nhiều phiến đá lục giác, bát giác xếp chồng lên nhau giống với cấu trúc địa chất mà danh thắng gành Đá Đĩa giống như một cặp anh em song sinh huyền bí.", "content": "Gành Đá Đĩa là một thắng cảnh nổi tiếng thuộc xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên đã được Nhà nước xếp hạng danh thắng quốc gia vào năm 1998. Nơi đây là một tập hợp các trụ đá hình lăng trụ xếp liền nhau, hòn nọ nối hòn kia kề với sóng nước. Bãi đá trải rộng san sát nhau chung màu đen huyền bí. Có trụ thẳng đứng, có trụ nghiêng vẹo nhưng vẫn chồng chất tầng tầng trông như chồng bát dĩa nên có tên gọi là Ghềnh Đá Dĩa. Nhìn từ xa, Ghềnh Đá trông giống một tổ ong thiên tạo khổng lồ vô cùng kỳ vĩ.Xoay quanh thắng cảnh gành Đá Đĩa, người dân nơi đây còn truyền tụng một huyền thoại về kho báu biến thành đá. Theo đó, xưa kia ở khu vực xã An Ninh Đông có một người đàn ông rất giàu có nhưng chẳng may vợ chết sớm, chưa kịp có với nhau mụn con nào. Vốn là người chung thủy nên người đàn ông này không tục huyền và nảy ra ý định tu tập Phật pháp.Bao nhiêu của cải vàng bạc châu báu, phần lớn ông đều đem phân phát cho người dân trong vùng để làm kế mưu sinh. Số còn lại ông cất vào kho cạnh bờ biển với ý định sau này khi thành đạo, số của cải ấy sẽ đem ra xây dựng chùa chiền và dâng tặng cho vị minh quân nào yêu thương con dân như con đẻ. Sau thời gian dài tu tập thành đạo, ông theo Phật về cõi niết bàn nên chưa kịp dùng số của cải kia cho ý tưởng tốt đẹp ban đầu.Biết có kho của cải cạnh bờ biển, nhiều kẻ nảy lòng tham kéo nhau đến đây tìm kiếm, cướp bóc. Lạ lùng thay, cửa kho chỉ là những tấm ván gỗ thông thường như bao cửa nhà dân khác, tường chỉ là những phiến đá chất cao bao quanh nhưng không tài nào cạy ra được. Đêm này sang đêm khác, ngày này sang ngày khác, ròng rã mấy tháng trời mà tường đá, cửa gỗ vẫn không hề lay chuyển. Quá tức giận, chúng bèn dùng củi chất phủ lên kho và phóng hỏa đốt, lửa cao ngất trời nhưng cánh cửa gỗ vẫn y nguyên.Một đêm nọ, bọn tham lam kia lại tìm đến và dùng các vật xú uế bôi lên cánh cửa gỗ rồi chất củi tiếp tục đốt. Nửa chừng bỗng xảy ra cơn gió xoáy như vòi rồng cuốn những kẻ đứng chung quanh kho của cải mất hút lên không và phát ra một tiếng nổ kinh hoàng. Lúc này, người dân trong vùng đang ngon giấc bỗng choàng tỉnh dậy, đổ xô ra hướng bờ biển, nơi phát ra tiếng nổ.Nhưng tất cả đều chìm trong đêm tối tĩnh lặng, chỉ nghe tiếng sóng biển đập đều đều vào bờ đá lao xao trong đêm tối đen như mực. Sáng hôm sau, họ kéo nhau ra phía bờ biển thì phát hiện kho của cải của người đàn ông giàu có kia không còn nữa. Mà ở đó, họ chỉ thấy những phiến đá to hình lục giác, bát giác xếp chồng lên nhau thành từng cột ngay ngắn, cao thấp khác nhau, kéo dài ra tận ngoài biển, thi gan cùng tuế nguyệt.Một truyền thuyết khác cho hay, cảnh quan thơ mộng, sơn thủy hữu tình ở nơi này khiến cho các vị thần tiên chọn lựa giáng trần trong những đêm trăng thanh gió mát để ngắm cảnh, đối ẩm và bình thơ. Chén vàng, đĩa ngọc được các vị thần tiên mang từ thiên đình xuống đây để bày yến tiệc. Trong cơn chếnh choáng men rượu, các vị thần tiên tìm đến những cảnh quan thơ mộng ở nơi khác vui chơi mải mê đến mức bỏ quên những chồng bát đĩa nên lâu ngày hóa đá.Tháng 9/2019, Sở Văn hóa - Thể thao và Du lịch tỉnh Phú Yên đã có chuyến khảo sát tại khu vực vỉa đá nằm ở thôn Xuân Dục (xã An Phú, TP.Tuy Hòa, tỉnh Phú Yên). Khu vực khảo sát nằm trên núi cách trung tâm TP.Tuy Hòa chừng 10km.Vỉa đá này có từng phiến đá lục giác, bát giác xếp chồng lên nhau như những chồng đĩa. Các phiến đá tự nhiên ở đây có màu đen tuyền với cột thẳng đứng, ngang hoặc xiên giống như đá ở gành Đá Đĩa (thuộc xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên).Được biết, khu vực phát hiện vỉa đá này nằm trong mỏ đá hiện do Công ty Cổ phần 3/2 và Công ty Cổ phần Đầu tư và xây dựng 1/5 được cấp phép khai thác. Trong quá trình khai thác, các công nhân ở đây đã phát hiện những phiến đá hình lục giác, bát giác trải dài nên trình báo cơ quan chức năng. Sau khi được phát hiện, một số người dân đã đến đây chụp và gọi vỉa đá này là “gành Đá Đĩa trên núi”.“Vỉa đá ở thôn Xuân Dục có thể rất rộng vì ở 2 điểm khảo sát cách nhau 1km đều có hình dạng tương tự. Sau khi khảo sát, Sở Văn hóa - Thể thao và Du lịch đã công văn báo cáo UBND tỉnh Phú Yên, xin chủ trương tạm dừng khai thác đá ở khu vực này, mời các chuyên gia địa chất khoáng sản khảo sát, từ đó có phương án bảo tồn phù hợp”, ông Phạm Văn Bảy - Giám đốc Sở Văn hóa - Thể thao và Du lịch Phú Yên cho biết. Nếu khảo sát đánh giá tốt để đưa ra phương án bảo tồn thì vỉa đá này có thể phát triển du lịch.Như vậy, cùng với danh thắng gành Đá Đĩa, vỉa đá này sẽ mở ra khả năng thu hút nhiều hơn nữa du khách đến với Phú Yên cũng như cung cấp thêm tư liệu mới cho các nhà nghiên cứu về quá trình kiến tạo nên những phiến đá ở những khu vực này.Theo ông Bảy, ngoài khu vực này, ở tỉnh Phú Yên còn nhiều nơi có địa chất giống gành Đá Đĩa. Hiện ngành chức năng tỉnh Phú Yên đang khảo sát, đánh giá để xây dựng công viên địa chất toàn cầu. Mới đây, sau khi khảo sát sơ bộ, ông Guy Martini - Tổng thư ký Mạng lưới công viên địa chất toàn cầu, Chủ tịch Hội đồng công viên địa chất toàn cầu nhận định, tỉnh Phú Yên có đầy đủ điều kiện tiến hành lập hồ sơ xây dựng công viên địa chất toàn cầu trình UNESCO. Vẻ đẹp huyền ảo của gành Đá Đĩa Nói về gành Đá Đĩa, đây là khu vực có diện tích khoảng 2km2, chỗ hẹp nhất 50m, nơi dài nhất 200m.Từ xa nhìn vào gành thấy những tầng đá lô nhô như vườn tượng của các nhà điêu khắc tài danh. Nhưng khi đến gần, gành là những trụ đá nơi cao, nơi thấp, hoặc thẳng đứng, hoặc hơi nghiêng nghiêng so với mặt nước biển, tạo thành một cảnh quan rất kỳ vĩ. Đá ở gành Đá Đĩa có màu đen huyền hoặc nâu vàng xếp thành cột, nửa chìm nửa nổi trên mặt nước biển, chồng lên nhau như có một bàn tay vô hình bê từng phiến đá lục giác, bát giác xếp chồng lên nhau.Mỗi viên đá có độ dày từ 60 - 80cm. Do đứng nhô ra biển, quanh năm sóng vỗ nên đã tạo thành những lỗ khuyết tròn láng. Ở giữa gành có một hõm trũng, nước mưa, nước biển đọng lại lại tạo thành vũng. Xung quanh hõm nước này, đá dựng thành cột liền khít nhau. Theo các nhà khoa học, đá ở gành Đá Đĩa đây là loại đá bazan hình thành cách đây hàng triệu năm. Nham thạch phun ra từ miệng núi lửa, gặp nước lạnh đông cứng lại và xảy ra sự rạn nứt toàn bộ khối nham thạch.Phần lớn đá nứt theo mạch dọc, tạo thành những cột thẳng đứng hoặc xiên, cũng có những đường xiết ngang cắt cột đá thành những hình tròn, hình đa giác xếp chồng khít vào nhau như những chồng đĩa.Được biết, gành Đá Đĩa được Bộ Văn hóa - Thông tin (nay là Bộ Văn hóa - Thể thao và Du lịch) xếp hạng thắng cảnh thiên nhiên cấp quốc gia vào năm 1998. Nơi đây thu hút rất đông khách du lịch đến tham quan, thưởng ngoạn bởi vẻ đẹp riêng biệt, hấp dẫn không nơi nào có được. Danh thắng này được ví như kiệt tác thiên nhiên từ đá, thắng cảnh “độc nhất vô nhị” ở Việt Nam.Trên thế giới hiện nay, ngoài tỉnh Phú Yên của Việt Nam, ở Scotland cũng có một địa điểm đá xếp chồng thành những cột thẳng đứng hoặc xiên, có tên gọi là Giant’s Causeway (Con đường của những người khổng lồ). Giant’s Causeway đã được UNESCO công nhận là Di sản thiên nhiên thế giới vào năm 1986. ", "topic": "Văn hóa", "tag": ["An Ninh Đông", "Phiến đá", "Bát giác", "Ghềnh đá đĩa", "Hóa đá", "Kho báu", "Lục giác", "Thắng cảnh", "Địa chất", "Tuy An", "Phú Yên", "Song sinh", "Vỉa đá", "Trụ đá", "Đá Đĩa", "Huyền bí", "Danh lam thắng cảnh", "Thôn Xuân Dục", "Thẳng đứng", "Của cải"], "link": "https://www.phapluatplus.vn/van-hoa-giai-tri/bi-an-moi-phat-hien-ve-cap-anh-em-song-sinh-cua-kho-bau-hoa-da-d131687.html"}