{"id": "35982137", "header": "Nghệ sĩ nhiếp ảnh Minh Đạo: Cội nguồn một tình yêu", "datetime": "2020-08-10T06:30:00.000+07:00", "summary": "Tôi vừa được nghệ sĩ nhiếp ảnh lão thành Minh Đạo tặng cuốn sách mới xuất bản: 'Nhìn từ cánh bay non nước Việt' (NXB Thông tấn, 2020).", "content": "Đây là sách tái bản, có bổ sung từ cuốn sách cùng chủ đề đã mang lại cho ông danh hiệu kỷ lục gia về chụp ảnh từ trên cao vào năm 2014, những tác phẩm mà cố Thủ tướng Võ Văn Kiệt đã xem và để lại dòng lưu bút: “Xem tập ảnh của nhà báo - nghệ sĩ Minh Đạo, tôi càng yêu quê hương đất nước mình nhiều hơn\".Hơn 100 bức ảnh chọn lọc từ nhiều chuyến đi của nghệ sĩ nhiếp ảnh Minh Đạo trong hàng chục năm qua đem đến cho người xem một vẻ đẹp khác lạ - Cái nhìn từ trên cao đối với những cảnh sắc, địa danh quen thuộc: Sông Hồng cuộn trôi dưới mây bay; sông Nho Quế như một một thanh gươm lửa trong nắng chiều; sông Mã như “gầm lên khúc độc hành” như lời thơ Quang Dũng; sông Đồng Nai giữa mênh mông đất trời “miền Đông gian lao mà anh dũng”...Các tác phẩm khác cũng mang vẻ đẹp riêng: Đường Cổ Ngư - Thanh Niên giữa hồ Tây và hồ Trúc Bạch nổi tiếng của Hà Nội; cầu Tràng Tiền ở Huế sáng ánh điện đêm; đèo Ngang, đèo Hải Vân trập trùng uốn khúc; các đảo Cồn Cỏ, Phú Quốc giữa biển xanh; ruộng bậc thang phía bắc như những bức tranh thêu... và nhiều cảnh đẹp khác.Nghệ sĩ nhiếp ảnh Minh Đạo thuộc lớp những phóng viên nhiếp ảnh đầu tiên của TTXVN. Hơn 40 năm gắn bó với ngành thông tấn, ông đã trải qua nhiều khó khăn, thử thách trong chiến tranh và hòa bình, với những đóng góp xuất sắc.Là một nhà báo - chiến sĩ, ông đã có mặt ở hầu hết các địa bàn ác liệt trong chiến tranh phá hoại ở miền Bắc, tuyến lửa khu 4, đường Trường Sơn, mặt trận Bắc Quảng Trị... Ông đã có mặt trên chiến trường Lào, vừa là phóng viên, vừa giúp đào tạo các phóng viên ảnh cho Thông tấn xã KPL.Ông đã tham gia cuộc chiến tranh biên giới phía Bắc 2/1979, sát cánh bên nhà báo Nhật Bản Tacano và chứng kiến giây phút người phóng viên dũng cảm này hy sinh ngay trong tầm tay mình... Ông cũng đã nhiều năm làm phóng viên chuyên trách của TTXVN cho các đồng chí lãnh đạo Đảng và Nhà nước, ghi lại nhiều sự kiện có ý nghĩa lịch sử.Nét nổi bật ở nghệ sĩ nhiếp ảnh Minh Đạo là phẩm chất chiến sĩ và nghệ sĩ luôn gắn bó, hòa quyện, tạo nên nhiều bức ảnh hấp dẫn. Khi tác nghiệp như một phóng viên, trong điều kiện có thể, ngoài ý nghĩa thời sự báo chí, ông vẫn luôn có ý thức hướng tới những bức ảnh đẹp, hoàn chỉnh về ánh sáng, bố cục, ở những khoảnh khắc bấm máy sống động nhất.Ở những tác phẩm ấy, ranh giới giữa báo chí và nghệ thuật như đã được xóa nhòa. Ông quan niệm: Vẻ đẹp của cuộc sống luôn đa dạng, nhiều vẻ, người cầm máy cần nhiều sự tìm tòi, nhiều hình thức khác nhau để khám phá và thể hiện vẻ đẹp ấy. Quan niệm ấy đã được ông chứng minh bằng nhiều tác phẩm xuất sắc, đem lại các giải thưởng trong nước và quốc tế.Nghệ sĩ nhiếp ảnh Minh Đạo là con nhà nòi về nhiếp ảnh. Cha ông là nhiếp ảnh Quỳnh Sơn, người đã được tổ chức Kỷ lục Việt Nam vinh danh là người đầu tiên chụp ảnh phóng sự trong cuộc kháng chiến chống Pháp tại Nghệ An, để lại trên 1.000 tấm phim ảnh có giá trị lịch sử hiện còn được lưu giữ tại Bảo tàng tỉnh Nghệ An; trong đó có các tác phẩm như “Thanh niên cầu Giát tòng quân”; “Mua công trái ủng hộ kháng chiến”; “Gây quỹ Liên Việt”; “Lớp cứu thương Quỳnh Lưu”... Hai cha con, hai kỷ lục gia về nhiếp ảnh vào hai thời kỳ lịch sử - điều thật đáng tự hào trong lao động sáng tạo nghệ thuật!Gặp nghệ sĩ nhiếp ảnh Minh Đạo những ngày này, bạn bè đồng nghiệp luôn ấn tượng với sự trẻ trung so với tuổi 84 của ông; trẻ trong cách sống, cách suy nghĩ, trong tâm huyết nghề nghiệp, các dự định sáng tác mới. Từ khi nghỉ hưu, hơn hai mươi năm qua, ông vẫn cầm máy hàng ngày, vẫn thực hiện các chuyến đi đến các vùng miền với tình yêu lớn lao dành cho nhiếp ảnh, cho đất nước và con người, vượt lên những buồn vui trong cuộc đời một con người. ", "topic": "Văn hóa", "tag": ["Minh Đạo", "Nhiếp ảnh", "NXB Thông Tấn", "Cội nguồn", "Nghệ sĩ", "Đảo Cồn Cỏ", "Non nước", "Lão thành", "Kỷ lục gia", "Đường Cổ Ngư", "Tập ảnh", "Cuốn sách", "Tình yêu", "Sông Nho Quế", "Phóng viên nhiếp ảnh", "Sông đồng nai", "Cầu tràng tiền", "Cố thủ tướng", "Lưu bút", "Bắc Quảng Trị"], "link": "https://baotintuc.vn/van-hoa/nghe-si-nhiep-anh-minh-dao-coi-nguon-mot-tinh-yeu-20200809224843245.htm"}