{"id": "35982298", "header": "Siêu phẩm xe cổ có kết cục 'khó đoán' nhất trong lịch sử: Từng khiến BMW lao đao suýt phá sản, nay được giới sưu tầm săn lùng với giá cả triệu USD", "datetime": "2020-08-10T07:09:03.000+07:00", "summary": "Từng là mẫu xe mà người tiêu dùng không mấy mặn mà cách đây hơn 60 năm, BMW 507 giờ đây lại là 'của hiếm' trong giới sưu tầm xe hơi cổ.", "content": "Ngày nay, không ít đại gia sẵn sàng bỏ cả triệu USD để sở hữu chiếc xe BMW 507 Roadster trong bộ sưu tập của mình. Nhà cựu vô địch Công thức 1 John Surtees từng mua lại mẫu xe này phiên bản năm 197 với giá 5 triệu USD vào năm 2018.Tuy nhiên, ngược trở lại những năm 50 của thế kỷ trước, mẫu xe mui trần thể thao bóng bẩy này lại có doanh số bán hàng thấp đến mức khiến cho nhà sản xuất đến từ nước Đức suýt nữa rơi vào cảnh phá sản.Vậy làm thế nào mà chiếc xe thể thao được những người nổi tiếng như Elvis Presley và Thân vương Rainier III của Monaco yêu thích lại kém hấp dẫn đến vậy trong mắt của công chúng? Và làm thế nào mà rất nhiều năm sau đó, những mẫu xe BMW 507 hiếm hoi còn tồn tại lại trở thành “kho báu” được nhiều kiếm tìm đến vậy?Câu chuyện về chiếc BMW 507 bắt đầu với Max Hoffman - một nhà nhà nhập khẩu xe tại Mỹ, người đã giúp Mercedes-Benz phát triển mẫu xe thể thao 300SL danh tiếng vào đầu thập niên 50. Hoffman cũng chịu trách nhiệm nhập khẩu tại Mỹ cho hãng BMW. Theo tạp chí GQ, ông đã thuyết phục công ty rằng mẫu xe mui trần 2 cửa của BMW - 501 và 502 - sẽ sớm trở nên cực kỳ phổ biến với những người đam mê xe hơi thể thao tại Mỹ.Kết quả là: một chiếc xe thể thao mui trần bóng bẩy, với khung nhôm cong cùng các chi tiết mạ crom xung quanh đèn pha, kính chắn gió và tấm chắc trông cực kỳ nổi bật, đã chính thức xuất hiện vào năm 1956. Mẫu xe BMW 507 này cũng được trang bị động cơ V-8 3,2 lít vô cùng mạnh mẽ, tương đương với 150 mã lực, đi kèm với hộp số 4 tốc độ. Nó có thể đạt vận tốc lên tới 130 dặm/giờ.Tuy nhiên, người tiêu dùng chẳng mấy mặn mà với chiếc xe này của BMW bởi một nguyên nhân vô cùng đơn giản: giá của nó quá cao.Hoffman muốn BMW bán được 5.000 mẫu xe 507 này mỗi năm với mức giá 5.000 USD/chiếc (tương đương với 48.000 USD hiện tại, dựa trên mức độ lạm phát). Tuy nhiên, do chiếc xe thể thao này tốn khá nhiều chi phí sản xuất, người mua sẽ phải bỏ ra khoảng 10.000 USD (tương đương với 96.000 USD hiện tại) để có thể sở hữu nó.Doanh thu bán hàng của BMW 507 bắt đầu giảm xuống. (Nếu so sánh, chiếc Mercedes 300SL chỉ có giá 6.000 USD vào thời điểm lúc bấy giờ).Sau đó, BMW đã mất rất nhiều tiền cho từng mẫu xe 507 mà họ sản xuất. Họ chỉ bán được khoảng 250 chiếc trước khi chính thức “kết liễu” dòng xe này vào năm 1959. Hầu hết các phiên bản của dòng xe này đều là loại mui trần có thể đóng mở được, trừ 11 mẫu là mui trần cứng có thể tháo rời.Sự thất bại của dòng xe BMW 507 đã khiến cho nhà sản xuất xe hơi danh tiếng này rơi vào tình trạng tài chính khó khăn, đến mức suýt bị đối thú Daimler-Benz mua lại vào năm 1959. Chỉ khi doanh nhân Herbert Quandt quyết định đổ tiền đầu tư, BMW mới thoát khỏi viễn cảnh bị phá sản. Công ty này sau đó đã phát triển trở lại trong thập niên 60, nhờ doanh số của dòng xe sedan có kích thước nhỏ hơn tăng vọt.Dù không xuất hiện trên thị trường quá lâu, dòng xe thể thao mui trần 507 vẫn khiến giới yêu xe phải ngưỡng mộ nhờ vẻ ngoài bóng bẩy của mình. Qua nhiều thập kỷ, mẫu xe này dần trở thành cái tên có giá được nhiều nhà sưu tầm xe hơi “săn lùng”.Vào tháng 2 vừa qua, một chiếc xe BMW 507 màu trắng đời 1958 đã được hãng Sotheby’s bán đấu giá thành công tại Paris (Pháp) với mức giá “khủng” - 2,35 triệu USD. ", "topic": "Xe cộ", "tag": ["Bmw", "BMW 507", "Sưu tầm", "Xe cổ", "Phá sản", "Săn lùng", "Lao đao", "Của hiếm", "Max Hoffman", "Kết cục", "Mẫu xe", "Elvis Presley", "Mặn mà", "Xe mui trần", "Siêu phẩm", "Bóng bẩy", "Rainier III", "Không mấy", "Giá cả", "Đoán"], "link": "http://toquoc.vn/sieu-pham-xe-co-co-ket-cuc-kho-doan-nhat-trong-lich-su-tung-khien-bmw-lao-dao-suyt-pha-san-nay-duoc-gioi-suu-tam-san-lung-voi-gia-ca-trieu-usd-4202010854538882.htm"}