{"id": "35981300", "header": "Ai cũng là chiến sĩ chống dịch", "datetime": "2020-08-10T01:52:00.000+07:00", "summary": "Đến thời điểm này, Đà Nẵng ghi nhận một số công nhân thuộc bốn doanh nghiệp (DN) có kết quả dương tính với vi-rút SARS-CoV-2. Ba DN có người lao động (NLĐ) dương tính với Covid-19 cho công nhân lao động (CNLĐ) tạm nghỉ việc, trong đó có DN cho công nhân tạm nghỉ dài nhất đến ngày 10-8. Một số DN khác cho CNLĐ tạm nghỉ việc.", "content": "Đến thời điểm này, Đà Nẵng ghi nhận một số công nhân thuộc bốn doanh nghiệp (DN) có kết quả dương tính với vi-rút SARS-CoV-2. Ba DN có người lao động (NLĐ) dương tính với Covid-19 cho công nhân lao động (CNLĐ) tạm nghỉ việc, trong đó có DN cho công nhân tạm nghỉ dài nhất đến ngày 10-8. Một số DN khác cho CNLĐ tạm nghỉ việc.Những ngày qua, mạng xã hội xuất hiện nhiều ý kiến kêu gọi, đề xuất cho toàn bộ NLĐ ở các khu công nghiệp (KCN) tại TP Đà Nẵng nghỉ làm việc, tự cách ly ở nhà 14 ngày, thậm chí cho đóng cửa KCN. Tuy nhiên, trên thực tế, đề xuất nêu trên là không khả thi. Đại diện chính quyền cũng như Công đoàn Khu công nghệ cao và các KCN cho biết, tại đây hiện có tới gần 77 nghìn CNLĐ. Việc cho toàn bộ NLĐ nghỉ việc 14 ngày trước mắt sẽ ảnh hưởng tới tình hình sản xuất, kinh doanh, thậm chí DN sẽ phá sản vì đang phải gấp rút hoàn thành đơn hàng, kéo theo hệ lụy về việc làm và thu nhập của NLĐ.Tổng Liên đoàn Lao động (LĐLĐ) Việt Nam đã có Công văn số 792 về tăng cường công tác phòng, chống dịch (PCD) Covid-19. Theo đó, yêu cầu LĐLĐ các tỉnh, thành phố, công đoàn ngành T.Ư nghiêm túc thực hiện theo lời kêu gọi của Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng; chủ động thực hiện hiệu quả các biện pháp PCD theo chỉ đạo của Thủ tướng Chính phủ, Ban Chỉ đạo quốc gia PCD Covid-19, Tổng LĐLĐ Việt Nam, Đảng bộ, chính quyền và Ban Chỉ đạo PCD Covid-19 của địa phương, ngành theo chức năng, nhiệm vụ của mình. Coi PCD trong công nhân, viên chức, lao động là nhiệm vụ quan trọng hàng đầu trong thời điểm hiện nay, nhằm góp phần ngăn ngừa, kiểm soát, không để dịch bệnh lây lan.Các cấp công đoàn khẩn trương kích hoạt nhanh chóng biện pháp ngăn ngừa dịch lây lan trong CNLĐ như đợt bùng phát dịch đầu tiên. Đẩy mạnh hơn nữa việc tuyên truyền, nâng cao tinh thần chủ động PCD của công nhân, viên chức, NLĐ tại gia đình, cộng đồng, nơi làm việc, trên đường đến công sở, nhà máy. Phát huy mạnh mẽ phương châm bốn tại chỗ, thực hiện mục tiêu kép: “Vừa sản xuất vừa chống dịch an toàn”; bình tĩnh chủ động ứng phó mọi tình huống. Tuyệt đối không chủ quan, lơ là, không nghe theo những luận điệu sai trái và gây hoang mang, kích động, mất ổn định trong môi trường lao động, sản xuất cũng như địa bàn mình sinh sống. Tuân thủ đúng, nghiêm túc các quy trình bảo đảm PCD của DN đề ra, nhằm bảo vệ chính bản thân mình, gia đình, DN và cộng đồng. Mỗi đoàn viên, NLĐ cần nhận thức được rằng, giờ đây họ cũng là một chiến sĩ trên mặt trận chống dịch.Công đoàn cơ sở cần phối hợp chủ DN hằng ngày cho NLĐ khai báo y tế, cập nhật tình hình sức khỏe thường xuyên; vận động NLĐ có liên quan nhân thân và lịch trình đi lại của các bệnh nhân dương tính với SARS-CoV-2 ở các KCN và toàn TP Đà Nẵng đã được công bố khai báo y tế trung thực, tự giác cách ly ở nhà. Vận động, kiểm tra, giám sát DN trả đủ lương cho NLĐ khi họ phải cách ly tại nhà do đi từ vùng dịch về, hoặc có liên quan Covid-19. Khuyến cáo NLĐ, cán bộ công đoàn hạn chế tới những nơi công cộng, tập trung đông người, tạm dừng di chuyển đến các vùng có dịch trong thời điểm hiện tại. Kiểm tra, giám sát, nhắc nhở NLĐ nghiêm túc sử dụng biện pháp bảo vệ cá nhân. Khi có biểu hiện ho, sốt cần liên hệ ngay với nhân viên, cơ sở y tế gần nhất và thực hiện nghiêm việc cách ly. Cán bộ công đoàn cơ sở bám sát tâm tư, nguyện vọng của NLĐ, nhất là những NLĐ có hoàn cảnh khó khăn đang được DN cho nghỉ việc tạm thời chống dịch, thăm hỏi, trao quà nhằm động viên, chia sẻ kịp thời. ", "topic": "Kinh tế", "tag": ["Công nhân lao động", "Nghỉ việc", "SARS-COV-2", "Dương tính", "Tạm nghỉ", "Dịch", "Chiến sĩ", "Công nhân", "Ban chỉ đạo PCD Covid-19", "Vi-rút", "Đà Nẵng", "Công đoàn", "Người lao động", "Khu công nghiệp", "Tổng liên đoàn lao động", "Cách ly", "Liên đoàn lao động", "Nghỉ làm", "Doanh nghiệp", "Khu công nghệ cao"], "link": "https://nhandan.com.vn/cung-suy-ngam/ai-cung-la-chien-si-chong-dich-612215/"}