{"id": "35986089", "header": "Hancorp đấu giá 4,1 triệu cổ phiếu CC4 với giá khởi điểm 16.100 đồng/cp", "datetime": "2020-08-10T11:26:00.000+07:00", "summary": "Hancorp thực hiê%3ḅn chào bán toàn bô%3ḅ lượng hơn 4,1 triê%3bụ cp ra công chúng theo hình thức bán đấu giá tại HNX với giá khởi điểm là 16.100 đồng/cp.", "content": "Mới đây, Sở Giao dịch Chứng khoán Hà Nội (HNX) thông báo đấu giá hơn 4 triệu cổ phần của CTCP Đầu tư và Xây dựng số 4 (Incon 4, CC4) do Tổng Công ty Xây dựng Hà Nội (Hancorp, HAN) sở hữu.Theo thông báo, Hancorp thực hiện chào bán toàn bộ lượng hơn 4,1 triệu cp ra công chúng theo hình thức bán đấu giá tại HNX với giá khởi điểm là 16.100 đồng/cp. Cuộc đấu giá dự kiến tổ chức vào sáng ngày 1/9. Nhà đầu tư nước ngoài không được phép mua cổ phần này.CC4 tiền thân là Công ty xây dựng số 4 được thành lập ngày 18/10/1959 từ hai đơn vị công trường xây dựng nhà máy phân đạm Hà Bắc và Công ty kiến trúc Khu Bắc Hà Nội.Quyết định thành lập: Số 2370/QĐ-BXD ngày 26/12/2005 chuyển Doanh nghiệp Nhà nước: Công ty xây dựng số 4 thuộcTổng công ty xây dựng Hà Nội thành Công ty cổ phần đầu tư và xây dựng số 4.CC4 được cổ phần hóa vào năm 2006, hiện có vốn điều lệ 160 tỷ đồng. Về cơ cấu sở hữu, cổ đông tổ chức chiếm 43,86% vốn, cổ đông cá nhân chiếm 56,14% vốn. Công ty không có cổ đông ngoại.Hiện tại, Hancorp là cổ đông lớn nhất tại CC4 khi sở hữu hơn 4,1 triệu cp, tương đương 25,9% vốn. Giá trị vốn đầu tư theo sổ sách của Hancorp tại CC4 là hơn 56 tỷ đồng, tương đương 13.574 đồng/cp.Về tình hình kinh doanh, CC4 ghi nhận gần 1,4 tỷ đồng lãi ròng trong năm 2019, tăng 179% so với kết quả năm 2018. Trong quý 1/2020, Công ty ghi nhận doanh thu thuần hơn 17 tỷ đồng và lãi ròng 4,1 tỷ đồng.Trong năm 2020, CC4 đề ra kế hoạch cho doanh thu thuần tăng 40% lên 406 tỷ đồng, lợi nhuận sau thuế tăng nhẹ 2% lên gần 1,4 tỷ đồng. Công ty dự kiến không chia cổ tức. ", "topic": "Kinh tế", "tag": ["CC4", "HANCORP", "Giá khởi điểm", "HNX", "Đấu giá", "Bán đấu giá", "Chào bán", "Cổ phiếu", "Công chúng", "Hastc", "Phân đạm"], "link": "https://vietnamdaily.net.vn/tai-chinh-ngan-hang/hancorp-dau-gia-41-trieu-co-phieu-cc4-voi-gia-khoi-diem-16100-dongcp-98050.html"}