{"id": "35987542", "header": "Sốc với nhan sắc thật khác 'một trời một vực' của Lâm Khánh Chi qua những tấm ảnh đã chỉnh sửa", "datetime": "2020-08-10T14:13:03.000+07:00", "summary": "Lâm Khánh Chi lộ rõ nhan sắc nhiều khuyết điểm ngay trên sóng truyền hình khiến fan không khỏi ngỡ ngàng.", "content": "Nổi tiếng là mỹ nhân xinh đẹp và tài năng của showbiz Việt, nhất cử nhất động của Lâm Khánh Chi đều trở thành tâm điểm sự chú ý của dư luận. Từng có thời điểm, Lâm Khánh Chi gây xôn xao với gương mặt khác lạ khó nhận ra. Tuy nhiên, người đẹp đã không ngại lên tiếng xác nhận phẫu thuật mí mắt để trông trẻ trung, xinh đẹp hơn.Mới đây nhất, Lâm Khánh Chi đã xuất hiện trong một chương trình truyền hình cùng dàn khách mời đình đám Nhật Kim Anh, Vũ Hà,... Ngay khi lên sóng, cô chiếm trọn spotlight bởi diện mạo \"hack tuổi\" dù đã chạm ngưỡng U50. Tuy nhiên, bên cạnh những lời khen “có cánh”, không ít người cho rằng cô để lộ nhan sắc thật với nhiều khuyết điểm so với ảnh tự sướng đã qua chỉnh sửa.Qua hình ảnh ghi lại tại chương trình, “công chúa chuyển giới” có làn da không mấy mịn màng và nếp nhăn khá sâu dù không cười. Có thể thấy, một số dấu hiệu lão hóa đã thấy rõ trên gương mặt cô. Dù vậy, vẫn phải công nhận một điều, ở độ tuổi tứ tuần mà Lâm Khánh Chi vẫn giữ được sắc vóc như vậy cũng khiến nhiều người phải ngưỡng mộ.Được biết, Lâm Khánh Chi sinh năm 1977, là ca sĩ chuyển giới nổi tiếng của Vpop. Sau hơn 30 năm sống trong hình hài của một người đàn ông, cô quyết định làm lại cuộc đời khi sang Thái Lan phẫu thuật chuyển giới để sống đúng với ước nguyện của bản thân. Kể từ khi chuyển giới, Lâm Khánh Chi đã tìm được bến đỗ của đời mình khi kết hôn cùng bạn trai Phi Hùng vào đầu năm 2018. Đến đầu năm 2019, nữ ca sĩ hạnh phúc đón con trai đầu lòng được sinh ra từ tinh trùng của nữ ca sĩ lưu trữ trước khi chuyển giới và kết hợp với trứng của chị dâu.Chia sẻ về cuộc sống hôn nhân hiện tại, Lâm Khánh Chi thừa nhận may mắn khi nhận được sự yêu thương, che chở, thấu hiểu từ chồng cũng như ba mẹ anh. Cô tự hào khi được họ luôn xem như con gái trong gia đình, không có sự phân biệt. Có lẽ đây chính là sự bù đắp cho những tổn thương mà cô trải qua ở nhiều năm trước. ", "topic": "Giải trí", "tag": ["Lâm Khánh Chi", "Một trời một vực", "Nhan sắc", "Chỉnh sửa", "Tấm ảnh", "Khuyết điểm", "Sốc", "Nhất cử nhất động", "U50", "Ngỡ ngàng", "Nhật Kim Anh", "Vũ Hà", "Mí mắt", "Truyền hình", "Khác lạ", "Hack", "Fan", "Làn da", "Mỹ nhân", "Phẫu thuật"], "link": "http://doanhnghiepvn.vn/van-hoa/soc-voi-nhan-sac-that-khac-mot-troi-mot-vuc-cua-lam-khanh-chi-qua-nhung-tam-anh-da-chinh-sua/20200810012941785"}