{"id": "35981844", "header": "Thách thức trong bảo tồn kiến trúc làng Việt", "datetime": "2020-08-10T06:13:00.000+07:00", "summary": "Với sự phát triển của không gian đô thị, các kiến trúc làng Việt truyền thống đang có nguy cơ bị phá bỏ thay vào đó là những công trình hiện đại, đồ sộ. Thậm chí trong tương lai không xa những kiến trúc này rất có thể chỉ tồn tại trong những tài liệu lưu trữ.", "content": "Mới đây, Viện Bảo tồn di tích (Bộ VHTTDL) tổ chức khai mạc triển lãm “Kiến trúc làng Việt truyền thống”, giới thiệu về 6 ngôi làng Việt cổ trải dài từ làng Thổ Hà ven sông Cầu ở tỉnh Bắc Giang, làng Cự Đà ven sông Nhuệ của Thủ đô Hà Nội, làng Nôm ở tỉnh Hưng Yên, làng Hành Thiện nơi ngã ba sông Hồng - sông Ninh Cơ ở tỉnh Nam Định, làng Phước Tích bên dòng Ô Lâu thơ mộng và làng An Chuyện bên đầm Chuồn ở tỉnh Thừa Thiên - Huế.Đây đều là những ngôi làng Việt tiêu biểu đã được Viện Bảo tồn di tích tiến hành khảo cứu, điều tra liên tục trong nhiều năm, với các thông tin về lịch sử, văn hóa, về quỹ di sản kiến trúc hiện còn cùng các bản vẽ chi tiết các công trình kiến trúc cổ, tiêu biểu và ảnh chụp chất lượng cao, sinh động.Cùng với đợt trưng bày triển lãm này, ấn phẩm “Kiến trúc làng cổ Việt Nam qua tư liệu Viện Bảo tồn di tích” - tập 1, viết về 6 ngôi làng tiêu biểu trên cũng được giới thiệu tới các nhà quản lý, nhà nghiên cứu và đông đảo bạn đọc yêu di sản, yêu làng Việt truyền thống. Dự kiến thời gian tới, cuốn sách “Kiến trúc làng cổ truyền thống qua tư liệu Viện Bảo tồn di tích” - tập 2 cũng sẽ tiếp tục giới thiệu đến bạn đọc 6 ngôi làng Việt tiêu biểu khác.Tuy nhiên, bên cạnh việc giới thiệu những tư liệu quý về kiến trúc làng Việt truyền thống, sự kiện cũng đặt ra những câu hỏi về công tác bảo tồn những giá trị di sản đặc biệt này. TS.KTS Hoàng Đạo Cương, Viện trưởng Viện Bảo tồn di tích bày tỏ, hiện nay có 3.500 di tích quốc gia, trong đó chỉ có 4 ngôi làng cổ được công nhận là di tích quốc gia, đó là làng Phước Tích ở Thừa Thiên-Huế, làng Đông Hòa Hiệp ở H.Cái Bè (Tiền Giang), làng Đường Lâm ở Hà Nội và làng Lộc Yên ở Quảng Nam. Thế thì những ngôi làng cổ như trong sách này tuy rất có giá trị về nhiều mặt, nhưng hiện nay đang dần bị biến mất, nếu còn cũng bị mai một do đô thị hóa.Thực tế cho thấy, các kiến trúc làng Việt truyền thống hiện nay đang bị chi phối bởi nhiều yếu tố và có nguy cơ bị phá bỏ bất cứ lúc nào. Hiện các nội dung bảo tồn mới chỉ được làm rõ trong Luật Di sản văn hóa.Trong các đồ án Quy hoạch nông thôn, nội dung này chưa được quy định mang tính pháp lý, bắt buộc, chưa cụ thể, nhất là với các di sản chưa phải là di tích. Sự quan tâm đến vấn đề kiến trúc làng Việt Nam truyền thống trong các đồ án ở từng địa phương là khác nhau, dẫn đến vai trò của đồ án quy hoạch đối với việc bảo tồn di sản chưa được phát huy.Bên cạnh đó, việc bảo tồn các kiến trúc làng Việt truyền thống cũng có những đặc trưng riêng mà người thiết kế quy hoạch vẫn chưa có đủ cơ sở để thiết lập, cả về lý luận và thực tiễn.Nhiều ý kiến cho rằng, kiến trúc làng Việt truyền thống không thể bảo tồn theo hình thức “bảo tàng hóa” mà nó là các di sản sống, có giá trị với cuộc sống đương đại và cũng có những sự thay đổi theo yêu cầu của cuộc sống, cần phải có một cách tiếp cận bảo tồn mới. Bên cạnh đó, sự yếu kém trong quản lý, sự phối hợp lỏng lẻo hay chồng chéo đều dẫn đến nguy cơ không kiểm soát được sự phát triển tự phát, tùy tiện của các cá thể trong cộng đồng và các giá trị truyền thống dễ dàng bị phá vỡ nhanh chóng. ", "topic": "Văn hóa", "tag": ["Viện Bảo tồn Di tích", "Bảo tồn kiến trúc", "Làng Phước Tích", "Tài liệu lưu trữ", "Kiến trúc", "Không gian đô thị", "Ngôi làng", "Phá bỏ", "Làng Thổ Hà", "Làng Cự Đà", "Làng Hành Thiện", "Làng Nôm", "Triển lãm", "Sự phát triển", "Sông Ninh Cơ", "Đồ sộ", "Làng Đông Hòa Hiệp", "Đô thị hóa", "Sông Nhuệ", "Hoàng Đạo Cương"], "link": "http://daidoanket.vn/thach-thuc-trong-bao-ton-kien-truc-lang-viet-503832.html"}