{"id": "35985164", "header": "Loạt siêu xe đắt giá bị bỏ rơi tại đại lý ở Trung Quốc", "datetime": "2020-08-10T10:39:00.000+07:00", "summary": "Những chiếc siêu xe có giá lên tới hàng chục tỷ đồng đã bị vứt lại khi các đại lý bán xe buộc phải đóng cửa.", "content": "Đại lý này có tên gọi là Maserati and Ferrari, được mở cửa từ năm 2005 và đóng cửa một thời gian sau đó. Tuy nhiên, không hiểu vì lí do gì, những chiếc xe đắt tiền như Porsche Carrera GT, Ferrari 575 Superamerica hay C5 Corvette Z06 đều bị bỏ lại tại đây và nằm phủ bụi trong suốt những năm qua.Carrera GT là mẫu siêu xe bán chạy nhất trong lịch sử và có thể thấy rằng chiếc Carrera GT của đại lý này là một trong 1.270 chiếc xe được hãng Porsche sản xuất. Carrera GT có mức giá khởi điểm lên tới 450.000 USD. Chiếc Carrera GT bị bỏ rơi tại đại lý này vẫn còn khá mới, khi số km trên ODO ghi được là 4.581 km.Carrera GT được trang bị động cơ V 10.57L hút khí tự nhiên, sản sinh công suất 603 mã lực và mô-men xoắn cực đại 590 Nm, đi kèm hộp số tay sáu cấp. Xe có thể tăng tốc từ 0 – 100 km/h trong 3,9 giây và đạt tốc độ tối đa 330 km/h.Trong khi đó, chiếc Ferrari Superamerica là phiên bản giới hạn có mui cứng mở và có thể biến chiếc xe từ một chiếc couple thành một chiếc roadster chỉ trong vòng chưa đến 10 giây.Ferrari Superamerica được trang bị động cơ V12 5.7L, sản sinh công suất 533 mã lực và mô-men xoắn cực đại 588 Nm. Đặc biệt hơn cả là chiếc Ferrari Superamerica này còn là một trong số 43 chiếc xe sở hữu hộp số tay sáu cấp, giúp xe có thể tăng tốc từ 0 -100 km/h trong 4,2 giây với tốc độ tối đa 320 km/h.Dù không đủ sức để so sánh với hai mẫu xe trên nhưng chiếc Corvette Z06 bị bỏ rơi tại đại lý này cũng là mẫu xe có giá trị cao. Xe được trang bị động cơ V8 5.7L, với công suất 385 mã lực và mô-men xoắn cực đại 522 Nm. (Theo Carscoops)Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Porsche Carrera GT", "Siêu xe", "Bỏ rơi", "Đại lý", "Đắt giá", "ODO", "Đóng cửa", "Vứt", "Porsche", "Là một trong số", "Có giá", "Mô-men xoắn", "Trang bị động cơ", "Bụi", "Đắt tiền", "Mui cứng", "Bán chạy", "Trung Quốc", "Bỏ lại", "Corvette Z06"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/loat-sieu-xe-dat-gia-bi-bo-roi-tai-dai-ly-o-trung-quoc-665066.html"}