{"id": "35986328", "header": "SCIC đấu giá trọn lô cổ phiếu AFX với giá khởi điểm cao 'ngất trời'", "datetime": "2020-08-10T12:11:33.000+07:00", "summary": "Tổng công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) vừa ra thông báo bán đấu giá cổ phần tại CTCP Xuất nhập khẩu Nông sản Thực phẩm An Giang (UPCoM: AFX).", "content": "Theo đó, SCIC dự kiến chào bán hơn 17,85 triệu cổ phần AFX (tương ứng 51% vốn điều lệ) thông qua phương thức đấu giá công khai cả lô với giá khởi điểm là 18.900 đồng/cp vào đầu tháng 9 tới.SCIC cho biết lô cổ phiếu này chỉ được rao bán cho nhà đầu tư trong nước. Nếu giao dịch thành công, SCIC dự kiến thu về ít nhất 337 tỷ đồng.Trên thị trường, cổ phiếu AFX hiện đang giao dịch quanh mức giá 6.500 đồng/cp, chỉ bằng 1/3 giá mà SCIC đưa ra để thoái vốn.AFX được thành lập năm 1990, dựa vào thế mạnh nông nghiệp của Tỉnh là cây lúa vàng. Là doanh nghiệp có quy mô hoạt động đa ngành nghề trong đó chủ lực là 3 lĩnh vực then chốt: chế biến và xuất khẩu lương thực, thủy sản; sản xuất và tiêu thụ thức ăn chăn nuôi thủy sản.Cùng với các lĩnh vực then chốt này, Công ty còn hoạt động trong chế biến thực phẩm, nhập khẩu và kinh doanh nguyên liệu TĂGS, tổ chức chăn nuôi và hoạt động dịch vụ chăn nuôi...Trong cơ cấu cổ đông của AFX, ngoài SCIC nắm 51% vốn, cổ đông lớn còn lại chính là TCT Lương thực Miền Nam - Công ty TNHH MTV nắm 20,52% và Công ty TNHH MTV Xổ số Kiến thiết An Giang nắm 8,63%.Trong quý 2 vừa qua, AFX ghi nhận kết quả kinh doanh khá ấn tượng với 262 tỷ đồng doanh thu thuần và gần 12 tỷ đồng lãi ròng. So với cùng kỳ, doanh thu ở mức xấp xỉ nhưng lãi ròng thu về gần gấp đôi. ", "topic": "Kinh tế", "tag": ["AFX", "Ngất trời", "Tổng công ty đầu tư và kinh doanh vốn nhà nước", "Giá khởi điểm", "Đấu giá", "Cổ phần", "UpCom", "Trọn", "Tương ứng", "Nhà đầu tư trong nước", "Chào bán", "Vốn điều lệ", "Cây lúa", "Rao", "Thoái vốn"], "link": "https://vietnamdaily.net.vn/doanh-nghiep/scic-dau-gia-tron-lo-co-phieu-afx-voi-gia-khoi-diem-cao-ngat-troi-98051.html"}