{"id": "35986345", "header": "Ai là người đứng sau hào quang của Trần Hào, Quách Tấn An?", "datetime": "2020-08-10T12:05:00.000+07:00", "summary": "Trần Hào, Quách Tấn An, Vương Hạo Tín là những sao nam nổi tiếng của TVB. Sau lưng người đàn ông thành công chính là bóng dáng, sự hy sinh của người phụ nữ.", "content": "Hôm 9/8,  đưa tin về nhan sắc trẻ trung, tươi tắn của bà xã Trần Hào - Trần Nhân Mỹ. Tuy đã sinh 3 con nhưng Hoa hậu Hong Kong 2006 vẫn giữ thân hình cân đối, quyến rũ và làn da rạng rỡ ở tuổi 39.Trang này còn dành lời khen về cách người đẹp gìn giữ, chăm sóc cho bản thân dù đã cô đã rút khỏi showbiz để tập trung vun vén, chăm sóc gia đình.Ở TVB, nhiều sao nữ cũng quyết định hy sinh sự nghiệp, lùi về làm hậu phương vững chắc cho sự nghiệp diễn xuất của chồng. Nhưng không phải sự đánh đổi nào cũng đáng giá và có cái kết viên mãn.Như bao thế hệ hoa đán đi trước, vương miện Hoa hậu Hong Kong chính là chiếc chìa khóa mở thông cánh cửa vào làng giải trí của Trần Nhân Mỹ. Thuận lợi tiến vào showbiz, người đẹp trở thành hạt giống mới mà TVB ưu ái.Sau loạt vai phụ, TVB bắt đầu tích cực lăng xê nữ diễn viên lên hàng tân hoa đán, đối trọng với các mỹ nhân chủ chốt của đài. Trần Nhân Mỹ nhanh chóng được nhận vai chính trong phim: , ,…Năm 2011, Trần Nhân Mỹ cùng Thị đế Trần Hào có cơ hội hợp tác trong  và phải lòng nhau. Khi cả hai công khai, nhiều người tỏ ra bất ngờ, thậm chí còn có lời dị nghị. Bởi tài tử trụ cột của đài lại nên duyên cùng nàng diễn viên trẻ.Trước luồng ý kiến tiêu cực, Trần Hào thẳng thắn: “Đời người là những lựa chọn đúng sai. Bạn không thể có cùng lúc nhiều thứ. Tôi đã lựa chọn và hạnh phúc với lựa chọn của mình”.Trong khi người yêu của Thị đế lại ngọt ngào chia sẻ trên : “Anh là tình yêu của đời tôi và tôi sẽ không bao giờ yêu ai nhiều như anh”.Sau 2 năm hẹn hò, cả hai về cùng nhà trong sự chúc phúc của gia đình, bạn bè và người hâm mộ. Trở thành bà xã của Trần Hào, Trần Nhân Mỹ bằng lòng từ giã showbiz, bỏ lại vị trí hoa đán đang được các nhà làm phim, nhà quảng cáo hết mực săn đón.Dù nhiều người tiếc nuối cho quyết định của nữ diễn viên, cô vẫn kiên định với lựa chọn của mình.“Trần Hào xứng đáng đến 200 điểm. Từ khi trở thành vợ của anh, không có gì thay đổi cả. Anh ấy vẫn là người bạn, người chồng tốt nhất của tôi. Anh vẫn rất kiên nhẫn dù chúng tôi đã kết hôn”, Trần Nhân Mỹ tâm sự về cuộc sống hôn nhân với .Từ năm 2013 đến 2016, vợ chồng Trần Hào đón thêm 3 thành viên mới với 2 hoàng tử và 1 nàng công chúa. Cuộc sống viên mãn của hoa hậu và Thị đế khiến không ít người ngưỡng mộ lẫn ghen tị.“Có Trần Nhân Mỹ trong đời là may mắn của tôi”, tài tử  thổ lộ. “Cô ấy và các con khiến cho cuộc sống của tôi trở nên tươi đẹp hơn. Họ giống như pháo hoa nở rộ vậy”, Trần Hào nói thêm.Hiện tại, gia đình nhà họ Trần vẫn thường xuyên cập nhật cuộc sống ấm êm trên mạng xã hội. Và dù trở thành ngôi sao có cát-xê cao nhất TVB, Thị đế năm 2007 vẫn khẳng định vợ con mới là điều anh quan trọng nhất.“Quan trọng nhất với người đàn ông vẫn là gia đình. Sự nghiệp, tiền tài và các yếu tố khác chỉ là phương tiện hỗ trợ chăm lo cho mái ấm được vẹn toàn mà thôi”, nam diễn viên chia sẻ trên .Năm 2014, khi lần thứ 3 vinh dự bước lên ngôi Thị đế TVB, Quách Tấn An đã dành riêng lời cảm ơn cho vợ của mình.“Tôi biết ơn sự bao dung mà bà xã tôi - Cindy (Âu Thanh Di) đã dành cho tôi suốt bao năm nay”, ngôi sao  phát biểu.Thật vậy, suốt gần 20 năm qua Âu Thanh Di luôn là hậu phương vững chắc để Quách Tấn An an tâm xây dựng sự nghiệp. 3 lần bước lên bục vinh quang cao nhất của màn ảnh nhỏ Hong Kong là 3 lần tài tử dành lời cảm ơn sâu sắc đến người vợ tào khang.Năm 2001, Quách Tấn An và Âu Thanh Di nên duyên khi cùng tham gia hoạt động cho nhà đài. Khi ấy, đã gần 15 năm trong nghề nhưng nam diễn viên vẫn chưa thể bật lên thành dàn sao chủ lực của TVB.Lúc sự nghiệp chưa ổn định, tài tử họ Quách có phần mặc cảm vì bản thân không phải là ngôi sao lớn. Nhưng chính bạn gái Âu Thanh Di là người luôn kề bên động viên, ủng hộ Quách Tấn An.Thậm chí, khi tài tử ngỏ lời cầu hôn bạn gái, Âu Thanh Di lại muốn tạm hoãn để nam diễn viên có thời gian tập trung cho sự nghiệp. “Cô ấy nói, chỉ cần biết tôi cố gắng, cho dù sự nghiệp của tôi không sáng chói như người khác, cô ấy vẫn sẽ luôn tự hào về tôi”, nam diễn viên chia sẻ trên .Nhờ sự tin tưởng, cổ vũ cùng tình yêu nồng nàn của người đẹp họ Âu dành cho mình, Quách Tấn An tập trung, nỗ lực phát triển diễn xuất. Điều đó đã giúp nam diễn viên liên tiếp gặt hái thành công khi 2 lần lên ngôi Thị đế TVB với (2003) và  (2005).Tuy nhiên, đến khi sự nghiệp tài tử rực rỡ, dư luận bắt đầu so sánh khoảng cách sự nghiệp cả hai. Thậm chí, vấn đề chênh lệch 15 tuổi của đôi diễn viên cũng bị đem ra bàn tán.“Tuy chúng tôi có khoảng cách về tuổi tác nhưng quan niệm sống, tính cách và suy nghĩ giống nhau. Tấn An nói chuyện rất duyên dáng, không phải kiểu ba hoa như những người đàn ông tôi đã gặp. Hơn thế, anh ấy suy nghĩ thấu đáo, biết quan tâm mọi người xung quanh và tạo cho tôi cảm giác rất an toàn”, Âu Thanh Di chia sẻ tình yêu của mình với .Còn Thị đế họ Quách khẳng định: “Sự thành đạt lớn nhất cuộc đời tôi là có được tình yêu của Âu Thanh Di”.Sau 7 năm hẹn hò và có trong tay sự nghiệp vững chắc, Quách Tấn An chính thức rước Âu Thanh Di về chung nhà vào năm 2006. Từ ngày trở thành bà Quách, Âu Thanh Di cũng rút khỏi showbiz, lui về hậu phương chăm lo cho ông xã.Hiện tại, cuộc sống của tài tử ấm êm, hạnh phúc bên cạnh vợ và hai con. Quách Tấn An khẳng định: “Làm người đàn ông của gia đình là vai diễn quan trọng nhất đời tôi”.Cũng lựa chọn từ bỏ sự nghiệp để lùi về sau, nhưng cuộc sống Trần Tự Dao - vợ Thị đế 2017 Vương Hạo Tín lại không êm đềm như hai đàn chị của mình.Năm 2011, Trần Tự Dao lên xe hoa cùng Vương Hạo Tín trong sự ủng hộ của bạn bè và người thân.Nhiều đồng nghiệp cùng chia vui với hôn lễ này như Thị hậu Hồ Hạnh Nhi đăng trên Weibo: “Yoyo (Trần Tự Dao) đã kết hôn với một người chồng siêu tốt”, hay Trần Mẫn Chi cũng chúc đôi uyên ương bên nhau trọn đời, đầu bạc răng long.Người đẹp và bạn diễn Vương Hạo Tín yêu nhau khi cùng tham gia  (2008), nhưng đến 2011 mới công khai với truyền thông. Trần Tự Dao cũng là sao trẻ quen mặt với khán giả truyền hình qua các phim: , , …Sau khi kết hôn, Trần Tự Dao quyết định dừng tham gia diễn xuất dù sự nghiệp trên đà phát triển. Tuy nhiên, khán giả cho rằng đây là quyết định không xứng đáng khi ông xã của cô liên tục vướng vào loạt ồn ào phản bội vợNăm 2015, tài tử họ Vương từng bị cánh truyền thông bắt gặp thân mật với “Á hậu ngoại tình” Hoàng Tâm Dĩnh. Trước scandal ngoại tình, Trần Tự Dao lên tiếng khẳng định tin tưởng sự chung thủy của chồng.Nhưng có lẽ ngựa quen đường cũ, đến năm 2017,  tung loạt ảnh Vương hạo Tín lái xe đến nhà Á hậu Thái Tư Bối lúc giữa đêm. Năm 2018, khi quay bộ phim , nam diễn viên lại dính scandal hẹn hò cùng Giang Gia Mẫn.6/2018 truyền thông Hong Kong đưa tin bà xã tài tử quyết định chấm dứt cuộc hôn nhân này. Trong thời điểm nhạy cảm, Trần Tự Dao đăng tải dòng trạng thái trên trang cá nhân: “Một sự lựa chọn còn quan trọng hơn trăm nghìn lần nỗ lực”.Điều này càng khiến dư luận chắc chắn nữ diễn viên đã từ bỏ việc tha thứ cho chồng. Thậm chí, người thân nữ diễn viên còn chia sẻ trên : “Trong ngày sinh nhật con gái, Vương Hạo Tín hứa sẽ thay đổi. Thế mà chỉ vài tháng sau anh ấy lại chứng nào tật nấy, bị bắt gặp tình tứ với người con gái khác”.Thế nhưng, chỉ vài ngày sau tin đồn ly hôn, Trần Tự Dao xuất hiện trong một sự kiện và đính chính: “Cảm ơn mọi người quan tâm, nhưng tôi có vài việc cần nói. Thứ nhất, chúng tôi chưa ly hôn. Thứ hai, không hề có chuyện tôi đuổi chồng ra khỏi nhà. Và thứ ba, hai vợ chồng tôi cùng con chưa bao giờ rời xa nhau”.Còn chàng Thị đế họ Vương khẳng định trên : “Tôi không làm gì sai với Tự Dao cả. Ngoại trừ việc tôi dành ít thời gian cho gia đình vì công việc quá bận rộn”. ", "topic": "Giải trí", "tag": ["Trần Hào", "Quách Tấn An", "TVB", "Vương Hạo Tín", "Trần Nhân Mỹ", "Âu Thanh Di", "HK01", "Tài tử", "Hào quang", "Nam diễn viên", "Hậu phương", "Bà xã", "Trần Tự Dao", "Hy sinh", "Người đàn ông", "Bóng dáng", "Showbiz", "Ấm êm", "Sau lưng", "Viên mãn"], "link": "https://zingnews.vn/ai-la-nguoi-dung-sau-hao-quang-cua-tran-hao-quach-tan-an-post1116907.html"}