{"id": "35982180", "header": "Liverpool vung tiền mua tân binh đầu tiên hè 2020", "datetime": "2020-08-10T07:48:03.000+07:00", "summary": "Giới thạo tin ở Anh cho hay, Liverpool đang tiến rất gần đến bản hợp đồng trị giá 12 triệu bảng với hậu vệ cánh trái của Olympiakos - Kostas Tsimikas.", "content": "Dù vấp phải sự cạnh tranh quyết liệt từ Leicester nhưng Liverpool dường như sẽ chiến thắng trong cuộc đua giành chữ ký hậu vệ 24 tuổi người Hy Lạp.Dự kiến Kostas Tsimikas đến Liverpool tuần này để hoàn tất thủ tục kiểm tra y tế trước khi đặt bút ký vào bản hợp đồng 5 năm với đội chủ sân Anfield.Nếu thương vụ thành công, Tsimikas sẽ trở thành tân binh đầu tiên của nhà tân vô địch Premier League trong kỳ chuyển nhượng hè 2020. Số tiền mà Liverpool phải chi cho Olympiakos khoảng 12 triệu bảng.HLV Jurgen Klopp đưa Tsimikas về dự phòng bên hành lang cánh trái cho Andy Robertson, trong bối cảnh James Milner luống tuổi và thường xuyên chấn thương.Hồi tuần trước, Liverpool đã trả giá 10 triệu bảng hỏi mua hậu vệ cánh trái của Norwich là Jamal Lewis nhưng bị từ chối.Đội bóng vừa phải xuống hạng đòi mức phí xấp xỉ 20 triệu bảng cho cầu thủ chạy cánh người Bắc Ailen. Lãnh đạo Liverpool sau vài ngày xem xét đã quyết định chuyển hướng sang Kostas Tsimikas.Tuyển thủ Hy Lạp vừa gây ấn tượng khi Olympiakos chạm trán Wolves tại vòng 1/8 Europa League. Trong 46 lần ra sân mùa 2019/20, Tsimikas đã có 7 đường kiến tạo cho đồng đội lập công.Sự xuất hiện của Tsimikas có thể là dấu chấm hết cho sự nghiệp của hậu vệ cánh trái 19 tuổi Yasser Larouci. Nhiều khả năng cầu thủ này sẽ nói lời chia tay sân Anfield để có cơ hội ra sân chơi bóng nhiều hơn. ", "topic": "Thể thao", "tag": ["Kostas Tsimikas", "Olympiakos", "Thạo tin", "Liverpool", "Tân binh", "Cánh trái", "Gần đến", "Hy Lạp", "Hậu vệ", "Jamal Lewis", "Sân Anfield", "Andy Robertson", "Bút ký", "Leicester", "Vấp", "Trị giá", "Hợp đồng", "NORWICH", "Luống tuổi", "James Milner"], "link": "https://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/liverpool-vung-tien-mua-tan-binh-dau-tien-he-2020-665022.html"}