{"id": "35986791", "header": "Tata Motors 'ngấm đòn' COVID-19", "datetime": "2020-08-10T13:20:33.000+07:00", "summary": "Trong bối cảnh ngành ôtô thế giới 'lao đao' vì đại dịch COVID-19, thì Tata Motors- nhà sản xuất ô tô đa quốc gia của Ấn Độ, cũng rơi vào tình trạng khủng hoảng nghiêm trọng.", "content": "Trong thời kỳ hoàng kim của ngành sản xuất ô tô, Tata Motors từng được biết đến như là một “cá mập” chuyên thôn tính các doanh nghiệp sản xuất ô tô thua lỗ hoặc phá sản trên toàn thế giới. Trong đó đáng chú ý, Tata Motor mua lại hãng xe của Anh Jaguar Land Rover, nhà sản xuất các dòng xe Jaguar và Land Rover từ Ford vào năm 2008.Cuộc chiến thương mại và đại dịch COVID-19 đã tác động tiêu cực đến ngành ô tô toàn cầu và Tata Motors cũng không tránh khỏi tình trạng “ế ẩm” chung của toàn ngành.Theo báo cáo từ Tata Motors, khoản lỗ ròng của tập đoàn này đã chạm mốc 84,3 tỷ rupee (1,13 tỷ USD) cho đến cuối tháng 6/2020, khi đại dịch COVID-19 đang tàn phá hoạt động sản xuất kinh doanh của cả tập đoàn mẹ và Jaguar Land Rover.Để thoát khỏi “cuộc khủng hoảng tồi tệ nhất” kể từ cuộc Đại suy thoái, một mặt Tata Motors đang cố gắng cải thiện dòng tiền của Jaguar Land Rover bằng cách cắt giảm chi phí sau những thách thức địa chính trị và quy định làm ảnh hưởng đến doanh số bán hàng của hãng xe này.Giám đốc tài chính Tata Motors Pathamadai Balachandran Balaji cho biết, tập đoàn này đã nâng mục tiêu tiết kiệm chi phí cho Jaguar Land Rover lên 1 tỷ GBP (1,31 tỷ USD) và dự kiến sẽ tiết kiệm 6 tỷ GBP chi phí vào tháng 3 năm 2021.Bên cạnh đó, Jaguar Land Rover đã bổ nhiệm ông chủ cũ của Renault, Thierry Bollore, làm Giám đốc điều hành, với sứ mệnh tìm lại “ánh hào quang” của nhà sản xuất ô tô hàng đầu Vương quốc Anh ngày nào. “Các kế hoạch điện khí hóa của Jaguar Land Rover đang đi đúng hướng, công ty có thể xem xét bỏ qua một số dự án không thuận lợi về tài chính để vực dậy công ty trong thời điểm khó khăn này”, ông Pathamadai Balachandran Balaji cho biết thêm. - Theo Báo Diễn đàn Doanh nghiệp ", "topic": "Xe cộ", "tag": ["Tata Motors", "Ngấm đòn", "Nhà sản xuất ô tô", "Tata Motor", "Đại dịch", "Jaguar Land Rover", "Đa quốc gia", "Lao đao", "Rơi vào tình trạng", "Công nghiệp ôtô", "Thôn tính", "Khủng hoảng", "Phá sản", "Land rover", "Jaguar", "Cá mập", "Hoàng kim", "Ấn Độ", "Hãng xe", "Khoản lỗ"], "link": "https://www.phapluatplus.vn/xe-plus/tata-motors-ngam-don-covid-19-d131747.html"}