{"id": "35988165", "header": "Dịch Covid-19 ở Trung Tây nước Mỹ gia tăng 'không thể dừng lại'", "datetime": "2020-08-10T14:44:00.000+07:00", "summary": "Số ca mắc Covid-19 đang tăng nhanh chóng ở các bang vùng Trung Tây nước Mỹ, nơi mà người dân tưởng rằng họ đã thoát khỏi điều tồi tệ nhất của đại dịch.", "content": "Cách đây 3 tháng, Thống đốc bang Missouri Mike Parson quyết định không đeo khẩu trang khi tới một cửa hàng bởi ông nói rằng ông sẽ không để chính phủ yêu cầu ông phải làm gì. Chuyến thăm này của ông Parson diễn ra sau khi ông cho dỡ bỏ lệnh phong tỏa bang Missouri vì dịch Covid-19, bất chấp sự phản đối từ các chuyên gia y tế và các thị trưởng những thành phố lớn.Thống đốc bang Missouri khẳng định rằng điều tồi tệ nhất trong đại dịch đã trôi qua và tác động của việc đóng cửa nền kinh tế còn tồi tệ hơn cả virus SARS-CoV-2. Về vấn đề đeo khẩu trang, ông Parson cho rằng vì \"có nhiều thông tin từ cả 2 bên\" về việc liệu có nên đeo khẩu trang hay không, nên ông sẽ không yêu cầu mọi người thực hiện biện pháp này.Ba tháng sau, số ca Covid-19 tăng vọt ở bang Missouri và nhiều nơi khác thuộc khu vực Trung Tây nước Mỹ, nơi mà trước đó người dân tưởng rằng họ đã thoát khỏi điều tồi tệ nhất của đại dịch.Các chuyên gia y tế dự đoán số ca tử vong ở những khu vực này sẽ gia tăng trong những tuần tới và tình hình dịch bệnh sẽ ngày càng tồi tệ tại những bang có các chính trị gia không nghe theo những lời khuyên y tế, cũng như đặt câu hỏi về tầm quan trọng của việc đeo khẩu trang.Số ca tử vong ở những bang vùng Trung Tây chỉ chiếm một phần nhỏ trong số hơn 165.000 ca tử vong ở Mỹ từ khi đại dịch bùng phát nhưng bang Missouri có số ca mắc mới chỉ đứng sau bang Oklahoma trong 2 tuần qua. Bang này cũng ghi nhận số ca tử vong nhiều hơn cả Nhật Bản và một số nước châu Âu cũng như số ca mắc hàng ngày cao hơn cả Đức.Phòng Chính Sách thuộc Viện Nhi Philadelphia cũng chỉ ra rằng, số ca mắc Covid-19 sẽ tăng vọt ở khu vực Trung Tây trong tháng 8.Một bác sĩ trong tuyến đầu chống dịch tại một bệnh viện lớn ở Wisconsin đang tuyệt vọng trước tình trạng số ca mắc không ngừng gia tăng.\"Việc đeo khẩu trang đã bị chính trị hóa quá mức. Lẽ ra nên có một thông điệp rõ ràng ngay từ đầu về việc đeo khẩu trang để bảo vệ người khác. Bây giờ đã quá trễ để làm vậy. Trong tình hình hiện nay tôi nghĩ dịch bệnh sẽ không thể dừng lại và sẽ có ngày càng nhiều người chết so với viễn cảnh nếu chính trị không can thiệp vào y tế\".Viện Đo lường và Đánh giá Sức khỏe của Đại học Washington cảnh báo, việc thống đốc bang Iowa Kim Reynolds từ chối ra lệnh đeo khẩu trang nơi công cộng sẽ khiến thêm 700 người ở bang này tử vong trong 3 tháng tới. Tổ chức này cũng dự báo mỗi ngày Iowa sẽ có 13 người chết vì Covid-19 cho tới cuối tháng 10 với chính sách hiện nay so với chỉ chưa tới 2 người tử vong/ngày nếu mọi người đều sử dụng khẩu trang.Iowa có số ca mắc Covid-19 cao nhất khu vực. Thống đốc Reynold từ chối ban hành lệnh đeo khẩu trang bắt buộc bởi bà cho rằng biện pháp này \"không phải viên đạn bạc\" và bà tin rằng mọi người sẽ làm những điều đúng đắn. Tuy nhiên, nghiên cứu cho thấy, chỉ 1/3 người dân bang Iowa sử dụng khẩu trang theo khuyến cáo của chính quyền liên bang.Ở Kansas, cơ quan lập pháp tại đây đã ngăn cản thống đốc Laura Kelly hạn chế số người tập trung trong quán bar và nhà hàng, cũng như đóng cửa các doanh nghiệp đến giữa tháng 9 thậm chí cả khi các ca mắc Covid-19 đang không ngừng tăng lên./.Theo The Guardian ", "topic": "Thế giới", "tag": ["Đại dịch", "Bang Missouri", "Mike Parson", "Dịch", "Tồi tệ", "Thống đốc", "Gia tăng", "Dừng lại", "Khẩu trang", "Trung Tây", "Thoát khỏi", "Đeo", "Bang Oklahoma", "Tăng vọt", "Dỡ bỏ", "Thị trưởng", "Mỹ", "SARS-COV-2", "Tác động", "Cửa hàng"], "link": "https://vov.vn/the-gioi/dich-covid19-o-trung-tay-nuoc-my-gia-tang-khong-the-dung-lai-1081435.vov"}