{"id": "35988607", "header": "Cà phê Việt Nam 'hút' người tiêu dùng EU", "datetime": "2020-08-10T15:47:33.000+07:00", "summary": "EU hiện là thị trường lớn thứ hai của cà phê của Việt Nam, chiếm trên 42% lượng cà phê Việt xuất khẩu.", "content": "Theo Cục Chế biến và Phát triển thị trường nông sản - Bộ Nông nghiệp và Phát triển nông thôn (NN&PTNT), xuất khẩu cà phê tháng 7 vừa qua ước đạt 120.000 tấn với giá trị đạt 213 triệu USD. Tính chung 7 tháng, giá trị xuất khẩu cà phê đạt 1,06 triệu tấn và 1,8 tỷ USD, giảm 0,1% về khối lượng và giảm 0,6% về giá trị so với cùng kỳ năm 2019.Đức, Hoa Kỳ và Italia tiếp tục là 3 thị trường tiêu thụ cà phê lớn nhất của Việt Nam với thị phần lần lượt là 14,3% (đạt 228,1 triệu USD), 9% (đạt 142,9 triệu USD) và 7,8% (đạt 124,5 triệu USD).Giá trị xuất khẩu cà phê cũng tăng mạnh tại các thị trường: Ba Lan, Bỉ và Nhật Bản.Hiệp hội Cà phê - Ca cao Việt Nam (Vicofa) cho biết, EU hiện là thị trường lớn thứ hai của cà phê của Việt Nam, chiếm trên 42% lượng cà phê Việt xuất khẩu.Mặc dù đại dịch Covid-19 đang gây khó khăn cho nền kinh tế, nhưng bánh mì, sữa, cà phê... vẫn là những mặt hàng có mức tiêu thụ cao tại EU. Bên cạnh đó, cùng với “cú hích” của Hiệp định EVFTA, mặt hàng cà phê Việt Nam có thể gia tăng giá trị vào thị trường này trong thời gian tới.Cục Chế biến và Phát triển thị trường nông sản đánh giá, trong 2 quý đầu năm 2020, cà phê có xu hướng giảm giá. Thế nhưng, so với thời điểm cuối năm 2019, giá cà phê trong nước đã tăng 500 – 700 đồng/kg sau một thời gian dài rớt giá thê thảm. Dự báo, thời gian tới, nguồn cung cà phê trong nước hạn chế cùng với tình trạng thiếu nước tại khu vực Tây Nguyên khiến sản lượng thấp sẽ thúc đẩy giá cà phê trong nước tăng lên.Theo Bộ Nông nghiệp Hoa Kỳ (USDA), Liên minh châu Âu (EU) dự kiến sẽ tăng nhập khẩu thêm 2 triệu bao, đạt mức 49,5 triệu bao cà phê, chiếm gần 45% lượng nhập khẩu cà phê hạt của toàn thế giới; Mỹ - nhà nhập khẩu lớn thứ 2 của thế giới, cũng được dự báo tăng nhu cầu nhập khẩu thêm 2 triệu bao lên mức 27 triệu bao./. ", "topic": "Kinh tế", "tag": ["Cà phê", "Hút", "NN&PTNT", "Ca Cao Việt Nam", "Xuất khẩu", "Người tiêu dùng", "Hiệp hội cà phê", "Liên minh châu âu", "Hiệp hội cà phê ca cao việt nam", "Bộ nông nghiệp và phát triển nông thôn", "Thứ hai", "Thị trường", "Hiệp định EVFTA", "Thị phần", "Khối lượng", "Giá cà phê", "Tiêu thụ", "Ba Lan", "Việt nam", "Cùng kỳ"], "link": "https://vov.vn/kinh-te/ca-phe-viet-nam-hut-nguoi-tieu-dung-eu-1081447.vov"}