{"id": "35987471", "header": "Xe chiến đấu Ukraine có thể 'biến hình' theo từng nhiệm vụ", "datetime": "2020-08-10T13:38:00.000+07:00", "summary": "Sau khi hoàn thành nâng cấp, xe chiến đấu thế hệ cũ BMP-1 của Ukraine có thể dễ dàng thay đổi kết cấu theo yêu cầu của từng nhiệm vụ.", "content": "Gói nâng cấp được công nghiệp quốc phòng Ukraine hợp tác với Công ty Bungari Metalika Ab Ltd thực hiện. Phiên bản nâng cấp của BMP-1 được trang bị module chiến đấu tiên tiến do Ukraine tự phát triển.Xe chiến đấu được trang bị súng phóng lựu tự động 30 mm, súng máy 7,62 mm và vũ khí chính là tên lửa có hướng dẫn Udar-M, được thiết kế để tiêu diệt giáp địch. Điều đặc biệt của phiên bản nâng cấp này là BMP-1 có thể nhanh chóng thay đối vũ khí và thiết bị để thích ứng với từng nhiệm vụ trên chiến trường.Trước khi Ukraine công bố bản BMP-1 nâng cấp, nước này cũng đã được tiếp nhận những chiếc BMP-1AK đầu tiên từ Ba Lan. Việc mua một lô xe chiến đấu bộ binh BMP-1AK (IFV) được nâng cấp để tăng cường khả năng chiến đấu của Lực lượng Mặt đất Ukraine.BMP-1AK là một phiên bản đặc biệt của chiếc xe chiến đấu bộ binh do Liên Xô phát triển cho Lực lượng Vũ trang của Liên bang Xô viết. Bên ngoài, BMP-1AK hầu như không có gì khác so với hệ thống của Liên Xô. Sự khác biệt chính giữa BMP-1AK và phiên bản cơ sở chính là trang bị.BMP-1AK là loại xe lội nước lưỡng cư được thiết kế để tăng khả năng di chuyển của đội bộ binh, hỗ trợ hỏa lực, và cũng có thể chiến đấu bên cạnh xe tăng chiến đấu chủ lực.BMP-1 IFV được trang bị súng bán tự động công suất thấp cỡ 73 mm 2A28 Grom có độ bền cao đã chứng minh được giá trị của họ trong cuộc xung đột vũ trang ở khu vực Donbass của Ukraine và các máy móc cùng có kích thước 7,62 mm.BMP-1AK IFV được trang bị các thiết bị quang học, kính hiển vi và tầm nhìn ban đêm, hệ thống liên lạc radio hiện đại và có khả năng hoạt động tốt hơn trong mọi điều kiện thời tiết cũng như vào ban đêm.Tổ lái bên trong được bảo vệ để có thể chống lại được vũ khí hóa học và sinh học bằng các thiết bị thông gió đặc biệt. Bộ Quốc phòng Ukraine cho biết, ngay khi được tiếp nhận, quân đội nước này sẽ bắt tay vào đào tạo binh sĩ vận hành BMP-1AK một cách thuần thục nhất. ", "topic": "Công nghệ ", "tag": ["BMP-1", "Biến hình", "Chiến đấu", "Ukraina", "Nâng cấp", "Súng phóng lựu", "Kết cấu", "Công nghiệp quốc phòng", "Module", "Nhiệm vụ", "Súng máy", "Liên bang Xô", "Bộ binh", "Bản nâng cấp", "Thế hệ", "Xe lội nước", "Địch", "Trang bị", "Phiên bản", "Vũ khí"], "link": "http://doanhnghiepvn.vn/quoc-te/xe-chien-dau-ukraine-co-the-bien-hinh-theo-tung-nhiem-vu/20200810121238942"}