{"id": "35980016", "header": "Quả ngọt vùng đồi", "datetime": "2020-08-09T20:22:00.000+07:00", "summary": "Khi gió heo may ùa về, cũng là lúc những vườn cây ăn quả bước vào thời kỳ thu hoạch. Còn gì hạnh phúc hơn khi người nông dân thấy được thành quả lao động của mình sau bao ngày chăm sóc, vun xới. Nhìn những sắc đỏ, vàng của những trái cam, trái bưởi như nét chấm phá tô điểm cho bức tranh làng quê đang từng ngày đổi mới ở tỉnh ta.", "content": "Chăm sóc cây ăn quả tại trang trại gia đình ông Lê Tiến Dũng, xã Cẩm Tú (Cẩm Thủy). Ảnh: phan ngaTrước đây, gia đình anh Bùi Anh Kiều ở thôn Vạn Bảo, xã Thành Tâm (Thạch Thành) trồng nhiều loại cây như mía nguyên liệu, dứa trên diện tích đất 02 của gia đình, nhưng hiệu quả kinh tế mang lại không cao. Nhận thấy cây ổi, cây bưởi Diễn, bưởi da xanh phù hợp với đất trang trại nhà mình, năm 2015 anh quyết định đi tham quan, học hỏi kinh nghiệm ở một số trang trại trồng cây ăn quả trong và ngoài tỉnh và ra Học viện Nông nghiệp Việt Nam mua giống ổi Đài Loan và giống bưởi Diễn, bưởi da xanh về trồng. Do phù hợp với đồng đất, khí hậu và được chăm sóc đúng quy trình kỹ thuật, nên đến nay 3 ha ổi, 1 ha bưởi đã cho thu hoạch. Trừ chi phí, mỗi năm gia đình anh thu lãi hàng trăm triệu đồng, cao gấp nhiều lần so với trồng mía, dứa trước đây.Xã Thành Tâm hiện có 700 ha đất nông nghiệp, trong đó có trên 160 ha đất 2 lúa. Thực hiện chuyển đổi cơ cấu cây trồng, người dân trong xã đã chuyển đổi được gần 80 ha đất 1 vụ lúa và đất vườn tạp sang trồng cây ăn quả, nâng diện tích trồng cây ăn quả trên toàn xã lên gần 210 ha, trong đó 50 ha cây thanh long, 35 ha ổi, 10 ha mít, 126 ha dứa, 10 ha cây ăn quả khác, mỗi năm diện tích cây ăn quả này mang lại nguồn thu cho người dân trong xã trên 27,7 tỷ đồng. Để đảm bảo an toàn vệ sinh thực phẩm cho vùng cây ăn quả, xã đã thành lập tổ giám sát cộng đồng nhằm giám sát từ khâu chăm sóc đến thu hoạch; đồng thời phối hợp với Viện Cây ăn quả Việt Nam và các nhà vườn dán tem truy xuất nguồn gốc cây ăn quả cho các hộ dân trồng cây ăn quả trong xã.Đồng chí Đỗ Thị Phiến, Trưởng Phòng nông nghiệp và Phát triển nông thôn huyện, cho biết: Thực hiện chuyển đổi cơ cấu cây trồng, huyện Thạch Thành đã xây dựng vùng cây ăn quả có múi và thu hút các tổ chức, cá nhân, doanh nghiệp phát triển diện tích trồng cây ăn quả trên địa bàn. Huyện đã liên kết với Học viện Nông nghiệp Việt Nam điều tra, rà soát diện tích đất vườn tạp, đất trang trại, xây dựng, phát triển vùng cây ăn quả và tổng diện tích 1.317,36 ha. Đến nay, trên địa bàn huyện đã trồng mới được hơn 500 ha cam, bưởi; phục tráng và chứng nhận nhãn hiệu cam Vân Du. Mở rộng diện tích trồng nghệ đáp ứng nguồn nguyên liệu cho nhà máy sản xuất tinh bột nghệ và curcumin. Tổng diện tích thâm canh cây nghệ trên địa bàn hơn 100 ha, tập trung chủ yếu tại Nông trường Thạch Quảng, với sản lượng tiêu thụ hàng năm khoảng 2.000 tấn nghệ tươi...Về huyện Như Xuân vào một ngày trung tuần tháng 8, ghé thăm vườn cây ăn quả của anh Lê Minh Hải, thôn 8, xã Xuân Hòa nằm trên dải đất gò đồi dọc đường Hồ Chí Minh, trước mắt tôi là bạt ngàn cam, bưởi xanh mướt mát. Bên gốc cam Đường canh trĩu quả, anh Hải tâm sự: “Những ngày đầu thấy mình trồng bưởi, trồng cam trên đất đồi, xưa nay chỉ trồng sắn, mía, keo, nhiều người đã cho rằng mình là gã “khùng”, bởi trước đó cũng chính mảnh đất này đã có không ít người trắng tay cũng vì trồng cây ăn quả”. Ấy thế mà sau hơn 2 năm “ăn nằm” với đất, đến nay, anh Hải đã quy hoạch được 15 ha vườn đồi, trong đó có 8 ha cam, bưởi da xanh, cam đường, ổi lê, với khoảng 4.000 gốc... Ước tính năm 2019 gia đình có nguồn thu hơn 1 tỷ đồng, bước sang năm 2020 vườn trái cây mới cho thu hoạch chính, nhẩm tính sẽ cho thu nhập vài tỷ đồng. Trồng cam Đường canh có thể thu tiền tỷ, điều mấy năm trước anh chẳng ai dám mơ, vậy mà nay đã thành sự thật trên vùng đồi trước đây chỉ có sắn, mía và cỏ dại.Với gần 850 ha cây ăn quả các loại; trong đó, diện tích trồng tập trung là 240 ha, hiện một số cây trồng trên địa bàn huyện Như Xuân đạt doanh thu cao, như: Cam, bưởi đạt từ 350 đến 450 triệu đồng/ha/năm, dưa hấu đạt 170 triệu đồng/ha/vụ... đã thay đổi đáng kể đời sống của người dân nơi đây, góp phần đưa Như Xuân thoát khỏi huyện nghèo năm 2018.Theo thống kê, trên địa bàn tỉnh Thanh Hóa hiện có 21.262 ha cây ăn quả, trong đó gần 4.000 ha cây ăn quả có quy mô tập trung, với trên 300 vườn... Theo tính toán, nếu bình quân thu nhập từ 1 ha cây ăn quả đạt khoảng hơn 70 triệu đồng thì đối với những vườn cây ăn quả được trồng tập trung, quy mô lớn, đầu tư đồng bộ từ khâu trồng đến khâu thu hoạch, thu nhập bình quân đạt từ 120 đến 150 triệu đồng/ha, tăng gấp đôi so với diện tích trồng manh mún, nhỏ lẻ. Theo đánh giá của Sở Nông nghiệp và Phát triển nông thôn, mỗi năm, sức tiêu thụ các loại quả của thị trường nội địa khoảng 380.000 đến 400.000 tấn thì sản lượng của diện tích trồng cây ăn quả hiện nay mới đáp ứng được hơn 50% sức tiêu thụ nội địa. Điều này đồng nghĩa với việc diện tích cây ăn quả vẫn còn có tiềm năng để phát triển.Tận dụng lợi thế về điều kiện thổ nhưỡng, tại nhiều vùng sản xuất cây ăn quả tập trung ở các huyện như: Thạch Thành, Thọ Xuân, Yên Định... người dân đã đầu tư ứng dụng khoa học - kỹ thuật, phát triển các vườn cây ăn quả ứng dụng công nghệ cao, đáp ứng theo tiêu chuẩn VietGAP và hiệu quả kinh tế tăng lên rõ rệt.Nắm bắt xu thế ưa chuộng sử dụng nông sản được sản xuất theo hướng hữu cơ, cuối năm 2011, sau khi được xã cho đi tham quan trang trại trồng cây ăn quả theo tiêu chuẩn VietGAP ở các tỉnh, gia đình anh Trịnh Đình Tư, thôn 2, xã Yên Ninh (Yên Định) đã mạnh dạn đầu tư mô hình trồng bưởi Diễn theo tiêu chuẩn VietGAP. Hiện gia đình anh đã có hơn 700 gốc bưởi Diễn được trồng theo tiêu chuẩn VietGAP. Năm 2019, vườn bưởi cho thu hoạch khoảng 3 vạn quả, giá bán từ 35 đến 40 nghìn đồng/quả. Cũng từ năm 2019, gia đình anh Tư tiếp tục đầu tư mở rộng trang trại, với tổng diện tích trên 4 ha và đã trồng thêm 700 gốc bưởi Quế Dương, một số bưởi cho thu hoạch sớm. Cùng với vườn bưởi của gia đình anh Tư, hiện toàn xã Yên Ninh đã có 7 vườn cam được cấp chứng nhận đạt tiêu chuẩn VietGAP, với diện tích gần 8 ha.Hiện nay, trên địa bàn xã Xuân Hồng (Thọ Xuân) phát triển được 80 ha cây ăn quả, trong đó có 50 ha cam, bưởi đạt tiêu chuẩn VietGAP, đã được cấp tem truy xuất nguồn gốc. Ông Nguyễn Thế Thoại, tổ trưởng tổ sản xuất cây ăn quả VietGAP xã Xuân Hồng, chia sẻ: Để đáp ứng các quy chuẩn theo tiêu chuẩn VietGAP, tổ thường xuyên tổ chức các buổi trao đổi kinh nghiệm kỹ thuật sản xuất, phát hiện sớm các dấu hiệu của bệnh để chữa trị bằng phương pháp hữu cơ. Tuy quy trình chăm sóc khắt khe hơn, vốn đầu tư cũng nhiều hơn nhưng những vườn cam, bưởi ở xã Xuân Hồng luôn có chất lượng vượt trội và giá bán cao hơn, hiệu quả kinh tế cũng được tăng lên rõ rệt. Gia đình ông Thoại có 2,5 ha chuyên canh cam V2, bưởi Diễn, bưởi da xanh, hàng năm cho thu hoạch từ 60-70 tấn, với doanh thu khoảng 2 tỷ đồng, mang lại lợi nhuận hàng trăm triệu đồng.Thanh Hóa có địa hình đồi núi chiếm 3/4 diện tích cả tỉnh, là điều kiện thuận lợi để phát triển kinh tế lâm nghiệp, cây công nghiệp, cây, con đặc sản. Nắm bắt lợi thế ấy, trong những năm qua, tỉnh ta đã ban hành nhiều chính sách phát triển kinh tế vùng đồi. Đặc biệt, các chương trình đầu tư của Trung ương về phát triển kinh tế lâm nghiệp như Chương trình trồng rừng 327, Dự án 661 trồng mới 5 triệu héc-ta rừng..., các dự án đầu tư nước ngoài tập trung cho phát triển lâm nghiệp vùng trung du. Các chính sách này đã làm thay đổi bộ mặt nông thôn miền núi, nhiều hộ gia đình giàu lên từ kinh tế rừng, kinh tế trang trại. Tuy nhiên, thời gian qua việc phát triển cây ăn quả trên địa bàn tỉnh vẫn mang tính manh mún, nhỏ lẻ, chưa phát triển bền vững. Sản xuất cây ăn quả theo tiêu chuẩn VietGAP chưa được quan tâm đúng mức. Hiện toàn tỉnh mới có 102 ha cây ăn quả được cấp chứng nhận VietGAP. Việc đẩy mạnh ứng dụng các giải pháp kỹ thuật, đưa công nghệ cao vào sản xuất sẽ hình thành những vùng cây ăn quả chuyên canh, cho năng suất, hiệu quả kinh tế cao và thuận lợi hơn trong khâu tiêu thụ. Tuy nhiên, so sánh với những tiềm năng hiện có, việc áp dụng các tiến bộ khoa học - kỹ thuật, phát triển diện tích cây ăn quả theo tiêu chuẩn VietGAP vẫn còn hạn chế, mới chỉ chiếm khoảng 2,6% so với diện tích cây ăn quả tập trung và 0,48% so với tổng diện tích cây ăn quả toàn tỉnh.Nhằm khắc phục những hạn chế trong phát triển vùng cây ăn quả, Sở Nông nghiệp và Phát triển nông thôn đang tiếp tục đẩy mạnh việc đưa tiến bộ khoa học - kỹ thuật vào sản xuất. Đồng thời, phối hợp với các địa phương tuyên truyền, vận động người dân lựa chọn cây giống chất lượng tốt, phù hợp với điều kiện khí hậu, thổ nhưỡng của từng vùng, tuân thủ nghiêm ngặt quy trình kỹ thuật. Tỉnh sẽ tiếp tục hỗ trợ xây dựng, mở rộng các mô hình trồng cây ăn quả theo quy trình nông nghiệp ứng dụng công nghệ cao, đạt tiêu chuẩn VietGAP... Việc xây dựng vùng sản xuất cây ăn quả an toàn, đáp ứng tiêu chuẩn VietGAP sẽ giúp nâng cao chất lượng, giá trị sản phẩm, tạo điều kiện thực hiện tốt kế hoạch phát triển cây ăn quả theo đề án tái cơ cấu ngành nông nghiệp của tỉnh. ", "topic": "Kinh tế", "tag": ["Bưởi", "Vườn cây ăn quả", "Đồi", "Cây ăn quả", "Cây trồng", "Bưởi Diễn", "Thu hoạch", "Bưởi da xanh", "Gió heo may", "Vun xới", "Thạch Thành", "Mía", "Đỗ Thị Phiến", "Cam đường", "Trang trại", "Chấm phá", "Dứa", "Hiệu quả kinh tế", "Như Xuân", "Thành tâm"], "link": "http://baothanhhoa.vn/kinh-te/qua-ngot-vung-doi/122841.htm"}