{"id": "35989184", "header": "Giá trị xuất khẩu rau quả giảm trên 12%", "datetime": "2020-08-10T15:56:00.000+07:00", "summary": "Theo Bộ Nông nghiệp và Phát triển nông thôn, giá trị xuất khẩu rau quả 7 tháng đạt gần 2 tỷ USD, giảm 12,3% so với cùng kỳ năm 2019.", "content": "Theo Bộ Nông nghiệp và Phát triển nông thôn, giá trị xuất khẩu rau quả 7 tháng đạt gần 2 tỷ USD, giảm 12,3% so với cùng kỳ năm 2019. Trung Quốc đứng vị trí thứ nhất về thị trường nhập khẩu rau quả của Việt Nam với trên 59% thị phần xuất khẩu của Việt Nam.Ngoại trừ thị trường Trung Quốc và Singapore là hai thị trường có giá trị xuất khẩu giảm lần lượt là trên 29% và gần 1%; các thị trường còn lại, hầu hết đều có giá trị xuất khẩu tăng như: Hàn Quốc tăng 25,5% và chiếm 4,6% thị phần; Thái Lan tăng 234%, chiếm 4,5%; Hoa Kỳ tăng gần 10%, chiếm 4,4%; Nhật Bản tăng 13%, chiếm gần 4%… Theo Bộ Nông nghiệp và Phát triển nông thôn, giá trị xuất khẩu rau quả giảm do xuất khẩu một số mặt hàng giảm; trong đó, có thanh long - mặt hàng chiếm thị phần cao nhất (với 34% tổng giá trị xuất khẩu) giảm 6%; chuối giảm 9,5%; sầu riêng giảm 71%; dưa hấu giảm 38,5%. Mùa vải thiều năm nay tại một số tỉnh phía Bắc; trong đó, có Bắc Giang đạt sản lượng và doanh thu tăng mạnh so với năm ngoái. Riêng tỉnh Bắc Giang, doanh thu từ vải thiều đạt 5.140 tỷ đồng, tăng 107,76 % so với cùng kỳ. Bình quân giá vải thiều năm 2020 đạt 31.200 đồng/kg. Tổng sản lượng tiêu thụ vải thiều đạt 164.700 tấn, tăng 109% so với năm 2019. Thị trường xuất khẩu chủ yếu là Trung Quốc và xuất sang một số thị trường khác như Nhật Bản, Hoa Kỳ, EU, Singapore, Hàn Quốc, Thái Lan, Australia, Canada… Bộ Nông nghiệp và Phát triển nông thôn cho biết, theo thông tin từ Tổng lãnh sự quán Việt Nam tại Nam Ninh (Quảng Tây, Trung Quốc), chính quyền Quảng Tây đang thực hiện nghiêm chế độ quản lý hàng hóa đưa vào tiêu thụ tại các chợ, siêu thị; tăng cường kiểm tra các loại giấy tờ. Đó là, chứng nhận đạt chuẩn chất lượng, chứng nhận nguồn gốc, xuất xứ, chứng từ mua hàng đối với hàng nông sản dùng làm thực phẩm. Cấm mua - bán, tàng trữ các loại thực phẩm không phù hợp với tiêu chuẩn an toàn thực phẩm; các trường hợp kinh doanh thực phẩm nhập khẩu phải cung cấp chứng từ kiểm nghiệm kiểm dịch của cơ quan hải quan… Ngoài ra, từ ngày 1/7/2020, các phương tiện vận tải của Việt Nam nhập cảnh Trung Quốc đều phải mua bảo hiểm phương tiện.Về vấn đề mở cửa thị trường cho hai sản phẩm sầu riêng và khoai lang sang thị trường Trung Quốc, ông Hoàng Trung, Cục trưởng Cục Bảo vệ thực vật, Bộ Nông nghiệp và Phát triển nông thôn cho biết, hiện toàn bộ hồ sơ kỹ thuật liên quan tới 2 mặt hàng trên đã được gửi sang Trung Quốc xem xét, đánh giá nguy cơ dịch hại. Trên cơ sở đó, họ sẽ đưa ra các yêu cầu liên quan đến các biện pháp kiểm dịch thực vật.“Nếu không có dịch COVID-19, Việt Nam đã mời chuyên gia của Trung Quốc sang đánh giá vùng trồng cũng như các biện pháp sản xuất cần áp dụng theo yêu cầu của nước họ. Tuy nhiên, do dịch bệnh nên hiện Cục đang làm việc cùng Tổng cục Hải Quan Trung Quốc để cử chuyên gia sang nếu được.”, ông Hoàng Trung cho biết. Bên cạnh việc đề nghị cử chuyên gia sang Việt Nam, ông Hoàng Trung cho biết, Cục cũng đề nghị xem xét thêm một phương án là đánh giá trực tuyến cùng với báo cáo kỹ thuật. Trên cơ sở báo cáo kỹ thuật cùng hình ảnh trực tuyến, phía Trung Quốc có thể xem xét cho phép Việt Nam xuất khẩu 2 mặt hàng này. Trong nước, Cục Bảo vệ thực vật đã cử các đoàn kỹ thuật đến các vùng trồng sầu riêng, khoai lang để xem xét, đánh giá và lập mã số vùng trồng cũng như cơ sở đóng gói trước. Để khi đón được chuyên gia Trung Quốc sang thì có thể đánh giá được các khâu, phục vụ tốt nhất để có thể xuất khẩu sớm nhất hai mặt hàng này. Bộ Nông nghiệp và Phát triển nông thôn cũng cho biết, giá trị nhập khẩu mặt hàng rau quả 7 tháng đạt 708 triệu USD, giảm 37,7% so với cùng kỳ năm 2019. Hoa Kỳ, Trung Quốc, Australia là ba thị trường cung cấp rau quả nhập khẩu lớn nhất cho Việt Nam./. ", "topic": "Kinh tế", "tag": ["Rau quả", "Bộ nông nghiệp và phát triển nông thôn", "Xuất khẩu", "Thanh long", "Trái cây", "Vải thiều", "Cùng kỳ", "Sầu riêng", "Chôm chôm", "Giá trị", "Thị phần", "Quảng tây", "Cục Bảo vệ thực vật", "Dưa hấu", "Hoàng Trung", "Mặt hàng", "Trà Vinh", "Nam Ninh", "Nhập khẩu", "Bắc Giang"], "link": "https://bnews.vn/gia-tri-xuat-khau-rau-qua-giam-tren-12/165662.html"}