{"id": "35983969", "header": "Nga phát giác âm mưu khủng bố của phong trào Hồi giáo", "datetime": "2020-08-10T09:21:00.000+07:00", "summary": "Ngày 27/7/2020, Cơ quan An ninh Liên bang Nga (FSB) phối hợp Bộ Nội vụ và Ủy ban điều tra Liên bang đã kịp thời ngăn chặn một vụ khủng bố nhằm vào thủ đô Moscow, tiêu diệt 1 thành viên Phong trào Hồi giáo Uzbekistan (IMU). Trước đó, ngày 23, FSB cũng đã bắt giữ 22 thành viên thuộc tổ chức này.", "content": "Ra đời năm 1998, đến nay IMU được xem là một trong những tổ chức khủng bố nguy hiểm nhất đối với Cộng hòa Liên bang Nga…Hình thành từ một nhóm dân quân Hồi giáo người Uzbek, lãnh đạo bởi Jumaboi Khojayev (hay còn gọi là Juma Namangani), cựu lính nhảy dù Liên Xô, đã từng tham chiến ở Afganistan cùng một tín đồ Hồi giáo địa phương là Tohir Yuldashev, mục tiêu ban đầu của IMU là thành lập Nhà nước Hồi giáo theo luật Sharia tại thành phố Namangan nằm trong thung lũng Ferghana, Uzbekistan.Theo các chuyên gia chống khủng bố, khi cuộc chiến tranh Xôviết - Taliban nổ ra (1979 - 1989), hàng ngàn lính nghĩa vụ từ khu vực Trung Á thuộc Liên Xô được gửi đến Afghanistan để chiến đấu chống lại chiến binh Hồi giáo Taliban (Mujahedin). Khi trở về nhà, nhiều người - trong đó có Jumaboi Khojayev - bị ấn tượng bởi sự cuồng tín của các tay súng Mujahedin. Hơn nữa, những đặc điểm tôn giáo, văn hóa Afghanistan cũng tương đồng với người Uzbek theo đạo Hồi nên họ dễ dàng bị chi phối.Chính vì thế, chỉ 1 năm sau khi IMU ra đời, Jumaboi Khojayev đã thiết lập được mối quan hệ gắn bó với lực lượng Taliban ở Afghanistan. Theo đánh giá của một số cơ quan tình báo, tính đến cuối năm 2019, IMU có khoảng 4.000 đến 6.000 tay súng thuộc nhiều nước Trung Á như Uzbekistan, Kyrgyztan, Tajikistan, Chechens, Arab, Uighurs…Năm 1991, Uzbekistan ra khỏi Liên bang Xôviết để trở thành một quốc gia độc lập. Lợi dụng cảnh tranh tối tranh sáng, IMU giành quyền kiểm soát một số khu vực. Tại những vùng này, IMU thiết lập một chính sách cực kỳ tàn nhẫn (gọi là Adolat). Các cán bộ Adolat được quyền hành xử pháp luật theo ý muốn của riêng mình, dẫn đến hàng trăm người vô tội bị chặt đầu hoặc ném đá đến chết.Năm 1992, khi đã củng cố xong quyền lực, Tổng thống Karimov tuyên bố thiết lập lại an ninh trật tự ở thung lũng Fergana, cái nôi của IMU đồng thời đặt Adolat ra ngoài vòng pháp luật. Sau những trận giao tranh khốc liệt, Yuldashev và Khojayev chạy sang Tajikistan. Tại đây, Khojayev gia nhập đảng Phục hưng Hồi giáo Tajikistan (Islamic Renaissance Party of Tajikistan - viết tắt là IRPT).Với kinh nghiệm chiến đấu hồi còn ở Afghanistan, Khojayev được các lãnh đạo IRPT giao nhiệm vụ bảo vệ thung lũng Tavildara, nơi IRPT đặt đại bản doanh. Riêng Yuldashev, ông ta đến Afghanistan và Thổ Nhĩ Kỳ để liên hệ với những người đứng đầu các nhóm Hồi giáo, trong đó có Osama bin Laden, thủ lĩnh Al-Qaeda. Tiếp theo, các chiến binh của IMU từ Uzbekistan lần lượt được gửi đến Afghanistan để huấn luyện thánh chiến.Giữa năm 1999, IMU tung ra các hoạt động đầu tiên bằng việc xâm nhập vào vùng Batken, miền nam nước Cộng hòa Kyrgyzstan, nơi dân cư chủ yếu là người Uzbek. Các tay súng IMU chiếm được thành phố Osh, thủ phủ vùng Batken đồng thời bắt giữ thị trưởng của thành phố này. Để giải thoát cho viên thị trưởng, Chính phủ Kyrgyzstan phải trả cho IMU một khoản tiền chuộc và 1 máy bay trực thăng. Tiếp theo, IMU bắt cóc một nhóm các nhà địa chất Nhật Bản lúc ấy đang làm công việc khảo sát ở Batken, Chính phủ Nhật cũng đã phải nộp tiền chuộc.Các cuộc tấn công của IMU đã gây ra tác động lớn ở vùng Trung Á, dẫn đến cộng đồng quốc tế gây sức ép với Chính phủ Uzbekistan, yêu cầu Tổng thống Karimov trục xuất IMU ra khỏi căn cứ của họ ở thung lũng Ferghana. Bên cạnh đó, IRPT cũng thuyết phục Khojayev rút khỏi thung lũng Tavildara.Cuối năm 1999, một số máy bay trực thăng đã đưa Khojayev cùng những tay súng trung thành với ông ta đến miền bắc Afghanistan. 2 năm sau - năm 2001 - khi người Mỹ đổ quân vào Afghanistan, Khojayev bị bắn chết, Yuldeshev cùng nhiều thuộc hạ và các chiến binh thánh chiến Mujahedin phải bỏ chạy đến Waziristan, Pakistan, nương náu trong các khu vực dưới quyền quản lý của các bộ tộc, chống lại quân đội Pakistan cùng lực lượng NATO và quân đội Afghanistan.Từ năm 2007 trở đi, IMU ngày càng gia tăng hoạt động tại miền bắc Afghanistan, đặc biệt ở các khu vực trong và xung quanh tỉnh Takhar, nơi có dân tộc Uzbek sinh sống. Tính đến cuối năm 2018, IMU đã gây ra 48 vụ tấn công khủng bố, bắt cóc đòi tiền chuộc, không chỉ ở Afghanistan hoặc Pakistan mà còn ở các quốc gia Trung Á như Tajikistan, Kyrgyzstan, Uzbekistan, gây thương vong cho hàng trăm người. Những vụ tấn công khủng bố ấy đã thu hút những phần tử cực đoan người Uzbek, Kyrgyz, Tajiks, Chechens, Arab, Uighurs và cả người phương Tây…, gia nhập IMU.Ngày 27/8/2009, một máy bay không người lái, Mỹ, phóng tên lửa xuống một căn cứ của IMU ở miền nam Waziristan, Pakistan, giết chết Tahir Yuldashev, thủ lĩnh của IMU. Đến ngày 17/8/2010, IMU thông báo rằng Abu Usman Adil, cấp phó của Yuldashev đã được bổ nhiệm làm lãnh đạo mới.Trong tuyên bố đầu tiên, Adil kêu gọi người dân tộc thiểu số Uzbek ở phía nam của Kyrgyzstan nổi dậy, thành lập Nhà nước Hồi giáo. Tuy nhiên, tháng 6/2012, Adil cũng bị máy bay không người lái của Mỹ tiêu diệt. Thay thế là Usman Ghazi.Để trả đũa, tháng 9/2012, 150 tay súng IMU tấn công nhà tù Bannu ở tỉnh Khyber Pakhtunkhwa, Pakistan, giải phóng gần 400 tù nhân, trong đó có Adnan Rashid, người đã bị kết tội tham gia vụ ám sát tổng thống Pakistan Pervez Musharraf, xảy ra hồi năm 2003.Đến ngày 15/12, IMU lại tổ chức tấn công sân bay Peshawar, Pakistan, giết chết 4 thường dân và 5 nhân viên an ninh. Tháng 3-2014, IMU nhận trách nhiệm vụ tấn công sân bay quốc tế Jinnah, Pakistan. Ít nhất 39 người đã bị giết, trong đó có 10 tay súng IMU.Tháng 6/2014, quân đội Pakistan tiến hành một chiến dịch quân sự lớn tại khu vực phía bắc Waziristan nhằm tiêu diệt IMU. Nhiều tay súng IMU và gia đình họ lại chạy sang Afghanistan. Tại đây, Usman Ghazi thề trung thành với Nhà nước Hồi giáo tự xưng IS nhưng vẫn tiếp tục hợp tác chặt chẽ với lực lượng Taliban ở Afghanistan.Theo các chuyên gia chống khủng bố, nguồn kinh phí hoạt động của IMU đến từ cộng đồng người Uzbek đã di cư sang các nước Hồi giáo trong thập niên 1920, cụ thể là 300.000 người ở Arab Saudi, Thổ Nhĩ Kỳ, cùng các tổ chức Pan-Turkic, Taliban, Al-Qaeda. Bên cạnh đó, IMU cũng kiếm tiền bằng cách buôn bán ma túy, buôn người, bắt cóc đòi tiền chuộc, thu tiền bảo kê các cơ sở khai thác khoáng sản…Ngay từ những năm 2000, IMU đã có kế hoạch vươn vòi vào nước Nga. Thông qua các tay súng người Uzbek, Kyrgyz, Tajiks, Chechens…, IMU tìm cách bắt liên lạc với những cộng đồng này, đang sinh sống ở Nga để xây dựng cơ sở. Chính vì thế, hồi tháng 3 năm nay, đại diện các lực lượng bảo vệ biên giới của Nga, Kazakhstan, Kyrgyzstan, Tajikistan, và Uzbekistan đã gặp nhau ở Samarkand để đưa ra kế hoạch nhằm ngăn chặn sự xâm nhập của IMU từ Afghanistan.Mối quan tâm an ninh của Nga trong khu vực bao gồm một loạt các yếu tố như buôn bán ma túy, buôn người, di cư bất hợp pháp và vượt trên tất cả là khủng bố bởi lẽ quyền lợi của Nga ở nơi này là các thương vụ mua bán vũ khí. Những báo cáo gần đây cho thấy các quốc gia Trung Á đang hiện đại hóa lực lượng quân đội với hỗ trợ của Nga thông qua các khoản vay.Uzbekistan chẳng hạn, hợp tác quân sự giữa Nga và Uzbekistan đã tăng lên kể từ khi hai bên nối lại quan hệ hồi năm 2017, và quốc gia này đã ký nhiều hợp đồng mua thiết bị tiên tiến từ Nga, bao gồm trực thăng, radar, chiến hạm, máy bay chiến đấu.Tại Kazakhstan, Nga tích cực tham gia các biện pháp hiện đại hóa lực lượng không quân của nước này. Năm 2019, hai bên đã đồng ý khởi động một cơ sở sản xuất máy bay trực thăng Nga. Mặc dù Kazakhstan đã có kế hoạch phát triển ngành công nghiệp quân sự nhưng nước này vẫn cần đến những thiết bị tối tân do Nga sản xuất.Cũng chung một dòng chảy, những năm gần đây Nga đã hỗ trợ về mặt quân sự cho Tajikistan và Kyrgyzstan. Tại Kyrgyzstan, căn cứ không quân Kant được Nga xây dựng từ năm 2003, và đã đi vào hoạt động. Hồi tháng 2, Nga công bố ý định thiết lập một đơn vị máy bay không người lái và lắp đặt các hệ thống phòng không tiên tiến ở nơi này.Tại Tajikistan, Nga triển khai các hệ thống tên lửa chống máy bay gần Dushanbe, thủ đô của Tajikistan. Theo các chuyên gia quân sự, thật khó để tưởng tượng trong tương lai, an ninh của Afghanistan và khu vực Trung Á lại thiếu vắng vai trò tích cực của Nga.Vì thế, tiêu diệt các phần tử khủng bố IMU là một trong những ưu tiên hàng đầu của an ninh Nga, nhất là sau khi các lực lượng bảo vệ biên giới giữa Nga, Kazakhstan, Kyrgyzstan, Tajikistan và Uzbekistan đã thống nhất hành động.Ngày 21/3/2020, Ủy ban chống khủng bố quốc gia Nga (NAC) đã vô hiệu hóa một tay súng IMU lúc y đang thực hiện kế hoạch tấn công thành phố Ufa. Theo NAC, các sĩ quan an ninh đã chặn chiếc xe của tay súng này trên đường cao tốc ngoại ô thành phố Ufa. Đáp lại lời kêu gọi buông vũ khí, đầu hàng, hắn nổ súng. Sau vài phút giao tranh, tên khủng bố bị tiêu diệt, NAC thu một khẩu súng và một vật liệu nổ tự chế. 2 ngày sau, NAC tiếp tục vô hiệu hóa 3 phần tử thánh chiến cực đoan đang lên kế hoạch tấn công khủng bố.Theo thông báo của NAC, trong chiến dịch truy quét, các sĩ quan an ninh tiến hành bao vây nơi ẩn nấp của ba phần tử cực đoan gần làng Kremenchug-Konstantinovskoye, thuộc quận Baksansky, khu vực Kabardino-Balkaria. Khi được kêu gọi hạ vũ khí, cả 3 chống trả quyết liệt nhưng cuối cùng đã bị tiêu diệt. Trước đó, ngày 20/3/2020, NAC cũng đã phát hiện và bắt giữ một nhóm bí mật quyên tiền cho IMU, thu tại hiện trường 26.000 USD.Gần đây nhất, ngày 23/7, Trung tâm Quan hệ Công chúng (DSP) thuộc Cơ quan An ninh Liên bang Nga (FSB) cho biết đã phối hợp Bộ Nội vụ và Lực lượng Vệ binh Quốc gia, mở chiến dịch quy mô lớn tại thủ đô Moskva, Novosibirsk và tỉnh Krasnoyarsk. Trong chiến dịch này, 22 thành viên IMU bị bắt giữ. Theo FSB, IMU liên quan trực tiếp đến khủng bố, tuyển mộ và gửi các chiến binh đến nhiều vùng khác nhau ở nước Nga, tài trợ cho các phần tử khủng bố ở Syria.Ngày 27/7, lại có thêm một tay súng IMU bị tiêu diệt tại một gara bỏ hoang ở Khimki, gần khu vực sân bay quốc tế Sheremetyevo, ngoại ô Moscow. Khi bị bao vây, tên này đã kịp nổ 5 phát súng về phía cảnh sát trước khi bị bắn hạ.Tại hiện trường, cảnh sát thu được một khẩu súng trường AKS-74U, ba băng đạn, hai quả lựu đạn F-1 và một lựu đạn kích hoạt từ xa. Khám xét căn hộ tên này thuê mướn, FSB thu nhiều tài liệu và vật dụng cho thấy tên này là thành viên IMU, đang chuẩn bị thực hiện một vụ xả súng hàng loạt, quy mô lớn, nhằm vào người dân Moscow.Theo báo cáo của Alexander Bortnikov, Giám đốc FSB, trong 10 năm qua, Nga đã phát hiện và ngăn chặn 698 âm mưu khủng bố tại quốc gia này. ", "topic": "Thế giới", "tag": ["FSB", "Liên minh toán học quốc tế", "Hồi giáo", "Khủng bố", "Phong trào Hồi giáo Uzbekistan", "Thung lũng Ferghana", "Tajikistan", "Tiêu diệt", "Trung Á", "Afghanistan", "Uzbekistan", "Taliban", "Phát giác", "Tay súng", "Cộng hòa Liên bang Nga", "OSH", "Liên bang Xôviết", "Kyrgyzstan", "Bắt giữ", "Moscow"], "link": "http://antg.cand.com.vn/ho-so-interpol/nga-phat-giac-am-muu-khung-bo-cua-phong-trao-hoi-giao-606628/"}