{"id": "35988602", "header": "Bệnh viện Quốc tế Thái Nguyên đăng ký niêm yết trên HoSE", "datetime": "2020-08-10T15:04:00.000+07:00", "summary": "Sở giao dịch chứng khoán TP.Hồ Chí Minh (HoSE) vừa có thông báo đã nhận hồ sơ đăng ký niêm yết của CTCP Bệnh viện Quốc tế Thái Nguyên.", "content": "Được biết, Bệnh viện Quốc tế Thái Nguyên cố vốn điều lệ 415 tỷ đồng, vốn chủ sở hữu là 548 tỷ đồng.Chính thức đi vào hoạt động từ 2014 với vốn điều lệ là 415 tỷ đồng, Bệnh viện Quốc tế Thái Nguyên hoạt động chính trong các lĩnh vực chăm sóc y tế, chăm sóc sức khỏe và làm đẹp, với quy mô ban đầu là 150 giường bệnh, được tổ chức thành 12 khoa và 3 phòng chức năng.Sau 6 năm đi vào hoạt động, hiện nay quy mô của bệnh viện đã lên tới 3 cơ sở, gần 2000 giường bệnh cùng đội ngũ y bác sĩ chất lượng cao. Bệnh viện sở hữu cơ sở vật chất hàng đầu của cả khu vực đông bắc và trở thành địa chỉ uy tín cho nhân dân khi có nhu cầu khám chữa bệnh ở Thái Nguyên và các tỉnh lân cận: Bắc Cạn, Cao Bằng, Hà Giang, Tuyên Quang, Lạng Sơn…Năm 2018 ghi nhận tổng lợi nhuận trước thuế sau kiểm toán là 89 tỷ đồng. Năm 2019 ghi nhận doanh thu đã kiểm toán 270 tỷ đồng, tổng lợi nhuận trước thuế từ hoạt động kinh doanh của bệnh viện mang lại hơn 93 tỷ đồng. Lợi nhuận năm 2023 lên tới 200 tỷ đồng.Dự án Bệnh viện Quốc tế Thái Nguyên giai đoạn II đã đi vào hoạt động trong tháng 6/2020, tăng tổng quy mô thêm 400 giường bệnh, với lợi thế nằm ngay cạnh khu công nghiệp Yên Bình - nơi tọa lạc của một trong những nhà máy lớn nhất Thế giới của tập đoàn Samsung với số lượng lao động rất lớn.Theo một thống kê mới đây từ lãnh đạo tỉnh Thái Nguyên với 200.000 công nhân và cán bộ trong KCN đã đóng góp 92% thu nhập cả tỉnh. Như vậy, Bệnh viện Quốc tế Thái Nguyên giai đoạn II hứa hẹn sẽ tiếp tục là nguồn tăng lợi nhuận đáng kể. Dự kiến doanh thu của bệnh viện trong năm 2020 đạt 370 tỷ, lãi 120 tỷ. ", "topic": "Xã hội", "tag": ["HOSE", "Đăng ký", "Giường bệnh", "Vốn chủ sở hữu", "Vốn điều lệ", "Đi vào hoạt động", "Y bác sĩ", "Hồ sơ", "Lợi nhuận trước thuế", "Làm đẹp", "Thái Nguyên", "Kiểm toán", "Bắc Kạn", "Quy mô", "Đông bắc", "Thông báo", "Khám chữa bệnh", "Cao Bằng", "Cơ sở vật chất", "Tuyên Quang"], "link": "https://vietnamdaily.net.vn/tai-chinh-ngan-hang/benh-vien-quoc-te-thai-nguyen-dang-ky-niem-yet-tren-hose-98069.html"}