{"id": "35985091", "header": "Vẽ tranh cổ động, làm thiệp Handmade cổ vũ thí sinh thi tốt nghiệp THPT", "datetime": "2020-08-10T10:44:00.000+07:00", "summary": "Để động viên tinh thần, tạo nguồn cảm hứng cho các thí sinh bước vào kỳ thi tốt nghiệp THPT Quốc gia, những ngày qua các bạn đoàn viên, thanh niên huyện Anh Sơn ở 2 đội tình nguyện tại điểm thi Trường THPT Anh Sơn 1 và Trường THPT Anh Sơn 2 đã vẽ những bức tranh ngộ nghĩnh, tự tay làm những tấm thiệp cùng những lời chúc tốt đẹp gửi tới thí sinh.", "content": "Có mặt tại điểm thi Trường THPT Anh Sơn 1 trước giờ thi, mặc dù mới sáng sớm nhưng các bạn đoàn viên, thanh niên đội tình nguyện đã có mặt để tự tay vẽ và trang trí những chiếc thiệp xinh xắn kèm theo các lời chúc để gửi đến các thí sinh trước khi bước vào phòng thi.Em Trần Thị Lê Na, lớp 10D2, Trường THPT Anh Sơn 1 chia sẻ: Ý tưởng làm tranh cổ động và thiệp chúc mừng được em lên ý tưởng ngay sau khi đăng ký tham gia vào đội tình nguyện tiếp sức mùa thi năm nay, ngay sau khi trình bày ý tưởng của mình, được các bạn trong đội hưởng ứng nhiệt tình. Qua buổi đầu tiên làm đã được các thí sinh và phụ huynh rất thích thú khi nhận được những lời chúc chân thành từ chúng em.Mới 6 giờ sáng nhưng các bạn đội tình nguyện đã có mặt đầy đủ, người thì cắt giấy, người thì vẽ, người thì tô màu rất say sưa, với các tình nguyện viên thì đây là việc làm thiết thực để cùng đồng hành với các thí sinh, tiếp thêm động lực và tạo nguồn cảm hứng để các thí sinh làm bài đạt kết quả cao.Anh Thái Doãn Quỳnh - Bí thư Huyện đoàn Anh Sơn cho biết: Với phương châm “Hỗ trợ tốt nhất cho thí sinh dự thi – chúng tôi luôn đồng hành cùng bạn”, năm nay các đội tình nguyện đã có ý tưởng khác biệt với các nơi khác là làm tranh cổ động và làm thiệp Handmade đáng yêu cùng những lời chúc tốt đẹp, thành công tới các thí sinh. Đây là hoạt động rất ý nghĩa, gây ấn tượng tốt tới các bậc phụ huynh và các thí sinh.Chương trình “Tiếp sức mùa thi 2020” là hoạt động thiết thực, tạo môi trường để đoàn viên, thanh niên phát huy tinh thần xung kích, tình nguyện, tinh thần tương thân, tương ái, ý thức, trách nhiệm đối với toàn thể cộng đồng xã hội, góp phần đảm bảo cho kỳ thi diễn ra một cách an toàn, thuận lợi, tạo tâm lý tốt cho thí sinh để đạt kết quả cao nhất. ", "topic": "Văn hóa", "tag": ["Mùa thi", "THPT Anh Sơn 1", "Thiệp", "THPT Anh Sơn 2", "Cổ động", "Tiếp sức", "Vẽ tranh", "Lời chúc", "Thí sinh", "Tình nguyện", "THPT Quốc gia", "Ngộ nghĩnh", "Tốt nghiệp thpt", "Đoàn viên", "Nguồn cảm hứng", "Điểm thi", "Anh Sơn", "Vẽ", "Kỳ thi", "Cổ vũ"], "link": "http://www.baonghean.vn/ve-tranh-co-dong-lam-thiep-handmade-co-vu-thi-sinh-thi-tot-nghiep-thpt-272433.html"}