{"id": "35988433", "header": "Nhiều công ty công nghệ Mỹ mở rộng kế hoạch 'làm việc tại nhà' đến cuối năm 2021", "datetime": "2020-08-10T15:04:00.000+07:00", "summary": "Facebook đã thông báo sẽ kéo dài chương trình 'làm việc tại nhà' đến tháng 7/2021. Các công ty công nghệ nổi tiếng của Mỹ như Google, Uber, Amazon và Twitter gần đây đều đưa ra quyết định tương tự.", "content": "Tờ San Francisco Chronicle đưa tin, Facebook cho biết vào ngày 7/8: “Dựa trên hướng dẫn của các chuyên gia y tế và chuyên gia chính phủ, cũng như các cuộc thảo luận nội bộ công ty về những vấn đề này, chúng tôi đã quyết định cho phép nhân viên tiếp tục tự nguyện làm việc tại nhà cho đến tháng 7/2021”.\"Làm việc tại nhà\" đang trở thành xu hướng của các công ty công nghệ MỹFacebook trước đây cho phép hầu hết nhân viên làm việc tại nhà cho đến cuối năm nay và cho phép một số nhân viên đăng ký làm việc trọn đời từ xa. Mark Zuckerberg cho biết trong 10 năm tới, một nửa trong số khoảng 48.000 nhân viên của Facebook có thể làm việc tại nhà vĩnh viễn.Facebook đang có kế hoạch mở văn phòng trong phạm vi được phép theo hướng dẫn của chính phủ với tiền đề diễn biến dịch bệnh được cải thiện. Tuy nhiên, trước tình hình nghiêm trọng gần đây tại Mỹ, Facebook cho biết khó có thể mở văn phòng ở nhiều địa điểm trong năm nay.Kênh Doanh nghiệp và Tin tức Tiêu dùng (Mỹ) đưa tin Dara Khosrowshahi, Giám đốc điều hành của Uber, sẽ cho phép nhân viên làm việc tại nhà cho đến tháng 6/2021. Đây là điều \"không bắt buộc\", tức là nếu văn phòng mở cửa trước đó thì nhân viên có thể quay lại để làm việc. Tờ San Francisco Chronicle đưa tin, nhân viên Uber làm việc tại nhà sẽ được trợ cấp thiết bị văn phòng trị giá 500 USD.Người phát ngôn của Uber, Luis Vanderlande cho biết trong một tuyên bố: “Là một công ty linh hoạt, chúng tôi muốn mang đến sự linh hoạt, sự lựa chọn và tính minh bạch lâu dài để nhân viên có thể lên kế hoạch trước thời hạn”. Chương trình \"làm việc tại nhà\" sẽ được đánh giá lại vào mùa xuân năm sau, nhưng thời hạn sẽ không được rút ngắn.CNN đưa tin, ngày 27/7, người phát ngôn của Google tuyên bố rằng nhân viên của công ty sẽ làm việc tại nhà cho đến ít nhất là tháng 7/2021. CEO Sundar Pichai của Google cho biết trong một bản ghi nhớ với nhân viên: “Tôi hy vọng điều này sẽ mang lại cho bạn sự linh hoạt để có thể cân bằng giữa công việc và mối quan hệ gia đình trong 12 tháng tới”, CEO Google chia sẻ thêm.Theo các báo cáo, trong đại dịch Covid-19, ngành công nghệ đã dẫn đầu sự bùng nổ về làm việc từ xa. Tuy nhiên, nhiều phương tiện truyền thông Mỹ cũng đã phân tích rằng chương trình “làm việc tại nhà” có thể gây hại cho sự phát triển của nhiều loại hình kinh doanh, đặc biệt là các dự án xây dựng quy mô lớn và ngành công nghiệp ăn uống.Điệp Lưu (Tổng hợp) ", "topic": "Công nghệ ", "tag": ["UBER", "Tờ San Francisco Chronicle", "Google", "Amazon", "Facebook", "Công nghệ", "Công ty", "Làm việc", "Dara Khosrowshahi", "Twitter", "Mark Zuckerberg", "Trọn đời", "Đưa tin", "Tự nguyện", "Nhân viên", "Nội bộ", "Mỹ", "Vĩnh viễn", "Kéo dài", "Văn phòng"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/facebook-google-uber-amazon-va-twitter-cho-phep-nhan-vien-lam-viec-o-nha-den-cuoi-2011-260775.html"}