{"id": "35981655", "header": "Có 700 triệu, 'xem mặt' 6 mẫu Crossover hạng B nặng ký sau", "datetime": "2020-08-10T05:51:00.000+07:00", "summary": "Một loạt cái tên mới toanh xuất hiện tại thị trường Việt Nam đang khiến phân khúc Crossover hạng B trở nên khá sôi động. Sự cạnh tranh này lại đang giúp khách hàng thêm lựa chọn để sở hữu chiếc xe yêu thích với giá hợp lý.", "content": "Dù mới chỉ chính thức được “định danh” khoảng hơn 5 năm nay, tuy nhiên Crossover hạng B đang cho thấy, dòng xe 5 chỗ với giá bán trên dưới 700 triệu đồng đang là xu hướng của thị trường.Dưới đây là 6 cái tên “nặng ký” của phân khúc này:Tại thị trường Việt Nam, thời điểm trước khi có sự xuất hiện của Ecosport vào năm 2014, chưa có nhiều cái tên xe 5 chỗ xuất hiện. Thậm chí tại Việt Nam thời điểm đó còn chưa có khái niệm xe Crossover hay SUV đô thị cỡ nhỏ.Ford Ecosport là mẫu Crossover cỡ nhỏ được xem là chiếc xe đầu tiên xuất hiện tại Việt Nam khai phân khúc phần này và đã từng có giai đoạn “một mình một ngựa” chiếm đóng vị trí dẫn đầu trước khi bị Hyudai Kona chia sẻ thị phần.Ecosport có kích thước nhỏ gọn, ngoại hình tương đối trẻ trung, hiện đại. Lợi thế của chiếc xe này còn ở sự đa dạng trong các tùy chọn phiên bản với mức giá dao động từ 545 – 689 triệu đồng.Hiện, EcoSport đươc Ford Việt Nam lắp ráp và phân phối tới 5 phiên bản là: 1.0L AT Titanium, 1.5L AT Titanium, 1.5L AT Trend, 1.5L AT Ambiente và 1.5L MT Ambiente.Trong đó, bản cao cấp nhất EcoSport 1.0L AT Titanium có mức giá 689 triệu đồng.Xuất hiện tại Việt Nam từ tháng 8/2018, Hyundai Kona đem đến một làn gió mới cho phân khúc Crossover cỡ nhỏ, đối trọng với Ford EcoSport. Không lâu sau, Hyundai Kona trở thành mẫu xe bán chạy nhất phân khúc này tại thị trường Việt Nam.Chiếc xe này được người tiêu dùng đánh giá cao nhờ ngoại hình trẻ trung, cá tính cùng rất nhiều trang bị an toàn.Hiện, Kona m có 3 phiên bản: 1.6AT Turbo, 2.0 AT đặc biệt và 2.0 AT tiêu chuẩn với giá bán lần lượt là 750 triệu, 699 triệu và 636 triệu.Trong đó, mẫu cao cấp nhất Kona 1.6AT Turbo được trang bị khối động cơ Gamma 1.6L T-GDI sản sinh công suất tối đa 175 mã lực với hộp số ly hợp kép 7 cấp.Honda HR-V là cái tên thứ 3 xuất hiện trong phân khúc Crossover hạng B. Vào tháng 9/2018, HR-V thế hệ thứ hai được chính thức ra mắt tại Việt Nam dưới dạng nhập khẩu nguyên chiếc từ Thái Lan.Chiếc xe có ngoại hình khá đẹp với gầm cao pha trộn phong cách Coupe năng động, trẻ trung cùng hệ thống giải trí phong phú nhất phân khúc. Trong 6 tháng đầu năm 2020, doanh số của HR-V tại Việt Nam đạt 1.007 chiếc.Hiện, Honda HR-V được bán tại Việt Nam với hai phiên bản là 1.8L và 1.8G, đều được trang bị khối động cơ 1.8L SOHC cho công suất cực đại 141 mã lực, sử dụng hộp số tự động vô cấp.Giá của bản 1.8L là 871 triệu, còn bản thấp hơn 1.8G là 786 triệu. Mức giá này được đánh giá là hơi cao so với các đối thủ cạnh tranh trực tiếp là Ford Ecosport và Hyundai Kona.Ra mắt ngày 17/7 vừa qua tại Việt Nam, mẫu ZS của hãng xe mang thương hiệu Anh Quốc chính thức gia nhập phân khúc Crossover hạng B tại Việt Nam. Cùng với người anh emHS, MG ZS được tập đoàn Tanchong nhập khẩu nguyên chiếc từ Trung Quốc.Mẫu xe này được đánh giá có thiết kế khá đẹp mắt với không gian nội thất rộng rãi cùng options “miên man”. Tuy nhiên, MG là thương hiệu vẫn còn khá lạ lẫm với nhiều người Việt Nam.MG ZS ra mắt thị trường Việt Nam với 3 phiên bản gồm 1.5 2WDLUX, 1.5 2WDCOM và 1.5 2WDSTD. Các phiên bản này cùng sử dụng khối động cơ 1.5L, sản sinh công suất cực đại 112 mã lực, kết hợp với hộp số tự động 4 cấp.Giá bán của các phiên bản LUX, COM và STD lần lượt là 639 triệu, 565 triệu là 518 triệu.Ngày 22/7, tân binh Kia Seltos 2021 ra mắt thị trường Việt và lập tức, mẫu xe này đã gây ấn tượng với nhiều khách hàng bởi ngoại hình cao to, nam tính như một chiếc Crossover 7 chỗ.Kia Seltos được sản xuất tại Việt Nam và phân phối 4 phiên bản là Premium 1.4 Turbo, Premium 1.6, Luxury 1.4 Turbo và Deluxe 1.4 Turbo với giá bán lần lượt là 719 triệu, 699 triệu, 649 triệu và 589 triệu.Phiên bản cao cấp nhất Seltos Premium 1.4 Turbo sử dụng khối động cơ tăng áp Kappa 1.4L Turbo cho công suất tối đa 138 mã lực. Đây là phiên bản dẫn động 2 cầu, kết hợp với hộp số tự động vô cấp.Với mức giá khởi điểm 589 triệu đồng cùng nhiều tùy chọn về options, Kia Seltos thực sự là một đối thủ cạnh tranh của Hyunda Kona và Ford Ecosport trong phân khúc Crossover hạng B trong thời gian tới.Ngày 5/8 vừa qua, “siêu tân binh” Toyota Corolla Cross chính thức ra mắt thị trường Viêt Nam. Điều đặc biệt, chiếc xe Crossover này được Toyota định vị nằm giữa Yaris Cross (hạng B) và RAV4 (hạng C).Chính xác hơn, đây là chiếc xe có thể nằm ở cả hai phân khúc Crossover 5 chỗ hạng B lẫn C và sẽ “đấu” trực tiếp với Hyundai Kona, Ford Ecosport, Kia Seltos, Hyundai Tucson, Honda CR-V, Mazda CX-5 hay Mitsubishi Outlander,…Toyota Corolla Cross được đánh giá cao bởi thiết kế khá cứng cáp, nam tính với những chấm phá mới mẻ. Đồng thời, thương hiệu Toyota cũng đem lại chút ít lợi thế cho chiếc xe này tại thị trường Việt Nam.Corolla Cross được Toyota nhập khẩu trực tiếp từ Thái Lan với 3 phiên bản 1.8L HV (hybrid), 1.8Vvà 1.8G có giá bán lần lượt là 910 triệu, 820 triệu và 720 triệu.Corolla Cross 2021 sử dụng 2 loại động cơ: Phiên bản động cơ hybrid hoàn toàn mới kết hợp động cơ xăng 1.8L và động cơ điện cho tổng công suất 170 mã lực, đi kèm hộp số e-CVT.Còn động cơ hai phiên bản còn lại là 1.8V và 1.8G dùng loại đa nhiên liệu dung tích 1.8L, kết hợp với hộp số biến thiên vô cấp CVT-I cho công suất tối đa 140 mã lực.Có thể thấy độ “chật chội” của phân khúc Crossover 5 chỗ hạng B tại Việt Nam ngày một tăng. Đây là tín hiệu cho thấy người tiêu dùng đang có xu hướng dần chuyển dịch “gu” từ những chiếc sedan gầm thấp sang những chiếc Crossover cao ráo, khỏe khoắn hơn với mức chi phí hợp lý.Nhiều chuyên gia nhận định, trong thời gian tới, một số hãng xe khác cũng có thể đưa ra những “con cưng” tiếp theo của mình tham gia vào phân khúc này. Khi đó, người tiêu dùng có lẽ là được hưởng lợi nhất khi có quyền được lựa chọn chiếc xe mà mình thực sự ưng ý với mức giá hấp dẫn.Trân trọng mời bạn đọc cộng tác, gửi tin bài, video từ cam hành trình về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Ford EcoSport", "Lắp ráp", "Ecosport 1.0L AT Titanium", "Nhập khẩu", "ECOSPORT", "Hyundai Kona", "Mẫu xe", "SUV", "Phân khúc", "Phiên bản", "Dao động", "Bán chạy", "Crossover", "Xem mặt", "Crossover hạng B", "Kona 1.6AT Turbo", "AT Ambiente", "MT Ambiente", "Honda HR-V", "L AT Trend"], "link": "https://vietnamnet.vn/vn/oto-xe-may/xe-moi/co-700-trieu-xem-mat-6-mau-crossover-hang-b-nang-ky-sau-664888.html"}