{"id": "35984479", "header": "Gần 1.700 du khách Hà Nội và TPHCM còn mắc kẹt tại Đà Nẵng", "datetime": "2020-08-10T10:00:01.000+07:00", "summary": "Trong số gần 1.700 khách du lịch đang măc kẹt tại Đà Nẵng muốn về quê, có gần 1.000 khách tới từ Hà Nội, số còn lại là khách tới từ TPHCM đăng ký muốn được về nhà. Bộ GTVT đã đề nghị các địa phương hỗ trợ để những du khách mặc kẹt này được về nhà.", "content": "Từ 0h ngày 28/7, Đà Nẵng thực hiện giãn cách xã hội, toàn bộ hoạt động vận tải hành khách đi/đến địa phương này tạm dừng. Do đó, có một lượng khách du lịch vẫn bị mắc kẹt tại Đà Nẵng tới nay.Theo thông tin từ UBND TP Đà Nẵng, lượng khách du lịch măc kẹt tại Đà Nẵng có nhu cầu về Hà Nội là 961 người, về TPHCM là 734 người (tổng số có 1.695 người ở Hà Nội và TPHCM bị mắc kẹt đăng ký rơi Đà Nẵng).Để giải tỏa số khách du lịch bị mắc kẹt kể trên, Bộ GTVT vừa có văn bản đề nghị các địa phương là Đà Nẵng, Hà Nội, TPHCM, Cục Hàng không hỗ trợ khách du lịch đang ở lại thành phố Đà Nẵng trở về địa phương.Bộ GTVT yêu cầu Cục Hàng không chỉ đạo các hãng hàng không tổ chức phương án vận chuyển các khách du lịch đang ở lại Đà Nẵng về sân bay Nội Bài và Tân Sơn Nhất, đảm bảo đúng quy định về phòng chống dịch của Bộ Y tế.Đồng thời, Cục Hàng không phối hợp với các cơ quan, đơn vị liên quan của Đà Nẵng, Hà Nội, TPHCM trong việc đón, trả khách tại các sân bay Đà Nẵng, Nội Bài, Tân Sơn Nhất; đảm bảo yêu cầu về phòng, chống dịch của Bộ Y tế.Bộ GTVT đề nghị các doanh nghiệp cung ứng dịch vụ tại các cảng hàng không xem xét hỗ trợ, miễn giảm các loại giá dịch vụ hàng không đối với các chuyến bay chở các khách du lịch đang ở lại Đà Nẵng về địa phương theo đúng quy định.Bộ GTVT cũng đề nghị UBND Hà Nội, TPHCM, Đà Nẵng chỉ đạo các cơ quan, đơn vị liên quan phối hợp với Cục Hàng không, các hãng hàng không để thực hiện việc đón, trả khách du lịch đang ở lại Đà Nẵng do thực hiện giãn cách xã hội được trở về địa phương, và thực hiện các biện pháp giám sát, cách ly y tế tại địa phương theo quy định. ", "topic": "Pháp luật", "tag": ["Đà Nẵng", "Du khách", "Mắc kẹt", "Giãn", "Dịch", "Số còn lại", "Cục Hàng không", "Về quê", "Phòng chống", "Hỗ trợ", "Bộ giao thông vận tải", "Cách ly", "Đăng ký", "Hà Nội", "UBND TP Đà Nẵng", "Đề nghị", "Thành phố hồ chí minh", "Địa phương", "Tân sơn nhất", "Sân bay quốc tế Đà Nẵng"], "link": "https://www.tienphong.vn/kinh-te/gan-1700-du-khach-ha-noi-va-tphcm-con-mac-ket-tai-da-nang-1703071.tpo"}