{"id": "35988748", "header": "Sản xuất astaxanthin từ vi tảo", "datetime": "2020-08-10T00:00:00.000+07:00", "summary": "Nhu cầu tiêu thụ các hợp chất thiên nhiên an toàn, có lợi cho sức khỏe như chất chống oxy hóa astaxanthin hiện rất lớn. Việc sản xuất được astaxanthin và ứng dụng trong sản xuất nước giải khát, giúp người Việt Nam có cơ hội tiếp cận thêm dòng sản phẩm tốt cho sức khỏe.", "content": "Nằm trong khuôn khổ Đề án phát triển và ứng dụng công nghệ sinh học trong lĩnh vực công nghiệp chế biến đến năm 2020, Bộ Công Thương đã giao Trường Đại học Nguyễn Tất Thành thực hiện Đề tài “Nghiên cứu sản xuất astaxanthin từ vi tảo Haematococcus pluvialis bằng công nghệ nuôi cấy cố định trên hệ thống quang sinh học màng đôi”.Tại buổi nghiệm thu đề tài, PGS. TS Trần Hoàng Dũng - Trưởng khoa Công nghệ sinh học, Trường Đại học Nguyễn Tất Thành, Chủ nhiệm đề tài - cho biết, astaxanthin có vai trò là chất chống oxy hóa mạnh, còn được gọi là một “siêu vitamin E”. Astaxanthin thương mại được sử dụng để ngăn chặn nhiễm khuẩn, viêm, bệnh tim mạch, ung thư, cải thiện chức năng não, làm tăng độ dày da, chống lão hóa...Trong thực tiễn, astaxanthin có nhiều ứng dụng. Tuy nhiên, tại Việt Nam chưa có đơn vị nào ứng dụng astaxanthin để sản xuất nước giải khát. Do đó, trong khuôn khổ nghiên cứu của đề tài, nhóm nghiên cứu Trường Đại học Nguyễn Tất Thành đã lựa chọn vi tảo Haematococcus pluvialis để sản xuất astaxanthin.Mục tiêu nghiên cứu của đề tài là sản xuất được astaxanthin có giá trị dinh dưỡng cao để bổ sung vào thực phẩm, cụ thể ứng dụng vào sản phẩm nước giải khát. “Trên thế giới và tại Việt Nam chưa có dòng nước giải khát nào chứa astaxanthin và đây chính là điểm đột phá của đề tài” - PGS.TS Trần Hoàng Dũng khẳng định.Tại Việt Nam, các nghiên cứu thu nhận astanxanthin từ vỏ tôm, nấm men, vi khuẩn và vi tảo Haematococcus pluvialis đã thực hiện từ hơn 10 năm qua, nhưng chỉ diễn ra ở quy mô phòng thí nghiệm. Trong đó, công nghệ nuôi vi tảo Haematococcus pluvialis để thu astaxanthin vẫn sử dụng công nghệ dịch treo. Cho đến nay, hoàn toàn chưa có cơ sở sản xuất, kinh doanh nào của Việt Nam chủ động được nguồn astaxanthin này.Theo PGS.TS Trần Hoàng Dũng, vi tảo là loài thực vật phù du có kích thước nhỏ đến mức khi quan sát chúng phải sử dụng kính hiển vi, sinh trưởng bằng quang tự dưỡng, dị dưỡng hoặc cả hai cách. Hiện nay có hơn 100.000 loài vi tảo đã được xác định.Trên thực tế, nhiều loài vi tảo đã được nuôi trồng để tạo nguồn thực phẩm, thức ăn chăn nuôi, phân bón hữu cơ hay chiết xuất những chất có giá trị cao như các sắc tố tự nhiên, chất chống oxy hóa, protein, lipid, vitamin và vi khoáng… để sử dụng trong dược phẩm, mỹ phẩm, thực phẩm bổ sung. Vi tảo chứa đến 30% lipid nên cũng được kỳ vọng là nguồn nguyên liệu tiềm năng để sản xuất nhiên liệu sinh học.PGS.TS Trần Hoàng Dũng cho biết, trước đây, giá thành sản xuất vi tảo rất cao, khoảng 5-20 USD/kg sinh khối khô, nên khó có thể sử dụng nguồn Haematococcus pluvialis để sản xuất astaxanthin cho mục đích thương mại. Hiện nay, nhờ sự phát triển mạnh mẽ của khoa học - công nghệ, kỹ thuật trong nuôi trồng vi tảo nên giá thành sản xuất Haematococcus pluvialis đã giảm đáng kể, làm cho loại vi tảo này thực sự trở thành một trong những nguồn astaxanthin tự nhiên quan trọng, có tiềm năng thương mại lớn. Với công nghệ nuôi cấy cố định trên hệ thống quang sinh học màng đôi, vi tảo Haematococcus pluvialis được nuôi cố định trên hệ thống 2 lớp màng, dinh dưỡng cung cấp cho tảo được cung cấp liên tục nhờ hiện tượng thẩm thấu. Nhờ đó, vi tảo Haematococcus pluvialis sẽ tăng sinh và tích lũy astaxanthin tại chỗ. Công nghệ này cho phép giảm thời gian nuôi cấy xuống còn 10 ngày/mẻ và tăng hàm lượng astaxanthin lên đến 5% sinh khối khô.Thông qua việc triển khai đề tài, nhóm nghiên cứu đã sản xuất được 50 kg astaxanthin; đồng thời, phối hợp với Công ty TNHH Sản xuất thương mại dịch vụ Việt Mỹ Úc tại TP. Hồ Chí Minh để sản xuất 250.000 chai nước giải khát từ lô hội có astaxanthin (loại 250ml/chai), sản phẩm đạt tiêu chuẩn chất lượng và an toàn thực phẩm theo quy định.Nước giải khát chứa astaxanthin không chỉ đáp ứng nhu cầu tiêu thụ trong nước mà còn là sản phẩm đầy tiềm năng để xuất khẩu ra các nước châu Âu và Bắc Mỹ. ", "topic": "Công nghệ ", "tag": ["Tảo", "Trần Hoàng Dũng", "Nước giải khát", "Haematococcus pluvialis", "Đại học Nguyễn Tất Thành", "Oxy hóa", "Nuôi cấy", "Hợp chất", "Công nghệ sinh học", "Sản xuất", "Ứng dụng", "Dòng sản phẩm", "Đề tài", "Tiêu thụ", "Giá trị dinh dưỡng", "PGS.TS", "Dị dưỡng", "Cố định", "Tự dưỡng", "Vỏ tôm"], "link": "https://congthuong.vn/san-xuat-astaxanthin-tu-vi-tao-141941.html"}