{"id": "35985928", "header": "Vì sao ông trùm truyền thông Hồng Kông Jimmy Lai bị bắt?", "datetime": "2020-08-10T11:43:03.000+07:00", "summary": "Ông trùm truyền thông Hồng Kông Lê Trí Anh (Jimmy Lai) vừa bị cảnh sát bắt giữ vì nghi ngờ vi phạm luật an ninh quốc gia.", "content": "Tờ SCMP vừa đưa tin, ông trùm truyền thông Hồng Kông Lê Trí Anh (72 tuổi) vừa bị bắt vào sáng nay thứ Hai (10/8) tại nhà riêng ở đại lộ Kadoorie vì nghi ngờ vi phạm luật an ninh quốc gia mới của thành phố.Ông Jimmy Lai bị bắt vì nghi cấu kết với nước ngoài, có lời lẽ kích động nổi loạn và âm mưu lừa gạt. Ông Jimmy Lai là chủ sở hữu nhiều tờ báo, tạp chí có lượng phát hành hàng đầu Hồng Kông như Apple Daily, Next.Con trai của ông Jimmy Lai là Ian Lai và một số lãnh đạo trong tòa soạn báo Next Digital và Apple Daily của ông cũng bị bắt. Hơn 200 cảnh sát đã lục soát hai tòa soạn báo này.Cảnh sát Hồng Kông sáng 10/8 thông báo đã bắt giữ 7 người vì nghi vi phạm luật an ninh quốc gia. Theo thông báo trên Twitter, những người này từ 39 - 72 tuổi, bị nghi cấu kết với nước ngoài xâm hại an ninh quốc gia theo điều 29 của luật an ninh quốc gia. Ông Jimmy Lai cùng hai con trai Timothy và Ian nằm trong số những người bị bắt.Đợt bắt giữ ngày 10/8 được thực hiện sau khi Mỹ hôm 7/8 áp đặt lệnh cấm vận đối với 11 quan chức Hồng Kông và Trung Quốc đại lục, trong đó có Đặc khu trưởng Lâm Trịnh Nguyệt Nga vì không tuân thủ cam kết nguyên tắc “một quốc gia, hai chế độ”, cùng một số cáo buộc khác.Đây là đợt bắt giữ thứ 3 từ khi luật an ninh quốc gia có hiệu lực từ ngày 30/6.Trước đó, ngày 1/7, ít nhất 10 người đã bị bắt vì vi phạm luật an ninh mới, cùng với 360 người bị giam giữ vì các tội khác.Vào ngày 29/ 7, bốn sinh viên, tuổi từ 16 đến 21, đã bị bắt giữ vì nghi ngờ có hoạt động thúc đẩy ly khai. Hành vi phạm tội có hình phạt tối đa là chung thân.Điều 29 của luật an ninh quốc gia cấm hành vi cấu kết với nước ngoài hoặc các tổ chức bên ngoài gây chiến tranh, can thiệp bầu cử, cản trở việc thực thi luật pháp và chính sách, dùng biện pháp trái phép nhằm kích động sự thù ghét của người dân Hồng Kông với chính quyền đặc khu và trung ương. Người vi phạm có thể bị phạt tù từ 3 - 10 năm, trong khi hành vi nghiêm trọng có thể chịu án chung thân. ", "topic": "Pháp luật", "tag": ["Jimmy Lai", "Apple Daily", "Hồng kông", "Bị bắt", "Ông trùm", "Truyền thông", "Luật", "An ninh", "SCMP", "Cấu kết", "Tòa soạn báo", "Bắt giữ", "Cảnh sát", "Nghi ngờ", "IAN", "Nhà riêng", "Digital", "Lừa gạt", "Vi phạm", "Kích động"], "link": "https://doisongphapluat.com/tin-tuc/tin-trong-nuoc/vi-sao-ong-trum-truyen-thong-hong-kong-jimmy-lai-bi-bat-a334360.html"}