{"id": "35987510", "header": "Rục rịch bị cấm cửa, TikTok có thể kiện ngược lại Mỹ ngay tuần này", "datetime": "2020-08-10T14:00:00.000+07:00", "summary": "ByteDance, công ty mẹ của TikTok, cho rằng Mỹ đang không cho họ cơ hội để phản hồi liên quan đến sắc lệnh hành pháp mới.", "content": "TikTok có thể sẽ kiện chính quyền của Tổng thống Mỹ Donald Trump sớm nhất vào thứ 3 tuần này liên quan đến sắc lệnh hành pháp vừa được đưa ra mới đây, NPR dẫn lời nguồn tin thân cận với vấn đề.Cụ thể, sắc lệnh hành pháp được đưa ra hồi tuần trước của Mỹ đã cấm các cá nhân và doanh nghiệp Mỹ được thực hiện các giao dịch kinh doanh với ByteDance, công ty mẹ có trụ sở ở Trung Quốc của TikTok. WeChat cũng là một cái tên khác chịu ảnh hưởng từ sắc lệnh hành pháp lần này. Lý do mà phía Mỹ đưa ra trong sắc lệnh hành pháp là những quan ngại liên quan đến an ninh và bảo mật.Về phần mình, TikTok kiện chính quyền của ông Donald Trump vì đã “không cho công ty cơ hội được phản hồi,” theo NPR. Bên cạnh đó, hồ sơ kiện còn nói rằng các quyết định của Mỹ khi cho rằng TikTok gây ra quan ngại về riêng tư và bảo mật hoàn toàn dựa trên những phỏng đoán và suy đoán đơn thuần.Hồi tháng 7, cả Tổng thống Mỹ Donald Trump và Bộ trưởng Ngoại giao Mike Pompeo đều nói rằng Mỹ đang cân nhắc cấm TikTok ở Mỹ. Dù vậy, người đứng đầu nước Mỹ sau đó nói rằng Mỹ cho phép một công ty của Mỹ được mua lại mảng kinh doanh và vận hành của TikTok tại đây. Microsoft xác nhận đang thực hiện đàm phán với TikTok liên quan đến kế hoạch này. Song Twitter cũng có thể đang quan tâm đến mua lại TikTok.Theo thông tin mới nhất, TikTok (tổng thể) đang đang định giá khoảng 50 tỉ USD. Giá trị thương vụ Microsoft và TikTok có thể dao động trong khoảng từ 10 tỉ USD đến 30 tỉ USD. Tuy nhiên, trước áp lực phải “chốt” trươc 15/9, TikTok có thể đang gặp phải nhiều bất lợi liên quan đến đàm phán giá. ", "topic": "Công nghệ ", "tag": ["WECHAT", "Sắc lệnh", "Hành pháp", "Donald Trump", "Tổng thống Mỹ", "Cấm cửa", "Kiện", "Rục rịch", "NPR", "Công ty mẹ", "Phản hồi", "Doanh nghiệp Mỹ", "Mỹ", "Thân cận", "Quan ngại", "Bảo mật", "Chịu ảnh hưởng"], "link": "https://saostar.vn/cong-nghe/ruc-rich-bi-cam-cua-tiktok-co-the-kien-nguoc-lai-my-ngay-tuan-nay-20200810123453294.html"}