{"id": "35986859", "header": "Xã Ninh Hưng (Khánh Hòa) 'cắt' đất Nhà bia liệt sĩ mở quán cà phê: 'Đây là nơi tôn nghiêm, không được làm như thế'", "datetime": "2020-08-10T13:32:33.000+07:00", "summary": "Để tạo thêm nguồn thu và làm nơi sinh hoạt cho lực lượng Công an xã, xã Ninh Hưng (thị xã Ninh Hòa, Khánh Hòa) đã cắt một phần đất Nhà bia tưởng niệm liệt sĩ cho Công an xã mở quán cà phê. Việc làm này đã gây bức xúc trong dư luận người dân.", "content": "Ông N.V.C, một cán bộ lão thành cách mạng (thôn Phú Đa, xã Ninh Hưng) dẫn chúng tôi ra Nhà bia tưởng niệm liệt sĩ của xã và cho biết, Ninh Hưng là vùng đất có truyền thống cách mạng. Nơi đây đã sinh ra biết bao người con ưu tú và nhiều người đã ngã xuống cho đất nước độc lập, tự do. Để tưởng nhớ các anh hùng liệt sĩ của địa phương, năm 1995, từ nguồn kinh phí đóng góp của nhân dân, xã Ninh Hưng đã xây dựng Nhà bia tưởng niệm liệt sĩ rộng khoảng 100m2, sát bên trụ sở UBND xã.Trên bia đá trong Nhà tưởng niệm hiện đã khắc ghi tên của 144 liệt sĩ. Đây là nơi hằng ngày và vào các ngày lễ, Tết nhân dân địa phương, các gia đình liệt sĩ, cựu chiến binh tới thắp hương, dâng hoa tưởng nhớ công ơn các anh hùng liệt sĩ, là “địa chỉ đỏ” để giáo dục truyền thống cách mạng cho thế hệ trẻ. “Thế nhưng, không hiểu sao chính quyền địa phương lại cắt một phần đất Nhà bia tưởng niệm liệt sĩ, đập phá tường rào giao cho Công an xã mở quán kinh doanh cà phê thu tiền. Hằng ngày quán mở nhạc inh ỏi, người ra, kẻ vào ăn uống gây ồn ào, làm mất vệ sinh nơi linh thiêng. Việc làm này của xã Ninh Hưng là không thể chấp nhận được”, ông C bức xúc.Còn ông H.X.K, một cựu chiến binh, thương binh (thôn Phú Đa) cho biết: “Hằng ngày qua lại, thấy nơi thờ phụng đồng đội, anh hùng liệt sĩ biến thành quán kinh doanh cà phê, chúng rôi rất đau xót. Quán cà phê này lại do chính lực lượng Công an xã quản lý, kinh doanh từ tháng 4 đến nay. Trong khi đó, trên địa bàn xã thiếu gì nơi có vị trí thuận lợi sao không mở quán mà lấy đất Nhà bia tưởng niệm liệt sĩ để mở quán kinh doanh cà phê? Vì bức xúc, chúng tôi đưa vấn đề này bàn bạc tại cuộc họp chi bộ và lập biên bản báo cáo với Đảng ủy xã kiến nghị phải ngừng ngay việc mở quán và trả lại nguyên trạng Nhà bia tưởng niệm liệt sĩ. Nhưng mãi đến nay, chính quyền địa phương vẫn chưa giải quyết”.Theo ghi nhận của chúng tôi, Nhà bia tưởng niệm liệt sĩ xã Ninh Hưng tọa lạc ở góc ngã 3 đường của xã, có vị trí đất rất đẹp. Tuy nhiên, chính quyền xã Ninh Hưng “cắt” đi một phần đất rộng khoảng 20m2 giao cho Công an xã mở quán cà phê mang tên “Hội quán sen và koi”. Bên trong, nền sân quán được chủ quán đổ đất nâng cao hơn nền đất Nhà bia và được láng xi măng, xây hồ cá koi, đặt hàng chục chậu cây cảnh, bàn ghế cho khách ngồi uống cà phê, chơi cờ tướng. Phần giáp với Nhà bia được rào lại bằng lưới B40. Còn tường Nhà bia được đập bỏ một góc để mở cổng ra vào và cải tạo xây bồn trồng hoa cảnh. Khu pha cà phê giáp với Nhà bia tưởng niệm liệt sĩ là trụ sở Đội thuế xã, nhưng đã bỏ hoang hơn 5 năm nay.Trao đổi với chúng tôi về vấn đề này, ông Phạm Văn Dương, Bí thư Đảng ủy, Chủ tịch HĐND xã Ninh Hưng lý giải, khi lực lượng Công an chính quy được đưa về xã thì lực lượng Công an xã trước đây chưa được sắp xếp vị trí công việc nào, trong khi đó họ lại có nguyện vọng được làm việc ở xã. Khi chờ ý kiến cấp trên, xét theo nguyện vọng của Công an xã xin khu nhà Đội thuế cũ và một phần đất Nhà bia tưởng niệm để mở quán cà phê nên xã đã đồng ý. Việc mở quán cà phê có 2 mục đích, thứ nhất là nhằm tạo nguồn thu cho một số anh em công an xã trước kia chưa được bố trí công việc; thứ 2 là làm nơi để anh em công an sinh hoạt, tiếp nhận các nguồn tin trong nhân dân để đảm bảo trật tự an toàn xã hội.Trước khi cho mở quán cà phê, xã đã yêu cầu không được mở nhạc quá lớn, không được tiếp đón những vị khách ăn mặc phản cảm. Đồng thời, giao nhiệm vụ bảo vệ, dọn dẹp vệ sinh, nhang đèn Nhà bia. Xã không thu phí, thuế thuê đất mà chỉ tạo điều kiện cho Công an xã mở quán. Nguồn vốn mở quán do ông Kiên, Trưởng Công an xã đầu tư. “Trước những phản ánh của nhân dân, thời gian tới chúng tôi sẽ yêu cầu dừng hoạt động quán cà phê và trả lại khuôn viên Nhà bia tưởng niệm liệt sĩ”, ông Dương nói.Lãnh đạo Sở LĐ,TB&XH Khánh Hòa cho biết, Nhà bia tưởng niệm liệt sĩ do UBND cấp xã quản lý. Việc xã Ninh Hưng lấy đất Nhà bia để mở quán cà phê là không được phép. Nếu xã Ninh Hưng không sớm tháo dỡ quán cà phê thì trách nhiệm xử lý vấn đền này là UBND thị xã Ninh Hòa. Nhà bia là nơi ghi nhớ công ơn của các anh hùng liệt sĩ, giáo dục thế hệ trẻ về truyền thống cách mạng, vì vậy không được tận dụng, sử dụng đất nhà bia vào mục đích khác. Do vậy, thị xã Ninh Hòa cần sớm xử lý để trả lại sự tôn nghiêm, tránh gây bức xúc trong nhân dân. ", "topic": "Văn hóa", "tag": ["Ninh Hưng", "Liệt sĩ", "Tôn nghiêm", "Thị xã Ninh Hòa", "Thôn Phú Đa", "Tưởng niệm", "Phần đất", "Cà phê", "Khánh Hòa", "Lực lượng công an", "N.V.C", "Anh hùng liệt sĩ", "Nguồn thu", "Đất", "Công ơn", "Bức xúc", "Bia đá", "KOI", "Cựu chiến binh", "Tưởng nhớ"], "link": "http://baovanhoa.vn/van-hoa/di-san/artmid/488/articleid/32511/xa-ninh-hung-khanh-hoa160%E2%80%9Ccat-dat-nha-bia-liet-si-mo-quan-ca-phe160%E2%80%9Cday-la-noi-ton-nghiem-khong-duoc-lam-nhu-the%E2%80%9D"}