{"id": "35986176", "header": "Dịch COVID-19: Hơn 6.000 lao động của Singapore Airline nghỉ việc không lương", "datetime": "2020-08-10T11:59:33.000+07:00", "summary": "Thông báo của Tập đoàn Singapore Airline (SIA), gồm các hãng hàng không Singapore Airline, SilkAir và Scoot có hơn 6.000 trong số 27.000 nhân viên của SIA phải nghỉ việc không lương.", "content": "Theo thông báo của Tập đoàn Singapore Airline (SIA)- gồm các hãng hàng không Singapore Airline, SilkAir và Scoot - hơn 6.000 trong số 27.000 nhân viên của SIA phải nghỉ việc không lương với thời gian khác nhau để giúp tập đoàn này ứng phó với cuộc khủng hoảng của ngành hàng không thế giới do dịch viêm đường hô hấp cấp COVID-19.Ngoài ra, hơn 1.700 lao động của SIA, trong đó có nhân viên mặt đất, phi công và phi hành đoàn phải chuyển sang làm các công việc tình nguyện thuộc các tổ chức bên ngoài. Kế hoạch cho nhân viên nghỉ việc không lương và chuyển sang làm các công việc khác là một phần trong một số biện pháp cắt giảm chi phí mà SIA đưa ra để đối phó với dịch bệnh. SIA hiện chỉ đang khai thác 7% công suất so với mức trước khi dịch COVID-19 xảy ra. Hồi tháng 7/2020, SIA thông báo lỗ ròng 1,12 tỷ SGD (hơn 815 triệu USD) trong quý II/2020, mức lỗ theo quý cao nhất từ trước đến nay. Dự kiến đến cuối tháng 10/2020, SIA sẽ khai thác khoảng 8% công suất so với mức trước giai đoạn dịch COVID-19.Các chuyên gia cho rằng các biện pháp khác nhau, trong đó có việc huy động 11 tỷ SGD cho đến nay trong năm tài chính này, không thể đủ để giúp SIA không cắt giảm việc làm vì số lượng nhân viên quá dư thừa so với nhu cầu hiện nay và không có dấu hiệu cho thấy nhu cầu đi lại bằng đường hàng không sẽ sớm phục hồi. Trước đó, theo đánh giá của Hiệp hội Vận tải Hàng không Quốc tế (IATA), nhu cầu đi lại bằng đường hàng không sẽ vẫn ở mức thấp cho tới năm 2024, trước khi quay trở lại mức năm 2019./. ", "topic": "Kinh tế", "tag": ["Singapore Airline", "SIA", "SilkAir", "Nghỉ việc", "Lương", "Hãng hàng không", "Dịch", "Sân bay Changi", "Lao động", "Nhân viên", "Viêm đường hô hấp", "Thông báo"], "link": "https://bnews.vn/dich-covid-19-hon-6-000-lao-dong-cua-singapore-airline-nghi-viec-khong-luong/165611.html"}