{"id": "35985989", "header": "Thông qua kế hoạch giám sát về đầu tư công giai đoạn 2016 - 2020", "datetime": "2020-08-10T11:29:00.000+07:00", "summary": "Sáng 10/8, đồng chí Trịnh Thị Minh Thanh, Phó Chủ tịch Thường trực HĐND tỉnh, chủ trì cuộc họp Đoàn giám sát HĐND tỉnh thông qua kế hoạch, đề cương giám sát việc triển khai thực hiện các nghị quyết của HĐND tỉnh về kế hoạch đầu tư công trong giai đoạn 2016 – 2020 và kết quả xử lý nợ đọng xây dựng cơ bản trên địa bàn tỉnh.", "content": "Theo kế hoạch, Đoàn giám sát HĐND tỉnh sẽ triển khai giám sát tại các cơ quan, đơn vị trong tháng 8/2020. Đối tượng giám sát là các cơ quan, đơn vị liên quan đến công tác quản lý đầu tư các dự án đầu tư công trên địa bàn tỉnh. Việc giám sát nhằm đánh giá lại thực trạng, tình hình triển khai thực hiện các nghị quyết của HĐND tỉnh về kế hoạch đầu tư công và kết quả xử lý nợ đọng xây dựng cơ bản trên địa bàn tỉnh giai đoạn 2016 – 2020, đề xuất những giải pháp góp phần hoàn thành kế hoạch và làm cơ sở tiền đề xây dựng kế hoạch trong giai đoạn 2021- 2025.Việc triển khai giám sát tập trung vào một số nội dung: Về tổng nguồn kế hoạch đầu tư công ngân sách tỉnh giai đoạn 2016-2020 đã phê duyệt; tình hình phân bổ bố trí vốn kế hoạch đầu tư công cho các chương trình dự án; việc thực hiện trình tự, thủ tục đầu tư đối với các dự án khởi công mới trong kế hoạch; tình hình triển khai kế hoạch đầu tư công qua các năm; việc theo dõi, kiểm tra, đánh giá, thanh tra kế hoạch đầu tư công; tình hình nợ đọng xây dựng cơ bản; công tác bàn giao, đưa dự án đầu tư công vào quản lý, sử dụng, phát huy hiệu quả sau đầu tư; đánh giá chất lượng dự án, công tác quản lý, duy tu, bảo dưỡng sử dụng sau đầu tư của các dự án đã hoàn thành bàn giao đưa vào sử dụng...Kết luận cuộc họp, đồng chí Trịnh Thị Minh Thanh, Phó Chủ tịch Thường trực HĐND tỉnh, yêu cầu Đoàn giám sát cần tuân thủ theo đúng quy trình, quy định của pháp luật, đảm bảo thiết thực hiện quả. Ban Kinh tế - Ngân sách HĐND tỉnh thông báo lịch làm việc cụ thể của Đoàn giám sát đến các cơ quan, địa phương, đơn vị liên quan. Các cơ quan, địa phương, đơn vị được giám sát chuẩn bị báo cáo theo nội dung đề cương gợi ý gửi về Đoàn giám sát trước ngày 20/8. ", "topic": "Nhà đất", "tag": ["Trịnh Thị Minh Thanh", "Đề cương", "Nợ đọng", "Xây dựng cơ bản", "Giám sát", "Cuộc họp", "Thường trực", "Hội đồng nhân dân", "Kế hoạch", "Giai đoạn", "Nghị quyết", "Đầu tư", "Phó chủ tịch", "Thông qua", "Chủ trì", "Dự án đầu tư", "Trên địa bàn", "Triển khai", "Xây dựng kế hoạch", "Tiền đề"], "link": "http://baoquangninh.com.vn/chinh-tri/202008/thong-qua-ke-hoach-giam-sat-ve-dau-tu-cong-giai-doan-2016-2020-2495320/"}