{"id": "35987953", "header": "Nhà văn Nguyễn Huy Thiệp ra sách kỷ niệm tuổi 70", "datetime": "2020-08-10T14:42:34.000+07:00", "summary": "Cuốn sách 'Truyện ngắn Nguyễn Huy Thiệp' với 42 tác phẩm tiêu biểu do chính tác giả trực tiếp lựa chọn để kỷ niệm tuổi 70 của mình được các họa sĩ hàng đầu minh họa.", "content": "được thực hiện theo mong muốn của nhà văn Nguyễn Huy Thiệp: in lại tập truyện ngắn do ông trực tiếp chọn lựa để kỷ niệm tuổi 70 của mình. Bản in này có 42 tác phẩm tiêu biểu của nhà văn, sắp xếp theo thời gian sáng tác, từ  cho đến Trong cuốn sách cũng in bài viết - bài viết được Nguyễn Huy Thiệp viết đầu năm 2020, thể hiện những trăn trở, suy tư với nghề viết, thông qua hình thức hỏi - đáp.Đảm nhận minh họa cho cuốn sách là các họa sĩ đương đại Việt Nam nổi tiếng như Thành Chương, Lê Thiết Cương, Đào Hải Phong, Phan Cẩm Thượng, Hoàng Phượng Vỹ... và họa sĩ Lena Sjoberg (Thụy Điển).Đại diện đơn vị phát hành - Đông A Books cho biết, tác phẩm có 3 ấn bản: Cao cấp, S500 và S100, trong đó bản S500 và S100 là để dành cho những người sưu tầm và chơi sách. Hiện, ấn bản cao cấp đã chính thức được phát hành.Nhà vănNguyễn Huy Thiệp sinh năm 1950. Các sáng tác của ông chủ yếu ở mảng truyện ngắn, gây được nhiều chú ý trong cả giới phê bình và công chúng, với đề tài đa dạng gồm lịch sử và văn học, hơi hướng huyền thoại và cổ tích, xã hội Việt Nam đương đại, làng quê và những người lao động.Nhà phê bình Phạm Xuân Nguyên nhận xét về văn Nguyễn Huy Thiệp: \"Thật hiếm trong văn chương Việt Nam xưa nay, tôi dám chắc là chưa có, một nhà văn nào vừa xuất hiện đã gây được dư luận, càng viết dư luận càng mạnh, truyện chưa ra người ta đã kháo nhau, truyện đăng rồi thì tranh nhau tìm đọc, đọc rồi thì gặp nhau bình phẩm, bàn tán, chốn phòng văn cũng như chốn vỉa hè, đâu đâu cũng kháo chuyện... Văn đàn thời đổi mới đã khởi sắc, bỗng khởi sắc hẳn, đã náo động, càng thêm náo động, bởi những cuộc tranh luận, cả tranh cãi, quanh sáng tác của Nguyễn Huy Thiệp\".Nguyễn Huy Thiệp tự nhận mình là \"một nhà văn may mắn gặp thời…\". Ông quan niệm nghề văn là một nghề, cũng giống như những nghề khác nhưng khác ở chỗ: \"Có lẽ bởi nó vô chiêu, không có hình tướng. Nó là sản phẩm và kết quả của hoạt động vô thức nhiều hơn ý thức. Công cụ của nó là ngôn ngữ. Nó gần với tôn giáo và chính trị. Nó đi tìm Đạo, tìm ý nghĩa cuộc sống, tìm sự giác ngộ\". Nhà văn Nguyễn Huy Thiệp từng được nhận huân chương Văn học Nghệ thuật Pháp (2007), giải thưởng Premio Nonino, Italy (2008). Ông có nhiều tác phẩm được chú ý như  ", "topic": "Văn hóa", "tag": ["Nguyễn Huy Thiệp", "Truyện ngắn", "Nhà văn", "Đương đại", "S100", "Họa sĩ", "S500", "Ấn bản", "Đào Hải Phong", "Sách", "Cuốn sách", "Đông A Books", "Huy Thiệp", "Tác phẩm", "Phan Cẩm Thượng", "Bản in", "Tiêu biểu", "Quan Âm", "Hoàng Phượng Vỹ", "Minh họa"], "link": "https://phunuvietnam.vn/nha-van-nguyen-huy-thiep-ra-sach-ky-niem-tuoi-70-2020081013155202.htm"}