{"id": "35986119", "header": "Triệt phá đường dây đánh bạc với số tiền giao dịch hơn 10 tỷ đồng", "datetime": "2020-08-10T11:51:00.000+07:00", "summary": "Các đối tượng đã sử dụng các thiết bị điện tử truy cập Internet để đánh bạc và thanh toán thông qua các đại lý đổi thưởng số tiền trên 10 tỷ đồng.", "content": "Công an huyện Như Xuân, tỉnh Thanh Hóa vừa đấu tranh, triệt phá đường dây đánh bạc dưới hình thức chơi game đổi thưởng lấy tiền trên mạng Internet. Số tiền giao dịch thể hiện qua các tài liệu thu giữ trên 10 tỷ đồng.Công an huyện Như Xuân đã tiến hành khám xét các đại lý và bắt giữ 5 đối tượng là chủ các đại lý của đường dây dánh bạc này gồm: Văn Huy Trường, sinh năm 1999, Nguyễn Đình Tuấn, sinh năm 1992 đều trú ở thị trấn Rừng Thông, huyện Đông Sơn; Lê Văn Tùng, sinh năm 1994 ở xã Quảng Đức, huyện Quảng Xương; Ngô Sỹ Tuấn, sinh năm 1993 ở phường Quảng Thịnh, thành phố Thanh Hóa và Phạm Văn Hùng, sinh năm 1992 ở xã Quảng Ninh, huyện Quảng Xương.Quá trình khám xét, Công an huyện Như Xuân đã thu giữ 35 thẻ tín dụng ngân hàng, 1 máy tính xách tay, 5 bộ máy tính cây, 34 điện thoại di động, hơn 500 triệu động tiền mặt và nhiều tài liệu có liên quan đến hành vi tổ chức đánh bạc trên mạng Internet của các đối tượng trong đường dây đánh bạc này.Theo kết quả điều tra ban đầu của cơ quan Công an: Thời gian gần đây trên địa bàn huyện Như Xuân, tình hình tội phạm đánh bạc có nhiều diễn biến phức tạp, nhất là đánh bạc qua Internet. Cá biệt các đối tượng đã sử dụng các thiết bị, phương tiện điện tử truy cập Internet để đánh bạc và thanh toán thông qua các đại lý đổi thưởng...Chính vì vậy, việc phát hiện và tổ chức đấu tranh với loại tội phạm này gặp rất nhiều khó khăn. Để đấu tranh triệt xóa đường dây đánh bạc này, Công an huyện Như Xuân đã dựng được đường dây tổ chức đánh bạc và đánh bạc qua mạng Internet dưới hình thức chơi game đổi thưởng thông qua các ứng dụng: Giauto.Club, Zindo. Club, Kim.Club....Thông qua việc tìm hiểu trên mạng Internet, các đối tượng trong đường dây đánh bạc đã liên lạc với nhau để lập tài khoản game, sau đó liên hệ nâng cấp tài khoản của mình lên đại lý cấp 1 để có thể mua, bán điểm đổi thưởng ra tiền mặt thông qua giao dịch ngân hàng. Quá trình chơi, các đối tượng có thể đổi thưởng để có tiền mặt thông qua các đại lý bằng hình thức chuyển tiền qua tài khoản ngân hàng với nhau hoặc qua thẻ cào.Với thủ đoạn trên, chỉ tính từ cuối tháng 7/2020 đến khi bị bắt, các đối tượng nói trên đã cùng các đối tượng khác trên địa bàn huyện Như Xuân đứng ra tổ chức cho hàng trăm con bạc đến từ nhiều địa phương trong tỉnh đánh bạc trên mạng với tổng số tiền lên đến trên 10 tỷ đồng.Hiện Công an huyện Như Xuân đang tiếp tục điều tra, mở rộng vụ án này./. ", "topic": "Pháp luật", "tag": ["Đánh bạc", "Đường dây", "Triệt phá", "Công an huyện Như Xuân", "Truy cập internet", "Văn Huy Trường", "Ngô Sỹ Tuấn", "Đại lý", "Thưởng", "Thị trấn Rừng Thông", "Giao dịch", "Thiết bị điện tử", "Lê Văn Tùng", "Nguyễn Đình Tuấn", "Quảng đức", "Quảng Thịnh", "Quảng Xương", "Số tiền", "Thanh toán", "Chơi game"], "link": "https://vov.vn/phap-luat/triet-pha-duong-day-danh-bac-voi-so-tien-giao-dich-hon-10-ty-dong-1081354.vov"}