{"id": "35982163", "header": "Siết chặt quản lý việc khai thác nước ngầm", "datetime": "2020-08-10T06:57:03.000+07:00", "summary": "Thời gian qua, trên địa bàn Hà Nội đã xảy ra hơn 10 vụ sụt lún nền đất do khai thác nước ngầm, chủ yếu ở các huyện ngoại thành. Những bất cập trong quản lý, khai thác nguồn tài nguyên nước đã và đang dẫn đến không ít hệ lụy, đòi hỏi phải có hệ thống giải pháp đồng bộ. Trước thực trạng này, Hà Nội đang tập trung siết chặt quản lý, giám sát chặt chẽ việc khai thác nước ngầm.", "content": "Người dân xã Tuy Lai (huyện Mỹ Đức) khoan giếng để khai thác nước ngầm sử dụng trong sinh hoạt hằng ngày. Ảnh: Kim VănỨng Hòa là địa phương có tỷ lệ sử dụng nước sạch sinh hoạt thuộc diện thấp nhất thành phố Hà Nội. Huyện có 57.928 hộ dân, nhưng chỉ 9.639 hộ ở các xã, thị trấn Vân Đình, Liên Bạt, Quảng Phú Cầu sử dụng nước sạch sinh hoạt do Công ty TNHH một thành viên Nước sạch Hà Đông cấp (đạt 17%), số còn lại sử dụng nước giếng khoan, nước mưa. Việc các hộ dân tự khoan giếng, khai thác nước ngầm tràn lan đã dẫn đến sụt lún bề mặt đất. Gần đây nhất, một gia đình ở thôn An Hòa, xã Hòa Xá (huyện Ứng Hòa) đã tự ý khoan giếng khai thác nước ngầm, dẫn tới sự cố sụt lún.Ông Nguyễn Văn Thiên, người được thuê khoan giếng kể lại: “Khi tôi khoan đến độ sâu khoảng 34m thì thấy đất bị sụt lún, nên đã dừng ngay…”. Chủ tịch UBND xã Hòa Xá Dư Văn Dũng thông tin thêm, hiện vùng ảnh hưởng của sự cố này có bán kính 20m, gây khó khăn trong sinh hoạt, giao thông của nhiều hộ dân xung quanh.Tình trạng sụt lún đất do khai thác nước ngầm không phải là mới và đã từng xảy ra ở nhiều xã như: Đồng Quang, Ngọc Mỹ, Yên Sơn (huyện Quốc Oai); An Tiến, Hợp Thanh, Hợp Tiến (huyện Mỹ Đức)... Thực tế này cũng phù hợp với thống kê của Sở Tài nguyên và Môi trường Hà Nội, khi trên địa bàn thành phố xảy ra hơn 10 vụ sụt lún nền đất do khai thác nước ngầm, chủ yếu ở các huyện nêu trên…Tình trạng trên có nhiều nguyên nhân, nhưng chủ yếu là địa phương chưa có hệ thống cấp nước sạch dẫn đến việc người dân tự ý khoan giếng khai thác nước ngầm. Song, cũng có một thực tế khác ở một số huyện như: Phúc Thọ, Ba Vì, Quốc Oai… dù đã có dự án cấp nước sạch, nhưng tỷ lệ hộ dân đăng ký sử dụng chỉ đạt từ 6% đến 55%, trong số hộ còn lại rất nhiều gia đình đã bỏ tiền thuê khoan giếng hút nước ngầm lên dùng. Lý do là chi phí cho nước giếng khoan rẻ hơn so với kinh phí phải chi trả để lắp đặt đường ống cấp nước sạch và tiền nước hằng tháng.Ngoài ra, tình trạng khai thác nước ngầm trái phép tại một số công trình xây dựng, trạm trộn bê tông hay cơ sở rửa xe… cũng gây ảnh hưởng nghiêm trọng đến nguồn tài nguyên nước. Khẳng định điều này, Trưởng phòng Tài nguyên nước (Sở Tài nguyên và Môi trường Hà Nội) Đào Thị Anh Điệp cho biết, việc khai thác nước dưới đất tràn lan gây suy thoái chất lượng nguồn nước, sụt lún nền đất…Trước thực trạng trên, Hà Nội đã xây dựng lộ trình giảm dần và tiến tới dừng khai thác nước ngầm vào năm 2050.Giải pháp đầu tiên là đẩy nhanh tiến độ thi công, hoàn thiện các nhà máy cung cấp nước sạch sinh hoạt trên cơ sở khai thác nguồn nước mặt sông Đà, sông Đuống. Đến nay, tỷ lệ cấp nước sạch khu vực nội thành đạt 100%, khu vực ngoại thành đạt 78%, góp phần giảm đáng kể tình trạng tự do khoan giếng khai thác nước ngầm.Để quản lý chặt nguồn tài nguyên nước, thành phố cũng đã phê duyệt tiền cấp quyền khai thác tài nguyên nước mặt và nước dưới đất. Theo đó, toàn thành phố hiện có 104 đơn vị phải nộp tiền cấp quyền khai thác tài nguyên nước. Cùng với đó, thực hiện chỉ đạo của UBND thành phố về việc trám lấp giếng khai thác nước ngầm ở khu vực đã được cấp nước sạch tập trung, nhiều đơn vị cũng tự giác báo cáo tiến độ trám lấp giếng khai thác nước ngầm, như: Công ty cổ phần Bệnh viện Giao thông - Vận tải, Công ty TNHH Yamaha Motor Việt Nam…Ở góc độ cơ quan quản lý chuyên ngành, ông Nguyễn Minh Mười, Phó Giám đốc Sở Tài nguyên và Môi trường Hà Nội cho biết: “Sở Tài nguyên và Môi trường đang triển khai kế hoạch phối hợp với các đơn vị chức năng, các địa phương thanh tra, kiểm tra các công trình xây dựng lớn, trạm trộn bê tông, điểm rửa xe, cơ sở khai thác nước ngầm sản xuất nước sinh hoạt… Nếu phát hiện sai phạm, sẽ xử lý nghiêm”.Bên cạnh đó, vấn đề mấu chốt và có ý nghĩa lâu dài là các địa phương cần đẩy mạnh việc mời gọi đầu tư các dự án mạng lưới truyền dẫn cấp nước đi đôi với vận động người dân sử dụng nguồn nước này. Trên cơ sở đó tiến hành trám lấp giếng tự khoan, giúp thành phố hạn chế và tiến đến mục tiêu không khai thác nước ngầm. Từ thực tế một địa phương còn khó khăn về nguồn vốn đầu tư, Trưởng phòng Quản lý đô thị huyện Ứng Hòa Nguyễn Văn Vẻ cho biết, do nguồn thu ngân sách còn hạn chế, nên huyện rất cần thành phố hỗ trợ xây dựng hệ thống đường ống dẫn nước sạch từ nhà máy đến huyện, xã cũng như các hộ dân.Chắc chắn rằng, khi siết chặt quản lý và giám sát, đẩy nhanh các hình thức đầu tư để đưa nước sạch tới người dân, hoạt động khai thác nước ngầm trên địa bàn Thủ đô sẽ được hạn chế tối đa. ", "topic": "Nhà đất", "tag": ["Nước ngầm", "Sụt lún", "Siết chặt", "Nước sạch", "Nền đất", "Mỹ Đức", "Nguồn tài nguyên", "Ngoại thành", "Khai thác", "Giếng", "Tuy Lai", "Khoan", "Thôn An Hòa", "Thị Trấn Vân Đình", "Hệ lụy", "Liên Bạt", "Quảng Phú Cầu", "Hòa Xá", "Giếng khoan", "Ứng Hòa"], "link": "http://hanoimoi.com.vn/tin-tuc/xa-hoi/975390/siet-chat-quan-ly-viec-khai-thac-nuoc-ngam"}