{"id": "35981536", "header": "Sao trẻ Malaysia Luqman và Công Phượng, Kawin", "datetime": "2020-08-10T05:30:00.000+07:00", "summary": "Cách đây ít ngày, ngôi sao tuổi teen của bóng đá Malaysia là Hakim Luqman chính thức ký hợp đồng năm năm với CLB Kortrijk của Bỉ.", "content": "Trước đó, hai cầu thủ Đông Nam Á là thủ môn Kawin (Thái Lan) và Công Phượng từng đến đất Bỉ và thất bại khi không có chỗ đứng ở giải nhà nghề quốc gia này.Nghe câu chuyện về những cầu thủ đàn anh mình ở Thái Lan và Việt Nam từng trả giá, Luqman ở tuổi 18 lại không hề lo lắng. Cầu thủ này chia sẻ mình cứ đi và học hỏi, cứ trải nghiệm và thể hiện hết mình ở những nền bóng đá lớn rồi có thất bại như các đàn anh cũng chả sao. Lịch sử bóng đá Đông Nam Á chưa cầu thủ nào thành công ở châu Âu cả nhưng không trải nghiệm thì làm sao biết mình đang ở đâu.Công Phượng sang Sint Truiden tìm cơ hội ra sân thường xuyên nhưng bất thành. Công Phượng chơi tiền đạo, một vị trí đòi hỏi lanh lẹ, nhanh nhạy và khỏe nữa. Còn Luqman chơi vị trí tiền vệ biên. Cầu thủ này có cách thể hiện rất giống Văn Toàn của HA Gia Lai: Nhỏ con, mỏng cơm nhưng tốc độ xuất phát và bứt phá ở cự ly ngắn và trung bình rất ấn tượng.Giải vô địch U-18 Đông Nam Á năm 2019 tại Việt Nam, Luqman chơi rất ấn tượng ở hành lang trái của Malaysia. Trận chung kết giải đó Malaysia gặp Úc thì Luqman cũng nhiều lần khiến các cầu thủ phòng ngự Úc to con phải bở hơi tai. Khi ấy mới 17 tuổi nhưng tiền vệ nhỏ con của U-18 Malaysia rất nhanh và khôn khéo.Sang Kortrijk của Bỉ sẽ là thử thách lớn cho Luqman, nhất là bóng đá châu Âu các vị trí dọc biên cũng là nơi va đập rất nảy lửa.Công Phượng đá tiền đạo ở Sint truiden thất bại ra về, Đoàn Văn Hậu đá hậu vệ ở Heevenreen (Hà Lan) cũng thất bại chia tay, nay đến lượt Luqman Hakim đá tiền vệ cánh. Hãy chờ xem tài năng trẻ này thể hiện ra sao?Có một chi tiết đáng chú ý là Luqman có “ô dù” khi CLB Kortrijk thuộc sở hữu của tỉ phú Vincent Tan, người Malaysia. Ông cũng là người sở hữu CLB Cardiff của xứ Wale chơi giải Anh và CLB Sarajevo. Thế nên ông chủ này sẵn sàng tuyên bố nếu ở Kortrijk Luqman không thành công, ông sẽ đưa sang đội trẻ Cardiff hoặc Sarajevo… ", "topic": "Thể thao", "tag": ["CLB Kortrijk", "Công Phượng", "Luqman Hakim", "Tuổi teen", "Malaysia", "Sint Truiden", "U-18 Đông Nam Á", "Nhà nghề", "Lanh lẹ", "Ký hợp đồng", "Đàn anh", "U-18 Malaysia", "Chỗ đứng", "Nhỏ con", "Đông Nam Á", "Bóng đá", "Trả giá", "Thái Lan", "Nhanh nhạy", "Thất bại"], "link": "https://plo.vn/the-thao/sao-tre-malaysia-luqman-va-cong-phuong-kawin-930433.html"}