{"id": "35989226", "header": "Bà Như Loan thôi làm chủ tịch Quốc Cường Gia Lai", "datetime": "2020-08-10T16:50:34.000+07:00", "summary": "Tổng giám đốc Quốc Cường Gia Lai Nguyễn Thị Như Loan thôi kiêm nhiệm chức danh chủ tịch HĐQT từ ngày 10/8. Ông Lại Thế Hà được bổ nhiệm làm chủ tịch mới của công ty.", "content": "HĐQT Công ty Cổ phần Quốc Cường Gia Lai vừa thông báo nghị quyết thay đổi chức danh chủ tịch.Bà Nguyễn Thị Như Loan thôi làm chủ tịch Quốc Cường Gia Lai từ ngày 10/8 và chỉ giữ vị trí tổng giám đốc. Thành viên HĐQT kiêm Phó tổng giám đốc Lại Thế Hà được bổ nhiệm làm chủ tịch công ty thay bà Như Loan.Quyết định tách bạch hai vị trí lãnh đạo và điều hành của Quốc Cường Gia Lai nhằm đáp ứng quy định chủ tịch HĐQT không được kiêm nhiệm chức danh tổng giám đốc tại một công ty đại chúng, có hiệu lực từ ngày 1/8.Bà Nguyễn Thị Như Loan sinh năm 1960, nguyên quán Bình Định. Bà sáng lập Xí nghiệp Tư doanh Quốc Cường vào năm 1994 và điều hành doanh nghiệp này từ đó đến nay. Từ khi Quốc Cường Gia Lai chuyển thành công ty cổ phần năm 2007, bà Như Loan kiêm nhiệm cả 2 chức danh chủ tịch HĐQT và tổng giám đốc suốt 13 năm qua.Ông Lại Thế Hà sinh năm 1956, nguyên quán Nam Định. Ông Hà bắt đầu làm việc tại Quốc Cường Gia Lai vào năm 2006. Từ năm 2007, ông là thành viên HĐQT kiêm phó tổng giám đốc của doanh nghiệp phố núi. Ông Hà là một trong những cộng sự gắn bó lâu nhất với bà Như Loan trong ban lãnh đạo Quốc Cường Gia Lai.Hiện tại, Tổng giám đốc Như Loan và Chủ tịch Lại Thế Hà cũng là những cá nhân đang cho Quốc Cường Gia Lai mượn nhiều tiền nhất.Đến cuối tháng 6, Quốc Cường Gia Lai mượn 149 tỷ đồng của mẹ doanh nhân Cường Đô La. Con gái bà Loan là Nguyễn Ngọc Huyền My cũng cho Quốc Cường Gia Lai mượn 16 tỷ. Còn ông Hà và con gái cho doanh nghiệp phố núi mượn 95 tỷ đồng.Lũy kế 6 tháng đầu năm, Quốc Cường Gia Lai đạt doanh thu 1.028 tỷ đồng, tăng 80% và lợi nhuận sau thuế hợp nhất 48 tỷ, tăng 30% so với cùng kỳ năm trước. Công ty đã vượt kế hoạch doanh thu 900 tỷ và hoàn thành gần 50% mục tiêu lợi nhuận 100 tỷ cho năm 2020 sau 1/2 thời gian. ", "topic": "Kinh tế", "tag": ["Quốc Cường Gia Lai", "Như Loan", "Lại Thế Hà", "Nguyễn Thị Như Loan", "Kiêm nhiệm", "Chức danh", "Tổng giám đốc", "Nguyên quán", "Bổ nhiệm", "Hội đồng quản trị", "Công ty đại chúng", "Tách bạch", "Chủ tịch hội đồng quản trị", "Chủ tịch", "Phó tổng giám đốc", "Kiêm", "Công ty", "Sáng lập", "Phố núi", "Nghị quyết"], "link": "https://zingnews.vn/ba-nhu-loan-thoi-lam-chu-tich-quoc-cuong-gia-lai-post1117966.html"}