{"id": "35981807", "header": "COVID-19 tới 6 giờ sáng 10/8: Thế giới gần 20 triệu ca bệnh, riêng Mỹ trên 5 triệu", "datetime": "2020-08-10T07:02:03.000+07:00", "summary": "Trong 24 giờ qua, thế giới ghi nhận 199.289 trường hợp mắc COVID-19 và 4.314 ca tử vong. Tổng số ca nhiễm virus SARS-CoV-2 trên toàn cầu tăng lên trên gần 20 triệu người, riêng Mỹ trên 5 triệu ca.", "content": "Theo số liệu thống kê của trang worldometers.info, cập nhật đến 6 giờ sáng 10/8 (giờ Việt Nam), tổng số ca nhiễm virus Corona chủng mới (SARS-CoV-2) gây bệnh viêm đường hô hấp cấp (COVID-19) trên toàn cầu là 19.996.238 ca, trong đó có 733.123 người thiệt mạng.Dịch bệnh đến nay xuất hiện và lây lan ở 213 quốc gia và vùng lãnh thổ. Các nước cũng ghi nhận 12.874.889 bệnh nhân được điều trị khỏi, số ca nguy kịch giảm còn 64.939 ca và 6.388.226 ca đang điều trị tích cực.Ngày 9/8, thế giới có 133 quốc gia và vùng lãnh thổ ghi nhận ca COVID-19 mới; 81 quốc gia/vùng lãnh thổ có các ca tử vong vì đại dịch. So với các ngày qua, số ca tử vong tại nhiều nước ghi nhận trong 1 ngày qua có giảm nhẹ, trừ Ấn Độ.Trong 1 ngày qua, các nước ghi nhận số ca dương tính với virus SARS-CoV-2 nhiều nhất thế giới là Ấn Độ (62.117 ca), Mỹ (43.273 ca), Brazil (22.053 ca) và Colombia (10.611 ca); trong khi đó Ấn Độ (1.013 ca), Mexico (695 ca), Brazil (506 ca) và Mỹ (474 ca) ghi nhận số ca tử vong cao nhất.Dịch COVID-19 tiếp tục diễn biến phức tạp tại nhiều quốc gia, vẫn tiềm ẩn nguy cơ lớn. Diễn biến dịch bệnh đáng lo ngại xuất hiện trở lại ở một số khu vực của thế giới, sau khi một số quốc gia đối mặt với nguy cơ bùng phát đợt dịch thứ hai, thứ ba. Nhiều nước đã quyết định lùi thời gian mở cửa nền kinh tế, đồng thời tái áp đặt các biện pháp giãn cách.Châu Mỹ hiện là tâm dịch nghiêm trọng nhất thế giới. Riêng tại Mỹ, tổng số ca mắc bệnh đã vượt quá 5 triệu trường hợp. Khu vực Mỹ Latinh trở thành khu vực ghi nhận số ca tử vong do COVID-19 cao nhất với hơn 206.000 ca, chiếm gần 30% số ca tử vong trên thế giới.Brazil là quốc gia bị ảnh hưởng nặng nề nhất trong khu vực. Dịch cũng đang lây lan mạnh tại các nước như Colombia, Peru, Argentina và Bolivia. Hiện số ca mắc và tử vong do COVID-19 tại Mỹ Latinh tiếp tục tăng mạnh sau khi nhiều chính phủ nhiều nước bắt đầu nới lỏng các biện pháp kiểm soát và phong tỏa nhằm vực dậy nền kinh tế đang rơi vào khủng hoảng.Mỹ đang là quốc gia chịu ảnh hưởng nặng nhất bởi dịch bệnh với 5.194.868ca nhiễm và 165.557 ca tử vong do COVID-19. Như vậy, số người mắc COVID-19 được ghi nhận chính thức ở Mỹ đã vượt con số 5 triệu người.Giới chức y tế Mỹ cho rằng cứ mỗi một ca nhiễm được xác nhận thì có khoảng gấp 10 lần số người bị nhiễm, do những nguyên nhân như số lượng xét nghiệm còn bị giới hạn và nhiều ca nhiễm dạng nhẹ không được ghi nhận.Hiện trung bình số ca nhiễm mới mỗi ngày ở Mỹ vào khoảng 54.000 ca, giảm so với hơn 70.000 ca/ngày trong nửa sau của tháng 7 nhưng quy mô đáng lo ngại khi dịch lan ở gần 20 bang.Tại châu Á, chính quyền thành phố Tokyo của Nhật Bản đã ghi nhận thêm 331 ca nhiễm mới trong ngày 9/8. Đây là ngày thứ 4 liên tiếp, thành phố này có trên 300 ca nhiễm mới.Trong khi đó, tỉnh Okinawa đã xác nhận có thêm 159 ca nhiễm, đây cũng là số ca nhiễm mới cao nhất trong ngày tại đây. Điều này cho thấy dịch bệnh đang lan nhanh tại Nhật Bản.Trong ngày 9/8, Nhật Bản đã ghi nhận thêm 1.289 ca nhiễm mới, nâng tổng số ca nhiễm tại nước này lên khoảng 49.000 ca, trong đó có 1.061 ca tử vong. Thủ tướng Nhật Bản Shinzo Abe đã cam kết đẩy mạnh nỗ lực kiểm soát dịch bệnh để tránh phải ban bố tình trạng khẩn cấp thêm lần nữa.Chính quyền Khu hành chính đặc biệt Hong Kong (Trung Quốc) ngày 9/8 ghi nhận thêm 72 ca nhiễm mới, trong đó 63 ca là lây nhiễm cộng đồng. Đây là ngày thứ 7 liên tiếp, số ca nhiễm trong ngày ở Hong Kong dưới mức 100 ca.Theo Trung tâm Chăm sóc sức khỏe Hong Kong (CHP), hơn một nửa số ca nhiễm mới (39 ca) liên quan đến các ca đã xác nhận trước đó, chủ yếu lây nhiễm trong gia đình hay bạn bè. Đến thời điểm này, tổng số ca nhiễm tại Hong Kong là 4.079 ca còn số ca tử vong là 51 ca.Theo Ủy ban Y tế quốc gia Trung Quốc, tính đến ngày 8/8, Trung Quốc đại lục có tổng cộng 84.619 ca nhiễm, 4.634 ca tử vong và 79.168 ca khỏi bệnh.Cùng ngày, cơ quan chức năng Indonesia đã ghi nhận thêm 1.893 ca nhiễm mới, nâng tổng số ca nhiễm tại nước này lên 125.396 ca. Số ca tử vong tăng thêm 65 ca lên 5.723 ca.Tại Malaysia, giới chức y tế đã ghi nhận thêm 13 ca nhiễm mới, nâng tổng số ca nhiễm tại nước này lên 9.083 ca. Số ca tử vong vẫn giữ nguyên ở mức 125 ca. Số bệnh nhân phục hồi đã tăng thêm 9 người lên 8.784 người, chiếm 96,7% tổng số ca nhiễm.Tại Philippines, Bộ Y tế thông báo số ca nhiễm mới đã tăng thêm 3.109 ca lên tổng số 129.913 ca. Số ca tử vong đã tăng thêm 61 ca lên 2.270 ca. Số bệnh nhân phục hồi tăng thêm 654 người lên 67.673 người.Ở Campuchia, chính quyền đã ghi nhận thêm 2 ca nhiễm mới, nâng tổng số ca nhiễm tại nước này lên 249 ca. Cả hai trường hợp này đều là ca “nhập khẩu”. Số bệnh nhân bình phục là 217 người. Hiện Campuchia chưa có ca tử vong nào do COVID-19.Tại Iraq, chính quyền thông báo gia hạn lệnh giới nghiêm một phần đến ngày 15/8 tới trong bối cảnh số ca mắc COVID-19 tiếp tục tăng tại nước này.Cụ thể, nhà chức trách sẽ gia hạn lệnh giới nghiêm một phần có hiệu lực từ 21 giờ tối hôm trước đến 5h sáng hôm sau, trong khi lệnh giới nghiêm hoàn toàn sẽ được áp dụng vào 3 ngày cuối tuần. Ủy ban cũng quyết định chỉ cho phép 25% số nhân viên làm việc trong các cơ quan của chính phủ.Tại Australia, giới chức y tế đã ghi nhận ngày có số ca tử vong trong một ngày cao nhất bởi COVID-19 với 17 ca tử vong. Tất cả những ca tử vong mới đều ở bang Victoria, nâng tổng số ca tử vong tại Australia kể từ đầu dịch lên 295 ca (trong đó 210 ca ở bang Victoria).Trong 24 giờ qua, có thêm 404 ca nhiễm mới, nâng tổng ca nhiễm của nước này lên 21.084 ca. Đa số các ca nhiễm mới cũng ở bang trên (394 ca). Trước tình hình dịch bệnh vẫn phức tạp, Chính phủ Australia tiếp tục kêu gọi chính quyền các bang và vùng lãnh thổ kích thích kinh tế hơn nữa.Tại châu Âu, Liên minh châu Âu (EU) bắt đầu cho phép các công dân từ 11 quốc gia ngoài EU nhập cảnh, sau khi loại Maroc khỏi “danh sách an toàn” mới nhất liên quan đến dịch COVID-19.Bắt đầu từ ngày 8/8, Hội đồng EU đã yêu cầu các quốc gia thành viên từng bước dỡ bỏ các quy định hạn chế đi lại đối với công dân Australia, Canada, Gruzia, Nhật Bản, New Zealand, Rwanda, Hàn Quốc, Thái Lan, Tunisia và Uruguay. Cơ quan này cũng đề nghị cho phép công dân Trung Quốc đến EU dựa trên điều kiện \"có đi có lại\".Tại Anh, Thủ tướng Boris Johnson đã chỉ thị tiến hành một chiến dịch quan hệ công chúng nhằm đảm bảo mở cửa trở lại trường học tại nước này đúng thời điểm năm học mới vào tháng 9 tới.Theo kết quả một nghiên cứu công bố tuần trước, Anh đứng trước nguy cơ bùng phát đợt dịch COVID-19 thứ hai trong mùa Đông này, thậm chí lớn gấp đôi so với đợt dịch đầu tiên nếu nước này mở cửa trở lại các trường học mà không nâng cao chất lượng hệ thống xét nghiệm và truy vết các đối tượng mắc COVID-19.Tại Đan Mạch, Danish Crown, một trong những công ty chế biến thịt lớn nhất châu Âu, thông báo đóng cửa ít nhất 1 tuần một lò giết mổ lớn tại Đan Mạch, sau khi gần 150 nhân viên tại đây có kết quả xét nghiệm dương tính với virus SARS-CoV-2. Lò mổ trên đặt tại khu vực Ringsted, cách thủ đô Copenhagen khoảng 50 km, tuyển dụng gần 900 lao động và giết mổ hàng chục nghìn con lợn mỗi tuần.Tại Italy, tới sáng 10/8, nước này đã ghi nhận 250.566 ca mắc COVID-19, trong đó có 35.205 trường hợp tử vong và 202.098 bệnh nhân đã bình phục.Liên đoàn Du lịch Thương mại Italy (Confturismo- Confcommercio) cho biết, trong khoảng thời gian từ tháng 6 đến tháng 9/2020, lượng khách quốc tế đến quốc gia Nam Âu này ước tính giảm khoảng 75% so với cùng kỳ năm trước, tương đương với 25 triệu khách.Bên cạnh đó, chi phí trên mỗi du khách cũng giảm đáng kể do lượng khách đến từ châu Mỹ và châu Á, vốn là các du khách có mức chi tiêu cao nhất, đã giảm mạnh trong bối cảnh đại dịch viêm đường hô hấp cấp COVID-19 hoành hành tại xứ sở hình chiếc ủng.Phần lớn người dân Italy cũng dành kỳ nghỉ mùa Hè để tới các địa điểm trong nước. Chi tiêu trung bình của mỗi gia đình Italy chỉ đạt 1.022 euro và 680 euro/người. Trong khi đó, có tới 20% người dân Italy không đặt phòng cho kỳ nghỉ do khó khăn về kinh tế.Theo trang worldometers.info, hết ngày 9/8, Canada đã ghi nhận 119.404 trường hợp nhiễm COVID-19, với 8.981 ca tử vong. Tính đến thời điểm hiện nay, Canada đã xét nghiệm COVID-19 cho hơn 4,3 triệu người. Trong tuần qua, tính trung bình mỗi ngày có khoảng 48.360 người được xét nghiệm, với tỷ lệ dương tính với virus SARS-CoV-2 là 1%.Một số chuyên gia Canada cho rằng việc kiểm tra thân nhiệt, mặc dù được nhiều nước áp dụng rộng rãi, nhưng không phải là công cụ sàng lọc hiệu quả đối với dịch viêm đường hô hấp cấp COVID-19.Colin Furness, chuyên gia nghiên cứu về bệnh truyền nhiễm tại Đại học Toronto, nhận định biện pháp sàng lọc này hoàn toàn không hiệu quả, khi người mang virus SARS-CoV-2 có thể truyền bệnh trước khi có triệu chứng. Ngoài ra, những người bị ốm vì các bệnh khác (không phải vì COVID-19) cũng có thân nhiệt tăng. Nếu người bệnh muốn lên máy bay, họ có thể dùng 1 liều thuốc hạ sốt Tylenon và dễ dàng “lọt qua” cửa kiểm tra thân nhiệt.Cơ quan Quản lý Dược phẩm và Thực phẩm (FDA) của Mỹ cũng khuyến nghị rằng ngay cả khi các thiết bị đo nhiệt độ được sử dụng đúng, việc đánh giá thân nhiệt có thể chỉ có tác động hạn chế đối với việc giảm nguy cơ lây lan của dịch bệnh COVID-19. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "SARS-COV-2", "Ghi nhận", "Dịch", "Viêm đường hô hấp", "Tử vong", "Lây nhiễm", "Dịch bệnh", "Ca bệnh", "Nhiễm virus", "Tổng số", "Bệnh nhân", "Nhân viên y tế", "Xét nghiệm", "Khẩu trang", "Mỹ", "Porto Alegre", "Nhiễm", "Vi-rút", "Dương tính"], "link": "https://baotintuc.vn/the-gioi/covid19-toi-6-gio-sang-108-the-gioi-gan-20-trieu-ca-benh-rieng-my-tren-5-trieu-20200810060103560.htm"}