{"id": "35988370", "header": "'Mức phạt môi giới nhập cảnh trái phép vào Việt Nam quá nhẹ'", "datetime": "2020-08-10T15:02:06.000+07:00", "summary": "Chủ nhiệm Ủy ban Đối ngoại Nguyễn Văn Giàu cho biết bảy tháng đầu năm nay có hơn 16.000 người xâm nhập trái phép vào Việt Nam.", "content": "Sáng 10-8, tiếp tục phiên họp thứ 47, Ủy ban Thường vụ Quốc hội đã cho ý kiến về những vấn đề còn ý kiến khác nhau của dự án Luật sửa đổi, bổ sung một số điều của Luật xử lý vi phạm hành chính.Tại phiên thảo luận, Chủ nhiệm Ủy ban Đối ngoại Nguyễn Văn Giàu nêu vấn đề quản lý người nước ngoài vào Việt Nam trái pháp luật. “Phát biểu đây cũng có vẻ hơi lạc đề nhưng không phát biểu thì tâm tư” - ông Giàu nói.Chủ nhiệm Ủy ban Đối ngoại của Quốc hội dẫn số liệu cho thấy bảy tháng đầu năm nay có hơn 16.000 người xâm nhập trái phép vào Việt Nam. “Lúc đầu chỉ nghe ở các tỉnh biên giới, bây giờ thì nghe là đi sâu vào các tỉnh nội địa” - ông Giàu nói.Ông cũng hoan nghênh TAND tỉnh Quảng Ninh vừa qua đã rất nhanh chóng xét xử công khai sáu người môi giới trái phép cho người nước ngoài vào Việt Nam với mức tù rất cao (tổng 25 năm cho các bị cáo), trong đó người lãnh án phạt thấp nhất là hai năm, cao nhất là năm năm.Tuy nhiên, về biện pháp hành chính, ông Giàu đề nghị phải xem lại, có đủ răn đe hay không? Theo ông, hiện chưa có quy định xử phạt hành chính đối với các khu lưu trú bất hợp pháp và người môi giới cho người nước ngoài nhập cảnh trái phép…“Đề nghị cơ quan soạn thảo và thẩm tra nghiên cứu, xem điều kiện, bổ sung trong đạo luật” - ông Giàu nói và cho rằng nếu hành chính quy định đủ rõ, đủ cụ thể thì người trong nước sẽ hiểu và giảm dần việc môi giới hay cho người người nước ngoài nhập cảnh trái phép lưu trú.Giải trình sau đó, Bộ trưởng Bộ Tư pháp Lê Thành Long (đại diện cơ quan chủ trì soạn thảo dự án luật) cho rằng các hành vi vi phạm quy định về xuất nhập cảnh, cư trú, đi lại… đã được quy định tại Nghị định 167/2013 về xử phạt vi phạm hành chính trong lĩnh vực an ninh, trật tự, an toàn xã hội…Theo ông Long, với các hành vi tổ chức, đưa dẫn hoặc môi giới cho người khác xuất nhập cảnh Việt Nam trái phép, mức phạt tiền có thể lên tới 30-40 triệu đồng. Người nước ngoài cư trú ở Việt Nam mà không được phép của cơ quan có thẩm quyền cũng chịu mức phạt tương tự…“Ngoài mức phạt tiền thì có biện pháp bổ sung là tịch thu tang vật, trục xuất. Ngoài các chế tài hành chính còn chế tài hình sự quy định trong Bộ luật Hình sự ” - ông Long nói.Bộ trưởng Tư pháp cũng khẳng định sẽ tiếp thu ý kiến của ông Giàu, rà soát xem có thể bổ sung hình thức xử phạt hành chính không nhưng tinh thần là đã có quy định.Chưa đồng tình, ông Nguyễn Văn Giàu cho biết ông đề nghị nâng mức phạt tối đa với hành vi vi phạm quy định về xuất nhập cảnh, cư trú, đi lại từ 30-40 triệu đồng lên 75 triệu đồng.Cũng theo ông Giàu, vừa qua mới phát hiện và xử lý các hành vi môi giới cho người nước ngoài nhập cảnh trái phép nhưng các khu lưu trú thì chưa rõ xử lý thế nào, trong khi Luật Du lịch quy định tới tám loại cơ sở lưu trú khác nhau.Ông Giàu cũng nêu thực tế nhiều vụ việc chúng ta không phát hiện được hành vi môi giới cho người nước ngoài nhập cảnh trái phép vào Việt Nam mà phát hiện được từ lưu trú.Liên quan đến vấn đề về lưu trú và thông báo lưu trú, ông Giàu lưu ý Luật Cư trú hiện nay mới chỉ quy định với người Việt Nam mà chưa quy định với người nước ngoài.“Cái này cực kỳ nguy hiểm” - ông Giàu nói và đề nghị cần nghiên cứu vấn đề này. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Nguyễn Văn Giàu", "Môi giới", "Mức phạt", "Ủy Ban Đối Ngoại", "Ủy ban đối ngoại quốc hội", "Chủ nhiệm", "Người nước ngoài", "Xâm nhập", "Lạc đề", "Người môi giới", "TAND tỉnh Quảng Ninh", "Dự án luật", "Nghị định 167/2013", "Lưu trú", "Ủy ban thường vụ quốc hội", "Xuất nhập cảnh", "Giàu", "Biên giới"], "link": "https://plo.vn/thoi-su/muc-phat-moi-gioi-nhap-canh-trai-phep-vao-viet-nam-qua-nhe-930582.html"}