{"id": "35981797", "header": "CLB nghĩ cách cứu V-League thay cho VPF", "datetime": "2020-08-10T06:42:04.000+07:00", "summary": "Trong lúc các CLB đang rối như tơ vò chờ giải pháp khả thi và hợp tình hợp lý nhất từ VPF thì những nhà làm giải càng mệt mỏi hơn khi cứ mãi nghe ngóng diễn biến dịch bệnh và tìm phương án.", "content": "VPF tổ chức hai cuộc họp trực tuyến với đại diện V-League hồi tháng 4 dù không thể đưa ra phương án phù hợp vẫn cho thấy nỗ lực tìm tòi sự tồn tại cho các thành viên của mình. Ý kiến từ các CLB lần đó không thừa khi hầu hết không chấp nhận giải pháp cách ly chơi ở sân trung lập vô lý của VPF. Rất may mắn là sau đó cuộc trở lại trong điều kiện bình thường mới của bóng đá Việt Nam khiến nhiều làng bóng quốc tế ngưỡng mộ khi đã kiểm soát hoàn toàn dịch bệnh.Lần này, các giải chuyên nghiệp lại đi vào bế tắc nhưng chưa thấy những nhà làm giải rút sợi dây kinh nghiệm để tìm cách gỡ rối cho CLB cũng là giúp mình. Từ vòng 11 V-League và vòng 9 giải hạng Nhất sau ngày 24-7, tất cả 26 CLB chuyên nghiệp ngồi chơi xơi nước mà không biết phải làm sao khi VPF không tìm thấy đường ra.HLV Vũ Tiến Thành của đội Sài Gòn nóng lòng nói VPF cần lắng nghe ý kiến của các CLB trong một cuộc họp trực tuyến đâu có mất mát gì, tại sao không làm? Ít nhất các thành viên của cuộc chơi sẽ biết thời điểm dự kiến bóng lăn trở lại, đá kiểu gì hay thậm chí là hủy giải thì tính toán của VPF ra sao. Ông Thành bày tỏ sự tiếc nuối sau hai tuần dừng giải, VPF thậm chí còn không có công văn chính thức thông báo cho CLB.Một số đội bóng không ngại duy trì tập chay chờ ngày tái xuất mà không lo thâm hụt ngân quỹ phòng ngừa rủi ro như Hà Nội, TP.HCM, Than Quảng Ninh; hay bầu Đức của HA Gia Lai đồng tình với quan điểm của số đông nên dừng hay nên hủy giải cũng không sao. Nhưng rất nhiều đội bóng khác sau một lần loay hoay trong đại dịch COVID-19 hồi tháng 3 rất mệt mỏi khi ngồi chơi xơi nước cùng nguy cơ thâm hụt ngân sách cho một mùa giải bị kéo dài.Có khoảng năm đội bóng đề nghị dừng cuộc chơi, công nhận CLB đứng đầu bảng Sài Gòn vô địch để tham dự cúp các CLB châu Á sang năm và không có đội xuống hạng, đưa hai đội hạng Nhất lên V-League cho đúng quy trình dự kiến. CLB Quảng Nam trong thời gian cách ly tại điểm dịch có người nhiễm bệnh đã nói thẳng nếu cần họ sẵn sàng rớt hạng, vì đang xếp cuối bảng, chỉ để không kéo dài sự chờ đợi thấp thỏm. Đáng tiếc là VPF chỉ nghĩ đến sự phá hoại của họ, lại không cho ra những đáp án có tính thuyết phục.Cuối cùng, hầu hết CLB đều tha thiết các nhà tổ chức khi đã nhận sự đóng góp của các cổ đông để vận hành cuộc chơi phải có sự hỗ trợ lại cho họ trong thời điểm khó khăn lần thứ hai vì dịch bệnh COVID-19.Chủ tịch VFF Lê Khánh Hải đã nói các bên cần ngồi lại để thống nhất với nhau một con đường khả dĩ nhất, có thể không đẹp nhất nhưng không xấu nhất.Tiếc là chưa ai chịu làm.VPF đã chọn cột mốc hoàn tất các mùa giải bóng đá chuyên nghiệp quốc gia vào ngày 31-10 nhưng chắc chắn sẽ không thể do ảnh hưởng của dịch bệnh COVID-19 bây giờ chưa biết bao giờ trở lại. Việc sân chơi AFF Cup 2020 dời sang tháng 4-2021 mới giải tỏa một nỗi lo cho VFF và VPF để rộng rãi thời gian hơn cho các đợt tập trung đội tuyển quốc gia. Nhưng họ vẫn cần đến sự tính toán thật kỹ khi mùa giải trở lại để tránh ba trận vòng loại thứ hai World Cup 2022 khu vực châu Á và giải AFC Cup 2020. Theo đó, hai đội Than Quảng Ninh và TP.HCM tiếp tục đá vòng bảng G, H từ ngày 23 đến 29-9 dự kiến tổ chức tại Việt Nam. Tiếp đó, thầy trò ông Park Hang-seo thi đấu ba trận cuối ở cúp thế giới trong tháng 10 và 11. ", "topic": "Thể thao", "tag": ["VPF", "V-League", "CLB Thanh Hóa", "Tơ vò", "Hợp tình hợp lý", "Hủy", "Lịch sử bóng đá Việt Nam", "Giải rút", "Nghe ngóng", "Dịch bệnh", "Ngồi chơi xơi nước", "Thay cho", "Đội Sài Gòn", "Vũ Tiến Thành", "Khả thi", "Mệt mỏi", "Cứu", "Gỡ rối", "Cuộc họp", "Cuộc chơi"], "link": "https://plo.vn/the-thao/clb-nghi-cach-cuu-vleague-thay-cho-vpf-930431.html"}