{"id": "35985027", "header": "Bị tố quấy rối, huấn luyện viên thể hình cãi 'nạn nhân cho phép làm vậy'", "datetime": "2020-08-10T10:26:00.000+07:00", "summary": "Video được ghi lại bởi một huấn luyện viên nữ chứng kiến sự việc đã nhiều lần. Sau khi những hình ảnh này được lan truyền trên mạng xã hội, nam huấn luyện viên đã bị chỉ trích nặng nề.", "content": "Được biết, sự việc xảy ra ở Singapore. Nam huấn luyện viên trong clip - David Mesut đã phủ nhận mọi cáo buộc về những hành vi sai trái của mình.Mesut cho biết, vị khách hàng nữ đã cho phép anh ta có những đụng chạm thể xác như vậy. Nam huấn luyện viên này cũng nói thêm rằng, vị khách nữ còn cho anh ta xem video tập luyện và 2 người đã thảo luận về nó. Anh khẳng định, khách hàng của mình không phản đối “bất cứ khía cạnh nào của video hay việc đụng chạm cơ thể”.“Ngay từ đầu, tôi đã nói với cô ấy về sự tiếp xúc ở một vài bộ phận cơ thể. Cô ấy nói rằng cô ấy hiểu điều đó và đã đồng ý”.Được biết, video do nữ huấn luyện viên tên Cheryl Loh quay lại và chia sẻ lên Instagram để chế độ công khai, đồng thời lên tiếng chỉ trích hành động của Mesut.Video được ghi lại từ phía sau cho thấy, trong khi cô gái đang tập luyện thì Mesut đã liên tục chạm tay vào mông cô.Sau đó, Loh đã đích thân liên lạc với cô gái trong video. Ảnh chụp màn hình cuộc trò chuyện giữa họ cũng được Loh chia sẻ lên Instagram cùng với video.Trong tin nhắn, Loh thông báo cho cô gái biết rằng kiểu đụng chạm của Mesut là không bình thường. Cô gái cũng chia sẻ lại rằng, cô cảm thấy hành động của nam huấn luyện viên thiếu chuyên nghiệp và đã nhiều lần nói anh ta không nên chạm vào cô nhưng anh ta nói rằng muốn “kiểm tra cơ bắp” của cô. “Tôi muốn dừng khóa tập này lại nhưng tôi đã đóng hết tiền rồi” - nạn nhân chia sẻ.Phản hồi về vụ việc, phòng tập gym khẳng định sẽ “có biện pháp” đối với nam huấn luyện viên này.Kể từ khi xảy ra vụ việc, Mesut dường như biến mất và xóa hết tất cả tài khoản mạng xã hội của mình. (Theo Asia One) ", "topic": "Giải trí", "tag": ["Quấy rối", "Cãi", "Làm vậy", "Thể hình", "Video", "Đụng chạm", "Nạn nhân", "Lan truyền", "Ghi lại", "Cho phép", "Chỉ trích", "Mạng xã hội", "Huấn luyện viên", "Sự việc", "Thể xác", "Nặng nề", "Sai trái", "Bộ phận cơ thể", "Chứng kiến", "Phủ nhận"], "link": "https://vietnamnet.vn/vn/doi-song/gioi-tre/bi-to-quay-roi-huan-luyen-vien-the-hinh-cai-nan-nhan-cho-phep-lam-vay-664717.html"}