{"id": "35983233", "header": "Chế độ kiểm dịch COVID-19 đặc biệt của Bộ trưởng Mỹ ở Đài Loan", "datetime": "2020-08-10T09:07:03.000+07:00", "summary": "Dù không phải chịu cách ly 14 ngày nhưng Bộ trưởng Y tế Mỹ Alex Azar và phái đoàn sẽ phải đeo khẩu trang ở nơi công cộng trong suốt thời gian lưu lại Đài Loan.", "content": "Bộ trưởng Y tế và Dịch vụ nhân sinh Mỹ Alez Azar đã đến Đài Bắc chiều 9-8. Một điều quan tâm là về chế độ kiểm dịch áp dụng với ông Azar trong bối cảnh dịch COVID-19 đang hoành hành khắp toàn cầu và ông Azar lại đến từ đất nước đang có dịch nghiêm trọng nhất thế giới.Theo báo , ông Azar đã được áp dụng một chế độ kiểm dịch đặc biệt. Cụ thể, Bộ Y tế Mỹ cho biết ông Azar phải trình hai tờ kết quả xét nghiệm cho thấy mình âm tính với virus SARS-CoV-2 gây dịch COVID-19 trước khi ông đặt chân xuống Đài Bắc.Ông Azar và phái đoàn được xét nghiệm COVID-19 trong vòng ba ngày trước khi rời Mỹ sang Đài Loan, và được lấy mẫu xét nghiệm lần nữa khi đến sân bay Đài Bắc.Ông Azar và các thành viên phái đoàn cũng sẽ phải tuân thủ mọi biện pháp phòng dịch trong cuộc gặp với lãnh đạo Đài Loan Thái Anh Văn và lãnh đạo các cơ quan chính quyền lãnh thổ này.Dù không phải chịu cách ly 14 ngày nhưng ông Azar và phái đoàn sẽ phải đeo khẩu trang ở nơi công cộng trong suốt thời gian lưu lại Đài Loan,  dẫn thông tin từ một số quan chức chính quyền Đài Loan.Trong trường hợp cần phải tháo khẩu trang để phát biểu trước công chúng, ông Azar phải duy trì giãn cách theo hướng dẫn phòng chống COVID-19 của Đài Loan.Theo thông tin từ lãnh đạo y tế Đài Loan Chen Shih-chung, phái đoàn ông Azar đến Đài Loan trên một chuyến bay đặc biệt và sẽ di chuyển ở lãnh thổ này theo cả nhóm, sẽ không có bất kỳ sự tiếp xúc nào với bất kỳ ai khác ngoài những nhân vật đã dự tính trong kế hoạch.Tháp tùng cùng ông Azar trong chuyến thăm Đài Loan này có ông James F. Moriarty - Chủ tịch Viện Mỹ ở Đài Loan (được xem tương đương cơ quan đại diện ngoại giao Mỹ ở lãnh thổ này), ông Mitchell Wolfe – Y tế trưởng của Cơ quan Kiểm soát và Phòng chống dịch bệnh Mỹ, ông Brian Harrison – Chánh văn phòng Bộ Y tế, ông Garrett Grigsby – Giám đốc Văn phòng các vấn đề toàn cầu thuộc Bộ Y tế, và một số thành viên khác trong chính phủ Mỹ.Chuyến thăm của ông Azar nhằm chuyển tải sự công nhận của chính phủ Mỹ với các thành tựu phòng ngừa và kiểm soát COVID-19 của Đài Loan, cũng như nhấn mạnh niềm tin của Mỹ và Đài Loan rằng xã hội tự do và dân chủ là kiểu mẫu tốt nhất để bảo vệ và tăng cường sức khỏe cho dân, theo Bộ Y tế Mỹ.Kể từ khi Mỹ ngưng quan hệ ngoại giao với Đài Bắc năm 1979. Ông Azar cũng là quan chức cấp nội các Mỹ đến Đài Loan kể từ năm 2014, sau chuyến thăm của Giám đốc Cơ quan Bảo vệ Môi trường Mỹ Gina McCarthy được thực hiện theo chỉ đạo của Tổng thống Barack Obama.Các quan chức nội các Mỹ khác từng đến Đài Loan là Bộ trưởng Giao thông Federico F. Pena (năm 1994), Bộ trưởng Năng lượng Bill Richarson (năm 1998), Bộ trưởng Giao thông Rodney Slater (năm 2000). ", "topic": "Thế giới", "tag": ["Đài loan", "Kiểm dịch", "Alex Azar", "Phái đoàn", "Bộ Y tế Mỹ", "Sân bay Songshan", "Khẩu trang", "Bộ trưởng", "Đài bắc", "Sân bay Đài Bắc", "Nhân sinh", "Bộ trưởng bộ y tế", "Chế độ", "Cách ly", "Công cộng", "Đeo", "Thái Anh Văn", "Chen Shih-chung", "Focus Taiwan", "Mỹ"], "link": "https://plo.vn/quoc-te/che-do-kiem-dich-covid19-dac-biet-cua-bo-truong-my-o-dai-loan-930463.html"}