{"id": "35986020", "header": "Dancer Kim Anh chia sẻ lấy chồng là việc cả đời nên không vội", "datetime": "2020-08-10T11:39:00.000+07:00", "summary": "Dancer Kim Anh khá căng thẳng khi được tiến sĩ tâm lí Tô A Nhi hỏi trên sóng truyền hình: 'Bao giờ em lấy chồng?'.", "content": "Chương trình  lên sóng với cuộc bàn luận xoay quanh chủ để Tham gia chương trình là ca sĩ, nhạc sĩ Hamlet Trương, dancer Kim Anh, tiến sĩ tâm lí Tô A Nhi, cùng với sự dẫn dắt của MC Liêu Hà Trinh.MC Liêu Hà Trinh bắt đầu câu chuyện bàn luận bằng câu hỏi: “Không biết chúng ta có áp lực với câu chuyện lập gia đình hay không? Nhưng theo Trinh biết là những cô gái ở tuổi 30 rất là căng thẳng trước áp lực của gia đình về việc này”.Vừa bước ra sân khấu Kim Anh đã đòi “cưới” Hamlet Trương, lí giải cho hành động này cô nàng chia sẻ: “Ở trong cánh gà chị Tô Nhi A biết được tuổi mình, chị cứ hỏi bao giờ mình lấy chồng.Nên sẵn đây thấy anh Hamlet Trương thì mình quyết định tóm luôn\".Ngay lập tức Hamlet Trương đứng tách ra xa cô nàng.Quay trở lại chương trình Kim Anh cho rằng chuyện bị hối thúc lấy chồng là chuyện bình thường vì cô cũng gặp phải.MC Liêu Hà Trinh liền quay sang hỏi tiến sĩ Tô A Nhi: “Trên phương diện là một bậc phụ huynh, chị nghĩ sao nếu con mình tầm 31 hoặc 32 tuổi mà vẫn chưa muốn lấy chồng thì chị có sốt sắng hối thúc không?”.Vị tiến sĩ này chia sẻ: “Mình nghĩ sẽ bình thường, bởi chuyện hôn nhân là chuyện của con chứ không phải là chuyện của mình. Thật sự mà nói thì ngày xưa hay thời đại nào cũng cần có mưu cầu hạnh phúc. Ai cũng mong chờ rằng người bạn đời của mình tâm đầu ý hợp, một cái mưu cầu rất là ổn định từ thời đại này sang thời đại khác\".Nhưng với thời đại ngày nay, cha mẹ không có quyền can thiệp vào hạnh phúc của con, còn các con thì ít khi quyết định thiếu chính chắn chuyện hôn nhân để các bậc phụ huynh lo lắng.Tiến sĩ cho biết thêm: \"Mình cũng phải hiểu cho bậc làm cha làm mẹ, bởi vì cha mẹ có đủ lí do để giục con cái. Nhưng cha mẹ và con cái cũng nên cùng nhau ngồi lại trao đổi, thấu hiểu nhau, chứ đừng đẩy câu chuyện quá mức để trở nên xung đột”.Nhạc sĩ Hamlet Trương lại nêu lên quan điểm cá nhân: “Đối với mình chuyện chị Tô A Nhi vừa chia sẻ thì đúng, nhưng ở thời điểm bây giờ khi mà mọi người quan tâm tới hạnh phúc của mình như thế nào ở mức cuối con đường thì không còn bắt buộc nữa\".Anh chia sẻ: \"Mình còn nhớ câu chuyện của một người bạn thân, anh ta bị ép lấy một cô gái mà mình không yêu. Vào một bữa sáng nọ khi mẹ bắt anh ta chở đi chợ thì anh ấy lại nói với mẹ, thôi mẹ lên kêu \"vợ của mẹ\" chở mẹ đi đi. Câu chuyện này cũng khiến mỗi người chúng ta suy ngẫm về việc rằng bản thân có thật sự được lựa chọn hạnh phúc cho chính mình không”.MC Liêu Hà Trinh tỏ ra lo lắng trước quan điểm của các khách mời hôm nay: “Mọi người có tiêu cực quá không? Trinh thấy có một số người được ba mẹ sắp đặt hôn nhân nhưng vẫn hạnh phúc, họ còn phải thầm cảm ơn ba mẹ vì sao có thể tìm cho mình một người tâm đầu ý hợp đến thế\".Chúng ta hay suy ngẫm về câu nói hôn nhân là mồ chôn của tình yêu, quan điểm này xưa ơi là xưa rồi. Riêng bản thân Trinh cảm thấy hôn nhân là mồ chôn của chính phiên bản cũ và giúp mình mở ra một phiên bản mới cho tình yêu.Đón xem chương trình  phát sóng vào lúc 17 giờ Chủ nhật hàng tuần trên kênh THVL1. ", "topic": "Giải trí", "tag": ["Dancer Kim Anh", "Lấy chồng", "Hamlet Trương", "Liêu Hà Trinh", "Kim anh", "Cả đời", "Tiến sĩ", "Tô Nhi A", "Trinh", "Bàn luận", "MC", "Tâm đầu ý hợp", "Lí giải", "Hối thúc", "Mưu cầu", "Căng thẳng", "Nhạc sĩ", "Cánh gà", "Tóm", "Lập gia đình"], "link": "https://plo.vn/giai-tri/chuyen-sao/dancer-kim-anh-chia-se-lay-chong-la-viec-ca-doi-nen-khong-voi-930518.html"}