{"id": "35988156", "header": "Bao giờ bóng đá Việt Nam mới xứng với hai chữ chuyên nghiệp?", "datetime": "2020-08-10T15:07:03.000+07:00", "summary": "Kể từ khi V.League 2020 trở lại từ vòng 3 đến thời điểm tạm hoãn, bóng đá Việt Nam thực sự khiến cho dư luận phải ngao ngán...", "content": "Câu chuyện gần nhất khiến cho làng bóng đá Việt Nam phải... choáng là CLB Thanh Hóa xin nghỉ chơi ở V.League 2020, trong đó lý do được đưa ra là liên quan đến vấn đề tài chính. Nhưng vỏn vẹn chưa quá 24 giờ thì bầu Đệ (Chủ tịch CLB Thanh Hóa) nói ngược hoàn toàn là toàn đội tập luyện, tiếp tục chơi.Bỗng dưng xin nghỉ, rồi lại rút công văn để tuyên bố tiếp tục đá, câu chuyện này có lẽ độc nhất vô nhị chỉ có ở V.League. Rốt cuộc, mọi thứ lại lắng xuống, chẳng có một án phạt nào dành cho CLB Thanh Hóa, dù đây không phải lần đầu đội bóng này nói đến vấn đề bỏ giải.Trước chuyện như trò đùa của đội bóng xứ Thanh thì xảy ra một loạt vấn đề khác, điển hình như một HLV ở hạng Nhất bóp cổ cầu thủ An Giang. GĐKT CLB Nam Định chửi Trưởng ban trọng tài VFF - Dương Văn Hiền nếu còn liêm sĩ nên nghỉ đi. CLB TPHCM đề nghị thay ông Dương Văn Hiền vì thua CLB Hà Nội với quả phạt đền bị từ chối. Chủ tịch CLB Quảng Nam bị giám sát \"tố\" chửi trọng tài, thậm chí họ phải cầu cứu để rời sân Tam Kỳ. CĐV Hải Phòng đốt pháo sáng trên sân Hàng Đẫy của CLB Hà Nội...Cả giải đấu đang tự hào vì có rất đông khán giả đến xem, vì nhiều giải bóng đá hàng đầu thế giới phải đá trong cảnh \"đóng cửa\" với người hâm mộ. Ấy vậy, hàng loạt câu chuyện làm xấu hình ảnh bóng đá Việt Nam cứ xảy ra.Đáng nói, phần lớn vấn đề nêu trên lại xảy ra với chính những người lãnh đạo CLB, hoặc HLV. Đó là nỗi buồn lớn cho bóng đá nước nhà, vì làm như thế thì sao xứng đáng làm gương cho các cầu thủ!Xa hơn, niềm tin của người hâm mộ chắc chắn bị ảnh hưởng nghiêm trọng vì liên tục xảy ra những vấn đề đáng chê trách ở V.League 2020. Những người điều hành giải đấu cũng sẽ rất khó để có thể làm tốt công việc, vì làm sao tốt khi mọi thứ cứ bộc phát đến từ chính những người lãnh đạo của CLB.Một nền bóng đá muốn chuyên nghiệp, muốn phát triển từng ngày thì cần có sự chung tay, sự đóng góp và ý thức xây dựng hình ảnh đến từ các CLB. Ở đó, những ai tham gia cuộc chơi đều phải xứng đáng với hai chữ chuyên nghiệp, không phải thích thì nói nghỉ rồi lại tuyên bố đá như CLB Thanh Hóa!Vậy nên, bóng đá Việt Nam bây giờ vẫn chưa thể chuyên nghiệp và hành trình đó còn rất xa nếu tái lặp những nỗi buồn kể trên! ", "topic": "Thể thao", "tag": ["V.League 2020", "Xứng với", "V.LEAGUE", "CLB Thanh Hóa", "GĐKT CLB Nam Định", "Ngao ngán", "Chuyên nghiệp", "Tạm hoãn", "Xin nghỉ", "Dương Văn Hiền", "Lịch sử bóng đá Việt Nam", "Đệ", "CLB TPHCM", "Làng bóng đá", "Choáng", "CĐV Hải Phòng", "Lắng xuống", "CLB Hà Nội", "CLB Quảng Nam", "Gần nhất"], "link": "https://saostar.vn/the-thao/bao-gio-bong-da-viet-nam-moi-xung-voi-hai-chu-chuyen-nghiep-20200810140828038.html"}