{"id": "35985558", "header": "Có nên mua Apple Watch Series 3 lúc này?", "datetime": "2020-08-10T11:16:00.000+07:00", "summary": "Đây là những điểm người dùng nên cân nhắc nếu muốn mua Apple Watch Series 3.", "content": "Khi ra mắt năm 2017, Apple Watch Series 3 được đánh giá là một trong những smartwatch tốt nhất. Sau 3 năm, giá bán của Apple Watch Series 3 hiện chỉ còn 200 USD hoặc thấp hơn nếu mua hàng qua sử dụng. Liệu đây có phải lựa chọn hợp lý vào thời điểm này?Tại hội nghị cho lập trình viên WWDC 2020, Apple bổ sung hàng loạt tính năng mới cho Apple Watch qua bản cập nhật watchOS 7. Đáng chú ý khi watchOS 7 chỉ tương thích với Apple Watch Series 3 trở lên. Điều đó có nghĩa nếu đang sử dụng Series 2 trở xuống, bạn sẽ phải nâng cấp Apple Watch nếu muốn trải nghiệm watchOS 7.Do đã 3 năm tuổi, Apple Watch Series 3 nhiều khả năng chỉ nhận được 2 bản cập nhật lớn (watchOS 7 và 8) trước khi bị ngừng hỗ trợ. Trong trường hợp xấu nhất, watchOS 7 là bản cập nhật cuối cùng cho Apple Watch Series 3.Trên Apple Watch Series 4, Apple đã nâng cấp màn hình viền mỏng hơn, bổ sung tính năng đo điện tâm đồ (ECG) thông qua cảm biến mới ở mặt lưng. Trong khi đó, Series 5 sử dụng màn hình OLED tiết kiệm năng lượng (LTPO), bổ sung tính năng luôn hiển thị giờ khi tắt màn hình (always-on).Với những nâng cấp trên, bạn có thể chọn Apple Watch Series 4 hoặc Series 5 với chip xử lý mới, màn hình đẹp hơn, nhiều tính năng hữu dụng và chắc chắn được cập nhật phần mềm lâu hơn Series 3.Ngược lại nếu mới sử dụng smartwatch hoặc không quan trọng tính năng mới, Apple Watch Series 3 là lựa chọn hợp lý vào thời điểm này khi có nhiều ưu điểm so với những smartwatch cùng tầm giá.Thứ nhất, Apple Watch Series 3 có thiết kế nhôm, màn hình sapphire chống trầy xước, tấm nền OLED cho màu sắc và góc nhìn tốt, độ sáng cao dù ở ngoài trời hay trong nhà.Thiết bị cũng có khả năng kháng nước ở độ sâu lên đến 50 m, hỗ trợ phụ kiện đa dạng từ dây đeo, dán màn hình, ốp lưng đến đế sạc không dây.Thứ hai là khả năng đồng bộ. Không một chiếc smartwatch nào hoạt động tốt với iPhone như Apple Watch. Khả năng nhận thông báo, cuộc gọi, gửi tin nhắn hay điều khiển nhạc trên iPhone từ Apple Watch hoạt động khá ổn định, không bị ngắt kết nối như một số smartwatch khác.Nếu sử dụng MacBook, bạn còn có thể mở khóa máy bằng Apple Watch.Thứ ba là tính năng theo dõi sức khỏe. Thông qua ứng dụng Activity, bạn có thể cập nhật thông số liên quan đến hoạt động tập thể thao mỗi ngày như thời gian vận động, số bước đi và lượng calore tiêu thụ. Với GPS, Apple Watch còn có thể đo quãng đường đã đi trong ngày. Tất cả thông tin được đồng bộ về iPhone gần như lập tức.Một trong những tính năng được đánh giá cao nhất trên Apple Watch là đo nhịp tim thường xuyên. Nếu phát hiện nhịp tim bất thường, thiết bị sẽ cảnh báo để người dùng xử lý kịp thời.Với mức giá khoảng 200 USD, Apple Watch Series 3 là sản phẩm phù hợp cho những ai lần đầu sử dụng smartwatch với các nhu cầu cơ bản (nhận thông báo, điều khiển iPhone hay đo nhịp tim). Tuy nhiên nếu đang sử dụng Series 1 hay Series 2, bạn có thể cân nhắc mua Series 4 hoặc Series 5 với nhiều nâng cấp đáng giá hơn. Theo Gizmodo ", "topic": "Công nghệ ", "tag": ["Apple Watch Series 3", "Series", "Apple Watch", "Điện tâm đồ", "WWDC 2020", "Apple Watch Series 4", "Series 3", "LTPO", "ECG", "Apple", "Tính năng", "Apple Watch Series 1", "Series 2", "Cân nhắc", "Màn hình", "Người dùng", "Lập trình viên", "OLED", "Đo", "Tương thích"], "link": "https://zingnews.vn/co-nen-mua-apple-watch-series-3-luc-nay-post1114274.html"}