{"id": "35981258", "header": "Tứ kết Champions League: Hội tụ anh hào", "datetime": "2020-08-10T01:33:00.000+07:00", "summary": "Hai đại gia từng giành tổng cộng 10 danh hiệu là Barcelona và Bayern Munich sẽ phải loại nhau sớm trong khi cơ hội rộng mở với Man City, PSG và Atletico Madrid, 3 ứng viên chưa bao giờ được nâng cao chiếc cúp vô địch.", "content": "Một thời là đối thủ nhiều duyên nợ của Arsenal ở cúp châu Âu, Bayern Munich mùa này tiếp tục trở thành \"khắc tinh\" số 1 của các đội bóng thành London nước Anh. Sau khi vùi dập Tottenham ở vòng bảng với tổng tỉ số 10-2, \"Hùm xám\" tiếp tục gieo rắc nỗi kinh hoàng cho Chelsea khi thắng hủy diệt đội quân của Frank Lampard ở vòng 1/8 Champions League.Điểm nhấn của trận chiến một chiều trên sân Allianz Arena rạng sáng 9-8 là màn trình diễn hoàn hảo của Robert Lewandowski, tác giả một \"cú đúp\" cùng 2 pha kiến tạo thành bàn giúp Bayern Munich vượt qua Chelsea 4-1, giành chiến thắng sau 2 lượt đấu với tổng tỉ số 7-1. Chân sút người Ba Lan đã có cho riêng mình 53 pha lập công sau 44 trận ra sân mùa này, hứa hẹn sẽ còn tiếp tục bùng nổ ở giai đoạn còn lại của Champions League.Phong độ hủy diệt của Bayern Munich - thắng toàn bộ 15 trận trên mọi đấu trường giữa 2 lần gặp gỡ Chelsea - có thể sẽ khiến Barcelona phải lo lắng khi lá thăm may rủi vô tình buộc 2 đội bóng cực mạnh này phải gặp nhau sớm. Đội bóng xứ Catalan như bỏ lại phía sau nỗi buồn thất bại ở cả Cúp Nhà vua lẫn La Liga để trở thành một ê-kíp thiện chiến, xuất sắc giành chiến thắng 3-1 trong trận lượt về, hoàn thành mục tiêu vượt qua Napoli ở vòng 1/8 với tổng tỉ số 4-2 sau 2 lượt.Trên sân nhà Nou Camp, Lionel Messi vẫn là linh hồn trong lối chơi của Barca khi ghi bàn và đóng góp một pha kiến tạo, chưa kể bị VAR từ chối 1 bàn thắng hợp lệ. Đáng nói hơn khi pha lập công nâng tỉ số lên 2-0 của Messi được thực hiện sau tình huống đi bóng qua 5 hậu vệ Napoli và dứt điểm trong tư thế mất đà, suýt ngã trên sân. Bàn thắng ngỡ chỉ thấy trong sách giáo khoa này giúp Messi lập kỷ lục về việc chọc thủng lưới 35 đội bóng khác nhau tại Champions League.Cuộc đọ sức giữa cá nhân 2 tiền đạo khét tiếng Messi - Lewandowski và 2 đội bóng của họ sẽ chỉ để lại cảm giác tiếc nuối cho người hâm mộ sau cuộc chạm trán rạng sáng 15-8. Cùng sở hữu 5 chức vô địch Cúp C1/ Champions League, sẽ chỉ có một đội giành được quyền đi tiếp vào bán kết để mở ra cơ hội chiến thắng lần thứ 6.Ngoài cặp đấu kể trên được đánh giá hấp dẫn nhất, vòng tứ kết cũng sẽ rất đáng xem bởi cả 6 đội bóng còn lại đều không đặt mục tiêu vào đến giai đoạn này mà chỉ để đá cho vui. Theo nguyên tắc bốc thăm, trận chung kết Champions League năm nay chắc chắn sẽ có sự góp mặt của một CLB chưa từng lên ngôi vô địch trong số 4 đại diện gồm RB Leipzig, Atletico Madrid, PSG và Atalanta.Leipzig sẽ đối đầu cùng cựu á quân Atletico Madrid, trong khi PSG với lực lượng bị tổn thất nghiêm trọng sẽ đương đầu cùng \"tân binh\" Atalanta, đội bóng ngay ở lần đầu tham dự cúp châu Âu đã đi thẳng vào đến tận vòng tứ kết. Ngoại trừ Ý và Anh, các làng cầu Pháp, Đức, Tây Ban Nha đều có 2 đại diện ở vòng 8 đội, lại bốc thăm vào 2 nhánh khác nhau nên khả năng xảy ra \"trận chung kết nội bộ\" là rất cao bên cạnh việc xuất hiện nhà tân vô địch châu Âu. Lần gần nhất một đội bóng chưa từng đăng quang ở cúp này vào đến chung kết và sau đó giành luôn ngôi vô địch là trường hợp của Chelsea, cách đây 8 mùa giải. ", "topic": "Thể thao", "tag": ["Tứ kết", "Champions league", "Bayern munich", "Barcelona", "Mùa này", "Napoli", "Cặp đấu", "Lượt về", "Anh hào", "Chelsea", "Manchester city", "Giành chiến thắng", "Atletico Madrid", "Hội tụ", "Cúp vô địch", "Rộng mở", "Đối thủ", "PSG", "Đội bóng", "Cúp châu âu"], "link": "http://nld.com.vn/the-thao/tu-ket-champions-league-hoi-tu-anh-hao-20200809213159112.htm"}