{"id": "35984760", "header": "Giao dịch chứng khoán sáng 10/8: VN-Index tiếp tục tiến bước", "datetime": "2020-08-10T10:24:25.000+07:00", "summary": "Dòng tiền tham gia 'túc tắc' và lan tỏa thị trường giúp chỉ số VN-Index tiếp tục tiến bước lên gần mốc 850 điểm. Tâm điểm đáng chú ý là DAT ghi nhận phiên tăng trần thứ 37 liên tiếp.", "content": "Mặc dù xuất hiện thêm nhiều ca nhiễm và có những ca tử vong đầu tiên, nhưng tâm lý nhà đầu tư không còn sợ hãi bán tháo như trước đây và chuyển sang trạng thái dần “thích nghi”, đã giúp thị trường chứng khoán Việt Nam đã có tuần giao dịch đầu tháng 8 khá khởi sắc.Các chỉ số chính liên tục duy trì đà tăng khá tốt, đặc biệt VN-Index đã có chuỗi 5 phiên tăng và thử thách vùng giá 840 điểm. Tuy nhiên, trong tuần giao dịch tới đây, theo ông Nguyễn Anh Khoa, Trưởng phòng Phân tích và Tư vấn đầu tư CTCK Agriseco, thị trường sẽ gặp ngưỡng kháng tâm lý mạnh tại mốc 850 (là mốc trước khi có ca nhiễm ở Đà Nẵng) và không dễ vượt qua được.Bên cạnh đó, ông Khoa cho rằng, giai đoạn hiện tại nhà đầu tư sẽ tham chiếu đợt giảm điểm giai đoạn trước để lựa chọn cổ phiếu giải ngân khi thị trường gặp áp lực điều chỉnh. Có thể thấy điều này khi nhiều cổ phiếu thậm chí vượt cả đỉnh ngắn hạn cũ trước đợt đại địch đầu năm.Trong tuần tới, các cổ phiếu thuộc các ngành hưởng lợi bởi đại dịch như khu công nghiệp, câu chuyện đầu tư công, hoặc nhóm ngành cơ bản như điện, nước theo tôi tiếp tục thu hút dòng tiền.dù tâm lý nhà đầu tư thận trọng quan sát những hầu hết các bluechip đều lấy lại sắc xanh đã lan rộng thị trường, giúp VN-Index tiếp tục tiến bước.Đà tăng được duy trì ổn định trên mốc 840 điểm nhưng thiếu sự bứt phá cao do các cổ phiếu chỉ tăng trong biên độ hẹp trước sự vắng bóng của dòng tiền mạnh.Không nằm ngoài dự báo trên, nhiều cổ phiếu trong nhóm bất động sản và xây dựng tăng khá tốt như CTD, HBC, DXG, HDG, IJC, LDG, PC1, NVL…Bên cạnh đó, nhóm khu công nghiệp cũng giao dịch khởi sắc với kỳ vọng làn sóng FDI dịch chuyển về Việt Nam, với các mã NTC, PHR, SZL, SZC, D2D, BCM, KBC, ITA, LHG… đều duy trì đà tăng điểm.Điểm nhấn là cổ phiếu DAT của Trisedco. Dù có chút rung lắc và quay đầu điều chỉnh trước áp lực bán chốt lời nhưng DAT nhanh chóng lấy lại sắc tím và ghi nhận phiên tăng trần thứ 37 liên tiếp, từ mức giá 6.820 đồng/CP khi đóng cửa phiên 18/6 lên 80.500 đồng/CP trong phiên sáng nay, tương ứng tăng gấp gần 11 lần trong chưa đầy 2 tháng.Trisedco hiện có vốn điều lệ hơn 460 tỷ đồng, trong đó CTCP Đầu tư và Phát triển Đa quốc gia I.D.I (mã chứng khoán IDI – sàn HOSE) là cổ đông lớn nhất với tỷ lệ sở hữu trực tiếp 79,25%.Trong 6 tháng đầu năm nay, Trisedco chỉ đạt 18,5 tỷ đồng lợi nhuận sau thuế, giảm 32% so với cùng kỳ năm trước. Trong trường hợp hoàn thành kế hoạch năm nay, thu nhập trên mỗi cổ phần (EPS) Trisedco chỉ là 870 đồng. Tính theo mức giá hiện tại, P/E cổ phiếu đã lên tới hơn 92 lần, một con số \"không tưởng\".Một điểm đáng chú ý, dòng tiền hoạt động kinh doanh của Trisedco thường xuyên âm. Tính tới cuối tháng 6/2020 là âm 66 tỷ đồng. Nợ vay Trisedco cũng khá lớn, lên tới xấp xỉ 900 tỷ đồng, chiếm 57% cơ cấu nguồn vốn công ty.Bên cạnh DAT, trong phiên sáng nay, cổ phiếu công ty mẹ là IDI cũng nhanh chóng mở cửa trong sắc tím. Sau hơn 1 giờ giao dịch, IDI +6,8% lên mức giá trần 3.910 đồng/CP với thanh khoản tích cực đạt hơn 0,65 triệu đơn vị và đang dư mua trần hơn 0,85 triệu đơn vị.Thị trường duy trì đà tăng khá ổn định trên mốc 840 điểm trong suốt cả phiên sáng. Tổng khối lượng khớp lệnh đạt 149,19 triệu đơn vị, giá trị 2.461,3 tỷ đồng, giảm nhẹ 1,72% về lượng và tăng 2,63% về giá trị so với phiên sáng cuối tuần trước ngày 7/8. Giao dịch thỏa thuận đóng góp 7,51 triệu đơn vị, giá trị 189,37 tỷ đồng.Nhóm VN30 có 4 mã giảm nhưng đều có mức giảm chưa tới 1% gồm SAB, VCB, VNM và EIB, còn lại hầu hết đều tăng.Ngoại trừ VCB và EIB giao dịch trong sắc đỏ, còn lại dòng bank đều khởi sắc, đáng kể là TCB +1,8% lên 19.500 đồng/Cp, CTG +2% lên 23.200 đồng/CP, HDB +2,3% lên 24.650 đồng/CP, VPB +1,4% lên 21.550 đồng/CP, STB +1,4% lên 10.600 đồng/CP, BID và MBB cũng tăng nhẹ hơn 0,5%.Bên cạnh đó, một số bluechip khác cũng hỗ trợ tích cực giúp thị trường giữ nhịp tăng là VIC +1,7% lên mức cao nhất trong phiên 89.000 đồng/CP, PLX +1,1% lên 45.100 đồng/CP, MSN +1,1% lên 54.700 đồng/CP, HPG +1,9% lên 24.650 đồng/CP.Ở nhóm cổ phiếu thị trường, sắc xanh cũng bao phủ trên diện rộng. Trong đó, cổ phiếu HQC +5,13% lên 1.640 đồng/CP và là mã giao dịch sôi động nhất sàn HOSE đạt hơn 9 triệu đơn vị; còn ITA và ROS có lượng khớp hơn 5 triệu đơn vị và cũng duy trì đà tăng tốt.Cặp đôi “cha – con” IDI và DAT vẫn bảo toàn sắc tím cùng lượng dư mua trần. Trong đó, giao dịch của DAT vẫn nhúc nhắc với chỉ hơn 2.000 đơn vị được khớp lệnh, còn IDI không có thêm nhiều biến động với chưa đầy 0,7 triệu đơn vị được khớp lệnh.Ngoài đột biến DAT có phiên tăng trần thứ 37 liên tiếp, một số mã vừa nhỏ cũng tạo điểm nhấn như VPS có phiên tăng trần thứ 11, ACL tăng trần phiên thứ 4, HAP có phiên tăng trần thứ 3 liên tiếp.Trên sàn HNX, sắc xanh cũng bao phủ trên diện rộng và với sự dẫn dắt của một số bluechip, chỉ số HNX-Index vẫn duy trì đà đi lên. Tổng khối lượng khớp lệnh đạt hơn 29 triệu đơn vị, giá trị 235,59 tỷ đồng. Giao dịch thỏa thuận có thêm 4,44 triệu đơn vị, giá trị 126,89 tỷ đồng, trong đó SAF thỏa thuận 2,39 triệu đơn vị, giá trị hơn 102 tỷ đồng.Cũng giống sàn HOSE, dù không có sự bứt phá nhưng nhiều mã lớn đều có được sắc xanh, đã tiếp sức cho đà tăng của thị trường như ACB, SHB, PVI, PVS, VCS, IDC có mức tăng dưới 1%.Đặc biệt, VIF có phiên hồi phục mạnh sau nhịp giảm cuối tuần trước ngày 7/8, khi +9% lên sát mức giá trần 18.100 đồng/CP, nhưng giao dịch nhỏ giọt chỉ đạt 200 đơn vị khớp lệnh.Trái lại, trong nhóm HNX30 chỉ có 6 mã giảm với biên độ khá hẹp gồm BVS, DHT, NCB, NRC, SLS, TVC.Đáng chú ý, cổ phiếu MBG có phiên giao dịch bùng nổ. Chốt phiên, MBG +8,9% lên mức giá trần 4.900 đồng/CP với khối lượng khớp lệnh dẫn đầu sàn HNX, đạt 6,13 triệu đơn vị. Tiếp theo là KLF tăng lên mức giá trần 1.700 đồng/CP và khớp 3,82 triệu đơn vị.Trên UPCoM, thị trường biến động giằng co với tần suất cao khi sắc xanh đỏ liên tục thay đổi. Tổng khối lượng khớp lệnh đạt hơn 6,47 triệu đơn vị, giá trị 89,1 tỷ đồng. Giao dịch thỏa thuận không đáng kể, chỉ đạt hơn 1 tỷ đồng.Cổ phiếu LPB vẫn là điểm sáng về giao dịch khi có hơn 2 triệu đơn vị được chuyển nhượng thành công và chốt phiên +2,38% lên 8.600 đồng/CP.Đứng ở vị trí thứ 2, C4G khớp hơn nửa triệu đơn vị và tạm đứng tại mốc tham chiếu 8.300 đồng/CP. ", "topic": "Kinh tế", "tag": ["Tiến bước", "Vn-index", "Cổ phiếu", "Giao dịch chứng khoán", "Dòng tiền", "IDI", "Túc tắc", "Mốc", "AGRISECO", "Cổ phiếu DAT", "ITA", "Chỉ số", "Blue-chip", "Ca nhiễm", "Nguyễn Anh Khoa", "Thị trường chứng khoán", "IJC", "Phiên giao dịch", "PC1", "HOSE"], "link": "https://tinnhanhchungkhoan.vn/chung-khoan/giao-dich-chung-khoan-sang-108-vnindex-tien-gan-moc-850-dat-tang-tran-phien-thu-37-338685.html"}