{"id": "35987519", "header": "TP.HCM: Nhiều dự án truyền tải điện vướng quy hoạch sử dụng đất", "datetime": "2020-08-10T13:54:00.000+07:00", "summary": "Lãnh đạo TP.HCM và Ban Quản lý dự án các công trình điện miền Nam đã họp để tháo gỡ vướng mắc trong quy hoạch sử dụng đất tại các dự án điện cao áp trên địa bàn.", "content": "Ông Dương Anh Đức, Phó chủ tịch UBND TP.HCM vừa có cuộc họp giải quyết các khó khăn vướng mắc trong công tác quy hoạch sử dụng đất, thỏa thuận địa điểm các dự án điện cao áp trên địa bàn.Tham gia buổi họp có đại diện các Sở Tài nguyên và Môi trường, Công thương, Quy hoạch - Kiến trúc, Giao thông - Vận tải, Xây dựng, UBND các quận/huyện 7, 9, 12, Gò Vấp, Bình Chánh, Củ Chi, Nhà Bè và các đơn vị liên quan. Về phía các đơn vị ngành Điện có Ban Quản lý dự án các công trình điện miền Nam (SPMB) và các công ty cổ phần từ vấn xây dựng điện 2, 3, 4.Lãnh đạo UBND TP.HCM họp với các bên vềSau khi nghe ông Trương Hữu Thành, Giám đốc Ban Quản lý dự án các công trình điện miền Nam (SPMB), các đơn vị tư vấn xây dựng điện, các Sở, Quận và huyện có liên quan báo cáo, ông Dương Anh Đức, Phó chủ tịch UBND TP. HCM đã kết luận nhiều vấn đề.Theo đó, Dự án đường dây 220kV Tân Sơn Nhất - Thuận An đã đủ điều kiện thỏa thuận hướng tuyến. Với đường dây 220kV Long Thành - Công Nghệ Cao, Sở Giao thông Vận tải phải có văn bản trả lời ngay tuần này, trường hợp còn vướng mắc, Sở phải có đề xuất hướng giải quyết, giải quyết dứt điểm công tác thỏa thuận tuyến.Đối với Trạm biến áp 220kV Bình Chánh 1 và đấu nối, do Công ty TNHH MTV Cây trồng Thành phố đề nghị chuyển qua vị trí mới thuộc đất rừng sản xuất vì hiện huyện Bình Chánh đang đô thị hóa, lãnh đạo TP.HCM cũng giao SPMB tính toán để có báo cáo lại giữa phương án hiện có và phương án di dời, vấn đề điều chỉnh diện tích đất rừng, sử dụng công nghệ GIS. Sở Công thương cũng được giao làm đầu mối chủ trì sau khi SPMB có báo cáo để tổng hợp, báo cáo UBND TP.HCM.Liên quan tới Trạm biến áp 220 kV quận 7 và đấu nối, lãnh đạo thành phố cũng giao quận 7 cung cấp bản vẽ địa chính thể hiện tọa độ vị trí, quy hoạch công viên cây xanh bổ sung. Với việc mở rộng trạm biến áp 500 kV Nhà Bè, vì không vướng quy hoạch nên huyện Nhà Bè được giao bổ sung kế hoạch sử dụng đất. Cũng trước thực tế quận 7 có tốc độ đô thị hóa cao, TP.HCM cũng đề nghị ngành điện sử dụng công nghệ GIS, ngầm hóa các tuyến cáp, thẩm mỹ. Sở Công thương được giao nhiệm vụ chủ trì và đưa ra lộ trình cụ thể để thực hiện.Trước thực tế việc quy hoạch các dự án: Trạm biến áp 500 kV Củ Chi, đường dây 500 kV Củ Chi - rẽ Chơn Thành - Đức Hòa và các dự án điện nói chung chưa có trong Nghị quyết số 80/NQ-CP ngày 19/6/2018 của Thủ tướng Chính phủ về việc điều chỉnh quy hoạch sử dụng đất đến năm 2020 và kế hoạch sử dụng đất kỳ cuối (2016-2020) của thành phố Hồ Chí Minh, Phó chủ tịch UBND thành phố cũng giao Sở Quy hoạch - Kiến trúc điều chỉnh quy hoạch, tiếp nhận hồ sơ đo vẽ; Sở Tài nguyên và Môi trường đăng ký bổ sung quy hoạch đất để thực hiện. Sau khi thực hiện các quy định về việc đăng ký quy hoạch sử dụng đất, Sở Tài nguyên và Môi trường lập tờ trình UBND TP.HCM để báo cáo Bộ Tài nguyên và Môi trường cho phép thực hiện các dự án trước, điều chỉnh quy hoạch sau. SPMB cũng được yêu cầu phối hợp với các Sở để thực hiện, đồng thời báo cáo Tổng công ty Truyền tải điện Quốc gia (EVNNPT) để có văn bản đồng thời gửi đến các cấp, đề nghị cho phép thực hiện dự án trước. ", "topic": "Nhà đất", "tag": ["Quy hoạch sử dụng đất", "Dương Anh Đức", "SPMB", "Trương Hữu Thành", "Vướng mắc", "Truyền tải", "Nhà bè", "Tháo gỡ", "Cuộc họp", "Điện cao thế", "Củ Chi", "Ngành điện", "Quy hoạch", "Dự án", "Bình Chánh", "Trên địa bàn", "Thỏa thuận", "Đấu nối", "Sở Công thương", "Phó chủ tịch"], "link": "https://baodautu.vn/tphcm-nhieu-du-an-truyen-tai-dien-vuong-quy-hoach-su-dung-dat-d127409.html"}