{"id": "35982616", "header": "Mitsubishi Pajero Sport xả hàng còn 780 triệu đồng - SUV 7 chỗ rẻ nhất Việt Nam", "datetime": "2020-08-10T07:49:03.000+07:00", "summary": "Ưu đãi dành cho Mitsubishi Pajero Sport ngày càng tăng nhưng số lượng xe lại càng giới hạn.", "content": "Một số đại lý Mitsubishi trên toàn quốc đang đồng loạt thông báo giảm giá mạnh mẫu xe Pajero Sport. Giá bán thấp nhất ghi nhận được tại đại lý là 780 triệu đồng, dành cho bản diesel 4x2 MT. So với giá bán lẻ của nhà phân phối, giá bán thực tế này thấp hơn tới xấp xỉ 200 triệu đồng.Tuy nhiên, số lượng xe và phiên bản có hạn. Một tư vấn bán hàng ở Hà Nội cho biết tại đại lý của họ chỉ còn đúng 2 chiếc Pajero Sport bản diesel 4x2 MT với năm sản xuất là 2019 còn lại trong kho. Các bản khác như diesel 4x2 AT hay xăng 4x2 AT đều đã bán hết sạch.Cũng theo chia sẻ từ tư vấn bán hàng, đây là chương trình giảm giá riêng của đại lý chứ không phải của Mitsubishi Motors Việt Nam, với mục đích chính là để bán nốt bản cũ, đón bản mới sắp ra mắt. Hiện tại, liên doanh Nhật Bản đang đưa ra ưu đãi dành cho mẫu xe này là các phụ kiện như ghế da, cánh gió và camera lùi, đi cùng các mức giảm giá nhất định. Bản Pajero Sport diesel 4x2 MT được giảm giá chính hãng từ 980,5 triệu còn 888 triệu đồng. Giá bán thực tế tại đại ý thấp hơn khoảng 100 triệu đồng.Pajero Sport diesel 4x2 MT là bản tiêu chuẩn của mẫu SUV khung body-on-frame của Mitsubishi tại Việt Nam. Xe được trang bị động cơ diesel 2,4 lít, công suất 181 PS và mô-men xoắn 430 Nm, kết hợp hộp số sàn 6 cấp và hệ dẫn động cầu sau.Trong thời gian tới, Mitsubishi Pajero Sport sẽ được chuyển sang bản nâng cấp giữa vòng đời (facelift). Trước đó, vào tháng 3/2020, những chiếc Pajero Sport 2020 đầu tiên đã cập cảng Việt Nam. Xe còn từng được bắt gặp chạy thử trên đường từ hồi đầu năm.Bản nâng cấp năm nay của Pajero Sport hứa hẹn sẽ có nhiều điểm mới về công nghệ, chứ không đơn thuần chỉ trau chuốt lại thiết kế.Có khả năng Mitsubishi Pajero Sport 2020 sẽ nhanh chân hơn Toyota Fortuner 2020 để ra mắt sớm. Mẫu xe đối thủ cũng đã rục rịch có xe về Việt Nam và được cho biết sẽ được bán ra thị trường trong năm nay. Trong khi đó, Ford Everest vẫn chưa có động thái nâng cấp nào, ngay cả ở thị trường quốc tế. ", "topic": "Xe cộ", "tag": ["Mitsubishi Pajero Sport", "SUV", "Xả hàng", "Pajero Sport", "Diesel 4x2 AT", "Rẻ", "Mitsubishi", "Ưu đãi", "Mẫu xe", "Pajero Sport Diesel 4x2 MT", "Mitsubishi Motors Việt Nam", "Đại lý", "Điezen", "Giá nhất định", "Giới hạn", "Giảm giá", "Giá bán lẻ", "Nhà phân phối", "Thấp hơn", "Hết sạch"], "link": "http://toquoc.vn/mitsubishi-pajero-sport-xa-hang-con-780-trieu-dong-suv-7-cho-re-nhat-viet-nam-620201087055749.htm"}