{"id": "35985093", "header": "Cách làm món ngan cháy tỏi dễ ăn, ai cũng thích mê", "datetime": "2020-08-10T10:37:00.000+07:00", "summary": "Ngan cháy tỏi - món ăn thơm ngon, béo ngậy với cách làm vô cùng đơn giản sẽ là một gợi ý tuyệt vời cho mâm cơm ngày đầu tuần của gia đình bạn trở nên hấp dẫn.", "content": "1 kg thịt ngan500g tỏiRượu trắngGia vị: 1 thìa dầu hào, 1 thìa nước mắm, 1 thìa rượu trắng, 1/2 thìa bột nêm, 2 thìa đường, 1/3 thìa ngũ vị hương, 1 thìa xì dầu, tiêu, 1 thìa dầu ô liuRau thơm ăn kèmBước 1: Sơ chế nguyên liệuThịt ngan nên chọn thịt ngan tươi, vì ngan có mùi hôi hơn so với các loại thịt khác nên cần khử mùi bằng rượu, xát muối để làm sạch thịt nhất.Sau khi thịt đã được làm sạch, thịt ngan lọc bỏ xương, chặt miếng khoảng 3cm, đem ướp cùng hỗn hợp gia vị và trộn đều tay, bọc lại bằng màng bọc thực phẩm và để 1 tiếng để thịt ngấm gia vị.Rau ăn kèm: nhặt, rửa sạch và ngâm với nước muối trong vòng 15 phút.Tỏi: Bóc sạch vỏ và chia làm 2 phần. Một phần cắt lát mỏng để phi giòn, phần còn lại cắt miếng dày hơn để cho vào sau.Bước 2: Cách làm ngan cháy tỏiCho khoảng 200 ml dầu vào chảo sao cho ngập lượng thịt ngan, như vậy thịt sẽ chín nhanh, chín đều và vô cùng bắt mắt.Khi dầu đã nóng già, cho 1/2 lượng tỏi thái mỏng vào phi vàng và vớt ra ngay, không để quá lửa tỏi sẽ cháy, khi ăn sẽ bị đắng và không đẹp mắt. Tỏi đã phi vàng vớt ra để vào khăn thấm dầu.Cho thịt ngan đã tẩm ướp vào chảo dầu đang sôi, chỉnh vừa lửa và đảo thịt đều tay để thịt ngan được chín đều. Quan sát đến khi thịt đã săn lại và đều màu, cho 1/2 lượng tỏi còn lại vào đảo đều rồi cho ra đĩa cùng với thịt ngan, lưu ý không để tỏi quá lửa nhé!Bước 3: Thưởng thức món ănCho thịt ngan ra đĩa và rắc tỏi phi lên trên mặt, trang trí đẹp mắt với rau thơm ăn kèm là bạn đã có ngay món ăn vô cùng hấp dẫn cho cả gia đình thay vì những món ngan luộc, ngan nấu măng đã quá quen thuộc.Chúc các bạn thực hiện thành công! ", "topic": "Văn hóa", "tag": ["Ngan", "Tỏi", "Thịt ngan", "Dễ ăn", "Cách làm", "Cháy", "Món", "Béo ngậy", "Mâm cơm", "Rượu trắng", "Món ăn", "Ngũ vị hương", "Rau thơm", "Thơm ngon", "Ăn kèm", "Dầu hào", "Bột nêm", "Xì dầu", "Gợi ý", "Gia vị"], "link": "https://giadinhvietnam.com/cach-lam-mon-ngan-chay-toi-de-an-ai-cung-thich-me-d160183.html"}