{"id": "35986137", "header": "Xe Kawasaki Ninja ZX-10R do Công ty Kawasaki Motors nhập khẩu dính loạt lỗi phải thu hồi", "datetime": "2020-08-09T07:37:00.000+07:00", "summary": "Cơ quan chức năng và doanh nghiệp đang tiến hành thu hồi xe Kawasaki Ninja ZX10R của Công ty TNHH Kawasaki Motors Việt Nam nhập khẩu và phân phối", "content": "Cục Cạnh tranh và Bảo vệ người tiêu dùng (Cục CT&BVNTD), Bộ Công Thương đã nhận được báo cáo của Công ty TNHH Kawasaki Motors Việt Nam (Công ty) về chương trình thu hồi xe Kawasaki Ninja ZX-10R (ZXT002E) do Công ty nhập khẩu và phân phối.Chương trình thu hồi xe (ZXT002E) để cập nhật phần mềm bộ điều khiển điện tử ECU, thay mới các van hút không khí (van của bộ phận phun khí phụ với mục đích để tiếp tục đốt cháy trên đường xả) và các chi tiết có liên quan như ống dẫn không khí, van chuyển đổi và các đầu nối dây điện ở trên nắp của đỉnh động cơ bị hư hỏng do quá nhiệt trên các xe bị ảnh hưởng.Cụ thể thông tin về sản phẩm:Doanh nghiệp nhập khẩu và phân phối: Công ty TNHH Kawasaki Motors Việt Nam. Địa chỉ: Phòng 709 tòa nhà Zen Plaza, 54-56 Nguyễn Trãi, Phường Bến Thành, Quận 1, TP. HCM.Theo cảnh báo, trên các xe Kawasaki Ninja ZX-10R bị ảnh hưởng, có tiếng nổ sau ống xả khi sang số nhanh ở tốc độ cao. Trường hợp xấu nhất, có thể làm biến dạng van hút không khí (van của bộ phận phun khí phụ với mục đích để tiếp tục đốt cháy trên đường xả) dẫn đến nóng chảy các chi tiết xung quanh và gây hỏa hoạn.Nguyên nhân: Khi lập trình bộ điều khiển điện tử ECU, nhà sản xuất đã lập trình một chương trình không phù hợp cho ECU nên hỗn hợp nhiên liệu chưa được đốt cháy hoàn toàn trong động cơ và được tiếp tục đốt cháy trên đường ống xả và tạo ra lực đốt cháy lớn trong đường ống xả khi sang số nhanh ở tốc độ cao. Do đó, áp suất cao như vậy được tạo ra bởi một lực đốt cháy lớn có thể làm biến dạng van hút không khí. ", "topic": "Xe cộ", "tag": ["Kawasaki Ninja ZX-10R", "Cục CT&BVNTD", "ECU", "Thu hồi", "Nhập khẩu", "Lỗi", "Tòa nhà Zen Plaza", "Bộ điều khiển", "Phân phối", "Sang số", "Đốt cháy", "Hút", "Quá nhiệt", "Ống dẫn", "Phun"], "link": "http://vietq.vn/xe-kawasaki-ninja-zx-10r-do-cong-ty-kawasaki-motors-nhap-khau-dinh-loat-loi-phai-thu-hoi-d177174.html"}