{"id": "35985212", "header": "Không thể giữ quy định phân biệt đối xử đăng ký thường trú tại thành phố lớn", "datetime": "2020-08-10T10:47:00.000+07:00", "summary": "Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho biết, thảo luận tại Quốc hội, nhiều ý kiến tán thành việc không quy định điều kiện riêng về đăng ký thường trú tại thành phố trực thuộc trung ương.", "content": ".Bộ trưởng Bộ Công an khẳng định quy định điều kiện riêng như rào cản để hạn chế dân vào thành phố lớn không đạt mục tiêu, Phó chủ tịch Quốc hội cũng cho rằng không thể ngăn dân đến thành phố lớn bằng điều kiện riêng.Sáng 10/8 Ủy ban Thường vụ Quốc hội đã cho ý kiến về một số vấn đề còn ý kiến khác nhau của dự án Luật Cư trú (sửa đổi), trong đó có việc không quy định điều kiện riêng về đăng ký thường trú tại thành phố trực thuộc trung ương.Chủ nhiệm Ủy ban Pháp luật (cơ quan thẩm tra dự án luật) Hoàng Thanh Tùng cho biết, qua thảo luận tại Quốc hội, nhiều ý kiến tán thành việc không quy định điều kiện riêng về đăng ký thường trú tại thành phố trực thuộc trung ương. Có ý kiến tán thành nhưng đề nghị cần có lộ trình cụ thể cho việc thực hiện tại Hà Nội và TP.HCM để bảo đảm sự đáp ứng của cơ sở hạ tầng, các dịch vụ thiết yếu tại đô thị lớn. Vị khác đề nghị vẫn cần duy trì điều kiện riêng về đăng ký thường trú tại thành phố trực thuộc trung ương như Luật hiện hành.Luật Cư trú hiện hành đang quy định các điều kiện riêng đối với việc đăng ký thường trú vào thành phố trực thuộc trung ương gồm: đã có khoảng thời gian tạm trú nhất định và bảo đảm diện tích bình quân theo quy định của Hội đồng nhân dân thành phố đối với trường hợp nơi đăng ký thường trú là chỗ ở hợp pháp do thuê, mượn, ở nhờ. Quy định này nhằm mục đích hạn chế tình trạng di dân tự phát từ nông thôn đến các thành phố lớn, giảm mật độ dân cư tập trung và từ đó giảm áp lực cho hệ thống cơ sở hạ tầng và việc thực hiện chính sách an sinh xã hội tại các đô thị này.Qua thảo luận, đa số ý kiến trong Thường trực Ủy ban Pháp luật nhất trí với đề nghị của Chính phủ về việc không cần thiết quy định điều kiện đăng ký thường trú áp dụng riêng đối với thành phố trực thuộc trung ương như trong luật hiện hành. Bởi việc đặt ra các điều kiện riêng này sẽ làm hạn chế quyền tự do cư trú của công dân, tác động đến quyền, lợi ích hợp pháp của một bộ phận công dân đang sinh sống, làm việc tại các thành phố lớn nhưng không đủ điều kiện đăng ký thường trú.Đồng thời, việc thực hiện quy định nói trên của Luật Cư trú thời gian qua cho thấy chính sách này cũng chưa thực sự hiệu quả vì chỉ hạn chế được số lượng người đăng ký thường trú chứ không hạn chế được việc người dân chuyển đến lao động, học tập, sinh sống thực tế tại các đô thị lớn (do là nơi có cơ hội tìm kiếm việc làm, thu nhập tốt hơn).Hơn nữa, so với quy định hiện hành, điều kiện đăng ký thường trú áp dụng chung cho tỉnh, thành phố trực thuộc trung ương theo dự thảo luật đã bổ sung điều kiện về diện tích bình quân tối thiểu của nơi ở hợp pháp do thuê, mượn, ở nhờ nên thực chất đối với thành phố trực thuộc trung ương chỉ là bỏ điều kiện về thời gian tạm trú để được đăng ký thường trú. Như vậy, sẽ chỉ tăng số người dân có đăng ký thường trú chứ hầu như không dẫn đến tăng dân số cơ học.Cần kết hợp đồng bộ nhiều giải pháp, trong đó, nên tập trung vào các giải pháp có tính tổng thể về quy hoạch, về chính sách phát triển kinh tế - xã hội, phát triển vùng, các đô thị vệ tinh, bảo đảm cân đối về phân bổ nguồn lực, thực hiện nghiêm việc di dời các nhà máy, trường đại học, bệnh viện ra ngoại thành, không xây dựng các khu chung cư tập trung cao tầng ở khu vực nội thành… và hạn chế sử dụng các biện pháp hành chính, mệnh lệnh, có tính chất phân biệt đối xử giữa các vùng, miền, nông thôn, đô thị, Thường trực cơ quan thẩm tra nêu quan điểm.Phát biểu trước khi Thường vụ Quốc hội thảo luận, Bộ trưởng Tô Lâm cho rằng không nên tiếp tục áp dụng quy định điều kiện riêng về đăng ký thường trú tại thành phố trực thuộc trung ương.Bộ trưởng Công an nhấn mạnh, dùng điều kiện riêng để hạn chế một số quyền của dân nhưng thực tế thì không thực hiện được.\"Trước đây không có hộ khẩu không được mua nhà, không được đi học, nhưng thực tế thì không có cháu nào không được đi học, nhà cũng vẫn mua\" - Bộ trưởng phát biểu.Ông Tô Lâm cũng hai lần nhấn mạnh rằng, qua điều tra dân số thì dân số đô thị của Việt Nam hiện nay mới chiếm 34%, không đạt được 45% như kế hoạch. Một số thành phố trực thuộc Trung ương như Cần Thơ, Đà Nẵng cũng chưa đủ 1,5 triệu dân như tiêu chí đã quy định.Các ý kiến thảo luận sau đó cũng đều đồng tình với việc bỏ quy định riêng. Không thể ngăn dân vào thành phố lớn bằng điều kiện riêng, Phó chủ tịch Quốc hội Tòng Thị Phóng nói.Trưởng ban Công tác đại biểu Trần Văn Túy khẳng định, di dân về thành phố là quy luật của cả thế giới. Di dân từ quốc gia nọ sang quốc gia kia còn không ngăn được huống hồ là di dân từ các nơi trong nước về thành phố lớn, ông Túy nói. ", "topic": "Nhà đất", "tag": ["Luật Cư trú", "Ủy ban thường vụ quốc hội", "Thường trú", "Ủy ban Pháp luật", "Hoàng Thanh Tùng", "Thành phố lớn", "Phân biệt đối xử", "Thành phố trực thuộc Trung ương", "Cư trú", "Sửa đổi", "Tán thành", "Tạm trú", "Đăng ký", "Chủ nhiệm", "Quốc hội", "Thảo luận", "Di dân", "Quy định", "Luật", "Công dân"], "link": "https://baodautu.vn/khong-the-giu-quy-dinh-phan-biet-doi-xu-dang-ky-thuong-tru-tai-thanh-pho-lon-d127395.html"}