{"id": "35982435", "header": "Chuyến bay đưa gần 270 người Việt từ quốc đảo Cyprus và Saudi Arabia về nước an toàn", "datetime": "2020-08-10T07:15:00.000+07:00", "summary": "Các cơ quan chức năng Việt Nam, cơ quan đại diện Việt Nam tại nước ngoài và Vietnam Airlines mới đây vừa thực hiện thành công chuyến bay đầu tiên đến Cyprus và Saudi Arabia để đón gần 270 người Việt mắc kẹt do dịch COVID-19 về nước.", "content": "Chiều ngày 9/8, chuyến bay mang số hiệu VN5002 khai thác bằng tàu bay thân rộng Airbus A350 của hãng hàng không Vietnam Airlines (VNA) đã đón gần 270 người Việt Nam từ quốc đảo Cyprus và Saudi Arabia về nước an toàn, hạ cánh tại sân bay quốc tế Cần Thơ.Đây là chuyến bay thứ hai của hàng không Việt Nam tới khu vực Trung Đông để đưa công dân Việt Nam hồi hương trong bối cảnh Việt Nam đang tạm dừng nhập cảnh và đóng cửa các đường bay quốc tế nhằm phòng, chống dịch COVID-19.Hành khách trên chuyến bay đặc biệt này bao gồm trẻ em dưới 18 tuổi, phụ nữ mang thai, người cao tuổi, người có bệnh nền và các trường hợp khó khăn khác.Bộ Ngoại giao cho hay, để tổ chức thành công chuyến bay theo đúng kế hoạch đã đề ra, các cơ quan đại diện Việt Nam đã hướng dẫn công dân thực hiện các thủ tục cần thiết, phối hợp với các cơ quan chức năng nước sở tại tạo điều kiện thuận lợi cho công dân trong quá trình di chuyển đến hai sân bay ở quốc đảo Cyprus và Saudi Arabia.Lãnh sự Danh dự Việt Nam tại quốc đảo Cyprus và cán bộ Đại sứ quán Việt Nam tại Saudi Arabia đã được cử đến sân bay trực tiếp hỗ trợ công dân hoàn thành các thủ tục cần thiết trước khi lên máy bay về nước.Được khai thác bằng tàu bay thân rộng Airbus A350 của Vietnam Airlines, chuyến bay mang có hành trình khứ hồi kéo dài hơn 30 tiếng. Xuất phát từ Hà Nội đến quốc đảo Cyprus để đón 70 hành khách, rồi tiếp tục bay qua Saudi Arabia để đón thêm gần 200 hành khách và cuối cùng là hạ cánh an toàn tại sân bay quốc tế Cần Thơ vào trưa ngày 9/8.Với mục tiêu đảm bảo sức khỏe cho công dân, ngăn ngừa sự lây lan của dịch bệnh, hãng Hàng không Quốc gia Việt Nam đã thực hiện nghiêm túc các biện pháp về an ninh, an toàn và vệ sinh dịch tễ trong suốt chuyến bay. Bên cạnh đó, tàu bay khai thác chuyến bay cũng đã được phun khử trùng tồn lưu theo quy định trước khi đưa vào hoạt động trở lại.Ngay sau khi hạ cánh an toàn xuống sân bay quốc tế Cần Thơ, những người tham gia chuyến bay đã được kiểm tra y tế và đưa về cơ sở cách ly tập trung theo đúng quy định. Quân khu 9 đã bố trí 18 ô tô đưa công dân về điểm cách ly tại Bạc Liêu. Các công dân sau đó được lấy mẫu xét nghiệm COVID-19 theo quy định của Bộ Y tế.Trên cơ sở nguyện vọng của công dân, năng lực cách ly tại các địa phương và diễn biến tình hình dịch bệnh, các cơ quan chức năng Việt Nam, cơ quan đại diện ở nước ngoài và các hãng hàng không sẽ tiếp tục phối hợp chặt chẽ để tổ chức các chuyến bay đưa công dân Việt Nam ở nước ngoài hồi hương. ", "topic": "Pháp luật", "tag": ["Quốc đảo Cyprus", "Chuyến bay", "VN5002", "Vietnam airlines", "Về nước", "Người Việt", "Airbus A350", "Cộng hòa síp", "Ả rập xê út", "Tàu bay", "Hồi hương", "Hãng Hàng không Quốc gia Việt Nam", "Đón", "Mắc kẹt", "Hãng hàng không", "Cơ quan chức năng", "An toàn"], "link": "https://saostar.vn/xa-hoi/dua-gan-270-nguoi-viet-tu-quoc-dao-cyprus-va-saudi-arabia-ve-nuoc-20200809220813941.html"}