{"id": "35988093", "header": "Nỗi đau khổ của một người vị lợi", "datetime": "2020-08-10T14:48:00.000+07:00", "summary": "Năm 1826, ở tuổi 20, John Stuart Mill chìm trong trầm cảm đến nỗi suýt tự tử. Đó là điều thật mỉa mai, vì toàn bộ nền tảng giáo dục nên ông bị chi phối bởi mục tiêu tối đa hóa hạnh phúc.", "content": "Lấy cảm hứng từ lý tưởng của Jeremy Bentham - cha đẻ của triết học vị lợi, James Mill đã vạch ra một lộ trình phát triển nghiêm ngặt cho con trai mình, với các môn học chủ đạo nhằm hướng đến “lợi ích tối đa cho số đông lớn nhất” (greatest good for greatest number). Âm nhạc chỉ đóng vai trò thứ yếu trong chương trình giảng dạy, vì nó phục vụ đủ cho sự tính toán – một suy nghĩ dạng “nhạc Mozart tốt cho sự phát triển trí não”.Ngoài ra, các môn học không mang lại lợi ích gì trong việc cải thiện lợi ích vật chất đều bị loại trừ. Khi John Stuart Mill nộp đơn vào Cambridge năm 15 tuổi, cậu bé đã thành thạo luật học, lịch sử, triết học, kinh tế, khoa học và toán học đến nỗi nhà trường đã từ chối nhận cậu, với lý do là các giáo sư của họ chẳng còn gì có thể dạy cho cậu nữa.Mill con bắt đầu cuộc đấu tranh với nỗ lực cải cách xã hội, nhưng trái tim của cậu dường như không còn hơi ấm nữa. Anh trở thành một cỗ máy vị lợi với một bóng ma tự sát đang trú ngụ bên trong. Đối diện với tình thế tuyệt vọng này, Mill chất vấn mình trong cuốn tự truyện:“Tôi chợt nảy ra ý nghĩ đặt câu hỏi trực diện cho chính mình: giả sử rằng tất cả những hiện tượng trong cuộc đời này đều được đốn ngộ; rằng tất cả những thay đổi về thể chế và học thuyết mà bạn mong đợi đều trở thành hiện thực ngay lúc này: liệu đó có phải niềm vui và hạnh phúc lớn với bạn hay không?’ Và một dòng suy nghiệm không thể lay chuyển trả lời tôi rõ ràng: ‘Không!’ Đến lúc này thì trái tim tôi chùng xuống: toàn bộ nền tảng tạo ra cuộc đời tôi bỗng dưng sụp đổ”.Trong phần lớn lịch sử của chúng ta, con người xem đau khổ là một bí ẩn và từ đó tìm cách giải quyết bằng cách đặt nó trong một khuôn khổ biểu tượng phức tạp, và cuộc sống được xem như là môi trường thực nghiệm. Vào thế kỷ 18, thời điểm thuyết vị lợi được sinh ra, bí ẩn của sự đau khổ được diễn giải thành ‘vấn đề của ác quỷ’, trong đó nỗi đau và sự khốn khổ trở thành những lời bác bỏ rõ ràng về lòng tốt của ông trời đối với các triết gia thuyết vị lợi. Như Mill nói về cha mình: ông ấy không thể tin rằng một thế giới đầy sự tà ác là công việc của một đấng tạo hóa kết hợp sức mạnh vô hạn với lòng tốt và công lý hoàn hảo.Đối với một người theo thuyết công lợi, con người nên chấp nhận những gì chúng ta phải gắng sức chữa lành, hơn là phó mặc cho một đấng tối cao nào đó. Người vị lợi nhìn nhận cái ác nằm ở con người, và giải trừ đau khổ với Bentham hay Mill cha (James Mill) đơn giản là cố gắng gia tăng cảm giác thỏa mãn (pleasure). Họ tin rằng hạnh phúc có giá trị về lượng hơn là chất: người dân nên được ăn no nê hơn là trải qua niềm vui khi ngắm một bức tranh hay nghe một bản nhạc. Giải trừ đau khổ tức là tối đa hóa sự thỏa mãn của đa số nhiều nhất có thể, và cơm ăn áo mặc bao giờ cũng tốt hơn những thứ vô dụng.Nhưng suy nghĩ vị lợi theo chiều hướng này vấp phải nhiều chỉ trích: nó nhìn nhận con người ở những thang nhu cầu quá thấp, và kết luận về khổ đau cũng như cái ác quá đơn giản. Thật sai lầm khi tách vấn đề của cái ác khỏi các vấn đề siêu hình: khi chúng ta từ chối chấp nhận một chiều kích cơ bản của đau khổ, ta càng đau khổ hơn. Có một bí ẩn to lớn của việc làm người: nghịch lý của việc đối diện và chấp nhận khổ đau. Từ bỏ một trong hai điều này dẫn đến vấn đề thực sự của cái ác.Những đầu mối tốt nhất để giải quyết các vấn đề của cái ác và khổ đau thường là những điều vô dụng. Hãy nghĩ về nghệ thuật, thường thông qua việc khơi gợi nên những bi kịch của chính chúng ta để tạo ra niềm vui thích trong ta. Hãy nghĩ về sự hài hước, thứ “tấn công” vào những khuyết điểm và nghịch lý của chúng ta để làm nên tiếng cười. Hãy nghĩ về sự tha thứ, cho phép chúng ta phán xét hoặc bị phán xét mà không phá hủy các mối quan hệ.Hãy nghĩ về tự do, thứ chỉ ra rằng cuộc sống của chúng ta có ý nghĩa như thế nào bằng cách mở ra con đường đến những lỗi lầm (tự do quá luôn đi với rủi ro phạm sai lầm). Những điều bí ẩn này không chỉ phụ thuộc và tạo ra thuần túy bởi năng lực của con người, và chúng thường vô dụng trong việc cải thiện thế giới vật chất xung quanh chúng ta, nhưng sự vô dụng này lại cực kỳ hữu ích cho một cuộc sống có ý nghĩa.Nhận ra điều này giúp Mill con nhìn xa trông rộng hơn cha mình và người thầy Jeremy Bentham, bắt đầu với một sự trớ trêu: thứ đầu tiên giúp ông thoát khỏi trạng thái trầm cảm do tư tưởng vị lợi thuần túy chính là một hành vi khổ đau. Đọc một câu chuyện về một sử gia mất cha từ khi còn là một cậu bé, Mill con đã rơi nước mắt và khóc trong hạnh phúc, bởi vì: “Tôi không còn tuyệt vọng: Tôi không còn là một món hàng hay một hòn đá” (Tự truyện của John Stuart Mill).Tiếp theo, Mill khám phá thơ ca, thứ đã nuôi dưỡng tâm hồn đang khô cạn của anh. Bằng cách thêm một khía cạnh cảm xúc vào các dự án cuộc đời mình, Mill nhìn thấy một chân trời giá trị mới trong văn học, thứ đã được “chiết xuất” từ nghịch lý của khổ đau: thi ca cơ bản là buồn bã, nhưng ở trong đó là niềm vui của việc nhận ra những chiều kích đầy ý nghĩa của sự sống.Quan trọng nhất, Mill đã yêu, và kết đôi với một phụ nữ đã một lần đò. Sau khi chồng của Harriet Taylor qua đời, Mill ban đầu quan sát với một sự ngưỡng mộ lặng lẽ, dù khi đó ai cũng ngưỡng vọng trí tuệ của anh: “Dường như điều này (Taylor) được ban cho tôi để giải phóng những gì tốt đẹp nhất từ mặt xấu xa nhất trong tôi”. Không chỉ vì người vợ này sở hữu sức mạnh trí tuệ mà Mill ngưỡng mộ, mà còn thể hiện những gì mà ông không bao giờ được dạy từ sự giáo dục nghiêm khắc và tuyệt đối duy lý của người cha: “Những gì trừu tượng và thuần túy khoa học làm nên tôi; còn những gì mang nhân tính đúng đắn đến từ cô ấy”.Từ những khoảnh khắc đốn ngộ ấy, Mill nhìn nhận hạnh phúc một cách con người hơn: “Tính công lợi, hay hạnh phúc, là một mục đích quá phức tạp hoặc quá mơ hồ, nên không thể truy cầu được, ngoài việc thông qua các cầu nối của những mục tiêu thứ cấp đa dạng”. Với ông, hạnh phúc có thể khác nhau về chất lượng, chứ không đơn thuần là số lượng (như tư tưởng của Mill cha và Jeremy Bentham), và niềm vui bắt nguồn từ những nền tảng cao hơn trong thang nhu cầu của con người nên được coi trọng hơn nhiều so với những lạc thú cơ bản (như ăn, ngủ, nhu cầu tình dục).Mill lập luận rằng thành tựu của một con người có thể đo bằng việc hoàn thành mục tiêu sống một cuộc đời có đạo đức (nằm trong số những “mục tiêu thứ cấp đa dạng” đã nói ở trên), nên được tính là một phần tạo ra hạnh phúc của họ.Vĩ thanhCách nhìn này của Mill có ý nghĩa đặc biệt quan trọng trong thời đại ngày nay, khi chúng ta bắt đầu nhận ra mặt tối của việc quá đề cao cuộc sống vật chất: Mill đã giải cứu thuyết vị lợi khỏi sự kết tội rằng nó đã cô đọng hóa mọi thứ thành một phép tính thô thiển về niềm vui và đau khổ, bằng cách thêm vào nó những lựa chọn khác, như là phẩm giá, nghệ thuật, và các lý tưởng đạo đức. Chúng ta không chỉ đo thang giá trị và khát vọng của mình chỉ bằng kiến thức, những thứ hữu ích mà còn bằng trái tim, lòng trắc ẩn, và yêu thương.Điều này cũng cung cấp một con đường giải thoát cho những đau khổ mà các cột mốc trắc trở của cuộc sống (một người thân ra đi, hay những khi thất vọng, hoặc bệnh tật) sẽ không ngừng đe dọa và nhấn chìm chúng ta trong làn sóng của đau buồn: cho dù điều đã xảy ra khủng khiếp như thế nào, chúng ta vẫn có quyền lựa chọn cách hiểu câu chuyện của chính mình, như một thất bại què quặt hay một chiến thắng kỳ diệu lách qua khe cửa hẹp. Bởi vì khổ đau này ở đây không phải để nhấn chìm, mà là để hoàn thiện chúng ta. Tất cả những gì chúng ta nên làm là học cách đứng dậy, và từ đó nhìn ra một thế giới khác với trước kia.Cách Mill vượt qua cơn trầm cảm có thể dạy cho chúng ta một bài học thực sự như thế về khổ đau. Cuộc sống không chỉ là một bức tranh mà tổng hạnh phúc hay đau khổ có thể diễn dịch ra bằng số những nét vẽ trên toan, mà còn phức tạp hơn thế, nơi chúng ta sẽ hiểu rằng mỗi số phận gắn bó với nhau như thế nào, trong một sự thật khắc nghiệt rằng cuộc sống chỉ là thoáng qua, mà mỗi khoảnh khắc của niềm vui tìm đến với chúng ta là một món quà đáng trân trọng, nhưng không phải là cách duy nhất.Và có lẽ điều quan trọng nhất mà chúng ta học được là dù không có quyền quyết định khi nào mình bị đắm tàu, nhưng ta phải quyết định lúc nào phải xây dựng lại từ những mảnh vỡ. Ngay cả cuộc sống hạnh phúc nhất có thể cũng được nhận ra từ trong những khổ đau lớn nhất, như Mill đã ngộ thấy khi đọc được câu chuyện về nỗi khổ của người khác. ", "topic": "Giải trí", "tag": ["Vị lợi", "John Stuart Mill", "Đau khổ", "Trầm cảm", "Công lợi", "Khổ đau", "Cái ác", "Đến nỗi", "Sử gia", "Triết học", "Hạnh phúc", "Thuyết", "Vô dụng", "GOOD", "Hòn đá", "Tuổi 20", "Cải cách xã hội", "Tuyệt vọng", "Nền tảng", "Mỉa mai"], "link": "http://antgct.cand.com.vn/nguoi-trong-cuoc/noi-dau-kho-cua-mot-nguoi-vi-loi-606529/"}