{"id": "35981917", "header": "Hà Nội: Cao điểm dịch sẽ từ 15 đến 20/8", "datetime": "2020-08-10T06:26:59.000+07:00", "summary": "'Từ nay đến khoảng 15 - 20/8 sẽ là những ngày cao điểm, có thể sẽ phát hiện các ca mới. Nhưng cần bình tĩnh, không chủ quan, không lo lắng', UBND thành phố Hà Nội Nguyễn Đức Chung cho biết.", "content": "Sáng 9/8, Phát biểu tại phiên họp Ban chỉ đạo phòng chống dịch COVID-19 thành phố Hà Nội, Chủ tịch UBND thành phố Nguyễn Đức Chung cho biết, tình hình dịch bệnh tại Việt Nam và Hà Nội đang diễn biến phức tạp hơn. Riêng ở Hà Nội đã có 7 ca. Ca thứ 7 mới công bố (bệnh nhân 812) ở Phú Diễn, Bắc Từ Liêm, là trường hợp F1 lây từ bệnh nhân 447 do làm cùng cửa hàng bánh Pizza với bệnh nhân 447, là người đi giao hàng. “Trường hợp này hai lần xét nghiệm PCR âm tính, nhưng lần 3 dương tính. Rất phức tạp. Vì thế, đòi hỏi nỗ lực quyết tâm rất cao”, ông Chung nói.Chủ tịch UBND thành phố Hà Nội yêu cầu phải tiến hành nhiều biện pháp đồng bộ, chạy đua với thời gian. “Phấn đấu từ nay đến 15/8, chậm nhất đến 20/8 lấy mẫu xét nghiệm PCR xong số người về từ Đà Nẵng từ 15/7 đến nay”, ông Chung nói.Ngày 8/8, Hà Nội chỉ lấy được hơn 1.000 mẫu, dù thành phố yêu cầu mỗi ngày phải lấy ít nhất 10.000 mẫu.Vì vậy, ông Chung yêu cầu tập trung cho công tác lấy mẫu xét nghiệm. Toàn thành phố có khoảng 80.000 người thuộc diện phải xét nghiệm PCR. “Xác định các trường hợp lấy mẫu PCR là từ Đà Nẵng về từ ngày 15/7 đến nay. Còn về từ 7 - 15/7 lấy mẫu máu xét nghiệm Elisa”, ông Chung lưu ý. Cùng với đó, Chủ tịch Hà Nội yêu cầu công an thành phố phải quản lý chặt chẽ đối tượng xuất nhập cảnh; Phối hợp lực lượng khác tuần tra, nhắc nhở, xử lý nghiêm các trường hợp không đeo khẩu trang.“Theo tính toán các ca nhiễm bệnh ở Hà Nội đi về từ Đà Nẵng đến nay đã khoảng 20 ngày. Nên nếu xét nghiệm PCR xong, kết quả chính xác thì khoanh vùng được. Từ nay đến khoảng 15 - 20/8 sẽ là những ngày cao điểm, có thể sẽ phát hiện các ca mới. Nhưng cần bình tĩnh, không chủ quan, không lo lắng. Cứ xử lý như vừa rồi, diễn ra ở chỗ nào thì làm triệt để từng điểm nhỏ, truy vết khẩn trương, xử lý triệt để”, ông Chung cho hay. ", "topic": "Pháp luật", "tag": ["Nguyễn Đức Chung", "Cao điểm", "Dịch", "PCR", "Xét nghiệm", "Chủ tịch ubnd thành phố", "Công thức 1", "Đà Nẵng", "Hà Nội", "Phú Diễn", "Chủ quan", "Lấy mẫu", "Bình tĩnh", "Dương tính", "Dịch bệnh", "Ủy ban nhân dân thành phố hà nội", "Pizza", "Bệnh nhân", "Bắc Từ Liêm", "Chủ tịch"], "link": "https://www.tienphong.vn/xa-hoi/ha-noi-cao-diem-dich-se-tu-15-den-208-1702947.tpo"}