{"id": "35989522", "header": "7 điều khiến Andrea Pirlo trở nên đặc biệt", "datetime": "2020-08-10T16:21:00.000+07:00", "summary": "Pirlo là nhân chứng của một trong những phát kiến chiến thuật vĩ đại bậc nhất lịch sử bóng đá Italy, nhưng cựu tiền vệ sinh năm 1979 có sự nghiệp không chỉ dừng lại ở đó.", "content": "Andrea Pirlo là một trong số ít cầu thủ từng khoác áo cả Inter Milan, AC Milan lẫn Juventus. Inter là đội bóng lớn đầu tiên Pirlo thi đấu sau khi rời Brescia. Khi đó, tiền vệ sinh năm 1979 vẫn  Tuy nhiên, Pirlo chỉ là quân bài phụ tại Inter có quá nhiều ngôi sao tấn công ngày đó như Roberto Baggio, Alvaro Recoba hay Christian Vieri.Pirlo không cạnh tranh được vị trí tại Inter nên trở lại Brescia theo dạng cho mượn. Tại đây, cựu tiền vệ sinh năm 1979 lại trở thành đồng đội với Roberto Baggio. HLV của Brescia ngày đó đã đưa ra quyết định thay đổi sự nghiệp Pirlo khi  Trong tiếng Italy, vị trí này có tên . là kỹ năng dứt điểm thượng thừa của Pirlo. Trong cuốn tự truyện \"Tôi tư duy là tôi chơi bóng\", Pirlo thừa nhận anh học kỹ thuật sút của Juninho. Trong cả sự nghiệp, Pirlo có 26 pha sút phạt thành bàn tại Serie A, đứng thứ 2 chỉ sau Sinisa Mihajlovic.Đằng sau gương mặt bình tĩnh của Pirlo là .“Tôi không thấy áp lực gì cả, không hề quan tâm đến nó. Tôi dành cả buổi chiều chủ nhật, ngày 9/6/2006 tại Berlin để ngủ và chơi Playstation. Đến tối tôi ra sân và giành chức vô địch World Cup”, Pirlo nói về khoảng thời gian trước trận chung kết World Cup 2006. Hôm ấy, chính Pirlo là người tạt bóng như đặt để Marco Materazzi gỡ hòa cho Azzurri trước ĐT Pháp.. Mùa hè 2011, Milan để Pirlo rời đội bóng theo dạng chuyển nhượng tự do và Juventus dang tay đón nhận. Quyết định này đưa Juve lên thế thống trị bóng đá Italy với khởi đầu mà chức vô địch Serie A mùa 2011/12 khi vượt mặt chính Milan. Rossoneri không thể trở lại ngôi vương dù chỉ một lần từ đó đến nay. Còn Pirlo giành 4 Scudetto liên tục trong màu áo \"Bà đầm già\".. Tại tứ kết EURO 2012, Pirlo là chủ nhân của một trong những khoảnh khắc đáng nhớ nhất lịch sử khi thực hiện cú cucchiaio (xúc thìa) đánh bại Joe Hart của tuyển Anh trên chấm luân lưu. Sau cú đá bình thản của Pirlo, Ashley Young và Ashley Cole đá hỏng liên tiếp và \"Tam Sư\" dâng vé vào bán kết cho Italy.. Pirlo chưa từng có kinh nghiệm huấn luyện khi mới nhậm chức thuyền trưởng U23 Juve từ hôm 31/7. Trong hơn một tuần, Pirlo đã được BLĐ Juve bổ nhiệm vào chức vụ HLV trưởng Juve sau khi sa thải HLV Maurizio Sarri. Hợp đồng giữa Pirlo và Juve có thời hạn 2 năm.  ", "topic": "Thể thao", "tag": ["Andrea Pirlo", "Juventus", "Phát kiến", "Brescia", "Álvaro Recoba", "Roberto Baggio", "Bậc nhất", "Vĩ đại", "Christian Vieri", "Nhân chứng", "Inter milan", "Sau lưng", "Tiền vệ", "Italia", "Juninho Pernambucano", "Confed Cup 2013", "Là một trong số", "Sự nghiệp", "Quân bài", "Bình thản"], "link": "https://zingnews.vn/7-dieu-khien-andrea-pirlo-tro-nen-dac-biet-post1117924.html"}