{"id": "35984437", "header": "TP HCM: Trong 24 giờ, thêm gần 4.000 người khai báo về từ Đà Nẵng", "datetime": "2020-08-10T09:59:35.000+07:00", "summary": "Hiện toàn TP HCM đã có 43.414 người về từ Đà Nẵng được xác nhận âm tính với SARS-CoV-2, chưa phát hiện ca dương tính mới.", "content": "Theo Trung tâm Kiểm soát bệnh tật TP HCM (HCDC), hoạt động giám sát người về từ Đà Nẵng từ ngày 1 đến 28-7 và đang sinh sống tại TP HCM vẫn được đẩy mạnh. Tính đến 7 giờ sáng nay (10-8), 51.337 trường hợp đã khai báo y tế (tăng gần 4.000 so với hôm qua 9-8); 45.019 trường hợp đã được lấy mẫu xét nghiệm (tăng hơn 4.000 mẫu), trong đó 43.414 mẫu có kết quả âm tính (tăng gần 4.000 mẫu), 6 dương tính (là các bệnh nhân Covid-19 đã được công bố), các mẫu còn lại đang đợi kết quả. Toàn bộ xét nghiệm ở TP HCM được thực hiện theo phương pháp RT-PCR.HCDC và y tế địa phương sẽ đẩy mạnh việc lấy mẫu toàn bộ số người về từ Đà Nẵng còn lại, tổ chức xét nghiệm và dự kiến có kết quả chậm nhất là ngày 11-8.Từ đầu mùa dịch, toàn TP HCM ghi nhận 70 bệnh nhân (BN) Covid-19, trong đó 9 BN thuộc đợt mới. 8 người đang cách ly điều trị tại Bệnh viện Bệnh Nhiệt đới TP HCM là BN 449, BN 450, BN 510, BN 517, BN 518, BN 567, BN 568, BN 589; 1 người là BN 753 được cách ly ngay khi nhập cảnh và đang điều trị tại Bệnh viện Dã chiến Củ Chi.Đến tối 9-8, 830/848 người tiếp xúc với 8 bệnh nhân Covid-19 đã có kết quả âm tính với SARS-CoV-2 gây Covid-19, những người còn lại đang đợi kết quả.Ngoài ra, HCDC và các đơn vị liên quan cũng thực hiện giám sát các tổ bay quốc tế có lưu trú ở TP HCM, hiện có 3.386 người đã âm tính với SARS-CoV-2, chưa phát hiện thêm ca dương tính. ", "topic": "Pháp luật", "tag": ["Khai báo", "HCDC", "Y tế", "Âm tính", "SARS-COV-2", "Dương tính", "Đà Nẵng", "Xét nghiệm", "Cách ly", "RT-PCR", "Lấy mẫu", "Xác nhận", "Thành phố hồ chí minh", "Giám sát", "Đẩy mạnh", "Bệnh nhân", "Phát hiện", "Sinh sống", "Đợi", "Giăng"], "link": "http://nld.com.vn/suc-khoe/tp-hcm-trong-24-gio-them-gan-4000-nguoi-khai-bao-ve-tu-da-nang-20200810084841802.htm"}