{"id": "35984733", "header": "Báo Italy chỉ ra nguyên nhân khiến HLV Sarri bị sa thải", "datetime": "2020-08-10T10:23:00.000+07:00", "summary": "Ngoài việc không thể giúp Juventus tiến xa ở Champions League, nguyên nhân khiến HLV Maurizio Sarri bị Juventus sa thải còn vì ông không được lòng các cầu thủ.", "content": "Cristiano Ronaldo không hề thích phương pháp huấn luyện của HLV Sarri. Sau khi Juventus bị Lyon loại khỏi Champions League ngay từ vòng 1/8, CR7 được cho là cảm thấy không vui. Tiền đạo này được đồn đoán có thể chia tay CLB để tìm đến PSG.Để Ronaldo vui vẻ trở lại, Juventus quyết định sa thải HLV Sarri. Truyền thông Italy nhấn mạnh chính cựu sao Real Madrid là nhân tố khiến chiến lược gia 61 tuổi mất việc.Dù vậy,  cho biết siêu sao người Bồ Đào Nha chỉ là một trong số nhiều thành viên bất mãn với nhà cầm quân người Italy. Thủ quân Giorgio Chiellini được cho là \"không chịu nổi\" chiến lược gia 61 tuổi.Những cầu thủ khác như Paulo Dybala, Miroslav Pjanic và Gianluigi Buffon cũng tỏ ra ngán ngẩm với cựu HLV Chelsea. Douglas Costa thường xuyên phàn nàn ông Sarri hút thuốc trong phòng thay đồ.Trong giai đoạn đầu mùa, HLV Sarri từng lên tiếng chê bai Ronaldo và các cầu thủ khác của Juventus. \"Ronaldo đang ở tình trạng giống như những cầu thủ khác trên hàng công. Ronaldo, Paolo Dybala hay Douglas Costa đều thiếu sự sắc bén để có màn trình diễn tốt nhất\", ông nói.Phát ngôn ấy được cho là bắt đầu khiến mối quan hệ giữa HLV Sarri và cầu thủ Juventus rạn nứt. Ngày 4/7, trong cuộc đấu giữa Juventus và Torino, Ronaldo dường như có thái độ khó chịu khi phải nghe những lời hướng dẫn từ cựu HLV Chelsea.CR7 không hào hứng khi được HLV Sarri trực tiếp nói chuyện. Sau khi rời xa khỏi chỗ của HLV, Ronaldo lắc đầu và tỏ vẻ không hài lòng ra mặt.Hiện Juventus sa thải HLV Sarri và chọn huyền thoại Andrea Pirlo dẫn dắt câu lạc bộ. ", "topic": "Thể thao", "tag": ["Sarri", "Sa thải", "Maurizio Sarri", "Juventus", "Tiến xa", "Được lòng", "La Gazzetta dello Sport", "Nguyên nhân", "Champions league", "Cristiano Ronaldo", "Ronaldo", "Italia", "Lyon", "Mất việc", "Douglas Costa", "Paolo Dybala", "Bất mãn", "Giorgio Chiellini", "Đồn", "Chiến lược gia"], "link": "https://zingnews.vn/bao-italy-chi-ra-nguyen-nhan-khien-hlv-sarri-bi-sa-thai-post1117731.html"}