{"id": "35982237", "header": "COVID-19 bùng phát lại, có nên đầu tư bất động sản?", "datetime": "2020-08-10T06:49:28.000+07:00", "summary": "Theo các chuyên gia, bất động sản hết thời lướt sóng, nhưng vẫn là kênh giữ tài sản và có giá trị gia tăng trong trung và dài hạn.", "content": "Nếu có vốn muốn đầu tư thì rót vào đâu, nên rót vào vàng, chứng khoán, gửi tiết kiệm? Có nên đầu tư vào bất động sản hay không và vào phân khúc nào? Đây là câu hỏi mà nhiều nhà đầu tư đang băn khoăn khi đứng giữa “ngã ba đường” trong bối cảnh khó khăn về kinh tế hiện nay do dịch COVID-19 bùng phát trở lại.Nhiều chuyên gia cho rằng, cần căn cứ trên kỳ vọng của khách hàng trong việc mang lại lợi nhuận mà họ đầu tư vào kênh nào. Tuy nhiên, bất động sản vẫn là kênh đầu tư trung và dài hạn. Bởi ngoài lợi nhuận còn là kênh tích lũy tài sản mà khách hàng quan tâm hiện nay.TS. Cấn Văn Lực, chuyên gia kinh tế cho rằng, nhà đầu tư, rót tiền vào đâu tùy thuộc vào khẩu vị rủi ro. Có những nhà đầu tư sợ rủi ro, tiền tiết kiệm vẫn là kênh ưa thích. Còn nếu muốn an toàn, chia tiền ra mỗi chỗ một ít. Những nhà đầu tư chấp nhận rủi ro sẽ có lựa chọn đầu tư riêng cho mình.“ TS. Lực nói.Bởi theo ông Lực, vàng đã qua thời kỳ lướt sóng, nhưng nhiều nhà đầu tư hiện nay vẫn sẵn sàng xuống tiền vào vàng. Trong khi đó, thị trường chứng khoán luôn là kênh hấp dẫn. Tuy nhiên kênh này đòi hỏi phải theo dõi thị trường chặt chẽ, phải động não suy nghĩ.Bà Nguyễn Thị Thanh Hương, Tổng giám đốc Đại Phúc Land cho rằng, căn cứ trên kỳ vọng của khách hàng trong việc mang lại lợi nhuận mà họ đầu tư vào kênh nào, bà Hương đánh giá, kênh bất động sản ngoài lợi nhuận còn là kênh tích lũy tài sản mà khách hàng quan tâm hiện nay.Đồng quan điểm với TS. Lực và bà Hương, ông Nguyễn Văn Đính, Phó Chủ tịch Hội Môi giới bất động sản Việt Nam nhìn nhận, khi đầu tư, nhà đầu tư cần lưu ý về yếu tố sinh lợi.Theo ông Đính, bất động sản luôn tăng giá, mức độ tăng theo số liệu nghiên cứu trong nhiều năm, dao động từ 5-7%/năm, như vậy sinh lợi hơn gửi tiền tiết kiệm. Ngoài ra, họ có thể khai thác bất động sản đó để cho thuê, vì vậy luôn có cơ hội để có nguồn thu. Tuy nhiên, bất động sản cũng có rủi ro, bởi vì cái gì có lợi nhuận tốt hơn cũng có rủi ro cao hơn.Hiện tại, thị trường vẫn có nhiều sản phẩm tốt ở vị trí đắc địa, nhà ở vị trí đắc địa luôn có khả năng tăng giá cao, vị trí ở các khu vực tốt. Bên cạnh đó, đầu tư vào bất động sản nghỉ dưỡng cũng đáng quan tâm, mặc dù hiện tại loại hình này đang có một số trục trặc.“ ông Đính nói.Tuy nhiên, đầu tư bất động sản ở thời điểm nào thì có lợi, có nên chờ thị trường tiếp tục xuống giá trong bối cảnh nền kinh tế cả nước nói riêng, thế giới nói chung đang bị ảnh hưởng bởi dịch COVID-19?Theo ông Đinh Thế Quỳnh, Phó Tổng giám đốc Hải Phát Land, mua ở thời điểm nào thì bản thân nhà đầu tư phải xác định nhu cầu của mình: Trung hạn, ngắn hạn, dài hạn cũng như nhu cầu để ở hay để kinh doanh.Ông Quỳnh cho hay, bất động sản trung bình sẽ tăng 5 - 7%/năm và các dự án ở vị trí đắc địa có thể tăng cao hơn chứ không có chuyện chu kỳ đầu năm tăng, cuối năm giảm. Do vậy, khách hàng không nên chờ xuống giá mà quan trọng nhất vẫn là nhu cầu của chính nhà đầu tư.“ ông Quỳnh khuyến nghị. ", "topic": "Kinh tế", "tag": ["Đầu tư bất động sản", "Lướt sóng", "Bùng phát", "Bất động sản", "Rót vào", "Dài hạn", "Hết thời", "Đại Phúc Land", "Cấn Văn Lực", "Gửi tiết kiệm", "Tài sản", "Tiền tiết kiệm", "Nhà đầu tư", "Sinh lợi", "Động não", "Ngã ba", "Nguyễn Thị Thanh Hương", "Lợi nhuận", "Có giá trị", "Tích lũy"], "link": "https://vtc.vn/covid-19-bung-phat-lai-co-nen-dau-tu-bat-dong-san-ar562472.html"}