{"id": "35985971", "header": "Red Bull soán ngôi Mercedes ngoạn mục tại chặng đua kỷ niệm 70 năm F1", "datetime": "2020-08-10T11:40:00.000+07:00", "summary": "Tại chặng đua thứ 5 mùa giải 2020, cũng là chặng đua kỷ niệm 70 năm của F1, Max Verstappen giúp đội Red Bull thắng ngoạn mục trước đội Mercedes.", "content": "Max Verstappen bắt đầu chặng đua ở vị trí thứ tư và hoàn thành trong 1 giờ 19 phút 41 giây, nhanh hơn Lewis Hamilton – người về đích thứ hai khoảng 11,3 giây.Đội Red Bull đã áp dụng chiến thuật hoàn hảo khi cho Verstappen bắt đầu chặng đua trên lốp cứng. Ngay lập tức, anh đã vượt qua Nico Hulkenberg của đội Racing Point và lần lượt vượt qua Lewis Hamilton và Valtteri Bottas khi hai tay đua của đội Mercedes phải vào thay lốp ở vòng đua thứ 13 và 15.Khoảng cách giữa tay đua Red Bull với hai tay đua của Mercedes ngày càng được nới rộng hơn sau mỗi vòng đua do lốp mới của Mercedes tiếp tục gặp vấn đề. Ở vòng đua thứ 26, Bottas đã giành lại vị trí dẫn đầu khi Verstappen vào thay lốp, nhưng chỉ vài giây sau khi ra khỏi trạm thay lốp, Verstappen đã dễ dàng giành lại vị thế.Một lần nữa, tay đua trẻ người Hà Lan Max Verstappen đã chứng minh khả năng vượt trội của mình. Chiến thắng của anh là kết quả của nỗ lực không ngừng, chiến thuật tốt và bản lĩnh cùng sự “lì lợm” khi không tuân thủ chỉ đạo của đội trong việc bớt đeo bám đội Mercedes trong những vòng đua đầu.“Tôi sẽ không đua như một cụ già” là câu trả lời của Verstappen qua radio của đội nhà. Đây là chiến thắng đầu tiên của Verstappen tại đường đua Silverstone và trong mùa giải 2020. Kết quả này cũng đưa anh lên vị trí thứ hai trong bảng xếp hạng chung cuộc.Về đích thứ hai nhưng Hamilton vẫn xác nhận kỷ lục 155 lần đứng trên bục nhận giải, cân bằng với thành tích của tay đua F1 huyền thoại Michael Schumacher. Đây cũng là một chặng đua thành công với tay đua người Pháp của đội Ferrari – Charles Leclerc. Dù về đích thứ tư nhưng Leclerc coi đó là chiến thắng vì anh đã nghĩ sẽ kết thúc chặng đua ở vị trí thứ 8 hoặc tệ hơn.Từ đầu mùa giải, xe của Ferrari liên tục bị phàn nàn về tốc độ và chất lượng. Leclerc đã phải thuyết phục đội Ferrari áp dụng chiến thuật thay lốp 1 lần. Vị trí thứ tư đã chứng tỏ chiến thuật đúng đắn của Leclerc, trong khi đó đồng đội của anh Sebastian Vettel đã kém may mắn hơn khi về đích thứ 12.Chặng đua thứ 6 của mùa giải sẽ diễn ra ở Tây Ban Nha ngày 14-16/8./. ", "topic": "Thể thao", "tag": ["Max Verstappen", "Chặng đua", "Công thức 1", "Lewis Hamilton", "Đội Red Bull", "Mercedes", "Valtteri Bottas", "Red Bull", "Đội Racing Point", "Lốp", "Soán ngôi", "Ngoạn mục", "Nico Hulkenberg", "Vòng đua", "Kỉ niệm", "Tay đua", "Về đích", "Đường đua Silverstone", "So kè", "Thứ tư"], "link": "https://vov.vn/the-thao/red-bull-soan-ngoi-mercedes-ngoan-muc-tai-chang-dua-ky-niem-70-nam-f1-1081358.vov"}