{"id": "35981134", "header": "'Pirlo có thể trở thành một huấn luyện viên vĩ đại hơn Zidane'", "datetime": "2020-08-10T00:08:00.000+07:00", "summary": "Tân HLV trưởng của Juventus, Andrea Pirlo có thể sánh ngang với thành tích mà Zinedine Zidane làm được tại Real Madrid, theo nhận định của huyền thoại đội bóng thành Turin, Alessandro Del Piero.", "content": "Rất nhiều những nghi ngại về mức độ thành công trong canh bạc mà BLĐ Juventus đang chơi, khi kinh nghiệm dẫn dắt của Pirlo chỉ là con số 0 và phải ngồi ghế nóng của đội bóng có thành tích 9 mùa giải liên tiếp gần đây vô địch Serie A, chịu áp lực phải giành danh hiệu Champions League. Tuy nhiên, theo lời huyền thoại Juventus, Del Piero thì người đồng đội cũ của mình hoàn toàn có thể lèo lái con tàu Juventus và giành được những thành công giống như HLV Zidane tại Real.\"Đó không phải là một sự so sánh công bằng, bởi vì Zizou từng làm việc với đội trẻ Real Madrid và sau đó là trợ lý HLV cho Carlo Ancelotti, nhưng Pirlo có mọi thứ cần thiết để làm tốt hơn Zidane\", Del Piero nói với Sky Sport Italia.\"Cậu ấy đã biết rõ câu lạc bộ, các cầu thủ, BLĐ đội bóng, vì vậy tôi nghĩ họ đã giao tiếp một cách rất rõ ràng. Thành thật mà nói, tôi sẽ không đặt cược vào việc Pirlo trở thành huấn luyện viên. Đó là một điều bất ngờ đối với tôi.Tôi rất hài lòng khi cậu ấy đảm nhận vai trò HLV đội U23 và nghĩ rằng đó là bước đi phù hợp, nhưng cậu ấy đã bỏ qua để tiến lên phía trước, vì vậy tôi chỉ có thể chúc cậu ấy may mắn.Tôi nghĩ nhận thức chung của những cựu cầu thủ trở thành huấn luyện viên đang thay đổi ở Italia. Trước đây, điều này cần phải trải qua một quá trình dài ở các giải đấu thấp hơn để học hỏi kinh nghiệm, nhưng trong những năm gần đây, chúng ta đã thấy Filippo Inzaghi và Simone Inzaghi thành công, cộng với Gennaro Gattuso. Họ là những cầu thủ tuyệt vời và bắt đầu ngay lập tức với những đội bóng tuyệt vời\", Del Piero nói thêm. ", "topic": "Thể thao", "tag": ["Andrea Pirlo", "Juventus", "Alessandro Del Piero", "HLV trưởng", "Dẫn dắt", "Vĩ đại", "Ghế", "Champions league", "Zinédine Zidane", "Huyền thoại", "Nóng", "Ban lãnh đạo", "Nghi ngại", "Canh bạc", "Đội bóng", "Real madrid", "Lèo lái", "Huấn luyện viên", "Torino", "Thành tích"], "link": "http://doanhnghiepvn.vn/the-thao/-pirlo-co-the-tro-thanh-mot-huan-luyen-vien-vi-dai-hon-zidane/20200809093011133"}