{"id": "35986246", "header": "Inter Milan - Bayer Leverkusen: Romelu Lukaku so giày Kai Havertz", "datetime": "2020-08-10T12:00:00.000+07:00", "summary": "Trận đấu giữa Inter Milan và Bayer Leverkusen trong khuôn khổ tứ kết Europa League 2019/2020 sẽ diễn ra lúc 02h00 ngày 11/8 theo giờ Việt Nam.", "content": "“Bayer Leverkusen sở hữu rất nhiều tài năng trong đội hình. Họ có những cầu thủ cực nhanh. Chúng tôi sẽ phải rất thận trọng và đề phòng đòn phản công của họ.” – HLV Antonio Conte đánh giá về đối thủ của Inter Milan ở tứ kết Europa League.Kai Havertz đương nhiên là cái tên nổi bật nhất trong tập thể đầy tài năng của Bayer Leverkusen. Ngôi sao trẻ người Đức đang là tâm điểm chú ý trong những tin đồn chuyển nhượng trị giá 75 triệu Bảng liên quan tới Chelsea.17 bàn thắng và 8 pha kiến tạo trên mọi đấu trường, Kai Havertz chính là linh hồn trên hàng công Bayer Leverkusen khi dẫn đầu cả danh sách lập công lẫn danh sách dọn cỗ của đội bóng.Đáng tiếc, sau lưng Kai Havertz sẽ không có nguồn năng lượng của tiền vệ trung tâm Charles Aranguiz ở trận này. Cầu thủ người Chile bị treo giò khi đã nhận đủ số thẻ vàng.Nếu như Kai Havertz là điểm sáng bên phía Bayer Leverkusen thì Romelu Lukaku là tâm điểm chú ý khi nhìn về Inter Milan. Tiền đạo người Bỉ đã ghi tới 30 bàn thắng trên mọi đấu trường ở mùa giải này.Tại Europa League, Romelu Lukaku vừa cân bằng kỷ lục ghi bàn trong 8 trận liên tiếp của Alan Shearer. Bàn mở tỷ số của Romelu Lukaku hồi tuần trước giúp Inter Milan hạ gục Getafe 2-0 để giành quyền vào tứ kết.Tuy nhiên, Inter Milan cũng đã gặp may trước Getafe khi Jorge Molina đá hỏng phạt đền ở phút 76 và bỏ lỡ cơ hội gỡ hòa. Những sai số bất ngờ là một đặc điểm “khó hiểu” trong lối chơi thiên về kiểm soát bóng của Á quân Serie A.“Lối chơi của Inter Milan khác hẳn với hình dùng của mọi người về một đội bóng Italia. Họ cố gắng pressing tầm cao và triển khai bóng từ dưới lên. Họ không chơi bóng dài. Điều này có thể mang tới cho Bayer Leverkusen những cơ hội.” – HLV Peter Bosz cho hay./.Handanovič; Godín, De Vrij, Bastoni; D'Ambrosio, Barella, Brozović, Gagliardini, Young; Lautaro Martínez, LukakuHrádecký; L Bender, S Bender, Tapsoba, Sinkgraven; Demirbay, Palacios; Wirtz, Havertz, Diaby; Volland ", "topic": "Thể thao", "tag": ["Kai Havertz", "Europa League 2019/2020", "Bayer Leverkusen", "Romelu Lukaku", "Inter milan", "Tứ kết", "Charles Aranguiz", "Tâm điểm", "Khuôn khổ", "Antonio Conte", "Giầy", "Peter Bosz", "Europa League", "Đề phòng", "Đêm nay", "Đòn", "Dọn cỗ", "Đấu trí", "Linh hồn", "Phản công"], "link": "https://vov.vn/the-thao/inter-milan-bayer-leverkusen-romelu-lukaku-so-giay-kai-havertz-1081318.vov"}