{"id": "35981084", "header": "Gattuso 'trù ẻo' Pirlo trong ngày lên làm HLV Juventus", "datetime": "2020-08-09T23:42:00.000+07:00", "summary": "Là bạn thân của nhau nhưng không những không chúc mừng Andrea Pirlo được thăng chức làm HLV của Juventus, Gennaro Gattuso lại cảnh báo một tương lai u ám phía trước.", "content": "\"Chà, Pirlo tiêu đời rồi. Công việc này là thế. Pirlo may mắn được bắt đầu ở Juventus nhưng đây là lĩnh vực chuyên nghiệp đến mức chỉ thi đấu giỏi là chưa đủ. Bạn phải nghiên cứu, lao động chăm chỉ và không được ngủ nhiều.Trở thành cầu thủ và trở thành HLV là chuyện không hề giống nhau. Đấy là một mảng chuyên nghiệp rất khác và bạn không thể học nó qua sách vở. Chúng ta cần phải tiến vào và lao động không ngừng nghỉ. Đây là một thế giới rất khác\".Gattuso có lẽ thừa tư cách để cho Pirlo lời khuyên. Cũng là một cầu thủ nổi tiếng nhưng sự nghiệp HLV của \"Tê giác\" không hề bằng phẳng. Nhiệm vụ đầu tiên của Gattuso là dẫn dắt Sion, rồi sau đó ông chuyển sang Palermo, OFI Crete và Pisa, trước khi về đội trẻ của Milan năm 2017.Gattuso được đôn lên làm HLV đội một sau khi Milan sa thải Vincenzo Montella. Tuy nhiên, chiến lược gia 42 tuổi bị sa thải sau mùa 2018/19 khi chỉ giúp đội nhà cán đích thứ 5. Bây giờ, Gattuso đang đạt được một vài thành tựu nhất định khi dẫn dắt Napoli thay cho Carlo Ancelotti.Trước đây, Gattuso cũng từng \"bóc mẽ\" cậu bạn thân. Cụ thể, trên show truyền hình CheTempoCheFa của Fabio Fazio của đài RAI Italia, cựu tiền vệ của Milan đã tiết lộ:“Pirlo có khuôn mặt thiên thần, song ngoài đời anh ấy là một kẻ mất dạy khi luôn tạo nên những trò đùa quái ác, khiến nạn nhân khó có thể đỡ được. Một ngày nọ khi tôi đang ăn ở Milanello và để điện thoại trên bàn. Pirlo đã lấy nó và nhắn tin cho (PCT Milan) Galliani và (GĐTT) Braida để mời chào em gái tôi”. ", "topic": "Thể thao", "tag": ["Andrea Pirlo", "Juventus", "Trù ẻo", "Gennaro Gattuso", "Thăng chức", "U ám", "Sa thải", "Bạn thân", "Chúc mừng", "OFI Crete", "PISA", "Phía trước", "Nhiệm vụ đầu tiên", "Đến mức", "Tê giác", "Cảnh báo", "Sách vở", "Palermo", "Bằng phẳng", "Giống nhau"], "link": "http://doanhnghiepvn.vn/the-thao/gattuso-tru-eo-pirlo-trong-ngay-len-lam-hlv-juventus/20200809090241928"}