{"id": "35989423", "header": "Sở Y tế Bình Dương vào cuộc việc phòng khám bỏ mặc nạn nhân bị tai nạn", "datetime": "2020-08-10T16:05:00.000+07:00", "summary": "Video nạn nhân bị TNGT bị bỏ mặc được nhiều người chia sẻ kèm những bình luận bức xúc về sự vô tâm, thờ ở của đội ngũ y bác sĩ phòng khám.", "content": "Chiều nay (10/8), Sở Y tế Bình Dương cho biết, đơn vị đã yêu cầu Phòng khám Đa khoa Trần Đức Minh, tại thị xã Bến Cát, tỉnh Bình Dương giải trình để có căn cứ xử lý vụ việc ê-kíp trực từ chối không cấp cứu cho nạn nhân bị tai nạn giao thông nằm sát bên phòng khám.Theo đó, ngày 9/8, tại đường D1, khu công nghiệp Mỹ Phước, thị xã Bến Cát xảy ra một vụ tai nạn giao thông khiến một người bị thương nặng nằm bất động. Thấy vậy, người dân xung quanh đã đến Phòng khám đa khoa Trần Đức Minh nằm sát bên cạnh nhờ sơ cứu và chở đi bệnh viện.Lúc này, phòng khám có nhân viên y tế và xe cứu thương nhưng không ai ra hỗ trợ. Bức xúc trước vụ việc, người dân đã quay video và đưa lên mạng xã hội. Video được nhiều người chia sẻ kèm những bình luận bức xúc về sự vô tâm, thờ ở của đội ngũ y bác sĩ phòng khám.Trao đổi với báo chí, ông Trần Đức Minh, Giám đốc Phòng khám đa khoa Trần Đức Minh thừa nhận, việc bác sĩ và y tá không ra cấp cứu cho bệnh nhân là sai và xử lý tình huống kém. Vị lãnh đạo này giải thích thêm, thời điểm xảy ra vụ việc vào trưa 9/8, lúc này ông đã về nhà nghỉ trưa, tài xế xe cứu thương cũng không có mặt ở phòng khám./.Sau sự việc xảy ra, phòng khám đã họp và quyết định đình chỉ để tiếp tục làm rõ ê kíp gồm 1 bác sĩ và 3 điều dưỡng trực không cấp cứu cho nạn nhân bị tai nạn giao thông nằm bất động sát bên phòng khám. Hình thức nặng nhất là phòng khám sẽ chấm dứt hợp đồng lao động với ê-kíp này./. ", "topic": "Pháp luật", "tag": ["Sở Y tế Bình Dương", "Phòng khám", "Bỏ mặc", "Đa khoa", "Vô tâm", "Y bác sĩ", "Thờ", "Trần Đức Minh", "Khu công nghiệp mỹ phước", "Tai nạn", "Nạn nhân", "Đường D1", "Video", "Thị Xã Bến Cát", "Vào cuộc", "Bến Cát", "Tai nạn giao thông", "Bức xúc", "Kèm", "Bình luận"], "link": "https://vov.vn/xa-hoi/so-y-te-binh-duong-vao-cuoc-viec-phong-kham-bo-mac-nan-nhan-bi-tai-nan-1081446.vov"}