{"id": "35982801", "header": "Dòng iPhone 12 sẽ hỗ trợ điều hướng BeiDou của Trung Quốc?", "datetime": "2020-08-10T08:00:00.000+07:00", "summary": "Mới đây, Giám đốc Văn phòng điều hướng vệ tinh Trung Quốc, Ran Chengqi, đã phát biểu: 'Không sớm thì muộn, Apple sẽ sử dụng hệ thống định vị BeiDou'.", "content": "Từ trước tới nay, Apple hầu như luôn gặp sóng gió tại thị trường Trung Quốc bởi những rào cản là các quy định của địa phương, thậm chí là căng thẳng chính trị giữa hai quốc gia Mỹ và Trung Quốc. Do vậy, đến tận thời điểm hiện tại, các thiết bị iPhone của Apple vẫn chưa được hỗ trợ hệ thống định vị BeiDou (Bắc Đẩu) của Trung Quốc.Tuy nhiên, phát ngôn mới từ Giám đốc Văn phòng điều hướng vệ tinh Trung Quốc, Ran Chengqi đã gợi ý rằng, rất có thể dòng iPhone 12 sắp tới sẽ được hỗ trợ công nghệ này. Quan trọng hơn, một nguồn tin khác cũng xác nhận rằng Apple hiện đang trong quá trình thử nghiệm và tinh chỉnh khả năng tương thích của iPhone dòng 12 đối với công nghệ điều hướng BeiDou.Trước đây, phần lớn các tín đồ của nhà Táo tại Trung Quốc liên tục phàn nàn về việc các thiết bị iPhone không đi kèm hỗ trợ điều hướng BeiDou, ngay cả chiếc iPhone 11 Pro Max hiện là phiên bản cao cấp và mới nhất cũng chỉ hỗ trợ GPS, A-GPS, GLONASS, GALILEO và QZSS.Được biết, hệ thống định vị BeiDou đã được sử dụng ở hơn 200 quốc gia, với hơn 100 triệu người dùng và 200 triệu lượt truy cập mỗi ngày. Dần dần, nó trở thành ứng dụng tiêu chuẩn trên các thiết bị điện thoại thông minh, đặc biệt là ở thị trường Trung Quốc và trên hầu hết khu vực Châu Á - Thái Bình Dương, nơi hệ thống BeiDou đạt hiệu suất tốt nhất. Các sản phẩm có hỗ trợ định vị BeiDou cũng đã được xuất khẩu và sử dụng ở hơn 120 quốc gia và khu vực trên thế giới.Việc các thiết bị iPhone vẫn chưa được hỗ trợ hệ thống định vị BeiDou là một nhược điểm lớn đối với Apple để chiếm được thêm thị phần ở Trung Quốc và có lẽ trong bối cảnh khó khăn chung này của thị trường smartphone, Apple sẽ phải thay đổi để thích ứng? ", "topic": "Công nghệ ", "tag": ["IPhone 12", "Apple", "Iphone", "Định vị", "QZSS", "A-GPS", "Bắc Đẩu", "Trung Quốc", "Từ trước tới nay", "Hỗ trợ", "IPhone 11 Pro Max", "Galileo Galilei", "Sóng gió", "Giám đốc", "GLONASS", "Rào cản", "Tinh chỉnh", "Tương thích", "Phát ngôn", "Phát biểu"], "link": "http://nghenhinvietnam.vn/tin-tuc/dong-iphone-12-se-ho-tro-dieu-huong-beidou-cua-trung-quoc-67476.html"}