{"id": "35982273", "header": "Quá khứ tù tội của Phú Lê - chủ mưu vụ hành hung Đào Chi Lê", "datetime": "2020-08-10T06:56:00.000+07:00", "summary": "Trước khi vướng vòng lao lý do chủ mưu hành hung Đào Chi Lê, ít ai biết, 'giang hồ mạng' Phú Lê có quá khứ tù tội với hai tội danh, lĩnh án 8 năm tù.", "content": "Ngày 9/8, Phòng Cảnh sát Hình sự (Công an Hà Nội) đã khởi tố vụ án, tạm giữ hình sự với Lê Văn Phú (SN 1980, quê quán Yên Bái, thường được biết dưới tên gọi ) để điều tra về hành vi \"Cố ý gây thương tích\".Ít ai biết, trước khi nổi tiếng trên mạng với bề ngoài đầy hình xăm trổ, đầu trọc, đeo đầy vàng cùng nhiều MV ca nhạc, rao giảng đạo lý thì Phú Lê còn có một quá khứ tù tội được dấu biệt. Chỉ đến khi bị bắt, công an làm rõ thì  mới bị vạch trần.Cụ thể, cơ quan công an cho hay, Phú Lê có 2 tiền án. Năm 1997, đối tượng này bị TAND tỉnh Yên Bái xử 6 năm tù giam về tội Mua bán trái phép chất ma túy.Sau khi ra tù, lang bạt nhiều nơi, đến năm 2000, Phú Lê tiếp tục bị TAND tỉnh Yên Bái kết án 2 năm tù về tội Gây rối trật tự công cộng.Như vậy, với hai tội danh đang được Công an TP Hà Nội điều tra là chủ mưu hành hung hai người là mẹ và dì của Đào Chi Lê cùng gây rối trật tự công cộng, hồ sơ tù tội của Phú Lê thêm dài hơn.Trước đó, khi nói về cuộc đời mình trên mạng xã hội, Phú Lê chỉ kể đến quá trình được gia đình nuông chiều cho nghỉ học đi theo con đường nghệ thuật là hát ở các đám vui ở quê nhà. Nhưng mãi vẫn không có dấu ấn cũng như thành công nên Phú Lê bỏ sự nghiệp ca hát, chuyển sang học nấu ăn.Phú Lê cho hay, mình có tay nghề đầu bếp và làm ở khách sạn nổi tiếng nhưng bị đuổi việc do thẳng tính nên cuối cùng phải bán trà đá, cắt tóc vỉa hè để kiếm sống…Cuộc đời của Phú Lê chỉ nổi tiếng khi lấy Lã Thúy Kiều, quen các nhóm giang hồ cũng như làm MV ca nhạc đăng trên YouTube.Theo đó, Phú Lê thường xuyên xuất hiện trên mạng xã hội với trang phục tối màu, xăm trổ, đeo kính râm, dây chuyền đại bàng vàng và một số trang sức khác. Một số MV ca nhạc, phim ngắn do Phú Lê tham gia hát và diễn xuất thu hút hàng triệu lượt xem. Kể từ khi thành lập kênh YouTube vào tháng 10/2015, Phú Lê đã có tổng cộng hơn 495 triệu lượt xem.Cụ thể, trong , tuy chứa nhiều cảnh quay bạo lực, đậm chất xã hội đen, video này từng một thời gây bão mạng xã hội, có số lượt xem lên tới 127 triệu. Ngoài xây dựng các video giang hồ, Phú Lê cũng dựng lên một hình mẫu bản thân trên mạng xã hội theo phong cách giang hồ nghĩa hiệp, tôn trọng tình anh em, hiếu thảo với cha mẹ.Riêng MV “Vì con”, Phú Lê hát về nội dung ca ngợi sự hiếu thảo, báo đáp công ơn cha mẹ, tôn trọng người lớn tuổi đạt 33 triệu lượt xem.Nhưng khác với những gì giang hồ này thể hiện trên mạng, ngoài đời Phú Lê phải vật vã với việc buôn bán online các sản phẩm hàng nhái, hàng giả, hàng kém chất lượng khi nhiều lần bị cơ quan chức năng “sờ gáy”.Phú Lê cũng hành hung người lớn tuổi chỉ vì không truy tìm được con gái của họ, và điều này đang bị trả giá khi cả hai vợ chồng bị công an bắt. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Đào Chi Lê", "Tù tội", "Lã Thúy Kiều", "Lê Văn Phú", "Chủ mưu", "Giang hồ", "Hành hung", "TAND tỉnh Yên Bái", "Cố ý gây thương tích", "Quá khứ", "Lao lý", "Tội danh", "Phòng Cảnh sát hình sự", "Rao giảng", "Đầu trọc", "Ca nhạc", "Gây rối trật tự công cộng", "Công an thành phố hà nội", "Vướng"], "link": "https://kienthuc.net.vn/xa-hoi/qua-khu-tu-toi-cua-phu-le-chu-muu-vu-hanh-hung-dao-chi-le-1420355.html"}