{"id": "35984056", "header": "Trấn Thành khóc cười, ôm Thu Hoài vì: 'Đàn bà không hư đàn ông không yêu'", "datetime": "2020-08-10T09:27:00.000+07:00", "summary": "Gây ấn tượng bởi cách xử lý thông minh và hài hước, Hoa hậu Thu Hoài đã xuất sắc giành chiếc cúp danh giá của 'Ơn giời! Cậu đây rồi'.", "content": "Tối 9/8, sân khấu của \"Ơn giời! Cậu đây rồi\" lại rộn rã khi được tiếp đón 4 vị khách mời: Hoa hậu Thu Hoài, Á hậu Hà Thu, diễn viên Anh Tài và người mẫu/diễn viên Diệp Bảo Ngọc.Các khách mời tuần này đã đem đến những màn đấu trí nghẹt thở cùng những pha “chặt chém” không ngừng tới các vị trưởng phòng, khiến không khí trường quay nóng hơn bao giờ hết.Đặc biệt, hoa hậu Thu Hoài gây ấn tượng bởi cách xử lý thông minh và hài hước. Chính điều đó đã giúp Thu Hoài trở thành chủ nhân của chiếc cúp danh giá tuần này.Bước vào căn phòng thử thách, Thu Hoài bất ngờ khi biết mình phải hóa thân thành mẹ đơn thân của Trấn Thành. Thu Hoài trong vai một người mẹ đi làm ở spa sớm tối, để con ở nhà trong bốn bức tường và mâm cơm nguội ngắt khiến cậu con trai buồn tủi, chỉ muốn bỏ học, theo mẹ đi làm. Ngay lập tức, Thu Hoài liền thử thách lại Trấn Thành: “Mày thử mát xa cho mẹ xem mày làm nổi không?” khiến Trấn Thành khó xử. Chưa hết, màn thử thách tiếp theo của trưởng phòng “khét tiếng” này nhắm thẳng vào tâm lý của người mẹ đơn thân. Diễn biến tâm lý của Thu Hoài được bộc tả rõ ràng nhất khi con trai mình đánh bạn tới mức nhập viện.Tình huống trở nên gay cấn khi phó phòng Quang Trung – mẹ của người bạn bị Trấn Thành đánh đề nghị đền bù 20 triệu khiến Thu Hoài đứng ngồi không yên. Trấn Thành liên tục “đùn đẩy” trách nhiệm sang cho mẹ: “Mẹ tui bảo đứa nào láo, thấy được là quất liền, tui chỉ làm y như mẹ nói!”. Nhanh như cắt, Trấn Thành liền rút vội 1 bọc tiền trong túi mẹ đưa cho Quang Trung khiến Thu Hoài tức giận: “Mẹ chưa trả giá con đã đưa rồi?”.Trấn Thành lại tiếp tục đưa Thu Hoài vào thế khó khi kể lý do đánh bạn, nguồn cơ là vì câu nói xúc phạm: “Mày là thằng không có cha”. Nắm bắt được tâm lý của một cậu con trai thiếu thốn tình cảm từ người cha, Thu Hoài đanh thép bảo vệ Trấn Thành, trả giá quyết liệt với Quang Trung: “Nó không có cha thì nó còn có mẹ, con bà cũng có lỗi, nên bớt 10 triệu!”. Thử thách đến với Thu Hoài đã nhận được cái gật đầu ủng hộ từ MC Xuân Bắc bên dưới bởi lối diễn chân thật mà hài hước và khả năng nắm bắt đúng tâm lý của một người mẹ đơn thân.Thử thách tiếp theo lại tiếp tục tới khi bà Trang “mập” – người bạn thân xuất hiện mang theo rắc rối tới cho Thu Hoài. Nợ nần chồng chất, Thu Hoài còn dấn thân vào cờ bạc, thậm chí còn cầm lộn 20 triệu của Trang “mập” trả cho Quang Trung.Bày mưu kế cho người bạn trả nợ, Trang “mập” giới thiệu việc làm lương cao cho Thu Hoài và tình huống thứ hai đã đẩy cô vào “mớ” hỗn độn: tiền bạc, con cái và bạn bè. Thậm chí, Trấn Thành phải ứa nước mắt vì người mẹ và buông nhiều lời trách móc: “Nhiều lúc con không biết con là gì với mẹ?”, “Cái gì mẹ cũng giấu con là sao?”, “Nguyên một tuổi trẻ mẹ chơi chưa đủ sao mà giờ mẹ vẫn đánh bài, nợ nần ư?”… Không khiến khán giả phải thất vọng, Thu Hoài đã khéo léo “gỡ rối” tình huống bằng câu nói thấu tình đạt lý: “Tình cảm mẹ thể hiện ra không giống những người mẹ khác, nhưng tình cảm của mẹ dành cho con bao la và chân thật, vì thế hãy thông cảm và tha lỗi cho mẹ”.Quốc Khánh – người bạn trai trẻ tuổi, tốt bụng của Thu Hoài bước vào cũng là lúc thử thách tiếp theo cận kề. Nhưng trớ trêu thay, chồng cũ Hữu Tín cũng bất ngờ xuất hiện. Mối quan hệ tay ba: một bên là chồng cũ, một bên là người bạn trai hiện tại buộc Thu Hoài phải lựa chọn. Cuộc chiến cân não diễn ra kịch tính và kết lại bằng một câu nói của nàng hậu mà MC Xuân Bắc rất tâm đắc: “Đàn bà không hư thì đàn ông không yêu hay sao? Tôi hư muốn chết mà sao hai người cứ giành giật là sao?”.Khép lại bằng tràng pháo tay rần rần từ phía khán giả, Thu Hoài đã thể hiện xuất sắc khi nhập vai thành công trong \"Ơn giời\"cho thấy ngoài đời cô là người phụ nữ đầy bản lĩnh và vững vàng. Tiểu phẩm thành công đã đem tới chiến thắng vang dội dành cho hoa hậu Thu Hoài trong tập 12 tuần này.Trong tập 12 của \"Ơn giời! Cậu đây rồi\", Diệp Bảo Ngọc là một nhân tố đầy bất ngờ trong chương trình. Cô vào vai là cô con gái của Trường Giang và là vợ của Lê Dương Bảo Lâm. Trong chuyến du lịch dưới đáy đại dương, Trường Giang “dở khóc dở cười” khi phải chung phòng với cặp vợ chồng, khiến con gái phải khó xử.Bằng sự nhanh trí, nữ diễn viên đã khéo léo tự mình gỡ rối từ những câu nói của Trường Giang. Vốn không ưa gì chàng rể, ba Giang liên tục đưa ra những lý lẽ khiến con gái thay lòng đổi dạ: “Tự Long mê con, Xuân Bắc thấy con như mèo gặp mỡ, mà lý do gì con chọn nó?”. Diệp Bảo Ngọc vẫn bình tĩnh trả lời ba: “Tại yêu đó ba, yêu là mù hai con mắt” khiến MC Xuân Bắc phải tủm tỉm cười đồng tình.Lê Dương Bảo Lâm xuất hiện cũng là lúc những tình huống gay cấn ập đến. Nhân lúc ba Giang không trong phòng, Bảo Lâm bèn hiến kế cho vợ khiến ba uống thuốc mất trí nhớ và tài sản sẽ thuộc về hai vợ chồng.Tình thế trở nên phức tạp khi Diệp Bảo Ngọc tự tạo ra thế khó cho chính phó phòng Dương Lâm về mối nợ của hai người, cũng là lúc ba Giang biết hết mọi chuyện. Màn tranh cãi giữa cha vợ và con rể xảy tới đã đẩy Diệp Bảo Ngọc vào người đứng giữa giải quyết. Nữ diễn viên đã chọn cách bình tĩnh và kiên nhẫn với từng người để khiến các vị trưởng, phó phòng chuyển hướng sang tình huống tiếp theo.Gặp sự cố về khí nghiêm trọng dưới đáy đại dương, đó vừa là thử thách cũng là cơ hội của Diệp Bảo Ngọc chứng minh tình cha con sâu đậm với Trường Giang. Mặc dù mang thai, nhưng Diệp Bảo Ngọc vẫn quyết tâm ở lại với cha tới giờ phút tưởng chừng như cận kề cái chết. Tình huống khép lại với tràng pháo tay ủng hộ không ngớt từ phía khán đài dành cho nữ diễn viên. MC Xuân Bắc tấm tắc khen ngợi Diệp Bảo Ngọc: “Thông qua tiểu phẩm này, ai cũng thấy được tính cách thật trong con người em: giàu lòng nhân ái và không thể hại bất kỳ ai, đặc biệt là những người thân thiết của mình”.Ngoài hoa hậu Thu Hoài và diễn viên Diệp Bảo Ngọc, á hậu Hà Thu cũng như diễn viên Anh Tài cũng đã rất xuất sắc khi vượt qua “cửa ải” của các vị trưởng phòng Lâm Vỹ Dạ, Mạc Văn Khoa và Tự Long. Chính sự chuyên nghiệp trong diễn xuất của Anh Tài cũng như vẻ duyên dáng, khéo léo của Hà Thu đã khiến các trưởng phòng dành nhiều lời khen tích cực./.Ảnh: Nhân Lê ", "topic": "Giải trí", "tag": ["Thu Hoài", "Trấn Thành", "Giời", "Ơn", "MC", "Hư", "Diệp Bảo Ngọc", "Đây rồi", "Đàn bà", "Hoa hậu", "Anh tài", "Hà Thu", "Đàn ông", "Yêu", "Cúp", "Đơn thân", "Hài hước", "Trưởng phòng", "Cười", "Đấu trí"], "link": "https://vov.vn/van-hoa-giai-tri/tran-thanh-khoc-cuoi-om-thu-hoai-vi-dan-ba-khong-hu-dan-ong-khong-yeu-1081229.vov"}