{"id": "35984357", "header": "Willian viết tâm thư chia tay Chelsea, gia nhập Arsenal", "datetime": "2020-08-10T09:53:00.000+07:00", "summary": "Cầu thủ chạy cánh người Brazil xác nhận chia tay Chelsea sau 7 năm gắn bó, viết tâm thư cảm ơn người hâm mộ trước khi gia nhập đội bóng đối thủ Arsenal.", "content": "Hợp đồng của Willian với Chelsea hết hạn vào hè này và chân sút Brazil không đạt được thỏa thuận mới, mặc dù Frank Lampard rất muốn giữ anh ở lại.Lý do, Willian muốn ký mới 3 năm, nhưng lãnh đạo Chelsea chỉ chấp nhận thời hạn 2 năm. Và theo các nguồn tin thì Arsenal thay Chelsea làm điều này, chuẩn bị ký 3 năm với Willian.Willian cùng Chelsea giành 2 danh hiệu Ngoại hạng Anh, FA Cup, Cúp Liên đoàn Anh, Europa League. Ngôi sao Brazil đã viết thư gửi lời cảm ơn các CĐV Chelsea, vì tất cả sự ủng hộ, thậm chí cả chỉ trích, trong thời gian 7 năm qua.Willian gọi đó là ‘Bảy năm tuyệt vời. Vào tháng 8/2013 khi tôi nhận được lời đề nghị từ Chelsea, tôi tin rằng đó là nơi tôi phải chơi.Hôm nay tôi chắc chắn rằng đó là quyết định đúng đắn nhất. Có rất nhiều niềm vui, một số nỗi buồn, những chiến tích và nó luôn rất mãnh liệt.Tuy nhiên, ngoài những danh hiệu, bản thân tôi đã học hỏi được rất nhiều điều trong thời gian ở Chelsea. Tôi phát triển rất nhiều, trở thành một cầu thủ giỏi hơn và một người tốt hơn.Tôi thực sự biết ơn người hâm mộ Chelsea vì cách họ chào đón tôi ở Stamford Bridge thật trìu mến cũng như sự ủng hộ của họ trong suốt thời gian tôi ở CLB.Cũng có cả những lời chỉ trích, điều đó là bình thường. Quan trọng là cả tình cảm và những chỉ trích đều thúc đẩy tôi luôn nỗ lực hết mình trong các buổi tập, mọi trận đấu để không ngừng tiến bộ cho đến phút cuối cùng trong màu áo Chelsea.Giờ đến lúc phải tiếp tục. Tôi chắc chắn sẽ nhớ các đồng đội của mình, nhớ đến tất cả đội ngũ ở CLB, những người luôn đối xử với tôi như con trai và tôi sẽ nhớ những người hâm mộ.Tôi ngẩng cao đầu vì biết rằng mình đã giành được mọi thứ ở đây cũng như luôn thi đấu hết mình trong màu áo Chelsea.Xin gửi lời cảm ơn chân thành đến tất cả các bạn và Chúa phù hộ cho bạn!”. ", "topic": "Thể thao", "tag": ["WILLIAN", "Tâm thư", "Chelsea", "Gia nhập", "Arsenal", "Chia tay", "Cầu thủ chạy cánh", "Viết", "Brazil", "Cảm ơn", "Gắn bó", "Frank Lampard", "Người hâm mộ", "Vào hè", "Hết hạn", "Cúp liên đoàn anh", "Xác nhận", "Cúp FA", "Đối thủ", "Gửi lời"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/bong-da-anh/willian-viet-tam-thu-chia-tay-chelsea-gia-nhap-arsenal-665088.html"}