{"id": "35980415", "header": "CHUYỂN NHƯỢNG Chelsea: Chelsea đạt được thỏa thuận với Havertz, đánh tiếng muốn có Stones", "datetime": "2020-08-09T21:08:00.000+07:00", "summary": "Chelsea đạt được thỏa thuận với Havertz, đánh tiếng muốn có Stones, Lampard quyết 'giành hàng' với Liverpool, Ferdinand khuyên Chelsea không nên mua Koulibaly… là những tin đồn chuyển nhượng đáng chú ý liên quan tới đội chủ sân Stamford Bridge trong 24h qua.", "content": "Tờ Mirror đưa tin, Chelsea vừa đánh tiếng muốn có chữ ký của trung vệ John Stones bên phía Man City. Sau khi nửa xanh thành Manchester chiêu mộ thành công Nathan Ake, Stones gần như không còn chỗ đứng tại sân Etihad và có thể bị bán với giá 20 triệu bảng.Cả Liverpool Chelsea, Tottenham và Barcelona đang cạnh tranh quyết liệt với nhau trong cuộc đua giành chữ ký của trung vệ Ben White bên phía Brighton. Ngoài vị trí trung vệ, cầu thủ 22 tuổi có thể chơi tốt trong vai trò hậu vệ phải.Chelsea vừa tiến thêm một bước lớn trong quá trình đàm phán mua tiền vệ Kai Havertz khi đạt được thỏa thuận về hợp đồng 5 năm với ngôi sao 21 tuổi. Như vậy, chỉ cần thống nhất mức phí chuyển nhượng với Bayer Leverkusen, “The Blues” sẽ sở hữu Havertz.Theo tờ Express, cả Chelsea, Tottenham và Barcelona đều đánh tiếng muốn có chữ ký của hậu vệ cánh trái Pervis Estupinan (Watford). Hợp đồng hiện tại giữa cầu thủ 22 tuổi với đội chủ sân Vicarage Road chỉ còn thời hạn 1 năm.Cựu danh thủ M.U - Rio Ferdinand cho rằng, Chelsea không nên mạo hiểm bỏ ra số tiền 70-80 triệu bảng để chiêu mộ cầu thủ đã 29 tuổi như trung vệ Kalidou Koulibaly của Napoli. Mấy năm gần đây, Koulibaly luôn nằm trong tầm ngắm của đội chủ sân Stamford Bridge.Tiền vệ Willian vừa chính thức xác nhận thông tin về việc anh chia tay Chelsea khi hợp đồng giữa đôi bên hết hạn. Đồng thời, cầu thủ chạy cánh người Brazil cũng gửi lời cảm ơn tới Ban lãnh đạo, Bao huấn luyện cùng các fan hâm mộ “The Blues”. ", "topic": "Thể thao", "tag": ["HAVERTZ", "Kai Havertz", "FERDINAND", "Đánh tiếng", "Chelsea", "Sân Stamford Bridge", "Liverpool Chelsea", "Ben White", "Thỏa thuận", "Chuyển nhượng", "Mirror", "John Stones", "Khuyên", "Nathan Ake", "Frank Lampard", "Liverpool", "Bước lớn", "BRIGHTON", "Chữ ký", "Pervis Estupinan"], "link": "http://doanhnghiepvn.vn/the-thao/chuyen-nhuong-chelsea-chelsea-dat-duoc-thoa-thuan-voi-havertz-danh-tieng-muon-co-stones/20200809090557617"}