{"id": "35988966", "header": "Làm giàu từ nuôi bò sữa", "datetime": "2020-08-10T16:03:03.000+07:00", "summary": "Người đầu tiên trong thôn nuôi đàn bò sữa 15 con là anh Lê Văn Thu, vừa chăn nuôi vừa mày mò học hỏi kĩ thuật, tự tích lũy kinh nghiệm, sau những năm tháng cần mẫn, thức khuya dậy sớm, đàn bò bắt đầu cho sữa.", "content": "Thời gian qua, một số hộ dân thôn Xuân Chiểu (xã Vĩnh Ninh, huyện Vĩnh Tường, tỉnh Vĩnh Phúc) đã mạnh dạn đầu tư phát triển đàn bò sữa. Kết quả cho thấy đây là một hướng sản xuất hiệu quả không chỉ góp phần xóa đói, giảm nghèo mà còn vươn lên làm giàu.Mô hình nuôi bò sữa ở thôn Xuân Chiểu bắt đầu từ năm 2013. Người đầu tiên trong thôn nuôi đàn bò sữa 15 con là anh Lê Văn Thu. Vừa chăn nuôi vừa mày mò học hỏi kĩ thuật, tự tích lũy kinh nghiệm, sau những năm tháng cần mẫn, thức khuya dậy sớm, đàn bò bắt đầu cho sữa. Với số vốn xoay vòng từ bán sữa, sau một thời gian, anh Thu đã trả hết nợ vay ngân hàng, tiếp tục đầu tư để nhân rộng đàn bò. Tới cuối năm ngoái, đàn bò gia đình anh đã lên tới 30 con, trong đó 12 con đang cho khai thác sữa. Con ít nhất cho 18 kg sữa, con nhiều thì 23 đến 25 kg sữa/ngày, với giá 1 kg sữa bán được cho nhà máy là 14.000 đồng/kg. Tại thời điểm đó, doanh thu của gia đình anh đã là gần bốn triệu đồng/ngày.Tất nhiên, nuôi đàn bò sữa cần nhiều vốn, có nghĩa là đầu tư lớn. Tổng kết năm 2019, gia đình anh Thu có lãi khoảng 600 triệu đồng sau khi trừ hết các chi phí.Nuôi bò sữa ngoài nguồn vốn đầu tư lớn thì một vấn đề rất quan trọng nữa là nguồn thức ăn cho bò. Đàn bò cần một lượng cỏ rất lớn mỗi ngày, nên phải có diện tích đất đủ lớn để trồng cỏ.Từ kết quả khả quan của một hộ gia đình, đến nay toàn xã Vĩnh Ninh đã có tới hơn 30% 40% số hộ nuôi bò sữa với tổng đàn lên tới hơn 1.000 con, trong đó đang cho khai thác sữa là 700 con. Mỗi ngày cung cấp ra thị trường từ 16 đến 18 tấn sữa. Từ đó, nhiều hộ gia đình nông dân đã trở nên khá giả.Tuy nhiên, với hai điều kiện then chốt là vốn và thức ăn, thì muốn có đàn bò sữa tốt nhất thiết phải nắm được kỹ thuật chăn nuôi. Sau đây, xin giới thiệu một số kĩ thuật cơ bản chăn nuôi bò sữa, để bà con tham khảo.Trước hết là khâu chọn giống, con giống sẽ quyết định tới 40% sản lượng sữa. Thức ăn chiếm 30%. Nuôi dưỡng chăm sóc chiếm 30%. Khi chọn giống, phải là những con không bị bệnh tật, khỏe mạnh, ngoại hình cân đối.; da mỏng, lông thưa, đầu thanh, cổ nhỏ, mông nở, không dốc.; bốn chân khỏe, thẳng, móng ngắn, đều; bụng to (chứng tỏ bò có thể ăn nhiều thức ăn thô).Đối với bò đã và đang cho sữa thì bà con cần căn cứ vào tốc độ giảm sữa thấp, thời gian cho sữa kéo dài; tính tình hiền lành, dễ vắt sữa, tia sữa nhẹ, tạp ăn, ít bệnh tật; vị trí núm vú đều nhau, da bầu vú có nhiều nếp gấp; bầu vú của bò phải to, nở đều, không sệ quá đầu gối; núm vú to vừa phải và cách đều nhau, không quá dài cũng không quá ngắn.Bầu vú của bò đang cho sữa khi nắn vào thấy mềm (vú da), trước khi vắt thì căng to nhưng sau khi vắt thì xẹp sẽ nhiều sữa. Khi sờ vào thấy cứng (vú thịt), trước khi vắt thì căng to nhưng sau khi vắt vẫn còn to sẽ ít sữa.Đối với bê non, nuôi thành bò cho sữa, cũng rất cần chú ý: Khi bê mới sinh trong tuần đầu tiên phải cho chúng uống sữa mẹ để có thể có nhiều chất kháng thể và chất dinh dưỡng (lưu ý không được hòa chung sữa mẹ với sữa có bán trên thị trường). Đối với bò mẹ khai thác sữa thì bà con không nên cho bê con bú trực tiếp mà phải vắt sữa ra xô rồi mới tập cho bê con uống để tránh tình trạng sau này bò mẹ phản ứng lại với phản xạ mút vú sẽ gây khó khăn cho việc vắt sữa sau này.Bê từ 8 đến 120 ngày tuổi: Khoảng thời gian đầu ngoài sữa làm thức ăn chính thì nên tập cho bê con ăn cỏ non, cám để bê sớm phát triển dạ cỏ. Bê 4 tháng tuổi là giai đoạn chuẩn bị cai sữa nên bà con cần phải bổ sung thêm đạm, khoáng vi lượng và đa lượng vào khẩu phần ăn. ", "topic": "Kinh tế", "tag": ["Lê Văn Thu", "Đàn bò", "Thức khuya dậy sớm", "Làm giàu", "Cần mẫn", "Mày mò", "Nuôi", "Vĩnh Ninh", "Sữa", "Chăn nuôi", "Tích lũy", "Học hỏi", "Vĩnh Tường", "Xóa đói", "Xoay vòng", "Vắt sữa", "Giảm nghèo", "Kinh nghiệm", "Tạp ăn", "Đầu tư phát triển"], "link": "http://daidoanket.vn/lam-giau-tu-nuoi-bo-sua-503880.html"}