{"id": "35984182", "header": "Bé trai thủng thực quản vì mẹ nấu cháo lươn cho ăn dặm", "datetime": "2020-08-10T09:46:03.000+07:00", "summary": "Nấu cháo lươn cho con ăn dặm, tuy nhiên do xương lươn vẫn còn sót lại trong cháo khiến bé bị hóc, thủng thực quản, suy hô hấp nặng.", "content": "Ngày 10/8, BS CKII Nguyễn Minh Tiến, Phó giám đốc Bệnh viện (BV) Nhi Đồng Thành phố cho biết, BV vừa cứu sống bé trai mới 6 tháng tuổi, ngụ ở Bà Rịa - Vũng Tàu, nhập viện trong tình trạng khó thở tím tái.Bệnh sử ghi nhận trẻ bệnh 4 ngày, sốt ho, khò khè ọc sữa, tiêu lỏng điều trị phòng khám tư không bớt nên người nhà đưa đến BV Nhi Đồng Thành phố. Khai thác kỹ lại bệnh sử ghi nhậ,n mẹ cho trẻ ăn cháo lươn trước nhập viện 5 ngày.Lúc nhập viện, trẻ biểu hiện tím tái, thở co kéo 64 lần/phút, tri giác lơ mơ, nhịp tim tăng cao 170-210 lần/phút, độ bão hòa oxy máu SpO2 giảm còn 80-83% (bình thường SpO2 95-98%).Trẻ được đặt lại nội khí quản giúp thở, thở máy, chụp Xquang phổi và CT scan ngực ghi nhận trẻ bị áp xe thành sau họng lan xuống 1/3 trung thất sau, viêm phổi, trên hình ảnh tạo hình ghi nhận có dị vật ở thực quản và đường dò từ thực quản ra khối áp xe.Ngay lập tức, bệnh nhi được hội chẩn bởi ê-kíp hô hấp – tiêu hóa – tai mũi họng, ngoại lồng ngực tiến hành rạch cạnh cổ thoát lưu mủ khối abces, nội soi gắp ra được mảnh xương lươn (0,5×0,3cm) gắm sâu vào thành thực quản và ghi nhận thực quản rách một đoạn 2cm năm ở 1/3 giữa thực quản, khó khăn cho các phẫu thuật viên khâu vá lại. Trẻ được đặt dẫn lưu cạnh cổ, đặt ống thông dạ dày dẫn lưu, đặt ống thông hỗng tràng ra da để nuôi ăn và dung kháng sinh phổ rộng.Kết quả sau hơn 1 tháng điều trị, tình trạng trẻ cải thiện dần, cai được máy thở, tỉnh táo, vết thương cạnh cổ hết mủ dịch, lành lặn, vết thương thực quản lành qua kiểm tra nội soi và chụp Xquang và CT scan cản quang thực quản. Trẻ được tiếp tục điều trị chuẩn bị rút ống thông hỗng tràng và cho dinh dưỡng qua đường miệng trở lại.“Qua trường hợp này chúng tôi xin lưu ý đến quí phụ huynh khi cho con em mình ăn uống, đặc biệt là tuổi ăn dặm, phải chắc chắn loại bỏ xương ra thực sự (kiểm tra bằng mắt, tay hoặc qua rây lọc), trẻ nhỏ dưới 5 tuổi ăn trái cây phải lấy hột ra hết, uống thuốc nên là dạng si rô hay gói bột pha nước, tránh dùng thuốc viên,… để không xảy ra tai nạn dị vật đường thở, đường ăn, nguy hiểm đến tính mạng trẻ” - BS CK2 Nguyễn Minh Tiến, Phó Giám đốc BV Nhi Đồng Thành phố khuyến cáo.Trước đó, hồi tháng 5/2020, BV Nhi đồng Thành phố cũng cấp cứu kịp thời một bé gái 7 tháng tuổi ở An Giang tắc nghẽn một nhánh phổi cũng do mắc xương lươn khi ăn dặm. ", "topic": "Đời sống", "tag": ["Lươn", "Thực quản", "Nấu cháo", "Dặm", "Nhi Đồng Thành", "Bé trai", "Thủng", "Cháo", "Nguyễn Minh Tiến", "Xương", "BV Nhi đồng Thành", "SPO2", "CKII", "Bệnh sử", "Ọc sữa", "Hóc xương", "Áp xe", "Hô hấp", "Sót", "Tím tái"], "link": "https://www.tienphong.vn/suc-khoe/be-trai-thung-thuc-quan-vi-me-nau-chao-luon-cho-an-dam-1703078.tpo"}