{"id": "35987267", "header": "Copenhagen chưa đá đã mang tâm lý 'đầu hàng' M.U", "datetime": "2020-08-10T13:30:00.000+07:00", "summary": "HLV Stale Solbakken khiến người hâm mộ Copenhagen bất ngờ khi khuyên họ đừng kỳ vọng vào việc đội nhà có thể đánh bại Man United ở vòng tứ kết Europa League.", "content": "\"Các bạn đừng nên đặt nhà cửa vào chúng tôi. Để thắng được M.U, chúng tôi cần chơi một trận hoàn hảo. Chúng tôi sẽ cần thêm may mắn và hy vọng M.U không khai hỏa ở mọi vị trí.Để thắng trận, chúng tôi phải phòng ngự hoàn hảo, cũng như cần 1, 2 thậm chí là 3 cơ hội phản công trong thế trận kiểu này. Vì thế cơ hội là không cao nhưng lợi thế của chúng tôi là trận đấu chỉ hơn 90 phút, chứ không phải là 180 phút.Toàn đội đang có tinh thần tốt vì có được một tuần nghỉ ngơi sau khi giải quốc nội kết thúc. Chúng tôi cũng có một vài ngày chuẩn bị cho trận đấu này, điều thực sự quan trọng. Chúng tôi đang có cảm giác tốt sau chiến thắng 3-0 trước Istanbul Basaksehir ở vòng trước nhưng các bạn cũng đừng nên đặt nhà cửa vào Copenhagen. Dẫu sao chúng tôi vẫn sẽ thi đấu hết mình\".Solbakken cũng chọn ra một vài cái tên bên phía M.U mà đội của ông buộc phải theo sát: \"Sau khi bóng đá trở lại, M.U tấn công đáng sợ hơn hẳn, điều bạn từng chứng kiến họ trong quá khứ. Hãy nhìn vào những ngày đầu của Sir Alex cho đến tận những ngày cuối của ông ấy.Rõ ràng Ole Gunnar Solskjaer là trò ruột của Sir Alex và tôi có thể thấy ông ấy đang cố xây dựng một thứ bóng đá hấp dẫn hơn. Ông ấy có nhiều vũ khí để tấn công vào vòng cấm đối phương, họ cũng chơi phản công rất giỏi.Lúc này, M.U sẽ nhập cuộc với hàng phòng ngự thấp vì họ đã có tân binh Bruno Fernandes ở phía trên. Bên cánh phải, Mason Greenwood sẽ luôn bẻ vào trong và gây ra nguy hiểm. Đương nhiên không thể quên tốc độ của Anthony Martial và Marcus Rashford. M.U thực sự là một đối thủ rất mạnh\". ", "topic": "Thể thao", "tag": ["M.U", "Stale Solbakken", "Copenhagen", "Đầu hàng", "Cửa vào", "Tâm lý", "Đội nhà", "Khuyên", "Europa League", "Tứ kết", "Khai hỏa", "Đánh bại", "Istanbul Basaksehir", "Thắng trận", "Kỳ vọng", "Người hâm mộ", "Phản công", "Hoàn hảo", "Quốc nội"], "link": "http://doanhnghiepvn.vn/the-thao/copenhagen-chua-da-da-mang-tam-ly-dau-hang-m-u/20200810011331887"}