{"id": "35982170", "header": "MU vs FC Copenhagen: Quỷ đỏ thị uy sức mạnh", "datetime": "2020-08-10T07:43:33.000+07:00", "summary": "Ra sân với dàn hảo thủ hùng mạnh nhất, MU tràn đầy cơ hội thắng FC Copenhagen để thẳng tiến đến danh hiệu vô địch Europa League.", "content": "Sau khi cán đích vị trí thứ 3 Ngoại hạng Anh, đoàn quân HLV Solskjaer có khoảng thời gian gần hai tuần nghỉ ngơi, nạp lại năng lượng bước vào chặng đường chinh phục Europa League.Tinh thần thoải mái, sự hưng phấn cũng được đẩy lên cao vút khi đội hình hai vừa lội ngược dòng đánh bại LASK Linz trên sân Old Trafford, qua đó chung cuộc vùi dập đội bóng đến từ Áo 7-1.Hành quân sang Đức với tâm lý tự tin, Solskjaer sẽ tung ra tất cả những gì tinh túy nhất của MU, với tam tấu Martial - Rashford - Greenwood trên hàng công.Bộ ba tiền vệ phải cày ải liên tục thời gian qua là Matic - Pogba - Bruno Fernandes cũng đã hồi phục thể lực để lấy lại phong độ cao nhất.Bên kia chiến tuyến, các cầu thủ FC Copenhagen cũng phấn khích không kém khi lần đầu tiên trong lịch sử họ giành vé vào chơi trận tứ kết cúp châu Âu.Giữa tuần qua, đoàn quân HLV Solbakken đã tận dụng triệt để lợi thế sân nhà đè bẹp Istanbul Basaksehir 3-0, qua đó lật ngược tình thế đầy ngoạn mục,Được đánh giá là \"ngựa ô\" của giải đấu, FC Copenhagen khiến người xem ấn tượng với lối chơi trực diện, thiên về sức mạnh. Có thể thua kém về đẳng cấp, nhưng trên khía cạnh tinh thần, các cầu thủ Đan Mạch không hề e ngại Quỷ đỏ.Trước đối thủ được đánh giá mạnh hơn, HLV Solbakken không giấu giếm ý định chơi phòng ngự tử thủ, rình rập chờ thời cơ phản đòn với những đường bóng dài đặc trưng phong cách Bắc Âu.Tuy thế, MU với hàng công sắc bén sau giai đoạn nghỉ dịch, ghi đến 24 bàn trong 9 vòng cuối Ngoại hạng Anh sẽ khiến các hậu vệ FC Copenhagen phải vất vả đối phó.Tỷ lệ châu Á: MU chấp 1 3/4 (0: 1 3/4)Tài xỉu: 3 hòaDự đoán: MU thắng 2-0 Luke Shaw, Tuanzebe, Phil Jones vắng mặt vì chấn thương. HLV Solskjaer sẽ tung ra đội hình mạnh nhất sau khi nhiều cầu thủ được nghỉ dưỡng sức trận lượt về với LASK Linz.: Có đầy đủ lực lượng. Trong đội hình đội bóng Đan Mạch có một cựu hậu vệ phải của MU là Varela, từng chơi dưới thời HLV Van Gaal. De Gea; Wan-Bissaka, Lindelof, Maguire, Williams; Pogba, Matic; Greenwood, Fernandes, Rashford; Martial. Johnsson; Varela, Nelsson, Bjelland, Boilesen; Mudrazija, Zeca; Biel, Wind, Jensen; Kaufmann. ", "topic": "Thể thao", "tag": ["FC Copenhagen", "Ole Gunnar Solskjaer", "Thị uy", "LASK Linz", "Hảo thủ", "Manchester United", "Quỷ đỏ", "MARTIAL", "Hùng mạnh", "Europa League", "Sức mạnh", "Tràn đầy", "Pogba", "Cao vút", "Đoàn quân", "Bruno Fernandes", "Cán đích", "Tam tấu", "Tinh túy", "Istanbul Basaksehir"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/nhan-dinh-bong-da-mu-vs-fc-copenhagen-quy-do-thi-uy-suc-manh-665021.html"}