{"id": "35984436", "header": "Thanh Hóa tăng cường biện pháp phòng, chống dịch COVID-19 trên các phương tiện vận tải hành khách", "datetime": "2020-08-10T09:48:00.000+07:00", "summary": "Trước diễn biến phức tạp của dịch COVID-19, tỉnh Thanh Hóa đã có nhiều giải pháp tăng cường biện pháp phòng, chống dịch COVID-19 trên các phương tiện vận tải hành khách.", "content": "Lực lượng chức năng kiểm tra thân nhiệt đối với các hành khách qua Cảng hàng không Thọ Xuân.Theo thống kê của Sở Giao thông vận tải (GTVT), toàn tỉnh Thanh Hóa hiện có 61 đơn vị kinh doanh vận tải hành khách theo tuyến cố định với 850 phương tiện (Trong đó xe của các đơn vị kinh doanh vận tải có địa chỉ tại Thanh Hóa là 650 xe), 17 đơn vị kinh doanh vận tải bằng xe taxi với 2.680 phương tiện; 5 đơn vị kinh doanh vận tải bằng xe bus với 190 phương tiện; 740 đơn vị ( cả doanh nghiệp và hộ kinh doanh) kinh doanh vận tải hành khách theo hợp đồng với gần 1.100 phương tiện.Trước diễn biến phức tạp của tình hình dịch bệnh COVID-19, Sở Giao thông vận tải Thanh Hóa đã có văn bản chỉ đạo các đơn vị kinh doanh vận tải hành khách, các bến xe thực hiện ngay các biện pháp phòng dịch theo quy định của Bộ Y tế. Hiện nay, tại các đơn vị kinh doanh vận tải hành khách trên địa bàn tỉnh đã triển khai thực hiện nghiêm túc quy trình phòng chống dịch của Bộ Y tế, đồng thời kiên quyết không cho xuất bến đối với những xe vi phạm công tác phòng chống dịch.Nhân viên tổng đài các hãng taxi được yêu cầu đeo khẩu trang khi làm việcLà đơn vị kinh doanh vận tải hành khách lớn với 950 đầu xe, 1.130 cán bộ, nhân viên (950 lái xe), Công ty TNHH Mai Linh Thanh Hóa đã triển khai nhiều giải pháp nhằm phòng, chống dịch bệnh cho chính cán bộ, lái xe và khách hàng của mình. Theo đó, nội dung phòng, chống dịch được in trên các poster dán trên cánh cửa xe của các xe taxi Mai Linh để hành khách khi sử dụng dịch vụ taxi dễ dàng đọc và tiếp nhận; lái xe taxi được tập huấn và sẵn sàng cung cấp các kiến thức phòng, chống dịch COVID-19 cho hành khách; bộ phận tổng đài sẽ liên tục nhắc lái xe và khách hàng khai báo y tế khi sử dụng xe taxi. Các nội dung tuyên truyền phòng, chống dịch đều được Bộ Y tế đồng ý và cung cấp. Công ty cũng yêu cầu lái xe phải có nhận thức phòng ngừa dịch bệnh cho chính bản thân mình và hành khác. Trong quá trình vận chuyển, nếu phát hiện hành khách có biểu hiện ho, sốt, khó thở, tài xế sẽ khuyên khách hàng đến ngay bệnh viện gần nhất để kiểm tra.Ông Lê Đức Tuấn, Phó Giám đốc Công ty TNHH Mai Linh Thanh Hóa cho biết: “Cùng với việc tuyên truyền cho cán bộ, nhân viên, người dân, những hành khách lên xe của hãng Taxi Mai Linh đều được phát khẩu trang miễn phí. Lái xe của hãng Taxi Mai Linh cũng được yêu cầu luôn tuân thủ đeo khẩu trang trong quá trình vận chuyển hành khách. Tất cả xe cũng trang bị đầy đủ nước rửa tay và phun xịt khử trùng nhằm đảm bảo an toàn cho lái xe và hành khách khi tham gia giao thông, đó cũng là bảo vệ cho nhân viên công ty và cộng đồng trước dịch COVID-19”.Chị Nguyễn Thị Kim Phượng, huyện Hoằng Hóa cho biết chị lên thành phố khám bệnh và chọn phương tiện di chuyển là taxi của công ty Mai Linh. Chị được phát khẩu trang miễn phí, được yêu cầu rửa tay sát khuẩn. Sự chu đáo của lái xe đã làm chị phần nào bớt e ngại trong việc tham gia phương tiện giao thông công cộng.Theo ghi nhận, tại bến xe phía Bắc, phía Tây và phía Nam công tác phòng, chống dịch đã nhanh chóng được Ban quản lý các bến xe triển khai thực hiện từ việc tác tuyên truyền trên loa phát thanh về các văn bản Chỉ thị của tỉnh đến việc thực hiện các biện pháp như phun xịt khử trùng khu vực bến xe, yêu cầu hành khách lái xe, phụ xe trong bến nghiêm túc quy trình phòng chống dịch tại nơi công cộng. Đối với các chủ doanh nghiệp vận tải đã chấp hành nghiêm quy định phòng chống dịch từ việc đảm bảo khử trùng trên phương tiện trước khi xuất bến, phát khẩu trang và xịt kháng khuẩn cho tất cả hành khách trước khi lên xe và yêu cầu mọi người thực hiện nghiêm việc đeo khẩu trang, hạn chế nói chuyện trên xe nhằm hạn chế sự lây lan của vi rút ra bên ngoài. Nhờ làm tốt công tác tuyên truyền nên tất cả mọi người trong bến đã thực hiện nghiêm việc đeo khẩu trang để đảm bảo an toàn.Ông Vũ Minh Thuận, Trưởng phòng quản lý vận tải, Sở Giao thông vận tải tỉnh Thanh Hóa cho biết: “Sở yêu cầu những đơn vị kinh doanh vận tải có điểm đi và đến vùng có dịch phải tạm ngừng hoạt động, đối với lĩnh vực hành khách cố định, xe du lịch, xe taxi không được đi đến vùng dịch, với các xe vận tải liên tỉnh không dừng đỗ, đón hành khách tại vùng có dịch. Để đảm bảo mục tiêu kép là phòng chống dịch và phát triển kinh tế, Sở Giao thông vận tải Thanh Hóa đã chỉ đạo các cơ quan chức năng yêu cầu các đơn vị kinh doanh vận tải, người điều khiển phương tiện và nhân viên phục vụ trên phương tiện, bến xe, sân bay chủ động thực hiện các biện pháp bảo hộ cá nhân cần thiết để tự bảo vệ mình và cộng đồng, phòng chống lây nhiễm trong quá trình làm việc; đảm bảo các điều kiện thông thoáng và sạch sẽ tại các bến xe, điểm trung chuyển, nhà chờ xe buýt, trung tâm đăng kiểm xe cơ giới, sân bay... để hạn chế phát tán của dịch bệnh. Khử khuẩn, lau chùi sạch sẽ các phương tiện giao thông công cộng trước và sau khi kết thúc hành trình”.Ông Thuận cho biết thêm: “Sở đã giao lực lượng Thanh tra giao thông tăng cường cán bộ thanh tra, phối hợp với Công an tỉnh kiểm tra tại bến xe cũng như trên các tuyến quốc lộ, đường tỉnh nhằm kiểm soát việc thực hiện quy định phòng, chống dịch; yêu cầu bến xe cũng như các đơn vị kinh doanh vận tải hành khách phải chấp hành nghiêm việc khai báo y tế đối với lái xe, phụ xe, hành khách đi xe; phối hợp với cảnh sát giao thông để phát hiện và xử lý kịp thời những đơn vị, phương tiện không chấp hành việc phòng, chống dịch đảm bảo tốt nhật việc đi lại của nhân dân”.Theo Sở giao thông vận tải Thanh Hóa, đến thời điểm hiện tại tất cả các bến xe, các doanh nghiệp vận tải đã xây dựng phương án, bố trí phương tiện hoạt động phù với tình hình thực tế, đáp ứng nhu cầu đi lại của hành khách đồng thời tăng cường biện pháp phòng, chống dịch COVID-19. ", "topic": "Pháp luật", "tag": ["Hành khách", "Vận tải", "Dịch", "Taxi Mai Linh", "Thanh Hóa", "Phương tiện", "Bến xe", "Phòng chống", "Khẩu trang", "Biện pháp", "Diễn biến phức tạp", "Cảng Hàng không Thọ Xuân", "Taxi", "Khai báo", "Thân nhiệt", "Tăng cường", "Đeo", "Sát khuẩn", "Lê Đức Tuấn", "Rửa tay"], "link": "http://baothanhhoa.vn/doi-song-xa-hoi/thanh-hoa-tang-cuong-bien-phap-phong-chong-dich-covid-19-tren-cac-phuong-tien-van-tai-hanh-khach/122716.htm"}