{"id": "35980719", "header": "Hướng dẫn cách trồng rau mầm mè đen tươi ngon, đơn giản tại nhà", "datetime": "2020-08-09T22:04:03.000+07:00", "summary": "Mè đen luôn là một trong những loại thực phẩm đem lại giá trị dinh dưỡng cao cho người sử dụng. Vậy, sau đây chúng tôi sẽ hướng dẫn các bạn cách trồng rau mầm mè đen tươi ngon ngay tại nhà nhé.", "content": "Để có thể có những loại rau mầm tươi ngon, chất lượng mà lại đảm bảo vệ sinh an toàn thì sau đây chúng tôi sẽ hướng dẫn các bạn cách trồng rau mầm mè đen tươi ngon ngay dưới đây nhé.Hạt giốngGiá thểBạn có thể sử dụng xơ dừa, tro trấu hoặc mùn cưa để làm giá thể trồng rau mầm.Khay trồng rau mầm: 34x40cm, tùy chọn khay nhựa hay khay xốp đều được.Một tấm bìa catton, bình phun nước dạng sương, khăn xô to.Bạn có thể ngâm hạt giống mè đen trong nước ấm theo tỉ lệ 2 sôi 3 lạnh để hạt giống nứt nanh nhanh chóng hoặc là ngâm trong nước lạnh trong thời gian 4h rồi vớt ra để ráo nước.Sau đó, bạn tiến hành ủ hạt giống trong một chiếc khăn xô để hạt nảy mầm khoảng 4h.Đầu tiên, bạn hãy cho giá thể vào khay với độ dày tầm 3cm và san phẳng bề mặt giá thể rồi tưới nước làm ẩm giá thể. Sau đó, bạn có thể gieo hạt vào khay trồng, gieo theo tỉ lệ 50-100g/40cm.Kế tiếp, bạn tưới phun sương và để khay trong nơi mát mẻ, tránh ánh sáng.Cuối cùng, bạn dùng một tấm bìa catton đậy kín lại nhé!Trong hai ngày đầu tiên bạn chỉ tưới nước từ 3-4 lần dạng phun sương thôi nhé vì ở giai đoạn này rau mầm chỉ cần đủ ẩm để phát triển.Từ ngày thứ 3 bạn có thể bỏ hẳn tấm bìa catton ra và để nơi thoáng mát có ánh sáng. Lúc này, bạn chỉ cân tưới nước 2 lần một ngày thôi ạ!Lưu ý: bạn nên quan sát bề mặt giá thể nếu khô thì tưới thêm nước còn úng nước thì hạn chế lượng nước tưới lại.Khi rau mầm cao chừng 10-15cm là có thể thu hoạch bằng cách dùng kéo cắt sát gốc. ", "topic": "Văn hóa", "tag": ["Mè đen", "Trồng rau", "Ngon", "Tươi", "Giá trị dinh dưỡng", "Hướng dẫn", "Rau", "Xơ dừa", "Bình phun", "Nứt nanh", "Gieo hạt", "Mùn cưa", "Người sử dụng", "Hạt giống", "Làm giá", "Đem lại", "Ủ", "Đơn giản", "Thực phẩm", "Tùy chọn"], "link": "http://doanhnghiepvn.vn/doi-song/huong-dan-cach-trong-rau-mam-me-den-tuoi-ngon-don-gian-tai-nha/20200809090354085"}