{"id": "35985316", "header": "Báo Malaysia: Bóng đá Việt Nam cần cảm ơn bầu Đức và HAGL", "datetime": "2020-08-10T10:57:00.000+07:00", "summary": "Theo tờ New Straits Times của Malaysia, bóng đá Việt Nam sẽ không thể có vị thế hàng đầu Đông Nam Á nếu không có lò đào tạo HAGL của bầu Đức.", "content": "Mới đây, trang New Straits Times của Malaysia đã dành một bài viết rất dài nói về những vấn đề và rào cản khiến cho các ĐTQG trong khu vực Đông Nam Á vẫn mãi chưa thể hiện thực hóa giấc mơ World Cup.Theo bài viết này, bóng đá khu vực dù đã có những tiến bộ nhưng vẫn còn rất nhiều vấn đề cần khắc phục. Trong đó, tác giả Ajitpal Singh cho rằng vấn nạn dàn xếp tỷ số cùng những mục tiêu thiếu thực tế đã khiến bóng đá Đông Nam Á vẫn mãi chưa \"thoát ra khỏi ao làng\".Tuy nhiên, bài viết cũng đã chỉ ra những điểm tích cực của từng nền bóng đá trong khu vực. Khi nhắc đến những thành công của bóng đá Việt Nam, cây viết Ajitpal Singh không quên nhắc đến những đóng góp của bầu Đức với điểm nhấn là sự ra đời của \"lò đào tạo\" HAGL - JMG.Ajitpal Singh viết: \"Các quốc gia ở khu vực Đông Nam Á chỉ dồn sự tập trung vào ĐTQG trong khi các lứa cầu thủ trẻ không được quan tâm đúng mức. Các em thường kém về mặt kỹ thuật và chiến thuật so với các đồng nghiệp châu Âu.Tuy nhiên ở Việt Nam lại có một số khác biệt với sự hình thành của học viện bóng đá HAGL - JMG. Với sự hợp tác giữa đội bóng tại Anh là Arsenal, trường bóng đá Pháp JMG Academy và tập đoàn Hoàng Anh Gia Lai của Việt Nam, công ty sở hữu đội bóng HAGL tại V League, học viện này đã góp phần giúp bóng đá Việt Nam vươn lên trở thành thế lực lớn ở châu Á. Họ không chỉ giành chức vô địch AFF Cup 2018 và HCV SEA Games 2019 mà còn vào đến chung kết Giải vô địch U23 châu Á năm 2018.Nếu không có học viện này, bóng đá Việt Nam chưa chắc đã có được vị thế hiện tại.\"Bài viết của tác giả Ajitpal Singh cũng khẳng định các cầu thủ Đông Nam Á nên thực tế khi đi ra nước ngoài chơi bóng, nhất là châu Âu. Ajitpal Singh khẳng định các cầu thủ Đông Nam Á nên làm quen với môi trường châu Âu ở các giải Bosnia, Hungary hay Slovenia trước khi nghĩ đến những giải đấu hàng đầu./.Theo Strait Times ", "topic": "Thể thao", "tag": ["New Straits Times", "Ajitpal Singh", "Lò đào tạo", "Malaysia", "Đông Nam Á", "Đoàn Nguyên Đức", "Strait Times", "Học viện HAGL", "Lịch sử bóng đá Việt Nam", "Vị thế", "Hoàng Anh Gia Lai", "Cảm ơn", "Ao Làng", "JMG Academy", "Bài viết", "Hàng đầu", "Đội tuyển quốc gia", "Dàn xếp", "Rào cản", "Cây viết"], "link": "https://vov.vn/the-thao/bao-malaysia-bong-da-viet-nam-can-cam-on-bau-duc-va-hagl-1081308.vov"}