{"id": "35986757", "header": "Truy tố 3 chị em sản xuất, buôn bán thuốc, thực phẩm chức năng giả các nhãn hiệu nổi tiếng", "datetime": "2020-08-10T12:41:00.000+07:00", "summary": "Ngày 10/8, Viện Kiểm sát nhân dân Thành phố Hồ Chí Minh cho biết đã hoàn tất cáo trạng truy tố Nguyễn Đình Lạc Thư (sinh năm 1975, quê Thừa Thiên - Huế) và 2 em ruột là Nguyễn Đình Thái Dương (sinh năm 1978), Nguyễn Đình Kính Thư (sinh năm 1983) cùng 6 bị can khác về các tội sản xuất, buôn bán hàng giả là lương thực, thực phẩm, phụ gia thực phẩm; sản xuất, buôn bán hàng giả là thuốc chữa bệnh, thuốc phòng bệnh, quy định tại các điều 193, 194 Bộ luật hình sự 2015.", "content": "Trước đó, như đã đưa tin, ngày 25/7/2018, Phòng Cảnh sát Kinh tế - Công an Thành phố Hồ Chí Minh phát hiện hộ kinh doanh cá thể Nguyễn Đình Lạc Thư (đường Hòa Bình, Quận 11) có Nguyễn Đình Thái Dương đang nhận 4.000 hộp thực phẩm chức năng giả một thương hiệu; đồng thời, phát hiện bên trong cơ sở của Thư đang sản xuất thuốc giả một thương hiệu. Cùng thời điểm này, các trinh sát kiểm tra một công ty ở huyện Bình Chánh do bị can Lê Văn Khối (sinh năm 1960) làm chủ, phát hiện 2.000 hộp thực phẩm chức năng giả một thương hiệu. Khám xét khẩn cấp nhà của Nguyễn Đình Lạc Thư, Công an thu giữ một số tài liệu hướng dẫn sử dụng thuốc tân dược giả. Mở rộng điều tra, Công an khám xét nhiều địa điểm khác ở Quận 8, các quận Tân Bình, Bình Tân, Tân Phú; thu giữ nhiều hồ sơ, tài liệu khác.Theo cáo trạng, Nguyễn Đình Lạc Thư khai nhận bắt đầu sản xuất, buôn bán tân dược giả và thực phẩm chức năng giả từ tháng 2/2018. Thư đặt hàng Lê Văn Khối và các đối tượng khác làm giả các sản phẩm thuốc, thực phẩm chức năng của các nhãn hiệu nổi tiếng; giao Nguyễn Đình Thái Dương quản lý, điều hành việc sản xuất, buôn bán hàng giả; giao Nguyễn Đình Kính Thư giao hàng.Cơ quan chức năng cũng đã điều tra làm rõ quy trình làm giả các sản phẩm. Trong đó, đáng chú ý là quy trình làm sản phẩm thực phẩm của thương hiệu nổi tiếng B.X. Các đối tượng cho nguyên liệu trộn đều với cao dược liệu khoảng 15 phút. Sau đó đưa vào máy sửa hạt siêu tốc để hạt tơi ra rồi sấy ở nhiệt độ 900 độ C. Sau công đoạn này thì cho vào máy trộn, cho hoạt chất mầm đậu nành vào trộn thêm chất bôi trơn trong 15 phút rồi ép vỉ, đóng hộp đưa đi tiêu thụ. Đại diện các nhãn hàng sản xuất các sản phẩm như viên giải rượu, hoạt huyết dưỡng não, sâm nhung bổ thận, thuốc mọc tóc Maxx H. ... xác nhận toàn bộ tân dược, thực phẩm chức năng thu giữ tại các cơ sở liên quan đến Nguyễn Đình Lạc Thư đều là giả, không phải hàng của công ty họ sản xuất.Nguyễn Đình Lạc Thư khai không ghi chép sổ sách nên không nhớ số tiền thu lợi bất chính. Căn cứ vào kết luận định giá của Hội đồng định giá tài sản trong tố tụng hình sự Thành phố Hồ Chí Minh, Cơ quan điều tra và Viện Kiểm sát xác định đường dây do Nguyễn Đình Lạc Thư cầm đầu đã sản xuất, buôn bán tân dược giả, thực phẩm chức năng giả có giá trị hơn 1,9 tỉ đồng. ", "topic": "Pháp luật", "tag": ["Nguyễn Đình Lạc Thư", "Tân dược", "Nguyễn Đình Thái Dương", "Thực phẩm chức năng", "Giả", "Buôn bán", "Truy tố", "Thuốc", "Lê Văn Khối", "Em ruột", "Hàng giả", "Đường Hòa Bình", "Nhãn hiệu", "Sản xuất", "Phụ gia thực phẩm", "Cáo trạng", "Thư đặt hàng", "Phòng bệnh", "Bị can", "Quận 11"], "link": "https://baotintuc.vn/chong-buon-lau-hang-gia/truy-to-3-chi-em-san-xuat-buon-ban-thuoc-thuc-pham-chuc-nang-gia-cac-nhan-hieu-noi-tieng-20200810123818816.htm"}