{"id": "35986498", "header": "So sánh Samsung Galaxy Buds Live và Buds Plus: Chọn cũ hay mới", "datetime": "2020-08-10T12:14:28.000+07:00", "summary": "Galaxy Buds Live có thể nghe rất hấp dẫn với tính năng chống ồn chủ động nhưng nếu so với Buds Plus, nó có chắc chắn vượt trội?", "content": "Khi Galaxy Buds Live ra đời, chắc chắn sẽ có những phân vân đặt ra xem nên lựa chọn tai nghe mới hay chọn Buds Plus, mẫu tai nghe có thời lượng pin rất trâu nhưng không có tính năng chống ồn chủ động (ANC). Vậy có nên hy sinh thời lượng pin của Buds+ để có được tính năng chống ồn chủ động và thiết kế đẹp mắt của Buds Live không?Galaxy Buds Live chắc chắn có vẻ ngoài thời trang hơn, nó thậm chí khác biệt với phần còn lại của thị trường tai nghe. Thật bất ngờ khi Samsung có thể đưa ra kiểu thiết kế hạt đậu hay ho như vậy. Những đường cong trên housing rất mượt mà, hộp sạc được mở ra chứa 2 tai nghe thời trang bên trong giống như hộp đựng nhẫn cưới.Galaxy Buds+ có thiết kế in-ear có người sẽ không thích, có thể gây khó chịu khi đeo lâu, đặc điểm chung của dạng tai nghe kiểu này. Tùy người sẽ thích thiết kế này hay không vì nó sẽ đem lại chống ồn thụ động tốt hơn. Nhưng chắc chắn với những ai có hình dạng tai lạ một chút hoặc lỗ tai lớn sẽ gặp vấn đề khi đeo Galaxy Buds+.Buds Live đáp ứng phong phú hơn về tần số âm thanh và đặc biệt là âm trầm. Mặc dù âm trầm không phải hoàn hảo nhưng nó đẹp và rõ ràng. Trong khi đó Buds+ có âm trầm tương đương AirPods Pro chưa đủ đáp ứng những ai thường xuyên nghe nhạc dance hay EDM.Tuy nhiên, cả Buds Live và Buds+ đều có âm thanh rõ ràng, Buds+ vẫn rất tốt để nghe nhạc POP, hay nhạc trữ tình, những bản nhạc cổ điển. Một điểm khác biệt đáng chú ý giữa Galaxy Buds Live và Galaxy Buds + là thế hệ trước thiếu đi ANC, đây là thiệt thòi lớn vì chủ yếu Galaxy Buds + chỉ có chống ồn thụ động, trải nghiệm mà ANC đem lại chắc chắn hữu ích hơn nhiều.Cả 2 đều sạc qua cổng USB-C trên hộp đựng, có khả năng sạc không dây chuẩn Qi nên tận dụng được tính năng sạc ngược trên một số flagship của Samsung. Theo Samsung, Buds + sẽ có thời lượng pin lên đến 22 giờ nếu dùng chung với hộp sạc, con số đó với Buds Live là 28 giờ (tắt ANC) còn khi bật ANC giảm xuống còn 22 giờ tương tự thế hệ trước.Buds Live và Buds + đều có thể đáp ứng 1 tuần làm việc, tất nhiên sẽ còn tùy vào mức độ sử dụng, có bật ANC hay không nữa.Buds Live và Buds + của Samsung đều sử dụng Bluetooth 5.0 để kết nối. Chỉ cần đặt cạnh smartphone Samsung là máy có pop up hiện lên kết nối rất nhanh chóng. Phạm vi kết nối, Buds + cũng có khoảng cách tương đương với AirPods Pro vì vậy sẽ tốt hơn Buds Live một chút.Không cần phải nói, cả Samsung Galaxy Buds Live và Buds + đều có thể sử dụng với ứng dụng Galaxy Wearable. Ứng dụng này có bộ cân bằng tích hợp, các cử chỉ cảm ứng có thể tùy chỉnh, tùy chọn bật hoặc tắt ANC hoặc Bixby, thậm chí là hướng dẫn cách đặt tai nghe vào tai của bạn.Về giá bán, Galaxy Buds Live có giá cao hơn Buds+ một chút, cụ thể là 149 và 169 USD. Với chênh lệch 20 USD, các bạn sẽ có thêm tính năng ANC, có kháng nước nhẹ IPX2, ít màu hơn nhưng có màu mới Mystic Bronze đẹp mắt. ", "topic": "Công nghệ ", "tag": ["Buds Plus", "Galaxy Buds Live", "Samsung Galaxy Buds Live", "Buds Live", "BUDS", "ANC", "Tai nghe", "Ồn", "Galaxy Buds", "Samsung", "HOUSING", "Airpods Pro", "Tính năng", "Âm bass", "Thời lượng", "So sánh", "LIVE", "Pin", "Sạc", "Phân vân"], "link": "http://nghenhinvietnam.vn/tin-tuc/so-sanh-samsung-galaxy-buds-live-va-buds-plus-chon-cu-hay-moi-67495.html"}