{"id": "35986138", "header": "Tàu Trung Quốc hiện diện ở vùng biển tranh chấp, Nhật Bản tuyên bố đáp trả", "datetime": "2020-08-10T11:40:21.000+07:00", "summary": "Nhật Bản cảnh báo, Lực lượng Phòng vệ nước này sẵn sàng đáp trả tàu Trung Quốc nếu xâm phạm lãnh hải xung quanh các đảo tranh chấp ở biển Hoa Đông.", "content": "Tokyo phát đi thông báo với Bắc Kinh, cho biết Lực lượng Phòng vệ Nhật Bản (SDF) sẽ đáp trả nếu các tàu Trung Quốc tiếp tục tăng cường các hoạt động xung quanh quần đảo Senkaku/Điếu Ngư đang tranh chấp ở biển Hoa Đông. Bộ trưởng Quốc phòng Nhật Bản Taro Kono cho biết tại một cuộc họp báo ngày 4/8 song không cho biết thông tin chi tiết về kế hoạch hành động sắp tới.Theo Bộ trưởng Quốc phòng Nhật Bản, các tàu của Cảnh sát biển Trung Quốc đã mở rộng mạnh mẽ các hoạt động xung quanh quần đảo Senkaku trong những năm gần đây. Ông cũng nhấn mạnh Lực lượng Phòng vệ Nhật Bản (SDF) sẽ phản ứng ngay lập tức bất cứ trường hợp nào nào của tàu Trung Quốc hiện diện ở vùng biển tranh chấp.Quan chức cấp cao của Bộ Quốc phòng Nhật Bản cho biết, bình luận của Bộ trưởng Quốc phòng Kono nhằm cảnh báo Trung Quốc, đề cập đến khả năng sẽ xuất hiện nhiều tàu cá Trung Quốc tại vùng biển tranh chấp ở biển Hoa Đông trong những ngày tới đây.Theo dự kiến, một lượng lớn tàu đánh cá Trung Quốc dự kiến sẽ tới vùng biển gần quần đảo mà Trung Quốc gọi là quần đảo Điếu Ngư, vào khoảng giữa tháng 8 sau khi chính quyền Trung Quốc dỡ bỏ thời hạn cấm đánh bắt cá ở đây. quan chức Bộ Quốc phòng Nhật Bản nói về việc ông Kono đề cập đến hành động của SDF.Các tàu tuần duyên của Trung Quốc đã tăng cường hiện diện gần như liên tục trong 18 tháng qua, đi vào lãnh hải của Nhật Bản hoặc vùng tiếp giáp quanh các đảo theo ý muốn và phớt lờ yêu cầu rời đi. Gần đây, tàu của chính phủ Trung Quốc đã hiện diện trong khu vực kỷ lục 111 ngày liên tục trước khi rời đi do bão ập đến.Trung Quốc thường xuyên đưa tàu tiến vào vùng biển gần quần đảo mà nước này gọi là Điếu Ngư trên biển Hoa Đông. Quần đảo không người này hiện do Nhật Bản kiểm soát với tên gọi Senkaku.Theo Lực lượng phòng vệ biển Nhật Bản, tần suất các tàu hải cảnh Trung Quốc xâm nhập vùng biển Senkaku/Điếu Ngư ngày càng tăng trong 2 năm gần đây. Riêng năm 2019, Nhật đã ghi nhận tổng cộng 1.097 vụ xâm nhập vùng nước xung quanh Senkaku/Điếu Ngư của tàu Trung Quốc, trong đó có 126 lần các tàu này tiến vào vùng nước 12 hải lý xung quanh Senkaku/Điếu Ngư. ", "topic": "Thế giới", "tag": ["Biển Hoa Đông", "Lãnh hải", "Vùng biển", "SDF", "Đáp trả", "Hiện diện", "Tranh chấp", "Tàu", "Quần đảo Senkaku/Điếu Ngư", "Cảnh sát biển Trung Quốc", "Nhật Bản", "Phòng vệ", "Taro Kono", "Tàu đánh cá", "Quần đảo", "Tuần duyên", "Trung Quốc", "Bộ Quốc Phòng Nhật Bản", "Xâm phạm", "Quần đảo Senkaku"], "link": "https://vtc.vn/tau-trung-quoc-hien-dien-o-vung-bien-tranh-chap-nhat-ban-tuyen-bo-dap-tra-ar562870.html"}