{"id": "35987685", "header": "MU cần thắng thêm bao nhiêu trận để vô địch Europa League?", "datetime": "2020-08-10T14:07:27.000+07:00", "summary": "HLV Ole Solskjaer có cơ hội chinh phục danh hiệu đầu tiên cùng Manchester United nếu duy trì phong độ ở Europa League.", "content": "Dịch COVID-19 khiến hành trình của Manchester United và các đối thủ còn lại ở Europa League rút ngắn đáng kể. Thay vì đá hai lượt đi - về, các đội sẽ phân tài cao thấp một trận duy nhất từ vòng tứ kết. Do đó, muốn vô địch đấu trường hạng hai châu Âu, MU cần thắng thêm 3 trận nữa ở tứ kết, bán kết và chung kết.Đối thủ của MU ở tứ kết là Copenhagen - đội bóng số 1 Đan Mạch. Đẳng cấp Quỷ đỏ vượt trội đối thủ. Dù vậy, thi đấu trong một trận chính thức luôn tồn tại nhiều rủi ro hơn thi đấu hai lượt.Nếu đá thể thức lượt đi - lượt về, Marcus Rashford cùng đồng đội sẽ rộng đường tính toán cách chơi phù hợp, còn đá một trận thì cuộc so tài nào cũng căng thẳng như chung kết. Mọi sai lầm sẽ phải trả giá đắt, hầu như không có cơ hội sửa khi thời gian ngắn đi một nửa.Nếu vượt qua Copenhagen, MU sẽ gặp Wolverhampton hoặc Sevilla ở bán kết. \"Bầy sói\" là đối thủ kỵ giơ với MU ở Ngoại hạng Anh. Từ khi trở lại giải đấu cao nhất xứ sương mù, Wolves chỉ thua 1 trong 7 lần đối đầu với Quỷ đỏ (thất bại ở FA Cup) và giành tới 2 chiến thắng. Wolves cũng 2 lần cầm chân đối thủ ở Ngoại hạng Anh mùa này.Wolves rất hiểu cách đá của MU, đó sẽ là trở ngại cho thầy trò HLV Solskjaer. Đối thủ Sevilla cũng không đơn giản. Đại diện Tây Ban Nha từng vô địch Europa League 3 năm liên tiếp dưới thời HLV Unai Emery và được xem như \"ngáo ộp\" ở sân chơi này.Lần gặp gỡ gần nhất, Sevilla đã \"tiễn\" MU hùng mạnh của Jose Mourinho khỏi Champions League (mùa 2017/2018) với chiến thắng thuyết phục ngay tại Old Trafford.Nếu vượt bán kết, MU sẽ gặp một trong bốn đối thủ: Inter Milan, Bayer Leverkusen, Shakhtar Donetsk hoặc Basel tại chung kết.Inter của Antonio Conte là đội đáng ngại hơn cả. Danh hiệu á quân Serie A cho thấy sức mạnh \"Inter điên\" đang dần trở lại, chưa kể đội bóng áo xanh - đen còn có 3 cựu cầu thủ MU là Romelu Lukaku, Ashley Young và Alexis Sanchez. Cả ba đều rời Old Trafford theo cách không êm ấm, và rất khao khát chứng tỏ mình trước CLB cũ.Nhìn chung, chặng đường chinh phục Europa League của MU tương đối thuận lợi khi các đối thủ xếp theo độ khó tăng dần. Dù vậy, thể thức mới vẫn tiềm ẩn nhiều rủi ro cho đoàn quân trẻ trung của Solskjaer. Giải quyết tốt 3 trận đấu nữa, HLV Solskjaer sẽ có danh hiệu đầu tiên cùng MU. ", "topic": "Thể thao", "tag": ["Europa League", "Ole Solskjaer", "Ole Gunnar Solskjaer", "Manchester United", "Tứ kết", "Copenhagen", "Vô địch", "Chinh phục", "Cao thấp", "Danh hiệu", "WOLVERHAMPTON", "Thể thức", "Rút ngắn", "Lượt đi", "Sevilla", "Đan mạch", "Bán kết", "Phong độ", "Marcus Rashford", "Quỷ đỏ"], "link": "https://vtc.vn/mu-can-thang-them-bao-nhieu-tran-de-vo-dich-europa-league-ar562911.html"}