{"id": "35982533", "header": "HLV Solskjaer đau đầu với bài toán thủ môn", "datetime": "2020-08-10T08:21:33.000+07:00", "summary": "Chiến lược gia người Na Uy khẳng định ông đang có trong tay 3 thủ môn đẳng cấp thế giới và buộc phải chia tay một người ở kỳ chuyển nhượng mùa hè năm nay.", "content": "Chia sẻ ở buổi họp báo trước trận gặp Copenhagen tại tứ kết Europa League, HLV Ole Solskjaer cho biết: \"Tôi nghĩ mình là HLV may mắn nhất thế giới khi sở hữu cùng lúc Sergio Romero và David de Gea, trong khi Dean Henderson cũng vừa trở lại\".\"Man Utd có 3 thủ môn hàng đầu. Mùa giải này cho thấy Romero quan trọng đến thế nào với CLB. De Gea luôn thể hiện phong độ tốt. Do đó, chúng ta cần xem xét những gì có thể làm trong phần còn lại của mùa giải và hướng về phía trước. Song, tôi hài lòng khi đội có những 'vấn đề' như thế này\", ông nói thêm.Mùa này, De Gea ra sân 42 trận cho Man Utd và để thủng lưới 42 bàn. Thủ thành người Tây Ban Nha có 15 trận giữ sạch lưới, nhưng để lại ấn tượng xấu với nhiều sai lầm ngớ ngẩn. Trong khi đó, Romero chỉ là phương án dự bị với 16 lần ra sân ở các giải đấu cúp. Anh có 11 trận sạch lưới và để thua 5 bàn.Ngược lại, thủ môn trẻ Henderson cho thấy phong độ ấn tượng khi khoác áo Sheffield United dưới dạng cho mượn. Cầu thủ người Anh ra sân 40 trận, để thủng 37 bàn và có 14 trận giữ sạch lưới. Sheffield muốn tiếp tục mượn Henderson nhưng Man Utd vẫn đang cân nhắc. Thủ thành sinh năm 1997 ưu tiên việc trở lại Old Trafford nếu được cam kết trao suất bắt chính.\"Sự cạnh tranh cho các vị trí là rất quan trọng. Man Utd muốn điều đó. Chúng tôi có Henderson, Romero và De Gea trong đội hình. Lee Grant là chuyên gia tuyệt vời và sẽ hỗ trợ họ. Rất khó để giữ cả ba ở lại CLB mùa tới. Do đó, chúng tôi phải xem xét kỹ lưỡng trước khi đưa ra quyết định\", chiến lược gia người Na Uy khẳng định.HLV Solskjaer cũng cho thấy sự hài lòng với màn trở lại của Paul Pogba. Ông chia sẻ: \"Chúng tôi rất vui khi Pogba trở lại thi đấu. Cậu ấy khỏe mạnh và đang tận hưởng thứ bóng đá của mình. Pogba phải bù đắp khoảng thời gian vắng mặt trên sân cỏ và cậu ấy đang làm điều đó. Hy vọng chúng ta có thể thấy Pogba nâng cao chiếc cúp này một lần nữa\".MU sẽ có trận đấu với Copenhagen trên sân RheinEnergieSTADION ở Cologne, Đức vào 2h00 sáng 11/8 (giờ Hà Nội).  ", "topic": "Thể thao", "tag": ["ROMERO", "Ole Gunnar Solskjaer", "Dean Henderson", "Ole Solskjaer", "Na uy", "Thủ môn", "Đau đầu", "Bài toán", "Copenhagen", "Đẳng cấp thế giới", "Có trong tay", "Manchester United", "Chiến lược gia", "Sheffield united", "De Gea", "David De Gea", "Sergio Romero", "Giữ nguyên mành lưới", "Chia tay", "Mùa hè"], "link": "https://zingnews.vn/hlv-solskjaer-dau-dau-voi-bai-toan-thu-mon-post1117711.html"}