{"id": "35981400", "header": "Thổ Nhĩ Kỳ tấn công Quân đội Syria ở Idlib", "datetime": "2020-08-10T03:13:33.000+07:00", "summary": "Lần thứ hai trong vòng 72 giờ qua, Quân đội Thổ Nhĩ Kỳ đã nã pháo vào các vị trí của Quân đội Ả Rập Syria (SAA) tại tỉnh Idlib.", "content": "Theo báo cáo từ tỉnh Idlib, Quân đội Thổ Nhĩ Kỳ đã thực hiện những cuộc pháo kích dữ dội nhằm vào nhiều địa điểm đóng quân của Quân đội Syria ở miền Nam Idlib, sau khi máy bay không người lái của họ bay vòng quanh các vị trí của SAA ở khu vực Jabal Al-Zawiya nhằm mục đích trinh sát.Ghi nhận tại thực địa cho biết, binh sĩ Thổ Nhĩ Kỳ đã nã đạn pháo từ một trong những trạm quan sát của họ ở vùng nông thôn phía Nam của tỉnh Idlib. Khu vực này là nơi diễn ra một số cuộc giao tranh căng thẳng giữa Quân đội Syria và phiến quân thánh chiến trong vài tuần qua.Bất chấp hành động đươc cho là khiêu khích nói trên từ phía Thổ Nhĩ Kỳ, Quân đội Syria đã không đáp trả cuộc tấn công, đây là động thái tương đối lạ lùng, có thể vì họ đang toan tính một bước đi dài hơi hơn.Cần nhắc lại rằng vào tháng 3 năm nay, Lực lượng vũ trang Thổ Nhĩ Kỳ đã thực hiện một cuộc tấn công mãnh liệt nhằm vào các địa điểm do SAA kiểm soát ở hai tỉnh Idlib và Aleppo, gây ra thương vong nặng nề và thiệt hại lớn hệ thống phòng thủ của Damascus.Bộ Quốc phòng Thổ Nhĩ Kỳ sau đó lên tiếng rằng họ đã thực hiện trận pháo kích để đáp trả các cuộc tấn công nhằm vào binh sĩ của họ ở phía Đông Idlib, khiến hàng chục người thương vong gần thành phố Saraqib.Có thể thấy rằng mặc dù phải dồn ưu tiên quân sự cho chiến trường Libya nhưng không vì vậy mà Thổ Nhĩ Kỳ bỏ quên khu vực quan trọng tại Tây Bắc Syria, họ vẫn sẵn sàng tham chiến bất cứ lúc nào. ", "topic": "Thế giới", "tag": ["IDLIB", "SAA", "Quân đội Syria", "Quân đội Thổ Nhĩ Kỳ", "Quân đội Ả Rập Syria", "Thổ nhĩ kỳ", "Nã pháo", "Jabal Al-Zawiya", "Pháo kích", "Trạm quan sát", "Nhằm vào", "Đạn pháo", "Đóng quân", "Máy bay không người lái", "Vòng quanh", "Nã", "Thực địa", "Binh sĩ", "Thánh chiến", "Giao tranh"], "link": "http://doanhnghiepvn.vn/quoc-te/tho-nhi-ky-tan-cong-quan-doi-syria-o-idlib/20200810014009796"}