{"id": "35982330", "header": "Những phím tắt hữu ích khi xem video YouTube trên máy tính", "datetime": "2020-08-10T07:03:15.000+07:00", "summary": "YouTube là mạng xã hội chia sẻ video lớn nhất thế giới hiện nay. Tuy nó rất quen thuộc nhưng không phải ai cũng nắm rõ các phím tắt khi xem clip YouTube trên máy tính. Nếu chưa thành thạo, bạn nên tham khảo bài viết này để việc sử dụng trở nên chuyên nghiệp hơn.", "content": "Phím cách: Phát/Tạm dừng khi thanh tua được chọn. Kích hoạt một nút nếu nút đó có tiêu điểm.K: Phát/Tạm dừng trình phát.M: Tắt tiếng/Bật tiếng của video.Mũi tên trái/phải trên thanh tua: Tua đi/tua lại 5 giây.L: Tua đi 10 giây trong trình phát.J: Tua lại 10 giây trong trình phát.Phím dấu ,: Chuyển đến khung hình tiếp theo khi video đang tạm dừng.Phím dấu .: Chuyển về khung hình trước đó khi video đang tạm dừng.Phím >: Tăng tốc độ phát của video.Phím <: Giảm tốc độ phát của video.Phím Home/End trên thanh tua: Tua đến giây đầu/giây cuối của video.Mũi tên lên/xuống trên thanh tua: Tăng/giảm 5% mức âm lượng.Các số từ 1 đến 9 trên thanh tua (không phải trên bàn phím số): Tua đến phân đoạn chiếm từ 10-90% thời lượng của video.Số 0 trên thanh tua (không phải trên bàn phím số): Tua đến đầu video.Số 1 hoặc Shift+1: Di chuyển giữa các tiêu đề H1.Phím /: Chuyển đến hộp tìm kiếm.F: Bật chế độ xem toàn màn hình. Khi chế độ xem toàn màn hình đang bật, nhấn vào phím F hoặc nhấn vào phím Esc để thoát chế độ xem toàn màn hình.C: Hiển thị phụ đề nếu có. Để ẩn phụ đề, nhấn vào phím C một lần nữa.Shift+N: Chuyển sang video tiếp theo. (Nếu bạn đang sử dụng danh sách phát thì phím tắt này sẽ đưa bạn đến video tiếp theo của danh sách phát. Nếu bạn không sử dụng danh sách phát thì phím tắt này sẽ đưa bạn đến video đề xuất tiếp theo trên YouTube).Shift+P: Chuyển về video trước. Lưu ý rằng phím tắt này chỉ hoạt động khi bạn đang sử dụng danh sách phát.I: Mở Trình phát thu nhỏ. ", "topic": "Công nghệ ", "tag": ["Phím tắt", "Youtube", "Hữu ích", "Máy tính", "Xem video", "Chia sẻ video", "Thành thạo", "Lớn nhất thế giới", "Mũi tên", "SHIFT", "Video", "Khung hình", "Tiêu điểm", "Tham khảo", "Mạng xã hội", "Quen thuộc", "Bài viết", "Đầu video", "Chuyên nghiệp", "Kích hoạt"], "link": "https://www.tienphong.vn/cong-nghe/nhung-phim-tat-huu-ich-khi-xem-video-youtube-tren-may-tinh-1702982.tpo"}