{"id": "35984221", "header": "Uber thâu tóm đối thủ lớn nhất ở Anh quốc", "datetime": "2020-08-10T09:29:00.000+07:00", "summary": "Tuy nhiên, mức giá của thỏa thuận này đã không được Uber tiết lộ.", "content": "Autocab là nền tảng công nghệ thuê xe phổ biến ở Anh quốc nhờ cung cấp giải pháp phần mềm như một dịch vụ (SaaS) nhanh chóng, thuận tiện và ít tốn kém chi phí với gần 30 năm hoạt động.Nền tảng này đã bị Uber thâu tóm vào hôm 05/08 trong một thỏa thuận không được tiết lộ, theo báo chí Anh quốc.Các dịch vụ gọi và thuê xe riêng ở Anh thường yêu cầu người dùng phải thực hiện cuộc gọi lên tổng đài, chờ đợi để được sắp xếp xe trống. Autocab đã xây dựng được nền tảng đặt xe đám mây kết hợp ứng dụng tương tự Uber để giải quyết vấn đề này.Dịch vụ của Autocab được bán cho các hãng taxi nhỏ lẻ, giúp những công ty này cung cấp dịch vụ đặt xe trực tuyến mà không cần bổ sung nhân sự hay tiêu tốn thêm chi phí vận hành.Nhờ thế, các hãng taxi giải quyết được bài toán xe trống còn Autocab tiếp cận được khách hàng mà không cần vận hành một hãng taxi. Xa hơn, Autocab còn triển khai dịch vụ iGo kết nối với các ứng dụng như Uber, MyTaxi hay Lyft để mở rộng mạng lưới của mình ra bên ngoài nước Anh.Thỏa thuận thâu tóm Autocab sẽ giúp Uber gia tăng đáng kể thị phần ở xứ sở sương mù, vốn chỉ chiếm khoảng 60% dân số nước Anh. Uber dự kiến tăng thêm 130 thành phố và thị trấn vào danh sách các điểm cung cấp dịch vụ của mình sau khi mua đứt Autocab.Dưới ảnh hưởng của Covid-19, từ đầu năm đến nay, Uber phải cắt giảm 6.700 nhân sự để tập trung vào mảng kinh doanh cốt lõi. Hãng này cũng đóng cửa 45 văn phòng, tiết kiệm khoảng 1 tỷ USD chi phí trong năm tài chính này.Gần đây, Uber bỏ ra 2,65 tỷ USD để mua lại Postmates trong một nỗ lực mở rộng thị phần ở mảng đặt đồ ăn tại Mỹ.Phương Nguyễn (theo Telegrpah) ", "topic": "Công nghệ ", "tag": ["UBER", "Anh quốc", "Thâu tóm", "SaaS", "Giải pháp phần mềm", "Thuê xe", "Thỏa thuận", "Tiết lộ", "Mức giá", "Đối thủ", "Nền tảng", "Đám mây", "Tốn kém", "Tổng đài", "Taxi", "Thuận tiện", "Cuộc gọi", "Chi phí"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/uber-thau-tom-doi-thu-lon-nhat-o-anh-quoc-260670.html"}