{"id": "35986401", "header": "Sao nữ Đài Loan không được khám nghiệm tử thi", "datetime": "2020-08-10T12:10:00.000+07:00", "summary": "Gần một tuần sau ngày La Bái Dĩnh qua đời, nguyên nhân dẫn đến cái chết của nữ nghệ sĩ vẫn còn bỏ ngỏ. Tang lễ của bà được tổ chức tại Đài Loan.", "content": "Ngày 10/8,  đưa tin tang lễ của cố nghệ sĩ La Bái Dĩnh được tổ chức tại thành phố Đài Bắc, Đài Loan. Trước đó, vào ngày 4/8, nữ diễn viên đột ngột qua đời tại nhà riêng ở tuổi 60.Nữ diễn viên Vu Mỹ Nhân - bạn thân và là người chủ trì tang lễ của La Bái Dĩnh chia sẻ: \"Lễ tang của chị Dĩnh không hạn chế khách đến viếng. Đồng nghiệp, bạn bè và cả người hâm mộ có thể đến đưa tiễn La Bái Dĩnh bất cứ lúc nào. Ngày 12/8 là sinh nhật tuổi 60 của chị, chúng tôi và gia đình dự định tổ chức tiệc mừng theo di nguyện La Bái Dĩnh\".Hôm 4/8, truyền thông Đài Loan đưa tin về cái chết của La Bái Dĩnh. Báo cáo khám nghiệm hiện trường ghi nhận, nữ diễn viên được tìm thấy trong tình trạng tắt thở, tim ngừng đập và thi thể có dấu hiệu phân hủy ở nhà riêng vào tối 3/8.cho hay đội cứu hộ tìm thấy La Bái Dĩnh chết trong tư thế ngã trong phòng ngủ, miệng sùi bọt mép. Dựa trên vết tụ máu ở chân, nhân viên pháp y phán đoán sơ bộ bà đã chết khoảng 2 ngày, trên cơ thể không có dấu vết bị tấn công.Tại hiện trường, cảnh sát tìm thấy nhiều loại thuốc điều trị các bệnh mạn tính. Theo một người bạn thân của nữ MC tiết lộ Bái Dĩnh có thói quen uống thuốc ngủ.Trích xuất camera, cảnh sát ghi nhận có 3 người bạn từng ra vào nhà của La Bái Dĩnh trong ngày 2/8. Hiện, nhân chứng đã được cơ quan chức năng triệu tập để thẩm tra.Tính đến hiện tại, nguyên nhân dẫn đến cái chết của nữ nghệ sĩ xứ Đài vẫn còn bỏ ngỏ. Theo , phía gia đình La Bái Dĩnh đã từ chối khám nghiệm tử thi. Điều này khiến cơ quan chức năng gặp khó khăn trong việc đưa ra kết luận cuối cùng.La Bái Dĩnh tên thật là La Bích Linh, sinh năm 1960. Nữ nghệ sĩ là người dẫn chương trình, diễn viên có tiếng và quyền lực ở showbiz xứ Đài. Kể từ khi rời khỏi vị trí MC chủ chốt của show Khang Hy đến rồi sau 10 năm gắn bó vào năm 2014, La Bái Dĩnh ít hoạt động nghệ thuật. ", "topic": "Giải trí", "tag": ["La Bái Dĩnh", "Đài loan", "Khám nghiệm tử thi", "Nữ nghệ sĩ", "Tang lễ", "Bỏ ngỏ", "Qua đời", "Nhà riêng", "SINA", "Bái Dĩnh", "Đài bắc", "Đưa tiễn", "Lễ tang", "Nữ diễn viên", "Tắt thở", "Bạn thân", "Viếng", "Sùi bọt mép", "Quá cố", "Nguyên nhân"], "link": "https://zingnews.vn/sao-nu-dai-loan-khong-duoc-kham-nghiem-tu-thi-post1117815.html"}