{"id": "35989759", "header": "SSI phân phối trái phiếu Taseco 2020, với lãi suất lên tới 10%/năm", "datetime": "2020-08-10T16:59:33.000+07:00", "summary": "Ngày 10/8, sản phẩm đầu tư trái phiếu S-Bond của Công ty Cổ phần (CTCP) Chứng khoán SSI chính thức phân phối trái phiếu Công ty Cổ phần Dịch vụ Hàng không Thăng Long - Taseco 2020, với lãi suất danh nghĩa lên tới 10%/năm.", "content": "Theo đó, đợt này SSI phân phối 100 tỷ đồng trái phiếu Taseco 2020, tổng khối lượng 1.000 trái phiếu. Nhà đầu tư có thể đầu tư tối thiểu 1 trái phiếu với mệnh giá 100 triệu đồng/trái phiếu. Trái phiếu Taseco 2020 là trái phiếu không chuyển đổi, có kỳ hạn 12 tháng, có tài sản đảm bảo là cổ phiếu của Công ty Cổ phần Dịch vụ Hàng không Taseco, mã chứng khoán tại HOSE là AST. Tỷ lệ tài sản đảm bảo duy trì tối thiểu 180% tổng giá trị trái phiếu đang lưu hành, lãi suất danh nghĩa 10%/năm, lợi suất đầu tư 9,5%/năm.Trước đó, ngày 23/7, sản phẩm đầu tư trái phiếu S-Bond của SSI cũng đã chính thức phân phối 400 tỷ đồng trái phiếu Tổng công ty thiết bị điện Việt Nam với mã GEX trên HOSE - Gelex 2020. Mệnh giá 100 triệu đồng/trái phiếu, tổng khối lượng phân phối 4.000 trái phiếu. Trái phiếu S-Bond Gelex 2020 là trái phiếu có kỳ hạn 36 tháng, không chuyển đổi và có tài sản đảm bảo là cổ phiếu của Công ty Cổ phần Đầu tư nước sạch Sông Đà trên Upcom với mã VCW.Tỷ lệ tài sản đảm bảo được duy trì tối thiểu 170% tổng giá trị trái phiếu đang lưu hành. Trái phiếu Tổng Công ty Thiết bị Điện Việt Nam Gelex có lãi suất danh nghĩa 10%/năm cho 2 năm đầu, lợi suất đầu tư 10%/năm, kỳ hạn thanh toán lãi 6 tháng/lần.Với các khách hàng của SSI dễ dàng trực tiếp theo dõi giá mua/bán, thực hiện giao dịch và quản lý danh mục đầu tư các trái phiếu S-Bond do SSI phân phối một cách thuận tiện thông qua bảng giá thông minh iBoard 2.Đại diện SSI cho biết, để được đưa vào danh mục sản phẩm S-Bond, các trái phiếu đều phải trải qua quy trình thẩm định và phê duyệt hết sức chặt chẽ của công ty. Tất cả các yếu tố như uy tín doanh nghiệp, khả năng chi trả nợ gốc và lãi trái phiếu của tổ chức phát hành, tài sản đảm bảo có giá trị, tính thanh khoản… đều được đánh giá kỹ lưỡng. Các doanh nghiệp phát hành phải đảm bảo được các tiêu chuẩn này SSI mới đưa trái phiếu vào danh mục S-Bond để phục vụ nhu cầu đầu tư an toàn của nhà đầu tư. ", "topic": "Kinh tế", "tag": ["Taseco 2020", "SSI", "Trái phiếu", "Gelex 2020", "Lãi suất", "Phân phối", "Kỳ hạn", "GEX", "Mệnh giá", "Danh nghĩa", "S-BOND", "HOSE", "AST", "Trái phiếu Taseco 2020", "Công ty cổ phần", "Chứng khoán", "Lợi suất", "VCW", "Danh mục", "Mã chứng khoán"], "link": "http://kinhtedothi.vn/ssi-phan-phoi-trai-phieu-taseco-2020-voi-lai-suat-len-toi-10nam-392739.html"}