{"id": "35980358", "header": "Quách Thu Phương - lấy chồng lần 2 vẫn trầm cảm nặng và cách đối diện để không tan vỡ", "datetime": "2020-08-09T21:06:00.000+07:00", "summary": "Lần trầm cảm thứ 2 khiến Quách Thu Phương mắc hàng loạt bệnh lý như xương khớp, dạ dày, mất ngủ.", "content": "Lấy đề tài tình cảm gia đình, \"Đừng bắt em phải quên\" là bộ phim nhận được sự quan tâm đông đảo của khán giả xemtruyền hình thời gian qua. Mặc dù phim đã kết thúc nhưng sự quan tâm của khán giả vẫn còn.Bộ phim quy tụ dàn diễn viên gạo cội, tên tuổi của màn ảnh Việt, trong đó, sự chú ý được đổ dồn đến màn quay trở lại của mỹ nhân 7X: Quách Thu PhươngQuách Thu Phương sinh năm 1977. Cách đây hơn 20 năm, cô là gương mặt đình đámcủa sân khấu kịch cũng như điện ảnh khi xuất hiện trong hàng loạt bộ phim đáng chú ý như Sống mãi với thủ đô, Của để dành, Hà Nội mùa đông năm 1946, Những ngày tháng đẹp...Khi đang ở trên đỉnh cao của sự nghiệp, Quách Thu Phươngquyết định lập gia đình và dừng các hoạt động nghệ thuật để có thể toàn tâm toàn ý chăm sóc con cái.Vốn đam mê với nghề, việc dừng lại này khiến cuộc sống, cảm xúc của cô không khỏi bị xáo trộn. Đồng thời, áp lực từ hôn nhân và việc chăm sóc con cái khiến Quách Thu Phươngbị stress dẫn đến tâm lý có vấn đề. Đó cũng là thời gian cô phải đối mặt với chứng trầm cảm.Nữ diễn viên quyết định ly hôn, cô mang theo con gái lên Hà Nội, gia nhập vào Nhà hát Tuổi trẻ.\", cô chia sẻ.Năm 2010, Quách Thu Phương tái hôn với một người ngoài nghề.Theo chia sẻ của nữ diễn viên, ông xã cô là một người đàn ông biết thông cảm, chia sẻ, tôn trọng cuộc sống riêng của vợ và yêu thương con gái riêng như con mình.Tuy nhiên, do tính cách cầu toàn,cố chấp với việc \"đàn ông xây nhà, đàn bà xây tổ ấm\", Quách Thu Phương luôn cố gắng tự làm mọi thứ mà không nhờ ai giúp đỡ. Hậu quả của việc này là cô bị trầm cảm lần 2.Lần này, sức khỏe nữ diễn viên còn suy yếu khi mắc hàng loạt bệnh lý khác như xương khớp, dạ dày, mất ngủ... Cô quyết định giảm bớt công việc,chuyên tâm tập yoga, tự tìm cách chữa lành tâm lý và chăm sóc gia đình.Hiện nay, khi cuộc sống gia đình đã ổn định, hai con đủ trưởng thành, Quách Thu Phương mới quyết định hoạt động nghệ thuật tích cực trở lại.Chia sẻ về việc quay lại màn ảnh sau 10 năm vắng bóng, nữ diễn viên thoải mái nói:  ", "topic": "Giải trí", "tag": ["Quách Thu Phương", "Trầm cảm", "Tan vỡ", "Mất ngủ", "Lấy chồng", "Bệnh lý", "Dạ dày", "Xương", "Đối diện", "Tình cảm gia đình", "Sự quan tâm", "Hàng loạt", "Đổ dồn", "Màn ảnh", "Gạo cội", "Toàn tâm toàn ý", "Nhà hát tuổi trẻ", "Bộ phim"], "link": "http://doanhnghiepvn.vn/van-hoa/quach-thu-phuong-lay-chong-lan-2-van-tram-cam-nang-va-cach-doi-dien-de-khong-tan-vo/20200809085630743"}