{"id": "35985167", "header": "Giá vàng trong nước lao dốc không phanh, mất mốc 60 triệu đồng/lượng", "datetime": "2020-08-10T11:31:33.000+07:00", "summary": "Giá vàng trong nước hôm nay (10/8) giảm mạnh theo đà thế giới, mất mốc 60 triệu đồng/lượng.", "content": "9h40 sáng nay, Công ty Vàng bạc Đá quý Sài Gòn niêm yết giá vàng SJC tại thị trường Hà Nội ở mức 57,96 - 59,94 triệu đồng/lượng (mua vào - bán ra). Mức giá này giảm 540.000 đồng/lượng ở chiều mua vào và 380.000 đồng/lượng ở chiều bán ra so với cuối tuần qua.Tại TP.HCM, giá vàng SJC hiện giao dịch ở mức 57,66 triệu đồng/lượng - 59,62 triệu đồng/lượng (mua vào - bán ra).Trong khi đó, Công ty Vàng bạc Đá quý Phú Nhuận cũng niêm yết giá vàng SJC ở mức dưới 58 - 59,5 triệu đồng/lượng (mua vào - bán ra), giảm 200.000 đồng/lượng ở chiều mua vào và 700.000 đồng/lượng ở chiều bán ra so với cuối tuần qua.Tại tập đoàn Vàng bạc Đá quý DOJI, giá vàng được niêm yết ở mức tương ứng 58,15 - 59,65 triệu đồng/lượng (bán ra).Còn tại Công ty Vàng bạc đá quý Bảo Tín Minh Châu, giá vàng rồng Thăng Long được giao dịch ở mức 55,16 - 56,26 triệu đồng/lượng (mua vào - bán ra).Cuộc khảo sát về giá vàng tuần này (từ 10/8) của Kitco đã cho kết quả kém tích cực khi số lượng chuyên gia tin rằng vàng tăng giá đã giảm mạnh.Trong 17 chuyên gia đưa ý kiến, chỉ có 7 người (41%) dự báo vàng sẽ tăng trong tuần tiếp theo; 7 người khác (41%) cho rằng vàng sẽ tiếp tục điều chỉnh giảm trong tuần tới và đóng cửa ở mức thấp hơn; 3 người (18%) giữ quan điểm giá đi ngang.Giá vàng giảm khi đồng USD tăng 0,8%, hướng tới tuần tăng đầu tiên trong 6 tuần qua, sau khi tăng 0,3% trong tuần kết thúc ngày 19/6. Nhà phân tích thị trường của CMC Markets UK David Madden cho rằng việc đồng USD lên giá mạnh đã gây ra làn sóng chốt lời.Thị trường vàng thế giới và trong nước vừa trải qua một tuần \"thăng hoa\" khi giá vàng thế giới lần đầu vượt qua mốc 2.000 USD/ounce, còn giá vàng trong nước đã phá mốc 62 triệu đồng/lượng. Trong phiên cuối tuần, dù đà tăng của kim loại quý đã chững lại nhưng giới chuyên gia vẫn dự báo khả năng tăng của kim loại quý vẫn tiếp diễn.Tính chung cả tuần, các doanh nghiệp vàng trong nước đã điều chỉnh giá vàng SJC tăng khoảng 2 triệu đồng/lượng. Giá vàng thế giới cũng tăng 2,1% trong tuần qua. Kim loại quý này lên giá 9 tuần liên tiếp, ghi dấu chuỗi tăng giá dài nhất kể từ sau giai đoạn kết thúc vào ngày 12/5/2006. ", "topic": "Kinh tế", "tag": ["Vàng sjc", "Giá vàng", "SJC", "Vàng Rồng Thăng Long", "Giao dịch", "Trong nước", "Mua vào", "Niêm yết giá", "Bán ra", "Phanh", "Mốc", "Vàng", "Giảm mạnh", "Thấp hơn", "PNJ", "Mức giá", "Tăng giá", "CMC Markets UK", "David Madden", "Cuối tuần"], "link": "https://vtc.vn/gia-vang-trong-nuoc-lao-doc-khong-phanh-mat-moc-60-trieu-dongluong-ar562850.html"}