{"id": "35989755", "header": "Chàng trai bản Mường Khởi nghiệp với gà 9 cựa", "datetime": "2020-08-10T16:17:00.000+07:00", "summary": "Gắn bó với con gà 9 cựa từ nhỏ, không nỡ nhìn đàn gà chết dần chết mòn, bị quên lãng vào những câu chuyện truyền thuyết, chàng trai bản Mường đã quyết tâm tái sinh và phát triển đàn gà chín cựa theo quy mô lớn.", "content": "Nguyễn Văn Đức (Phú Thọ) được người dân Tân Sơn ví von là \"chàng Sơn Tinh của núi rừng\" bởi niềm say mê dành cho giống gà 9 cựa. Sinh ra tại vùng đất Tân Phú (Tân Sơn, Phú Thọ) với 90% là người đồng bào dân tộc thiểu số, Nguyễn Văn Đức (1985) nhận thấy những khó khăn khi tiếp cận với kiến thức. Chàng thanh niên người Mường xuống thủ đô \"tìm con chữ\" và nhận thấy quê hương còn nhiều khó khăn, những giá trị bản địa chưa được phát triển.Gắn bó với con gà 9 cựa từ nhỏ, không nỡ nhìn đàn gà chết dần chết mòn, bị quên lãng vào những câu chuyện truyền thuyết, anh Đức quyết tâm tái sinh và phát triển đàn gà chín cựa theo quy mô lớn.Hướng đi khởi nghiệp của anh không được gia đình ủng hộ bởi lo lắng anh còn non trẻ và trước đó vài hộ chăn nuôi gà 9 cựa tại Tân Sơn đã thất bại, thiệt hại hàng trăm triệu đồng. Sau một thời gian thuyết phục gia đình, anh Đức cùng 6 người bạn đồng hành bắt đầu lên bản tìm kiếm những con gà 9 cựa còn sót lại về gây giống.Loài gà này thường được nuôi rải rác tại các nhà dân nên việc tìm kiếm giống gà thuần chủng gặp rất nhiều khó khăn. Tìm được gà, anh Đức bắt đầu gây giống. Khác với các giống gà khác, tỷ lệ gây giống tự nhiên của gà 9 cựa chỉ đạt 30%, sau này khi áp dụng úm giống bằng máy tỷ lệ tăng lên 60 – 65%.Thời gian đầu lập nghiệp không có lãi, những người bạn cũng dần rút khỏi dự án, chỉ còn anh Đức \"độc hành\" với niềm đam mê. Dù vậy, anh vẫn không từ bỏ, anh chia sẻ: \"Chọn một giống gà hiếm, một con đường để phát triển có thể là quá sức nhưng mình tin vào bản thân và những kinh nghiệm đã tích lũy 6 - 7 năm. Mình tự nhủ rằng muốn đi nhanh, phải đi từ từ. Khi mình có thời gian để tìm hiểu và tính toán, mình sẽ làm được\".Ngay từ khi còn non, gà nhiều cựa có chân to, chắc và mọc đều 3 - 4 cựa mỗi bên. Gà có đầy đủ 9 cựa thì rất hiếm, mỗi đàn 1.000 con, chỉ có khoảng 4 - 5 con gà 9 cựa.Học hỏi kinh nghiệm từ chuyên gia nông nghiệp và các mô hình trang trại khác, hiện anh Đức sở hữu đàn gà nhiều cựa gần 1.000 con, với 5 trang trại vệ tinh. Sống cùng bà con từ nhỏ, anh hiểu rằng những cái khó của người dân tộc vùng cao nên muốn vươn lên phát triển kinh tế không những cho gia đình mà còn hỗ trợ hộ gia đình nghèo, cận nghèo.Đàn gà con sau khi úm sẽ được tuyển chọn những con mắt sáng quắc, mào đỏ tươi và đặc biệt những cặp chân to, mọc nhiều cựa để làm giống. Số gà con lại sẽ được chuyển về các trang trại vệ tinh để bà con chăn nuôi gà thương phẩm.Anh Đức tư vấn cho bà con kiến thức và hướng dẫn bà con cách chăn nuôi khoa học: tiêm phòng vắc xin, cho gà ăn thức ăn ủ men rượu ngô, cách phòng bệnh cho gà khi thời tiết bất thường...Giống gà chín cựa có bộ gen lạ, tỷ lệ ấp trứng thấp hơn các giống khácTheo lời kể của bà Nguyễn Thị Quê (54 tuổi, dân tộc Mường, Tân Sơn, Phú Thọ) thì những chú gà nhiều cựa ở đây đi kiếm ăn từ sáng sớm đến tối mới về chuồng, chúng lên đồi, lên rẫy đào giun, bắt dế thỉnh thoảng mới được nắm ngô của chủ.Anh Đức chia sẻ năm 2016, bắt đầu đem gà ra thị trường bán thì rất nhiều người hoài nghi về giống gà này. Họ nói đây là loại gà tật, gà bệnh. Anh quyết định làm kênh vlog để trực tiếp giới thiệu về quy trình và giống gà. \"Từ người thật, việc thật nên dần dần mọi người cũng tin tưởng và thị trường gà nhiều cựa cũng được mở rộng ra các tỉnh: Phú Thọ, Hà Nội, Thái Bình, Quảng Ninh, Hải Phòng...\", anh nói.Với nhiệt huyết của tuổi trẻ đã giúp anh Đức vượt qua những rào cản của tư duy, tập quán canh tác cũ để phát triển một sản vật của quê hương và hỗ trợ đồng bào dân tộc cải thiện đời sống. Trong năm 2020, anh Đức dự định sẽ quy mô gà sản xuất và mở rộng các trang trại vệ tinh đưa sản phẩm đến rộng rãi khách hàng cả nước.Theo Startup.gov.vn ", "topic": "Kinh tế", "tag": ["Bản mường", "Đàn gà", "Con gà", "Gà", "Chết mòn", "Quên lãng", "Tái sinh", "Tân Sơn", "Truyền thuyết", "Gây giống", "Khởi nghiệp", "Nguyễn Văn Đức", "Chàng trai", "Anh Đức", "Sơn tinh", "Quy mô lớn", "Phú Thọ", "Lập nghiệp", "Người Mường", "Gắn bó"], "link": "https://infonet.vietnamnet.vn/thi-truong/startup/chang-trai-ban-muong-khoi-nghiep-voi-ga-9-cua-260969.html"}