{"id": "35988767", "header": "Đừng mặc định lãi suất vay tiêu dùng là cao", "datetime": "2020-08-10T15:21:00.000+07:00", "summary": "Hoạt động cho vay tiêu dùng ngày nay đã trở thành phương thức khá quen thuộc với người dân, tuy nhiên những công ty tài chính chuyên cung cấp dịch vụ cho vay tiêu dùng tín chấp vẫn vấp phải những định kiến trái chiều, đặc biệt là về lãi suất cho vay.", "content": "Bản chất sự so sánh giữa lãi suất cho vay tiêu dùng và lãi suất của ngân hàng đã là một sự khập khiễng. Đối tượng đi vay của các ngân hàng thương mại (NHTM) thường phải có tài sản đảm bảo hoặc chứng minh thu nhập. Trong khi các đối tượng khách hàng của các công ty này thu nhập thường bấp bênh, không có tài sản đảm bảo hay có chỉ số xếp hạng tín dụng thấp dẫn đến rủi ro đối với bên cho vay lớn hơn nhiều.Trong lĩnh vực tài chính, mức lãi suất luôn tỉ lệ thuận với mức độ rủi ro, giải thích cho việc tại sao các công ty tài chính thường có lãi suất cao hơn vay ngân hàng.Ngay cả khi NHTM cho vay tiêu dùng qua thẻ tín dụng, tức vay không có tài sản thế chấp, khung lãi suất cũng khá cao 18-38%/năm, dù khách hàng thẻ tín dụng của các NHTM vẫn phải cung cấp giấy tờ và chứng minh khả năng tài chính theo chuẩn của ngân hàng, chứ không dễ dàng như khoản vay tại công ty tài chính.Trên thực tế, mức lãi suất cho vay tiêu dùng của Việt Nam so với thế giới đang nằm ở mức trung bình (20-50%). Trong khi đó, lãi suất cho vay tiêu dùng ở Ấn Độ khoảng 12-48%/năm, tại Brazil 30-70%, tại Mỹ chỉ khoảng 8-36%/năm, Trung Quốc áp dụng từ 10-40%/năm.Thứ ba, giá trị của khoản vay nhỏ lẻ, kỳ hạn vay ngắn (18-24 tháng) dẫn đến các chi phí thẩm định, chi phí đòi nợ, chi phí quản lý khoản vay, chi phí phục vụ cao hơn bình thường. Như vậy, với những chi phí mà công ty phải bỏ ra cho một khoản vay tiêu dùng tín chấp, áp dụng khung lãi suất như hiện tại là điều không khó hiểu.Ngân hàng Nhà nước chỉ quyết định lãi suất cho vay ngắn hạn bằng đồng Việt Nam nhằm đáp ứng nhu cầu vốn phục vụ lĩnh vực phát triển nông nghiệp, nông thôn; thực hiện phương án kinh doanh hàng xuất khẩu; phục vụ kinh doanh của doanh nghiệp ứng dụng công nghệ cao, doanh nghiệp nhỏ và vừa; phát triển ngành công nghiệp hỗ trợ.Các lĩnh vực khác, lãi suất cho vay hoàn toàn phụ thuộc vào sự thỏa thuận giữa các công ty tài chính với khách hàng. Khi người vay đặt bút ký vào hợp đồng cho vay tức là đồng ý với mức lãi suất trong hợp đồng thì phải thanh toán theo mức lãi suất đó.Các công ty tài chính hoạt động dưới sự quản lý và kiểm soát của pháp luật nhà nước, chính vì vậy các mức lãi suất đều được công khai minh bạch và quy định rõ ràng theo khung pháp lý đã được quy định. Hiện lãi suất cho vay tài chính tiêu dùng dao động ở một dải rất rộng tùy vào đối tượng khách hàng, tùy từng sản phẩm vay.Theo khảo sát, phần lớn khách hàng đang vay ở mức lãi suất trên 30%/năm, chỉ số ít đang phải chịu mức lãi suất cao hơn do hồ sơ cho vay quá yếu, khả năng trả nợ thấp và lịch sử trả nợ xấu.Không một công ty tài chính nào có thể tự đặt ra mức lãi suất quá khác biệt so với thị trường, đồng thời cũng không thể ép buộc khách hàng phải vay vốn. Thậm chí, nếu áp trần lãi suất không phù hợp với quy luật khách quan của thị trường thì chỉ dẫn đến tình trạng lách luật hay vi phạm tràn lan.Nghĩa vụ quan trọng nhất, đồng thời cũng là khó khăn nhất của người vay là việc trả nợ gốc và lãi. Vì vậy, để tự bảo vệ mình, trước hết, người đi vay phải nắm rõ lãi suất sẽ phải trả là bao nhiêu, cả trong trường hợp trả đúng hạn và quá hạn. Và đặc biệt là phải tính tới khả năng trả nợ có bảo đảm không trước khi nhận định lãi suất đó là cao hay thấp. ", "topic": "Kinh tế", "tag": ["Vay tiêu dùng", "Tiêu dùng", "Cho vay", "Lãi suất", "Tín chấp", "Tín dụng", "Tài chính", "Vay", "Định kiến", "Ngân hàng thương mại", "Đối tượng khách hàng", "Vấp", "Trái chiều", "Thẻ tín dụng", "Ngân hàng nhà nước việt nam", "Khập khiễng", "Tỉ lệ thuận", "Khoản vay", "Bản chất", "Phương thức"], "link": "http://saigondautu.com.vn/ngan-hang/dung-mac-dinh-lai-suat-vay-tieu-dung-la-cao-82941.html"}