{"id": "35984379", "header": "Còn thiếu khoảng nửa triệu con lợn nái", "datetime": "2020-08-10T09:48:00.000+07:00", "summary": "Việt Nam cần tăng khoảng nửa triệu con lợn nái mới cân bằng được thị trường sau khi giảm mạnh từ 4 triệu xuống 2,7 triệu con do dịch tả lợn Châu Phi.", "content": " (Bộ NN-PTNT) cho biết, đàn lợn nái của Việt Nam đạt đỉnh điểm cao nhất năm 2016 đạt xấp xỉ 5 triệu con, đến năm 2017 và 2018 giảm còn khoảng 4 triệu con. Năm 2019 do ảnh hưởng của dịch tả lợn Châu Phi nên đàn nái giảm mạnh xuống còn khoảng 2,7 triệu con.Tuy nhiên, đàn nái cụ kỵ, ông bà tương đối ổn định qua nhiều năm, năm 2019 mặc dù xảy ra dịch tả lợn Châu Phi song đàn nái cụ kỵ, ông bà cả nước vẫn duy trì xung quanh 109.000 con (chỉ giảm 9%, tương đương 11.000 con). Dự kiến, đàn nái cụ kỵ, ông bà năm 2020 sẽ tăng trung bình 0,5%/tháng, tương đương khoảng 6%/năm.Đến hết tháng 7/2020, theo báo cáo của các địa phương tổng đàn nái cả nước đã đạt xấp xỉ 3 triệu con, tăng khoảng 7% so với ngày 31/12/2019, đạt trên 99% so với kế hoạch của quý 2/2020.Theo ông Nguyễn Văn Trọng, Phó Cục trưởng Cục Chăn nuôi, cùng với đàn nái, đến nay cả nước có trên 65.000 con lợn đực giống, đủ để sản xuất tinh và phối giống cho đàn nái gần 3 triệu con.Mặc dù đàn nái cụ kỵ, ông bà cơ bản giữ được số lượng xung quanh 109.000 con, song theo Phó Cục trưởng Cục Chăn nuôi Nguyễn Văn Trọng, đa phần phải đến tháng 10, 11/2019 các doanh nghiệp, trang trại, gia trại mới bắt đầu cho phối giống trở lại trên diện rộng nên dự kiến phải cuối quý 3, đầu quý 4/2020 mới bắt đầu cơ bản đủ con giống cho sản xuất.Cũng theo thống kê của Cục Chăn nuôi, trong tổng đàn lợn nái cụ kỵ, ông bà của Việt Nam, các giống nhập ngoại hiện chiếm 80%, nái lai giữa lợn ngoại với lợn nội và lợn nái thuần chiếm 20%. Hàng năm, đàn lợn nái được thay thế bình quân 25%. Trong tổng số 115.000 cụ kỵ, ông bà (từ đầu năm 2020 đến nay Việt Nam đã nhập khẩu thêm trên 5.000 nái cụ kỵ, ông bà) nái cụ kỵ chiếm khoảng 15%, nái ông bà chiếm 85%.Trong 5 năm, từ 2015 - 2019 số lượng lợn giống cụ kỵ và ông bà sản xuất trong nước để thay thế đàn khoảng 89%, còn 11% nhập khẩu để thay thế, làm tươi máu cải tiến năng suất giống trong nước.Theo Cục Chăn nuôi, trong điều kiện khó khăn về con giống, hiện các cơ sở chăn nuôi đã chọn giải pháp tăng tỷ lệ chọn lợn giống từ 5 lên 6 con/nái sinh sản cụ kỵ, ông bà vào phối giống. Cá biệt một số tỉnh người dân còn tuyển chọn một số lợn thịt lên làm lợn nái nhằm bù đắp tạm thời trong lúc nguồn giống khan hiếm.Như vậy, Cục Chăn nuôi tính toán, trên cơ sở 109.000 con lợn nái cụ kỵ, ông bà vào phối giống, kết quả đã tăng trưởng được trên 18.000 con nái cụ kỵ, ông bà (109.000/6). Số lượng 18.000 con lợn nái cụ kỵ, ông bà mới được nhân giống cơ bản đã bù đắp kịp thời số lượng lợn cụ kỵ, ông bà giảm do dịch tả lợn Châu Phi là 11.000 con. ", "topic": "Kinh tế", "tag": ["Dịch tả lợn châu Phi", "Lợn nái", "Cụ kỵ", "Cục Chăn nuôi", "Giảm mạnh", "Nguyễn Văn Trọng", "Bộ NN-PTNT", "Tổng đàn", "Ông bà", "Cân bằng", "Lợn đực", "Xấp xỉ", "Phối", "Đỉnh điểm", "Cơ bản", "Con giống", "Lợn giống", "Thị trường", "Cao nhất", "Cục trưởng"], "link": "https://nongnghiep.vn/con-thieu-khoang-nua-trieu-con-lon-nai-d270635.html"}