{"id": "35987528", "header": "Ngày mai xét xử phúc thẩm vụ học sinh Gateway tử vong", "datetime": "2020-08-10T13:45:00.000+07:00", "summary": "GDVN- Luật sư bào chữa cho bị cáo Nguyễn Bích Quy xác nhận sẽ tham gia bào chữa phiên phúc thẩm và đưa ra tình tiết mới về trách nhiệm của nhà trường, giáo viên.", "content": "Ngày 11/8, diễn ra phiên tòa xét xử phúc thẩm vụ án học sinh Trường phổ thông liên cấp Gateway (Quận Cầu Giấy, Thành phố Hà Nội) tử vong trên xe đưa đón học sinh.Tại phiên tòa phúc thẩm mở lại vào 8h30 ngày 11/8, Hội đồng xét xử sẽ triệu tập thêm 2 nhân chứng tới phiên tòa, nhằm làm sáng tỏ nội dung vụ việc.Hội đồng xét xử phúc thẩm gồm ba thẩm phán. Phiên tòa dự kiến diễn ra trong 1 ngày.Trước đó, ngày 18/5, Tòa án nhân dân Thành phố Hà Nội xét xử phúc thẩm vụ án này, nhưng phải hoãn phiên tòa do vắng mặt luật sư bào chữa cho bị cáo Nguyễn Bích Quy và vắng mặt một số người làm chứng, người có quyền lợi, nghĩa vụ liên quan.Ngày 10/8, xác nhận với phóng viên Tạp chí điện tử Giáo dục Việt Nam, Luật sư Nguyễn Thanh Sơn (một trong hai người bào chữa cho bị cáo Nguyễn Bích Quy) cho biết, sẽ cùng luật sư Lê Trọng Minh sẽ tham gia bào chữa cho bà Nguyễn Bích Quy trong phiên xử phúc thẩm vào ngày mai.Vị luật sư này cũng tiết lộ, người bào chữa cho bị cáo Nguyễn Bích Quy sẽ đưa ra một số tình tiết mới về trách nhiệm của nhà trường, giáo viên trong vụ án này.Trước đó, ngày 14-15/1, Tòa án nhân dân quận Cầu Giấy đã mở phiên tòa xét xử sơ thẩm.Tòa tuyên án phạt hai bị cáo Nguyễn Bích Quy (sinh năm 1964, nhân viên đưa đón trẻ của Công ty Trách nhiệm hữu hạn Vận tải và Du lịch Ngân Hà) 24 tháng tù; Doãn Quý Phiến (sinh năm 1966, lái xe ô tô đưa đón học sinh trường Tiểu học Gateway) 15 tháng tù về cùng tội \"Vô ý làm chết người\" theo quy định tại Điều 128 - Bộ luật Hình sự năm 2015.Bị cáo Nguyễn Thị Thủy (sinh năm 1990, giáo viên chủ nhiệm lớp 1 Tokyo, Trường phổ thông liên cấp Gateway) bị Tòa tuyên phạt 12 tháng tù về tội \"Thiếu trách nhiệm gây hậu quả nghiêm trọng\" theo quy định tại Điều 360 - Bộ luật Hình sự năm 2015.Ngoài án phạt tù, bị cáo Thủy còn bị Hội đồng xét xử tuyên cấm đảm nhiệm chức vụ giáo viên trong thời hạn một năm.Bị hại trong vụ án là cháu L.H. L. sinh ngày 13/6/2013, trú tại chung cư Trung Yên Plaza, số 1 phố Trung Hòa, quận Cầu Giấy, Hà Nội là học sinh lớp 1 Tokyo, Trường phổ thông liên cấp Gateway.Bản án sơ thẩm nhận định đây là vụ án không có đồng phạm song hành vi độc lập của ba bị cáo đã khiến cháu L.H.L. tử vong do bị bỏ quên trên xe đưa đón.Sau khi án sơ thẩm tuyên, cả ba bị cáo trong vụ án đều làm đơn kháng cáo. Bị cáo Nguyễn Bích Quy làm đơn kháng cáo cho rằng mình không phạm tội \"vô ý làm chết người\".Bị cáo Doãn Quý Phiến đề nghị Tòa cấp phúc thẩm xem xét lại tội danh và hình phạt đối với bị cáo. Bị cáo Nguyễn Thị Thủy kháng cáo mong được giảm nhẹ hình phạt.Ngoài ra, người có quyền lợi và nghĩa vụ liên quan trong vụ án này là Công ty Trách nhiệm hữu hạn Vận tải và Du lịch Ngân Hà cũng làm đơn kháng cáo đề nghị Tòa cấp phúc thẩm xem xét lại mức bồi thường dân sự. ", "topic": "Pháp luật", "tag": ["Nguyễn Bích Quy", "Phúc thẩm", "Phổ thông liên cấp Gateway", "Gateway", "GDVN", "Bào chữa", "Xét xử", "Bị cáo", "Phiên tòa", "Luật sư", "Học sinh", "Tử vong", "Tình tiết", "Đưa đón", "Lê Trọng Minh", "Nhà trường", "Doãn Quý Phiến", "Hội đồng xét xử", "Nguyễn Thanh Sơn", "Làm chứng"], "link": "https://giaoduc.net.vn/tieu-diem/ngay-mai-xet-xu-phuc-tham-vu-hoc-sinh-gateway-tu-vong-post211547.gd"}