{"id": "35989574", "header": "Trung Quốc tăng tìm mua, xuất khẩu sắn bật tăng trở lại", "datetime": "2020-08-10T16:12:00.000+07:00", "summary": "Gần đây, xuất khẩu sắn lát của Việt Nam ghi nhận bật tăng trở lại khi nhu cầu hỏi mua từ Trung Quốc tăng. Giá xuất khẩu sắn lát ghi nhận đạt mức cao nhất là 231 USD/tấn kể từ cuối năm 2019 đến nay.", "content": "Theo Cục Chế biến và Phát triển thị trường nông sản (Bộ NN&PTNT), tính từ đầu năm đến hết tháng 7, xuất khẩu sắn và sản phẩm sắn ước đạt 1,6 triệu tấn với trị giá 542 triệu USD, tăng 15,2% về khối lượng và 3% về trị giá so với cùng kỳ năm 2019.Giá xuất khẩu sắn và sản phẩm sắn bình quân 7 tháng đầu năm ước đạt 345 USD/tấn, giảm 11% so với cùng kỳ năm trước.Xét về cơ cấu sản phẩm, trong 7 tháng qua, xuất khẩu sắn lát tăng mạnh 88% về lượng và 102% về trị giá so với cùng kỳ năm trước, lần lượt đạt 469 nghìn tấn và 107 triệu USD. Giá xuất khẩu sắn lát bình quân 7 tháng ở mức 227,3 USD/tấn, tăng 7% so với mức giá 211,5 USD/tấn của cùng kỳ năm trước.Trong khi đó, mặt hàng tinh bột sắn xuất khẩu 7 tháng chỉ đạt 1,1 triệu tấn với trị giá 435 triệu USD, giảm 1% về lượng và giảm 8% về trị giá so với cùng kỳ năm 2019. Giá xuất khẩu bình quân tinh bột sắn đạt 396 USD/tấn, giảm 7%.Trung Quốc hiện vẫn là thị trường xuất khẩu sắn và sản phẩm sắn chủ lực của Việt Nam. Đáng chú ý, ông Nguyễn Quốc Toản, Cục trưởng Cục Chế biến và Phát triển thị trường nông sản cho hay, xuất khẩu sắn lát ghi nhận sự tăng bật trở lại khi nhu cầu hỏi mua từ Trung Quốc tăng.Cụ thể, thị trường sắn lát trở lên sôi động hơn; trong tháng 6, xuất khẩu sang Trung Quốc đạt 47 nghìn tấn tương đương 11 triệu USD, tăng 45% về lượng và 52% về trị giá so với tháng 5. Giá xuất khẩu sắn lát vẫn trên đà tăng, đạt mức cao nhất là 231 USD/tấn kể từ cuối năm 2019 đến nay.Điều này là do giá cồn tại Trung Quốc tăng trở lại khi giá nguyên liệu đầu vào cao, tồn kho thấp trong khi tiêu thụ tốt hơn do ảnh hưởng của ổ dịch Covid-19 bùng phát tại Bắc Kinh.Hiện, giá ngô tại Trung Quốc vẫn đang tăng mạnh do nguồn cung khan hiếm, trong khi nhu cầu tiêu thụ từ ngành sản xuất thức ăn chăn nuôi và sản xuất cồn tăng cao. \"Đây là cơ hội cho sắn lát Việt Nam, sản phẩm thay thế ngô trong ngắn hạn có thể đạt được mức tăng trưởng tốt về sản lượng và giá xuất khẩu\", ông Toản nhấn mạnh.Ở chiều ngược lại, xuất khẩu tinh bột sắn tiếp tục giảm mạnh cả về trị giá và sản lượng. Trong tháng 6, xuất khẩu sang Trung Quốc chỉ đạt 95 nghìn tấn, với trị giá 37 triệu USD, giảm 22% về lượng và 21% về trị giá so với tháng 5.Đây được ghi nhận là mức xuất khẩu thấp nhất kể từ tháng 3/2019 đến nay. Giao dịch xuất khẩu không tăng cả ở đường biển và đường biên mậu do nhu cầu tiêu thụ tinh bột sắn từ Trung Quốc giảm do thời tiết nắng nóng, dịch Covid -19 bùng phát trở lại tại Trung Quốc và tồn kho tinh bột của các nhà máy không đáng kể.Cục Chế biến và Phát triển thị trường nông sản dự báo, thời gian tới giá xuất khẩu sắn lát vẫn sẽ tiếp tục tăng do nguồn cung khan hiếm và nhu cầu hỏi mua của Trung Quốc tốt hơn. Cùng với đó, giá xuất khẩu tinh bột sắn qua kênh biên mậu cũng sẽ tăng do nhu cầu mua từ Trung Quốc nhiều hơn trong bối cảnh tồn kho nội địa đạt thấp. ", "topic": "Kinh tế", "tag": ["Sắn", "Tinh bột", "Xuất khẩu", "Giá xuất khẩu", "Sản phẩm", "Trung Quốc", "Tăng mạnh", "Khối lượng", "Chủ lực", "Mặt hàng", "Bình quân", "Bật", "Hỏi mua", "Đầu năm", "Nguyễn Quốc Toản", "Cao nhất", "Ghi nhận", "Nhu cầu", "Cùng kỳ", "Trị giá"], "link": "https://haiquanonline.com.vn/trung-quoc-tang-tim-mua-xuat-khau-san-bat-tang-tro-lai-131546.html"}