{"id": "35987120", "header": "Vụ việc vỡ nợ hơn trăm tỷ đồng ở Bà Rịa-Vũng Tàu: Vay tiền không trả có thể bị ngồi tù hay không?", "datetime": "2020-08-10T13:19:00.000+07:00", "summary": "Đây là thông tin một trong những vấn đề pháp lý được bạn đọc quan tâm sát sao, về nội dung này Pháp luật Plus đã có cuộc bàn luận với Luật sư Vi Văn Diện - Giám đốc Công ty Luật TNHH Thiên Minh trong vụ việc xảy ra tại Bà Rịa - Vũng Tàu.", "content": "Xin được nêu văn tắt vụ việc vỡ nợ đang gây xôn xao tại tỉnh Bà Rịa - Vũng Tàu. Nhiều công dân vì tin tưởng Trần Thị Kim Loan nên đã cho vay với số tiền lên đến hơn 100 tỷ đồng và nhiều tài sản khác. Tuy nhiên, khi đến hạn trả tiền thì Trần Thị Kim Loan khất lần, lẩn tránh…Rất bức xúc vì hành vi dối trá, lừa đảo của Trần Thị Kim Loan, nhiều người bị hại đã gửi Đơn tới cơ quan Công an tỉnh Bà Rịa - Vũng Tàu để cầu cứu, truy tìm Loan để nhận lại số tiền. Được biết, cơ quan Công an tỉnh Bà Rịa - Vũng Tàu đã khởi tố vụ án này.Được biết, tháng 2/2020, Công an tỉnh Bà Rịa - Vũng Tàu đã ban hành văn bản số 439/TB-CSHS Thông báo truy tìm Trần Thị Kim Loan.Cơ quan cảnh sát điều tra Công an tỉnh Bà Rịa - Vũng Tàu đang điều tra vụ án Lừa đảo chiếm đoạt tài sản bằng thủ đoạn nêu thông tin không đúng sự thật để vay tiền, đến hạn không trả mà lẩn tránh. Người có liên quan là Trần Thị Kim Loan, sinh năm 1966, cư trú tại 176 Nam Kỳ Khởi Nghĩa, phường Thắng Tam, TP Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu.Bàn luận về nội dung này,  cho hay: ”.Bàn luận về nội dung này,  cho hay: Điều 175. Tội lạm dụng tín nhiệm chiếm đoạt tài sản nêu rõ:Bàn luận về nội dung này,  cho biết: “\".Được biết, tháng 2/2020, Công an tỉnh Bà Rịa - Vũng Tàu đã ban hành văn bản số 439/TB-CSHS Thông báo truy tìm Trần Thị Kim Loan. Như vậy, Trần Thị Kim Loan có hành vi bỏ trốn khỏi nơi cư trú nhằm chiếm đoạt tài sản thì hành vi trên đã đủ yếu tố cấu thành tội phạm của tội “Lạm dụng tín nhiệm chiếm đoạt tài sản” được quy định tại Điều 175 BLHS.Bằng những nội dung công dân gửi tới cơ quan chức năng, Pháp luật Plus kính đề nghị Cơ quan công an tỉnh Bà Rịa - Vũng Tàu, Viện Kiểm sát nhân dân tỉnh Bà Rịa - Vũng Tàu và các cơ quan liên quan nhanh chóng giải quyết vụ việc, tránh khiếu nại kéo dài và hồi âm tới Pháp luật Plus., nhiều công dân vì tin tưởng Trần Thị Kim Loan nên đã cho vay với số tiền lên đến hơn 100 tỷ đồng và nhiều tài sản khác.Tuy nhiên, khi đến hạn trả tiền thì Trần Thị Kim Loan khất lần, lẩn tránh… Rất bức xúc vì hành vi dối trá, lừa đảo của Trần Thị Kim Loan, nhiều người bị hại đã gửi Đơn tới cơ quan Công an tỉnh Bà Rịa - Vũng Tàu để cầu cứu, truy tìm Loan để nhận lại số tiền. Được biết, cơ quan Công an tỉnh Bà Rịa - Vũng Tàu đã khởi tố vụ án này.Đơn cử như bà Đỗ Hồng Lụa, cũng là nạn nhân của Trần Thị Kim Loan, sau khi dỗ ngon dỗ ngọt bằng những lời lẽ có cánh, bà Lụa đã cho Loan vay 5,5 tỷ đồng. Tuy nhiên, đến nay Loan đã bỏ trốn, ôm theo số tiền tích lũy của bà Lụa và biến mất.Ngoài khoản tiền 5,5 tỷ đồng cầm của bà Đỗ Hồng Lụa, Trần Thị Kim Loan đã tinh vi khi vẽ ra một Giấy góp vốn, nhận của bà Lụa là 600 triệu đồng vào việc mua yến Đảo. Đến nay, số tiền vốn góp này cũng theo Trần Thị Kim Loan “biến mất”. Còn việc mua góp yến Đảo cũng chưa nhìn thấy đâu.Hay trường hợp của bà Lâm Thu Trà cho Trần Thị Kim Loan vay 50 tỷ đồng (có giấy vay tiền) năm 2019, với cam kết sau một tháng sẽ trả lại. Đáng chú ý, giấy vay tiền có chữ ký của chồng là ông Giang Vinh, và vợ là Trần Thị Kim Loan.Được biết, ông Giang Vinh nguyên là Giám đốc Sở Nội vụ tỉnh Bà Rịa - Vũng Tàu.Một trường hợp khác, Trần Thị Kim Loan cũng vay của ông N.N.C với số tiền 2 tỷ đồng và cũng với lời hứa 3 tháng sau sẽ trả lại (vay tháng 5/2019). Tuy nhiên, đến nay Trần Thị Kim Loan đã biến mất.Để ngăn chặn việc sang nhượng tài sản tại địa phương, Công an tỉnh Bà Rịa - Vũng Tàu tháng 1/2020 đã gửi Văn bản số 159/PC02-Đ4 tới Văn phòng đăng ký đất đai tỉnh Bà Rịa - Vũng Tàu; Chi nhánh Văn phòng đăng ký đất đai các thành phố, huyện, thị xã thuộc tỉnh Bà Rịa - Vũng Tàu;Tại mục 3, có nêu: Như vậy, có thể thấy đây là động thái rất kịp thời của cơ quan Công an tỉnh Bà Rịa - Vũng Tàu trong vụ việc liên quan đến Trần Thị Kim Loan. Động thái này sẽ ngăn chặn được các cá nhân liên quan trong vụ việc sang nhượng tài sản khi cơ quan Công an đang điều tra vụ án Lừa đảo chiếm đoạt tài sản.Bản thân cơ quan Văn phòng đăng ký đất đai tỉnh Bà Rịa - Vũng Tàu cũng nhận thức được rõ cần tránh hoàn thiện thủ tục sang nhượng tài sản là đất, tài sản khác gắn liên với đất có liên quan đến Trần Thị Kim Loan, ông Giang Vinh và Công ty TNHH thương mại Hoàng Hạc, nếu không sẽ vướng vào pháp luật.Pháp luật Plus sẽ tiếp tục cập nhật. ", "topic": "Pháp luật", "tag": ["Trần Thị Kim Loan", "Vi Văn Diện", "Vay tiền", "Công an tỉnh Bà Rịa", "Vũng Tàu", "Pháp luật plus", "Vỡ nợ", "Chiếm đoạt tài sản", "Bà Rịa", "Bàn luận", "Lừa đảo", "Người đi vay", "Lẩn tránh", "Luật sư", "Người bị hại", "Khất lần", "Ngồi tù", "Bà Rịa-Vũng Tàu", "Người cho vay", "Vụ việc"], "link": "https://www.phapluatplus.vn/phap-luat-plus/vu-viec-vo-no-hon-tram-ty-dong-o-ba-ria-vung-tau-vay-tien-khong-tra-co-the-bi-ngoi-tu-hay-khong-d131764.html"}