{"id": "35980104", "header": "Sau cách ly, Quảng Nam trục xuất nhóm người Trung Quốc nhập cảnh trái phép", "datetime": "2020-08-09T20:28:00.000+07:00", "summary": "Nhóm đối tượng người Trung Quốc nhập cảnh trái phép vào tỉnh Quảng Nam mới đây đã bị trục xuất về nước sau khi hoàn thành thời gian cách ly y tế theo đúng quy định.", "content": "Chiều ngày 9/8, thông tin từ Công an tỉnh Quảng Nam xác nhận, đơn vị này vừa phối hợp với Công an tỉnh Lạng Sơn bàn giao 21 người Trung Quốc nhập cảnh trái phép tại tỉnh Quảng Nam cho lực lượng Bộ đội Biên phòng để tiến hành các thủ tục trục xuất. Theo đó, việc trục xuất các đối tượng này được thực hiện vào trưa ngày 8/8.Trước đó như đã đưa tin, vào chiều ngày 18/7, nhận được thông tin trình báo của quần chúng nhân dân, Phòng quản lý xuất nhập cảnh Công an tỉnh Quảng Nam đã tiến hành kiểm tra đột xuất một khu lưu trú tại phường Điện Dương, thị xã Điện Bàn.Tại đây, các cơ quan chức năng thì phát hiện hàng chục người Trung Quốc đang lưu trú. Khi thấy lực lượng chức năng, nhóm người này bỏ chạy tán loạn.Cơ quan chức năng sau đó đã tạm giữ được tổng cộng 21 người. Được biết, nhóm người trên được một số đối tượng người Trung Quốc và người Việt Nam tổ chức nhập cảnh trái phép theo đường tiểu ngạch vào Việt Nam, sau đó đưa về tỉnh Quảng Nam.Để đảm bảo yêu cầu trong công tác phòng, chống dịch bệnh COVID-19, Công an tỉnh Quảng Nam đã phối hợp với Ban Chỉ đạo phòng, chống dịch COVID-19 của tỉnh tổ chức đưa số người trên đi cách ly y tế tập trung theo quy định.Đến ngày 19/7, Sở Y tế tỉnh Quảng Nam cho biết cả 21 mẫu xét nghiệm đều cho kết quả âm tính với virus Sars-Cov-2.Sau khi đã hoàn thành thời gian cách ly và được cơ quan chức năng của tỉnh Quảng Nam cấp giấy chứng nhận hết thời gian cách ly, Công an tỉnh Quảng Nam tổ chức di lý số đối tượng người Trung Quốc trên đến Cửa khẩu quốc tế Hữu nghị Lạng Sơn để thi hành quyết định trục xuất theo quy định.Liên quan đến vụ việc này, cơ quan chức năng tỉnh Quảng Nam sau đó đã ra quyết định khởi tố vụ án hình sự “Tổ chức, môi giới cho người khác nhập cảnh hoặc ở lại Việt Nam trái phép” và “Đưa hối lộ”, tạm giữ hình sự 2 đối tượng để phục vụ cho công tác điều tra, xử lý. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Cách ly", "Trục xuất", "Người Trung Quốc", "Quảng Nam", "Trái phép", "Công an tỉnh Quảng Nam", "Công an tỉnh Lạng Sơn", "Điện dương", "Thị xã Điện Bàn", "Quản lý xuất nhập cảnh", "Về nước", "Y tế", "Đối tượng", "Chống dịch Covid-19", "Âm tính", "Bộ đội biên phòng", "Chạy tán loạn", "Quần chúng nhân dân", "Lưu trú"], "link": "https://saostar.vn/xa-hoi/quang-nam-truc-xuat-nhom-nguoi-trung-quoc-nhap-canh-trai-phep-20200809194847641.html"}