{"id": "35988443", "header": "Ngày hội Gia đình tiêu biểu các tỉnh, thành phố miền Tây Nam bộ", "datetime": "2020-08-10T15:13:04.000+07:00", "summary": "Với chủ đề 'Gia đình - cội nguồn yêu thương và các giá trị nhân văn', Ngày hội Gia đình tiêu biểu các tỉnh, thành phố miền Tây Nam bộ lần thứ II, năm 2020 sẽ diễn ra trong 3 ngày, từ ngày 27-29/11/2020, tại tỉnh Tiền Giang.", "content": "Bộ Văn hóa, Thể thao và Du lịch vừa có Quyết định số 2214/QĐ-BVHTTDL ban hành Kế hoạch tổ chức \"Ngày hội Gia đình tiêu biểu các tỉnh, thành phố miền Tây Nam bộ lần thứ II, năm 2020\".Ngày hội có sự tham gia của 13 tỉnh, thành phố: An Giang, Bạc Liêu, Bến Tre, Cà Mau, Đồng Tháp, Hậu Giang, Kiên Giang, Long An, Sóc Trăng, Tiền Giang, Trà Vinh, Vĩnh Long và Thành phố Cần Thơ.Trong khuôn khổ ngày hội sẽ diễn ra các hoạt động như: Thi biểu diễn nghệ thuật \"Gia đình tài năng\", biểu diễn thời trang \"Sắc màu hạnh phúc\" đợt 1; thi trò chơi vận động thể thao \"Gia đình vui khỏe\"; thi nấu ăn \"Bữa cơm gia đình ấm áp, yêu thương\"; chương trình biểu diễn nghệ thuật \"Gia đình tài năng\"; thi biểu diễn nghệ thuật \"Gia đình tài năng\", biểu diễn thời trang \"Sắc màu hạnh phúc\" đợt 2...Ngày hội Gia đình tiêu biểu các tỉnh, thành phố miền Tây Nam bộ lần thứ II, năm 2020 là sự kiện văn hóa tiêu biểu của khu vực miền Tây Nam bộ. Nội dung hoạt động của Ngày hội nhằm thực hiện có hiệu quả Chỉ thị số 49/CT-TW ngày 21/02/2005 của Ban Bí Thư Trung ương Đảng (khóa IX) về \"Xây dựng gia đình thời kỳ công nghiệp hóa, hiện đại hóa đất nước\", Nghị quyết số 33/NQ-TW của Ban Chấp hành Trung ương Đảng về \"Xây dựng và phát triển văn hóa, con người Việt Nam đáp ứng yêu cầu phát triển bền vững đất nước\", hưởng ứng tích cực \"Tháng hành động quốc gia về phòng, chống bạo lực gia đình\" và kỷ niệm 19 năm ngày Gia đình Việt Nam.Các hoạt động của Ngày hội nhằm tôn vinh, giữ gìn và phát huy những giá trị văn hóa truyền thống của gia đình Việt Nam nói chung và nét văn hóa gia đình đặc trưng khu vực miền Tây Nam bộ nói riêng; đồng thời, tạo điều kiện để các gia đình tiêu biểu giao lưu, chia sẻ kinh nghiệm xây dựng gia đình văn hóa trong thời kỳ công nghiệp hóa - hiện đại hóa và hội nhập quốc tế.Ngày hội mang ý nghĩa thiết thực trong công tác tuyên truyền phòng, chống bạo lực gia đình; bình đẳng giới; bảo vệ quyền trẻ em. Từ đó, góp phần tích cực xây dựng, hoàn thiện hệ giá trị văn hóa và con người Việt Nam làm chuẩn mực xây dựng đạo đức, nhân cách, lối sống con người Việt Nam, hướng đến sự phát triển bền vững đất nước. ", "topic": "Văn hóa", "tag": ["Miền Tây Nam Bộ", "Tiêu biểu", "Cội nguồn", "Tiền Giang", "Nghị quyết số 33/NQ-TW", "Yêu thương", "Nhân văn", "Thể thao và Du lịch", "Bộ Văn Hóa", "Thành phố", "Thành phố Cần Thơ", "Bạc Liêu", "Trà Vinh", "Sóc Trăng", "Bến Tre", "Gia đình", "Hậu Giang", "Giá trị", "Chủ đề", "Kiên Giang"], "link": "http://baochinhphu.vn/van-hoa/ngay-hoi-gia-dinh-tieu-bieu-cac-tinh-thanh-pho-mien-tay-nam-bo/403806.vgp"}