{"id": "35986861", "header": "Nhân vật phản diện đạo diễn từng muốn hồi sinh ở 'Avengers: Endgame'", "datetime": "2020-08-10T13:32:33.000+07:00", "summary": "Dù Proxima Midnight do Carrie Coon thể hiện đã bỏ mạng ở 'Infinity War', các đạo diễn của loạt 'Avengers' từng muốn đưa cô trở lại trong 'Endgame'.", "content": "Trong  (2018), Proxima Midnight do Carrie Coon thủ vai thuộc nhóm tay chân của Thanos (Josh Brolin) trên hành trình truy tìm Đá Vô cực.Đầu phim, Proxima Midnight cùng Corvus Glaive (Michael Shaw) đã tấn công Scarlet Witch (Elizabeth Olsen) và Vision (Paul Bettany) khi cả hai đang ở ẩn. Cuộc chạm trán khơi lên mối thù giữa Scarlet Witch với Proxima Midnight khi cả Corvus Glaive lẫn Vision đều bị thương nặng.Trong trận quyết chiến, Proxima Midnight đã bị Scarlet Witch tiêu diệt. Nữ siêu anh hùng sở hữu sức mạnh siêu nhiên đã nhấc bổng Proxima Midnight, rồi ném ả vào giữa đường đi của một cỗ máy khổng lồ hình bánh xe. đưa tin Carrie Coon từng được hai anh em đạo diễn Russo mời quay trở lại trong  (2019) - phần cuối của trận chiến giữa nhóm Avengers với Thanos bởi “không ai thực sự chết trong Vũ trụ Điện ảnh Marvel”. Tuy nhiên, nữ diễn phiên phải từ chối cơ hội vì xung đột lịch làm việc.“Tôi đã tham gia thử giọng lồng tiếng, không rõ là cho dự án nào. Họ rất bí mật về thông tin này. Tôi đã được giao cho đọc thử một số câu thoại sẽ xuất hiện trong phim”, nữ diễn viên tiết lộ trong chương trình  trên PeopleTV.Cô kể lại: “Anh em nhà Russo rất hào hứng với ý tưởng đưa nhân vật của tôi quay trở lại bằng xương bằng thịt trên màn ảnh, do đó họ đã mời tôi tới Atlanta (Mỹ). Khi ấy, tôi đang mang thai và tham gia một vở kịch. Tôi đã bay tới đó và làm việc trên phim trường trong khoảng 12 tiếng”.Cuối cùng, Proxima Midnight không có bất kỳ lời thoại nào trong . Nhưng nhờ vào cốt truyện với dòng thời gian bị xáo trộn, nhân vật của Coon vẫn trở lại trên màn ảnh dù chỉ trong một khoảnh khắc và ở một góc rất xa trong khung hình. ", "topic": "Giải trí", "tag": ["Proxima Midnight", "Carrie Coon", "AVENGERS", "ENDGAME", "WAR", "Nhân vật phản diện", "Corvus Glaive", "Michael Shaw", "Scarlet Witch", "THANOS", "VISION", "Bỏ mạng", "Đạo diễn", "Hồi sinh", "Paul Bettany", "Elizabeth Olsen", "Josh Brolin", "Digital Spy", "Mối thù", "Ở ẩn"], "link": "https://zingnews.vn/nhan-vat-phan-dien-dao-dien-tung-muon-hoi-sinh-o-avengers-endgame-post1117805.html"}