{"id": "35984218", "header": "Người dân TP. Vinh đang chủ yếu đi bán vàng khi giá dù giảm vẫn 'neo' ở mức cao", "datetime": "2020-08-10T09:39:00.000+07:00", "summary": "Giá vàng tăng kỷ lục vào dịp cuối tuần qua và đến thời điểm hiện tại dù giảm vẫn nằm ở mức cao. Hiện tâm lý của người dân TP. Vinh đang cân nhắc, dè chừng với thị trường, chưa vội mua vàng đầu tư vào dịp này, và nhiều người đến tiệm vàng chủ yếu để bán.", "content": "Theo khảo sát của P.V, trong sáng 10/8, giá vàng niêm yết tại các tiệm vàng trên địa bàn TP. Vinh dao động từ 59 - 60 triệu đồng/lượng (bán ra) và 57 - 58,5 triệu đồng/lượng (mua vào) đối với vàng miếng SJC.Đối với vàng 9999, hiện mua vào đang ở mức 5,3 - 5,4 triệu đồng/chỉ và bán ra dao động từ 5,5 - 5,7 triệu đồng/chỉ. Dù không nằm ở mức kỷ lục, tuy nhiên, đây vẫn là giá rất cao so với thời điểm cách đây 1 tuần.Trước diễn biến liên quan đến giá vàng, số lượng người đến các tiệm vàng tại TP. Vinh giao dịch tăng đột biến trong dịp cuối tuần vừa qua. Trong sáng nay (10/8), một số tiệm vàng tại TP. Vinh cũng khá đông đúc người mua bán, giao dịch, nắm được tâm lý, nhiều tiệm vàng cũng mở cửa rất sớm để chào đón khách.Mặc dù vậy, theo khảo sát tại các tiệm vàng trên địa bàn TP. Vinh, trong 2 ngày cuối tuần qua và sáng nay (10/8), người dân đến tiệm chủ yếu là bán vàng, rất ít người mua.Chị Nguyễn Thanh H., chủ một tiệm vàng cho biết: \"Lượng người bán vàng tăng đột biến, cao điểm là trong ngày thứ 7, Chủ nhật vừa qua hơn 100 khách hàng đến tiệm tôi để bán vàng. Trái ngược lại, chỉ có một vài khách hỏi mua vàng thôi, có mua thì họ chỉ mua vài ba chỉ, không mua để đầu tư...\".Đó cũng là tình trạng chung của thị trường vàng thời điểm hiện nay. Hầu hết người dân đều có tâm lý dè chừng, thăm dò thị trường, chưa vội đưa ra quyết định đầu tư trong dịp này.Lượng khách đến tiệm có tăng hơn khoảng 50% so với ngày thường, tuy nhiên, nhìn đông vậy thôi chứ người ta đi xem giá là chủ yếu, có giao dịch được bao nhiêu đâu. Có nhiều người mang vàng đến rồi thấy giá thấp hơn hôm qua lại đưa vàng về, cho nên thực tế chốt được giao dịch vàng thời điểm này cũng rất khó...Anh Lê Trung H. - chủ một tiệm vàng tại phường Hồng Sơn.Theo các chủ tiệm vàng cho biết, trong các mặt hàng được mua bán trong 3 ngày qua thì nhẫn tròn, kiềng vàng, vàng miếng SJC cũng được nhiều người bán ra vì giá lên đến 62 triệu đồng/lượng, cao nhất từ trước đến nay.Được biết, nguyên nhân chủ yếu khiến người dân chỉ bán vàng, rất ít mua vàng đầu tư vào thời điểm này vì giá vàng hiện nay đang nằm ở mức cao và chưa có dấu hiệu sẽ giảm mạnh. Bên cạnh đó, dịch Covid-19 đang diễn biến phức tạp nên việc cưới hỏi đang tạm hoãn, nhu cầu vàng cưới, vàng trang sức làm quà tặng giảm mạnh.Tính từ đầu năm 2020, giá vàng giao ngay đã tăng hơn 17% do những ảnh hưởng từ xung đột cuộc chiến thương mại Mỹ - Trung, cùng những bất ổn tại Vùng Vịnh trong thời gian gần đây, cũng như những tín hiệu cắt giảm lãi suất từ nhiều ngân hàng trung ương trên thế giới. Theo dự báo của nhiều chuyên gia, giá vàng quốc tế và trong nước sẽ còn tiếp tục tăng và tạo ra nhiều kỷ lục mới, thậm chí có thể lên 3.000 USD vào năm sau. ", "topic": "Kinh tế", "tag": ["Tiệm vàng", "Vinh", "Giá vàng", "Mua vàng", "Dè chừng", "Vàng", "Vàng miếng SJC", "Dịp này", "Vàng 9999", "Chủ yếu", "Cuối tuần", "Mua bán vàng", "P.V", "Nguyễn Thanh H.", "Vào dịp", "Tâm lý", "Mua vào", "Người dân", "Cân nhắc", "Bán ra"], "link": "http://www.baonghean.vn/nguoi-dan-tp-vinh-dang-chu-yeu-di-ban-vang-khi-gia-du-giam-van-neo-o-muc-cao-272429.html"}