{"id": "35988136", "header": "Mỹ đưa Nga vào 'thế yếu' bằng các chuyến bay do thám?", "datetime": "2020-08-10T14:43:00.000+07:00", "summary": "Mới đây, tạp chí The National Interest của Mỹ đã đưa ra đánh giá về tần suất các vụ 'ngăn chặn' trên không liên quan đến máy bay quân sự của Mỹ và Nga.", "content": "Theo đó, tần suất các vụ ngăn chặn trên không liên quan đến máy bay quân sự của Mỹ và Nga ngày càng tăng, giới chuyên gia có thể nghĩ rằng Mỹ đang cố gắng đưa Nga vào “thế yếu” bằng các chuyến bay do thám.Tạp chí nhận định, nguyên nhân cho các cuộc đụng độ như vậy chủ yếu nằm ở Washington, vì chính các nước Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) đã bao vây biên giới Nga, chứ không phải ngược lại.Theo thống kê, trong vài tháng qua ngày càng có nhiều vụ việc đáng lo ngại liên quan đến máy bay quân sự của Mỹ và Nga. Điều này chủ yếu liên quan đến các máy bay do thám của Mỹ bay gần bờ biển Nga trong khu vực Biển Đen. “Tuy nhiên, một bước đi hấp tấp như vậy có thể dễ dàng biến thành một cuộc đối đầu quy mô lớn và rất nguy hiểm”, The National Interest viết.Không nghi ngờ gì nữa, khu vực Biển Đen là nơi thường xuyên xảy ra những vụ việc như vậy nhất. Ví dụ, vào ngày 30/7, một máy bay chiến đấu Su-27 của Nga đã ngăn chặn hai máy bay trinh sát của Mỹ. Các quan chức Nga cho biết đây là lần thứ tư trong tuần họ ngăn chặn máy bay do thám của Mỹ trong khu vực này. Một sự cố khác cũng xảy ra vào hôm 5/8, Bộ Quốc phòng Nga cho biết, máy bay chiến đấu Su-27 của Nga đã được đưa lên không trung trên Biển Đen để ngăn chặn các máy bay trinh sát của Mỹ, không cho phép vi phạm biên giới quốc gia Nga.Thông cáo cho biết, phi công chiến đấu cơ Nga xác định các vật thể trên không là máy bay trinh sát chiến lược RC-135 của Không quân Mỹ và máy bay tuần tra R-8A Poseidon của Hải quân Mỹ.Bộ Quốc phòng Nga nhấn mạnh, chuyến bay của chiếc tiêm kích Nga diễn ra tuân thủ nghiêm ngặt các quy tắc quốc tế về sử dụng không phận. “Máy bay trinh sát Mỹ không được phép vi phạm biên giới nhà nước Liên bang Nga”, thông báo cho biết.Ông Jason Dietz, một nhà phân tích tại trang Antiwar.com cho rằng trong khi các quan chức Mỹ im lặng về những gì máy bay của họ đang làm trong không gian, thì có thể kết luận rằng Hoa Kỳ dường như đang ngày càng quan tâm đến Biển Đen, khu vực căng thẳng ngày càng tăng giữa Nga và Romania, trong bối cảnh cả hai quốc gia đang cạnh tranh để giành ảnh hưởng.Sau vụ ngăn chặn máy bay do thám vào ngày 30/7, các quan chức Mỹ cho biết, một chiếc Su-27 của Nga đã “lượn sát” một máy bay Mỹ, do đó có thể tạo ra mối đe dọa nếu xảy ra va chạm. Tạp chí của Mỹ lưu ý rằng những lời phàn nàn như vậy là điển hình phản ứng của Hoa Kỳ đối với những sự cố.“Hàng năm, có hàng chục, nếu không muốn nói là hàng trăm các cuộc ngăn chặn máy bay trinh sát quân sự của Mỹ và NATO, không chỉ trên Biển Đen mà còn trên Biển Baltic. Điều tương tự cũng có thể xảy ra ở các địa điểm khác nhau dọc theo biên giới trên bộ giữa NATO và Nga”, National Interest viết.“Mặc dù cả hai bên đều phải chịu trách nhiệm về hành vi khiêu khích và nguy hiểm không cần thiết của mình, nhưng phần lớn lỗi vẫn thuộc về phía Hoa Kỳ”, tạp chí Mỹ nhấn mạnh.ABC News đã tiến hành điều tra về trường hợp của các vụ đụng độ như vậy và nhận thấy hầu hết các vụ việc đều được ghi lại trên Biển Baltic và Biển Đen. Đặc biệt, báo cáo nói rằng “theo các quan chức Mỹ, các cuộc đụng độ giữa Nga và quân đội Mỹ là do Moscow cố gắng khẳng định mình bằng quân sự ở các khu vực gần biên giới Nga”.Tất nhiên, các máy bay Nga đôi khi có khiêu khích với các đối tác Mỹ, đặc biệt là gần Alaska, tuy nhiên, những vụ ngăn chặn này lại nhạt nhòa so với sự hiện diện quân sự của Mỹ ở biên giới Nga. Nói cách khác, hầu hết các sự cố đều diễn ra gần Nga và cách Mỹ hàng nghìn km.“Thực tế không thể phủ nhận là Hoa Kỳ và các đồng minh NATO đang bao vây Nga, chứ không phải Nga bao quanh Hoa Kỳ, vì vậy bất kỳ cuộc “giao tranh” trên không nào cũng nên được xem xét trong bối cảnh này”, National Interest nhận định.Thông tin tình báo từ máy bay do thám khó có thể là sự bổ sung có giá trị cho hình ảnh vệ tinh để đến mức xảy ra các cuộc đụng độ trên không, gây ra những hậu quả nguy hiểm về ngoại giao và quân sự.Theo National Interest, thế hệ quan chức hiện nay nên nhớ cuộc khủng hoảng tháng 4/2001, khi một máy bay do thám của Mỹ va chạm với một máy bay chiến đấu của Trung Quốc. Một phi công Trung Quốc đã thiệt mạng trong khi máy bay Mỹ buộc phải hạ cánh xuống một hòn đảo của Trung Quốc có tên là Hải Nam.Những ngày sau vụ việc thật “náo động”. Tất nhiên, Bắc Kinh đã rất tức giận. Ngoài ra, Trung Quốc đã leo thang căng thẳng, từ chối trả máy bay và tệ hơn nữa, từ chối thả phi hành đoàn Mỹ. Cuối cùng, hai chính phủ đã đạt được một số “thỏa hiệp khó xử”: chính quyền của George Bush đưa ra lời xin lỗi chính thức và phi hành đoàn Mỹ được trở về nhà. Đồng thời, Trung Quốc không bao giờ trả lại máy bay cho Hoa Kỳ, do có thể tiếp cận với các công nghệ liên quan của máy bay.“Đáng lo ngại nhất là phe diều hâu của Mỹ, những người không thích Trung Quốc, đã cố gắng sử dụng cuộc khủng hoảng để đẩy mạnh đường lối cứng rắn chống lại Bắc Kinh”, National Interest viết.“Trong tình hình căng thẳng hiện tại, phe diều hâu ở Mỹ có nhiều khả năng châm ngòi cho bất kỳ cuộc khủng hoảng nào sau một vụ việc như vậy. Nhà Trắng sẽ phải đối mặt với áp lực chính trị và truyền thông dữ dội để đưa ra lập trường không khoan nhượng đối với Moscow. Và do đó, một cuộc chiến tranh lạnh nguy hiểm với Nga có thể dễ dàng biến thành hiện thực”, National Interest kết luận.Thanh Bình (lược dịch) ", "topic": "Thế giới", "tag": ["Máy bay trinh sát", "Do thám", "Biển Đen", "Tạp chí The National Interest", "Máy bay quân sự", "Chuyến bay", "Máy bay do thám", "Trên không", "Máy bay chiến đấu", "Sukhoi Su-27", "R-8A Poseidon", "Tần suất", "Yếu", "NATO", "Ngăn chặn", "RC-135", "Đụng độ", "Mỹ", "The National Interest", "National Interest"], "link": "https://infonet.vietnamnet.vn/quan-su/my-dang-co-gang-dua-nga-vao-the-yeu-bang-cac-chuyen-bay-do-tham-260940.html"}