{"id": "35982430", "header": "'Con nít già mê truyện cổ' bây giờ ra sao?", "datetime": "2020-08-10T07:11:55.000+07:00", "summary": "Dịch giả 'Nhật ký Nancy' cùng nhiều cuốn truyện cổ nổi tiếng đang chống chọi với bệnh hiểm nghèo ba năm nay, song ông vẫn giữ tinh thần vui vẻ. Nguyện ước cuối của Trần Hữu Kham chỉ xoay quanh 10 đầu sách dịch truyện cổ tích của nhiều nước trên thế giới chưa được xuất bản. Ông muốn tặng độc giả đọc miễn phí qua mạng.", "content": "Trần Hữu Kham cho hay: Ông từng nghĩ đến việc làm sách điện tử, ebook, song một nhà xuất bản đáp rằng, ebook không đơn giản, cũng phải biên tập, phải duyệt, phải qua bao nhiêu khâu… Còn sách in lại là giấc mơ xa vời. Trần Hữu Kham từng tặng một nhà xuất bản lớn 10 đứa con tinh thần của ông, để họ in hầu độc giả. Dù được tặng song nhà xuất bản nọ cũng không dám nhận, bởi: Bây giờ truyện cổ tích bán rất chậm trên thị trường. Thế là Trần Hữu Kham đành ôm 10 đứa con tinh thần cho đến tận bây giờ, khi ông đã ngưng dịch, để chống chọi với cơn ác mộng K trực tràng đã di căn qua gan, qua phổi.Điều khiến Trần Hữu Kham trăn trở không phải bệnh tật mà là những đầu sách cổ tích chưa tìm được đường đến tay độc giả: “Bao gồm 2 tập truyện cổ của Pháp, một của Trung Hoa, rồi Ấn Độ, Ba Tư (Iran), Ireland, Scotland, Ba Lan, Ucraina, Thụy Điển”, dịch giả tiết lộ. Ông muốn độc giả đọc miễn phí sách của mình trên mạng: “Dự tính thế nhưng không biết nhờ ai giúp làm việc này? ”. Hỏi Trần Hữu Kham có buồn không, khi truyện cổ tích đến thời ế ẩm? Ông cười: “Bây giờ tụi nhỏ thích truyện tranh, chúng hay lên mạng coi. Nhà tôi có 2 đứa cháu, chúng chỉ coi “Nữ hoàng Băng giá” với “Cậu bé rừng xanh”. Tôi dịch để đó cho vui vậy thôi”.Khi đề cập đến vấn đề thu nhập của dịch giả, Quang Chiến, chuyên văn học Đức, dùng cách nói của một dịch giả nổi tiếng ở Đức để phản ánh thực tế: “Thu nhập không bằng người lau nhà”. Trần Hữu Kham cười, xác nhận: “Đúng rồi. Khi sách xuất bản bán không chạy, mình mang về tặng là chính. Dịch cho vui thôi, đây không phải cách kiếm tiền. Chủ yếu là đưa đứa con tinh thần trình ra cho thân hữu, bà con làng xóm. Như cuốn “Truyện cổ Thụy Sĩ” in 1.000 cuốn, để kỷ niệm 30 năm đời dịch thuật, tặng hết, không bán. Cuốn “Truyện cổ Ái Nhĩ Lan”, in ngàn cuốn, mỏng thôi, cũng tặng, sách in nhân dịp giỗ đầu của mẹ, in để tưởng nhớ mẹ thôi”.Trần Hữu Kham chính thức bước vào con đường dịch thuật chuyên nghiệp bằng cuốn “Truyện cổ và ngụ ngôn nước Anh”, NXB Trẻ, 1986. Từ năm 1990, 20 tập truyện cổ tích, ngụ ngôn, truyện loài vật, đồng thoại của các nước Anh, Pháp, Estonia, Latvia, Litva, Hàn Quốc, Nhật Bản, Thụy Sĩ, Hunggari, Ý, Mỹ…. đã được Trần Hữu Kham dịch. Hàng loạt nhà xuất bản như NXB Kim Đồng, NXB Trẻ, NXB Phụ Nữ… đã đưa những đầu sách này đến tay độc giả. Riêng truyện cổ Nga, Trần Hữu Kham dịch liền 3 tập: “Cái hộp thần diệu”, “Nàng công chúa chẳng bao giờ cười”, “Lão sói đần độn”… Đó là giai đoạn làm việc hứng khởi và sung sức của dịch giả, đồng thời cũng phản ánh nhu cầu đọc truyện cổ tích của độc giả thời ấy sôi nổi hơn bây giờ.Dịch giả tự nhận mình là “con nít già mê truyện cổ tích”. Còn nhà phê bình Ngô Thảo lại ví cuộc đời Trần Hữu Kham như cổ tích: “Cổ tích về người dịch truyện cổ tích”. Trần Hữu Kham là con trai thứ của nhà giáo yêu nước Trần Hữu Khuê (1915-2008). Quê gốc thuộc xã Vĩnh Hoàng, huyện Vĩnh Linh, tỉnh Quảng Trị, cái nôi của những chuyện Trạng.Ông sinh năm 1952, khi cha vẫn đang chịu tù đày. “Tôi ra đời trong trận bão năm Nhân Thìn”, Trần Hữu Kham kể. Ông được nuôi trong cái nôi treo trên xà nhà: “Tôi tên Kham. Chịu đựng, nhẫn nại vốn nằm trong máu rồi, từng bị bắt và tra tấn 3 lần chết đi sống lại, có than thân trách phận gì đâu”. Cả nhà Trần Hữu Kham đều tham gia phong trào yêu nước. Đang học năm thứ 3 Học viện Quốc gia Nông nghiệp Sài Gòn thì ông bị bắt, đi tù ở Côn Đảo, vì tích cực tham gia nhiều hoạt động phong trào.Trần Hữu Kham từng có thời bị nhốt ở Chuồng Cọp. Sự tra tấn dã man, tàn bạo của kẻ thù cộng với những năm tháng thiếu đói, lao lực đã cướp đi đôi mắt của Trần Hữu Kham. Nhận bằng kỹ sư trồng cao su song ông không thể theo ngành nghề được đào tạo bởi mất khả năng nhìn. Dù các bệnh viện trong và ngoài nước đã tận tình cứu đôi mắt của Trần Hữu Kham nhưng vô vọng. Ông vĩnh viễn không thấy ánh sáng khi mới ngoài 30 tuổi.Nhưng bóng tối bủa vây không thể khiến Trần Hữu Kham đầu hàng cuộc sống. Có lẽ ông là một trong những dịch giả khiếm thị hiếm hoi không chỉ ở nước ta có số đầu sách dịch thuật chất lượng và đồ sộ: 34 cuốn đã xuất bản, 10 cuốn chưa xuất bản. Năm 2006-2009, NXB Trẻ mua bản quyền để Trần Hữu Kham dịch bộ ba cuốn sách của tiến sỹ triết học về lĩnh vực hành vi ứng xử, chuyên gia tư vấn về tâm lý tuổi vị thành niên nổi tiếng của Mỹ - Beatrice Sparks.“Nhật ký Nancy”, nằm trong bộ ba cuốn sách, ấn hành nhân dịp khai giảng năm học mới, năm 2006, đã thu hút sự quan tâm đặc biệt của độc giả. Đó là nhật ký của một thiếu nữ 14 tuổi gánh chịu hậu quả nặng nề, lây nhiễm HIV/AIDS. Lời đề tặng của Nancy: “Thân tặng tất cả các bạn trẻ nghĩ rằng bệnh AIDS không bao giờ xảy đến với mình”. Những câu hỏi của Nancy với người cha còn mãi ám ảnh người đọc: “Cả đời con chỉ quan hệ tình dục có một lần thôi mà. Sao nó lại xảy ra hở Ba? Con chỉ là một đứa trẻ… Thật chẳng công bằng chút nào, Ba ơi”.“Nhật ký Nancy” cũng là tác phẩm dịch thành công nhất về lượng phát hành của Trần Hữu Kham, với 20 ngàn bản đã tung ra thị trường. Cuốn sách ăn khách bởi nội dung đã đành song không thể không nhắc tới công của người dịch. Trần Hữu Kham đã biến nhật ký của một bạn trẻ người Mỹ trở nên gần gũi với người trẻ Việt, bởi ngôn ngữ sống động, rất “teen”. “Tôi hay ngồi ngoài quán nước, có mấy đứa học trò cũng hay ngồi, chúng nói chuyện với nhau. Tôi nghe hết năm này qua năm nọ, thành ra cũng in sâu trong trí óc của mình kiểu truyện trò, ngôn ngữ của chúng”, ông nói.“Con nít già mê truyện cổ tích” thản nhiên khi nói đến ngày chia tay: “Tôi sắp ra đi rồi. Đến lúc phải đi thì đi thôi”. Nụ cười thường trực trên môi Trần Hữu Kham, cho dù cuộc đời luôn đặt ông vào thử thách: “Hồi trước tôi ngồi ngoài quán nói chuyện rồi cười vui, mấy đứa nhỏ hỏi: “Trời mù rồi còn cười được?”. Cười chứ. Có gì mà đau buồn!”. Cũng có khi, ngồi quán, một cô nào đó trách ông: “Sao anh không nói gì hết vậy? Anh làm gì dòm tui dữ vậy?”. Về nhà, Trần Hữu Kham làm bài thơ “Tự sự” có những câu thế này: “…Tôi còn gì để tiếc/Bài thơ những chữ ngược xuôi trên tờ giấy lộn/Tất cả đều vô tận/Thời gian, không gian, sông dài, biển rộng/Đầy trong tôi một dạ bồi hồi”. ", "topic": "Văn hóa", "tag": ["Truyện cổ", "Nancy", "Dịch giả", "Con nít", "Truyện cổ tích", "Nhật ký", "Đầu sách", "Già", "Sách điện tử", "Xuất bản", "Nguyện ước", "Chống chọi", "Độc giả", "Côn Ðảo", "Nhà xuất bản", "Dịch", "Ái nhĩ lan", "Nhà xuất bản trẻ", "Dịch thuật", "Ngụ ngôn"], "link": "https://www.tienphong.vn/van-hoa/con-nit-gia-me-truyen-co-bay-gio-ra-sao-1703024.tpo"}