{"id": "35981704", "header": "Đinh Bộ Lĩnh giỏi như thế nào?", "datetime": "2020-08-10T06:47:34.000+07:00", "summary": "Loạn 12 sứ quân của nhà nghiên cứu Nguyễn Đình Tư là bộ tiểu thuyết dã sử dựa trên một số sự kiện lịch sử đầu thế kỷ 10. Đinh Bộ Lĩnh là con người khác thường. Nếu đất Bố Hải Khẩu được con người ấy đến hợp tác, cùng lo chung việc lớn, chắc sẽ sớm thành công.", "content": "Một cuộc họp quân sự nữa vừa được triệu tập. Mở đầu cuộc họp, Trần Lãm nói:- Việc làm của ta thế nào cũng tới tai Dương Tam Kha. Nếu y khởi binh từ kinh đô tới đánh, liệu Bố Hải Khẩu đã đủ sức chống cự được chưa.Tức thì, Cao Sơn đứng lên nói:- Bẩm tướng công, Bố Hải Khẩu dư sức thắng Tam Kha.- Tướng quân căn cứ vào đâu mà dám quả quyết như thế?- Bẩm chủ soái, qua các cuộc thi đấu võ vừa rồi, tiểu tốt thấy các tướng dưới quyền chủ soái đều là những người có sức khỏe phi thường, võ nghệ lại tuyệt luân, đủ tài chỉ huy ba quân. Bố Hải Khẩu lại có lợi thế ở nhà chờ địch đến mà đánh.Cao Sơn vừa dứt lời, một người từ phía quan văn đứng dậy nói:- Tôi e rằng Cao tướng quân chưa nghĩ sâu.Mọi người nhìn lại thì đó là Hoàng Tất Thông.Trần Lãm hỏi:- Theo ý ông nên thế nào?- Bẩm tướng công, nhận xét của Cao tướng quân quả có đúng nhưng có hơi bồng bột. Nay thử so sánh lực lượng của đôi bên, ai cũng thấy rõ sự chênh lệch. Binh lực của Bố Hải Khẩu hãy còn ít.Cho nên ngày nay, tướng công muốn mưu đồ việc lớn, cần phải mở rộng khu vực kiểm soát, Tây phải tiến đến bờ Sa Giang và Châu Cầu, Nam phải vào tới núi Tam Điệp, giáp Ái Châu...Trần Lãm nghe tới đâu gật đầu tới đó, biểu lộ sự đồng tình. Khi mưu sĩ họ Hoàng dứt lời, ông ngồi ngay ngắn, lớn tiếng nói:- Sự việc đã sáng tỏ như ban ngày rồi, chúng ta phải bắt tay ngay vào hành động mới kịp…- Giờ còn một việc chót là mở rộng phạm vi kiểm soát của chúng ta về phía Tây Nam. Ta nghe nói ở động Hoa Lư, Đinh Bộ Lĩnh là tay kiệt hiệt trong các tướng ai có thể cầm quân đối đầu với tên động trưởng này không?Các tướng chưa kịp trả lời thì trung thư lệnh Vũ Ngọc Bích đã đứng phắt dậy nói:- Bẩm chủ soái, theo thiển ý của tôi, việc mở rộng bờ cõi vào phía Tây Nam là cần thiết, nhưng chưa cấp bách. Chi bằng chủ soái cho người vào do thám hư thực, vẽ họa đồ các nơi hiểm trở, đường sá núi sông, rồi chúng ta tiến quân vào sau mới hy vọng nắm chắc phần thắng.Hoàng Tất Thông nói:- Quan trung thư nói rất phải. Tôi lại còn nghĩ rằng khi đã hiểu rõ tình hình và nắm chắc thực lực của Đinh Bộ Lĩnh, chủ soái có thể dùng thuyết khách mà thu phục được Hoa Lư cũng nên, chẳng cần tướng sĩ phải nhọc mệt.Trần Minh công hỏi:- Ai có thể đi do thám được?Câu hỏi của Trần Lãm chưa có trả lời thì từ phía cuối có người nói:Mọi người giật mình nhìn lại, đó là tướng quân Văn Chung, quê ở Hồng Châu.- Nay tôi có một tiểu tướng dưới quyền quê ở Trường Châu, gần Hoa Lư, chắc y có biết ít nhiều về Đinh Bộ Lĩnh và địa thế vùng này, xin chủ soái cho gọi y tới trình bày.Văn Chung bước ra khỏi phòng họp. Chỉ lát sau, chàng đã trở lại, có một tướng trẻ tuổi đi sau. Tướng trẻ tuổi cúi chào Trần Lãm theo nghi thức nhà võ, rồi xưng danh:- Tiểu tốt là Phạm Vấn, quê ở làng Thiện Trao thuộc Trường Châu, phục vụ dưới quyền tướng quân Văn Chung, xin chờ lệnh chủ soái.Trần Lãm ôn tồn nói:- Chẳng là chúng ta cần mở rộng khu vực kiểm soát về phía Tây Nam, để cho công việc tiến hành có kết quả, bỉ nhân cần biết rõ nhân vật Đinh Bộ Lĩnh ở Hoa Lư cùng đường lối ra vào vùng này hiểm trở ra sao.Phạm Vấn đứng dậy nói:- Theo các bậc phụ lão trong vùng thuật lại, có nhiều xuất xứ về sự hiện diện của ông ta. Một thuyết nói rằng Đinh Bộ Lĩnh là con quan Đinh Công Trứ, nha tướng của ông Dương Đình Nghệ, làm thứ sử đất Hoan Châu.- Thuyết thứ hai nói trên danh nghĩa, ông là con quan thứ sử Đinh Công Trứ, nhưng trong thực tế, là con một con rái cá. Năm lên 10 tuổi, ông đi ở chăn trâu cho chú là Đinh Dự…- Đinh Bộ Lĩnh có tính táo bạo, một hôm chúng trẻ bày trò tập trận như mọi khi, phe của Đinh Bộ Lĩnh thắng, chúng phải khoanh tay làm kiệu khiêng ông đi. Đinh Bộ Lĩnh bảo: “Ta là ông vua chiến thắng, các ngươi phải khiêng ta tới bản doanh, ta sẽ giết trâu khao thưởng”.Tới đó, Đinh Bộ Lĩnh bước xuống và ngồi trên một tảng đá rồi ra lệnh cho chúng trẻ, nhóm thì đi bắt trâu của chú ông giết thịt.Ăn xong, Đinh Bộ Lĩnh cầm cái đuôi trâu cắm xuống ruộng sình lầy, rồi hớt hải chạy về nhà nói với chú rằng trâu bị sa lầy chìm sâu xuống bùn, chỉ còn cái đuôi lòi ra ngoài.Ông Đinh Dự tưởng thật vội chạy vào núi tìm. Khi cầm đuôi trâu kéo lên thì ôi thôi, ông mới ngã ngửa ra là đã bị thằng cháu đánh lừa.- Ông chú giận quá, xách roi đi tìm. Khi Đinh Bộ Lĩnh chạy tới một đoạn suối sâu, bí đường đành phải nhảy xuống nước, tự nhiên có hai con rồng vàng nổi lên đưa qua bên kia bờ. Ông Đinh Dự thấy thế lấy làm ngạc nhiên, biết cháu mình không phải người thường, bèn vứt roi quay về tìm chị dâu thuật lại.Sau bữa tiệc thịt trâu ấy, tiếng tăm Đinh Bộ Lĩnh lan tỏa các động, các trang, các sách trong vùng. Người ta theo về với Đinh Bộ Lĩnh ngày một đông. Sau khi đem quân đi đánh các động lân cận, bắt các động trưởng phải tùng phục, Đinh Bộ Lĩnh trở nên chúa tể một vùng.Nghe tới đây, mọi người cho Đinh Bộ Lĩnh là người nhà trời đầu thai xuống làm con nhà họ Đinh, còn Trần Lãm thì nói:- Thật là con người khác thường.Hoàng Tất Thông vuốt chòm râu dài mà nói:- Bẩm tướng công, theo ý tôi, qua những lời kể lại của tướng quân Phạm Vấn, có lẽ Đinh Bộ Lĩnh là con người khác thường. Nếu đất Bố Hải Khẩu này mà được con người ấy đến hợp tác cùng lo chung việc lớn, chắc là tướng công sẽ sớm thành công.Trần Lãm gật đầu rồi nói:- Lời của mưu sĩ rất hợp ý bỉ nhân. ", "topic": "Thế giới", "tag": ["Dương Tam Kha", "Bố Hải Khẩu", "Đinh bộ lĩnh", "Loạn 12 sứ quân", "Trần Lãm", "Chủ soái", "Tướng công", "Nguyễn Đình Tư", "Bẩm", "Tiểu tốt", "Tam Kha", "Khác thường", "Tướng quân", "Thế kỷ 10", "Dã sử", "Cao sơn", "Phạm Vấn", "Tiểu thuyết", "Mưu sĩ", "Châu Cầu"], "link": "https://zingnews.vn/dinh-bo-linh-gioi-nhu-the-nao-post1117623.html"}