{"id": "35982152", "header": "Từ ''ưu tiên'' đến ''tự hào''", "datetime": "2020-08-10T07:30:03.000+07:00", "summary": "Theo thống kê của Bộ Công Thương, tỷ lệ hàng Việt Nam tại các hệ thống siêu thị trong nước hiện được duy trì ở mức cao, hầu hết đều trên 80%. Trong đó, một số hệ thống siêu thị đạt trên 90%, như Co.opmart 93%, Satra 95%, Vissan 95%...", "content": "Thậm chí, với cả hệ thống phân phối, bán lẻ của nước ngoài (kinh doanh tại Việt Nam), tỷ lệ hàng Việt Nam cũng chiếm từ 60% đến 96%; như Lotte chiếm 82% theo doanh thu và 84% mã hàng, Big C chiếm 96% doanh thu, AEON chiếm 80% mã hàng, MegaMarket chiếm 95% mã hàng…Dẫn một vài số liệu trên để thấy rằng, hàng Việt đang dần chiếm lĩnh thị trường nội địa, từ chất lượng, mẫu mã sản phẩm và giá cả hợp lý.Sau hơn 10 năm triển khai cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam” (2009-2020), nhận thức của người tiêu dùng về hàng Việt Nam, cũng như tư duy sản xuất của các doanh nghiệp trong nước đã có sự thay đổi cơ bản. Doanh nghiệp chú trọng thị trường trong nước, coi đẩy mạnh tiêu thụ sản phẩm tại thị trường nội địa là giải pháp quan trọng thúc đẩy phát triển sản xuất, kinh doanh. Từ đó, các doanh nghiệp đã chú trọng đầu tư xây dựng thương hiệu, áp dụng tiêu chuẩn quốc tế (ISO), quy trình quản lý tiên tiến để sản xuất những sản phẩm chất lượng cao, đáp ứng thị hiếu ngày càng cao của người tiêu dùng.Cùng với đó, hệ thống cơ sở hạ tầng thương mại và hệ thống phân phối, bán lẻ ngày càng phát triển theo hướng văn minh, hiện đại với các tiêu chuẩn về an toàn vệ sinh thực phẩm, truy xuất nguồn gốc, thân thiện môi trường…, đã trở thành “cầu nối” đưa hàng Việt tới gần hơn với người tiêu dùng, thiết lập chuỗi giá trị, chuỗi cung ứng hàng hóa thông suốt, góp phần xây dựng niềm tin cho hàng Việt.Nhờ vậy, suy nghĩ “hàng ngoại tốt hơn hàng nội” đã dần thay đổi với nhiều người tiêu dùng khi chuyển hướng sang “ưu tiên sử dụng hàng nội”, ủng hộ sản xuất trong nước, xây dựng, phát triển thương hiệu hàng Việt không chỉ chiếm lĩnh thị trường trong nước, mà còn vươn ra thị trường quốc tế.Vai trò của thị trường và người tiêu dùng trong nước một lần nữa được khẳng định khi xảy ra dịch Covid-19. Các chuỗi sản xuất toàn cầu đứt gãy, xuất khẩu hàng hóa đình trệ, thị trường nội địa với gần 100 triệu dân là nơi doanh nghiệp tiêu thụ hàng hóa, góp phần phục hồi sản xuất. Trong giai đoạn thực hiện giãn cách xã hội phòng, chống dịch Covid-19, các nhà sản xuất cùng hệ thống thương mại phân phối, bán lẻ trong nước đã bảo đảm cung ứng đủ các mặt hàng thiết yếu phục vụ nhân dân một cách ổn định và an toàn.Cùng với thị trường xuất khẩu, thị trường trong nước luôn là nhân tố chính để bảo đảm ổn định xã hội và tạo tăng trưởng kinh tế. Giờ đây, hàng Việt Nam không còn là sự ưu tiên mà trở thành niềm tự hào của người Việt Nam.Mới đây, kết quả nghiên cứu của Nielsen, công ty nghiên cứu thị trường, phân tích dữ liệu hàng đầu thế giới cho thấy, có tới 76% người Việt Nam ưu tiên sử dụng sản phẩm trong nước (17% người tiêu dùng chỉ mua hàng hóa nội địa và 59% người tiêu dùng cho biết đa phần mua hàng nội địa). Có 3 yếu tố chính tác động đến thói quen mua sắm của người tiêu dùng, đó là: Chất lượng - hiệu quả; sản phẩm có nguồn gốc địa phương; tác động của công nghệ đến việc mua sắm, kết nối với thương hiệu hàng hóa.Như vậy, chất lượng sản phẩm tốt và nguồn gốc sản phẩm rõ ràng là yếu tố sống còn mà doanh nghiệp Việt phải hướng tới nếu muốn đưa sản phẩm chiếm lĩnh thị trường nội địa. Để làm được điều đó, không cách nào khác doanh nghiệp phải luôn cải tiến công nghệ, dây chuyền sản xuất, kinh doanh, bảo vệ thương hiệu và tiếp cận thị trường bài bản hơn. Cụ thể hơn, việc tiếp cận thị trường không chỉ bằng chất lượng sản phẩm tốt, đáp ứng thị hiếu, nhu cầu của người tiêu dùng mà còn phải đặt quyền lợi của người tiêu dùng lên trên hết.Thực tế cho thấy, với hàng loạt hiệp định thương mại tự do được ký kết, hàng hóa Việt Nam đang đứng trước nhiều cơ hội thâm nhập thị trường quốc tế, và ngược lại thị trường trong nước cũng là “mảnh đất” để hàng hóa nước ngoài thâm nhập. Vì thế, sự chuẩn bị kỹ càng, với tâm thế sẵn sàng cạnh tranh sòng phẳng là cách giúp hàng Việt được người tiêu dùng sẵn sàng lựa chọn.Trong bối cảnh hội nhập quốc tế, đặc biệt là khi dịch Covid-19 ảnh hưởng nghiêm trọng đến các lĩnh vực kinh tế - xã hội, cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam” đã có nhiều đổi mới trong phương thức hoạt động, gắn với “Chiến lược phát triển thị trường trong nước”, hỗ trợ doanh nghiệp vượt qua khó khăn… Đặc biệt, cuộc vận động góp phần tạo niềm tin, thu hút sự quan tâm tiêu dùng hàng Việt của người Việt không chỉ trong nước mà cả ở nước ngoài; đồng thời đề cao quyền lợi, trách nhiệm của người tiêu dùng trong giám sát, chống hàng giả, hàng nhái, hàng kém chất lượng…Việt Nam hội nhập ngày càng sâu rộng, thị trường trong nước không còn là của riêng doanh nghiệp Việt. Vì vậy, hàng Việt giờ đây không thể dựa vào sự ưu tiên của người tiêu dùng mà cần phải chinh phục người tiêu dùng bằng thương hiệu và chất lượng, để trở thành niềm tự hào của người Việt Nam. ", "topic": "Kinh tế", "tag": ["Vissan", "SATRA", "Ưu tiên", "AEON", "Siêu thị", "Thị trường trong nước", "Chiếm lĩnh", "Cuộc vận động", "Hàng nội", "Trong nước", "Co opmart", "Lotte", "Tự hào", "Nội địa", "Bán lẻ", "Bộ công thương", "Thị hiếu", "BigC", "Người tiêu dùng", "Phân phối"], "link": "http://hanoimoi.com.vn/tin-tuc/luan-ban-hanh-dong/975389/tu-uu-tien-den-tu-hao"}