{"id": "35983163", "header": "Báo Malaysia: VinFast President sẽ chỉ được bán ra trong năm 2020", "datetime": "2020-08-10T08:49:02.000+07:00", "summary": "Theo Paultan, VinFast President theo nhiều nguồn tin sẽ chỉ bán ra trong năm 2020 với số lượng giới hạn nhưng đến nay vẫn chưa có giá bán.", "content": "VinFast đã chính thức công bố mẫu xe mới mang tên President, cao cấp nhất trong số những mẫu xe mà hãng từng ra mắt từ trước tới nay, Paultan.org của Malaysia đưa tin. Chiếc SUV này lần đầu tiên đã được giới thiệu phiên bản xem trước là chiếc Lux V8, trưng bày tại gian hàng của Magna Steyr trong triển lãm ô tô Geneva năm ngoái và dựa trên LUX SA2.0 hiện có.Tuy nhiên không giống Lux V8, VinFast President nổi bật hơn với một số điểm nhấn tạo sự khác biệt như nắp ca-pô có hốc thông hơi, lưới tản nhiệt dạng lưới phía trước, la-zăng 22 inch cỡ lớn,… Ngoài ra, xe được trang trí rất nhiều chi tiết màu vàng sang trọng ở những vị trí như viền cửa sổ, lô gô, ốp viền,…Tuy nhiên, thứ tạo nên sự khác biệt lớn nhất cho President là khối động cơ “khủng” nằm dưới nắp ca-pô. Thay vì động cơ 4 xy-lanh 2.0 tăng áp như trên Lux SA2.0, VinFast President sẽ sử dụng động cơ V8. Tuy vậy, sức mạnh cũng như chi tiết động cơ này không được tiết lộ nhưng được đồn đoán là có nguồn gốc từ General Motors.Theo đồn đoán, động cơ này sẽ có dung tích 6.2 lít cho công suất tối đa lên tới 455 mã lực, giúp chiếc xe có thể đạt được tốc độ tối đa lên tới 300 km/h.Hình ảnh nội thất VinFast President chưa được tiết lộ nhưng VinFast cho biết hãng sẽ mang khá nhiều chi tiết bằng da lộn và sợi các-bon lên xe để khẳng định sự thể thao của President. Công ty cũng tiết lộ mẫu xe này sẽ chỉ được sản xuất trong một khoảng thời gian nhưng không tiết lộ là bao lâu. Nhiều nguồn tin cho rằng President sẽ chỉ được bán ra trong năm 2020 nhưng chưa có bất kỳ mức giá chính thức nào được tiết lộ. ", "topic": "Xe cộ", "tag": ["VinFast President", "PRESIDENT", "VINFAST", "PAULTAN", "Lux V8", "Bán ra", "Malaysia", "SA2", "Mẫu xe", "Magna Steyr", "Thông hơi", "Lux", "Nắp ca-pô", "Nguồn tin", "Giới hạn", "Triển lãm ô tô", "Giá bán", "Geneva"], "link": "https://xe.baogiaothong.vn/bao-malaysia-vinfast-president-se-chi-duoc-ban-ra-trong-nam-2020-d475280.html"}