{"id": "35987124", "header": "TP Móng Cái: Thường xuyên có 5 doanh nghiệp luân phiên trúng thầu sát giá?", "datetime": "2020-08-10T13:07:00.000+07:00", "summary": "Hầu hết các dự án lớn tại Thành phố Móng Cái (tỉnh Quảng Ninh) chỉ có 5 doanh nghiệp trúng thầu. Đặc biệt, giá trúng thầu luôn sát với giá của Chủ đầu tư...", "content": "Thành phố Móng Cái trong giai đoạn 2016-2020, tổng kế hoạch vốn đầu tư phát triển trên địa bàn hàng nghìn tỷ đồng, bao gồm vốn ODA, ngân sách Trung ương, ngân sách tỉnh và thành phố. Với nguồn tiền lớn như vậy, Ban Quản lý Dự án Đầu tư xây dựng thành phố Móng Cái thường được giao làm chủ đầu tư nhiều công trình quan trọng.Để triển khai, hàng năm, Ban Quản lý phát hành hồ sơ mời thầu rộng rãi cho nhiều dự án. Việc tổ chức đấu thầu rộng rãi nhằm chọn ra những nhà thầu có năng lực tốt, đảm bảo được chất lượng công trình và tiết kiệm nguồn vốn cho ngân sách. Tuy nhiên, thực tế diễn ra không đúng như mong đợi. Tiếng là đấu thầu rộng rãi nhưng không hiểu thế nào quanh đi quẩn lại có 5 doanh nghiệp cứ thay phiên nhau trúng thầu.Điều đáng nói là giá trúng thầu của 5 doanh nghiệp này thường rất sát với giá của chủ đầu tư đưa ra nên tỷ lệ tiết kiệm cho ngân sách rất thấp?.Những doanh nghiệp quen mặt gồm: Công ty Cổ phần Tư vấn và Xây dựng Quảng An, Công ty Cổ phần Đầu tư phát triển và xây dựng Trí Đức, Công ty Cổ phần Xây dựng Quang Thảo, Công ty TNHH Một thành viên Thái Bình Minh và Công ty Cổ phần Xây dựng và Dịch vụ thương mại Thịnh Hưng.Theo tài liệu mà phóng viên có được, từ tháng 6/2019 đến tháng 6/2020, Công ty Quảng An trúng ít nhất 8 gói thầu. Trong thời gian ngắn mà Công ty này trúng thầu với mật độ dày đặc.Chẳng hạn, ngày 8 và 9/9/2019, Công ty Quảng An trúng 2 gói thầu xây lắp công trình lần lượt có tổng giá trị hơn 7 tỷ đồng. Tiếp đến trong 2 ngày 25 và 26/9/2019, Công ty này trúng liên tiếp 3 gói thầu có tổng giá trị hàng trăm tỷ đồng.Cũng có “thành tích” trúng ít nhất 7 gói thầu trong vòng một năm trở lại đây, nhưng Công ty Thái Bình Minh còn gây ấn tượng hơn khi được Ban Quản lý dự án thành phố Móng Cái chỉ định thầu gói thầu số 3 xây dựng bổ sung nhà Hiệu bộ và các phòng học bộ môn Trường THCS Hải Xuân, thành phố Móng Cái. Giá chỉ định thầu tại gói thầu này lên tới hơn 10 tỷ đồng.Còn đối với các Công ty trong nhóm là Thịnh Hưng, Quang Thảo, Trí Đức thì cũng không chịu thua kém khi các doanh nghiệp này liên tiếp trúng những gói thầu lớn.Điểm chung của nhóm nhà thầu “quen mặt” này là các dự án trúng thầu đều có tỷ lệ tiết kiệm rất thấp. Cụ thể, tại gói thầu số 02 thi công xây dựng công trình dự án cải tạo nâng cấp tuyến đường từ hồ Tràng Vinh,xã Hải Tiến đến trạm Biên phòng Pò Hèn, xã Hải Sơn mà liên danh Trí Đức - Quang Thảo trúng thầu có giá bỏ thầu 133.036.000.000 VND (giá gói thầu 133.154.000.000 VND). Tỷ lệ tiết kiệm của gói này chưa đến 0,09%.Tại gói thầu thi công xây dựng bổ sung khu nhà Hiệu bộ và các phòng học bộ môn Trường THCS Hải Xuân Công ty Thái Bình Minh trúng thầu ngày 10/6/2020 có giá 10.116.000.000 VND trong khi giá gói thầu là 10.121.000.000 VND, tỷ lệ tiết kiệm 0,04%.Hay như gói thầu xây lắp công trình Trường mầm non phường Ninh Dương giai đoạn 2, Công ty Thái Bình Minh trúng thầu tháng 8/2019, giá bỏ thầu là 10.656.000.000 VND, giá gói thầu là 10.667.000.000 VND, tỷ lệ tiết kiệm là 0,1%.Tại gói thầu số 02 - “Xây lắp công trình Cải tạo, sửa chữa nhà vệ sinh các trường học trên địa bàn Thành Phố Móng Cái”, Công ty TNHH MTV Thái Bình Minh trúng thầu ngày 25/9/2019 với giá là 6.564.488.000 VND (giá gói thầu là 6.568.406.000 VND), tiết kiệm chỉ hơn 4 triệu đồng.Tiếp nữa là gói thầu số 07 “Thi công các hạng mục giao thông, cấp nước, thoát nước dự án chỉnh trang khu dân cư km3 phường Hải Yên” mà liên danh Quảng An - Quang Thảo trúng thầu với giá trị khá lớn là 62.441.000.000 VND nhưng tỷ lệ tiết kiệm lại siêu thấp, chỉ có 0,07% (giá gói thầu 62.487.000.000 VND).Cũng theo tài liệu của PV, nhóm này thường thay phiên nhau đấu thầu, trúng thầu, bao hết sân đối với các dự án của Ban Quản lý dự án Thành phố Móng Cái.Minh chứng như tại gói thầu số 06 - “Thi công xây dựng và lắp đặt thiết bị hạng mục cấp điện dự án Chỉnh trang khu dân cư km3, phường Hải Yên”. Theo Quyết định số 5226/QĐ-UBND ngày 25/9/2019 của UBND Thành phố Móng Cái thì Công ty Quảng An đã trúng với giá là 50.339.800.000 VND (giá gói thầu là 50.659.000.000 VND), Công ty Trí Đức đã trượt với lý do “năng lực” ở giai đoạn “đánh giá về năng lực kinh nghiệm”.Đến gói thầu số 07 - “Thi công xây dựng các hạng mục giao thông, cấp nước, thoát nước dự án Chỉnh trang khu dân cư km3, phường Hải Yên”. Theo Quyết định số 5227/QĐ-UBND ngày 25/9/2019 của UBND Thành phố Móng Cái, Liên danh Công ty Quảng An - Công ty Quang Thảo đã trúng với giá 62.441.268.000 VND (giá gói thầu là 62.487.000.000 VND); Một lần nữa, Công ty Trí Đức không được lựa chọn với lý do “nhà thầu xếp thứ 2 sau khi đánh giá tài chính”.Hay như ngày 17/6/2019, Công ty Quảng An trúng gói thầu gần 77 tỷ đồng xây lắp công trình đường vào khu giết mổ gia súc, gia cầm tập trung tại phường Hải Yên thì Công Quang Thảo và Thái Bình Minh lại trượt. Rồi ngày 21/5/2019, Công ty Trí Đức trúng gói thầu xây dựng, lắp đặt hệ thống chiếu sáng QL18 đoạn km 262+200 đến Km 27 thì đến lượt Công ty Quang Thảo và Quảng An lại trượt.Nói đến Công ty Trí Đức và Công ty Quang Thảo thì có lẽ hai nhà thầu này có “duyên nợ song đấu từ lâu”. Đơn cử như ngày 18/12/2018, UBND Thành phố Móng Cái đã có Quyết định số 6732/QĐ-UBND, theo đó Công ty Cổ phần Đầu tư phát triển và Xây dựng Trí Đức đã trúng gói thầu số 06 - “Thi công xây dựng Tuyến 1, đoạn từ Km5+560 đến Km11+400” với giá là 38.709.000.000 VND (giá gói thầu là 38.760.000.000 VND) còn Công ty cổ phần Xây dựng Quang Thảo đã trượt với lý do “tài chính” ở giai đoạn “đánh giá về tài chính”; Và trước nữa là ngày 18/9/2018 với Quyết định số 4635/QĐ-UBND đã thể hiện, Công ty Trí Đức trúng gói thầu “xây dựng cầu thông thủy tại Km6+650 (đoạn cầu đá bến đò cũ) đường tỉnh lộ 335” với giá là 41.035.000.000 VND (giá gói thầu là 42.954.610.000 VND), và bị loại vẫn là nhà thầu quen thuộc - Công ty Quang Thảo.Cũng xin nói thêm rằng, cùng một thời điểm, Công ty Quảng An, Công ty Quang Thảo có lúc là đối thủ, có lúc là đối tác của nhau. Như tại gói thầu số 07 nêu trên, hai nhà thầu này đã liên danh trúng gói thầu lớn, song lại là đối thủ tại gói thầu số 05 - “Xây lắp công trình Hạ tầng khu dân cư Bắc đại lộ Hòa Bình” khi Liên danh Công ty Quảng An - Công ty Cổ phần Xây dựng và Dịch vụ thương mại Thịnh Hưng trúng thầu với giá là 52.808.000.000 VND.Ở một diễn biến khác, theo Quyết định số 2982/QĐ-UBND ngày 3/7/2018 của UBND Thành phố Móng Cái, Công ty Quang Thảo và Công ty Thịnh Hưng là đối tác liên danh khi trúng gói thầu thuộc dự án “Cải tạo, nâng cấp quốc lộ 18C đoạn từ Trung tâm xã Hải Sơn, Pò Hèn, Móng Cái đến cửa khẩu Bắc Phong Sinh” với giá trúng thầu là 64.694.260.000 VND (giá gói thầu là 64.831.302.000 VND).Theo thống kê từ đầu năm 2018 đến nay, cả 05 nhà thầu trên đều tham gia hầu hết các gói thầu do Ban Quản lý Đầu tư xây dựng Móng Cái mời thầu.Việc các doanh nghiệp cạnh tranh khi tham dự các gói thầu là rất bình thường. Song chuyện thường xuyên chỉ có 5 doanh nghiệp luân phiên trúng thầu những gói thầu hàng chục, hàng trăm tỉ trên địa bàn Thành phố Móng Cái thì lại rất bất thường. Đặc biệt, khi 5 doanh nghiệp này trúng thầu sát với giá Chủ đầu tư đưa ra thì mục tiêu tiết kiệm cho ngân sách đã biến mất hoàn toàn?.Theo Nông nghiệp Việt Nam, UBND tỉnh Quảng Ninh cần tổ chức thanh tra làm rõ những dấu hiệu bất thường trong công tác đấu thầu dự án tại Thành phố Móng Cái và có biện pháp chấn chỉnh xử lý nghiêm các vi phạm (nếu có) theo đúng quy định pháp luật. ", "topic": "Nhà đất", "tag": ["Thành phố Móng Cái", "Trúng thầu", "Gói thầu", "Móng Cái", "Công ty Quảng An", "Nhà thầu", "Luân phiên", "Công ty Trí Đức", "Quang Thảo", "Đấu thầu", "Xây lắp", "UBND thành phố Móng Cái", "Liên danh", "Hiệu bộ", "Chủ đầu tư", "Hải Yên", "Trí Đức", "Hồ Tràng Vinh", "Thi công xây dựng", "Thay phiên nhau"], "link": "https://nongnghiep.vn/tp-mong-cai-thuong-xuyen-co-5-doanh-nghiep-luan-phien-trung-thau-sat-gia-d270641.html"}