{"id": "35984232", "header": "Tập đoàn xuất khẩu lớn nhất thế giới mất 73% lợi nhuận vì dịch Covid-19", "datetime": "2020-08-10T09:44:59.000+07:00", "summary": "Tập đoàn dầu mỏ ARAMCO của Arab Saudi đã có doanh số sụt giảm 73% trong quý 2 của năm 2020 sau khi nhu cầu năng lượng trên thế giới sụt giảm mạnh vì dịch Covid-19.", "content": "Tất cả các công ty dầu mỏ thế giới đều bị ảnh hưởng nặng nề trong quý 2 do tình hình dịch bệnh khiến nhiều quốc gia phải thực hiện biện pháp giãn cách xã hội, hạn chế đi lại và nhu cầu sản xuất sụt giảm. Giá dầu vì thế cũng rơi xuống mức thấp nhất trong 2 thập kỉ qua.Mặc dù vậy, giám đốc điều hành của ARAMCO Amin Nasser cho biết, đã có dấu hiệu phục hồi ở thị trường năng lượng khi các nền kinh tế dần mở cửa trở lại.“Nhìn vào Trung Quốc, nhu cầu xăng và diesel gần như đã đạt đến mức trước dịch Covid-19. Chúng tôi nhận thấy châu Á đang bắt đầu trở lại. Khi các quốc gia gỡ bỏ tình trạng phong tỏa, chúng tôi mong chờ nhu cầu sẽ tiếp tục tăng”, ông Nasser cho hay.Mặc dù hứng chịu tổn thất lớn về lơi nhuận, giám đốc ARAMCO khẳng định công ty vẫn sẽ trả cổ tức 75 tỉ USD cho các cổ đông trong năm 2020. Đây được cho nguồn tiền quan trọng để chính quyền Saudi Arabia giải quyết thâm hụt ngân sách trong năm 2020.Nếu tính lợi nhuận của cả 6 tháng đầu năm, chỉ số này của ARAMCO đang giảm 6,75 tỉ USD so với cùng kỳ năm 2019.“Số liệu của ARAMCO đang tốt hơn các công ty cùng ngành trên thế giới. Đây là quý kinh doanh tệ nhất trong lịch sử của ngành công nghiệp dầu mỏ nhưng tập đoàn này vẫn sống sót với các chỉ số tốt và tương lai tươi sáng”, trưởng phòng nghiên cứu Quỹ Al Rajhi, ông Mazen al-Sudairi cho hay.ARAMCO đang là nhà xuất khẩu dầu mỏ lớn nhất trên thế giới và công ty đại chúng có giá trị lớn thứ 2, chỉ đứng sau Apple. ", "topic": "Kinh tế", "tag": ["Giá dầu", "Lợi nhuận", "Năng lượng", "Tập đoàn", "Lớn nhất thế giới", "Tập đoàn dầu mỏ Aramco", "CEO", "Nhu cầu", "Arab Saudi", "Aramco Amin Nasser", "Sụt giảm", "Tập đoàn Aramco", "Xuất khẩu", "Dầu mỏ", "Dịch", "ARAMCO", "Nhu cầu sản xuất", "Doanh số", "Điezen", "Giãn"], "link": "http://anninhthudo.vn/the-gioi/tap-doan-xuat-khau-lon-nhat-the-gioi-mat-73-loi-nhuan-vi-dich-covid19/862966.antd"}