{"id": "35981632", "header": "Hai cầu thủ Atletico Madrid dương tính với nCoV", "datetime": "2020-08-10T05:53:00.000+07:00", "summary": "Kết quả kiểm tra y tế trước ngày lên đường sang Bồ Đào Nha thi đấu trận tứ kết Champions League cho thấy 2 cầu thủ Atletico Madrid dương tính với virus corona.", "content": "Rạng sáng 10/8 (giờ Hà Nội), trang chủ Atletico Madrid đăng tải thông tin về kết quả kiểm tra y tế của CLB. \"Ngày 8/8, các thành viên đội một đã trải qua buổi kiểm tra y tế theo yêu cầu của Liên đoàn Bóng đá châu Âu (UEFA) trước khi lên đường sang Lisbon để tham dự vòng tứ kết Champions League. Kết quả là có 2 trường hợp dương tính với virus corona\", đội chủ sân Wanda Metropolitano cho hay.\"Cả hai đã được cách ly tại nhà riêng ngay lập tức. CLB cũng gửi thông báo tới các cơ quan y tế Tây Ban Nha và Bồ Đào Nha, UEFA, Liên đoàn Bóng đá Tây Ban Nha, Liên đoàn Bóng đá Bồ Đào Nha cùng Hội đồng Thể thao Cấp cao\".Atletico Madrid cũng xác nhận sẽ tuân thủ mọi hướng dẫn của UEFA về việc đảm bảo an toàn. Điều này đồng nghĩa một đợt kiểm tra y tế mới sẽ được thực hiện, lần này là với toàn bộ thành viên của CLB. Đại diện La Liga cũng xác nhận kế hoạch tập luyện của đội sẽ bị thay đổi.Atletico Madrid từ chối tiết lộ danh tính của 2 cầu thủ nhiễm virus corona. Cả hai chắc chắn sẽ không cùng đội bay tới Lisbon để đá trận tứ kết Champions League với RB Leipzig. CLB cũng xác nhận tổng cộng 93 người đã trải qua đợt điểm tra y tế cuối cùng ở trại huấn luyện và tiếp xúc với 2 ca nhiễm này.Ở vòng 16 đội Champions League, thầy trò HLV Diego Simeone đã đánh bại đương kim vô địch Liverpool với tổng tỷ số 4-2 để giành quyền vào tứ kết. Nếu vượt qua RB Leipzig, Atletico Madrid sẽ đối đầu PSG hoặc Atalanta ở bán kết.Do tình hình dịch Covid-19 diễn biến phức tạp, các trận đấu từ vòng tứ kết tại Champions League năm nay sẽ được tổ chức tập trung ở Lisbon, Bồ Đào Nha. Thay vì thi đấu theo thể thức hai lượt trận, các đội chỉ đá một trận để phân thắng bại. Giải đấu sẽ khép lại với trận chung kết diễn ra rạng sáng 24/8 (giờ Hà Nội). ", "topic": "Thể thao", "tag": ["CORONA", "Dương tính", "Atletico Madrid", "NCOV", "Vi-rút", "Bồ đào nha", "Lên đường", "Tứ kết", "Lisboa", "Nhiễm virus", "Liên đoàn bóng đá châu Âu", "Y tế", "Sân Wanda Metropolitano", "Liên đoàn bóng đá Hoàng gia Tây Ban Nha", "Champions league", "UEFA", "Trang chủ", "Cầu thủ", "Cách ly", "Kiểm tra"], "link": "https://zingnews.vn/hai-cau-thu-atletico-madrid-duong-tinh-voi-ncov-post1117714.html"}