{"id": "35988848", "header": "Hà Nội: Quán vỉa hè vẫn mở, người dân thờ ơ không đeo khẩu trang", "datetime": "2020-08-10T15:27:00.000+07:00", "summary": "Hà Nội vẫn còn rất nhiều người thản nhiên không đeo khẩu trang khi ra đường, không biết thông tin sẽ bị xử phạt nếu không đeo khẩu trang nơi công cộng. Có người đeo hờ hững chỉ để chống đối", "content": "Trước diễn biến khó lường của dịch bệnh, ngày 7/8, Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung khẳng định thành phố sẽ tái triển khai lực lượng xử phạt các trường hợp không đeo khẩu trang. Theo quy định trước đó, người không đeo khẩu trang nơi công cộng bị phạt tiền tối đa đến 300.000 đồng.Tuy nhiên, mấy ngày nay, ở Hà Nội vẫn còn rất nhiều người thản nhiên ra đường mà không đeo khẩu trang, hoặc đeo khẩu trang nhưng không đúng cách.Theo ghi nhận của PV, những ngày gần đây, công an các phường trên địa bàn quận Hoàn Kiếm liên tục ra quân tuyên truyền, nhắc nhở người dân đeo khẩu trang phòng, chống dịch Covid-19.Thượng úy Nguyễn Hồng Duy, cán bộ Công an phường Hàng Trống (quận Hoàn Kiếm), cho biết: “Từ khi dịch Covid-19 quay trở lại, Công an phường Hàng Trống đã lên phương án, lập nhiều tổ công tác thường xuyên đi xử lý lấn chiếm vỉa hè, tránh tụ tập đông người nơi công cộng và đẩy mạnh tuyên truyền người dân giữ vệ sinh, đeo khẩu trang khi ra nơi đông người”.“Mặc dù đã nắm được chỉ đạo của Chủ tịch TP Hà Nội, tuy nhiên, phường Hàng Trống vẫn chưa có hướng dẫn cụ thể nào về việc triển khai xử phạt người dân không đeo khẩu trang nơi công cộng. Hiện tại, chúng tôi sẽ tăng cường tuyên truyền cho người dân về nguy cơ lây nhiễm virus khi họ không đeo khẩu trang và sẽ tặng khẩu trang cho người nào quên không đeo nếu chúng tôi có mang theo trong quá trình làm nhiệm vụ”, Thiếu úy Duy nói thêm.Trước đó, Hà Nội cũng đã ra lệnh cấm triệt để hoạt động của các quán bar, karaoke, hàng quán vỉa hè và các lễ hội cũng như các sự kiện thể thao tụ tập đông người, đồng thời yêu cầu và tuyên truyền tất cả những người tham gia giao thông và tham gia giao thông công cộng đều phải đeo khẩu trang.Việc đeo khẩu trang ở nơi công cộng là biện pháp cần thiết và bắt buộc trong giai đoạn dịch bệnh diễn biến phức tạp như hiện nay. Tuy nhiên, nhiều người vẫn chưa nắm được thông báo mới về việc TP Hà Nội sẽ xử phạt người không đeo khẩu trang nơi công cộng nên đã không chuẩn bị khẩu trang khi đi ra ngoài.Bảo Khánh ", "topic": "Pháp luật", "tag": ["Khẩu trang", "Đeo", "Công cộng", "Xử phạt", "Vỉa hè", "Thản nhiên", "Công an phường Hàng Trống", "Thờ ơ", "Hờ hững", "Dịch", "Chống đối", "Tụ tập", "Dịch bệnh", "Không biết", "Nguyễn Đức Chung", "Người dân", "Hà Nội", "Hoàn Kiếm", "Giữ vệ sinh", "Phạt tiền"], "link": "https://infonet.vietnamnet.vn/doi-song/nhip-song/phat-nguoi-khong-deo-khau-trang-o-noi-cong-cong-tren-bao-duoi-kho-thuc-hien-260946.html"}