{"id": "35984604", "header": "Vụ đào mộ mẹ vợ của con nợ ở Tiền Giang: Khởi tố người đàn ông 56 tuổi", "datetime": "2020-08-10T10:40:33.000+07:00", "summary": "Thấy ông Kiệm không có khả năng đóng lãi cũng như trả nợ, ông Quýnh thuê người đến đào, lấy hài cốt của mẹ vợ con nợ đang được chôn cất trên phần đất thế chấp.", "content": "Ngày 9/8, Công an huyện Cái Bè, tỉnh Tiền Giang, cho biết VKSND cùng cấp đã phê chuẩn quyết định khởi tố bị can, cấm đi khỏi nơi cư trú đối với Lâm Văn Quýnh (56 tuổi, ngụ phường Tân Thới Hòa, quận Tân Phú, TP. HCM) để điều tra về tội Xâm phạm thi thể, mồ mã, hài cốt.Kết quả điều tra ban đầu, năm 2019, ông Nguyễn Văn Kiệm (63 tuổi, ngụ xã Hậu Thành, huyện Cái Bà) có thế chấp thửa đất 813 để vay của ông Quýnh 300 triệu đồng, với lãi suất 18 triệu đồng/tháng.Đến tháng 2/2020, ông Kiệm không có khả năng đóng lãi tiếp. Ông Quýnh liên lạc với ông Kiệm không được, sau đó chuyển nhượng phần đất nêu trên cho người khác. Trên phần đất này có mộ phần của mẹ vợ ông Kiệm nên chủ mới yêu cầu phải dời phần mộ đi nơi khác.Ông Quýnh liên lạc với người thân gia đình bên vợ ông Kiệm không được, sau đó ông này thuê người lấy hài cốt để bán đất. Ngày 6/5, ông Quýnh đến xã Hậu Thành, thuê người lấy hài cốt của mẹ vợ ông Kiệm.Ngày 11/5, nhóm người này đến đập, đào mộ phần của mẹ vợ ông Kiệm tại ấp Hậu Vinh, xã Hậu Thành.Ngày 14/5, cơ quan điều tra đã tổ chức khám nghiệm hiện trường, ghi lời khai những người chứng kiến và trực tiếp đập phá mộ phần của mẹ vợ ông Kiệm.Theo cơ quan điều tra, ông Quýnh thuê người đào mộ phần, lấy hài cốt đem đốt tại chỗ, vi phạm vào tội Xâm phạm thi thể, mồ mả, hài cốt. ", "topic": "Pháp luật", "tag": ["Lâm Văn Quýnh", "Mẹ vợ", "Hài cốt", "Con nợ", "Kiệm", "Thuê người", "Công an huyện Cái Bè", "Tiền Giang", "Hậu Thành", "Phần đất", "Khởi tố", "Tân Thới Hòa", "Thế chấp", "Chôn cất", "Xâm phạm", "Lãi", "Bị can", "Tân Phú", "Thành phố Hồ Chí Minh", "Nguyễn Văn Kiệm", "Trả nợ"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/vu-dao-mo-me-vo-cua-con-no-o-tien-giang-khoi-to-nguoi-dan-ong-56-tuoi-a334098.html"}