{"id": "35989321", "header": "Smartphone 5G, chống nước, pin 5.000 mAh, RAM 8 GB, giá 5,65 triệu tại Việt Nam", "datetime": "2020-08-10T15:49:00.000+07:00", "summary": "Realme V5 là mẫu smartphone có khả năng kháng nước nhẹ, kết nối 5G, RAM 6 hoặc 8 GB, 4 camera sau, pin 5.000 mAh. Máy vừa cập bến thị trường Việt Nam theo dạng xách tay và có giá cao nhất 5,65 triệu đồng.", "content": " có vỏ ngoài được làm từ nhựa nguyên khối. Máy có kích thước 162,2x75,1x9,1 mm, trọng lượng 194 g. Cảm biến vân tay một chạm được đặt bên cạnh phải. Nhờ được sơn phủ lớp nano nên V5 có khả năng kháng nước nhẹ.V5 được trang bị tấm nền màn hình IPS LCD kích thước 6,5 inch, độ phân giải Full HD Plus (2.400x1.080 pixel), mật độ điểm ảnh 405 ppi. Màn hình này được chia theo tỷ lệ 20:9, chiếm 90,7% diện tích mặt trước, tần số quét 90 Hz. Dung lượng pin 5.000 mAh, tích hợp sạc nhanh với nguồn ra 30W. Nhờ đó, nó có thể sạc từ 0-100% trong 65 phút.“Trái tim” của V5 là vi xử lý MediaTek Dimensity 720 (7 nm) lõi 8 với tốc độ tối đa 2 GHz, GPU Mali-G57 MC3. RAM 6 hoặc 8 GB đi kèm bộ nhớ trong 128 GB, có khay cắm thẻ microSD với dung lượng tối đa 256 GB. Hệ điều hành Android 10, được tùy biến trên giao diện Realme UI 1.0.Realme V5 sở hữu 4 camera sau. Trong đó, cảm biến chính 48 MP, khẩu độ f/1.8 cho khả năng lấy nét theo pha. Ống kính thứ hai 8 MP, f/2.3 với góc rộng 119. Cảm biến macro cùng ống kính chiều sâu cùng có độ phân giải 2 MP, f/2.4. Bộ tứ này được trang bị đèn flash LED, quay video 4K. Máy ảnh selfie 16 MP, f/2.0.V5 có 3 màu bạc, xanh lục và xanh lam. Giá của bản RAM 6 GB hàng xách tay tại Việt Nam là 5,05 triệu đồng. Phiên bản RAM 8 GB có giá 5,65 triệu đồng. Tuy là hàng xách tay nhưng máy mới full box và được bảo hành 12 tháng. ", "topic": "Công nghệ ", "tag": ["5G", "Realme V5", "Pin", "Kháng", "Smartphone", "Xách tay", "GPU Mali-G57 MC3", "Cập bến", "IPS LCD", "Nguyên khối", "Có giá", "Cao nhất", "Nano", "Realme UI 1.0", "Kết nối", "Máy ảnh", "Cảm biến", "Điểm ảnh", "Vân tay", "Độ phân giải"], "link": "http://doanhnghiepvn.vn/cong-nghe/smartphone-5g-chong-nuoc-pin-5-000-mah-ram-8-gb-gia-5-65-trieu-tai-viet-nam/20200810034449406"}