{"id": "35983861", "header": "Ngôi sao Willian xác nhận rời Chelsea, trở thành cầu thủ tự do", "datetime": "2020-08-10T09:01:55.000+07:00", "summary": "Trong ngày sinh nhật thứ 32, Willian đã chính thức lên tiếng xác nhận anh sẽ rời Chelsea sau mùa giải này.", "content": "Hôm 9/8, Willian sinh nhật tròn 32 tuổi. Tuy vậy, ngôi sao người Brazil đã báo tin không mấy vui vẻ đến người hâm mộ Chelsea khi xác nhận anh sẽ ra đi theo dạng tự do (miễn phí). Hợp đồng giữa Willian và Chelsea có thời hạn đến ngày 31/8, nhưng Willian có thể rời Stamford Bridge ngay bây giờ, bởi lẽ mùa giải đã kết thúc với The Blues.Sau trận thua Bayern 1-4 rạng sáng 9/8, Chelsea chính thức bị loại khỏi Champions League và không còn tham dự đấu trường nào khác. Trước đó, họ đã về đích thứ 4 ở Ngoại hạng Anh nhưng bị Arsenal đánh bại trong trận chung kết FA Cup.Chia sẻ trên trang cá nhân, Willian đã viết tâm thư để cảm ơn và chia tay Chelsea. Ngôi sao người Brazil viết: “Lá thư ngỏ gửi người hâm mộ Chelsea. Đã 7 năm tuyệt vời trôi qua. Vào tháng 8 năm 2013, khi nhận được đề nghị của Chelsea, tôi lập tức tin rằng đây là CLB mà tôi phải khoác áo”.“Đến hôm nay, tôi chắc chắn đó là quyết định đúng đắn nhất đời tôi. Có rất nhiều niềm vui và cả nỗi buồn, có những danh hiệu và cảm giác đó luôn luôn mãnh liệt. Ngoài những danh hiệu, tôi còn học được rất nhiều điều cho bản thân. Tôi đã trưởng thành hơn, trở thành một cầu thủ xuất sắc hơn, một con người tốt hơn. Trong mỗi buổi tập, trong từng trận đấu và từng phút trên sân, tôi đều cố gắng học hỏi”.“Tôi thực sự biết ơn người hâm mộ Chelsea vì cách họ đã chào đón tôi ở Stamford Bridge đầy tình cảm và sự ủng hộ mà họ dành cho tôi suốt thời gian qua. Cũng có những lời chỉ trích nhắm vào tôi, nhưng đó là chuyện bình thường. Điều quan trọng là tình cảm cũng như lời chỉ trích của các bạn thúc đẩy tôi luôn nỗ lực hết mình trên sân tập và trên sân đấu, để không ngừng phát huy bản thân cho đến phút cuối cùng mặc áo Chelsea”.“Nhưng bây giờ đã đến lúc tôi phải ra đi. Tôi sẽ rất nhớ các đồng đội của tôi, nhớ ban huấn luyện và tất cả thành viên của CLB, những người đã đối xử với tôi như con trai của họ, và tôi cũng nhớ người hâm mộ. Tôi ra đi với cái đầu ngẩng cao, và tin rằng tôi giành được mọi thứ ở đây, rằng tôi luôn luôn cống hiến hết mình cho màu áo Chelsea”.Như vậy, Willian chính thức chia tay Chelsea theo dạng chuyển nhượng tự do. Trong 7 năm khoác áo The Blues, Willian thi đấu 339 trận, ghi được 63 bàn thắng và kiến tạo 62 bàn khác. Anh cùng đội bóng này giành 2 chức vô địch Premier League, 1 FA Cup, 1 Europa League và 1 cúp Liên đoàn Anh. ", "topic": "Thể thao", "tag": ["WILLIAN", "Chelsea", "Tự do", "Sinh nhật", "Xác nhận", "Ngôi sao", "Stamford bridge", "Thư ngỏ", "Báo tin", "The blues", "Cúp FA", "Tâm thư", "Lên tiếng", "Chia tay", "Mùa giải", "Ra đi", "Về đích", "Cầu thủ", "Không mấy", "Brazil"], "link": "https://www.tienphong.vn/the-thao/ngoi-sao-willian-xac-nhan-roi-chelsea-tro-thanh-cau-thu-tu-do-1702899.tpo"}