{"id": "35985553", "header": "Gác lại ngày trọng đại, người lính trẻ Biên phòng quyết tâm chống dịch nơi tuyến đầu", "datetime": "2020-08-10T11:13:00.000+07:00", "summary": "Hai lần hoãn lễ cưới, lấy tình chung đặt trên niềm riêng khi Việt Nam phải đương đầu với làn sóng dịch bệnh thứ hai, chính là hành động đầy trách nhiệm của người lính quân hàm xanh Võ Thái Đức. Những ngày qua, anh và đồng đội ngày đêm căng mình bám chốt, ngăn dịch trên tuyến biên giới của tỉnh Bình Phước và 'chung lưng đấu cật' cùng cộng đồng đẩy lùi Covid-19.", "content": "Được người quen làm mai, Trung úy, Quân nhân chuyên nghiệp Võ Thái Đức, nhân viên thủ tục tại Trạm kiểm soát Biên phòng Đồn Biên phòng cửa khẩu Hoàng Diệu, BĐBP Bình Phước đã thầm thương chị Trần Thị Hiền - nữ giáo viên Mầm non, trú tại xã Lộc Thái, huyện biên giới Lộc Ninh ngay từ cái nhìn đầu tiên.Sau hai năm quen biết và tìm hiểu nhau, Đức và Hiền đã làm lễ đính hôn vào ngày 14-2-2020 và dự tính tổ chức tiệc cưới vào đầu tháng 4 năm nay. Đúng vào lúc ấy, dịch Covid-19 đang diễn biến phức tạp tại Việt Nam, nên đôi bạn đã cùng nhau thống nhất và hỏi ý kiến hai bên gia đình để tạm ngừng hôn lễ, góp phần cùng cộng đồng phòng chống dịch bệnh.Khi Việt Nam kiểm soát tốt dịch Covid-19, Đức và Hiền lại tiếp tục chuẩn bị mọi thứ cho đám cưới dự tính diễn ra vào ngày 9-8-2020. Cặp đôi này đã cùng hai bên gia đình gửi đi hơn 200 thiệp hồng và mong chờ ngày trọng đại thì dịch bệnh lại tái bùng phát ở một số tỉnh, thành trên toàn quốc. Hôn lễ của đôi bạn trẻ thêm lần nữa phải tạm hoãn.Nhiều khách mời ở xa của hai bên gia đình buộc phải hủy hoặc trả lại vé dù đã lỡ mua để về dự đám cưới của Hiền và Đức nhưng đều vui vẻ ủng hộ quyết định của người lính Biên phòng. Bởi sau khi thông báo hoãn cưới, Đức lập tức về đơn vị để cùng đồng đội bám chốt nơi vùng biên, kiểm soát, ngăn chặn dịch. Lần thứ hai anh chỉ kịp nhắn nhủ với vợ chưa cưới: \"Hết dịch ta sẽ về chung một nhà”.Đức tâm sự, sự việc lần này là chuyện không mong đợi đối với gia đình hai bên. Tuy vậy, Đức rất ý thức rõ vai trò của người lính Biên phòng chuyên trách, xung kích trong trận chiến với dịch bệnh nơi tuyến đầu biên giới của Tổ quốc. Những gì Đức có thể làm được lúc này là thường xuyên chia sẻ, động viên vợ chưa cưới và người thân an tâm, bớt lo lắng.Đức ao ước dịch sẽ mau lùi xa để Đức và Hiền cùng những đôi bạn trẻ khác chung cảnh ngộ có thể cử hành hôn lễ và sống hạnh phúc bên nhau đến trọn đời. Chàng trai trẻ nguyện tiếp tục nỗ lực làm tốt nhiệm vụ và xem Hiền là chỗ dựa vững chãi cho bản thân mình trong tình cảnh này.Sinh ra tại Thái Bình, Trần Thị Hiền - cựu sinh viên Trường Đại học Thủ Dầu Một (tỉnh Bình Dương) đã không chút đắn đo khi xin dạy học tại huyện biên giới Lộc Ninh, tỉnh Bình Phước nơi mối tình giữa cô giáo và người cán bộ Biên phòng trẻ dần nảy nở và “đơm bông”. Yêu nhau hơn 2 năm trời mà họ chỉ gặp được nhau có vài lần. Anh bận đến nỗi người yêu cùng gia đình hai bên phải thay anh chuẩn bị mọi thứ cho lễ cưới.Hiền cho biết trước khi quyết định tiến đến hôn nhân với Đức, cô đã nhiều đêm trăn trở về những khó khăn của đôi lứa trong tương lai. Khi chọn làm vợ lính Biên phòng, Hiền hiểu phải cùng Đức đặt việc nước lên trên niềm riêng. Đám cưới là việc quan trọng của cả cuộc đời, dù phải hoãn cưới nhưng Đức và Hiền vẫn còn thời gian vì cả hai đều còn trẻ.Hiền tự nhủ sẽ luôn là điểm tựa cho Đức và gạt bỏ nỗi buồn, cô sẽ tiếp tục chờ cho đến khi dịch bệnh bị đẩy lùi để làm cô dâu xinh xắn. Trong vai trò của một đoàn viên, cô giáo trẻ cũng luôn xung kích, nhiệt thành cùng với thanh niên địa phương phòng, chống dịch trong trường học và khu dân cư.“Khi nghe tin thằng Đức sắp lập gia đình thì tôi như mở cờ trong bụng nhưng rồi nó gọi điện về báo hoãn lần 1 rồi lần 2 và hai vợ chồng tôi phải thay phiên động viên Đức đừng buồn, phải lo cho cái chung, ráng làm nhiệm vụ. Mà gia đình hai phía đều rất hiểu chuyện nên cũng bớt lo.”, ba của Đức - ông Võ Thái Hà chậm rãi nói.Đã 5 tháng trôi đi kể từ khi các cán bộ, chiến sĩ BĐBP Bình Phước lập các chốt chặn biên giới để ngăn các trường hợp vượt biên trái phép, vi phạm quy chế biên giới..., BĐBP tỉnh đã cùng các lực lượng quân sự và dân quân phải gồng mình chống chọi với những khó khăn, thử thách nơi rừng núi hiểm trở, góp phần phòng chống dịch bệnh.Thường trực 24/24 giờ tại 11 chốt cơ động và 62 chốt cố định nơi đường mòn, lối mở trên cung đường biên giới dài hơn 260 km, các lực lượng nơi tuyến đầu không chút nao núng dù nếm trải vô vàn gian khó, thiếu thốn, “vượt nắng, thắng mưa”, quyết chí canh phòng dịch và bảo vệ vùng biên cương vì một niềm tin tất thắng đối với \"giặc\" dịch Covid-19.Ngoài đôi uyên ương Đức và Hiền, lực lượng BĐBP Bình Phước còn 2 cặp đôi khác đã phải hoãn cưới, lễ đính hôn của mình để ở lại đơn vị làm nhiệm vụ. Nhiều cán bộ, chiến sĩ khác đều phải gác chuyện riêng khi vợ “lâm bồn”, con bị ốm, cha mẹ phải nhập viện ... để không bỏ trống trận địa trong thời điểm dịch bệnh ngày càng diễn biến phức tạp.Ghi nhận về những quyết định hoãn cưới của thanh niên tỉnh nhà nhằm chung tay chiến đấu chống dịch Covid-19, anh Trần Quốc Duy, Bí thư Tỉnh Đoàn Bình Phước nói: “Trên toàn tỉnh, rất nhiều cặp đôi hiện đã phải hoãn cưới, tạm dừng lễ đính hôn để cùng cộng đồng chiến đấu với dịch bệnh, trong đó có những cặp đôi là cán bộ Đoàn, đoàn viên hoặc những người trẻ đang tham gia các lực lượng tuyến đầu chống dịch, đặc biệt là những chiến sĩ Biên phòng đang ngày đêm canh giữ vùng biên cương của Tổ quốc. Những ngày tới, Tỉnh Đoàn sẽ đến động viên, trao thư khen và tặng quà cho các cặp đôi tiêu biểu này nhằm biểu dương cách hành xử đúng đắn của lớp trẻ.”“Đây là những hành động đẹp, rất có ý nghĩa trong bối cảnh mùa dịch, cần được lan tỏa trong cộng đồng và xã hội để góp phần nâng cao ý thức, trách nhiệm của mỗi công dân đối với cuộc chiến chống dịch. Để vượt qua những thử thách mà dịch bệnh mang đến, toàn xã hội, nói chung và mỗi bạn trẻ, nói riêng cần lấy cái chung đặt lên niềm riêng, ứng xử văn minh, hành động tử tế, đoàn kết cùng nhau vượt qua dịch bệnh\". - anh Duy cho biết thêm. ", "topic": "Giải trí", "tag": ["Hoãn", "Người lính", "Hôn lễ", "Quân hàm", "Dịch", "Biên giới", "Biên phòng", "Bình Phước", "Trần Thị Hiền", "Cô giáo", "Dịch bệnh", "Lộc Thái", "Lộc Ninh", "Đính hôn", "Trực chiến", "Đôi bạn", "Vùng biên giới", "Đường mòn", "BĐBP Bình Phước", "Đẩy lùi"], "link": "https://bienphong.com.vn/gac-lai-ngay-trong-dai-nguoi-linh-tre-bien-phong-quyet-tam-chong-dich-noi-tuyen-dau-post431957.html"}