{"id": "35980541", "header": "'Miếng bánh' FIFA: Không dễ nuốt và chẳng bõ bèn", "datetime": "2020-08-09T21:27:00.000+07:00", "summary": "Một số CLB hơi bị… 'nóng ruột' với gói cứu trợ Covid-19 1,5 triệu USD của FIFA cho VFF. Thế nhưng thực tế tiền hiện vẫn còn ở trên giấy.", "content": "Cần nói rõ trong khoản 1,5 triệu USD này FIFA ấn định cụ thể 1/3 là dành cho bóng đá nữ, phần còn lại để bù đắp sự thâm hụt tài chính vì đại dịch Covid-19 của nền bóng đá chỉ là 1 triệu USD (khoảng 23,3 tỷ đồng), chưa bằng kinh phí hoạt động 1 năm của một CLB V.League. Dù vậy không phải VFF muốn sử dụng thế nào thì tùy ý mà phải có đề án, kế hoạch cụ thể. Chi vào đâu, dùng cho việc gì, bao nhiêu…và phải được hội nghị ban chấp hành thông qua. Sau đó FIFA còn kiểm toán xem có sử dụng đúng mục đích, công khai, minh bạch hay không.Cũng cần xác định đối tượng ưu tiên của khoản hỗ trợ này không phải là các CLB. Không như UEFA, bên cạnh EURO dành cho ĐTQG còn có nguồn lợi nhuận khổng lồ từ 2 giải đấu cấp CLB là Champions League và Europa League; FIFA ngoài World Cup thì FIFA Club World Cup rất khiêm tốn chỉ có vỏn vẹn 7 đội tham dự (việc mở rộng quy mô lên 24 đội vào năm 2021 mới chỉ là dự kiến). Do đó số tiền này nhằm bù đắp những thiệt hại do các ĐTQG không thể thi đấu vì đại dịch (như đội tuyển Việt Nam lẽ ra đã hoàn tất vòng loại thứ 2 World Cup 2022 khu vực châu Á), đồng thời hỗ trợ chi phí quản lý hoạt động, duy tu bảo dưỡng cơ sở vật chất của các liên đoàn.Tuy nhiên trong tiêu chí đề ra của FIFA mà VFF có thể vận dụng để hỗ trợ đối với các CLB đó là để “tái khởi động lại các giải đấu sau dịch bệnh”. Với đội tuyển “cơm chưa nấu gạo vẫn còn đó”, trước mắt có thể dùng khoản “gạo” này để chia sẻ với các CLB. Nghe cả triệu USD thì ghê gớm, thật sự số tiền 23,3 tỷ đồng chẳng bõ bèn gì, bởi theo quy chế một CLB V.League phải đáp ứng yêu cầu tài chính tối thiểu đã là 35 tỷ đồng/năm, còn đội hạng Nhất cũng là 15 tỷ đồng. Khả thi nhất là VFF cùng VPF sẽ miễn khoản thu lệ phí tham dự giải năm nay (với V.League là 500 triệu đồng/đội, giải hạng nhất 300 triệu đồng/đội), với tổng số tiền sẽ là 10,6 tỷ đồng.“Một miếng khi đói bằng một gói khi no”, dù khoản hỗ trợ chẳng thấm tháp vào đâu nhưng cho thấy trách nhiệm và sự chung lưng đấu cật của VFF với các thành viên của mình trong cơn khó khăn. Còn với các CLB đừng để “một nải chuối xanh, năm bảy người giành cho mủ dính tay”! ", "topic": "Thể thao", "tag": ["Bõ bèn", "FIFA", "Nóng ruột", "Nuốt", "V.LEAGUE", "Gianni Infantino", "Cứu trợ", "Lê Khánh Hải", "Liên đoàn bóng đá việt nam", "Kinh phí hoạt động", "Thâm hụt", "Thế nhưng", "Đại dịch", "Đối tượng ưu tiên", "Bóng đá nữ", "Bù đắp", "Tùy ý", "Kế hoạch cụ thể", "Nói rõ", "Dùng cho"], "link": "http://www.baodongnai.com.vn/thethao/202008/mieng-banh-fifa-khong-de-nuot-va-chang-bo-ben-3016713/"}