{"id": "35980690", "header": "Nhận định chứng khoán 10/8: Rung lắc vẫn sẽ đến trong các phiên đầu tuần", "datetime": "2020-08-09T22:00:33.000+07:00", "summary": "Thị trường vẫn sẽ phải đối mặt với áp lực chốt lời từ các phiên bắt đáy trước đó. Do đó rung lắc sẽ là diễn biến hợp lý để thị trường còn có thể đi lên tiếp.", "content": "Thị trường dự báo có thể điều chỉnh nhẹ trong một vài phiên đầu tuần tới trước khi tiếp tục quá trình tăng điểm và hướng đến thử thách vùng kháng cự 852-858 điểm trong ngắn hạn. Trong những tuần tới, thị trường sẽ rơi vào giai đoạn tương đối thiếu vắng về mặt thông tin. Do đó, diễn biến thị trường có thể sẽ có sự phân hóa mạnh theo từng câu chuyện riêng lẻ của các doanh nghiệp niêm yết.Nhịp tăng vừa qua đưa chỉ số VN-Index về mức 50% của ngưỡng Fibonacci ở 842,73 điểm, các nhịp chốt lời như trong 3 phiên vừa qua sẽ tiếp tục diễn ra trong các phiên ở tuần sau khi lượng hàng T+ đang ở trang thái lãi ngắn hạn. Ngưỡng cản của thị trường có thể ở vùng 854 - 857 điểm, nơi có sự góp mặt của ngưỡng MA50, các nhịp điều chỉnh vẫn là cơ hội để cơ cấu danh mục.Xu hướng VN-Index vẫn đang tích cực với 6 phiên tăng điểm liên tiếp, kháng cự MA 20 ngày tại vùng 840 cũng đã được chinh phục sau phiên hôm thứ Sáu. Mục tiêu tiếp theo được MAS kỳ vọng là vùng 870 –880, điểm số kỹthuật ngắn hạn đang ởmức +5 (KHẢQUAN).Diễn biến thị trường tuần tới khó dự báo với khoảng trống thông tin và diễn biến dịch bệnh chưa thể kiểm soát. Thị trường có thể đón nhận thêm dòng tiền mới, hay cũng chỉ là hiệu ứng ngắn hạn như với trường hợp NĐT Thái Lan mua chứng chỉ VN30 trong quá khứ. Điều này sẽ quyết định xu hướng tuần tới khi diễn biến thị trường đang cho thấy NĐT khá phân vân trong 2 phiên cuối tuần. NĐT do vậy vẫn cần giữ tỷ trọng cổ phiếu vừa phải và sẵn sàng cho khả năng thị trường sẽ có nhịp rung lắc trong tuần tới.Tín hiệu kỹ thuật ngắn hạn của VN-Index, VN30, VNSmallcap tạm cải thiện lên mức Tích cực, tương đồng với tín hiệu hiện tại của HNX-Index. VNMidcap là chỉ số còn lại chưa có sự cải thiện tín hiệu ngắn hạn.Dự báo trong phiên giao dịch tới, các chỉ số có thể diễn biến theo xu hướng tăng giá với các tín hiệu kỹ thuật được cải thiện. Mặc dù vậy, sự thiếu quyết đoán khi thực hiện break-out qua kháng cự MA20 tại 838 điểm của VN-Index có thể dẫn tới những rung lắc đầu ngày của thị trường.Các chỉ báo động lượng như RSI, STO vẫn duy trì đà đi lên trong khi đường MACD đang nằm trên đường tín hiệu. Điều này đang ủng hộ cho xu thế hồi phục trong ngắn hạn của thị trường. Tuy nhiên, đồ thị chỉ số VN-Index tiếp tục xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý nhà đầu tư vẫn đang khá giằng co. Chỉ số có thể hình thành nhịp tích lũy ngắn trong biên độ 810-845 điểm, trước khi tiếp tục quá trình tăng điểm ngắn hạn. Nhà đầu tư hạn chế mua đuổi, chỉ nên gia tăng một phần tỷ trọng cổ phiếu khi xuất hiện các nhịp điều chỉnh trong phiên. ", "topic": "Kinh tế", "tag": ["Phiên đầu tuần", "Lắc", "Vn-index", "Chốt lời", "Rung", "Cổ phiếu", "VN30", "MAS", "Chứng khoán", "Đi lên", "Công ty chứng khoán MB", "Kháng cự", "BVSC", "Trung lập", "MA50", "Chỉ số", "MBS", "Ngắn hạn", "Diễn biến", "Nhận định"], "link": "https://bizlive.vn//chung-khoan/nhan-dinh-chung-khoan-108-rung-lac-van-se-den-trong-cac-phien-dau-tuan-3549873.html"}