{"id": "35980735", "header": "'Tri thức xanh' đến buôn làng tuyên truyền phòng chống dịch COVID-19", "datetime": "2020-08-09T22:07:33.000+07:00", "summary": "Đội hình 'Tri thức xanh' gồm 40 sinh viên trường ĐH Đà Lạt đã đến các buôn làng đồng bào dân tộc thiểu số tại huyện Đạ Huoai, tỉnh Lâm Đồng để tuyên truyền và phát nước rửa tay sát khuẩn miễn phí phòng chống dịch COVID-19 cho người dân.", "content": "Đồng bào dân tộc thiểu số ở vùng sâu, vùng xa là những người thiệt thòi về thông tin và các biện pháp phòng, chống dịch COVID-19. Thấu hiểu điều này, những sinh viên tình nguyện “Tri thức xanh” của trường ĐH Đà Lạt đã thực hiện công tác tuyên truyền, vận động đồng bào, nhất là đồng bào dân tộc thiểu số nâng cao ý thức phòng chống dịch bệnh, tặng và hướng dẫn sử dụng dung dịch sát khuẩn phòng chống COVID-19 do sinh viên và các nhà khoa học của nhà trường pha chế (dung dịch nước rửa tay được pha chế theo công thức khuyến cáo của WHO và đã được kiểm nghiệm).Anh Phan Tuấn Anh, Bí thư Đoàn Thanh niên - Chủ tịch Hội Sinh viên trường ĐH Đà Lạt cho biết: “Khi dịch bệnh bùng phát trở lại, Đoàn trường ĐH Đà Lạt đã lập tức điều chỉnh kế hoạch và đưa thêm nội dung tuyên truyền phòng chống dịch COVID-19 vào chiến dịch “Mùa Hè Xanh”. Do ở vùng đồng bào dân tộc thiểu số, việc cập nhật thông tin về dịch bệnh còn nhiều hạn chế nên nhận thức về dịch bệnh COVID-19 của bà con còn chủ quan, nghĩ là mình không đi đâu xa thì không thể lây bệnh. Vậy nên việc sát khuẩn, rửa tay thường xuyên bằng xà phòng hay đeo khẩu trang khi ra đường hay đến nơi công cộng chưa được bà con thực hiện tốt. Đội “Tri thức xanh” của trường ĐH Đà Lạt đã chủ động cập nhật các thông tin về phòng chống dịch COVID-19 từ Bộ Y tế và đến từng hộ dân trong thôn để thông tin, tuyên truyền, tặng dung dịch sát khuẩn, hướng dẫn cách phòng chống COVID-19 cho bà con và cộng đồng...”.Trước đó, vào đợt dịch COVID-19 tháng 3 - 4, Đoàn trường ĐH Đà Lạt cũng thành lập đội hình “Sinh viên tình nguyện phòng chống dịch COVID-19”. Đội hình với nhiều hoạt động: Tuyên truyền kiến thức phòng chống dịch COVID-19 đến người dân, tổ chức các cuộc thi online về chủ đề dịch COVID-19, tặng nước rửa tay và khẩu trang y tế cho người dân trên địa bàn TP. Đà Lạt...Cùng xem lại một số hình ảnh hoạt động của đội “Tri thức xanh” trường ĐH Đà Lạt. (Ảnh: Đoàn trường) ", "topic": "Xã hội", "tag": ["Sát khuẩn", "Rửa tay", "Dung dịch", "Đh đà lạt", "Buôn làng", "Tri thức", "Đạ Huoai", "Phòng chống", "Dân tộc thiểu số", "Dịch", "Tuyên truyền", "Sinh viên tình nguyện", "Xanh", "Dịch bệnh", "Lâm Đồng", "Phan Tuấn Anh", "Pha chế", "Sinh viên", "Đội hình", "Miễn phí"], "link": "https://svvn.tienphong.vn/svvn-doan-hoi/tri-thuc-xanh-den-buon-lang-tuyen-truyen-phong-chong-dich-covid19-1702850.tpo"}