{"id": "35987216", "header": "Nước Mekong thấp kỷ lục: Đề nghị TQ xả nước bổ sung", "datetime": "2020-08-10T13:37:00.000+07:00", "summary": "MRC hối thúc 6 nước đánh giá việc dòng chảy xuống thấp kỷ lục trong năm thứ hai liên tiếp, đe dọa gây hạn hán các nước hạ du.", "content": "Báo cáo của Ủy ban sông Mekong (MRRC) vừa công bố mới đây đã xác định sơ bộ nhiều nguyên nhân dẫn tới tình trạng dòng chảy Mekong thấp kỷ lục và hạn hán xảy ra trong năm nay. Trong đó, có những nguyên nhân như: lượng mưa bất thường do ảnh hưởng của El Nino, tình trạng dòng chảy thấp kéo dài từ năm 2019 và lượng nước tại các sông nhánh đổ về sông Mekong cũng có xu hướng ít hơn.Dòng chảy thấp khiến Biển Hồ (Tonle Sap) của Campuchia trải qua thời kỳ cực kỳ khô hạn với dòng chảy ngược thấp nhất kể từ năm 1997.Báo cáo cũng cho biết thêm rằng, hoạt động của các đập thủy điện trên dòng chính ở thượng lưu sông Mekong và các đập phụ lưu ở hạ nguồn có thể ảnh hưởng đến tình trạng dòng chảy xuống thấp như hiện nay.Tuy nhiên, Ban Thư ký MRC cho biết họ không thể nào có được dữ liệu và thông tin chính thức để xác minh các tác động tiềm ẩn của các hoạt động tích nước ở phía đầu nguồn.\"Chúng tôi kêu gọi 6 quốc gia Mekong tăng cường chia sẻ dữ liệu và thông tin về các hoạt động của đập thủy điện một cách minh bạch và nhanh chóng với MRC\", TS An Pich Hatda, Giám đốc điều hành của MRC nói.Bản báo cáo dài 32 trang chỉ ra rằng dòng chảy thấp hiện tại có thể ảnh hưởng nghiêm trọng đến Campuchia do mất đi nguồn lợi thủy sản và nguồn nước tưới tiêu. Việt Nam có thể bị sụt giảm năng suất lúa ở Đồng bằng sông Cửu Long, và năng suất nông nghiệp của Lào và Thái Lan cũng có thể bị ảnh hưởng.Đặc biệt, báo cáo của MRC cho rằng có thể có sự mất cân bằng sinh thái do những thay đổi đáng kể về thời gian, quá trình và mức độ ngập lụt ở Biển Hồ cũng như các vùng ngập lũ xung quanh. Điều này có thể dẫn đến tình trạng suy giảm sinh sản của các loài cá và động thực vật thủy sinh khác. Nguy cơ phải giảm đánh bắt cá, đe dọa an ninh lương thực cho các cộng đồng dễ bị tổn thương nhất trong khu vực đã được dự báo.Biển Hồ là một trong những điểm nóng về đa dạng sinh học của thế giới. Xu hướng dòng chảy ngược vào Biển Hồ thường xảy ra từ giữa tháng 5 đến giữa tháng 10, kéo dài trung bình 120 ngày. Tuy nhiên, năm nay điều này vẫn chưa xảy ra phổ biến, ngoại trừ hai lần cực kỳ ít đã xuất hiện vào tháng Bảy.Báo cáo của MRC đề nghị các nước thành viên MRC gồm Campuchia, Lào, Thái Lan và Việt Nam xem xét cảnh báo người dân và các nhà khai thác cần lên phương án sử dụng nước cụ thể nhằm đảm bảo cho nguồn tài nguyên này được quản lý tốt, trong trường hợp mực nước trong mùa lũ năm nay không được cải thiện đáng kể.MRC cũng khuyến cáo các quốc gia ở hạ lưu sông Mekong nên tìm kiếm các nguồn nước thay thế để đảm bảo đủ nguồn cung trong nước và yêu cầu các nhà khai thác thủy điện và thủy lợi phải điều chỉnh hoạt động trong ngắn hạn để không xảy ra các sự cố.Theo MRC, nếu dòng chảy về hạ nguồn vẫn tiếp tục thấp trong thời gian tới, bốn nước nên xem xét yêu cầu Trung Quốc xả nước bổ sung, giống như đã từng làm vào năm 2016, để giảm bớt tình hình khô hạn ở hạ nguồn sông Mekong, đặc biệt là trong mùa khô sắp tới. ", "topic": "Xã hội", "tag": ["MRC", "Biển hồ", "Chảy ngược", "Dòng chảy", "Ủy ban sông Mekong", "Xả", "Hạn hán", "Ban thư ký MRC", "Tonlé Sap", "Cửu Long", "Sông mekong", "Hạ du", "An Pich Hatda", "Hối thúc", "Sông nhánh", "Phụ lưu", "Đập thủy điện", "Khô hạn", "Dòng chính", "Campuchia"], "link": "http://baodatviet.vn/khoa-hoc/khoa-hoc/nuoc-mekong-thap-ky-luc-de-nghi-tq-xa-nuoc-bo-sung-3416016/"}