{"id": "35985707", "header": "Apple sẽ trở thành nạn nhân nếu Mỹ cấm WeChat", "datetime": "2020-08-10T11:18:00.000+07:00", "summary": "Nếu Mỹ cấm WeChat, Apple và iPhone sẽ trở thành nạn nhân bất đắc dĩ còn Huawei bất ngờ được hưởng lợi.", "content": "Tuần trước, Tổng thống Donald Trump ký sắc lệnh hành pháp về cơ bản cấm cá nhân, tổ chức Mỹ giao dịch với công ty mẹ của TikTok và WeChat. Điều này có thể làm ảnh hưởng tới doanh số iPhone tại Trung Quốc, một trong các thị trường quan trọng nhất của Apple.Đó là vì Apple sẽ bị cấm phân phối ứng dụng WeChat trên App Store. WeChat là một siêu ứng dụng tại Trung Quốc, đóng vai trò cực kì quan trọng trong đời sống số của người dân. Họ dùng WeChat để mua sắm, thanh toán, email, duyệt web và liên lạc giữa các cá nhân lẫn doanh nghiệp. Nhiều người Trung Quốc còn không có số điện thoại hay email. Khách du lịch tới Trung Quốc phải cài ứng dụng và nạp tiền nếu muốn trả tiền khi mua sắm.Nếu không thể truy cập WeChat, người dùng có xu hướng từ chối mua iPhone tại Trung Quốc hay các khu vực khác của châu Á. Theo Bloomberg, một diễn đàn nổi tiếng của giới đầu tư chứng khoán đã khảo sát thành viên về việc họ sẽ từ bỏ iPhone hay WeChat nếu Apple gỡ ứng dụng khỏi App Store. Kết quả nghiêng về bỏ iPhone với tỉ lệ 20:1.Trung Quốc chiếm 20% doanh số iPhone. Vì thế, gỡ WeChat khỏi App Store có thể là vật cản nghiêm trọng, theo Anand Srinivasan, nhà phân tích của Bloomberg Intelligence. Dù chợ ứng dụng của Google bị cấm tại Trung Quốc, người dùng Android vẫn có một số cách khác để tải ứng dụng tại đây.Lệnh cấm của ông Trump cũng có khả năng khiến Trung Quốc trả đũa, gây thiệt hại nặng hơn cho Apple. Phần lớn dây chuyền sản xuất của hãng đặt tại đất nước tỷ dân. Nếu Apple trở thành mục tiêu của lệnh cấm xuất khẩu, việc kinh doanh trên toàn cầu sẽ bị ảnh hưởng. Trung Quốc cũng có thể hạn chế nguồn cung các nguyên vật liệu quan trọng như đất hiếm.Srinivasan nhận định đây là cuộc chiến toàn diện và đã leo thang sang phần mềm.Sắc lệnh hành pháp nhằm vào TikTok và WeChat có hiệu lực sau 45 ngày kể từ ngày ban hành song còn nhiều câu hỏi được đặt ra và nhiều khả năng xảy ra từ nay tới lúc ấy. Tổng thống Trump không xa lạ với việc thay đổi quyết định hay công bố ngoại lệ cho các tuyên bố của mình. Apple cũng có thể cho phép người dùng tải ứng dụng không qua App Store nhưng nếu xảy ra, nó sẽ là thay đổi lớn với một công ty luôn kiểm soát khắt khe hệ sinh thái và thu 30% phí dịch vụ từ nhiều nhà phát triển.Nếu lệnh cấm diễn ra theo đúng kế hoạch và Apple không có giải pháp xử lý, những người dùng Trung Quốc đáng lẽ mua iPhone sẽ chuyển sang nhà sản xuất khác, đó là Huawei. Nói cách khác, lệnh cấm cuối cùng lại làm lợi cho công ty mà ông Trump đang muốn bóp chết suốt những năm qua.Du Lam (Theo Bloomberg) ", "topic": "Công nghệ ", "tag": ["WECHAT", "Apple", "Cấm", "Ứng dụng", "Huawei", "Donald Trump", "Iphone", "Lệnh cấm", "App store", "Anand Srinivasan", "Hành pháp", "Bất đắc dĩ", "Tổng thống", "Nạn nhân", "Ký sắc lệnh", "Hưởng lợi", "Bloomberg Intelligence", "Công ty mẹ", "Doanh số", "Lướt web"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/apple-se-bi-thuong-neu-my-cam-wechat-260924.html"}