{"id": "35981309", "header": "Tái diễn nạn đổ trộm chất thải trên đại lộ Thăng Long", "datetime": "2020-08-10T02:00:00.000+07:00", "summary": "Mặc dù đã được phản ánh nhiều, nhưng hiện nay tình trạng đổ trộm phế thải trên tuyến đường gom đại lộ Thăng Long (Hà Nội) vẫn tái diễn và có chiều hướng gia tăng, gây ô nhiễm môi trường, mất an toàn giao thông, ảnh hưởng nghiêm trọng đời sống người dân dọc tuyến đại lộ.", "content": "Mặc dù đã được phản ánh nhiều, nhưng hiện nay tình trạng đổ trộm phế thải trên tuyến đường gom đại lộ Thăng Long (Hà Nội) vẫn tái diễn và có chiều hướng gia tăng, gây ô nhiễm môi trường, mất an toàn giao thông, ảnh hưởng nghiêm trọng đời sống người dân dọc tuyến đại lộ.Từ đầu năm 2020, ngay cả trong thời gian cao điểm diễn ra dịch Covid-19, tình trạng đổ trộm chất thải, phân bùn bể phốt… trên các tuyến đại lộ vẫn diễn ra và có chiều hướng gia tăng. Khảo sát thực tế, dọc theo tuyến đường gom hai bên đại lộ Thăng Long từ sông Đáy, qua xã Song Phương (Hoài Đức), với chiều dài chỉ hơn 1 km nhưng có tới vài ba bãi phế thải đổ tràn lan ra cả diện tích ruộng canh tác của người dân địa phương. Ông Nguyễn Đăng Thịnh, huyện Hoài Đức cho biết: “Các đối tượng đổ trộm phế thải thường hoạt động chủ yếu vào đêm khuya, nhất là những hôm trời mưa. Cùng chung tâm trạng bức xúc, chị Nguyễn Thị Hải, cư dân tại xã Song Phương, phản ánh: Không chỉ là đất đá, chất thải xây dựng… tại khu vực cầu T6 thuộc Km12 tuyến đường gom đại lộ Thăng Long hướng đi Hòa Lạc, một lượng lớn phế thải là phân bùn bể phốt bị đổ trộm, xả thẳng ra môi trường. Chất thải đổ trộm chảy tràn ra đường và chảy cả xuống dòng sông bên cạnh, tạo váng đen đặc quánh trên bề mặt, bốc mùi hôi thối. Phần chất thải còn đọng lại khiến cây cối chung quanh đều ngả mầu. Mỗi lần như vậy, chính quyền cơ sở và công nhân vệ sinh phụ trách tuyến đường lại mất rất nhiều thời gian và công sức thu dọn, khắc phục môi trường, nhưng cũng không xuể.Thông tin về vấn đề này, ông Trần Quang Khải, Phó Giám đốc Công ty TNHH MTV Môi trường đô thị Hà Nội Urenco (chi nhánh Cầu Diễn) cho biết, thường xuyên bị các phương tiện đổ trộm bùn đất, phế thải, vật liệu xây dựng, xe chở nguyên vật liệu không che chắn, tụt pen, công trình thi công không có biện pháp bảo đảm vệ sinh môi trường. Cụ thể trong ngày 10-2-2020 xuất hiện phân bùn bể phốt tại dải phân cách cây xanh thảm cỏ làn cao tốc vị trí Km12+200 hướng đi Hòa Lạc thuộc địa phận xã Song Phương, huyện Hoài Đức, gây mất vệ sinh, ô nhiễm môi trường. Tiếp đó, vào đầu tháng 7-2020 tại Km3 hướng Hà Nội đi Hòa Lạc địa phận phường Mễ Trì, Km4 hướng Hà Nội đi Hòa Lạc địa phận phường Phú Đô, quận Nam Từ Liêm, có nhiều đống đất thải, phế thải đổ bừa bãi không đúng nơi quy định… Công nhân Công ty Urenco còn phát hiện tại khu vực cầu Mễ Trì, ngay trước cửa Trung tâm Hội nghị quốc gia có khoảng hơn 20 thùng các-tông thuốc y tế hết hạn sử dụng nằm ngổn ngang trên vệ đường. Cũng theo ông Khải, cùng với việc khẩn trương dọn dẹp các đống chất thải, phế thải, bảo đảm công tác vệ sinh môi trường, khi phát hiện sự việc công ty đều lập biên bản báo cáo cơ quan chức năng và đề nghị các sở, ban, ngành quan tâm chỉ đạo tăng cường công tác kiểm tra, có biện pháp ngăn chặn, xử lý kịp thời các cá nhân, tổ chức có phương tiện đổ trộm chất thải không đúng nơi quy định. Tuy nhiên, trên thực tế, nạn đổ trộm phế thải vẫn hoành hành trên các tuyến đại lộ.Trong bối cảnh dịch Covid-19 vẫn còn nhiều diễn biến phức tạp, để ngăn chặn các hành vi đổ trộm chất thải trên các tuyến đại lộ, góp phần bảo vệ môi trường Thủ đô xanh - sạch - đẹp, thiết nghĩ việc đấu tranh lên án hành vi đổ trộm chất thải phải được coi là nhiệm vụ, trách nhiệm của toàn xã hội. Cần sự phối hợp chặt chẽ của nhiều cơ quan, ban ngành, bao gồm thanh tra giao thông vận tải, cảnh sát giao thông, cảnh sát môi trường, thanh tra xây dựng và sự vào cuộc của chính quyền địa phương. Cùng với việc thực hiện Văn bản số 593/UBND-TKBT của UBND thành phố Hà Nội về tập trung thu gom, vận chuyển rác thải trên địa bàn thành phố và xử lý tình trạng đổ trộm rác thải, các cơ quan chức năng cần hoàn thiện cơ chế, chính sách, hệ thống pháp luật về bảo vệ tài nguyên và môi trường; nhất là cần nâng cao chế tài xử lý nghiêm các loại tội phạm và hành vi vi phạm pháp luật về môi trường. Theo đó, cần có một chế tài chặt chẽ hơn, quyết liệt và mạnh tay hơn. Mỗi người dân cần nêu cao ý thức trách nhiệm và tinh thần đấu tranh; kịp thời ghi nhận (quay clip, chụp hình) những hành vi đổ trộm chất thải của các tổ chức, cá nhân và thông báo với chính quyền, cơ quan chức năng. Đó cũng là một cách làm thiết thực để chúng ta phát huy sức mạnh tổng hợp, nhằm đẩy lùi nạn đổ trộm chất thải, góp phần bảo vệ môi trường sống của cả cộng đồng.Mỗi khi có vụ việc đổ trộm chất thải, đơn vị đã khẩn trương vào cuộc phối hợp lực lượng chức năng, cảnh sát môi trường để thu gom nhằm bảo đảm vệ sinh môi trường, sức khỏe của người dân. Tuy nhiên, những biện pháp mà các lực lượng chức năng đã và đang thực hiện chưa đủ mạnh để ngăn chặn các hành vi vi phạm. Hành vi xả thải ra môi trường mà chưa qua xử lý không chỉ gây ảnh hưởng nghiêm trọng đến đời sống của người dân mà còn là hành vi bất hợp pháp và tùy theo mức độ vi phạm có thể bị xử phạt hành chính hoặc xử lý về hình sự. Việc kiên quyết xử lý hình sự các đối tượng có hành vi đổ chất thải nguy hại ra môi trường sẽ là một biện pháp phòng, chống có hiệu quả.  ", "topic": "Xã hội", "tag": ["Đại lộ Thăng Long", "Chất thải", "Phế thải", "Trộm", "Đại lộ", "Tái diễn", "Phân bùn", "Nạn", "Gom", "KM12", "Bể phốt", "Cầu T6", "Chiều hướng", "Nguyễn Đăng Thịnh", "Ô nhiễm môi trường", "Hòa Lạc", "Tuyến đường", "An toàn giao thông", "Hoài Đức", "Cầu Mễ Trì"], "link": "https://nhandan.com.vn/ban-doc-viet/tai-dien-nan-do-trom-chat-thai-tren-dai-lo-thang-long--612224/"}