{"id": "35985727", "header": "Tứ kết Europa League: M.U xuất trận", "datetime": "2020-08-10T11:12:12.000+07:00", "summary": "Rạng sáng ngày mai, M.U sẽ chơi trận tứ kết Europa League 2019/20 đầu tiên, gặp đối thủ đến từ Đan Mạch, Copenhagen.", "content": "Do ảnh hưởng của dịch COVID-19, nên Europa League và Champions League mùa này có sự thay đổi lớn về thể thức. Vòng tứ kết và bán kết không diễn ra trong 2 lượt trận sân nhà sân khách, mà các đội chỉ được phép phân thắng bại trong 1 trận duy nhất trên sân trung lập. Đây là thể thức quen thuộc của các vòng chung kết lớn của các đội tuyển quốc gia.Rạng sáng 11/8 (giờ Việt Nam), M.U sẽ là một trong những đội đầu tiên được chơi theo thể thức này, trong “vòng chung kết” Europa League 2020 diễn ra tại Đức. Đối thủ của họ là nhà á quân Đan Mạch mùa này, Copenhagen.Ở vòng đấu trước, Copenhagen đã xuất sắc đè bẹp Istanbul Basaksehir với tỉ số 3-0 để giành vé đi tiếp. Tuy vậy, xét về mọi mặt, đội bóng của HLV Stale Solbakken đều thua kém M.U và khó lòng tạo ra bất ngờ tại RheinEnergieStadion.Về phong độ, Copenhagen chỉ thắng được 4 trong 10 trận gần nhất, thua 4 trận và hòa 2 trận. Trong khi đó, M.U chỉ thua duy nhất Chelsea ở FA Cup tính từ cuối tháng 1 đến nay. Họ cũng dễ dàng vượt qua các vòng đấu loại trực tiếp đầu tiên ở Europa League với các chiến thắng cách biệt trước Club Brugge và LASK.Về lực lượng, M.U mất Luke Shaw, nhưng họ vẫn còn rất nhiều ngôi sao đẳng cấp cao, đặc biệt 2 tiền vệ Paul Pogba, Bruno Fernandes và bộ ba tiền đạo Mason Greenwoo, Marcus Rashford và Martial đều đang “vào phom”. Về thể lực, Copenhagen cũng chịu thiệt khi phải tung đội hình mạnh nhất đấu với Istanbul Basaksehir cách đây chưa đầy 1 tuần.Điều duy nhất Copenhagen có thể hơn M.U là tinh thần chiến đấu. Tuy nhiên, sẽ rất khó để họ biến tinh thần thành lợi thế, bởi lẽ Quỷ đỏ cũng rất quyết tâm ở đấu trường này. Sau khi hoàn thành mục tiêu giành vé dự Champions League mùa sau, M.U đang thoải mái hơn bao giờ hết, và họ sẽ làm tất cả để có danh hiệu đầu tiên dưới thời Ole Solskjaer.Ở trận đấu tứ kết khác cùng giờ đêm nay, Inter Milan sẽ đụng độ Leverkusen. Đây là cặp đấu cân tài, cân sức hơn. Inter được đánh giá cao, nhưng Leverkusen có lợi thế khi đá trên đất Đức và có ngôi sao đủ khả năng thay đổi trận đấu là Kai Havertz. Đồng thời, HLV của họ, Peter Bosz cũng có nhiều kinh nghiệm ở cúp châu Âu. Nếu Inter không cẩn thận, họ rất dễ phải ôm hận về nước sớm. ", "topic": "Thể thao", "tag": ["M.U", "Europa League 2019/20", "Copenhagen", "Xuất trận", "Tứ kết", "Europa League 2020", "Europa League", "Stale Solbakken", "Vào phom", "Đan mạch", "Istanbul Basaksehir", "Thể thức", "Thắng bại", "LASK", "Trung lập", "Vòng chung kết", "MARTIAL", "Đối thủ", "Club Brugge", "Đè bẹp"], "link": "https://www.tienphong.vn/the-thao/tu-ket-europa-league-mu-xuat-tran-1703088.tpo"}