{"id": "35982032", "header": "Tuyển Việt Nam: Thầy Park vời Anh Đức, Công Phượng phải chờ", "datetime": "2020-08-10T07:36:34.000+07:00", "summary": "HLV Park Hang Seo trao cơ hội cho một số tân binh, nhưng Anh Đức là trường hợp đặc biệt nhất nếu có tên trong danh sách tập trung tuyển Việt Nam.", "content": "Chuẩn bị cho chiến dịch vòng loại World Cup 2022 trở lại vào tháng 10 tới, tuyển Việt Nam hội quân vào ngày 18/8, cùng với U22 Việt Nam. Đợt tập trung này của tuyển Việt Nam dự kiến chỉ kéo dài trong khoảng 1 tuần, vì thế mục đích của HLV Park Hang Seo chủ yếu là kiểm tra phong độ của các trụ cột, đồng thời đánh giá năng lực của một số tân binh.Dù bản danh sách chưa được thầy Park công bố, nhưng giới chuyên môn nhận định chiến lược gia người Hàn Quốc khó có thể bỏ qua những cái tên như Phan Văn Long, Văn Triền, Huy Toàn, Khắc Ngọc hay Hai Long. Nhiều khả năng một số cầu thủ ở vùng dịch Đà Nẵng và Quảng Nam không được triệu tập, nên thầy Park càng có lý do để trao cơ hội cho những tân binh này.Tuy nhiên, do quỹ thời gian không nhiều, nên sự quan tâm của HLV Park Hang Seo vẫn chủ yếu là các trụ cột. Trong năm nay, đây là lần đầu tiên tuyển Việt Nam tập trung, nhưng do V-League liên tục phải hoãn vì dịch Covid-19 nên phong độ của các cầu thủ không cao.Những gương mặt như Xuân Trường, Đức Huy vừa trở lại sau chấn thương vẫn cần thêm thời gian để trở lại với chính mình. Cầu thủ vừa ở Hà Lan về nước là Văn Hậu cũng cần từng bước hòa nhập trở lại để lấy lại cảm giác.Một trong những gương mặt rất được kỳ vọng trong mỗi lần tập trung là Quang Hải đang trải qua một mùa giải khá thất vọng. Trong khi đó, tiền đạo kỳ cựu Văn Quyết dù chơi tốt ở Hà Nội nhưng gần như tiếp tục bị thầy Park \"bỏ rơi\".Đáng chú ý ở bản danh sách lần này, rất có thể HLV Park Hang Seo sẽ gọi trở lại tiền đạo kỳ cựu Nguyễn Anh Đức. Dù không thi đấu nửa năm qua và mới chỉ ra mắt 1 trận trong màu áo HAGL, nhưng đây chính là cầu thủ được thầy Park đánh giá rất cao về kinh nghiệm cũng như khả năng săn bàn.Có Anh Đức, HLV Park Hang Seo chưa chắc cần Công Phượng trong đợt tập trung này, dù chân sút CLB TPHCM duy trì phong độ tương đối ổn trong mùa bóng 2020.Nói tóm lại, HLV Park Hang Seo còn tiếp tục có sự bổ sung, điều chỉnh để chốt lại bộ khung cho tuyển Việt Nam trong những đợt tập trung tiếp theo. Những Quế Ngọc Hải, Bùi Tiến Dũng, Trọng Hoàng hay Công Phượng nếu có bị thầy Park \"ngó lơ\" thì cũng không có gì phải lo lắng.Theo lịch thi đấu vừa được AFC chốt lại, tuyển Việt Nam đến làm khách tại Malaysia vào ngày 13/10/2020, sau đó trở về sân nhà tiếp đón Indonesia vào ngày 12/11/2020. Trận đấu cuối cùng của tuyển Việt Nam tại vòng loại thứ hai World Cup 2022 khu vực châu Á là chuyến đến làm khách trên sân UAE, ngày 17/11/2020.Tại bảng G, sau 5 trận đấu, tuyển Việt Nam đang dẫn đầu với 11 điểm, hơn Malaysia 2 điểm đang đứng ở vị trí thứ 2.Hành trình vô địch AFF Cup 2018 của Việt Nam: ", "topic": "Thể thao", "tag": ["PARK", "Park Hang Seo", "Anh Đức", "Tuyển việt nam", "Thầy", "Công Phượng", "Hai Long", "World Cup 2022", "Nếu có", "Tân binh", "Bản danh sách", "Văn Triền", "Hội quân", "Phan Văn Long", "Huy Toàn", "Khắc Ngọc", "Vòng loại", "Quỹ thời gian", "U22 VN", "Trụ cột"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-viet-nam/doi-tuyen-viet-nam/danh-sach-tuyen-viet-nam-thay-park-goi-lai-anh-duc-664986.html"}