{"id": "35988002", "header": "Tiếc vì không kịp bán khi giá vàng vượt mốc 62 triệu đồng/lượng", "datetime": "2020-08-10T14:20:00.000+07:00", "summary": "Từ 6h sáng nay (10/8), vợ chồng chị Nguyễn Thị Hòa (huyện Thạch Thất, Hà Nội) đã sửa soạn để đi bán vàng.", "content": "Chị Hòa cho biết, khi giá vàng lên vượt mốc 62 triệu đồng/lượng, hai vợ chồng chờ đợi xem có tăng tiếp không. Nhưng theo dõi tin tức, thấy dự báo vàng có xu hướng giảm nên vợ chồng chị quyết định ra phố Trần Nhân Tông để bán 1,5 cây dành dụm được từ lúc cưới đến giờ. Chị cũng tiếc hùi hụi vì không bán kịp vào đúng thời điểm cao giá nhất.Chị Lê Yến Phương (Q.Đống Đa, Hà Nội) chia sẻ cùng PNVN, thời điểm tháng 1/2020, chị mua vàng SJC chỉ ở mức hơn 42 triệu đồng/lượng. Mới đây, thấy vàng vượt qua mốc 55 triệu đồng/lượng, chênh hơn 10 triệu đồng/lượng so với giá mua vào, chị đã quyết định bán 2 cây vàng và thu được một món hời kha khá. Vài ngày gần đây, nhìn giá vàng vượt lên 62 triệu đồng/lượng, chị Phương tiếc lắm nhưng không còn vàng để bán.Giá vàng tăng cao vào đúng thời điểm dịch bệnh Covid-19 đang có những diễn biến phức tạp, kinh tế khó khăn khiến nhiều người đổ xô đi bán vàng trong những ngày vừa qua. Chính vì vậy, thời điểm hiện tại, lượng người đến tiệm bán vàng không còn nhộp nhịp như trước.Trong khi đó, những người còn vàng để dành, tích trữ đang có tâm lý \"ôm hàng\" chờ đợi một đợt lên đỉnh mới của vàng. Với những người chọn vàng để đầu tư, giá vàng lên quá cao khiến họ còn e dè, chờ giá giảm để nhảy vào thị trường.Theo thống kê tại các chi nhánh kinh doanh của Bảo Tín Minh Châu, trong sáng ngày 10/8, lượng khách mua vào và lượng khách bán ra có tỉ lệ chênh lệch nhau. Trong đó, lượng khách bán vàng chỉ chiếm 40%.Ghi nhận thực tế của PNVN, lượng khách chỉ tập trung đông tại một số cửa hàng vàng lớn. Trong khi đó, những cửa tiệm khác vắng vẻ, hầu như không có khách hàng giao dịch.Trong khi đó, những cửa tiệm khác vắng vẻ, hầu như không có khách hàng giao dịch. Ảnh: N.VânGiá vàng trong nước và thế giới còn có nhiều biến động. Vì vậy, theo các chuyên gia tài chính, người dân, các nhà đầu tư nên cân nhắc thận trọng trước khi giao dịch và thường xuyên theo dõi giá vàng trên các kênh chính thống để có quyết định đúng đắn nhất.Vàng thế giới đã có 6 tuần tăng giá liên tục. Đây là chuỗi tăng giá dài nhất của kim loại quý kể từ năm 2006. Kể từ đầu năm tới nay, giá vàng đã tăng tới 35%, liên tiếp đạt các mốc giá cao nhất trong lịch sử. Theo đà tăng của giá vàng thế giới, thị trường vàng trong nước cũng liên tiếp xô đổ mọi kỷ lục chỉ trong vòng 1 tuần. Giá vàng trong nước trong ngày 7/8 đã vượt mốc 62 triệu đồng/lượng.Ghi nhận lúc 14h00 chiều ngày 10/8, giá vàng SJC trên đà tuột dốc không phanh khi tiếp tục giảm tới hơn 2 triệu đồng/lượng so với chốt phiên hôm qua, thậm chí vàng SJC giao dịch tại hệ thống của Vietinbank Gold giảm tới 4,25 triệu đồng/lương chiều mua vào, giảm tới 4,27 triệu đồng/lượng chiều bán ra, hiện giao dịch ở mức 56,50 - 58,15 triệu đồng/lượng, biên độ giãn cách tiếp tục được điều chỉnh rất cao tới 1,65 triệu đồng.Tại hệ thống giao dịch Công ty TNHH Một Thành Viên Vàng Bạc Đá Quý Sài Gòn, vàng SJC tại TPHCM và Hà Nội có mức giảm sốc tới 2 triệu đồng/lượng chiều mua vào, 2,17 triệu đồng/lượng bán ra so với chốt phiên, đang giao dịch ở mức 56,50 - 58,13 triệu đồng/lượng. So với đỉnh được lập hôm 7/8, giá vàng đã giảm hơn 4 triệu đồng/lượng. Trên hệ thống của Doji, mức giá đang được giao dịch là 56,70 - 57,60 triệu đồng/lượng, giảm 1,3 triệu đồng/lượng chiều mua vào, giảm 1,9 triệu đồng/lượng chiều bán ra so với chốt phiên hôm qua.Tại hệ thống của Bảo tín Minh Châu, giá vàng mua vào bán ra lần lượt giảm ở mức 900.000 - 1.200.000 đồng mỗi chiều, giao dịch ở mức 57,00 - 58,40 triệu đồng/lượng. Hệ thống cửa hàng Phú Quý, giảm 1,2 triệu đồng/lượng chiều mua vào, giảm 1,8 triệu đồng/lượng chiều bán ra, hiện giao dịch ở mức 56,60 - 58,00 đồng/lượng, biên độ giãn cách xa tới 2 triệu đồng. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Mốc", "PNVN", "Nguyễn Thị Hòa", "Vàng", "Sửa soạn", "Trong nước", "Giao dịch", "Vượt", "Q.Đống Đa", "Mua vào", "Tiếc hùi hụi", "Trần Nhân Tông", "Kim loại quý", "Bảo Tín Minh Châu", "Cao giá", "Vợ chồng", "Ra phố", "Thạch Thất"], "link": "https://phunuvietnam.vn/tiec-vi-khong-kip-ban-khi-gia-vang-vuot-moc-62-trieu-dong-luong-20200810120503525.htm"}