{"id": "35987991", "header": "Nhiều ĐBQH đề nghị không bổ sung biện pháp 'ngừng cung cấp các dịch vụ điện, nước'", "datetime": "2020-08-10T14:33:00.000+07:00", "summary": "Theo ông Hoàng Thanh Tùng, Chủ nhiệm Ủy ban Pháp luật của Quốc hội, có nhiều ý kiến của ĐBQH đề nghị không bổ sung biện pháp 'ngừng cung cấp các dịch vụ điện, nước tại địa điểm vi phạm đối với cá nhân, tổ chức sản xuất, kinh doanh, dịch vụ vi phạm'.", "content": "Vấn đề trên được ông Tùng nêu ra khi Ủy ban Thường vụ Quốc hội cho ý kiến về dự thảo Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính diễn ra vào sáng 10/8.Bên cạnh đó, theo ông Tùng, có một số ý kiến tán thành với loại ý kiến thứ nhất nêu trong Tờ trình, bổ sung biện pháp này là biện pháp cưỡng chế thi hành quyết định xử phạt vi phạm hành chính. Còn có một số ý kiến tán thành với loại ý kiến thứ hai, bổ sung biện pháp này là biện pháp ngăn chặn hành vi vi phạm hành chính.“Trong quá trình tiếp thu chỉnh lý còn hai loại ý kiến khác nhau. Ý kiến không đồng tình bổ sung cho rằng, với các quy định hiện hành, việc thi hành và cưỡng chế thi hành quyết định xử phạt vi phạm hành chính không gặp nhiều khó khăn, vướng mắc. Trong khi đó, điện, nước là nhu cầu thiết yếu của cá nhân, tổ chức nên nếu áp dụng biện pháp này sẽ tác động tiêu cực không chỉ đến cá nhân, tổ chức vi phạm mà còn có thể ảnh hưởng đến cá nhân, tổ chức khác có liên quan”, ông Tùng nói.Cũng theo phân tích của ông Tùng, dưới góc độ cơ quan thẩm tra thì “việc áp dụng biện pháp này là can thiệp sâu vào quan hệ dân sự nên cần được tiếp tục nghiên cứu, đánh giá tác động kỹ lưỡng để xem xét, quyết định khi sửa đổi toàn diện luật này”.Vẫn theo vị đứng đầu cơ quan thẩm tra của Quốc hội, loại ý kiến đồng tình cho rằng, việc bổ sung biện pháp này là cần thiết, đáp ứng yêu cầu của thực tiễn nhằm buộc cá nhân, tổ chức đã bị xử phạt vi phạm hành chính chấm dứt ngay hành vi vi phạm. Tuy nhiên, ý kiến này đề nghị quy định rõ biện pháp trên chỉ được áp dụng tại địa điểm vi phạm và chỉ áp dụng đối với cá nhân, tổ chức bị xử phạt bằng hình thức tước quyền sử dụng giấy phép có thời hạn hoặc đình chỉ hoạt động có thời hạn; đồng thời giới hạn việc áp dụng biện pháp này trong 2 lĩnh vực có yêu cầu bức thiết nhất là xây dựng và bảo vệ môi trường. Bên cạnh đó, bổ sung quy định việc áp dụng biện pháp này không được làm ảnh hưởng đến cá nhân, tổ chức khác không liên quan đến vụ việc vi phạm hành chính.Ở góc độ cơ quan thẩm tra, ông Tùng cũng bày tỏ quan điểm như đa số ý kiến trong Thường trực Ủy ban Pháp luật tán thành loại ý kiến thứ nhấtTheo Chủ nhiệm Ủy ban Kinh tế của Quốc hội Vũ Hồng Thanh, nguyên nhân từ cả hai phía cơ quan chức năng và người chấp hành, thậm chí có trường hợp người chấp hành lại không được lợi như người chây ỳ. Do đó cá nhân ông nghiêng về phương án của Chính phủ và ý kiến thiểu số trong Thường trực Ủy ban pháp luật để có thêm biện pháp răn đe.Tuy nhiên ông Dương Thanh Bình, Trưởng ban Dân nguyện cho rằng, điện nước là vấn đề dân sự, theo hợp đồng. Nếu cắt điện nước là hơi lẻ tẻ. Quan trọng là có giải pháp để ngăn chặn tình trạng vi phạm.Kết luận nội dung này, Phó Chủ tịch Quốc hội Uông Chu Lưu cho rằng, do còn ý kiến khác nhau nên nội dung này vẫn sẽ trình 2 phương án để Quốc hội tiếp tục thảo luận và nếu cần thiết thì lấy phiếu để ĐBQH quyết định. ĐBQH chọn phương án nào thì luật thể hiện theo phương án đó.2 phương án được trình gồm: Phương án 1: Không bổ sung điểm đ khoản 2 Điều 86 về biện pháp cưỡng chế ngừng cung cấp các dịch vụ điện, nước. Còn phương án 2 bổ sung “Ngừng cung cấp các dịch vụ điện, nước” và việc áp dụng phải tuân thủ các nguyên tắc: Thực hiện tại địa điểm vi phạm; Để cưỡng chế thi hành quyết định xử phạt vi phạm hành chính trong lĩnh vực xây dựng, bảo vệ môi trường có áp dụng hình thức xử phạt tước quyền sử dụng giấy phép, đình chỉ hoạt động có thời hạn; Việc ngưng cung cấp các dịch vụ điện, nước không làm ảnh hưởng đến cá nhân, tổ chức khác. ", "topic": "Pháp luật", "tag": ["Hoàng Thanh Tùng", "Ngừng", "Vi phạm hành chính", "Điện", "Biện pháp", "Bổ sung", "Xử phạt", "Ủy ban Pháp luật", "Chủ nhiệm", "Cưỡng chế", "Tán thành", "Đại biểu quốc hội", "Ủy ban thường vụ quốc hội", "Thi hành", "Cung cấp", "Sửa đổi", "Vi phạm", "Địa điểm", "Đề nghị", "Dự thảo luật"], "link": "http://daidoanket.vn/nhieu-dbqh-de-nghi-khong-bo-sung-bien-phap-ngung-cung-cap-cac-dich-vu-dien-nuoc-503884.html"}