{"id": "35989712", "header": "Đà Nẵng: Phát phiếu cho người dân đi chợ theo ngày chẵn lẻ", "datetime": "2020-08-10T16:26:26.000+07:00", "summary": "Sở Công thương Đà Nẵng đang trình phương án hạn chế người dân đi chợ quá tập trung, đi nhiều lần trong ngày nhằm đảm bảo giãn cách, phòng chống dịch COVID-19.", "content": "Ngày 10-8, UBND phường Mân Thái, quận Sơn Trà (Đà Nẵng) tiến hành phát “Thẻ vào chợ Mân Thái” cho các hộ dân trên địa bàn phường. Theo đó, có hai loại thẻ màu xanh và hồng nhằm phân chia ngày chẵn – lẻ.Chị Nhung (ngụ tổ 16, phường Mân Thái) cho hay, sáng cùng ngày gia đình chị được tổ trưởng dân phố đến phát thẻ. Mỗi hộ được quyền chọn một trong hai loại thẻ để đi chợ Mân Thái những ngày tới.Mặt sau của thẻ này khuyến cáo: “Khi đi chợ mang theo thẻ này để ra vào cổng. Đi chợ theo ngày chẵn, lẻ được in trên thẻ. Mua đủ dùng trong hai ngày. Hãy đeo khẩu trang, sát khuẩn tay, đo thân nhiệt khi vào chợ”.Tìm hiểu của PV, trong cuộc họp ngày 9-8, lãnh đạo TP Đà Nẵng đã có ý kiến chỉ đạo liên quan việc này. Cụ thể là cho người dân đi chợ 2-3 lần/tuần nhằm tránh tập trung quá đông tại các chợ, không đảm bảo giãn cách.Hiện, Sở Công thương Đà Nẵng đã trình phương án cụ thể lên UBND TP Đà Nẵng chờ phê duyệt. Tuy vậy, một số phường tại quận Sơn Trà đã quyết định làm ngay phương án đi chợ theo ngày chẵn - lẻ.“Ngày hôm qua mấy sếp chỉ đạo như vậy, một số phường họ làm luôn. Nhưng trên địa bàn TP nên thống nhất, các quận cũng góp ý là nên có sự thống nhất cả TP” – một nguồn tin cho hay.Tại buổi làm việc với Trung tâm Kiểm soát bệnh tật TP Đà Nẵng sáng cùng ngày, ông Huỳnh Đức Thơ, Chủ tịch UBND TP, cho rằng người dân TP thực hiện cách ly tàm tạm thôi, chưa tốt lắm.“Hôm qua tôi đi một vòng coi thử người dân ở những khung giờ khác nhau thế nào. Có lúc vắng, có lúc đông. Đặc biệt ở chợ, bài toán ở chợ tương đối phức tạp nên tôi đã yêu cầu Sở Công thương làm thế nào để người dân đi chợ 2-3 lần/tuần thôi, theo kiểu chẵn - lẻ” – ông Thơ cho hay. ", "topic": "Pháp luật", "tag": ["Sở Công Thương Đà Nẵng", "Chẵn lẻ", "Phát phiếu", "UBND phường Mân Thái", "Chợ Mân Thái", "Đà Nẵng", "Giãn", "Phương án", "Quận Sơn Trà", "Mân Thái", "Chẵn", "Tổ trưởng dân phố", "Thẻ", "Phòng chống", "Nhung", "Phát cho", "Phân chia", "UBND TP Đà Nẵng", "Đủ dùng", "Người dân"], "link": "https://plo.vn/dich-covid-19/da-nang-phat-phieu-cho-nguoi-dan-di-cho-theo-ngay-chan-le-930632.html"}