{"id": "35982704", "header": "Dự bị hồi hộp chờ lên tuyển", "datetime": "2020-08-10T08:18:33.000+07:00", "summary": "Ngày 18-8, đội tuyển Việt Nam sẽ chính thức hội quân một tuần tại Hà Nội để HLV Park Hang-seo sàng lọc những cái tên có thể làm phương án dự phòng tại vòng loại World Cup 2022 tới", "content": "Do diễn biến phức tạp của dịch Covid-19, nhóm cầu thủ của SHB Đà Nẵng và Quảng Nam buộc phải cách ly 14 ngày theo quy định. Vì vậy mà HLV Park Hang-seo phải lùi thời gian của đợt hội quân đến ngày 18-8 và sẽ kéo dài tới 25-8 để các cầu thủ kịp có mặt tại PVF, thay vì trung tâm đào tạo bóng đá trẻ của VFF như dự định ban đầu.Ngay cả những trụ cột như Công Phượng, Hùng Dũng, Quế Ngọc Hải hay Quang Hải cũng có thể vắng mặt trong danh sách 30 người lên tuyển lần này. Lý do mà HLV Park Hang-seo dự định sẽ không gọi một loạt cái tên kể trên là để tạo cơ hội thể hiện cho nhóm cầu thủ dự bị. Ngoài ra, những nhân tố mới chơi nổi bật thời gian qua ở V-League như Cao Văn Triền, Hồ Khắc Ngọc hay Đỗ Văn Thuận... sẽ có thêm nhiều đất diễn hơn khi lên tuyển đợt này. Từ đó, nhà cầm quân người Hàn Quốc sẽ tìm ra những phương án dự phòng ưng ý nhất để chuẩn bị cho 3 trận đấu quyết định suất vào vòng loại cuối tranh vé đi VCK World Cup 2022 - khu vực châu Á.Tất nhiên, khi VFF còn chưa chính thức công bố danh sách 30 người được triệu tập, mọi dự đoán của giới chuyên môn vẫn chỉ dựa trên thói quen của HLV Park Hang-seo ở những đợt tập trung trước đây. Kể từ khi V-League được phép trở lại đầu tháng 6 sau đợt dịch Covid-19 lần thứ nhất, HLV Park Hang-seo cùng đội ngũ trợ lý liên tục có mặt ở nhiều điểm nóng để ghi nhận những nhân tố chơi nổi bật. Trong đó, đích thân HLV Park Hang-seo thường đến sân của B.Bình Dương, HAGL, CLB TP HCM, Hà Nội FC và SLNA để theo dõi các cầu thủ thi đấu.Chưa hết, chính nhà cầm quân người Hàn Quốc trực tiếp tác động đến ông bầu Đoàn Nguyên Đức của HAGL để mời lão tướng Nguyễn Anh Đức lên phố núi thi đấu từ vòng 11 V-League. Nguyên nhân là vì ông Park muốn Anh Đức tìm lại cảm giác chơi bóng để sẵn sàng nhận lệnh trở lại tuyển Việt Nam. Anh Đức chính là người hùng sút tung lưới Malaysia ở trận chung kết lượt về AFF Suzuki Cup 2018 nên nếu ra sân khi 2 đội gặp nhau vào ngày 13-10, tuyển thủ này sẽ là phương án tấn công lợi hại buộc đối thủ phải dè chừng.Ngoài Anh Đức, ông Park rất muốn kiểm tra lại phong độ của bộ đôi Phan Văn Đức và Đoàn Văn Hậu, những người vắng mặt ở cấp độ đội tuyển kể từ đầu năm 2020. Trong khi Phan Văn Đức dính chấn thương phải nghỉ thi đấu trong năm 2019 thì Đoàn Văn Hậu dự bị mòn mỏi ở giải Vô địch quốc gia Hà Lan trong màu áo Heerenveen. Chính vì vậy, ông Park muốn cả hai phải góp mặt ở đợt tập trung này để làm quen lại với lối chơi của đội tuyển. Chỉ còn 2 tháng nữa, thầy trò HLV Park Hang-seo sẽ gặp Malaysia nên sự trở lại của Văn Hậu và Văn Đức lúc này là rất cần thiết.Theo lịch thi đấu, đội tuyển Việt Nam sẽ đến làm khách trên sân Malaysia vào ngày 13-10, sau đó trở về sân nhà để tiếp đón Indonesia vào ngày 12-11. Trận đấu cuối cùng của thầy trò ông Park tại vòng loại thứ hai World Cup 2022 - khu vực châu Á là chuyến đến làm khách trên sân UAE vào ngày 17-11. Tuyển Việt Nam đang tạm dẫn đầu bảng G với 11 điểm sau 5 trận. ", "topic": "Thể thao", "tag": ["PARK", "World Cup 2022", "Tuyển việt nam", "Park Hang-seo", "Hội quân", "Dự bị", "Tuyển", "Vòng loại", "Hồi hộp", "Dự phòng", "Cao Văn Triền", "PVF", "Sàng lọc", "VCK World Cup 2022", "Đỗ Văn Thuận", "Hồ Khắc Ngọc", "Phương án", "V-League", "Hùng dũng", "Quế Ngọc Hải"], "link": "http://nld.com.vn/the-thao/du-bi-hoi-hop-cho-len-tuyen-20200809213251746.htm"}