{"id": "35986615", "header": "Bayern Munich có thể loại Barcelona vì thể thức đặc biệt", "datetime": "2020-08-10T12:23:38.000+07:00", "summary": "Messi tuy đang bay cao nhưng Barcelona lại đang đuối về cuối mùa, còn Lewandowski và Bayern Munich lại cùng thăng hoa.", "content": "Đó là kết luận sau phân tích của huyền thoại, cựu đội trưởng tuyển Đức và Bayern Munich, Lothas Matthaus.Chẳng cần phải nói, cặp đấu nóng nhất của vòng tứ kết Champions League là Bayern - Barcelona.Giới chuyên môn đang nói nhiều về cặp đấu “hổ- báo” này. Người ta “mổ xẻ” mọi góc độ, phong độ từng trụ cột, phong độ của hai chân tiền Lewandowski và Messi, phong độ của toàn đội tại Champions League, đặc biệt là giải quốc nội.Nhưng với Lothas Matthaus, ông lại chỉ ra rằng, Messi đang cải thiện mình, đang tiếp tục giai đoạn nỗ lực mới để đưa Barcelona lên đỉnh Champions League mùa bóng đặc biệt này tại Lisbon.Dưới con mắt Matthaus, Messi đang cải thiện cách chơi, nhưng nhìn tổng quan, Barcelona chơi không ấn tượng mùa này. Matthaus chỉ ra càng về cuối giải nội địa Barcelona càng đuối sức. Đó là nguyên nhân họ để Real qua mặt và cuối cùng là “phổng tay trên” danh hiệu La Liga.Cùng với đó, thể thức thi đấu đặc biệt chỉ đá một trận rồi vào bán kết (chứ không phải sân nhà sân khách) luôn mang lại cho Bayern một lợi thế lực lớn trước Barcelona.Nếu chơi lượt đi và về, Bayern thường mắc sai lầm, nhưng với thể thức “chết vì một trận” thì Bayern là một điển hình hoàn hảo về lối chơi kín kẽ, lạnh lùng và khoa học. Với thể thức đá Knock out qua một trận thì Bayern rất giàu kinh nghiệm kiểu này, thậm chí là bậc thầy.Lothas Matthaus tiếp tục chỉ ra rằng, Barcelona về cuối giải càng đuối, còn Bayern đang đạt phong độ cực cao. Cụ thể, Bayern có 18 trận thắng liên tiếp trên mọi mặt trận, trong đó chuỗi trận thắng giúp họ đoạt cú đúp trong nước gồm Bundesliga và Cúp Đức, sau đó đánh bại Chelsea 4-1 ghi danh vào tứ kết Champions League.Cùng với đó Lewandowski cũng tiếp tục tỏa sáng và có bàn thắng thứ 53 trong mùa. ", "topic": "Thể thao", "tag": ["Bayern munich", "Barcelona", "Tứ kết", "Champions league", "Bayern", "Lewandowski", "Lionel Messi", "Mùa bóng", "Thăng hoa", "Thể thức", "Đuối", "Tuyển Đức", "Lothar Matthäus", "Bay", "Cặp đấu", "Mổ xẻ", "Phổng", "Lisboa", "Hổ", "Giới chuyên môn"], "link": "https://plo.vn/the-thao/quoc-te/bayern-munich-co-the-loai-barcelona-vi-the-thuc-dac-biet-930535.html"}