{"id": "35984410", "header": "Cụm công nghiệp Khí Điện Đạm Cà Mau đóng góp ngân sách 15.485 tỷ đồng", "datetime": "2020-08-10T09:37:00.000+07:00", "summary": "Hàng năm, đóng góp của toàn cụm công nghiệp Khí Điện Đạm Cà Mau cho ngân sách tỉnh trên 1.600 tỷ đồng/năm. Lũy kế từ khi vận hành đến nay đã đóng góp ngân sách 15.485 tỷ đồng.", "content": "Sáng 9/8, ông Trần Quốc Vượng, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Trung ương Đảng cùng đoàn công tác của Trung ương đã về thăm và làm việc tại cụm công nghiệp  thuộc Tập đoàn  Quốc gia Việt Nam.Thường trực Ban Bí thư Trần Quốc Vượng đánh giá cao nỗ lực của đội ngũ những người lao động đang làm việc tại cụm công nghiệp Khí Điện Đạm Cà Mau nói chung và Công ty Cổ phần  Cà Mau (PVCFC) nói riêng đã góp phần đáng kể trong việc tăng tỷ trọng công nghiệp, phát triển kinh tế, giải quyết việc làm cho lao động địa phương, tham gia tích cực công tác an sinh xã hội.Thường trực Ban Bí thư khen ngợi tập thể lãnh đạo, cán bộ công nhân viên PVCFC đã có nhiều cách làm hay từ tối ưu công nghệ, tiết kiệm năng lượng tăng hiệu quả quản trị đến không ngừng nghiên cứu phát triển, đưa ra thị trường các sản phẩm mới, đặc biệt là tích cực chăm lo và phát triển toàn diện cho người lao động tại đơn vị.Trong suốt thời gian qua, Cụm Khí Điện Đạm Cà Mau đã vận hành an toàn, ổn định, không chỉ mang lại hiệu quả đối với Tập đoàn Dầu khí Quốc gia Việt Nam mà còn có ý nghĩa chiến lược về kinh tế, xã hội của cả khu vực Tây Nam bộ nói chung và tỉnh Cà Mau nói riêng.Theo đó, Cụm Khí Điện Đạm Cà Mau đã góp phần quan trọng chuyển đổi cơ cấu kinh tế tỉnh Cà Mau và khu vực Đồng bằng sông Cửu Long, tạo việc làm cho 1.433 cán bộ công nhân viên, trong đó 50% người lao động đến từ các tỉnh Đồng bằng sông Cửu Long có thu nhập ổn định.Đáng chú ý, Công ty khí lũy kế đến nay đạt 21,3 tỷ m3; điện đạt 93,37 tỷ kWh. Trong khi đó, Nhà máy Đạm Cà Mau sản xuất đạt gần 7 triệu tấn.Hàng năm, đóng góp của toàn cụm công nghiệp Khí Điện Đạm Cà Mau cho  tỉnh trên 1.600 tỷ đồng/năm. Lũy kế từ khi vận hành đến nay đã đóng góp ngân sách 15.485 tỷ đồng./. ", "topic": "Kinh tế", "tag": ["PVCFC", "Nhà máy đạm cà mau", "Dự án khí điện đạm cà mau", "Tập đoàn Dầu khí quốc gia Việt Nam", "Ngân sách", "Trần Quốc Vượng", "Thường trực ban bí thư", "Vận hành", "Đóng góp", "Hàng năm", "Tích cực công tác", "Đến thăm và làm việc", "Quản trị", "Cán bộ công nhân viên", "Người lao động", "Ủy viên bộ chính trị", "Thường trực", "Nói riêng", "Đến thăm", "Đội ngũ"], "link": "http://www.vietnamplus.vn/cum-cong-nghiep-khi-dien-dam-ca-mau-dong-gop-ngan-sach-15485-ty-dong/656623.vnp"}