{"id": "35982996", "header": "Quan chức Nhà Trắng: Tin tặc Trung Quốc nhắm đến hạ tầng bầu cử Mỹ", "datetime": "2020-08-10T08:11:51.000+07:00", "summary": "Cố vấn An ninh quốc gia Mỹ Robert O'Brien cho biết tin tặc liên quan đến chính phủ Trung Quốc đã hướng đến cơ sở hạ tầng bầu cử Mỹ.", "content": "Theo , nhận định của Cố vấn An ninh quốc gia Mỹ Robert O’Brien rõ hơn nhiều so với thông báo ngày 7/8 của Văn phòng Giám đốc Tình báo Quốc gia Mỹ (ODNI). Trước đó, thông báo của ODNI cho biết Trung Quốc “đang mở rộng các nỗ lực ảnh hưởng của mình” và Nga đã cố gắng hạ bệ ứng cử viên tổng thống đảng Dân chủ Joe Biden.Tuy nhiên, thông báo của ODNI lại không cáo buộc cụ thể Bắc Kinh liên quan đến các nỗ lực tấn công mạng chống lại các hệ thống liên quan đến bầu cử của Mỹ.Trả lời phỏng vấn trong chương trình  với đài  hôm 9/8, Cố vấn An ninh quốc gia Mỹ Robert O'Brien nói:Bên cạnh đó, ông O'Brien cũng cho biết, Mỹ đã chứng kiến các tin tặc cố gắng xâm nhập vào các trang web thuộc các văn phòng của bộ ngoại giao trên cả nước - nơi chịu trách nhiệm quản lý các cuộc bầu cử cấp địa phương, và thu thập dữ liệu về người Mỹ.Ông O'Brien khẳng định: \"\".Trước các cáo buộc về việc tấn công mạng các công ty, các chính trị và các cơ quan chính phủ của Mỹ , Bắc Kinh liên tục phủ nhận. Hồi tháng 4, phát ngôn viên Bộ Ngoại giao Trung Quốc Cảnh Sảng cho biết: ODNI từng nói rằng \"kẻ thù\" tìm cách xâm nhập vào các kênh liên lạc cá nhân của các ứng cử viên chính trị tại Mỹ cũng như hệ thống bầu cử của nước này trước cuộc bầu cử tháng 11/2020. ODNI cũng cho rằng Trung Quốc không muốn ông Donald Trump tái đắc cử.Nhiều đánh giá của các cơ quan tình báo Mỹ kết luận rằng Nga đã hành động để thúc đẩy chiến dịch năm 2016 của ông Trump và cắt giảm cơ hội của đối thủ Hillary Clinton trong cuộc bầu cử đó. ", "topic": "Thế giới", "tag": ["Robert O'Brien", "ODNI", "Bầu cử", "Joe Biden", "An ninh Quốc gia Mỹ", "Đảng dân chủ", "Tổng thống", "Cố vấn", "Chính phủ Trung Quốc", "Nhà Trắng", "Hacker", "Nhắm", "Cơ sở hạ tầng", "Hạ tầng", "Quan chức", "FACE", "The Nation", "Hạ bệ", "Trung Quốc", "CBS"], "link": "https://vtc.vn/quan-chuc-nha-trang-tin-tac-trung-quoc-nham-den-ha-tang-bau-cu-my-ar562832.html"}