{"id": "35982348", "header": "Căn cứ liên lạc tàu ngầm Nga trở thành 'con tin' của Belarus", "datetime": "2020-08-10T06:48:00.000+07:00", "summary": "Nga sẽ phải hứng chịu thiệt hại cực lớn nếu Belarus không gia hạn cho thuê trạm liên lạc với tàu ngầm đặt trên đất của họ.", "content": "Một căn cứ quân sự đặc biệt quan trọng của Hải quân Nga đang được triển khai trên lãnh thổ Belarus, cụ thể chúng ta đang nói về trạm liên lạc và theo dõi các tàu ngầm hạt nhân đặt tại khu vực Vileika, nếu địa điểm này bị đóng cửa có thể là một đòn giáng rất mạnh vào lợi ích quốc gia của Nga.Trên thực tế, căn cứ đặc biệt nói trên cho phép các nước NATO nhận dữ liệu về vị trí gần như chính xác của tàu ngầm hạt nhân Nga trong tình trạng báo động ở Đại Tây Dương, Ấn Độ Dương và Thái Bình Dương (vùng phủ sóng là một phần).Hiện tại có thông tin cho rằng Belarus đã từ chối Nga trong việc gia hạn sử dụng cơ sở quân sự này, đồng nghĩa với việc từ năm 2021 trạm sẽ ngừng hoạt động. Khả năng Minsk có thể chuyển giao quyền sử dụng cho các nước NATO là rất cao, và do đó liên minh quân sự có thể tiếp cận những thông tin tuyệt mật.Vài tháng trước, các cuộc đàm phán giữa Nga và Belarus đã thực sự diễn ra, tuy nhiên vẫn chưa có phản hồi chính thức về vấn đề này từ phía Moskva hay Minsk, theo ý kiến của một số lượng lớn các chuyên gia, đồng nghĩa với việc Nga sẽ mất quyền kiểm soát hai cơ sở quân sự cùng một lúc trên lãnh thổ quốc gia láng giềng.Ngoài căn cứ liên lạc tại Vileika, trạm radar cảnh báo sớm của Nga đặt tại Baranovichi cũng có vai trò đặc biệt quan trọng, vì sẽ cung cấp thông tin tình báo liên quan đến những cuộc tấn công tên lửa từ hướng Tây. ", "topic": "Thế giới", "tag": ["Tàu ngầm", "Trạm liên lạc", "Belarus", "Tàu ngầm hạt nhân", "Con tin", "Liên lạc", "Căn cứ", "Hải Quân Nga", "Hứng chịu", "Gia hạn", "Cho thuê", "Căn cứ quân sự", "Vùng phủ sóng", "Tình trạng báo động", "NATO", "Minsk", "Thiệt hại", "Ấn độ dương", "Đại tây dương", "Lãnh thổ"], "link": "http://doanhnghiepvn.vn/quoc-te/can-cu-lien-lac-tau-ngam-nga-tro-thanh-con-tin-cua-belarus/20200810024009814"}