{"id": "35987555", "header": "Hà Tĩnh: Bắt giữ đối tượng truy nã về tội tàng trữ trái phép chất ma túy", "datetime": "2020-08-10T13:58:00.000+07:00", "summary": "Công an huyện Hương Sơn (Hà Tĩnh) vừa bắt giữ đối tượng đang bị truy nã về tội tàng trữ trái phép chất ma túy.", "content": "Theo đó, vào sáng 10/8/2020, Công an huyện Hương Sơn cho biết, đơn vị vừa bắt giữ và bàn giao hồ sơ đối tượng Nguyễn Văn Vũ (SN 1994, trú tại xã Sơn Kim 2, Hương Sơn, Hà Tĩnh) cho Công an thành phố Hà Nội để xử lý đối tượng theo quy định của pháp luật.Thực hiện kế hoạch mở đợt cao điểm tấn công trấn áp tội phạm, đảm bảo ANTT bảo vệ các sự kiện chính trị quan trọng năm 2020. Ngày 08/8/2020, tại thôn Kim Thành, xã Sơn Tây, bằng các biện pháp nghiệp vụ Đội Cảnh sát hình sự, Công an huyện Hương Sơn, phối hợp Công an các xã Sơn Kim 1, Sơn Kim 2, Sơn Tây và thị trấn Tây Sơn, huyện Hương Sơn, tỉnh Hà Tĩnh đã bắt giữ Nguyễn Văn Vũ (SN 1994, trú tại xã Sơn Kim 2, Hương Sơn, Hà Tĩnh), hiện đang bị Công an thành phố Hà Nội truy nã về tội tàng trữ trái phép chất ma túy.Trước đó, Công an quận Nam Từ Liêm, Hà Nội đã khám xét khẩn cấp phòng 502 nhà nghỉ Phúc Sơn (số 955 Giải Phóng, phường Giáp Bát, quận Hoàng Mai, Hà Nội) bắt giữ Nguyễn Văn Vũ cùng đồng bọn đang có hành vi tàng trữ 21 viên nén màu hồng có lô gô WY, qua giám định là ma túy loại Methamphetamine, tổng khối lượng 1,955 gam.Công an quận Nam Từ Liêm đã ra quyết định khởi tố vụ án, khởi tố bị can và ra lệnh tạm giam đối với Nguyễn Văn Vũ. Ngày 10/01/2020 Viện kiểm sát nhân dân thành phố Hà Nội đã quyết định hủy bỏ biện pháp tạm giam đối với Nguyễn Văn Vũ, Cơ quan Cảnh sát điều tra Công an thành phố Hà Nội đã ra lệnh cấm đi khỏi nơi cư trú, sau đó Vũ đã bỏ trốn khỏi địa phương.Cơ quan CSĐT Công an thành phố Hà Nội đã củng cố hồ sơ, tài liệu ra quyết định truy nã đối với Vũ. ", "topic": "Pháp luật", "tag": ["Công an huyện Hương Sơn", "Tàng trữ", "Truy nã", "Ma túy", "Sơn Kim 2", "Nguyễn Văn Vũ", "Hà Tĩnh", "Trái phép", "Bắt giữ", "Thôn Kim Thành", "Hương Sơn", "Thị trấn Tây Sơn", "Đối tượng", "Công an thành phố hà nội", "Sơn Tây", "Trấn áp", "Thực hiện kế hoạch", "Cao điểm", "Giáp Bát", "Bàn giao"], "link": "https://www.phapluatplus.vn/phap-luat-plus/ha-tinh-bat-giu-doi-tuong-truy-na-ve-toi-tang-tru-trai-phep-chat-ma-tuy-d131763.html"}