{"id": "35982554", "header": "Xoay trở trong 'mùa' Covid-19", "datetime": "2020-08-10T08:01:33.000+07:00", "summary": "Chưa kịp kỳ vọng về sự hồi phục trong nửa cuối năm, ngành hàng không đang phải căng mình chống dịch trở lại cũng như tìm cách duy trì hoạt động", "content": "Đến thời điểm này, khoảng 11 đường bay của các cảng hàng không trong nước đi/đến Đà Nẵng với xấp xỉ 200 chuyến khứ hồi mỗi ngày, đã phải dừng hoàn toàn từ 28-7. Không chỉ đường bay tới Đà Nẵng phải dừng, dịch Covid-19 trở lại đã khiến hàng loạt điểm đến du lịch nổi tiếng khác trong cả nước giảm lượng khách, các hãng phải cắt giảm số chuyến bay trong ngày.Ngay từ khi đại dịch Covid-19 bùng phát, hàng không được đánh giá là một trong những lĩnh vực chịu ảnh hưởng trực tiếp và nặng nề nhất. Do đó, bên cạnh việc sát cánh cùng Chính phủ phòng, chống dịch, các hãng cũng liên tục triển khai giải pháp ứng phó.Đại diện hãng Vietjet cho biết đã và đang triển khai hàng loạt giải pháp quyết liệt như mở rộng dịch vụ kinh doanh vận chuyển hàng hóa, phát triển sản phẩm dịch vụ SkyBoss, dịch vụ phụ trợ (ancillary), thẻ bay Power Pass... Hãng cũng bắt đầu tự phục vụ mặt đất tại sân bay Nội Bài để chủ động trong hoạt động khai thác, tối ưu chi phí vận hành, nâng cao chất lượng dịch vụ.Bên cạnh đó, Vietjet cũng triển khai nhiều giải pháp nhằm gia tăng nguồn doanh thu và tối ưu hoạt động như phát triển dịch vụ vận chuyển hàng hóa (cargo) từ tháng 4. Thời điểm đó, Vietjet là hãng hàng không đầu tiên được phê chuẩn triển khai khai thác vận chuyển hàng hóa trên khoang hành khách. \"Tỉ lệ nợ vay hiện thuộc nhóm thấp nhất trong ngành hàng không thế giới, nhờ vậy Vietjet tiếp tục thực hiện kế hoạch vay vốn dài hạn để tăng cường nội lực vượt qua khủng hoảng\" - đại diện Vietjet thông tin.Tương tự, dù là hãng hàng không quốc gia nhưng Vietnam Airlines cũng đồng loạt áp dụng nhiều giải pháp mạnh để cắt giảm chi phí vận hành như tiết kiệm chi phí, bảo đảm dòng tiền; sắp xếp lại lao động; giãn tiến độ thanh toán và các đầu tư chưa cấp thiết; tận dụng mọi cơ hội để tăng doanh thu. Đặc biệt, những tín hiệu tích cực trong quý II như tỉ giá VNĐ/USD tăng, dịch bệnh được kiểm soát tốt tại Việt Nam giai đoạn tháng 5 và 6 giúp thị trường hàng không nội địa phục hồi nhanh chóng, mang lại những tín hiệu khả quan cho hoạt động kinh doanh.Về cắt giảm chi phí, Vietnam Airlines đã thực hiện cắt giảm 1/3 nguồn lực lao động mặt đất, riêng trong quý II số lao động giảm tới 56% so với kế hoạch, ngừng sử dụng phi công, tiếp viên nước ngoài và tiếp viên thuê ngoài; kịp thời điều chỉnh sản lượng phù hợp với nhu cầu thị trường. Với những giải pháp trên, dự kiến trong năm 2020, tổng công ty này sẽ cắt giảm được khoảng 5.035 tỉ đồng do chủ động tiết kiệm; giảm hơn 24.000 tỉ đồng nhờ cắt giảm sản lượng khai thác…Để duy trì tính thanh khoản và dòng tiền, Vietnam Airlines đã chủ động, tích cực đàm phán với các đối tác, nhà cung cấp để giảm giá và giãn tiến độ thanh toán 2.680 tỉ đồng tiền thuê máy bay. Hiện tại, hãng đang tiếp tục đàm phán để giãn tiến độ trả nợ vay gần 2.000 tỉ đồng.Ngoài ra, để trả nợ và bù đắp dòng tiền thâm hụt trong giai đoạn khó khăn hiện nay, Vietnam Airlines sẽ phải thực hiện cơ cấu lại tài sản. Ngoài 6 máy bay Airbus A321 CEO sản xuất năm 2007 dự kiến bán theo kế hoạch, hãng cũng đẩy sớm chương trình bán 3 máy bay A321 CEO sản xuất 2008 và cả phương án dự phòng SLB (bán và thuê lại) cho 3 máy bay này nếu có hiệu quả tài chính hơn…PGS-TS Nguyễn Thiện Tống - nguyên Chủ nhiệm Bộ môn Kỹ thuật hàng không, Trường ĐH Bách khoa TP HCM - đánh giá bên cạnh nỗ lực của các hãng bay rất cần chính sách hỗ trợ kịp thời của nhà nước. Dịch Covid-19 đã làm các hãng bị \"mất máu\" đột ngột khi suy kiệt dòng tiền, gây ra thâm hụt nặng nề. Do đó, giải pháp quan trọng trước mắt là nhà nước cần \"bơm máu\" cho các hãng, cho vay lãi suất ưu đãi để hỗ trợ doanh nghiệp vượt khó ở hiện tại.Theo PGS-TS Nguyễn Thiện Tống, Vietnam Airlines là hãng hàng không quốc gia, có vị trí quan trọng và nhà nước nắm vai trò chủ sở hữu (vốn nhà nước chiếm tới 86%) nên việc hỗ trợ hãng vượt qua khó khăn hiện tại là hợp lý. Tuy nhiên, để công bằng trong nền kinh tế thị trường, có thể cho các hãng vay với lãi suất như nhau, song về lượng vay có thể dựa vào tỉ lệ doanh thu của từng hãng trong năm 2019…Thời gian qua, Bộ Giao thông Vận tải (GTVT), Cục Hàng không Việt Nam đã tạo điều kiện cho hoạt động khai thác của các hãng sau thời gian hết dịch: Như không áp dụng việc tính slot (quãng thời gian mà hãng bay được cấp để thực hiện việc cất cánh và hạ cánh các chuyến bay) lịch sử trong việc phân bổ slot cho các hãng tại từng sân bay; được tạo điều kiện vận chuyển hàng hóa bằng máy bay chở khách... Hiện Tổng Công ty Cảng Hàng không Việt Nam (ACV) đã miễn, giảm giá nhiều dịch vụ hàng không cho tất cả hãng đang sử dụng dịch vụ tại những cảng hàng không của ACV quản lý.Thực tế, cả 3 hãng hàng không lớn là Vietnam Airlines, Vietjet và Bamboo Airways đều đã gửi kiến nghị Chính phủ, Bộ GTVT có thêm chính sách hỗ trợ, đặc biệt đề xuất cho phép doanh nghiệp tiếp cận các khoản vay quy mô lớn, lãi suất ưu đãi để vượt qua những khó khăn trước mắt.Theo các hãng, bên cạnh nỗ lực của từng hãng, sự hỗ trợ của Chính phủ cũng được kỳ vọng sẽ góp phần giảm áp lực, hỗ trợ ngành hàng không hồi phục. Dựa trên đề xuất của các hãng, Chính phủ và cơ quan liên quan đang xem xét thông qua gói hỗ trợ hàng không bao gồm không giới hạn việc miễn giảm một số loại thuế, phí dịch vụ hàng không; miễn giảm thuế môi trường cho nhiên liệu bay; gói hỗ trợ tài chính, gia hạn nợ vay…Cục Hàng không Việt Nam cũng đã báo cáo Bộ GTVT về việc xây dựng dự thảo Thông tư sửa đổi, bổ sung một số điều của Thông tư số 53 quy định mức giá, khung giá một số dịch vụ chuyên ngành hàng không tại các cảng hàng không, sân bay Việt Nam. Trong đó, bổ sung quy định giảm 50% giá cất cánh, hạ cánh máy bay và giá dịch vụ điều hành bay đi/đến đối với những chuyến bay nội địa từ tháng 3 cho đến hết tháng 9-2020; áp dụng mức giá tối thiểu 0 đồng đối với dịch vụ chuyên ngành hàng không thuộc danh mục nhà nước quy định khung giá từ tháng 3 cho đến hết tháng 9-2020.Mới đây, Chính phủ đã trình Ủy ban Thường vụ Quốc hội điều chỉnh giảm 30% mức thuế bảo vệ môi trường đối với nhiên liệu bay từ ngày 1-8 cho đến hết ngày 31-12-2020. Trước đó, cơ quan quản lý đã giảm 10% mức thu, nộp phí nhượng quyền khai thác cảng hàng không sân bay; giảm 20% mức phí đăng ký giao dịch bảo đảm đối với máy bay và phí thẩm định cấp chứng chỉ, giấy phép...Báo cáo kết quả kinh doanh quý II/2020 của Vietjet cho thấy do tác động của đại dịch, hãng ghi nhận mức doanh thu dịch vụ vận tải hàng không đạt 1.970 tỉ đồng, giảm 54% và mức lỗ hàng không 1.122 tỉ đồng. Tổng cộng 6 tháng đầu năm, Vietjet lỗ trong hoạt động hàng không là 2.111 tỉ đồng.Tuy nhiên, nhờ tích cực tìm kiếm các đối tác và thực hiện giải pháp chuyển nhượng tài sản và các khoản đầu tư tài chính, giúp tăng doanh thu tài chính của Vietjet trong quý II đạt 1.174 tỉ đồng. Nhờ đó, lợi nhuận sau thuế hợp nhất 6 tháng đầu năm của hãng này vẫn đạt 1.063 tỉ đồng, tăng cường nguồn lực hỗ trợ cho dịch vụ vận tải hàng không.Tại Vietnam Airlines, báo cáo kế hoạch kinh doanh trình đại hội cổ đông thường niên năm 2020, cho thấy 5 tháng đầu năm hãng lỗ 6.011 tỉ đồng và dự kiến cả năm lợi nhuận sau thuế hợp nhất bị âm tới 15.177 tỉ đồng. Báo cáo giải trình biến động lợi nhuận sau thuế trong quý II/2020, đại diện hãng lý giải lợi nhuận sau thuế bị giảm mạnh so với cùng kỳ do đại dịch Covid-19 ảnh hưởng đặc biệt nghiêm trọng và trực tiếp đến ngành hàng không toàn cầu. \"Lợi nhuận sau thuế hợp nhất quý II giảm mạnh so với cùng kỳ ngoài nguyên nhân liên quan đến giảm lợi nhuận công ty mẹ, còn do lợi nhuận sau thuế của các công ty con có liên quan đến cung cấp dịch vụ hàng không cũng giảm mạnh như VASC, Skypec, VIAGS...\" - báo cáo giải trình của Vietnam Airlines nêu.Trong khi đó, Bamboo Airways vẫn chưa công bố kết quả kinh doanh 6 tháng đầu năm, song trước đó, hãng ghi nhận khoản lỗ hơn 1.500 tỉ đồng trong quý I/2020. Do ảnh hưởng của dịch bệnh Covid-19 diễn biến phức tạp trở lại vào cuối tháng 7, Bamboo Airways đã phải hủy một số đường bay nội địa từ ngày 4-8 đến 24-10...Ở phạm vi toàn cầu, Hiệp hội Các hãng hàng không thế giới (IATA) đã đưa ra dự tính năm 2020, lượng khách luân chuyển trên toàn thế giới sẽ giảm 54,7% so với năm trước, doanh thu mất 419 tỉ USD và các hãng hàng không sẽ lỗ trên 84 tỉ USD. Dự kiến, khoảng 11,2 triệu lao động trong ngành hàng không và du lịch thế giới thất nghiệp. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Đại dịch", "Chuyến bay", "Hàng không", "Doanh thu", "Đường bay", "Khai thác", "Dòng tiền", "Hãng hàng không", "Vượt khó", "Mang lại", "Dịch", "Hành khách", "Khủng hoảng", "Tiếp viên", "Máy bay", "Bay", "Vượt qua", "Thuê", "Xoay trở"], "link": "http://nld.com.vn/kinh-te/cac-hang-bay-xoay-tro-trong-mua-covid-19-20200809204544663.htm"}