{"id": "35980208", "header": "Khởi tố vụ 'giang hồ mạng' Phú Lê chỉ đạo đàn em đánh người nhà 'hotgirl xăm trồ' Đào Chile", "datetime": "2020-08-09T20:31:00.000+07:00", "summary": "Phú Lê được xác định là người chủ mưu, cầm đầu trong việc chỉ đạo đàn em gây ra vụ hành hung.", "content": "Ngày 8/9, phòng Cảnh sát hình sự, Công an TP.Hà Nội đã ra quyết định khởi tố vụ án, tạm giữ hình sự Lê Văn Phú (hay còn gọi Phú Lê, 40 tuổi, quê Yên Bái) và Hoàng Văn Thụy (25 tuổi, ở phường Thành Công, quận Ba Đình) để điều tra về hành vi cố ý gây thương tích xảy ra tại xã Hồng Hà, huyện Đan Phượng.Bước đầu, cơ quan chức năng xác định Phú Lê được xác định là chủ mưu vụ hành hung. Theo đó, Phú Lê bị chị Trần Thị Đào (hay còn gọi là \"hot girl xăm trổ\" Đào Chile) thách thức nên sai đàn em truy tìm người phụ nữ này ở khu vực huyện Đông Anh, TP Hà Nội.Sau đó, Phú Lê tiếp tục sai Hoàng Văn Thụy (25 tuổi, ở phường Thành Công, quận Ba Đình) và Trần Văn Tư (32 tuổi, quê huyện Quỳnh Phụ, Thái Bình) đến nhà chị Đào ở huyện Đan Phượng. Tại đây, cả hai bịt mặt, đeo khẩu trang rồi tìm đánh hai người nhà của Đào theo chỉ đạo của Phú Lê.Theo một chỉ cán bộ C02, thời điểm mẹ bị đánh, chị Đào đang trốn tránh sự truy tìm của đàn em Phú Lê. Sau khi biết việc mẹ bị hành hung, người phụ nữ này đến cục Cảnh sát Hình sự để trình báo.Sau khi bắt Lê Văn Phú và vợ là Lã Thúy Kiều (35 tuổi, quê Hà Nam), chiều 8/8, Cục Cảnh sát hình sự Bộ Công an tiếp tục triệu tập và bắt giữ thêm 16 người khác liên quan đến vụ việc.Được biết, Phú Lê đã có 2 tiền án về tội Mua bán trái phép chất ma túy và Gây rối trật tự công cộng cùng mức xử phạt 8 năm tù giam.  ", "topic": "Pháp luật", "tag": ["Phú Lê", "Lê Văn Phú", "Giang hồ", "Xăm", "Hoàng Văn Thụy", "Đàn em", "Người chủ mưu", "Trần Thị Đào", "Chile", "Cố ý gây thương tích", "Người nhà", "Hành hung", "Khởi tố", "Đánh", "Cầm đầu", "Đan Phượng", "Hot girl", "Hồng Hà", "Cảnh sát hình sự", "Chỉ đạo"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/khoi-to-vu-giang-ho-mang-phu-le-chi-dao-dan-em-danh-nguoi-nha-hotgirl-xam-tro-dao-chile-a334249.html"}