{"id": "35981539", "header": "Khu vực triển khai ICBM dưới nước Skif của Nga được xác định?", "datetime": "2020-08-10T05:25:00.000+07:00", "summary": "Các chuyên gia quân sự cho rằng đã định vị được địa điểm bố trí ICBM phóng từ dưới nước Skif của Nga.", "content": "Tên lửa đạn đạo xuyên lục địa phóng từ dưới nước của Nga có thể được triển khai ở Bắc Cực. Kết luận như vậy được các chuyên gia đưa ra sau khi xuất hiện một số thông tin cho rằng vũ khí độc đáo này bắt đầu được thử nghiệm về khả năng ứng dụng thực sự nhằm chống lại kẻ thù. Khu vực được đề xuất triển khai tổ hợp \"Skif\" cũng đã được nêu ra - nó nằm ở phía Tây Bắc nước Nga, trên biển Barents.Cho đến nay nhiều quốc gia trên thế giới có ICBM, tuy nhiên điểm độc đáo của loại vũ khí này chủ yếu nằm ở chỗ không thể xác định được vị trí thực của tên lửa từ vệ tinh hay bằng phương tiện trinh sát biển.“Các khu vực đặt vũ khí hạt nhân của Nga có thể được theo dõi khá chính xác từ vệ tinh nhưng Skif không có nhược điểm này. Ngay cả khi vì một lý do nào đó, vị trí của các ICBM dưới nước của Nga được biết, sẽ không thể tiêu diệt nó bằng một đòn tấn công phủ đầu - ở độ sâu vài trăm mét, nằm trong các hầm phóng được bảo vệ, chúng đơn giản là không thể tiếp cận\", một nhà phân tích lưu ý.Về việc tin tưởng khu vực triển khai tổ hợp Skif, các chuyên gia cho rằng có nhiều lý do.“Khu vực này yên tĩnh về mặt địa chấn và được Quân đội Nga kiểm soát liên tục, điều này khiến tàu ngầm đối phương không thể xâm nhập. Hơn nữa từ đây, Nga có thể tấn công hầu hết các hướng, kể cả Hoa Kỳ và châu Âu\".\"Không thể xác định chính xác, nhưng rất có thể chúng ta đang nói về độ sâu tương đối nông, ở mức độ lớn nhất cho phép khẳng định rằng Skif được triển khai dưới đáy biển Barents\", chuyên gia của trang Avia.pro cho biết.Cần phải nói thêm rằng thông tin về việc triển khai tên lửa Skif của Nga đã xuất hiện nhiều lần, nhưng không được chính thức xác nhận như vậy. ", "topic": "Thế giới", "tag": ["SKIF", "ICBM", "Dưới nước", "Tên lửa đạn đạo xuyên lục địa", "Biển Barents", "Định vị", "Bắc Cực", "Triển khai", "Nước Nga", "Xác định", "Quân sự", "Phía tây bắc", "Chuyên gia", "Bố trí", "Địa điểm", "Tổ hợp", "Nêu ra", "Khu vực", "Kẻ thù", "Vệ tinh"], "link": "http://doanhnghiepvn.vn/quoc-te/khu-vuc-trien-khai-icbm-duoi-nuoc-skif-cua-nga-duoc-xac-dinh/20200810022241244"}