{"id": "35988750", "header": "Hà Nội: Một vụ nổ lớn trên phố Kim Mã khiến 3 người bị thương nặng", "datetime": "2020-08-10T15:31:33.000+07:00", "summary": "Sáng nay (10/8), vào lúc 9h30, tại số nhà 531 đường Kim Mã (phường Phúc Khánh, Ba Đình, Hà Nội) đã diễn ra một vụ nổ lớn.", "content": "Theo ghi nhận nguồn tin từ các hộ dân xung quanh, tiếng nổ phát ra từ ngôi nhà số 531 rất lớn, cảm nhận rõ. Kéo theo tiếng động lớn là âm thanh các vách kính vỡ kéo xuống mặt đường. Vào thời điểm xảy ra vụ việc, tấm kính vỡ đã rơi trúng một xe taxi đang di chuyển tại con phố này. Tài xế không bị thương và trên xe không có hành khách.Tuy nhiên, vụ nổ trên cũng khiến 3 người trong căn nhà 531 bị bỏng nặng. Vụ nổ cũng khiến giao thông tại phố Kim Mã tắc nghẽn.Ngay khi có thông tin, lực lượng chức năng đã có mặt để xử lý vụ việc. Đặc biệt, thu dọn các mảnh vỡ để đảm bảo an toàn giao thông. Trao đổi nhanh với Báo Gia đình và Xã hội, đại diện Công an phường Phúc Khánh cho biết, nguyên nhân của vụ việc là do nổ bình gas tại số nhà 531 dẫn đến mặt kính trước tòa nhà sập đổ ra đường.Liên hệ với Bệnh viện Giao thông Vận tải, đại diện Khoa Cấp cứu thông tin: \"Sáng nay, chúng tôi đã tiếp nhận 3 bệnh nhân liên quan đến vụ nổ bình gas trên phố Kim Mã. Trong đó, có 1 bệnh nhân tiên lượng nặng phải chuyển gấp sang Viện Bỏng Trung ương. 2 bệnh nhân còn lại được gia đình yêu cầu chuyển sang điều trị tại đây\".Ngôi nhà số 531 nằm tại tuyến phố trung tâm, ngày thường có các quán xôi, trà đá vỉa hè bán ngay cạnh. Tuy nhiên, do ảnh hưởng từ dịch COVID-19, các quán này tạm đóng nên giảm nguy cơ về thương vong. ", "topic": "Pháp luật", "tag": ["Vụ Nổ Lớn", "Kim Mã", "Đường Kim Mã", "Phúc Khánh", "Phố Kim Mã", "Bình gas", "Bị thương nặng", "Số nhà", "Ngôi nhà số", "Taxi", "Vụ nổ", "Tiếng nổ", "Ba Đình", "Vách kính", "Công an phường Phúc Khánh", "Trúng", "Tấm kính", "Kéo xuống", "Tiếng động", "Mảnh vỡ"], "link": "http://giadinh.net.vn/xa-hoi/ha-noi-mot-vu-no-lon-tren-pho-kim-ma-khien-3-nguoi-bi-thuong-nang-20200810142623898.htm"}