{"id": "35988321", "header": "Đình chỉ kíp trực của phòng khám bỏ mặc nạn nhân bị tai nạn không cứu", "datetime": "2020-08-10T15:16:03.000+07:00", "summary": "Lãnh đạo phòng khám Đa khoa Trần Đức Minh (phường Mỹ Phước, thị xã Bến Cát, Bình Dương) đã quyết định tạm đình chỉ kíp trực bỏ mặc nạn nhân bị tai nạn giữa đường không cứu.", "content": "Ngày 10/8, lãnh đạo phòng khám Đa khoa Trần Đức Minh (phường Mỹ Phước, thị xã Bến Cát, Bình Dương) cho Tiền Phong biết đã ra quyết định tạm đình chỉ công tác đối với một bác sĩ tên V.T.M.D và 3 nhân viên y tế trong ekip trực của đơn vị này có liên quan đến việc thấy người gặp nạn không cứu.Giám đốc phòng khám này cho hay, việc bác sĩ và y tá không ra cấp cứu cho bệnh nhân là sai. Thời điểm xảy ra vụ việc có nhiều yếu tố bất lợi cho phòng khám, khi không có mặt lãnh đạo. Tài xế xe cấp cứu cũng không có mặt, trong khi bác sĩ, y tá xử lý tình huống kém. Đồng thời, đơn vị này cũng có báo cáo gửi Sở Y tế.Liên quan đến sự việc, Sở Y tế tỉnh Bình Dương thông tin, đơn vị đã giao Thanh tra Sở vào cuộc xác minh thông tin vụ việc một phòng khám tư nhân bỏ mặc nạn nhân tai nạn giao thông giữa đường. Bên cạnh đó, Sở Y tế Bình Dương cũng yêu cầu Phòng khám đa khoa Trần Đức Minh báo cáo vụ việc trên.Trước đó như Vietnamnet đưa tin, chiều ngày 9/8, một nam thanh niên bị tai nạn giao thông trên đường D1 trong khu công nghiệp Mỹ Phước, phường Mỹ Phước 1 rồi nằm bất động giữa đường. Vụ việc xảy ra ngay Phòng khám Đa khoa Trần Đức Minh.Thời điểm xảy ra sự việc, trong Phòng khám Đa khoa Trần Đức Minh có nhân viên y tế và xe cấp cứu đậu trước cổng (cách hiện trường khoảng 20m). Sau đó, một số người đi đường chạy vào Phòng khám này nhờ nhân viên y tế hỗ trợ sơ cứu và đưa nạn nhân đi cấp cứu.Tuy nhiên, các nhân viên y tế tại phòng khám này từ chối cấp cứu cho nạn nhân. Bức xúc trước thái độ này, một người dân đã quay lại clip đăng lên mạng xã hội Sau khi được đăng tải, vụ việc đã khiến dư luận vô cùng bức xúc. ", "topic": "Pháp luật", "tag": ["Phòng khám", "Bỏ mặc", "Thị Xã Bến Cát", "Mỹ Phước", "Đa khoa", "V.T.M.D", "Trần Đức Minh", "Đình chỉ", "Giữa đường", "Cứu", "Tai nạn", "Nạn nhân", "Bình Dương", "Nhân viên y tế", "Y tá", "Sở Y tế Bình Dương", "Xe cứu thương", "Mỹ Phước 1", "Khu công nghiệp mỹ phước", "Bệnh nhân"], "link": "http://doisongvietnam.vn/dinh-chi-kip-truc-cua-phong-kham-bo-mac-nan-nhan-bi-tai-nan-khong-cuu-102951-3.html"}