{"id": "35988553", "header": "Ông Phạm Ngọc Minh rời ghế, Vietnam Airlines có Chủ tịch mới", "datetime": "2020-08-10T15:10:26.000+07:00", "summary": "Ông Đặng Ngọc Hòa, Phó Tổng giám đốc Vietnam Airlines, chính thức giữ chức Chủ tịch HĐQT Vietnam Airlines từ hôm nay 10-8, thay ông Phạm Ngọc Minh nghỉ hưu theo chế độ.", "content": "Sáng nay 10-8, Tổng công ty Hàng không Việt Nam - CTCP () đã tổ chức Đại hội đồng cổ đông thường niên 2020. Đại hội thứ 5 kể từ khi Vietnam Airlines chính thức hoạt động theo hình thức công ty cổ phần vào năm 2015 diễn ra trong bối cảnh dịch Covid-19 đang diễn biến phức tạp, đặt ra nhiều thách thức cho ngành hàng không.Trả lời chất vấn của cổ đông, Tổng giám đốc Vietnam Airlines Dương Trí Thành cho biết giai đoạn từ tháng 5 đến hết ngày 28-7, thị trường hàng không Việt Nam đã phục hồi tới 90%, theo hình chữ V rất nhọn. Trong khi đó, Trung Quốc chỉ phục hồi 60%, Nhật Bản phục hồi khoảng 70%. Việt Nam là thị trường có sự phục hồi mạnh mẽ bậc nhất trên toàn cầu. Báo chí quốc tế còn dùng từ shining - tỏa sáng để nói về sự phục hồi này.Trong báo cáo hồi tháng 5, Vietnam Airlines xác định thị trường nội địa đến quý 4/2020 phục hồi. Thực tế là đến tháng 7, thị trường đã cơ bản phục hồi. Tuy nhiên, làn sóng Covid-19 thứ hai đã lại bẻ gãy đà phục hồi này, số chuyến bay lại giảm mạnh.Ngày thứ 7 (8-8) vừa qua, Vietnam Airlines chỉ bay 102 chuyến, giảm hơn 5 lần so với thời điểm phục hồi (hơn 500 chuyến bay mỗi ngày), chỉ bằng 28% so với cùng kỳ 2019.Ông Thành cho biết nhiều kịch bản đã được hãng đưa ra, trong đó, nguyên tắc để tiến tới tương lai là đang tái cơ cấu đội máy bay. Bởi hiện tại, Vietnam Airlines đang thừa 72% phi công, tiếp viên và kỹ thuật có liên quan tới máy bay và việc này sẽ còn tiếp tục kéo dài. Tổng giám đốc Vietnam Airlines cho biết máy bay đã có đơn hàng thuê, mua về sẽ phải hoãn, đẩy về tương lai, hoặc nếu không cần thiết thì hủy. Tất cả tài sản khác cũng phải tái cấu trúc, cái nào cần thì giữ, không thì sẽ bán. Phương án cụ thể sẽ nằm trong kế hoạch lớn của tổng công ty.Lý giải về băn khoăn giá cổ phiếu của Vietnam Airlines sau 1 năm giảm 30% trong khi Vietjet vẫn giữ được và công bố khả năng năm nay vẫn có lãi, CEO Vietnam Airlines cho biết theo văn bản Hiệp hội Vận tải Hàng không Quốc tế (IATA) gửi Chính phủ Việt Nam dự báo trong năm 2020, các hãng hàng không Việt Nam mất trên 4 tỉ USD, trong đó, Vietnam Airlines mất một nửa, còn lại là các hãng khác. Ông Dương Trí Thành cho biết: Covid-19 xảy ra, hãng nào càng lớn, chi phí cố định lớn thì con số tổn hại càng lớn.Trả lời băn khoăn của cổ đông về khả năng phục hồi của Vietnam Airlines, ông khẳng định việc vượt qua khủng hoảng phụ thuộc vào tiềm năng, năng lực của hãng hàng không, thị trường hàng không.Ông Thành nhấn mạnh, Vietnam Airlines có nhiều điểm mạnh. Cùng với Vasco, Jetstar Pacific, hãng có chuỗi sản phẩm đa dạng và có thị trường ngách. Vietnam Airlines cũng có dây chuyền đồng bộ bao gồm sửa chữa máy bay, phục vụ mặt đất, công ty xăng dầu, các công ty suất ăn, 3 công ty phục vụ hàng hóa, 3 sân bay căn cứ, có đội ngũ hùng hậu, cung cấp chuyên gia cấp cao về phi công, kỹ thuật…Nêu việc Vietnam Airlines có cổ đông Nhà nước chiếm 86% cổ phần, 5 năm quahãng đã nộp ngân sách 26 ngàn tỉ đồng, CEO Vietnam Airlines tiết lộ việc tăng vốn cho Vietnam Airlines đang được triển khai gấp rút và sắp có quyết định cuối cùng. Sắp tới, chủ sở hữu sẽ có biện pháp tăng vốn cho vay để Vietnam Airlines phát triển.Chủ tịch HĐQT Phạm Ngọc Minh cho biết đến nay, tất cả các báo cáo của Vietnam Airlines đã được ghi nhận và phản hồi tích cực. Chính phủ đang chỉ đạo Vietnam Airlines và Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp trình cấp cao hơn Chính phủ phương án hỗ trợ với hãng: Cho vay lãi suất ưu đãi 4.000 tỉ đồng, tăng vốn chủ sở hữu 8.000 tỉ đồng. \"Hiện đang hoàn tất những thủ tục cuối cùng để trình cấp cao hơn Chính phủ phê duyệt\"- ông Minh khẳng định.Chủ tịch Phạm Ngọc Minh cũng bộc bạch trong bối cảnh toàn cầu hiện nay, tương lai của kinh tế và của ngành hàng không vô cùng bất định. Lãnh đạo Vietnam Airlines luôn ở tình thế chủ động cập nhật tình hình từng giây phút, xây dựng phương án ít xấu nhất để ứng xử, xây dựng giải pháp phục hồi từng thị trường nhỏ nhất, mở rộng phát triển mạng đường bay nội địa, có thời điểm thị phần nội địa đã đạt trên 55%, mục tiêu phấn đấu là rất rõ ràng. Lợi thế của Vietnam Airlines là hãng luôn phát triển đồng bộ từ máy bay đến phi công mà vẫn đảm bảo an toàn chất lượng và chỉ tiêu lớn phục vụ hành khách.Kế toán trưởng Trần Thanh Hiền khẳng định lợi thế của Vietnam Airlines trên thị trường chứng khoán là doanh nghiệp luôn đảm bảo tính minh bạch cao trong kế toán, các báo cáo tài chính và cung cấp thông tin. Cổ phiếu Vietnam Airlines hiện là 23.700/CP, so với 1 năm trước là 33.700, có suy giảm 30%. Tuy nhiên, do ảnh hưởng Covid-19, suy giảm cổ phiếu của các hãng hàng không trên toàn cầu thấp nhất là trên dưới 30%, cao nhất 100%, trung bình ở mức 45%.Đại hội tiến hành biểu quyết thông qua nội dung miễn nhiệm các thành viên HĐQT do đến tuổi nghỉ hưu và luân chuyển công tác, gồm: ông Phạm Ngọc Minh, ông Koji Shibata và ông Nguyễn Xuân Minh.100% đại biểu biểu quyết thông qua danh sách đề cử thành viên HĐQT, gồm: ông Đặng Ngọc Hòa, ông Lê Hồng Hà và ông Tomoji Ishii. Đại biểu cũng thông qua danh sách đề cử Kiểm soát viên.Kết quả bầu bổ sung thành viên HĐQT:Thành viên HĐQT:Ông Đặng Ngọc Hòa - giữ chức Chủ tịch HĐQT từ 10-8-2020Ông Lê Hồng HàÔng Tomoji IshiiKết quả bầu Kiểm soát viên TCT:Ông Mai Hữu ThọÔng Lại Hữu PhướcTrước khi được bầu làm Chủ tịch HĐQT Vietnam Airlines, ông Đặng Ngọc Hòa giữ chức Phó Tổng giám đốc Vietnam Airlines.Đại hội đã ghi nhận, đánh giá cao nhiều thành tựu mà Vietnam Airlines đã đạt được trong năm 2019. Doanh thu hợp nhất ở mức kỷ lục 100.316 tỉ đồng, tăng 1,4% so sánh cùng kỳ. Lợi nhuận trước thuế hợp nhất lớn nhất từ trước đến nay, đạt 3.389 tỉ đồng, tăng 2,3% so sánh cùng kỳ. Trong đó, công ty mẹ đóng góp 74.694 tỉ đồng doanh thu và 2.899 tỉ đồng lợi nhuận trước thuế, tăng gần 20% so với cùng kỳ và vượt hơn 8,3% so với chỉ tiêu Đại hội đồng cổ đông thường niên 2019 đề ra. Tổng các khoản nộp ngân sách (hợp nhất) đạt gần 7.930 tỉ đồng, tăng 18% so với năm 2018.Năm 2020, Vietnam Airlines đặt mục tiêu dần khôi phục hoạt động sản xuất kinh doanh với các chỉ tiêu tổng sản lượng vận chuyển hành khách là 14,5 triệu lượt, doanh thu hợp nhất là 40.586 tỉ đồng, trong đó công ty mẹ là 32.535 tỉ đồng. Mức lỗ hợp nhất không vượt 15.177 tỉ đồng, mức lỗ công ty mẹ không vượt 14.487 tỉ đồng. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Tiếp viên", "Đặng Ngọc Hòa", "Phạm Ngọc Minh", "Phi công", "Hãng Hàng không Quốc gia Việt Nam", "Đại hội cổ đông", "Hàng không", "Dương Trí Thành", "Nghỉ hưu", "Bẻ gãy", "Phó tổng giám đốc", "Chuyến bay", "Chủ tịch hội đồng quản trị", "Phục hồi", "Nội địa", "Hiệp hội Vận tải Hàng không Quốc tế", "Thường niên", "Máy bay", "Đại hội"], "link": "http://nld.com.vn/kinh-te/sap-co-quyet-dinh-ve-viec-tang-von-cho-vietnam-airlines-20200810150654398.htm"}