{"id": "35981545", "header": "Pirlo lần đầu lên tiếng trên cương vị HLV Juventus", "datetime": "2020-08-10T05:42:00.000+07:00", "summary": "Tân HLV trưởng Juventus không dành nhiều lời lẽ đao to búa lớn trong lần đầu phát biểu công khai ở cương vị mới.", "content": "Trên trang cá nhân, cựu tiền vệ Milan chia sẻ: \"Tôi vô cùng hài lòng và vinh dự khi nhận sự tôn trọng và tin tưởng từ Juventus. Sẵn sàng cho cơ hội đầy thú vị này\".Pirlo trở thành tân HLV của Juventus chỉ vài tiếng sau khi \"Bà đầm già\" sa thải Maurizio Sarri vì bị loại khỏi Champions League ngay từ vòng 1/8 bởi Lyon. Hợp đồng giữa cựu tiền vệ sinh năm 1979 với Juve có thời hạn 2 năm cùng mức lương không tiết lộ.Báo chí Italy đã tìm ra vài gợi ý về lối chơi Pirlo dự định áp dụng cho Juventus.  cho biết trong một buổi giao lưu với Fabio Cannavaro cách đây vài tháng, Pirlo đã tiết lộ cách chơi ưa thích của bản thân.\"Lối chơi phụ thuộc vào cầu thủ, nhưng tôi thích sơ đồ 4-3-3 với hàng tấn công dội bom. Phải kiểm soát bóng thật nhiều, tôi muốn bóng phải được luân chuyển liên tục, ngay cả ở trên ghế dự bị nếu cần thiết\", Pirlo nói.\"Tôi thích 4-3-3, nhưng dĩ nhiên nếu nhận ra các cầu thủ không thể chơi theo cách này thì phải thích nghi và chọn lựa cách chơi khác. Nếu quá cứng nhắc ở một hệ thống và cầu thủ không thể theo được thì thật lãng phí thời gian và nhân lực\".Khi còn làm bình luận viên trên, Pirlo từng nhận định về Juventus như sau: \"Vấn đề của Juve là hàng tiền vệ. Họ có Cristiano Ronaldo, nhưng phải tìm ra cách để phục vụ anh ấy\".Khi còn là cầu thủ, Pirlo giành 6 chức vô địch Serie A, 2 Champions League và 1 World Cup. Anh chơi cho Juventus trong giai đoạn 2011-2015, và từng giúp \"Bà đầm già\" vào chung kết Champions League nhưng thua Barca 1-3.  ", "topic": "Thể thao", "tag": ["Andrea Pirlo", "Juventus", "Maurizio Sarri", "Đao to búa lớn", "Cương vị", "HLV trưởng", "Sa thải", "Bị loại", "Lời lẽ", "Ghế", "Champions league", "Lên tiếng", "Fabio Cannavaro", "Công khai", "Sky Sport Italy", "Milan", "Dội bom", "Lyon", "Vinh dự", "Phát biểu"], "link": "https://zingnews.vn/pirlo-lan-dau-len-tieng-tren-cuong-vi-hlv-juventus-post1117717.html"}