{"id": "35986374", "header": "Mỹ cấm TikTok và WeChat – Nguyên nhân và tác động", "datetime": "2020-08-10T12:01:00.000+07:00", "summary": "Chính quyền Tổng thống Mỹ Donald Trump mới đã ban hành sắc lệnh cấm mọi giao dịch với 2 công ty của Trung Quốc gồm ByteDance, chủ sở hữu ứng dụng chia sẻ video TikTok, và Công ty Tencent, chủ sở hữu ứng dụng nhắn tin WeChat.", "content": "TikTok và WeChat là hai ứng dụng mạng xã hội có trên 1 tỷ người dùng, cho phép người dùng nhắn tin hoặc tự do chia sẻ các đoạn video ngắn khoảng 15-30 giây lên Internet.TikTok có trụ sở tại Los Angeles, nhưng trên thực tế TikTok thuộc về công ty ByteDance của Trung Quốc và là phiên bản quốc tế của ứng dụng Douyin ở Trung Quốc. Ra đời cách đây 4 năm, đến năm 2019 và nhất là kể từ khi dịch bệnh COVID-19 bùng phát, mạng xã hội này phát triển mạnh, thu hút nhiều “tín đồ”, chủ yếu là giới trẻ.Theo giải thích của Tổng thống Trump và giới chức chính quyền Washington, quyết định cấm hai ứng dụng này xuất phát từ quan ngại TikTok và WeChat đe dọa an ninh quốc gia của Mỹ, gây phương hại cho các lợi ích của nước Mỹ.Washington thời gian qua đã liên tục bày tỏ lo ngại Bắc Kinh sử dụng TikTok để gây hại cho Mỹ, chẳng hạn thông qua việc đánh cắp thông tin cá nhân của người dùng Mỹ để gửi cho các cơ quan tình báo Trung Quốc, cáo buộc bị phía Trung Quốc cương quyết bác bỏ.Năm 2019, TikTok bị Ủy ban Thương mại Liên bang Mỹ phạt 5,7 triệu USD vì thu thập và quản lý trái phép dữ liệu của người dùng dưới 13 tuổi. Tháng 6/2020, ứng dụng của ByteDance cũng bị Cơ quan Bảo vệ Dữ liệu của Liên minh châu Âu (EU) nhắm tới thông qua việc triển khai một nhóm công tác để tìm hiểu cách thức hoạt động của TikTok tại châu Âu.Washington viện dẫn lý do an ninh quốc gia để cấm TikTok. Song đó chỉ là bề nổi của tảng băng chìm và có lẽ còn có những nguyên nhân khác, nội hàm khác trong bước đi này của chính quyền Tổng thống Trump.Việc Chính quyền Tổng thống Trump ban hành lệnh cấm TikTok và WeChat là một diễn biến mới, một nấc thang mới trong cuộc cạnh tranh lợi ích và chiến lược toàn diện Mỹ-Trung.Đây là bước đi mới của Nhà Trắng nhằm ngăn chặn ảnh hưởng của Trung Quốc trên nhiều phương diện, sau khi Mỹ đã tung ra hàng loạt đòn cứng rắn khác trong gần 3 năm qua, như việc mở cuộc chiến thương mại, cấm cửa các tập đoàn công nghệ hàng đầu của Trung Quốc là Huawei và ZTE, mới nhất là đóng cửa Tổng lãnh sự quán Trung Quốc ở Houston (bang Texas)…Việc cấm TikTok và WeChat không phải là chiến thuật mới trong cuộc xung đột chiến lược lâu dài giữa hai nền kinh tế lớn nhất thế giới. Chính quyền Tổng thống Trump đang dùng chính chiêu bài mà Bắc Kinh đã áp dụng để ngăn chặn các mạng xã hội Mỹ thâm nhập thị trường Trung Quốc những năm qua.Như mạng xã hội Facebook, cũng với lý do an ninh, Trung Quốc cấm Facebook tại nước này. Trong khi mạng tìm kiếm số 1 thế giới là Google cũng bị gây sức ép, o bế đến mức phải rút khỏi thị trường màu mỡ Trung Quốc. Chiêu bài “an ninh quốc gia” đã được Trung Quốc từ lâu và khá quen thuộc trong cuộc cạnh tranh công nghệ với người Mỹ.Trong nhiều năm qua, mạng Internet là \"lãnh địa\" của các tập đoàn Mỹ như Alphabet (công ty mẹ của Google), Amazon, Microsoft và Facebook. Nói về mạng xã hội trên phạm vi toàn cầu thì các sản phẩm Mỹ như Facebook hay Instagram không có đối thủ. Tuy nhiên, điều này đang thay đổi khi các ứng dụng mạng xã hội Trung Quốc, trong đó có TikTok và WeChat, đạt bước đột phá trên thị trường toàn cầu.Sự phát triển nhanh vũ bão của các mạng xã hội Trung Quốc tại Mỹ đang đe dọa nghiêm trọng vị thế và lợi ích của các tập đoàn công nghệ Mỹ như Facebook hay Alphabet, đồng thời khiến Chính quyền Tổng thống Trump và không ít giới chức lập pháp Mỹ quan ngại. Họ lo ngại các ứng dụng này là công cụ để theo dõi thông tin, do thám và truyền tải dữ liệu về Trung Quốc.Người Mỹ cũng quan ngại TikTok trở thành nền tảng để tuyên truyền các thông tin chống lại nước Mỹ. Với riêng Tổng thống Trump, TikTok không chỉ là một mạng xã hội của Trung Quốc, mà còn là một công cụ được các đối thủ chính trị trong nước sử dụng để chống lại ông.Với vị thế là hai nền kinh tế lớn nhất thế giới và hiện nay có lẽ cũng là hai trung tâm công nghệ hàng đầu toàn cầu, mọi động thái cạnh tranh hay leo thang căng thẳng giữa Mỹ và Trung Quốc đều sẽ dẫn tới những tác động toàn cầu, chứ không bó hẹp trong phạm vi hai nước. Vấn đề là tác động như thế nào?Cuộc chiến công nghệ Mỹ-Trung sẽ làm thay đổi mạnh mẽ bức tranh công nghệ của thế giới, theo cả hai hướng tích cực và tiêu cực.Thứ nhất, việc tung các đòn trả đũa nhau, kìm hãm các công ty công nghệ của Mỹ và Trung Quốc là chiến thuật không phù hợp với xu thế công nghệ hóa toàn cầu và toàn cầu hóa hiện nay. Đó thực chất là các đòn bảo hộ thương mại, ngăn chặn lẫn nhau, thậm chí nhằm triệt tiêu đối thủ.Thứ hai, cuộc chiến do Mỹ phát động cũng khiến các nước đồng minh phải đứng trước quyết định phải chọn phe: Ủng hộ đồng minh truyền thống Mỹ hay tiếp tục sử dụng nguồn công nghệ phong phú và chi phí hợp lý từ Trung Quốc. Vương quốc Anh là ví dụ điển hình, khi London thể hiện quan điểm cứng rắn với Huawei.Tuy nhiên, ở chiều ngược lại, cuộc chiến công nghệ này cũng là động lực hình thành các trung tâm công nghệ cao khác ngoài Mỹ, giảm sự phụ thuộc vào Mỹ.Ví dụ, việc Mỹ trừng phạt Huawei đã làm đứt gẫy nguồn cung chíp vi xử lý, vốn đóng vai trò quyết định đối với các sản phẩm công nghệ của tập đoàn Trung Quốc này. Tuy nhiên, nhờ đó, Huawei đã đẩy nhanh và tự sản xuất hoặc liên doanh sản xuất các con chíp điện tử của riêng mình.Lệnh cấm của Chính quyền Tổng thống Trump còn châm ngòi cho một cuộc xâu xé TikTok. Nhà cung cấp mạng xã hội Twitter Inc của Mỹ đã liên lạc với ByteDance bày tỏ dự định mua lại các hoạt động của ứng dụng này tại Mỹ. Giới chuyên gia đánh giá đây là một thương vụ khó có khả năng thành công với Twitter do tiềm lực tài chính hạn chế của công ty công nghệ này.Nhật báo Wall Street Journal (WSJ) ngày 8/8 cũng đưa tin Twitter đang tiến hành đàm pháp sơ bộ về một thương vụ sáp nhập tiềm năng với TikTok. Tuy nhiên đến nay, cả TikTok, ByteDance và Twitter chưa đưa ra bất cứ bình luận nào liên quan đến thông tin trên.Hiện nay Mỹ-Trung đang manh nha một cuộc Chiến tranh Lạnh về công nghệ. Cuộc chiến ấy sẽ tác động mạnh mẽ tới bức tranh công nghệ thế giới, theo những gam màu rất khác nhau.Nhà phát triển ứng dụng chia sẻ video TikTok cảnh báo sẽ theo đuổi các hành động pháp lý tại các tòa án Mỹ nhằm chống lại sắc lệnh của Tổng thống Donald Trump, cấm mọi giao dịch với 2 công ty của Trung Quốc gồm ByteDance, chủ sở hữu ứng dụng chia sẻ video TikTok, và Công ty Tencent, chủ sở hữu ứng dụng nhắn tin WeChat.Trong một tuyên bố, TikTok cho biết sẽ theo đuổi mọi biện pháp nhằm đảm bảo công ty ByteDance và người dùng được đối xử công bằng.Trước đó, cùng ngày, Bộ Ngoại giao Trung Quốc cũng ra tuyên bố phản đối động thái trên của Mỹ, đồng thời khẳng định Bắc Kinh sẽ bảo vệ các quyền và lợi ích hợp pháp của các doanh nghiệp nước này. ", "topic": "Công nghệ ", "tag": ["WECHAT", "Công ty Tencent", "Trump", "Cấm", "Ứng dụng", "Chia sẻ video", "Donald Trump", "Sắc lệnh", "Lệnh cấm", "Chủ sở hữu", "Tổng thống", "Trung Quốc", "Washington viện", "Công ty ByteDance", "Nhắn tin", "Tác động", "Tổng thống Mỹ", "Chính quyền", "Mỹ", "Huawei"], "link": "https://baotintuc.vn/phan-tichnhan-dinh/my-cam-tiktok-va-wechat-nguyen-nhan-va-tac-dong-20200810120241678.htm"}