{"id": "35989451", "header": "Vicem gia tăng thị phần, giữ vai trò dẫn dắt thị trường", "datetime": "2020-08-10T16:12:00.000+07:00", "summary": "Đảm nhận vị trí đầu tàu dẫn dắt ngành xi măng Việt Nam, Vicem được giao đề xuất Chiến lược phát triển ngành xi măng đến năm 2030 và tầm nhìn đến năm 2050.", "content": "Ngày 10/8, tại Hà Nội, Tổng công ty Xi măng Việt Nam (Vicem) tổ chức Đại hội đại biểu Đảng bộ đơn vị lần thứ III nhiệm kỳ 2020-2025. Với phương châm \"Đổi mới - sáng tạo - phát triển bền vững\", Đại hội Đảng bộ Tổng công ty Vicem lần thứ III trong 5 năm tới tập trung vào chủ đề: xây dựng Đảng bộ trong sạch vững mạnh; đẩy mạnh tái cơ cấu toàn diện, đổi mới, sáng tạo, tiên phong đi đầu trong khoa học công nghệ vào bảo vệ môi trường, gia tăng hiệu quả hoạt động của doanh nghiệp; giữ vững vị trí chủ đạo dẫn dắt ngành xi măng Việt Nam, góp phần tạo động lực cho các ngành kinh tế khác cùng phát triển bền vững trong nền kinh tế thị trường định hướng xã hội chủ nghĩa.Ông Bùi Hồng Minh - Bí thư Đảng bộ Tổng công ty Vicem - Chủ tịch HĐQT chia sẻ, đầu nhiệm kỳ (năm 2015), nguồn cung xi măng tiếp tục phát triển nhanh từ 89 triệu tấn tăng lên thành 106 triệu tấn vào cuối nhiệm kỳ. Cùng đó, tăng trưởng vể nhu cầu nội địa cũng ổn định tương ứng với 59,8 triệu tấn và 66,8 triệu tấn. Do đó, ngành xi măng luôn trong tình trạng \"cung\" vượt xa \"cầu\" khoảng 30%.Đứng trước khó khăn thách thức này, với trách nhiệm là doanh nghiệp lớn của Nhà nước, Vicem đã tập trung nhiều giải pháp, tổ chức sản xuất kinh doanh ổn định, hoàn thành tốt kế hoạch hàng năm, thực hiện tái cơ cấu toàn diện nhằm nâng cao hiệu quả hoạt động; tiếp nhận và tái cấu trúc các nhà máy xi măng thuộc các Tổng công ty khác theo chủ trương của Chính phủ và Bộ Xây dựng. Đảm nhận vị trí đầu tàu dẫn dắt ngành xi măng Việt Nam phát triển trong kỷ nguyên của cuộc Cách mạng công nghiệp lần thứ tư, Vicem được giao đề xuất Chiến lược phát triển ngành xi măng đến năm 2030 và tầm nhìn đến năm 2050 báo cáo Bộ Xây dựng để trình Chính phủ phê duyệt; xây dựng Đề án tái cơ cấu Vicem giai đoạn 2019-2025 đã được phê duyệt. Nhiệm kỳ 2015-2020 đối với Vicem là giai đoạn chuyển mình, thay đổi diện mạo, hình ảnh cả về quy mô, chất và lượng; đánh dấu sự trưởng thành mọi mặt của Đảng bộ, các cấp ủy Đảng trong Vicem... - ông Minh khẳng định. Tổng công ty luôn xác định nội địa là thị trường tiêu thụ chính nên tập trung nâng cao thương hiệu sản phẩm, tăng trưởng thị phần và sản lượng ở các địa bàn cốt lõi, địa bàn có lợi thế, tối ưu hóa logistics nhằm tăng hiệu quả kinh doanh. Vicem đã thay đổi bộ nhận diện, đa dạng hóa sản phẩm, đáp ứng yêu cầu của thị trường và người dân, tăng sản phẩm có hiệu quả cao. Đáng chú ý, Tổng công ty đã sáp nhập thương hiệu yếu vào thương hiệu mạnh theo Đề án tái cơ cấu giai đoạn 2019-2025; triển khai ứng dụng công nghiệp 4.0 trong quản lý chuỗi tiêu thụ, từ đạt hàng online, hóa đơn điện tử, quản lý phương tiện... đến hàng đi trên đường; thường xuyên cân đối để chủ động xuất khẩu xi măng, clinker tại những thời điểm nhu cầu trong nước giảm nhằm phát huy năng suất thiết bị, nâng cao hiệu quả kinh doanh. Trong sản xuất, Vicem chủ động táo cấu trúc mô hình tổ chức, xử lý \"nút thắt\"; thử nghiệm xử lý rác thải công nghiệp, bùn thải để thay thế một phần nguyên nhiên liệu trong sản xuất xi măng; sử dụng tiết kiệm tài nguyên không tái tạo và bảo vệ môi trường... Đặc biệt, việc các dây chuyền sản xuất của Vicem đang hoạt động vượt công suất 11-16% là một kỳ tích, giúp Vicem tăng thị phần nắm giữ lên 35% trên toàn thị trường trong nước. Tính đến đầu năm 2020, vốn chủ sở hữu của Vicem là 21.480 tỷ đồng, tăng gần 8% so với năm 2015. Không chỉ làm tốt nhiệm vụ sản xuất kinh doanh, Vicem còn tham gia nhiều hoạt động an sinh xã hội với đóng góp trong nhiệm kỳ 2015-2020 khoảng 265 tỷ đồng, gần 25.000 tấn xi măng và hỗ trợ trên 21,3 tỷ đồng theo Nghị quyết 30a của Chính phủ về xóa nghèo nhanh và bền vững cho các huyện nghèo.Ngoài ra, Vicem còn ủng hộ trên 12.500 tấn xi măng để góp phần tôn tạo các di tích lịch sử cách mạng, xây dựng nông thôn mới... Mục tiêu của được Đảng bộ Tổng công ty Vicem đặt ra trong nhiệm kỳ mới 2020-2025 là tổng sản phẩm tiêu thụ đạt trên 168,5 triệu tấn, tăng 17,8% so với nhiệm kỳ trước; doanh thu đạt 218.383 tỷ đồng, tăng 36,5%; tổng lợi nhuận trước thuế cả nhiệm kỳ phấn đấu tăng 28,3%; năng suất lao động tăng 8%/năm và bình quân tiền lương tăng 5%/năm. Cùng với việc tối ưu hóa tăng năng lực sản xuất, Vicem sẽ cung cấp những dòng sản phẩm mới, khác biệt về chất lượng; cơ cấu và phân bổ đều thị trường tiêu thụ xi măng 3 miền trên cơ sở phát huy thế mạnh của 7 thương hiệu xi măng Vicem. Vicem tiếp tục hoàn thành đề án tái cơ cấu theo tiến độ được phê duyệt, nâng cao hiệu quả hoạt động doanh nghiệp sau tái cơ cấu.Thời gian tới, Vicem sẽ tìm kiếm mua lại hoặc tiếp nhận các doanh nghiệp, dự án xi măng có tiềm năng và lợi thế phù hợp với định hướng chiến lược nhằm tăng hiệu quả, gia tăng thị phần nắm giữ đến năm 2025 lên mức 38-40% trên thị trường. Tại đại hội, ông Y Thanh Hà Niê Kđăm - Ủy viên dự khuyết Ban Chấp hành Trung ương Đảng - Bí thư Đảng ủy khối doanh nghiệp Trung ương đánh giá, Đảng bộ Vicem đã có nhiều giải pháp và nỗ lực để đạt kết quả tốt trong xây dựng Đảng; đồng thời góp phần vào phát triển kinh tế xã hội chung của đất nước; khẳng định được vai trò lãnh đạo toàn diện của Đảng tại doanh nghiệp nhà nước... Nhiệm kỳ tới, Vicem cần chủ động tiếp nhận thời cơ, đối mặt với thách thức, chú trọng các vấn đề được xã hội quan tâm như đảm bảo về môi trường... Cùng với việc nỗ lực để đạt được các mục tiêu đề ra, Đảng bộ Vicem cần nâng cao quyết tâm chính trị; chú trọng giáo dục chính trị tư tưởng, tạo đồng thuận trong đội ngũ đảng viên và công nhân lao động thông qua việc minh bạch thông tin, phát huy dân chủ cơ sở, tăng cường giám sát.../. ", "topic": "Kinh tế", "tag": ["VICEM", "Bộ xây dựng", "Tổng Công ty VICEM", "Xi măng", "Thị phần", "Đầu tàu", "Bùi Hồng Minh", "Dẫn dắt", "Chiến lược phát triển", "Giữ vai trò", "Gia tăng", "Đảng bộ", "Đảm nhận", "Tầm nhìn", "Nhiệm kỳ", "Kế hoạch hàng năm", "Thị trường", "Đại hội", "Đại hội đại biểu", "Cơ cấu"], "link": "https://bnews.vn/vicem-gia-tang-thi-phan-giu-vai-tro-dan-dat-thi-truong/165665.html"}