{"id": "35984508", "header": "Ổ dịch Đà Nẵng đã được kiểm soát", "datetime": "2020-08-10T09:46:00.000+07:00", "summary": "Phó Thủ tướng Vũ Đức Đam yêu cầu tinh thần sẵn sàng chống dịch phải được duy trì liên tục, không lơi lỏng", "content": "Ngày 9-8, Thường trực Ban Chỉ đạo quốc gia phòng chống dịch Covid-19 họp triển khai công tác phòng chống dịch.Tại cuộc họp, PGS-TS Trần Đắc Phu, Cố vấn cao cấp Trung tâm Đáp ứng khẩn cấp sự kiện y tế công cộng Việt Nam, cho rằng công tác chống dịch ở Đà Nẵng vừa qua đã thực hiện rất quyết liệt, toàn diện, hiệu quả. Đến nay có thể nói chúng ta đã kiểm soát, khống chế được ổ dịch ở Đà Nẵng và tâm dịch ở Bệnh viện Đà Nẵng, hạn chế được lây lan. Tuy nhiên, diễn biến dịch bệnh trong và ngoài nước vẫn rất phức tạp, nguy cơ dịch bệnh vẫn thường trực ở các tỉnh, do đó thời gian tới, tất cả các địa phương tiếp tục phải vào cuộc, nâng cao cảnh giác.Quyền Bộ trưởng Bộ Y tế Nguyễn Thanh Long cho biết đến hiện tại, Bộ Y tế đã 3 lần điều chỉnh chiến lược xét nghiệm theo hướng mở rộng đối tượng, đẩy nhanh tiến độ, vừa tạo các vòng ngăn để bảo vệ các đối tượng có nguy cơ lây nhiễm cao vừa nhanh chóng phát hiện các trường hợp lây nhiễm để khẩn trương cách ly, khoanh vùng, dập dịch, điều trị hiệu quả. Chúng ta cũng đưa ra cơ chế đặt hàng, giao nhiệm vụ để huy động các cơ sở y tế tư nhân tham gia xét nghiệm. Tất cả các địa phương đều tiếp tục lấy mẫu xét nghiệm những người có liên quan đến các ca nhiễm ở Đà Nẵng; người từ Đà Nẵng về, đi qua Đà Nẵng; người có triệu chứng ho, sốt.Tại cuộc họp, Phó Thủ tướng Vũ Đức Đam nhấn mạnh: \"Nếu tiếp tục các biện pháp phòng dịch đã quán triệt từ trước, nhất là được siết lại cách đây 1 tuần, thì chúng ta tin sẽ không để dịch bệnh bùng phát trên diện rộng\".Phó Thủ tướng yêu cầu tinh thần sẵn sàng chống dịch phải được duy trì liên tục, không để lơi lỏng. \"Mọi người dân, mà trước hết các bạn trẻ cùng chung tay để chiến thắng dịch Covid-19 bằng việc thực hiện nghiêm tất cả các giải pháp, khuyến cáo về phòng chống dịch bệnh Covid-19, trong đó có giải pháp ứng dụng công nghệ\" - Phó Thủ tướng kêu gọi.Cùng ngày, Bộ Y tế cho biết Việt Nam đã ghi nhận thêm 31 ca mắc Covid-19 ở Đà Nẵng, Quảng Nam, Quảng Trị, Bắc Giang, Hà Nội. Trong số các ca này có nhiều trường hợp là F1 (tiếp xúc nguồn lây) và đều liên quan Đà Nẵng.Bộ Y tế cũng công bố ca bệnh Covid-19 thứ 11 tử vong là bệnh nhân 456, nữ, 55 tuổi. Nguyên nhân tử vong được chẩn đoán là viêm phổi nặng do Covid-19 biến chứng suy hô hấp, rối loạn đông máu, suy đa tạng ở người bệnh có tiền sử tăng huyết áp.Theo các chuyên gia y tế, tại Việt Nam, trong những ngày qua, dịch bệnh đã có diễn biến phức tạp tại TP Đà Nẵng, tỉnh Quảng Nam, một số tỉnh đã xuất hiện các ca bệnh mới, song đều liên quan đến Đà Nẵng.Đợt dịch lần này với ổ dịch là TP Đà Nẵng, tâm dịch lớn nhất tại Bệnh viện Đà Nẵng, có tốc độ lây lan nhanh với cả trăm trường hợp, tập trung vào các khoa điều trị bệnh nhân nặng. Trong số này có hàng chục nhân viên y tế và khoảng 200 người nhà, người chăm sóc bệnh nhân và đã có lây nhiễm thứ phát từ những trường hợp mắc trong bệnh viện ra cộng đồng.Ngoài ra, đã xuất hiện nhiều ổ dịch nhỏ khác có nguy cơ lây nhiễm và bùng phát với hơn 20 trường hợp được phát hiện ở Đà Nẵng và một số tỉnh, thành phố khác. Đây là các trường hợp đi tham quan, du lịch, làm việc tại Đà Nẵng.Kết quả phân tích các trường hợp dương tính theo ngày khởi phát cho thấy chu kỳ lây nhiễm ước tính trung bình 5-7 ngày với hệ số lây nhiễm tại bệnh viện ước tính là 5.0 (dao động từ 4 đến 8). Như vậy, trung bình một người dương tính có thể lây bệnh cho 5 người khác trong bệnh viện. Nếu so sánh tốc độ lây lan giữa Bệnh viện Đà Nẵng và Bệnh viện Bạch Mai có thể thấy tốc độ lây lan của chủng virus lần này tại Bệnh viện Đà Nẵng nhanh và phát tán rộng hơn nhiều lần. Các trường hợp lây nhiễm khá đa dạng với nhiều hình thức lây nhiễm khác nhau, phổ biến nhất là lây nhiễm trong gia đình, lây sang cho người quen thường xuyên tiếp xúc, qua các sự kiện như đám ma, giỗ, cưới.Quyền Bộ trưởng Bộ Y tế Nguyễn Thanh Long yêu cầu các địa phương phải chuẩn bị phương án chống dịch ở mức độ xấu, đẩy nhanh tốc độ rà soát, xác minh, quản lý tất cả các trường hợp đến Đà Nẵng từ ngày 1-7 đã trở về địa phương; thực hiện kiên quyết việc cách ly tập trung các trường hợp F1.Ngày 9-8, UBND tỉnh Khánh Hòa có công điện khẩn yêu cầu từ 00 giờ ngày 10-8 tạm dừng các hoạt động lễ hội, nghi lễ tôn giáo, tín ngưỡng, tổ chức tiệc cưới hỏi, sự kiện có tập trung đông người tại nơi công cộng; tạm đình chỉ hoạt động các cơ sở kinh doanh dịch vụ không thiết yếu là karaoke, quán bar, quán rượu, vũ trường, cơ sở mát-xa, trò chơi điện tử trực tuyến cho đến khi có thông báo mới. Các cơ sở kinh doanh khác vẫn tiếp tục hoạt động nhưng phải thực hiện các biện pháp bảo đảm an toàn, phòng chống dịch bệnh như: trang bị phòng hộ cho nhân viên, đo thân nhiệt khách đến, bố trí đầy đủ phương tiện, vật tư để rửa tay, sát khuẩn, đeo khẩu trang tại cơ sở và bảo đảm giãn cách khi tiếp xúc. Không tập trung quá 20 người tại nơi công cộng, ngoài phạm vi công sở, trường học, bệnh viện; giữ khoảng cách tối thiểu 1 m khi tiếp xúc. Các hội nghị cần thiết có tập trung đông người, phải bảo đảm thực hiện nghiêm túc các biện pháp phòng, chống dịch. Tăng cường tuyên truyền, vận động, khuyến cáo người dân không ra khỏi nhà nếu không cần thiết; trường hợp đi ra ngoài phải đeo khẩu trang; tích cực, tự giác thực hiện các biện pháp về phòng chống dịch Covid-19. ", "topic": "Đời sống", "tag": ["Vũ Đức Đam", "Phó thủ tướng", "Đà Nẵng", "Dịch", "Lơi lỏng", "Cuộc họp", "Dịch bệnh", "Bệnh viện Đà Nẵng", "Xét nghiệm", "Ca bệnh", "Bệnh nhân", "Bộ y tế", "Nguyễn Thanh Long", "Ca nhiễm", "Lây nhiễm", "Cách ly", "Trần Đắc Phu", "Bộ trưởng bộ y tế", "Lây lan", "Y tế"], "link": "http://nld.com.vn/thoi-su/o-dich-da-nang-da-duoc-kiem-soat-20200809221839707.htm"}