{"id": "35989912", "header": "Tận thấy quy trình sản xuất thuốc tân dược thực phẩm chức năng giả ở TP.HCM", "datetime": "2020-08-10T16:49:03.000+07:00", "summary": "Các đối tượng làm giả các sản phẩm thực phẩm chức năng, sâm nhung bổ thận để bán, 9 đối tượng bị truy tố.", "content": "Chiều 10/8, VKSND TP.HCM cho biết đã hoàn tất cáo trạng truy tố Nguyễn Đình Lạc Thư (SN 1975, quê Thừa Thiên - Huế), Nguyễn Đình Thái Dương (SN 1978, em ruột Thư), Nguyễn Đình Kính Thư (SN 1983, em ruột Thư) cùng 6 bị can khác về các tội \"Sản xuất, buôn bán hàng giả là thực phẩm\", \"Sản xuất, buôn bán hàng giả là thuốc chữa bệnh, phòng bệnh\", \"Buôn bán hàng giả là thực phẩm\", \"Buôn bán hàng giả là thuốc chữa bệnh, phòng bệnh\".Theo đó, ngày 25/7/2018, Phòng Cảnh sát Kinh tế Công an TP.HCM phát hiện hộ kinh doanh cá thể Nguyễn Đình Lạc Thư (đường Hòa Bình, quận 11) có Nguyễn Đình Thái Dương đang nhận 4.000 hộp thực phẩm chức năng giả một thương hiệu. Tại đây, Công an cũng phát hiện bên cơ sở của Thư đang sản xuất thuốc nghi giả một thương hiệu.Tại Công ty Đ.D.V, huyện Bình Chánh một số công nhân khác đang sản xuất thực phẩm bảo vệ sức khỏe giả nhãn hiệu B.X. Công an phát hiện 2.000 hộp thực phẩm chức năng giả đã thành phẩm.Khám xét nhà Nguyễn Đình Lạc Thư, Công an thu giữ một số tài liệu hướng dẫn sử dụng thuốc tân dược giả một thương hiệu. Khám xét khẩn cấp nhiều địa điểm khác ở Tân Bình, Bình Tân, quận 8, Tân Phú, Công an thu giữ nhiều hồ sơ, tài liệu khác.Qua làm việc, đại diện các nhãn hàng sản xuất viên giải rượu, sâm nhung bổ thận,...xác định toàn bộ tân dược, thực phẩm chức năng thu giữ tại các cơ sở liên quan đến Nguyễn Đình Lạc Thư đều là giả, không phải hàng của công ty.Nguyễn Đình Lạc Thư khai nhận bắt đầu sản xuất, buôn bán tân dược giả và thực phẩm chức năng giả các loại vào tháng 2/2018. Thư đặt các đối tượng bên ngoài xã hội làm giả các sản phẩm thực phẩm chức năng, sâm nhung bổ thận đồng thời thuê Nguyễn Đình Thái Dương quản lý, điều hành việc sản xuất, buôn bán hàng giả; thuê Nguyễn Đình Kính Thư giao hàng.Theo quy trình của Lạc Thư đưa ra, sau khi có công thức và nguyên liệu, nhân viên sẽ pha chế theo quy trình phụ thuộc vào từng loại sản phẩm khác nhau. Trong quy trình làm sản phẩm cốm thực phẩm chức năng giả thì cho nguyên liệu trộn điều, đưa vào máy sửa hạt siêu tốc để hạt tơi ra rồi sấy ở nhiệt độ 900 độ C. Sau công đoạn này sẽ cho vào máy trộn, cho hoạt chất mầm đậu nành vào, trộn thêm chất bôi trơn rồi ép vỉ, đưa đi tiêu thụ.Đối với những sản phẩm viên giải rượu, sâm nhung bổ thận giả... Công an cũng đã làm kỹ lời khai từng công đoạn sau đó cho vào hộp đi tiêu thụ.Đường dây do Nguyễn Đình Lạc Thư cầm đầu đã sản xuất, buôn bán tân dược giả, thực phẩm chức năng giả có giá trị hơn 1,9 tỉ đồng. ", "topic": "Pháp luật", "tag": ["Nguyễn Đình Lạc Thư", "Tân dược", "Nguyễn Đình Thái Dương", "Thực phẩm chức năng", "Sâm nhung", "Giả", "Buôn bán", "Nguyễn Đình Kính Thư", "Bổ thận", "Truy tố", "Thuốc", "Em ruột", "Hàng giả", "Đường Hòa Bình", "Đường dây", "Sản xuất", "Cầm đầu", "B.X.", "Cáo trạng", "Làm giả"], "link": "https://www.baogiaothong.vn/tan-thay-quy-trinh-san-xuat-thuoc-tan-duoc-thuc-pham-chuc-nang-gia-o-tphcm-d475349.html"}