{"id": "35986346", "header": "Những hình ảnh kỳ diệu từ dự án Sóng thần 10 tỷ cây xanh của Pakistan", "datetime": "2020-08-10T12:20:33.000+07:00", "summary": "Dự án 'Sóng thần 10 tỷ cây xanh,' dự án trồng cây lớn nhất từ trước tới nay của Pakistan, đã đạt được những kết quả đáng kinh ngạc sau hơn 1 năm thực hiện.", "content": "Trong năm ngoái, hàng loạt dự án trồng cây cứu Trái Đất đã được thực hiện khắp nơi trên thế giới.Có thể kể đến cam kết trồng 20 triệu cây của 600 YouTuber thuộc dự án Team Trees, hay việc Ethiopia phá kỷ lục thế giới khi trồng 350 triệu cây trong vòng nửa ngày, hoặc sự kiện 1,5 triệu người trồng 66 triệu cây cùng một lúc tại Ấn Độ.Năm 2020, dù đại dịch COVID-19 khiến cho gam màu thế giới trở nên u ám, thì những kế hoạch trồng cây vẫn chưa hề bị từ bỏ, với những kết quả tốt đẹp khiến cho cuộc sống trở nên tươi sáng hơn.Một trong số đó có thể kể đến dự án \"Sóng thần ,\" dự án  lớn nhất từ trước tới nay của Pakistan, với những kết quả đáng kinh ngạc.Ông Malik Amin Aslam, Cố vấn của Thủ tướng và là Bộ trưởng Liên bang về Biến đổi khí hậu của Pakistan, đã chia sẻ một video trên Twitter của mình về khu bảo tồn thiên nhiên Balloki, ở gần Lahore, quận Punjab vào thời điểm một năm trước và bây giờ để cho thấy sự khác biệt lớn lao đến mức nào.Trước đó, nơi đây là những dải đất cằn cỗi kéo dài hàng km mà không có môt cây xanh nào. Đó là hình ảnh được ông Aslam ghi lại trong chuyến thăm cách đây một năm. Còn giờ đây, nó đã trở thành một vùng đất xanh tươi tràn ngập cây cối.Ông Aslam cũng lưu ý rằng mục tiêu 1 tỷ cây đầu tiên trong sáng kiến \" 10 tỷ cây xanh\" sẽ đạt được vào tháng 6/2021, khi trữ lượng cây non tăng từ 50 triệu lên 300 triệu. Và những cây non này sẽ đủ để đáp ứng cho cá dự án trồng rừng lớn.\"Sóng thần 10 tỷ cây xanh\" là một dự án do chính phủ tài trợ, bắt đầu được phát động từ cuối năm 2018 và chính thức khởi động vào tháng 2/2019 nhằm thúc đẩy việc tái phủ xanh rừng ở Pakistan.Dự án đặt mục tiêu trồng 10 tỷ cây xanh trong vòng 5 năm, cùng một số hạng mục chính như tăng diện tích rừng, phục hồi đất suy thoái, bảo vệ các vùng xanh cùng các loài động vật hoang dã, mang lại việc làm cho người dân nơi đây.Cây cối sẽ giúp bảo vệ đất khỏi bị suy thoái, giúp điều tiết nước ở các trang trại, giảm thiểu lũ lụt, làm giàu, đa dạng sinh học cho các khu vực xung quanh. Ngoài ra, các loại cây trồng trong rừng thường có khả năng chống chịu tốt với các điều kiện thiên nhiên khắc nghiệt như hạn hán, mưa quá nhiều.Tính đến năm 2020, đã có 20.798ha rừng được trồng. Một báo cáo của Redd Monitor cho biết dự án đã trồng tổng cộng 350.000 ha cây xanh cùng 3.500 hàng rào xanh trong các khu rừng thuộc sở hữu nhà nước.Trước đó, vào tháng 2, một kế hoạch trồng 250 triệu cây xanh vào mùa Xuân với hy vọng mang lại màu xanh cho các vùng đất trống xung quanh các thành phố đã được công bố. Tuy nhiên, dự án gặp nhiều trở ngại do đại dịch COVID-19, cũng như những cáo buộc về việc lập hóa đơn khống, đòn điền giả mạo cùng những hành vi tham nhũng khác.Bên cạnh đó, việc phong tỏa do đại dịch cũng khiến những người trồng rừng chỉ kiếm được 500 rupee mỗi ngày, một nửa so với thời gian trước đại dịch, và thậm chí còn thấp hơn mức lương tối thiểu 800 rupee mỗi ngày.Dù vậy, dự án này cũng đã giành được một số giải thưởng từ Diễn đàn kinh tế thế giới, Quỹ bảo vệ động vật hoang dã WWF, IUCN, và được tổ chức Thực vật hành tinh UNFCCC xếp hạng là sáng kiến lớn thứ 4 thế giới.Bên cạnh đó, ông Aslam cũng cho biết Pakistan là quốc gia dễ bị tổn thương thứ năm trên thế giới do biến đổi khí hậu, bởi vậy, cần phải hành động ngay từ bây giờ.Đề cập đến báo cáo của Ngân hàng Thế giới về biến đổi khí hậu, ông Aslam cho biết nếu không hành động, đến năm 2050, 6 khu vực của Pakistan sẽ có nguy cơ trở thành vùng không thể sinh sống được, đó là Hyderabad, Sukkur, Mirpur Khas, Lahore, Faisalabad và Multan.Trước đó, phát biểu tại một buổi lễ sau chiến dịch trồng cây lớn nhất do chính phủ thực hiện, nhằm mục đích trồng 3,5 triệu cây non trên khắp đất nước trong vòng một ngày, Thủ tướng Pakistan Imran Khan nói rằng hành động ý nghĩa nhất mà một người có thể làm bây giờ, khi cả thế giới đang bị tàn phá bởi những tác động của , là trồng một cái cây./. ", "topic": "Khoa học", "tag": ["Sóng thần", "Pakistan", "Cây xanh", "Trồng cây", "Kinh ngạc", "Từ trước tới nay", "Lahore", "Kỳ diệu", "Sự thay đổi", "Dự án", "Đại dịch", "Lập kỉ lục thế giới", "Ethiopia", "Nửa ngày", "Biến đổi khí hậu", "Cằn cỗi", "U ám", "Trồng rừng", "Cây cối", "Dải đất"], "link": "http://www.vietnamplus.vn/nhung-hinh-anh-ky-dieu-tu-du-an-song-than-10-ty-cay-xanh-cua-pakistan/656632.vnp"}