{"id": "35985992", "header": "Tin mới nhất về vụ nổ khiến 6.000 người thương vong ở Lebanon: Nữ Bộ trưởng xin lỗi và từ chức", "datetime": "2020-08-10T11:20:00.000+07:00", "summary": "Vụ nổ lớn ở thủ đô Beirut (Lebanon) đã khiến người dân nơi đây bàng hoàng và giận dữ. Họ đã tạo nên làn sóng biểu tình và gây sức ép với chính quyền.", "content": "Vụ nổ hôm 4/8 tại thành phố cảng Beirut (Lebanon) được Viện Địa vật lý Mỹ (USGS) ghi nhận có sức mạnh tương đương trận động đất 3,3 độ. Dù ở cách đó khoảng hàng trăm km nhưng Cộng hòa Síp vẫn cảm nhận được sức nổ kinh hoàng này.Theo các nhà chức trách, một đám cháy tại kho cảng, nơi có lô hàng ammonium nitrate nguy hiểm, đã dẫn tới vụ nổ này. Vụ nổ lớn cũng khiến ít nhất 6.000 người bị thương và hơn 300.000 người phải rời khỏi ngôi nhà bị phá hủy hoặc hư hại của họ.Vụ nổ lớn này đã làm tình hình trị an ở Lebanon trở nên căng thẳng. Theo đó, các vụ biểu tình đẫm máu đang nổ ra ở Lebanon sau vụ nổ kinh hoàng này. Cụ thể ngày 8/8, những người biểu tình Lebanon đã xông vào trụ sở các bộ ở thủ đô Beirut và ném rác vào văn phòng Hiệp hội các ngân hàng Lebanon.Họ yêu cầu các chính trị gia phải từ chức và bị trừng phạt vì sự tắc trách và sơ suất dẫn đến vụ nổ lớn chưa từng thấy ở cảng Beirut, khiến 158 người thiệt mạng và hơn 6.000 người bị thương. Đây được coi là đợt biểu tình lớn nhất kể từ tháng 10 năm ngoái khi hàng nghìn người xuống đường phản đối tình trạng tham nhũng, quản lý tồi tệ và yếu kém.Trước \"biến căng\" tại Lebanon, cơ quan chính phủ đã chính thức lên tiếng và có người đầu tiên xin từ chức. Đó là bà Manal Abel Samad, Bộ trưởng Thông tin Lebanon. Bà này nói trong cuộc họp báo ngày 9/8 (giờ địa phương): \"Tôi xin lỗi người dân Lebanon vì chúng tôi không thể đáp ứng kỳ vọng của mọi người, vì những cải cách ở Lebanon vẫn chưa đem lại kết quả và thực tế không được như mong đợi. Sau những kinh hoàng xảy ra ở thành phố, tôi đã từ chức\".Vụ nổ này không chỉ gây thiệt hại về người và của mà nó còn làm hỏng tầng địa chất của thủ đô Beirut. Một quan chức an ninh đã nói với AFP : \"Vụ nổ ở cảng để lại một hố sâu 43m\".Cụ thể, miệng hố này lớn hơn nhiều so với chiếc hố xuất hiện sau vụ nổ khổng lồ năm 2005 khiến cựu Thủ tướng Lebanon Rafic Hariri thiệt mạng. Chiếc hố đó có chiều ngang 10m và sâu 2m, theo kết quả điều tra vụ ám sát thủ tướng. (th) ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Từ chức", "Vụ Nổ Lớn", "Biểu tình", "Thủ đô", "Xin lỗi", "Người bị thương", "Thương vong", "Bộ trưởng", "Kho cảng", "USGS", "Giận dữ", "Gây sức ép", "Bàng hoàng", "Cộng hòa síp", "Làn sóng"], "link": "http://giadinh.net.vn/bon-phuong/tin-moi-nhat-ve-vu-no-khien-6000-nguoi-thuong-vong-o-lebanon-nu-bo-truong-xin-loi-va-tu-chuc-20200810111228508.htm"}