{"id": "35985241", "header": "Hưởng lợi phí trước bạ, nhiều mẫu xe Hyundai tăng trưởng gấp đôi doanh số", "datetime": "2020-08-10T10:41:00.000+07:00", "summary": "Tháng 7/2020, Hyundai Accent bán ra 2.219 xe, giữ vững ngôi vị ô tô Hyundai bán chạy nhất tại thị trường Việt Nam.", "content": "TC Motor vừa công bố kết quả bán hàng tháng 7/2020, tăng trưởng mạnh 35,5% so với tháng trước đó, bán ra 7.606 xe. Trong số này, Hyundai Accent đạt doanh số 2.219 xe, giữ vững ngôi vị ô tô Hyundai bán chạy nhất tại thị trường Việt Nam, tăng trưởng tới 90,7% so với tháng trước. Cộng dồn 7 tháng đầu năm 2020, đã có 9.568 xe Accent tới tay khách hàng.Bên cạnh Accent, doanh số các mẫu xe Hyundai trong tháng 7 hầu như đều tăng trưởng. Ví dụ như Hyundai Tucson và SantaFe cũng đạt mức tăng trưởng ấn tượng lần lượt 62% và 47%, với doanh số tương ứng là 1.066 xe và 1.198 xe bán ra tháng 7. Cộng dồn từ đầu năm, Tucson đã bán được 4.388 trong khi Hyundai SantaFe bán nhiều hơn, đạt doanh số 4.827 xe.Tuy mức tăng trưởng không cao nhưng Hyundai Grand i10 vẫn giữ vị trí thứ 2, xếp sau Accent với 1.286 xe bán ra trong tháng 7. 7 tháng đầu năm 2020, Hyundai Grand i10 đã bán được 7.700 chiếc.Trong tháng 7 ở mảng kinh doanh ô tô du lịch, chỉ có Hyundai Kona ghi nhận sự sụt giảm doanh số nhẹ khoảng 17% so với tháng trước, chỉ bán ra 663 xe. Sự sụt giảm doanh số này có thể do trong tháng 7, thông tin cũng như sự ra mắt của nhiều đối thủ như Kia Seltos hay Toyota Corolla Cross đã khiến mẫu xe này bị ảnh hưởng.Kết thúc tháng 7/2020, đã có tổng cộng 35.620 xe ô tô Hyundai các loại do TC Motor lắp ráp, nhập khẩu và phân phối tới tay khách hàng Việt Nam. ", "topic": "Xe cộ", "tag": ["TC Motor", "Hyundai Accent", "Doanh số", "Hyundai", "Mẫu xe", "Tăng trưởng", "Trước bạ", "Gấp đôi", "Bán hàng", "ACCENT", "Bán chạy", "Ngôi vị", "Hưởng lợi", "Hyundai Tucson", "Giữ vững", "Bán ra", "Santa Fe", "Hyundai SantaFe", "Hyundai Grand i10", "Hyundai Kona"], "link": "https://xe.baogiaothong.vn/huong-loi-the-phi-truoc-ba-nhieu-xe-hyundai-tang-truong-gap-doi-doanh-so-d475313.html"}