{"id": "35982128", "header": "Đổi mới sáng tạo - yếu tố tiên quyết giúp doanh nghiệp 'cán đích'", "datetime": "2020-08-10T06:32:00.000+07:00", "summary": "Hiệp định EVFTA như 'con đường cao tốc' mà để đi nhanh, đi được đến đích, điều kiện tiên quyết vẫn phải là sự quyết tâm và nỗ lực tự đổi mới sáng tạo của chính bản thân các doanh nghiệp.", "content": "Hiệp định Thương mại Tự do Việt Nam – EU (EVFTA) chính thức có hiệu lực từ ngày 1/8/2020 trong bối cảnh dịch bệnh Covid-19 và biến động thị trường hết sức phức tạp và khó lường. EVFTA được kỳ vọng mang lại cơ hội lớn cho cả EU và Việt Nam, tạo động lực mới vực dậy xuất khẩu, tăng trưởng kinh tế, thúc đẩy hợp tác thương mại, đầu tư đi vào chiều sâu, hướng tới phát triển bền vững.Theo đánh giá của ông Jean Jacques Bouflet, Phó Chủ tịch Hiệp hội doanh nghiệp châu Âu (EuroCham) tại Việt Nam, Hiệp định EVFTA có hiệu lực vào một thời điểm rất quan trọng, trong bối cảnh hoạt động kinh doanh toàn thế giới đang bị ảnh hưởng nặng và gián đoạn bởi đại dịch Covid-19, thì Việt Nam vẫn là một trong số rất ít các nền kinh tế và thị trường vẫn hoạt động tương đối bình thường nhờ xử lý đại dịch hiệu quả.Do đó, với việc EVFTA có hiệu lực, \"sẽ tạo ra động lực lớn hơn, thúc đẩy các doanh nghiệp châu Âu quyết tâm đầu tư vào Việt Nam, một thị trường vừa an toàn vừa tăng trưởng nhanh. EVFTA sẽ giúp khởi động thương mại và đầu tư giữa hai bên, đại diện cho một cơ hội lâu dài và thực sự sẽ định hình mối quan hệ của chúng ta trong hai mươi, ba mươi năm tới\", ông Jean Jacques Bouflet nói.Chuyên gia kinh tế thương mại của Đại diện Phái đoàn Liên minh châu Âu tại Việt Nam, ông Lê Kỳ Anh cho rằng, mặc dù Việt Nam là quốc gia ASEAN thứ hai có hiệp định thương mại tự do với EU sau Singapore, nhưng ông vẫn đánh giá cao vai trò của Việt Nam và ý nghĩa của hiệp định này. Vì theo ông, Singapore chủ yếu là trung chuyển hàng hóa, còn Việt Nam từ năm 2017 đã lọt vào top 10 nước và là quốc gia ASEAN xuất khẩu nhiều nhất vào châu Âu.Do vậy, với việc EVFTA có hiệu lực, Việt Nam đã đi trước các nước ASEAN cạnh tranh khác từ 5 - 7 năm. \"Và EVFTA không chỉ thu hút đầu tư từ EU mà cả những nước nằm ngoài hiệp định, và chúng ta đã thấy rõ làn sóng đầu tư từ Nhật Bản, Hàn Quốc và từ nhiều quốc gia khác đã dồn vào Việt Nam, thậm chí từ trước khi EVFTA được ký kết và có hiệu lực\", ông Lê Kỳ Anh nêu quan điểm.Tuy nhiên, nếu ví EVFTA như “con đường cao tốc” mà để đi được nhanh, đi đến đích, điều kiện tiên quyết vẫn phải là sự quyết tâm và nỗ lực tự đổi mới sáng tạo của chính bản thân các doanh nghiệp.Trả lời câu hỏi doanh nghiệp phải làm gì khi EVFTA có hiệu lực, Thứ trưởng Bộ Công thương Hoàng Quốc Vượng thẳng thắn nhìn nhận rằng, EVFTA không thể hoàn toàn là \"cứu cánh\". Những ưu đãi từ hiệp định chỉ được xem là yếu tố hỗ trợ. Điều kiện tiên quyết vẫn phải là nội lực và quyết tâm đổi mới của doanh nghiệp.Do vậy, hơn lúc nào hết, các doanh nghiệp cần phải thay đổi tư duy tiếp cận toàn cầu, nỗ lực chủ động nâng cao năng lực sản xuất nội tại, cải thiện khả năng tham gia thương mại quốc tế để nắm bắt thời cơ, tận dụng những lợi thế mà EVFTA và Hiệp định bảo hộ đầu tư (EVIPA) mang lại, vượt qua thách thức, từ đó trụ vững và phát triển trên thị trường, tiến sâu vào chuỗi giá trị quốc tế.Còn theo chuyên gia kinh tế, TS. Võ Trí Thành, EVFTA mở ra nhiều cơ hội cho doanh nghiệp nhưng để tận dụng những cơ hội này kèm theo chi phí tuân thủ rất cao. Các doanh nghiệp phải đảm bảo nguồn gốc xuất xứ, tiêu chuẩn an toàn, lao động, sở hữu trí tuệ hay kết nối với các kênh phân phối. Bên cạnh sự hỗ trợ của Chính phủ, doanh nghiệp cần chủ động, nắm bắt tốt thông tin, không chỉ là EVFTA mà còn thông tin về mở cửa thị trường hay các FTA khác.Vị chuyên gia này cũng cho rằng, việc đáp ứng đòi hỏi từ thị trường EU là bài toán khó với doanh nghiệp Việt. Doanh nghiệp cần học hỏi về mặt pháp lý để giảm thiểu tối đa chi phí tuân thủ, bởi có tuân thủ đúng mới có thể tận dụng tối đa cơ hội. Không chỉ thế, doanh nghiệp Việt Nam cần biết tự bảo vệ mình. ", "topic": "Kinh tế", "tag": ["Có hiệu lực", "Hiệp định", "Xuất khẩu", "Liên minh châu âu", "Xuất xứ", "Hiệp định EVFTA", "Doanh nghiệp", "Ưu đãi", "Hiệp định thương mại tự do", "Bộ công thương", "Hàng hóa", "Chuyên gia kinh tế", "Asean", "Cơ hội", "Tiên quyết", "Thương mại", "Jean Jacques Bouflet", "Điều kiện tiên quyết", "Đến đích", "Lê Kỳ Anh"], "link": "http://vietq.vn/doi-moi-sang-tao-la-yeu-to-tien-quyet-giup-doanh-nghiep-can-dich-d177200.html"}