{"id": "35987250", "header": "Tổng thống Trump kêu gọi điều tra minh bạch về vụ nổ ở Beirut", "datetime": "2020-08-10T13:39:22.000+07:00", "summary": "Ông Trump liên tục gọi vụ nổ ở thủ đô Beirut có thể là 'cuộc tấn công khủng khiếp', chứ không phải là một tai nạn và kêu gọi điều tra minh bạch.", "content": "Trợ lý đặc biệt của Tổng thống Mỹ Donald Trump - ông Judd Deere hôm 10-8 thông báo chủ nhân Nhà Trắng đã kêu gọi một cuộc điều tra kỹ lưỡng và minh bạch về vụ nổ vốn đã khiến một phần thủ đô Beirut bị đổ nát và làm hơn 300.000 người mất nhà cửa.Đồng thời, Tổng thống Trump đề nghị giúp Lebanon thực hiện cuộc điều tra, theo hãng thông tấn\"Tổng thống bày tỏ lời chia buồn sâu sắc nhất đối với những người thiệt mạng và bị thương trong vụ nổ Beirut và tái khẳng định rằng Mỹ luôn sẵn sàng cung cấp viện trợ để giúp đỡ người dân Lebanon phục hồi lại cuộc sống.\"- ông Deere cho biết.Ông Deere nói thêm Tổng thống Trump cũng “thúc giục chính phủ Lebanon nhanh chóng tiến hành điều tra vụ nổ toàn diện, minh bạch và Mỹ sẽ luôn sẵn sàng giúp đỡ trong cuộc điều tra này”.Liên quan đến các cuộc biểu tình đang diễn ra ở Beirut, ông Deere nói rằng Tổng thống Trump \"kêu gọi bình tĩnh\" nhưng \"thừa nhận những lời kêu gọi chính đáng của những người biểu tình ôn hòa về sự minh bạch, cải cách và trách nhiệm giải trình. \"Trong cuộc họp báo ngày 5-8, Tổng thống Trump đã lặp lại rằng đây có thể là “vụ đánh bom vì mục đích nào đó”. Ông Trump cho rằng: “Chẳng lý do gì mà có người để lại bom và các thiết bị như vậy nếu không phải là một cuộc tấn công”.Bộ trưởng Quốc phòng Mark Esper ngay lập tức phản bác đánh giá ban đầu của ông Trump. Ông cho biết quan điểm của Lầu Năm Góc tin rằng đó là \"một vụ tai nạn như đã báo cáo\".Vào ngày 7-8, Tổng thống của Lebanon Michel Aoun kêu gọi một cuộc điều tra cấp quốc gia. Ông phát biểu: “Chỉ có thể có hai khả năng. Một là do vô tình, hai là do can thiệp từ nước ngoài sử dụng tên lửa hay bom”.Một hội nghị trực tuyến do Tổng thống Pháp Emmanuel Macron và Liên Hợp Quốc đồng chủ trì hôm 7-8 với sự tham gia của 15 nhà lãnh đạo thế giới đã kêu gọi đoàn kết với người dân Lebanon và cam kết viện trợ cho Lebanon gần 300 triệu USD.Hội nghị đã đưa ra một tuyên bố chung nhấn mạnh mối quan ngại về tham nhũng của chính phủ Lebanon: “Các bên tham gia nhất trí rằng sự hỗ trợ của họ phải kịp thời, đầy đủ và phù hợp với nhu cầu của người dân Lebanon, được phối hợp nhịp nhàng dưới sự lãnh đạo của Liên hợp quốc và chuyển trực tiếp đến người dân Lebanon, với hiệu quả và tính minh bạch cao nhất”.Các quốc gia tài trợ kêu gọi các nhà chức trách của Lebanon “hoàn toàn cam kết thực hiện các biện pháp và cải cách kịp thời” để hỗ trợ cho sự phục hồi nền kinh tế và tài chính của đất nước. Và họ cũng cho biết \"một cuộc điều tra khách quan, đáng tin cậy và độc lập\" về vụ nổ \"là cần thiết và sẽ sẵn sàng hỗ trợ ngay lập tức, nếu phía Lebanon yêu cầu.\"Vụ nổ ở Beirut đã khiến hơn 150 người đã thiệt mạng và 6.000 người bị thương. Các nhà chức trách ước tính rằng vụ nổ gây thiệt hại lên tới 15 tỉ USD. Các quốc gia trên thế giới bao gồm Nga, Trung Quốc, Iran, Mỹ, Thổ Nhĩ Kỳ và Liên minh châu Âu đã đưa bác sĩ, nhân viên cứu hộ và viện trợ vật chất đến Beirut để giúp thành phố bình phục sau thảm họa. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Trump", "Minh bạch", "Chính phủ Lebanon", "Kêu gọi", "Judd Deere", "Thủ đô", "Tổng thống", "Hãng thông tấn Sputnik", "Michel Aoun", "Điều tra", "Đổ nát", "Viện trợ", "Lời chia buồn", "Khủng khiếp", "Tai nạn", "Như đã báo cáo"], "link": "https://plo.vn/quoc-te/tong-thong-trump-keu-goi-dieu-tra-minh-bach-ve-vu-no-o-beirut-930579.html"}