{"id": "35988724", "header": "Hà Tĩnh xử phạt hơn 300 triệu đồng các vi phạm về an toàn, vệ sinh lao động", "datetime": "2020-08-10T16:03:03.000+07:00", "summary": "Từ đầu năm đến nay, Hà Tĩnh tổ chức thanh tra, kiểm tra liên ngành về pháp luật lao động, BHXH và ATVSLĐ tại 197 đơn vị, doanh nghiệp, phát hiện xử lý và nhắc nhở 114 trường hợp vi phạm với số tiền 311,5 triệu đồng.", "content": "Theo Sở LĐ-TB&XH, do ảnh hưởng của dịch Covid-19, để tạo điều kiện cho các doanh nghiệp, hợp tác xã khôi phục sản xuất, kinh doanh, hầu hết tại các huyện, thành phố, thị xã không tổ chức thanh tra, kiểm tra. Một số sở, ban, ngành theo chức năng nhiệm vụ đã thành lập các đoàn kiểm tra tại các đơn vị, doanh nghiệp.Trong 7 tháng đầu năm, các sở, ban, ngành theo chức năng, nhiệm vụ đã thành lập 10 đoàn thanh tra, kiểm tra tại 197 đơn vị, doanh nghiệp (giảm 248 đơn vị doanh nghiệp so với cùng kỳ), xử phạt 311,5 triệu đồng (giảm 218,5 triệu đồng).Sở Xây dựng đã thanh tra, kiểm tra, xử phạt vi phạm hành chính với số tiền 275 triệu đồng.Trong đó, Sở LĐ-TB&XH tổ chức kiểm tra việc thực hiện Bộ Luật lao động, Luật BHXH, Luật ATVSLĐ tại 10 doanh nghiệp, xử phạt hành chính 8 triệu đồng.Sở Xây dựng đã thanh tra, kiểm tra 78 đơn vị, doanh nghiệp, xử phạt vi phạm hành chính với số tiền 275 triệu đồng.Sở Giao thông vận tải kiểm tra 17 đơn vị thi công trên các tuyến đường bộ đang khai thác, lập 5 biên bản vi phạm hành chính, xử phạt số tiền 28,5 triệu đồng.Các Sở Công thương tổ chức kiểm tra hoạt động quản lý, sử dụng vật liệu nổ công nghiệp tại 22 đơn vị; Sở Y tế kiểm tra, giám sát môi trường lao động tại 9 bệnh viện; Sở NN&PTNT kiểm tra 56 cơ sở kinh doanh thực phẩm. Qua kiểm tra, cơ quan chức năng lập biên bản, tuyên truyền và nhắc nhở, đồng thời đề nghị khắc phục lỗi vi phạm.Sở Tài nguyên và Môi trường đã kiểm tra 5 đơn vị khai thác đất san lấp trên địa bàn, tham mưu UBND tỉnh ban hành quyết định thu hồi giấy phép khai thác khoáng sản đối với 2 mỏ đất san lấp. ", "topic": "Nhà đất", "tag": ["ATVSLĐ", "Xử phạt", "Hà Tĩnh", "Sở LĐ-TB", "Lao động", "Thanh tra", "Liên ngành", "Vệ sinh", "Vi phạm", "Nhắc nhở", "Luật ATVSLĐ", "Bảo hiểm xã hội", "Đầu năm", "Số tiền", "An toàn", "Hợp tác xã", "Kiểm tra", "Luật BHXH", "Doanh nghiệp", "Đoàn kiểm tra"], "link": "http://baohatinh.vn/phap-luat-doi-song/ha-tinh-xu-phat-hon-300-trieu-dong-cac-vi-pham-ve-an-toan-ve-sinh-lao-dong/196838.htm"}