{"id": "35986993", "header": "Sầu riêng Malaysia giá tiền triệu vẫn cháy hàng giữa lúc sầu riêng Việt rẻ rề", "datetime": "2020-08-10T13:18:04.000+07:00", "summary": "Chưa có năm nào sầu riêng Việt Nam có giá rẻ như năm nay nhưng vẫn chưa thay thế được sầu riêng nhập khẩu giá cao từ Malaysia, Thái Lan", "content": "Cuối tuần qua, siêu thị MM Mega Market An Phú (quận 2, TP HCM) mở đợt bán sầu riêng Monthong nhập khẩu Thái Lan với giá 160.000 đồng/kg (giá gốc 180.000 đồng/kg) và giới hạn thời gian bán chỉ trong 3 ngày nên thu hút nhiều người tiêu dùng tranh thủ mua.Trong khi đó, sầu riêng Việt Nam (chủ yếu là Ri 6) được siêu thị này bán thường xuyên với giá từ 55.000 – 72.000 đồng/kg (tùy loại), thậm chí trong một số chương trình khuyến mãi, sầu riêng Việt Nam (loại từ 1,2 kg/quả) giá chỉ 39.000 đồng/kg. Đây là mức giá chưa từng có đối với sầu riêng Việt Nam trong những năm trước đây khi xuất khẩu vẫn thuận lợi.Ngoài hàng Thái Lan, sầu riêng Malaysia (thương hiệu Musang King) tách múi, đông lạnh và đóng gói 400g vẫn được nhập khẩu về nhiều với giá từ 1,2 – 1,5 triệu đồng/kg. Theo giới kinh doanh, thông thường khoảng 4 kg sầu riêng nguyên trái tách được 1 kg cơm sầu riêng nên tính ra tương đương từ 300.000 – 400.000 đồng/kg nguyên trái, gấp 4-5 lần sầu riêng loại tuyển chọn của Việt Nam.Nhân viên một cửa hàng thực phẩm trên đường Trần Hưng Đạo (quận 1, TP HCM) cho biết đây là dòng sầu riêng nổi tiếng trên thế giới, được mệnh danh là \"vua sầu riêng\" nên giá rất cao. Một đại lý chuyên phân phối loại trái cây đặc sản này cho hay sầu riêng Malaysia thường xuyên \"cháy hàng\" do số lượng nhập khẩu hạn chế.Theo khảo sát của phóng viên, từ đầu tháng 8 đến nay giá sầu riêng bán lẻ tại TP HCM vẫn tiếp tục duy trì ở mức thấp. Theo đó, những loại sầu riêng giống cũ như: sầu riêng bí, khổ qua giá chỉ khoảng 30.000 – 50.000 đồng/kg, sầu riêng Ri 6 từ 50.000 – 70.000 đồng/kg. Tuy nhiên, chất lượng sầu riêng gần đây bị giảm sút do ảnh hưởng thời tiết, mưa nhiều.Trao đổi với phóng viên, bà Ngô Tường Vy, Phó Giám đốc Công ty TNHH Xuất nhập khẩu trái cây Chánh Thu (Bến Tre), cho biết đang mùa sầu riêng miền Đông, Tây Nguyên nên công ty tích cực thu mua để xuất khẩu sang Mỹ, Úc, Nhật Bản,…Về việc sầu riêng nhập khẩu giá cao vẫn đưa về Việt Nam giữa lúc hàng Việt rẻ nhất từ trước đến nay, bà Vy cho rằng nhu cầu người tiêu dùng đa dạng, hàng nhập khẩu vẫn có phân khúc riêng.\"Thị trường Việt Nam rất lớn, người tiêu dùng rất thích ăn sầu riêng nhưng sợ thuốc nên không mạnh dạn ăn. Vấn đề này rất cần được cơ quan quản lý nhà nước có thông tin chính xác, xác thực để người tiêu dùng hiểu. Có qua Thái Lan mới thấy họ dùng thuốc rất nhiều để bảo quản, chống mốc, chống ẩm và Việt Nam chỉ học công nghệ bảo quản từ Thái Lan. Điều quan trọng đó là thuốc gì, cách sử dụng ra sao để không ảnh hưởng đến sức khỏe người tiêu dùng. Để xuất khẩu được sầu riêng, doanh nghiệp phải dùng công nghệ bảo quản và điều này là hết sức bình thường, được nước nhập khẩu chấp nhận. Trong khi đó, thị trường Việt Nam còn nhập nhèm nên người tiêu dùng chưa có sự tin tưởng hàng Việt\" – bà Vy nói.Theo Cục Chế biến và Phát triển thị trường nông sản, trong 6 tháng đầu năm, xuất khẩu sầu riêng đạt 47,5 triệu USD, giảm 71,2% so với cùng kỳ năm 2019. Đây là loại trái cây xuất khẩu chủ lực có mức giảm mạnh nhất, tiếp theo là dưa hấu, đạt 33,4 triệu USD, giảm 38,5% so với cùng kỳ năm 2019. ", "topic": "Kinh tế", "tag": ["Sầu riêng", "Giữa lúc", "Malaysia", "Rẻ", "Trái cây", "Cháy", "Musang King", "Nhập khẩu", "Thái Lan", "Đông lạnh", "Bạc triệu", "Giá gốc", "Có giá", "Người tiêu dùng", "Ngô Tường Vy", "Chương trình khuyến mãi", "Siêu thị", "Quận 2", "Giới kinh doanh", "Đường Trần Hưng Đạo"], "link": "http://nld.com.vn/kinh-te/sau-rieng-malaysia-gia-tien-trieu-van-chay-hang-giua-luc-sau-rieng-viet-re-re-20200810114118302.htm"}