{"id": "35983528", "header": "Chuyện cô giáo và người lính trẻ hoãn hôn lễ đến 2 lần: 'Hết dịch, ta sẽ về chung một nhà'", "datetime": "2020-08-10T09:16:02.000+07:00", "summary": "Hoãn hôn lễ đến hai lần, tạm gác việc riêng sang một bên khi làn sóng dịch Covid-19 ập đến Việt Nam lần thứ hai chính là việc làm đầy tinh thần trách nhiệm của người lính mang quân hàm xanh Võ Thái Đức để nhanh chóng cùng đồng đội làm nhiệm vụ chốt chặn trên tuyến biên giới của tỉnh Bình Phước và chung tay đẩy lùi dịch Covid-19.", "content": "Qua sự mai mối của người quen, ngay lần đầu gặp gỡ, Trung úy quân nhân chuyên nghiệp Võ Thái Đức, nhân viên thủ tục trạm kiểm soát biên phòng Đồn biên phòng cửa khẩu Hoàng Diệu, tỉnh Bình Phước đã đem lòng thầm thương trộm nhớ cô giáo Mầm non Trần Thị Hiền sống tại xã Lộc Thái, huyện biên giới Lộc Ninh.Tìm hiểu nhau hơn hai năm, trải qua nhiều thử thách, đôi bạn trẻ đã cùng đính hôn vào ngày 14/2/2020 vừa qua và định làm đám cưới vào đầu tháng 4 năm nay. Tuy nhiên, vào thời điểm đó, dịch Covid-19 đang hoành hành tại Việt Nam nên cả hai bạn đã phải bàn bạc và xin phép hai bên gia đình hoãn lại đám hỷ để cùng cộng đồng phòng chống dịch bệnh.Các chiến sĩ biên phòng nỗ lực dựng lại lán trại tại các chốt khi bị mưa to gió lớn làm tốc mái, dột nát, hư hại nặng nề.Khi dịch bệnh đã được kiểm soát tốt, cả hai tiếp tục chuẩn bị cho đám cưới dự kiến sẽ được tổ chức vào ngày 9/8/2020. Đôi bạn cùng hai bên gia đình đã gửi đi hơn 200 thiệp báo hỷ và háo hức chờ đến ngày đẹp duyên thì bất ngờ thay, dịch bệnh lại bùng lên ở một số địa phương trong cả nước khiến ngày vui của cả hai lại tiếp tục bị hoãn.Lần này, nhiều bà con, bạn bè và người thân ở xa của họ hàng hai bên tuy đã lỡ mua vé để về dự hôn lễ của Hiền và Đức nhưng đành phải hủy hoặc trả lại vé. Trong khi ấy, gạt bỏ niềm riêng sang một bên, Đức tiếp tục ở lại đơn vị để cùng đồng đội bám chốt, bám đường biên để kiểm soát, ngăn chặn dịch từ biên giới và hứa hẹn với Hiền - người vợ chưa cưới rằng \"hết dịch ta sẽ về chung một nhà\" và đây cũng là lần thứ hai chàng trai trẻ hứa hẹn với người thương như vậy.\"Hai lần hoãn cưới làm cả mình và Hiền cùng gia đình hai bên cảm thấy buồn. Nhưng là một chiến sĩ biên phòng, mình rất hiểu bản thân lúc này cần phải làm gì để bảo vệ biên giới và chống dịch. Giờ mình chỉ biết chia sẻ, động viên bà xã tương lai để mọi người xung quanh yên tâm hơn thôi.\", anh lính biên thùy đượm buồn nói.\"Mong sao dịch sẽ sớm được kiểm soát tốt tại Việt Nam để chúng mình và những cặp đôi khác cùng hoàn cảnh có thể làm đám cưới và sống hạnh phúc bên nhau. Mình sẽ tiếp tục cố gắng hoàn thành nhiệm vụ và người yêu mình chính là điểm tựa vững chắc cho mình vào lúc này.\", Đức tiếp lời với ánh mắt sáng lên nhiều niềm hy vọng.Quê ở Đô Lương, Nghệ An, trong khi theo học Trường Trung cấp biên phòng ở thành phố Vũng Tàu, trong những lần tán gẫu, Đức thường nghe một số người bạn nói về tỉnh Bình Phước với những địa bàn biên giới đầy khó khăn nên ngay sau khi tốt nghiệp, Đức đã quyết định xin về công tác tại tỉnh Bình Phước mà không chút mảy may do dự. Chàng lính trẻ tỏ ra rất háo hức với những trải nghiệm thú vị sắp được gặt hái nơi vùng biên cương của Tổ quốc.Trong khi đó, là người con của quê hương Thái Bình, sau khi tốt nghiệp Trường Đại học Thủ Dầu Một (tỉnh Bình Dương), cô giáo trẻ Trần Thị Hiền mạnh dạn chọn huyện biên giới Lộc Ninh, tỉnh Bình Phước là nơi bắt đầu sự nghiệp \"trồng người\" của mình. Và rồi chính tại nơi này, chuyện tình giữa Đức và Hiền đã nảy nở và \"đơm hoa kết trái\".Được biết, trong suốt hơn hai năm gặp gỡ, yêu nhau, số lần Đức và người yêu gặp nhau cũng chỉ có thể đếm trên đầu ngón tay. Ngay cả việc chuẩn bị mọi thứ cho tiệc cưới, vì đặc thù công việc nên anh lính trẻ cũng không thể lo được và phải nhờ sự giúp sức của người yêu cùng gia đình hai bên. Sau lần hoãn cưới thứ 2 này, Đức lại càng chia sẻ với những thiệt thòi của cô dâu tương lai và thương người yêu của mình nhiều hơn nữa.Khi được hỏi về cảm xúc của bản thân trước việc hoãn đám hỷ đến hai lần, Hiền bộc bạch rằng trước khi chọn Đức là người tri kỷ trăm năm, nữ giáo viên này đã băn khoăn rất nhiều về những thử thách cả hai sẽ phải vượt qua. Nhưng rồi Hiền nghĩ khi \"anh xã\" tương lai là bộ đội thì cô và Đức đều phải hiểu việc nước phải được đặt lên trên niềm vui riêng của cả hai. Với cô giáo Hiền, hôn lễ là việc hệ trọng của cả đời người, cho dù phải hoãn cưới nhưng cả hai bạn còn trẻ nên vẫn còn thời gian.\"Mình tự hứa sẽ luôn là chỗ dựa cho anh Đức trong cuộc chiến chống dịch khốc liệt này. Mình sẽ tiếp tục chờ anh ấy và mong mau đến khi dịch bệnh lùi xa, đám cưới của chúng mình sẽ được tổ chức trong niềm vui chiến thắng dịch bệnh và sự hoan hỉ chúc mừng của những người thân. Những ngày tới, với vai trò là một đoàn viên, mình sẽ đồng hành với các bạn trẻ địa phương tích cực cùng những người xung quanh tham gia phòng, chống dịch.\", Hiền hồ hởi nói.Ông Võ Thái Hà, ba của Đức ôn tồn cho biết lúc nghe con trai lấy vợ thì ông mừng lắm nhưng khi Đức gọi điện thoại về báo hoãn lần 1 rồi lần 2 thì ông cùng vợ đã thay nhau động viên Đức đừng buồn, phải gạt tình riêng để cố gắng hoàn thành nhiệm vụ mà cấp trên giao phó. Cả hai bên gia đình đều rất hiểu và cảm thông cho đôi trẻ.Hơn 5 tháng qua kể từ ngày Bộ đội Biên phòng tỉnh Bình Phước triển khai các chốt chặn nơi biên giới nhằm ngăn chặn người vượt biên trái phép, vi phạm quy chế biên giới..., tất cả các cán bộ, chiến sĩ Bộ đội Biên phòng tỉnh đã cùng các lực lượng quân sự và dân quân tạm gác mọi việc cá nhân, căng mình với những khó khăn, thử thách nơi rừng sâu hiểm trở để tăng cường quản lý, bảo vệ vùng biên cương, góp phần phòng chống dịch bệnh.\"Nằm vùng\" 24/24 giờ tại 62 chốt cố định và 11 chốt cơ động ở các đường mòn, lối mở trên tuyến biên giới dài hơn 260km, chịu nhiều gian khổ, thiếu thốn trăm bề nhưng các lực lượng trực chiến tuyến đầu vẫn không hề chùn bước, \"vượt nắng, thắng mưa\", quyết tâm canh phòng dịch và bảo vệ biên giới vì một niềm tin sớm có thể chiến thắng giặc dịch Covid-19.Bên cạnh Đức và Hiền, lực lượng Bộ đội Biên phòng tỉnh Bình Phước còn 2 cặp đôi khác cũng phải hoãn đám cưới, ngày đính hôn của mình để trực chiến tại các chốt chặn, hình thành những \"lá chắn thép\" nhằm kiểm soát, phòng chống dịch bệnh. Nhiều cán bộ, chiến sĩ khác đều phải gác lại mọi chuyện riêng tư khi vợ sinh, con đau ốm, cha mẹ đi bệnh viện để ăn rừng, ngủ lán cùng đồng đội, lấy biên giới làm nhà, đêm ngày canh gác, đồng lòng góp sức ngăn chặn dịch bệnh xâm nhập từ biên giới.Khi nói về câu chuyện của những người trẻ hoãn cưới để chung tay chiến đấu chống dịch Covid-19, Bí thư Tỉnh Đoàn Bình Phước Trần Quốc Duy nhận định: \"Trên toàn tỉnh, rất nhiều cặp đôi hiện đã phải hoãn cưới, tạm dừng lễ đính hôn để cùng cộng đồng chiến đấu với dịch bệnh, trong đó có những cặp đôi là cán bộ Đoàn, đoàn viên hoặc những người trẻ đang tham gia các lực lượng tuyến đầu chống dịch, đặc biệt là những chiến sĩ biên phòng đang ngày đêm canh giữ vùng biên cương của Tổ quốc. Những ngày tới, Tỉnh Đoàn sẽ đến động viên, trao thư khen và tặng quà cho các cặp đôi tiêu biểu này nhằm biểu dương cách hành xử đúng đắn của lớp trẻ\".\"Đây là những hành động đẹp, rất có ý nghĩa trong bối cảnh mùa dịch, cần được lan tỏa trong cộng đồng và xã hội để góp phần nâng cao ý thức, trách nhiệm của mỗi công dân đối với cuộc chiến chống dịch. Để vượt qua những thử thách mà dịch bệnh mang đến, toàn xã hội, nói chung và mỗi bạn trẻ, nói riêng cần lấy cái chung đặt lên niềm riêng, ứng xử văn minh, hành động tử tế, đoàn kết cùng nhau vượt qua dịch bệnh,\" anh Duy nhấn mạnh thêm. ", "topic": "Pháp luật", "tag": ["Hoãn", "Người lính", "Hôn lễ", "Quân hàm", "Dịch", "Biên giới", "Biên phòng", "Bình Phước", "Trần Thị Hiền", "Cô giáo", "Dịch bệnh", "Lộc Thái", "Lộc Ninh", "Chốt chặn", "Đính hôn", "Trực chiến", "Chung tay", "Đôi bạn", "Vùng biên giới", "Đường mòn"], "link": "http://toquoc.vn/chuyen-co-giao-va-nguoi-linh-tre-hoan-hon-le-den-2-lan-het-dich-ta-se-ve-chung-mot-nha-2202098232843334.htm"}