{"id": "35986178", "header": "Khánh Hòa xử lý nghiêm nạn chèo kéo, chặt chém khách du lịch", "datetime": "2020-08-10T11:51:00.000+07:00", "summary": "Trước nạn chặt chém, đeo bám du khách ở nhiều điểm du lịch, tỉnh Khánh Hòa đã bắt đầu hành động để đảm bảo môi trường du lịch lành mạnh, an toàn.", "content": "Theo báo Khánh Hòa, UBND tỉnh Khánh Hòa vừa có văn bản chỉ đạo ngành công an phối hợp Sở Du lịch cùng các địa phương xử lý tình trạng chèo kéo khách, đe dọa hướng dẫn viên du lịch trên địa bàn tỉnh và báo cáo kết quả trước ngày 31/8.Cụ thể, các đơn vị được giao nhiệm vụ phải thường xuyên kiểm tra, có biện pháp xử lý nghiêm đối với các nhà hàng, xe khách du lịch, cơ sở lưu trú, cơ sở mua bán, ăn uống để xảy ra tình trạng đeo bám, chèo kéo khách du lịch.Để đảm bảo môi trường du lịch an toàn, lành mạnh tỉnh Khánh Hòa cũng yêu cầu các đơn vị xác minh và xử lý nghiêm những nhóm đối tượng có hoạt động bảo kê, băng nhóm có hành vi đe dọa các hoạt động du lịch lành mạnh.Theo phản ánh của một vài doanh nghiệp du lịch, gần đây, trên địa bàn Nha Trang (Khánh Hòa) có một số đối tượng thường xuyên o ép hướng dẫn viên, lái xe đưa khách du lịch đến nhà hàng, cơ sở mua sắm hải sản được chỉ định sẵn.Một số hướng dẫn viên không làm theo đã bị các đối tượng này đe dọa hành hung. Gần đây, không ít du khách đến Khánh Hòa cho biết bị chèo kéo mua tour và mua đặc sản trên đường Đô Lương, đường Lê Thanh Nghị…Sở Du lịch Khánh Hòa cho biết hiện tỉnh có đường dây nóng. Du khách có vấn đề thắc mắc hay muốn phản ánh thông tin sẽ được giải đáp và hướng dẫn cụ thể.Theo cơ quan này, ước tính trong tháng 7, toàn tỉnh đã đón 154.000 lượt khách lưu trú. Ngành du lịch tỉnh này vừa hồi phục được một thời gian ngắn lại phải đối mặt với khó khăn trong đợt dịch mới.Dịch bệnh khiến hàng loạt đoàn khách đã hủy tour đến Khánh Hòa trong tháng 8. Hội Lữ hành Khánh Hòa (KTA) cho biết lượng khách đoàn hủy tour lên đến 90%.  ", "topic": "Pháp luật", "tag": ["Chèo kéo", "UBND tỉnh Khánh Hòa", "Chặt chém", "Khánh Hòa", "Nạn", "Xử lý nghiêm", "Đeo bám", "Báo Khánh Hòa", "Lành mạnh", "Sở Du lịch", "Du khách", "Hướng dẫn viên du lịch", "Du lịch", "Ngành công an", "Lưu trú", "Môi trường", "Đường Đô Lương", "O ép", "Hướng dẫn viên", "Đe dọa"], "link": "https://zingnews.vn/khanh-hoa-xu-ly-nghiem-nan-cheo-keo-chat-chem-khach-du-lich-post1117784.html"}