{"id": "35988103", "header": "Phòng 'bão' Covid-19 ở huyện miền cao tỉnh Quảng Ngãi", "datetime": "2020-08-10T14:50:34.000+07:00", "summary": "Đến thời điểm này, các huyện miền núi tỉnh Quảng Ngãi chưa ghi nhận trường hợp dương tính với virus SARS-CoV-2. Nỗ lực của cấp, ngành và tinh thần bám sát cơ sở, bản làng của chính quyền địa phương đã trợ lực cho bà con miền núi cùng chung tay phòng, chống dịch Covid-19. Không chỉ điều chỉnh, thay đổi phong tục, tập quán phù hợp với diễn biến dịch bệnh, mà nhiều hủ tục lạc hậu, mê tín, không khoa học đã được bà con vùng cao từ bỏ để phòng, chống dịch hiệu quả hơn.", "content": "Đến thời điểm này, các huyện miền núi tỉnh Quảng Ngãi chưa ghi nhận trường hợp dương tính với virus SARS-CoV-2. Nỗ lực của cấp, ngành và tinh thần bám sát cơ sở, bản làng của chính quyền địa phương đã trợ lực cho bà con miền núi cùng chung tay phòng, chống dịch Covid-19. Không chỉ điều chỉnh, thay đổi phong tục, tập quán phù hợp với diễn biến dịch bệnh, mà nhiều hủ tục lạc hậu, mê tín, không khoa học đã được bà con vùng cao từ bỏ để phòng, chống dịch hiệu quả hơn.Mấy tháng qua, chị Đinh Thị Đú ở thôn Cận Sơn, xã Sơn Nham (huyện Sơn Hà, tỉnh Quảng Ngãi) đã quen tiếng xe máy cùng loa phát thanh của anh trưởng thôn chạy vòng quanh làng. Mỗi ngày, từ sáng đến chiều, đôi lần chị lắng nghe thông tin từ xã để nắm tình hình dịch Covid-19. Lúc rảnh chị trò chuyện với vài người hàng xóm về thông tin dịch bệnh để bà con biết nhiều thông tin hơn.Nhắc đến kinh nghiệm lần đầu phòng, chống dịch Covid-19, chị Đinh Thị Đú có chút thẹn thùng, e ngại. Sau khi nghe tin dịch bệnh đe dọa sức khỏe, chị và bà con trong làng khá lo lắng. Dù đã được hướng dẫn các biện pháp phòng tránh như đeo khẩu trang, rửa tay sát khuẩn, không tụ tập nhưng cả làng vẫn bất an. “Con ma” Covid-19 cũng như nhiều “con ma” hay gây bệnh cho bà con trong làng, đàn gia súc. Sau khi suy tính, bà con trong làng quyết định diệt “ma” bằng cách của riêng mình.Cả làng cùng nhau tạo “hình nhân” chống dịch. Rơm, cỏ bện thành phần đầu, thân của hình nhân. Những thanh tre và gỗ cột chặt, đan xen tạo hình cho người rơm đứng vững. Những hình nhân được vẽ mắt, mũi theo nhiều nét khác nhau tạo cảm giác sợ hãi cho người nhìn. Gươm, súng bằng gỗ được trang bị với niềm tin sẽ đánh đuổi được Covid-19Ngay cổng làng và cuối làng, bốn hình nhân được dựng lên để trấn giữ, canh gác không cho “ma Covid” vào làng. Đầu thôn, cuối thôn hay những tuyến đường vắng, những “hình nhân”được dựng để an định cho bàn con trong bản.“Từ xưa đến giờ làng vẫn làm vậy. Dịch bệnh hay thiên tai cũng làm hình đó để xua đuổi con ma. Bà con tin là vậy mới chống được bệnh. Nhưng bây giờ thì biết là sai rồi, làng không còn làm nữa đâu”, chị Đú giải thích.Bí thư Chi bộ trẻ của thôn Cận Sơn Phạm Văn Nam cho biết, cả phong tục và hủ tục của bà con bao năm là điều khó thay đổi. Vì vậy, vận động, thuyết phục làng thực hiện đúng biện pháp phòng chống dịch Covid-19 là điều tiên quyết để đạt được kết quả tốt nhất trong phòng chống dịch bệnh.Những hình nhân canh giữ làng ở xã Sơn Nham đã được tháo dỡ.Những chiếc xe máy cùng loa phát thanh liên tục chạy quanh làng, ngõ thôn cập nhật thông tin cho bà con; hướng dẫn cách phòng vệ cho bản thân được tận tình cụ thể. Những hình ảnh sinh động về dịch bệnh, đường lây lan và các biện pháp khoa học hiệu quả được giải thích, chia sẻ đến tận ngõ xóm.Để thuyết phục già làng, bô lão dỡ bỏ hình nhân, hình nộm gây phản cảm, ô nhiễm môi trường, cán bộ xã, thôn tận tình đến nhà thuyết phục. Sau nhiều lần chia sẻ thông tin, diễn biến dịch nhiều nơi và những hiệu quả trong ngăn chặn Covid-19, bà con trong làng tháo dỡ các hình nhân, hình nộm từ đầu làng cuối xóm.“Những bô lão lớn tuổi trong làng có uy tín với bà con. Khi đã thuyết phục, chứng minh cách phòng chống ấy không đúng thì bà con tự tháo dỡ hình nhân đó thôi. Thuyết phục được các cụ thì phải chân thành, đúng bản chất, tình hình dịch bệnh. Khi hiểu rõ thì bà con ủng hộ, thay đổi những hủ tục đó”, Bí thư Chi bộ Phạm Văn Nam chia sẻ.Chỉ sau vài ngày, những hình nhân canh giữ làng ở xã Sơn Nham đã được tháo dỡ, dọn dẹp. Bà con ngày càng ý thức hơn bảo vệ mình, phòng tránh cho gia đình, người thân. Những ngày này, dọc theo các tuyến đường thôn, làng Bầu Sơn, Cận Sơn, xã Sơn Nham, đường làng sạch sẽ, khang trang. Cảnh trai làng, phụ nữ tụ nhóm, nói chuyện cũng không nhiều như trước. Những ánh mắt nhìn người lạ từ nơi khác đến làng cũng cẩn trọng hơn. “Người lạ thì không nói chuyện đâu. Sợ lây con “Cô-vít”. Phải đeo khẩu trang, sạch sẽ nữa mới được”, chị Đinh Thị Lan hồ hởi.“Chúng tôi vận động bà con nhiều lắm. Với các lễ cúng truyền thống thì tự tổ chức tại nhà, trong nội bộ gia đình thôi. Mình cứ lấy quyền lợi cộng đồng vận động cộng đồng. Hầu hết bà con đều thực hiện theo đúng quy định, tinh thần chung nhau phòng dịch Covid-19”, Bí thư Xã Sơn Nham Nguyễn Phan Thanh Hải khẳng định.Quảng Ngãi có năm huyện miền núi, với 194 nghìn đồng bào dân tộc thiểu số cùng sinh sống. Đồng bào H’re, Cor, Ca Dong từ miền tây Quảng Ngãi như Trà Bồng, Tây Trà hay miền Ba Tơ, Sơn Hà đi các tỉnh, vùng miền để làm ăn, sinh sống. Các tuyến đường, cửa ngõ huyện miền núi thông thương các tỉnh thường xuyên đón nhiều đồng bào đi làm ăn, sinh sống từ các nơi.Vì vậy, ngay từ khi đại dịch Covid-19 xuất hiện, các cấp ngành, nhà chức trách miền núi Quảng Ngãi đã triển khai các biện pháp phòng tránh. Tùy từng thời điểm, địa phương tổ chức từ 10 - 15 điểm chốt chặn cửa ngõ, đường tỉnh lộ liên thông, giáp ranh các tỉnh Quảng Nam, Kon Tum… để phòng chống dịch bệnh lây lan ra cộng đồng.Những ngày sống chung với dịch Covid-19, già làng Phạm Văn Mân ở xã Ba Dinh, huyện Ba Tơ thường lặn lội đến từng nhà, từng ngõ gặp gỡ người làng. Xã Ba Dinh có bảy thôn cùng 87% đồng bào dân tộc H’re. Địa bàn trải rộng, làng bản cách nhau nhiều con dốc, không phải lúc nào tin tức cũng đến kịp lúc. Già làng Mân nhớ lại, khi thông tin dịch Covid-19 về làng, bà con cũng nhiều nỗi lo. Buổi chiều, bốn thôn rộ tin đồn ăn trứng gà và mật ong chữa được Covid-19. Người trong làng tranh nhau mua trứng gà, ăn lúc nửa đêm để chữa “con cô vít”.“Cứ nghe nói là cả nhà ăn cùng chung một trứng gà với mật ong thì sẽ tránh được bệnh. Mình nghe thì cũng đi tìm trứng mua cho yên tâm”, anh Phạm Văn Lanh thật thà chia sẻ.Sức nóng tin đồn lan nhanh, già làng Mân cùng chính quyền địa phương đến từng nhà thuyết phục, hướng dẫn, chia sẻ thông tin để bà con hiểu đúng về dịch bệnh. Sự cần mẫn, tấm lòng của nhiều già làng, chính quyền địa phương đã ngăn chặn được tin đồn, mê tín. Các biện pháp phòng tránh dịch bệnh triển khai đầy đủ, cụ thể cho bà con xứ núi.“Mình xuống hỏi thăm thì bà con nói không biết tin đồn ăn trứng xuất phát từ đâu. Phải nói chuyện, rồi tâm tư với bà con rất nhiều mới ngăn chặn được. Đợt dịch lần này thì không còn chuyện tin đồn, mê tín đó nữa”, già làng Phạm Văn Mân cười tươi.Sống giữa thiên nhiên, sông gắn liền núi, phong tục, tập quán hàng trăm năm của đồng bào H’re, Cor, Ca Dong miền núi Quảng Ngãi gắn liền với hơi thở núi rừng. Lễ hội đâm trâu, lễ cúng tạ ơn ông bà, tục cúng “thần lúa”, mừng vụ mùa lúa rẫy mới… của đồng bào, bản làng gắn kết từ bao đời. Trước nguy cơ lây lan dịch bệnh, cấp, ngành địa phương nỗ lực vận động bà con tạm dừng các hoạt động của làng bản cùng chung tay với người dân cả nước.Già làng Phạm Văn Tôm, xã Ba Dinh cho biết: “Ở đây có tám nhà tính tổ chức cưới cho con, có người về nhà mới nhưng xã vận động dừng thôi. Có mời thì bà con cũng không đến nhiều đâu. Hầu hết bà con đều dời ngày, để sau dịch rồi làm”.Địa hình đồi núi và làng bản cách xa cho nên việc vận động về đến tận ngõ, thôn bản, qua đó giải thích, hướng dẫn người dân tạm gác việc nhà, việc làng, không tổ chức các hoạt động đông người hạn chế nguy cơ phát sinh và lây lan dịch bệnh. Từ khi dịch Covid-19 lan rộng, nhiều lễ cúng, hội mùa, cưới hỏi, nhà mới của đồng bào tạm dừng để phòng dịch bệnh. Phương pháp vận động phù hợp với văn hóa vùng miền, thực tế cuộc sống đã giúp bà con miền núi thay đổi nhận thức, cùng tinh thần chung cùng nhân dân cả nước.Bí thư Huyện ủy Ba Tơ Đinh Ngọc Vỹ cho biết: “Chúng tôi chia sẻ, hỗ trợ kịp thời cho bà con hết sức có thể. Ngoài các trạm kiểm soát ra vào huyện thì lực lượng y tế, công an và địa phương luôn thường trực ở các thôn để cùng bà con phòng dịch. Nhất là vận động người dân, ngăn chặn tình trạng mê tín, tin đồn phản khoa học ảnh hưởng đến phòng, chống dịch Covid-19”.Hệ thống y tế còn nhiều khó khăn, địa hình cách trở nên phòng dịch luôn là ưu tiên hàng đầu ở miền núi Quảng Ngãi. Năm khu cách ly tập trung được kích hoạt; công tác tuyên truyền, cập nhật thông tin, biện pháp phòng dịch kịp thời đến với bà con vùng sâu, vùng xa.Ông Đặng Ngọc Dũng, Phó Chủ tịch UBND tỉnh Quảng Ngãi khẳng định: “Sự thay đổi trong nhận thức của người dân miền núi là điều đáng mừng. Chính quyền địa phương, các cấp ngành cùng tập trung, dồn tâm sức phòng chống dịch Covid-19, chỉ một chút lơ là, chủ quan sẽ ảnh hưởng đến cả quá trình chung”. ", "topic": "Văn hóa", "tag": ["Hình nhân", "Sơn Nham", "Hủ tục", "Mê tín", "Miền núi", "Bản làng", "Phong tục", "Tập quán", "Bà con", "Dịch bệnh", "Trợ lực", "Quảng Ngãi", "Trứng gà", "Chung tay", "SARS-COV-2", "Sơn hà", "Chính quyền địa phương", "Dịch", "Lạc hậu", "Vùng cao"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/phong-bao-covid-19-o-huyen-mien-cao-tinh-quang-ngai--612248/"}