{"id": "35989180", "header": "Bình Phước tiết kiệm 13 tỉ đồng/năm nhờ sắp xếp lại xe công", "datetime": "2020-08-10T16:27:03.000+07:00", "summary": "UBND tỉnh Bình Phước vừa ra quyết định ban hành đề án sắp xếp ô tô phục vụ công tác chức danh và công tác chung tại các cơ quan, đơn vị, với kỳ vọng tinh giản biên chế, giảm từ 30-50% lượng xe công và tiết kiệm ngân sách gần 13 tỉ đồng/năm.", "content": "Mục tiêu của đề án nhằm sắp xếp ô tô phục vụ công tác theo chức danh và công tác chung tại cơ quan, đơn vị trên địa bàn tỉnh. Tạo khuôn khổ pháp lý để các cơ quan, đơn vị chủ động thực hiện khoán kinh phí, nâng cao hiệu quả sử dụng ô tô công.Tổng số xe ô tô thực hiện sắp xếp 200, trong đó số xe theo tiêu chuẩn, định mức là 92; tổng số xe ô tô giữ lại, tiếp tục sử dụng 93. Tổng số xe dôi dư sau sắp xếp thực hiện thanh lý, đấu giá 107 xe. Đối với các đơn vị có tiêu chuẩn, định mức sử dụng xe ô tô chuyên dùng nhưng chưa được bố trí tạm thời bố trí xe ô tô công tác chung dôi dư để sử dụng cho đến khi được trang bị theo định mức.Về phương thức quản lý ô tô công, khối tỉnh tiếp tục thực hiện giao ô tô cho từng cơ quan, đơn vị quản lý, sử dụng; khối huyện giao văn phòng UBND các huyện, thị xã, thành phố quản lý xe tập trung.Về đưa đón, đối tượng áp dụng là các vị trong Thường trực Tỉnh ủy có tiêu chuẩn bố trí xe phục vụ đưa đón từ nơi ở đến cơ quan và ngược lại. Chưa áp dụng khoán kinh phí, thực hiện theo thực tế phát sinh.Đề án cũng đưa ra phương án khoán kinh phí sử dụng ô tô đối với cán bộ có tiêu chuẩn sử dụng ô tô đi công tác tại các cơ quan Nhà nước, Đảng, đoàn thể (hệ số chức vụ từ 0,7 trở lên).Cụ thể, thủ trưởng các sở, ban, ngành cấp tỉnh và tương đương mức khoán tối đa 18 triệu đồng/tháng, mức khoán tối thiểu 9 triệu đồng/tháng; phó thủ trưởng các sở, ban, ngành cấp tỉnh và tương đương tối đa 9 triệu đồng/tháng, tối thiểu 3 triệu đồng/tháng.Khối huyện, bí thư huyện, thị xã, thành phố mức khoán tối đa 18 triệu đồng/tháng, mức khoán tối thiểu 9 triệu đồng/tháng; chủ tịch UBND huyện, thị xã, thành phố tối đa 18 triệu đồng/tháng, tối thiểu 9 triệu đồng/tháng; phó bí thư thường trực huyện, thị xã, thành phố tối đa 15 triệu đồng/tháng, tối thiểu 7 triệu đồng/tháng. ", "topic": "Nhà đất", "tag": ["Bình Phước", "UBND tỉnh Bình Phước", "Sắp xếp", "Tiết kiệm", "Chức danh", "Khoán", "Đề án", "Tinh giản", "Dôi dư", "Xe ô tô", "Định mức", "Ngân sách", "Ra quyết định", "Biên chế", "Công tác", "Kỳ vọng", "Số xe", "Chuyên dùng", "Ban hành", "Cơ quan"], "link": "http://cand.com.vn/su-kien-binh-luan-thoi-su/binh-phuoc-sap-xep-lai-xe-cong-tiet-kiem-gan-13-ti-dong-nam-606696/"}