{"id": "35984242", "header": "Lai Châu cách ly tập trung gần 200 F2 liên quan bệnh nhân 751", "datetime": "2020-08-10T09:50:03.000+07:00", "summary": "Cơ quan chức năng tỉnh Lai Châu cho biết, đã tiến hành cách ly tập trung 198 trường hợp F2 tiếp xúc với F1 là chị Đỗ Thị Thanh T, người đi chuyến bay VJ770 cùng bệnh nhân 751 từ Cam Ranh về Hà Nội ngày 30-7 vừa qua.", "content": "Cơ quan chức năng tỉnh Lai Châu cho biết, đã tiến hành cách ly tập trung 198 trường hợp F2 tiếp xúc với F1 là chị Đỗ Thị Thanh T, người đi chuyến bay VJ770 cùng bệnh nhân 751 từ Cam Ranh về Hà Nội ngày 30-7 vừa qua.Cụ thể, trường hợp F1 nêu trên được Bộ Y tế thông báo là chị Đỗ Thị Thanh T, sinh năm 1979, là giáo viên tại xã Huổi Luông, huyện Phong Thổ; cư trú tại thị trấn Phong Thổ, huyện Phong Thổ, tỉnh Lai Châu.Lịch trình di chuyển của chị T được xác định đi từ Cam Ranh ra Hà Nội trên chuyển bay VJ 770 lúc 9 giờ ngày 30-7 và đến sân bay Nội Bài lúc 11 giờ cùng ngày. Sau khi rời khỏi sân bay, chị T di chuyển bằng taxi về nhà em gái, ở phường Võ Cường, thành phố Bắc Ninh, tỉnh Bắc Ninh và tại đây có tiếp xúc gần với bốn người trong gia đình em gái.Sáng 1-8, chị T di chuyển bằng xe khách từ Bắc Ninh đi Nghĩa Lộ (Yên Bái) và bắt taxi về thăm bố mẹ đẻ tại phường Tân An, thị xã Nghĩa Lộ.Sáng 2-8, chị T di chuyển từ bến xe Nghĩa Lộ lên Lào Cai bằng xe khách, rồi tiếp tục bắt xe khách tuyến Lào Cai - Điện Biên để về nhà riêng tại thị trấn Phong Thổ. Chặng đường từ Lào Cai về thị trấn Phong Thổ, chị T có nghỉ uống nước tại ngã ba Bình Lư, huyện Tam Đường.Từ ngày 3 đến 8-8, chị T theo học lớp tiếng Mông tại Trường THCS thị trấn Phong Thổ và có tiếp xúc với nhiều người.Sau khi nhận được thông tin trường hợp F1 tại địa phương của Bộ Y tế, cơ quan chức năng tỉnh Lai Châu đã tiến hành đưa chị T từ thị trấn Phong Thổ về cách ly tại Bệnh viện Đa khoa tỉnh để theo dõi; đồng thời tổ chức lấy mẫu gửi về Trung tâm Kiểm soát bệnh tật tỉnh làm xét nghiệm, phun thuốc khử khuẩn môi trường tại gia đình và những nơi xác định chị T từng có mặt.Cơ quan chức năng tỉnh Lai Châu đã tổ chức điều tra, xác minh và lập danh sách các trường hợp tiếp xúc gần: F2, F3, F4 để quản lý, cách ly y tế theo quy định. Hiện nay, các lực lượng tại địa phương vẫn đang tiếp tục điều tra, xác minh, lập danh sách các trường hợp tiếp xúc gần F2, F3, F4 với chị T để có hướng xử lý theo quy định; đồng thời thông báo cho cơ quan chức năng các tỉnh Bắc Ninh, Yên Bái để điều tra, lập danh sách quản lý những người tiếp xúc gần. ", "topic": "Pháp luật", "tag": ["VJ770", "Lai Châu", "Chuyến bay", "Thị trấn Phong Thổ", "Cách ly", "Cam Ranh", "Bộ y tế", "Huổi Luông", "Bệnh nhân", "Phong thổ", "Công thức 1", "Tiếp xúc", "Võ Cường", "Cơ quan chức năng", "Nghĩa Lộ", "Bắc Ninh (thành phố)", "Tập trung", "Bình Lư", "Xe khách", "Bắc Ninh"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/lai-chau-cach-ly-tap-trung-gan-200-f2-lien-quan-benh-nhan-751-612252/"}