{"id": "35986789", "header": "Cô gái tố bị MC đám cưới lén quay video phát trên mạng xã hội", "datetime": "2020-08-10T13:21:03.000+07:00", "summary": "Không chỉ bị quay lén, Chang còn nhận nhiều bình luận khiếm nhã về hình thể trên sóng livestream của MC này.", "content": "Ngày 10/8, Dương Thị Chang (23 tuổi, Thái Nguyên) đăng tải bài viết tố bị một MC đám cưới quay lén hình ảnh, phát trực tiếp trên trang mạng xã hội.Trước đó 1 ngày, Chang đến tham dự đám cưới của chị gái ở huyện Phú Bình. Khi về nhà, cô được một người bạn gửi cho loạt ảnh chụp màn hình từ buổi livestream trên trang cá nhân của MC đám cưới này.Trong video livestream khoảng 10-15 phút, Chang không hề biết việc mình bị quay hình nên đôi khi có một số hành động khá \"hớ hênh\".\"Người này cầm điện thoại để trước ngực, giả vờ nhìn qua chỗ nọ chỗ kia để mình không phát hiện. Đến khi bị mình chú ý và di chuyển qua chỗ khác mới thôi\", Chang cho biết.Dương Thị Chang cho  biết đây là lần đầu tiên cô rơi vào trường hợp này và cảm thấy rất bức xúc. Cô và MC đó không hề quen biết nhau.Không chỉ bị quay lén, trên sóng livestream của nam MC, nhiều bạn bè người này còn để lại bình luận khiếm nhã, tục tĩu và bình phẩm về thân hình Chang. Thậm chí, có người còn gợi ý nam MC đổi góc quay khác nhạy cảm hơn.Sau khi biết tin, Chang đã nhắn cho MC này trên Facebook để hỏi rõ sự việc. Khi Chang cho biết có thể nhờ tới sự can thiệp của pháp luật, người này đáp lại: \"Kiện gì em\" rồi không phản hồi tiếp. liên hệ với B.V. - MC được nhắc đến - người này liên tục nói không nhớ đã đăng gì lên trang cá nhân hay sự kiện đám cưới ở Phú Bình. Nam MC khẳng định chưa thấy các tin nhắn của cô gái tên Chang vì \"một ngày tôi nhận rất nhiều tin nhắn, không nhớ được\" và cho biết sẽ kiểm tra lại.Sau đó, B.V. khóa máy, đồng thời ẩn các bài viết công khai do bị nhiều dân mạng kéo vào bức xúc.Trưa cùng ngày, Chang thông tin trên trang cá nhân đã liên lạc được với B.V. và nhận được lời xin lỗi. Cô quyết định bỏ qua và hy vọng B.V. coi đây như một bài học. ", "topic": "Giải trí", "tag": ["Quay lén", "Chang", "Khiếm nhã", "MC", "Đám cưới", "Lén", "Phú Bình", "Hình thể", "Cô gái", "B.V.", "Mạng xã hội", "Bình luận", "Zing", "Hớ hênh", "Quay phim", "Thái Nguyên", "Chị gái", "Bài viết", "Giả vờ", "Biết việc"], "link": "https://zingnews.vn/co-gai-to-bi-mc-dam-cuoi-len-quay-video-phat-tren-mang-xa-hoi-post1117842.html"}