{"id": "35982419", "header": "Bộ trưởng sang thăm, thương vụ UAV: Đài Loan bị đẩy lên tuyến đầu trong cuộc đối đầu Mỹ-Trung?", "datetime": "2020-08-10T07:20:33.000+07:00", "summary": "'Khi Bộ trưởng Y tế Mỹ Alex Azar bắt đầu chuyến thăm Đài Loan vào Chủ nhật, căng thẳng giữa Mỹ và Trung Quốc có thể gia tăng', Reuters cho biết vào ngày 7/8.", "content": "Trước chuyến thăm của Bộ trưởng Bộ Y tế Mỹ Alex Azar tới Đài Loan vào Chủ nhật (9/8), hãng tin Reuters dẫn lời một nguồn tin cho biết: Washington dự định bán ít nhất 4 máy bay trinh sát không người lái SeaGuardian cho Đài Loan. Nếu thương vụ hoàn thành, năng lực ứng phó Đại lục của Đài Loan sẽ tăng lên đáng kể.Một số phương tiện truyền thông tại Đài Loan bình luận Mỹ chỉ bán máy bay không người lái (UAV) cho đồng minh thân thiết. Đồng thời, họ cũng nói rằng, việc Mỹ liên tục bán vũ khí cho Đài Loan sẽ khiến đảo này sẽ phải \"vắt óc suy nghĩ\" về khoản ngân sách.Thời báo Hoàn cầu (Trung Quốc) cho rằng, trong bối cảnh quan hệ Trung-Mỹ ngày càng căng thẳng và cuộc bầu cử Tổng thống Mỹ đang đến gần, việc chính phủ Mỹ sử dụng \"quân bài\" Đài Loan càng thu hút nhiều sự chú ý.Reuters cho biết, thương vụ mua bán máy bay không người lái đã được Bộ Ngoại giao Mỹ chấp thuận nhưng chưa rõ việc xuất khẩu máy bay không người lái với vũ khí bổ sung có được phê chuẩn hay không. Giao dịch này cần phải được Thượng viện Mỹ chấp thuận.Đài Loan đã đưa ra yêu cầu mua máy bay không người lái vào đầu năm nay. Reuters cho biết, Mỹ đã gửi dữ liệu về giá cả và số liệu mặt hàng cho Đài Loan vào tuần trước nên đây là một bước quan trọng để ám chỉ rằng Mỹ đã chấp thuận giao dịch.Giá giao dịch của bốn máy bay không người lái này cùng với xây dựng trạm mặt đất, phụ tùng thay thế, đào tạo và hỗ trợ có thể rơi vào khoảng 600 triệu USD. Tương lai của giao dịch có thể bao gồm tùy chọn đặt hàng thêm nhiều máy bay không người lái khác.Reuters cũng cho hay, Mỹ luôn mong muốn bán xe tăng và máy bay chiến đấu cho Đài Loan, nhưng thương vụ lần này chắc chắn sẽ thu hút sự chú ý hơn, bởi hiện tại chỉ một số đồng minh thân cận của Mỹ bao gồm Anh, Ý, Australia, Nhật Bản và Hàn Quốc mới có thể mua được dòng máy bay không người lái lớn nhất do Mỹ sản xuất.Tuy nhiên, cả Mỹ và Đài Loan đều chưa lên tiếng xác nhận giao dịch này.Ông Tống Trung Bình, chuyên gia quân sự Trung Quốc trả lời phỏng vấn Hoàn cầu nhận định, Mỹ có ba cân nhắc về giao dịch lần này. Thứ nhất, Mỹ muốn tiếp tục sử dụng \"quân bài\" Đài Loan. Thứ hai, Mỹ cấm xuất khẩu máy bay không người lái dưới thời [cựu Tổng thống Barack] Obama nhưng Tổng thống đương nhiệm Donald Trump đã dỡ bỏ lệnh cấm, hy vọng nâng cao vị thế trong thị máy bay không người lái.Thứ ba, ông này cho rằng, Mỹ sẽ thu lợi từ thương vụ lần này do loại hình máy bay không người lái này sẽ thu thập thông tin tình báo liên quan thông qua liên kết dữ liệu, có nghĩa là quân đội Đài Loan trả tiền mua nhưng trên thực tế, thông tin tình báo sẽ được cung cấp về cho quân đội Mỹ.\"Khi Bộ trưởng Y tế Mỹ Alex Azar bắt đầu chuyến thăm Đài Loan vào Chủ nhật, căng thẳng giữa Mỹ và Trung Quốc có thể gia tăng\", Reuters cho biết vào ngày 7/8.Ngày 5/8 vừa qua, nói về chuyến thăm của Bộ trưởng Azar, Ngoại trưởng Mike Pompeo cho biết, mục đích quan trọng của chuyến thăm Đài Loan của ông Azar là để \"thảo luận về thành công đạt được trong cách đối phó với dịch bệnh Covid-19 của Đài Loan\".Tờ United Daily News (Đài Loan) ngày 7/8 bình luận, chuyến thăm Đài Loan của vị Bộ trưởng đứng thứ 12 trong chính phủ Mỹ được coi là \"bước đột phá ngoại giao\" quan trọng nhất kể từ khi quan hệ ngoại giao giữa Đài Loan và Mỹ bị cắt đứt sau 40 năm; đồng thời, dẫn đến sự bất mãn và phản đối mạnh mẽ từ Bắc Kinh.Tờ này cho rằng, chuyến thăm Đài Loan của Bộ trưởng Azhar không phải là ý tưởng nhất thời mà được lên kế hoạch kỹ càng từ trước. Chính phủ Mỹ dự định từng bước đưa Đài Loan vào liên mình phòng chống dịch, và dùng khái niệm ngoại giao phòng dịch để đột phá phòng tyến ngoại giao Mỹ-Trung. Như vậy, Đài Loan dần được đẩy lên vị trí hàng đầu trong làn sóng đối đầu Mỹ-Trung. ", "topic": "Thế giới", "tag": ["Alex Azar", "Đài loan", "Đẩy lên", "Máy bay không người lái", "Thương vụ", "Sang thăm", "Chuyến thăm", "Bộ trưởng", "Chủ nhật", "Reuters", "Đối đầu", "Bộ trưởng bộ y tế", "Vắt óc", "Thời Báo Hoàn Cầu", "Máy bay trinh sát", "Chính phủ mỹ", "Quân bài", "Căng thẳng", "Đại lục", "Mỹ"], "link": "http://toquoc.vn/bo-truong-sang-tham-thuong-vu-uav-dai-loan-bi-day-len-tuyen-dau-trong-cuoc-doi-dau-my-trung-820201087039224.htm"}