{"id": "35986210", "header": "Bạn trai Matt Liu vừa dính tin đồn, Hương Giang xử lý cao tay cỡ nào mà được khen ngợi?", "datetime": "2020-08-10T11:36:00.000+07:00", "summary": "Đã quá thừa kinh nghiệm 'dằn mặt' tiểu tam trong loạt MV Anh Đang Ở Đâu Đấy Anh nên Hương Giang đã có một màn xử lý siêu cao tay trước rắc rối từ trên trời rơi xuống với bạn trai Matt Liu.", "content": "Sau vài ngày công khai tình cảm, cặp đôi Hương Giang - Matt Liu vẫn đang chìm đắm trong mật ngọt và rất nhiều lời chúc mừng của khán giả, đồng nghiệp thì biến cố đầu tiên đã ập tới.Một cô gái đã khui chuyện quá khứ của Matt Liu, kể rằng trước đây nam doanh nhân người Singapore từng “quẹt trái quẹt phải trên Tinder”, đã từng gửi tin nhắn làm quen với cô. Tài khoản này cũng cung cấp tin nhắn của Matt Liu từ một năm trước với vẻn vẹn hai từ “Chào em”.Những tưởng lời tố cáo này sẽ khiến cư dân mạng chuyển sang thương cảm Hương Giang và bức xúc với Matt Liu nhưng tất nhiên thiên hạ bây giờ đâu có cả tin dễ dàng. Hiện giờ, có rất nhiều tài khoản giả mạo Matt Liu xuất hiện trên mạng xã hội nên chưa thể chắc chắn tin nhắn kia đến từ Matt Liu chính chủ.Mà ngay cả Matt Liu quả thực đã từng làm quen cô gái qua Tinder thì cũng chẳng sao. Bởi chuyện đó diễn ra từ một năm trước, khi anh chưa từng quen biết Hương Giang và đang là người độc thân. Chưa kể tin nhắn hoàn toàn lịch sự và chưa có gì gọi là tán tỉnh như cô gái kia tự nhận.Nhưng gây bất ngờ nhất chính là phản ứng của Hương Giang. Cùng lúc, cả trên trang cá nhân lẫn fanpage thì Hương Giang đăng hình ảnh cực nóng bỏng kèm theo trạng thái “Màu đỏ chứng tỏ... Hi em”. Chỉ một câu ngắn gọn thôi, Hương Giang đã chứng tỏ bản lĩnh đáng nể, chẳng ngại dằn mặt đối phương khiến cư dân mạng vô cùng thích thú.Quả thực là sau quá nhiều kinh nghiệm đối phó \"tiểu tam\" trong chuỗi MV  thì những màn bóc phốt này không thể làm khó Hương Giang được rồi. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Cao tay", "Dằn mặt", "Bạn trai", "TINDER", "Khen ngợi", "Tin đồn", "Chuyện quá khứ", "Quẹt", "Rơi xuống", "Chìm đắm", "Rắc rối", "Khui", "Lời tố cáo", "Lời chúc mừng", "Kinh nghiệm"], "link": "https://svvn.tienphong.vn/svvn-giai-tri/ban-trai-matt-liu-vua-dinh-tin-don-huong-giang-xu-ly-cao-tay-co-nao-ma-duoc-khen-ngoi-1702985.tpo"}