{"id": "35981435", "header": "Mong Pirlo như Zidane", "datetime": "2020-08-10T04:00:00.000+07:00", "summary": "Vài giờ sau khi bị Lyon loại khỏi tứ kết Champions League, lãnh đạo Juventus sa thải ngay HLV Maurizio Sarri và đưa Pirlo từ HLV U-23 Juventus lên thay với kỳ vọng Pirlo sẽ là 'phiên bản' của Zidane.", "content": "Pirlo khi là cầu thủ từng được xem là huyền thoại của bóng đá Ý gắn với chức vô địch World Cup 2006 trong vai trò của một nhạc trưởng tài hoa. Khi treo giày, Pirlo làm quen với vai trò HLV, được trao quyền dẫn dắt U-23 Juventus đá giải hạng ba với thời gian chưa được 10 ngày và chưa ra sân huấn luyện trận nào.Đùng một cái, Pirlo nhảy vọt vào ghế thuyền trưởng Juventus khiến dư luận và cả giới chuyên môn nghi ngờ vào vai trò mới với chiếc ghế nóng ở Juventus.Dù lãnh đạo Juventus muốn Pirlo là phiên bản 2.0 của Zidane nhưng con đường tham gia nghiệp HLV của hai ngôi sao một thời có những khác biệt lớn. Trước khi lên nắm đội Real Madrid, Zidane có nhiều năm làm đội trẻ đá giải hạng hai Tây Ban Nha, sau đó được đưa lên làm trợ lý cho HLV Ancelotti, rồi tiếp quản chiếc ghế HLV trưởng Real Madrid.Với Pirlo, ngôi sao của bóng đá Ý một thời lại là một dị bản khác với Zidane. Chàng lãng tử hào hoa của Juventus và đội tuyển Ý ngày nào chưa hề có trải nghiệm gì trên ghế huấn luyện lại thay vai trò của HLV Sarri. Giới chuyên môn cho rằng Pirlo sẽ gặp áp lực cực lớn khi kinh nghiệm là con số 0 tròn trĩnh, hoàn toàn khác so với từng bước của Zidane.Liệu Pirlo khi bị đốt giai đoạn bằng việc đặt vào chiếc ghế quá lớn và quá khổ có làm anh bị đốt cháy trên ghế nóng như Sarri từng cháy ghế không. ", "topic": "Thể thao", "tag": ["Andrea Pirlo", "Sarri", "Juventus", "Maurizio Sarri", "Thuyền trưởng", "HLV trưởng", "Dẫn dắt", "Sa thải", "Lyon", "Ghế", "Zinédine Zidane", "Champions league", "Nóng", "Giải vô địch bóng đá thế giới 2006", "Đùng một cái", "Tứ kết", "Treo giày", "U23", "Nhạc trưởng", "Phiên bản"], "link": "https://plo.vn/the-thao/quoc-te/mong-pirlo-nhu-zidane-930428.html"}