{"id": "35984889", "header": "Quan chức chính phủ Mỹ thăm Đài Loan sau 41 năm", "datetime": "2020-08-10T10:13:00.000+07:00", "summary": "Đó là chuyến công du của Bộ trưởng Y tế và Dịch vụ nhân sinh Mỹ Alex Azar tới Đài Loan, sau 41 năm hai bên cắt đứt quan hệ ngoại giao.", "content": "Theo đó, phái đoàn do Bộ trưởng Bộ Y tế và Dịch vụ nhân sinh Mỹ (HHS) Alex Azar dẫn đầu đã hạ cánh xuống sân bay quốc tế Tùng Sơn ở thủ đô Đài Bắc hôm 9/8, đánh dấu chuyến thăm cấp cao nhất của một thành viên Nội các Mỹ kể từ năm 1979.Nguồn tin ngoại giao cho biết, phái đoàn do Bộ trưởng Azar dẫn đầu đã hạ cánh lúc 4h48 phút hôm Chủ nhật từ chuyên cơ C-40B của Không quân Mỹ. Thứ trưởng Ngoại giao Đài Loan Tien Chung-kwang và Giám đốc Học viện Hoa Kỳ tại Đài Loan (AIT) Brent Christensen cùng Tổng Giám đốc Trung tâm Kiểm soát Dịch bệnh Đài Loan (CDC) Chou Jih-haw đã ra tận đường băng đón Bộ trưởng Azar.Dự kiến chuyên công du của ông Azar đến Đài Loan sẽ kéo dài bốn ngày và có một lịch trình hoạt động dày đặc, sau cuộc gặp gỡ với nhà lãnh đạo Đài Loan Thái Anh Văn vào sáng thứ Hai (10/8). Tiếp sau đó là các cuộc tiếp xúc và thảo luận song phương với người đồng cấp Đài Loan Joseph Wu và Bộ trưởng Bộ Y tế và Phúc lợi Chen Shih-chung…Trong một status được đăng tải lên trang Twitter cá nhân vào sáng sớm nay (10/8), Bộ trưởng Y tế và Dịch vụ nhân sinh Mỹ Alex Azar khẳng định: Đài Loan chiếm giữ một vị trí tiên phong trong lĩnh vực y tế toàn cầu và ông \"rất vinh dự được ở đây để ủng hộ Đài Loan\".Trong một diễn biến liên quan, cũng trong ngày 9/8, cựu Thủ tướng Nhật Bản Mori Yoshiro cũng có chuyến công du ngắn đến Đài Loan để tưởng niệm cố lãnh đạo Đài Loan Lý Đăng Huy mới qua đời. Và giống như phái đoàn ngoại giao Mỹ, cả hai đoàn đều không phải trải qua 14 ngày bắt buộc cách ly coronavirus (Covid-19). Tuy nhiên họ sẽ phải đeo khẩu trang trong suốt thời gian công cán và lưu trú tại lãnh thổ Đài Loan. ", "topic": "Thế giới", "tag": ["Alex Azar", "Đài loan", "Thái Anh Văn", "Nhân sinh", "Sân bay Tùng Sơn", "Công du", "Bộ trưởng bộ y tế", "Đài bắc", "Chính phủ mỹ", "Bộ trưởng", "Chuyến thăm", "Brent Christensen", "HHS", "Học viện Hoa Kỳ", "Cắt đứt", "Mỹ", "Quan hệ ngoại giao", "Quan chức", "AIT", "Thăm"], "link": "https://nongnghiep.vn/quan-chuc-chinh-phu-my-tham-dai-loan-sau-41-nam-d270655.html"}