{"id": "35983929", "header": "Loạt bộ trưởng Lebanon từ chức sau thảm kịch nổ kho hóa chất", "datetime": "2020-08-10T09:55:04.000+07:00", "summary": "Ít nhất hai bộ trưởng trong nội các của Thủ tướng Lebanon Hassan Diab quyết định từ chức sau thảm kịch nổ kho hóa chất ở Beirut làm hơn 5.000 người thương vong.", "content": "Reuters ngày 9/8 cho biết Bộ trưởng Môi trường Lebanon Damianos Kattar và Bộ trưởng Thông tin Manal Abdel Samad đã đệ đơn từ chức lên Thủ tướng Hassan Diab, 5 ngày sau thảm kịch nổ kho hóa chất ở Lebanon làm hơn 150 người chết, 5.000 người bị thương.Bộ trưởng Demianos cho hay ông ra đi để thể hiện sự đoàn kết với công chúng, trong khi bà Manal Abdel Samad gửi lời xin lỗi tới người dân. “Những cải cách ở Lebanon không được như mong muốn của chúng tôi và sau vụ nổ kinh hoàng, tôi quyết định từ chức”, Samad nói.Nội các của Thủ tướng Hassan Diab gồm 20 bộ trưởng. Tuần trước, Ngoại trưởng Nassif Hitti đã từ chức do những bất đồng xung quanh nỗ lực cải tổ bộ máy chính quyền. Ông Diab hôm 9/7 kêu gọi tiến hành bầu cử trước hạn để phá vỡ thế bế tắc, vốn đang đẩy nước này vào một cuộc khủng hoảng mới.Hơn 2.750 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều 4/8, khiến thủ đô Lebanon rung lên bần bật. Ngoài thương vong, vụ nổ đã thổi bay cảng Beirut, nhà cửa bị xé toạc, hơn 250.000 người trở thành vô gia cư.Vụ việc như “giọt nước tràn ly” thổi bùng làn sóng giận dữ của dân chúng Lebanon. Từ ngày 6/8, hàng ngàn người dân đã xuống đường biểu tình, đốt phá do cho rằng chính quyền đã quản lý yếu kém và lơ là trách nhiệm khi để kho chất hóa học nằm nhiều năm ở cảng mà không có biện pháp an toàn.Ngoài các thành viên nội các, ít nhất 6 nghị sĩ Quốc hội Lebanon đã tuyên bố từ chức từ sau vụ nổ ở Beirut. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Kinh hoàng", "Hassan Diab", "Lebanon", "Thảm kịch", "Manal Abdel Samad", "Từ chức", "Damianos Kattar", "Nhà kho", "Biểu tình", "Hóa chất", "Nội các", "Người bị thương", "Nổ", "Người chết", "Bộ trưởng", "Nassif Hitti", "Thương vong"], "link": "http://cand.com.vn/the-gioi-24h/loat-bo-truong-lebanon-tu-chuc-sau-tham-kich-no-kho-hoa-chat-606626/"}