{"id": "35987697", "header": "Bắt 5 đối tượng điều hành đường dây đánh bạc 10 tỷ qua mạng", "datetime": "2020-08-10T14:15:22.000+07:00", "summary": "Công an huyện Như Xuân, Thanh Hóa vừa triệt phá đường dây đánh bạc dưới hình thức chơi game đổi thưởng với tổng giao dịch hơn 10 tỷ đồng.", "content": "Trưa 10-8, Công an huyện Như Xuân cho biết, cơ quan này vừa phá Chuyên án 004B, đấu tranh, triệt phá đường dây đánh bạc dưới hình thức chơi game đổi thưởng lấy tiền trên mạng Internet, số tiền giao dịch thể hiện qua các tài liệu thu giữ trên 10 tỷ đồng.Cơ quan công an iến hành khám xét các đại lý và bắt giữ năm đối tượng là chủ các đại lý của đường dây đánh bạc gồm Văn Huy Trường, Nguyễn Đình Tuấn, Lê Văn Tùng, Ngô Sỹ Tuấn, Phạm Văn Hùng đều ngụ ở Thanh Hóa.Công an đã thu giữ 35 thẻ tín dụng ngân hàng, 1 máy tính xách tay, 5 bộ máy tính cây, 34 điện thoại di động và hơn 500 triệu động tiền mặt và nhiều tài liệu có liên quan đến hành vi tổ chức đánh bạc trên mạng Internet của các đối tượng trong đường dây đánh bạc này.Công an huyện Như Xuân đã lập chuyên án triệt phá đường dây tổ chức đánh bạc và đánh bạc qua mạng Internet dưới hình thức chơi game đổi thưởng thông qua các ứng dụng là Giauto.Club, Zindo. Club, Kim.Club....Kết quả điều tra cho biết, các đối tượng trong đường dây đánh bạc đã liên lạc với nhau để lập tài khoản game. Sau đó liên hệ nâng cấp tài khoản của mình lên đại lý cấp 1 để có thể mua, bán điểm đổi thưởng ra tiền mặt thông qua giao dịch ngân hàng.Quá trình chơi, các đối tượng có thể đổi thưởng để có tiền mặt thông qua các đại lý bằng hình thức chuyển tiền qua tài khoản ngân hàng với nhau hoặc qua thẻ cào.Bằng các thủ đoạn trên, tính từ cuối tháng 7-2020 đến khi bị bắt, các đối tượng đứng ra tổ chức cho hàng trăm con bạc đến từ nhiều địa phương trong tỉnh đánh bạc trên mạng.Hiện vụ việc đang được Công an huyện Như Xuân điều tra làm rõ. ", "topic": "Pháp luật", "tag": ["Công an huyện Như Xuân", "Đánh bạc", "Đường dây", "Triệt phá", "004B", "Qua mạng", "Văn Huy Trường", "Ngô Sỹ Tuấn", "Chơi game", "Thưởng", "Lê Văn Tùng", "Nguyễn Đình Tuấn", "Đối tượng", "Điều hành", "Thanh Hóa", "Chuyên án", "Phạm Văn Hùng", "Giao dịch", "Tổ chức đánh bạc", "Hình thức"], "link": "https://plo.vn/an-ninh-trat-tu/bat-5-doi-tuong-dieu-hanh-duong-day-danh-bac-10-ty-qua-mang-930559.html"}