{"id": "35988069", "header": "Loạt công ty khẩu trang TQ đóng cửa vì dư thừa, gian dối", "datetime": "2020-08-10T14:35:39.000+07:00", "summary": "Sự bùng nổ các công ty sản xuất khẩu trang tại Trung Quốc giờ đây tạo ra hệ lụy cạnh tranh về giá một cách khốc liệt để tồn tại.", "content": "Hãng tin AFP bình luận, tại Trung Quốc, các công ty sản xuất khẩu trang mọc lên như nấm sau mưa để tranh thủ bù đắp sự thiếu hụt nguồn cung trong thời gian dịch bệnh diễn ra căng thẳng.Nhưng giờ đây thay vì hưởng lợi thì các công ty này đang vật lộn để tồn tại khi phải đối mặt với sự kiểm soát chất lượng ngày càng nghiêm ngặt và nhu cầu giảm.Theo thống kê, Trung Quốc hiện đang có hơn 73.000 công ty đăng ký sản xuất khẩu trang. Chỉ riêng trong tháng 4, thời điểm dịch dịch bệnh căng thẳng nhất, với giá và nhu cầu tăng vọt có đến 36.000 công ty được thành lập.Hãng nghiên cứu thị trường Daxue Consulting (Trung Quốc) cho biết, sức hấp dẫn của thị trường khẩu trang đã lôi kéo các công ty sản xuất ô tô lẫn tã giấy chuyển đổi dây chuyền sản xuất sang khẩu trang. Vì quá nhiều công ty mới tham gia đã dẫn đến thị trường này giảm về chất lượng và tăng sự lừa đảo.Nhưng hiện dịch bệnh suy giảm và đã được kiểm soát thì nhu cầu khẩu trang cũng giảm tốc, giá giảm theo không phanh. Ông Yang Hao, Giám đốc bán hàng Công ty CCST có trụ sở tại Thẩm Quyến cho biết, đã không còn sản xuất ngày đêm nữa vì các đơn hàng đã giảm 5-6 lần so với trước.Một giám đốc bán hàng khác cho biết, hiện một chiếc khẩu trang chỉ bán được giá 0,4 Nhân dân tệ (tương đương 1.400 đồng), chỉ bằng 1/4 giá bán trước đây.Truyền thông Trung Quốc cũng đã tường thuật nhiều công ty khẩu trang phải đóng cửa nhà máy và sa thải công nhân vì không bán được hàng. Do nhiều công ty sản xuất khẩu trang làm ăn gian dối bị quốc tế phát hiện cung cấp sản phẩm chất lượng thấp nên Trung Quốc giờ đây buộc siết chặt kiểm soát chất lượng khiến nhiều công ty không thể xuất khẩu do không đáp ứng được các quy định đặt ra.Từ tháng 3 đến tháng 5, Trung Quốc xuất khẩu 50 tỉ chiếc khẩu trang, gấp 10 lần so với cùng kỳ.Ông Wilfred Yuen, nhà phân tích Ngân hàng BOCI (Hong Kong), cho biết, nhu cầu khẩu trang vẫn còn tại khu vực châu Âu, Mỹ và nhiều nước châu Á do các nước này không sản xuất đủ cho nhu cầu của mình. Tuy nhiên, việc Trung Quốc tăng gắt gao kiểm tra khẩu trang xuất khẩu khiến nhiều công ty bị loại ra khỏi thị trường. Khi nhu cầu tăng chậm, yêu cầu chất lượng tăng lên thì các công ty kém cỏi sẽ phải vật lộn để tồn tại trên thị trường. ", "topic": "Kinh tế", "tag": ["Gian dối", "Khẩu trang", "Dư thừa", "Daxue Consulting", "Đóng cửa", "Yang Hao", "Mọc lên như nấm", "Hệ lụy", "Khốc liệt", "Vật lộn", "Tồn tại", "Bùng nổ", "Công ty", "Dịch bệnh", "Trung Quốc", "Nghiên cứu thị trường", "Sản xuất", "Thiếu hụt", "Bù đắp", "Afp"], "link": "https://plo.vn/kinh-te/loat-cong-ty-khau-trang-tq-dong-cua-vi-du-thua-gian-doi-930587.html"}