{"id": "35981282", "header": "Dùng nước sôi hay nước lạnh để luộc tôm là chuẩn nhất? Đây là cách mà đầu bếp vẫn làm", "datetime": "2020-08-10T01:38:00.000+07:00", "summary": "Dưới đây là bí quyết chọn tôm và luộc tôm ngon nhất được các đầu bếp nhà hàng nổi tiếng bật mí.", "content": "Khác với những con tôm đông lạnh, bơm hóa chất hoặc bị ươn do để lâu ngày, thì tôm tươi có phần thân hơi cong, thịt căng chắc, tuy nhiên, tôm không to và dày thịt khác thường. Ngoài ra, bạn cũng nên lưu ý chọn tôm có phần vỏ linh hoạt, còn nguyên vẹn, đầu phải dính chặt vào thân tôm nhé, đảm bảo tôm sẽ luôn tươi rói đấy.Đầu tiên, với một con tôm, để biết nó tươi, ươn ra sao, khỏe yếu ra sao, tốt hơn hết là nhìn vào phần đuôi đầu tiên. Kiểm tra phần đuôi tôm nhằm xác định độ tươi sống của chúng.Để kiểm tra độ tươi của tôm (nhất là đối với các loại tôm to), bạn đưa tôm ra ánh sáng và kéo dài con tôm và xem độ rộng giữa các khớp trên lớp vỏ và thịt tôm. Nếu phần khớp này rộng chứng tỏ tôm kém tươi do để quá lâu hoặc để trong tủ đông trong thời gian dài, khớp tôm càng hẹp, thịt tôm càng tươi.Với những con tôm hỏng, thân chúng thường uốn cong thành hình tròn chứ không có dáng thẳng hoặc hơi cong cong như tôm sống.Không nên mua những con tôm đã bị chảy nhớt. Phần lớn những con tôm này thường uốn cong thân thành hình tròn chứ không nằm thẳng như bình thường.Để kiểm tra vấn đề này, bạn nên dùng ngón tay ấn lên phần vỏ và di chuyển ngón tay vài lần từ trước ra sau, rồi ngược lại, từ sau ra trước. Nếu có cảm giác như có sạn dưới các ngón tay hoặc nhận thấy tôm bị nhớt, dính vào nhau thì không nên mua chúng.Người nấu ăn lâu năm lý giải, đó là do người nấu sử dụng sai nước để luộc tôm. Có người dùng nước lạnh, có người lại dùng nước sôi. Họ cho rằng, không nên dùng 2 loại nước này, vì chúng làm tôm bị khô, tanh. Loại nước nên dùng nhất là nước ấm khoảng 50 độ C.Tôm mua về đem rửa sạch. Chuẩn bị một nồi nước, lúc này bạn có thể thả một ít hành lá, gừng hoặc sả vào. Những gia vị này sẽ khiến tôm thơm ngon hơn nhiều khi luộc.Đun nước cho đến khi nó xuất hiện bong bóng, nhiệt độ khoảng 50 độ C thì mới thả tôm vào.Tiếp đục đun cho nước sôi, luộc thêm 3-4 phút, tôm chuyển sang màu hồng đỏ, mình co lại thì tôm đã chín. Không nên luộc quá lâu sẽ khiến tôm bị quắt, khô không ngon, mất đi vị ngọt.Tôm luộc ăn ngon nhất khi chấm tương ớt hoặc muối tiêu chanh pha mù tạt.Lưu ý: Thực tế có nhiều người sử dụng nước sôi để luộc tôm, một số người lại dùng nước lạnh để luộc tôm ngay từ đầu. Nếu đã lỡ như vậy, bạn cũng đừng quên cho thêm chút gia vị như sả, gừng, thậm chí thêm xíu rượu trắng để tôm thơm ngọt, bớt mùi tanh hơn nhé!. ", "topic": "Văn hóa", "tag": ["Luộc", "Nước sôi", "Tôm", "Nước lạnh", "Đầu bếp", "Thịt tôm", "Ngon", "Đuôi tôm", "Tôm tươi", "Bật mí", "Nguyên vẹn", "Bí quyết", "Chuẩn", "Tôm càng", "Tươi rói", "Đông lạnh", "Nhà hàng", "Cong cong", "Hình tròn", "Săn chắc"], "link": "http://doanhnghiepvn.vn/doi-song/dung-nuoc-soi-hay-nuoc-lanh-de-luoc-tom-la-chuan-nhat-day-la-cach-ma-dau-bep-van-lam/20200809110636449"}