{"id": "35988456", "header": "VCCI: Minh bạch thông tin để hạn chế tình trạng 'báo hóa' trang thông tin điện tử, mạng xã hội", "datetime": "2020-08-10T15:05:47.000+07:00", "summary": "Góp ý dự thảo sửa đổi Nghị định 72 về quản lý, cung cấp, sử dụng dịch vụ Internet và thông tin trên mạng của Bộ Thông tin và Truyền thông (TT-TT), Phòng Thương mại và Công nghiệp Việt Nam (VCCI) cho rằng, không nên can thiệp hành chính để hạn chế tình trạng 'báo hóa'.", "content": "Cụ thể, liên quan đến chính sách hạn chế “báo hóa” trang thông tin điện tử, theo giải trình của cơ quan soạn thảo, tình trạng “báo hóa” đang được diễn ra dưới hai hình thức là: tự ý “xào xáo” tin bài, đặt tít gây sốc; sản xuất tin bài, sau đó “rửa nguồn” qua cơ quan báo chí.Với hình thức nhất, VCCI cho biết, hiện nay Điều 36.1 Luật Báo chí đã có quy định yêu cầu trang thông tin điện tử tổng hợp phải trích dẫn nguyên văn, chính xác nguồn tin báo chí. Do vậy, nếu trang tin có dấu hiệu của việc tự ý biên soạn lại tin bài thì các cơ quan quản lý nhà nước đã có cơ sở pháp lý để xử lý, không cần thiết phải sửa đổi quy định.Với hình thức thứ hai, vấn đề khó khăn nhất là các trang tin đăng tin bài tự sản xuất nhưng lại có ghi rõ tên cơ quan báo chí, dù tin bài đó không hề xuất hiện trên các sản phẩm của cơ quan báo chí, khiến cho công tác quản lý, thanh tra, kiểm tra gặp khó khăn.Để giải quyết vấn đề này, Dự thảo đã đề xuất bổ sung các quy định, có thể được chia ra làm hai nhóm. Một là nhóm biện pháp liên quan đến minh bạch thông tin cho độc giả. Hai là nhóm biện pháp mang tính can thiệp hành chính.“VCCI đồng tình với các biện pháp liên quan đến minh bạch thông tin cho độc giả, gồm: quy định về đặt link gốc ngay dưới bài dẫn lại; quy định cụ thể các nội dung phải có trong giao diện tiêu đề… Các quy định này vừa giúp độc giả phân biệt được hình thức của trang tin vừa tạo thuận lợi cho cơ quan Nhà nước trong việc quản lý.Chỉ cần thực hiện đủ nhóm các biện pháp minh bạch thông tin này là đủ để giải quyết vấn đề, không cần thiết phải sử dụng đến các biện pháp can thiệp hành chính”- đại diện VCCI nêu quan điểm.Với chính sách hạn chế “báo hóa” mạng xã hội, Dự thảo dự kiến bổ sung một số quy định xuất phát từ tình trạng một số mạng xã hội có giao diện giống với một tờ báo, và được quản trị viên đăng thông tin nhưng lại giả làm thông tin từ người dùng. Một số trường hợp còn giả danh báo chí để lừa đảo chiếm đoạt tài sản, thu lợi bất chính.Theo VCCI, “tình trạng này hoàn toàn có thể dễ dàng khắc phục bằng các biện pháp minh bạch thông tin để người đọc nhận biết rõ đâu là báo chí, đâu là mạng xã hội. Do đó, đề nghị cơ quan soạn thảo thay thế các quy định quản lý hành chính bằng các biện pháp minh bạch thông tin. Ví dụ, các yếu tố phải thể hiện trên giao diện của mạng xã hội để người truy cập có thể phân biệt” - VCCI nhấn mạnh.Trước đó, Bộ TT-TT lấy ý kiến Dự thảo sửa đổi Nghị định 72 về quản lý, cung cấp, sử dụng dịch vụ Internet và thông tin trên mạng. Dự thảo này nhận được rất nhiều sự quan tâm của người dân và doanh nghiệp. ", "topic": "Pháp luật", "tag": ["Nghị định 72", "TT-TT", "Dịch vụ internet", "Minh bạch", "Phòng thương mại và công nghiệp vn", "Mạng xã hội", "Điện tử", "Dự thảo", "Tin bài", "Bộ thông tin và truyền thông", "Sửa đổi", "Xào xáo", "Can thiệp", "Hành chính", "Hạn chế", "Góp ý", "Luật báo chí", "Cơ quan báo chí", "Tình trạng", "Soạn thảo"], "link": "http://anninhthudo.vn/chinh-tri-xa-hoi/vcci-minh-bach-thong-tin-de-han-che-tinh-trang-bao-hoa-trang-thong-tin-dien-tu-mang-xa-hoi/863030.antd"}