{"id": "35980684", "header": "Sếp PSG và siêu cò Mendes bí mật đàm phán về Ronaldo", "datetime": "2020-08-09T21:42:00.000+07:00", "summary": "Truyền thông Bồ Đào Nha và Pháp đồng loạt đưa tin, siêu cò Jorge Mendes, người đại diện của Cristiano Ronaldo đang bí mật có các cuộc đàm phán với giám đốc thể thao PSG, Leonardo để bàn về tương lai của siêu sao 35 tuổi.", "content": "Những năm tháng tỏa sáng rực rỡ dưới ánh hào quang Ngoại hạng Anh, La Liga cũng như sân chơi Champions League khiến Ronaldo cảm thấy chán ngán cuộc sống tại Turin, nơi những cố gắng của anh dường như không được ghi nhận. Hai mùa giải liên tiếp dù giành được chức vô địch Serie A, nhưng Ronaldo và các đồng đội đều sớm dừng chân ở Champions League, mặt trận mà anh khao khát chinh phục nhất khi rời Real để tới Juventus.Ronaldo là một thương hiệu toàn cầu, tất nhiên đã thu hút sự quan tâm của chủ sở hữu PSG, những người sẵn sàng bơm tiền để biến đội bóng Pháp thành một cường quốc trên toàn thế giới. Tuy nhiên, sự bùng nổ của Covid-19 khiến kế hoạch chi tiêu bị cắt giảm do khủng hoảng kinh tế. Bởi thế, thương vụ chuyển nhượng này chỉ dừng ở mức \"rất có thể xảy ra\" và sau đó bị trì hoãn.Tuy nhiên, những diễn biến mới nhất cho thấy, điều \"rất có thể xảy ra\" nhiều khả năng \"sẽ xảy ra\", bởi hiện tại truyền thông Bồ Đào Nha và Pháp mới tiết lộ, người đại diện của Ronaldo là siêu cò Mendes đang có những cuộc thảo luận với giám đốc thể thao PSG, Leonardo về tương lai cầu thủ này.Những nguồn tin này thậm chí còn khẳng định, các cuộc gặp gỡ trực tiếp diễn ra ở thủ đô Lisbon, nơi sẽ diễn ra những trận đấu còn lại của Champions League. Giám đốc thể thao của PSG, Leonardo chắc chắn sẽ có mặt ở Bồ Đào Nha, khi PSG hành quân tới đây trong vài ngày tới.Hợp đồng hiện tại của Ronaldo với Juventus vẫn còn thời hạn tới tháng 6/2022 và trước những thông tin về việc Ronaldo có thể rời đội bóng, Chủ tịch Andrea Agnelli đã nhanh chóng khẳng định: \"Cậu ấy sẽ ở lại với chúng tôi, tôi chắc chắn rằng Cristiano cũng sẽ chơi cho Juventus trong mùa giải tới. Cậu ấy là một trụ cột của đội bóng này\". ", "topic": "Thể thao", "tag": ["Juventus", "Ronaldo", "Cò", "Sếp", "PSG", "Giám đốc thể thao", "Jorge Mendes", "Champions league", "Bí mật", "Siêu", "Bồ đào nha", "Đàm phán", "Cristiano Ronaldo", "Bàn về", "Chán ngán", "Siêu sao", "Bơm tiền", "Hào quang", "Truyền thông", "Đưa tin"], "link": "http://doanhnghiepvn.vn/the-thao/sep-psg-va-sieu-co-mendes-bi-mat-dam-phan-ve-ronaldo/20200809091041559"}