{"id": "35984315", "header": "Xã Đức Thượng (Hoài Đức): Công trình, nhà xưởng xây dựng trên đất nông nghiệp", "datetime": "2020-08-10T09:42:54.000+07:00", "summary": "Báo Công lý nhận được phản ánh của người dân về việc trên địa bàn xã Đức Thượng, huyện Hoài Đức, Hà Nội có nhiều nhà xưởng, công trình xây dựng trên đất nông nghiệp, vi phạm nghiêm trọng về trật tự xây dựng (TTXD), nhưng không bị xử lý.", "content": "Theo phản ánh của người dân, phóng viên (PV) đã tới xã Đức Thượng, huyện Hoài Đức để ghi nhận thông tin. Đúng như phản ánh của người dân, tại các khu vực phố Thú Y nằm trên quốc lộ QL32 và khu tập thể xí nghiệp thuốc thú y trung ương có khá nhiều công trình, nhà xưởng đang được thi công, xây dựng kiên cố trên đất nông nghệp.Cụ thể, theo phản ánh trên dọc tuyến phố Thú Y có rất nhiều nhà xưởng đang xây dựng kiên cố được cho là không có giấy chứng nhận quyền sử dụng đất, không có giấy phép xây dựng, nguồn gốc là đất nông nghiệp. Bên trong khu tập thể xí nghiệp thuốc thú y trung ương cũng đang tồn tại 2 công trình xây dựng trên đất nông nghiệp và nhiều nhà xưởng. Theo quan sát, những công trình này đang được gấp rút hoàn thiện.Chia sẻ với PV, chị Nguyễn Như H. một người dân sống tại khu vực cho biết: \"Ở khu vực này có nhiều nhà xưởng lắm, càng ngày mọc ra càng nhiều, mà khu này toàn đất ruộng của bà con không hiểu sao họ lại có thể dựng được nhà xưởng ở đây, người dân chúng tôi mà có sửa chữa tý thì cán bộ họ xuống lập biên bản ngay”.Để làm rõ những phản ánh trên, PV báo Công lý đã liên hệ đặt lịch làm việc với UBND xã Đức Thượng, tuy nhiên sau nhiều ngày PV không nhận lại được bất kỳ phản hồi nào từ phía UBND xã. Khi liên hệ với khối văn phòng của xã về thời gian làm việc thì chỉ nhận lại được câu trả lời lãnh đạo bận đi họp cả ngày, rồi ốm... Phải chăng lãnh đạo UBND xã Đức Thượng đang né tránh báo chí, phớt lờ những phản ánh của người dân.Có thể nói, nhiều năm qua tình trạng vi phạm TTXD, xây dựng trái phép trên đất nông nghiệp, lấn chiếm đất công trên địa bàn thành phố Hà Nội đang là thực trạng vô cùng nhức nhối, khó kiểm soát. Nếu các cấp chính quyền địa phương không có biện pháp xử lý kiên quyết, triệt để sẽ để lại những hệ lụy vô cùng nghiêm trọng.Trước thực trạng nêu trên, đề nghị UBND thành lập Hà Nội, UBND huyện Hoài Đức cần sớm có chỉ đạo xử lý dứt điểm các công trình xây dựng trái phép trên đất nông nghiệp tại địa bàn xã Đức Thượng.Chúng tôi sẽ tiếp tục thông tin. ", "topic": "Nhà đất", "tag": ["Đức Thượng", "TTXD", "Nhà xưởng", "Hoài Đức", "Báo công", "Công trình xây dựng", "Nông nghiệp", "Nguyễn Như H.", "Công trình", "Vi phạm nghiêm trọng", "Khu tập thể", "Xí nghiệp", "Phản ánh", "Thú y", "UBND xã Đức Thượng", "Trật tự", "Xây dựng", "Trên địa bàn", "Thuốc", "Càng ngày"], "link": "https://conglyxahoi.net.vn/congly-24h/xa-duc-thuong-hoai-duc-cong-trinh-nha-xuong-xay-dung-tren-dat-nong-nghiep-52173.html"}