{"id": "35988794", "header": "HP ENVY 13 đã có mặt tại các kênh phân phối giá 22 triệu", "datetime": "2020-08-10T15:15:29.000+07:00", "summary": "HP Việt Nam giới thiệu phiên bản mới nhất của dòng máy tính xách tay cá nhân HP ENVY 13 với hiệu năng mạnh mẽ, thiết kế tinh tế và tính năng bảo mật hàng đầu giúp người dùng thỏa sức sáng tạo ở bất cứ đâu.", "content": "Bên cạnh đó, với hi vọng sẽ góp phần thúc đẩy và truyền cảm hứng sáng tạo tới những bạn trẻ đang trên hành trình tìm kiếm, khám phá và theo đuổi đam mê của riêng mình, HP đã mang đến cho các bạn một chuỗi chương trình với chủ đề “Sáng tạo mọi nơi”.HP cũng lần đầu hợp tác với hơn 10 trường đại học tại Hà Nội và Tp.Hồ Chí Minh để đem đến chuỗi chương trình giảng dạy với nội dung hướng dẫn, giúp trang bị kỹ năng mềm và kiến thức cần thiết, với sự hỗ trợ từ đội ngũ giảng viên và chuyên gia trong lĩnh vực sáng tạo. Những kỹ năng bao gồm việc chỉnh sửa video cho người mới bắt đầu, kỹ năng nâng cao khi sử dụng phần mềm Microsoft Powerpoint giúp tạo nên những bản thuyết trình hấp dẫn và cuốn hút, kỹ năng ghi chép sáng tạo thông qua công cụ tư duy hình ảnh Sketchnote. Qua đó, các bạn trẻ đang theo đuổi đam mê trở thành nhà sáng tạo nội dung sẽ có thêm kiến thức và kỹ năng trên con đường chinh phục “bầu trời sáng tạo” của mình. Chương trình hiện đang được phát trực tiếp miễn phí trên Fanpage HP Việt Nam và Fanpage các trường đại học hợp tác trong dự án này.Việt Nam hiện đang đứng thứ 2 trong khu vực Đông Nam Á về khuynh hướng sử dụng công nghệ, với lượng người dùng thiết bị điện tử phục vụ nhu cầu giải trí ngày càng tăng (83%). Cộng đồng sáng tạo tại Việt Nam có tới 35% là những bạn trẻ thuộc nhóm thế hệ Millennials (nhóm người sinh từ 1981 đến 1991) và Thế hệ Z (nhóm người sinh từ 1990 đến 2010). Cộng đồng này đã và đang tích cực tham gia sáng tạo trong nhiều lĩnh vực khác nhau, từ những nghệ sĩ và người làm nghệ thuật cho đến các nhà báo đa phương tiện, giới truyền thông thương hiệu hoặc thậm chí là những người trẻ hoạt động tự do có đam mê với lĩnh vực này.Với sự phát triển nhanh chóng của xu hướng số hóa ở Việt Nam, sáng tạo giờ đây không chỉ dành riêng cho thiểu số những người chọn nghệ thuật làm con đường sự nghiệp mà đã trở thành một lối sống không của riêng ai. Ngoài ra, khi phong cách làm việc di động càng trở nên phổ biến hơn, người dùng thường tìm cho mình những thiết bị công nghệ đa năng, có tính ứng dụng cao trong cả công việc và đời sống cá nhân.“Từ ‘sáng tạo’ ngày nay không còn chỉ để mô tả những chuyên gia trong ngành, vì giờ đây ai cũng có thể trở thành một “nhà sáng tạo” - dù mới chập chững vào nghề, hay chọn sáng tạo như một nghề tay trái, hoặc làm công việc sáng tạo tự do để hướng tới một sự nghiệp lâu bền. Làn sóng công nghệ mới và những nền tảng từ thập kỷ qua đã dân chủ hóa sự sáng tạo. Điều này đồng nghĩa với thực tế mới hiện nay, khi bất kỳ ai cũng có thể sáng tạo”, ông Lim Choon Teck, Tổng Giám đốc HP Việt Nam chia sẻ.Ngành công nghiệp sáng tạo hiện nay không còn chỉ gắn liền với hình ảnh tờ giấy trắng và cây bút chì để vẽ nên những ý tưởng nữa. Chia sẻ về trải nghiệm của một người sáng tạo nội dung hiện đại, Lê Hà Trúc cho biết: “Ngày nay, ai cũng có thể ươm mầm cho khu vườn sáng tạo của riêng mình. Chúng ta đều có chung khát vọng kiến tạo và đón nhận nền văn hóa hợp tác và sẻ chia. Mặt khác, sáng tạo mang tính cá nhân hoa cao vì được thúc đẩy bởi trí tưởng tượng và cảm xúc, và rồi hiện thực hóa nhờ tài năng và công cụ phù hợp. Nhờ những giải pháp công nghệ hiện đại đến từ HP, giới sáng tạo ngày nay được truyền thêm sức mạnh và cảm hứng từ thế giới xung quanh.”Theo khảo sát của HP, có đến 70% cộng đồng sáng tạo hiện đại đang sở hữu một máy tính xách tay hoặc máy tính để bàn, và thậm chí là cả hai. Kết quả khảo sát cũng phản ánh mức độ quan trọng của máy tính cá nhân đối với cộng đồng này. Để hỗ trợ trong việc xóa bỏ ranh giới giữa công việc và đời sống cá nhân, HP đã cho ra mắt dòng sản phẩm máy tính xách tay cá nhân HP ENVY 13 mới với thiết kế tinh tế, kết hợp với hiệu năng mạnh mẽ và tính năng bảo mật hàng đầu giúp người dùng thỏa sức sáng tạo mọi lúc, mọi nơi.Máy tính xách tay cá nhân HP ENVY 13 sẵn sàng khi cảm hứng thăng hoa. Đây là một công cụ đắc lực cho những nhà sáng tạo nội dung với tỷ lệ màn hình so với thân máy đạt 88%, bộ xử lý Intel Core CPU thế hệ 10 Ice Lake, đồ họa tích hợp Intel Iris Plus. Đồng thời, HP ENVY 13 còn được trang bị màn hình 13,3 inch, độ phân giải Full HD cho hình ảnh cực nét và khả năng kết nối Wi-Fi cực nhanh.- Thiết kế tinh tế: Thiết kế kim loại cao cấp với màu vàng nhạt đồng nhất từ ngoài vào trong, kết hợp với viền màn hình siêu mỏng mang đến trải nghiệm thị giác không giới hạn, thổi sức sống mạnh mẽ cho sự sáng tạo.- Màn hình chân thực từng chi tiết: Bên cạnh thiết kế ấn tượng, màn hình trên HP ENVY 13 còn mang đến khả năng tái tạo 100% dài màu sRGB cùng độ phân giải Full HD sắc nét, mang cả thế giới sắc màu đến trước mắt.- Bộ xử lý Intel Core thế hệ thứ 10 Ice Lake: Với 4 nhân 8 luồng, được sản xuất trên tiến trình 10 nm tiên tiến, HP ENVY 13 mang đến hiệu năng vượt trội trong thân hình gọn nhẹ.- Card tích hợp Intel Iris Plus: Tăng tốc sáng tạo với hiệu suất đồ họa vượt trội, chỉnh sửa hình ảnh, thiết kế 2D hay thậm chí là dựng video giờ đây đã có thể thực hiện dễ dàng trên một chiếc máy tính xách tay mỏng nhẹ.- Âm thanh tuyệt hảo với hệ thống loa Bang & Olufsen: bộ đôi loa trên Envy 13 cũng được tinh chỉnh bởi hãng âm thanh nổi tiếng Bang & Olufsen cho âm thanh trong trẻo, độ chi tiết cao, các dải âm được thể hiện tròn trịa, âm bass đánh sâu, có lực. Kết hợp cùng phần mềm HP Audio Boost giúp khuếch đại âm thanh, người dùng có thể cảm nhận thế giới sống động qua từng thanh âm.- Bàn phím tràn viền, touchpad hoàn hảo: Thiết kế bàn phím tràn viền tăng tính thẩm mỹ, tận dụng tốt đa không gian của máy. Touchpad phủ kính độ chính xác cực cao, hỗ trợ đầy đủ các thao tác đa điểm với Precision Touchpad mang đến trải nghiệm hoàn hảo trong từng tác vụ trên một chiếc máy tính xách tay 13,3 inch.- Nhiều lớp bảo mật, an toàn tối đa: Cảm biến vân tay một chạm giúp người dùng nhanh chóng đăng nhập thông qua Windows Hello; phần mềm HP BIOS Recovery giúp tự động kiểm tra và phục hồi BIOS nếu có dấu hiệu bị tấn công.- Riêng tư tuyệt đối: Mọi khoảnh khắc riêng tư của người dùng luôn được an toàn nhờ phím tắt camera và một phím tắt tiếng micro chuyên dụng. Mỗi khi ấn tắt camera sẽ thấy ngay một cái màn trập che camera lại tạo cảm giác an toàn tuyệt đối.- Camera HP Wide Vision HD: Tầm nhìn 88 độ, góc rộng mang đến trải nghiệm trò chuyện video mới toàn bộ gia đình hay nhóm bạn rõ nét từng chi tiết.- Sạc nhanh Fast Charge: Chỉ cần 30 phút cắm sạc, người dùng sẽ có ngay 50% để sử dụng thêm nhiều giờ đồng hồ.- Hệ sinh thái phần mềm bản quyền từ Microsoft: HP ENVY 13 được cài sẵn hệ điều hành Windows 10 SL bản quyền và bộ phần mềm Office Home & Student 2019 bản quyền trọn đời máy mang đến trải nghiệm hoàn hảo, an toàn.- Ứng dụng HP Command Center: Phần mềm tùy chỉnh hệ thống thuận tiện với khả năng kích hoạt nhanh từ bàn phím. Với 4 chế độ HP Recommended mode, Performance mode, Cool mode và Quiet mode giúp người dùng linh hoạt trong nhiều tình huống sử dụng khác nhau. ", "topic": "Công nghệ ", "tag": ["HP Envy 13", "Hewlett Packard Việt Nam", "Máy tính xách tay", "Hiệu năng", "HP", "Bảo mật", "Người dùng", "Tinh tế", "Lim Choon Teck", "Nội dung hướng dẫn", "Intel Iris Plus", "Phiên bản mới", "Powerpoint", "Sinh từ", "Phần mềm", "Tính năng", "Phân phối", "Của riêng", "Thiết kế", "Lê Hà Trúc"], "link": "http://nghenhinvietnam.vn/tin-tuc/hp-envy-13-da-co-mat-tai-cac-kenh-phan-phoi-gia-22-trieu-67510.html"}