{"id": "35985333", "header": "Nẻo về phố Vác", "datetime": "2020-08-06T11:24:00.000+07:00", "summary": "Thị tứ Vác được coi là ngã tư phố, cách trung tâm Hà Nội 30 cây số, thuộc về làng Vác xưa. Gọi nôm vậy nhưng làng Vác có tên chính là Cổ Hoạch (làng Canh Hoạch ngày nay) thuộc xã Dân Hòa, huyện Thanh Oai, Hà Nội. Cổ Hoạch là một trong những trung tâm giao thương buôn bán vệ tinh sầm uất của kinh đô Thăng Long xưa. Canh Hoạch còn nổi tiếng là làng khoa bảng hiếm hoi có hai trạng nguyên: Nguyễn Đức Lượng (đỗ năm 1514) và Nguyễn Thiến (đỗ năm 1532).", "content": "Đất làng Cổ Hoạch ở trên vùng cao giữa đồng chiêm trũng nhưng lại có địa thế quân sự rất quan trọng. Danh tướng Nguyễn Quyện thời nhà Mạc (1527-1529) con trai của trạng nguyên Nguyễn Thiến đã chọn dựng trại quân đội. Chính vì thế Cổ Hoạch xuất hiện chợ bên sông Đáy và sông Nhuệ. Chợ Vác tấp nập khách vãng lai tứ phương nhộn nhịp ngày đêm.Từ xưa dân đi lễ chùa Hương đã coi chợ Vác là bến hẹn hò. Họ mua hoa quả và nhất là giò chả Ước Lễ đi cúng cho tươi ngon và thơm thảo. Và đặc biệt vào những ngày làng Canh Hoạch rước lễ (từ 11-13/3 âm lịch) thì ai cũng bị thu hút vào những màn múa quạt của những cô gái làng duyên dáng và xinh đẹp.Tôi may mắn được gặp nghệ nhân Ưu tú Nguyễn Văn Nghệ nổi tiếng về nghề làm lồng chim trong làng. Ông kể cho tôi nghe thêm chuyện về những người con gái của danh tướng Nguyễn Quyện. Trạng nguyên Nguyễn Thiến cùng hai con trai là Nguyễn Quyện và Nguyễn Miễn đều là trung thần của nhà Mạc. Sau bao năm chinh chiến và thay đổi triều chính cuối cùng tướng Nguyễn Quyện và em trai trở lại với nhà Mạc và trở thành trụ cột của triều đình.Nguyễn Quyện xông pha trận mạc nhiều phen đánh tan tác quân Lê-Trịnh tạo nên thanh thế cho nhà Mạc bền vững. Trong dân gian đã khẳng định về tài trí của ông rằng: “Quyện tồn Mạc tại/ Quyện bại Mạc vong”. Ông được phong lên bậc Thường quốc công rồi Thái Bảo uy danh lừng lẫy vương triều. Vậy mà khi vào thời vận vua Mạc Mậu Hợp (1562-1592) ăn chơi xa đọa cuộc đời Nguyễn Quyện bị tàn lụi.Danh tướng Nguyễn Quyện có hai con gái. Người chị là Nguyễn Thị Nguyệt chính là vợ vua Mạc Mậu Hợp được phong là Hoàng Hậu. Nhưng ai ngờ Mạc Mậu Hợp lại mê đắm cô em gái là Nguyễn Thị Niên. Cô đã có chồng cũng là một ông quan trong triều. Thấy nguy cơ ập đến vợ chồng Nguyễn Thị Niên phải bỏ trốn vào Thanh Hóa để theo phò nhà Lê. Nhưng ai dè vua Lê nghi vấn đó là kế gián điệp nên cử người quản thúc ngày đêm. Thật trớ trêu tướng Phan Ngạn người giám sát lại cũng mê mẩn trước sắc đẹp kiêu sa của Nguyễn Thị Niên. Hắn đã tìm cách sát hại người chồng là quan văn Bùi Văn Khê rồi bức ép bà làm vợ.Nỗi căm uất trào dâng, người đẹp Nguyễn Thị Niên đã bao phen muốn chết cùng chồng. Nhưng rồi bất ngờ bà nhận lời lấy Phan Ngạn với điều kiện phải làm lễ cúng tế cho chồng xong xuôi cho phải đạo. Phạn Ngạn hí hửng chờ đợi. Sau tế lễ là cuộc hẹn du thuyền chơi trăng như đã định. Ngay khi thuyền rồng vừa ra khỏi bến những chiến binh theo vợ chồng bà bao năm đã bao vây chặt đầu Phan Ngạn để báo thù cho quân chủ Bùi Văn Khê. Nhưng thật cay đắng làm sao. Khi đoàn thuyền ra tới khơi xa bà Nguyễn Thị Niên đã nhảy xuống sông tự vẫn. Bà muốn cùng chồng xuống suối vàng và tìm lại hạnh phúc bên nhau.Cũng chính sự hỗn loạn bê bối của Triều Mạc mà danh tướng Nguyễn Quyện cũng bị quân nhà Lê-Trịnh bắt sống. Ông lẫm liệt chết trong ngục chứ không chịu đầu hàng. Những cái chết của người con làng Canh Hoạch đã được truyền từ đời này sang đời khác với câu đối: ”.Nghệ nhân Nguyễn Văn Nghệ cùng tôi dạo phố Vác trong làn gió mát ùa về từ cánh đồng bên sông Đáy. Muôn vàn tiếng chim hót trong dẫy lồng chim treo dọc các cửa hàng. Phố Vác giờ đây đã trở thành thương hiệu về mặt hàng lồng chim. Có những gia đình trở thành công ty chuyên xuất khẩu lồng chim.Ông Nghệ nói cách đây chừng hai trăm năm Canh Hoạch có nghề làm quạt và lồng chim. Nói đến Canh Hoạch là nói đến quạt như trong dân gian vẫn truyền miệng: ”. Dân tứ xứ vẫn về đây gom hàng đi khắp nơi. Nhưng giờ cả làng đều làm lồng chim. Ông còn đọc cho tôi nghe câu ca dao mới: “”. Sau đó ông dẫn tôi về gia đình. Hiện cả nhà ông từ con cháu anh em họ hàng đang làm vội đơn hàng mới.Câu chuyện về lồng chim càng trở nên sôi nổi. Nghệ nhân Nguyễn Văn Nghệ nói bố ông là nghệ nhân Nguyễn Văn Nghi, người đã từng làm lồng chim theo đơn đặt hàng treo trong nhà sàn Bác Hồ, vào đầu thập niên 60. Bố ông còn có biệt danh Ba My do khách hàng đặt tên vì cụ Nghi có tài làm lồng chim cho chim họa my. Ông Nghệ giải thích nuôi chim họa mi rất khó lấy tiếng hót nếu chiếc lồng không phù hợp. Họa my ở hợp với lồng đẹp thì mới luyện được giọng hay.Bàn tay tài hoa của cụ Nghi như có thần giao cách cảm với loại chim này. Mỗi nan chuốt óng mịn và thanh thoát của chiếc lồng do cụ Nghi uốn bao giờ cũng nuột nà mềm mại. Chim họa my nào vào lồng của cụ Nghi cũng cất tiếng véo von làm mọi người bất ngờ. Nghệ nhân bùi ngùi nhớ ngày đó cả làng đều xúc động vì lồng chim Canh Hoạch đã đung đưa theo tiếng hót vang trong nhà sàn Bác Hồ. Đúng như ước mơ của cánh thợ trong làng bấy lâu nay: ”.Lúc này ai nấy đều hối hả với công việc của mình. Có nhóm làm lồng chim yến, chim khướu, họa my; Lại có nhóm làm lồng chim gáy, chim sẻ, chào mào… Mỗi giống chim có ngôi nhà riêng của mình chứ không thể lẫn lộn. Chả thế ông Nghệ luôn luôn nhớ câu phương ngữ của làng mỗi khi chuốt nan: “Chim quý phải ở lồng son”.Ông Nghệ khoe làng Canh Hoạch giờ có nhiều nghệ nhân trẻ giỏi làm nhiều mẫu đẹp nổi tiếng khắp vùng. Kể như anh Đào Văn Vững người đã làm chiếc lồng chim cao 3 mét với đường kính dài 1,2 mét. Đây là một kỷ lục mới đã phá vỡ kỷ lục cũ của ông năm 2010 (cao 2,7 mét rộng 0,9 mét). Điều khó nhất là không được ghép nan. Do đó việc nghệ nhân phải đi tìm những loại mây dài để chế tác thành lồng chim vô cùng vất vả.Phải nói những nghệ nhân đã làm một lâu đài cho những loài chim quý. Chính vì thế mỗi chiếc lồng chim phải là một tác phẩm nghệ thuật. Bao gồm cả những họa tiết điêu khắc tài hoa trên vành và đế lồng theo những tích chuyện xưa. Đó là những nét ngọc dân gian mà không nơi nào có được. Bởi mỗi chiếc lồng được coi là tổ ấm, một mái nhà thấm đẫm tình người: “”.Nghệ nhân Nguyễn Văn Nghệ chia tay tôi trong câu chuyện cuối cùng về làng. Đó vẫn là những khúc thức của bài ca đồng quê trong tiếng chim ca bay bổng véo von. Khi đi qua ngôi đình ông Nghệ chợt nhớ làng Canh Hoạch còn là quê gốc của thi hào Nguyễn Du.Tôi lấy làm ngạc nhiên. Bởi lâu nay ai cũng nghĩ danh nhân Nguyễn Du là người con của dòng họ Nguyễn ở Tiên Điền, Nghi Xuân, Hà Tĩnh. Nghệ nhân cho biết dòng họ Nguyễn ở Tiên Điền chính là con cháu của Thường Quốc công Nguyễn Quyện và võ tướng Nguyễn Miễn phiêu dạt ở ẩn trong thời kỳ tao loạn giữa hai triều Lê-Mạc.Đầu tháng Tám tiết thu phảng phất đậu trên những cành non đương thì nụ hoa. Nắng trải tấm khăn lụa vàng dịu dàng trên đường làng. Vườn dâu xanh tốt trên cánh đồng xa chập chờn bướm lượn. Mấy em bé bất ngờ từ trong ngõ chạy ra. Chúng đang tranh nhau khoe những chiếc lồng chim nhỏ xíu của mình. Mỗi chiếc lồng là một ngôi nhà có mái cong tròn.Tôi ước mình bỗng hóa thành một chú chim trong ngôi nhà xinh xắn ấy và hót vang khắp vườn dâu. Bài hát “Cho con” của cố nhạc sĩ Phạm Trọng Cầu trong tiềm thức tôi vang lên thật ngọt ngào: “…”. ", "topic": "Văn hóa", "tag": ["Làng Canh Hoạch", "Nguyễn Thiến", "Trạng nguyên", "Nguyễn Quyện", "Làng Vác", "Nguyễn Văn Nghệ", "Nguyễn Thị Niên", "Nguyễn Miễn", "Phan Ngạn", "Mạc Mậu Hợp", "Nguyễn Đức Lượng", "Nhà Mạc", "Danh tướng", "Dân Hòa", "Quốc công", "Thị tứ", "Làng Canh", "Khoa bảng", "Chim", "Trung thần"], "link": "http://vnca.cand.com.vn/doi-song-van-hoa/neo-ve-pho-vac-606040/"}