{"id": "35982093", "header": "Cơ hội mua trong các nhịp điều chỉnh", "datetime": "2020-08-10T07:21:33.000+07:00", "summary": "Tâm lý nhà đầu tư đang có hiện tượng miễn nhiễm với các thông tin xấu liên quan đến Covid-19 và ngược lại, tỏ ra nhạy cảm với các thông tin tốt.", "content": "Các chỉ số chứng khoán lớn trên thế giới duy trì xu hướng tăng trong tuần qua, bất chấp việc giá vàng liên tục lập đỉnh mới, hay căng thẳng thương mại giữa Mỹ và Trung Quốc. Diễn biến tích cực này là tiền đề quan trọng giúp thị trường chứng khoán Việt Nam không sụt giảm trong bối cảnh dịch bệnh Covid-19 bùng phát lần hai, mà hồi phục trở lại.Khối nhà đầu tư nước ngoài có động thái mua ròng trong các nhịp giảm của chỉ số. Ðáng chú ý, 3 quỹ ETF nội lớn là E1VFVN30 ETF, VFMVN Diamond ETF và SSIAM VNFIN Lead hút ròng vốn trong tháng 7, với tổng giá trị 12,1 triệu USD.Thị trường hồi phục mạnh trong tuần qua, gần như đã lấy lại hoàn toàn nhịp giảm trước đó. Nhịp hồi phục này do hiện tượng tiết cung hơn là hiện tượng cầu kéo.Tâm lý nhà đầu tư được cải thiện đáng kể, độ lệch giữa phái sinh với cơ sở thu hẹp từ vùng âm 15 - 10 điểm về vùng âm 5 - 0 điểm.Có những thời điểm độ lệch chuyển sang dương, nhưng ngay lập tức bên bán quay trở lại một cách quyết liệt, cho thấy tâm lý hiện tại là tăng trong nghi ngờ.Diễn biến tâm lý của dòng tiền đầu cơ có sự cải thiện trong tuần qua, nhưng không tương xứng với đà tăng của thị trường chung.Ðiểm sáng nhất là bên mua đã quay trở lại làm chủ cuộc chơi sau giai đoạn bên bán hoàn toàn áp đảo. Nhìn chung, với kiểu tâm lý dòng tiền như thế này thì thị trường tuy khả quan nhưng khó tạo sự bùng nổ trên diện rộng.Tuy nhiên, đà lan tỏa trong ngắn hạn hồi phục mạnh và vẫn còn dư địa để được cải thiện thêm. Xét trong trung hạn, đường lan tỏa trung bình 10 phiên đã xác nhận tạo đáy, do vậy, nếu thị trường rung lắc trong thời gian giới thì cũng không quá đáng ngại.Sự trở lại của nhóm ngân hàng là chất xúc tác mạnh cho đà hồi phục của thị trường chung và là bệ phóng tốt cho dư địa tăng giá sắp tới.Ngoài ra, sự cộng hưởng tốt từ nhóm thực phẩm - đồ uống và sự chắc chắn đến từ nhóm bất động sản nâng đỡ thị trường tránh khỏi các pha rung lắc mạnh. Về cơ bản, thị trường đang có trụ, dù chưa quá đột biến nhưng ít nhất có thể giữ được “thế trận” tốt.Các diễn biến về mặt tâm lý, dòng tiền hay góc nhìn liên thị trường đều đang ủng hộ cho đà tăng hiện tại, thậm chí đà tăng này có thể được kéo dài thêm khi tâm lý nhà đầu tư có hiện tượng miễn nhiễm với các thông tin xấu liên quan đến Covid-19 và ngược lại, tỏ ra cực kỳ nhạy cảm với các thông tin tốt. Do đó, chiến lược mua (Long) có thể được ưu tiên trong tuần này, đặc biệt trong các nhịp chùng xuống của thị trường khi sự hoài nghi xuất hiện (nếu có).Vị thế mua nên được cân nhắc khi giá hợp đồng tương lai VN30F1M xuất hiện các nhịp điều chỉnh về các khu vực hỗ trợ quan trọng là 740 - 745, 750 - 755 và 765 - 770 điểm. Việc canh mua ở vùng giá nào còn tùy thuộc vào diễn biến của thị trường chứng khoán quốc tế ở thời điểm đó có thuận lợi hay không. Trong đó, chúng tôi ưu tiên vị thế mua ở vùng 750 - 755 điểm trong 3 vùng giá tiềm năng. ", "topic": "Kinh tế", "tag": ["VN30F1M", "Miễn nhiễm", "SSIAM VNFIN LEAD", "E1VFVN30 ETF", "VFMVN Diamond ETF", "Điều chỉnh", "Tâm lý", "Hiện tượng", "Nhạy cảm", "Chỉ số chứng khoán", "Nhà đầu tư", "Thị trường chứng khoán", "Hồi phục", "VN30", "Xấu", "Thị trường chung", "Dòng tiền", "Giá vàng", "Vn-index", "Phái sinh"], "link": "https://tinnhanhchungkhoan.vn/nhan-dinh/co-hoi-mua-trong-cac-nhip-dieu-chinh-338548.html"}