{"id": "35984620", "header": "NSƯT Tố Nga 'chơi trội' ra mắt băng cối giá 4,2 triệu?", "datetime": "2020-08-10T10:03:00.000+07:00", "summary": "NSƯT Tố Nga tự tin với bước đột phá trong sự nghiệp khi phát hành album mới định dạng băng cối, đĩa than, làm hậu kỳ tại Mỹ, mỗi đĩa giá 4,2 triệu đồng.", "content": "NSƯT Tố Nga vừa chính thức công bố phát hành album mới Vol 12 có tên Trăng. Đây là dự án có thể xem là rất đặc biệt, mang tính tiên phong của một nghệ sĩ dòng nhạc truyền thống khi phát hành cùng lúc với 3 định dạng: đĩa than, băng cối và CD. Toàn bộ các sản phẩm của NSƯT Tố Nga đều được cấp giấy phép, dán tem phát hành.Nhiều người cho rằng nữ nghệ sĩ đang mạo hiểm bởi đã dốc hết vốn liếng làm album. Tuy nhiên, với album Vol 12 Trăng, Tố Nga hy vọng sẽ tạo nên một dấu ấn nghệ thuật trong sự nghiệp của mình.Album Trăng gồm 10 ca khúc: Trăng chiều (thơ Phan Đan, nhạc Đặng Hữu Phúc), Ru con mùa đông (thơ Phan Đan, nhạc Đặng Hữu Phúc), Cơn mưa sang đò (Thơ Phan Đan, nhạc Đặng Hữu Phúc), Chị tôi (Trần Tiến), Tình ca mặt trời (An Thuyên), Tóc gió thôi bay (Trần Tiến), Trở về dòng sông tuổi thơ (Hoàng Hiệp), Về đi em (Trần Tiến), Sao em nỡ vội lấy chồng (Trần Tiến), Mong chờ (Xuân Tiên).10 ca khúc trong dự án là 10 thân phận phụ nữ khác nhau với những vui buồn, hạnh phúc khổ đau, yêu thương cháy bỏng, khắc khoải chờ đợi… Tất cả đều khắc họa nên vẻ đẹp, tình cảm của người phụ nữ trong những truân chuyên đời sống, trong những ngọt bùi tình yêu…\"Ánh trăng luôn bình yên, tĩnh lặng và diệu kỳ. Trăng luôn hiện hữu bên chính cuộc đời xuôi ngược này, như người bạn, như tri kỷ, lại như người luôn soi thấu trái tim ta, soi chiếu xuống cuộc đời ta, nói hộ biết bao tâm tình của ta. Với tôi, phụ nữ cũng như ánh trăng, đầy bí ẩn và có vẻ đẹp rất diệu kỳ từ nội tại đến vẻ ngoài\", NSƯT Tố Nga nói về lý do đặt tên album TrăngNSƯT Tố Nga cho biết bên cạnh việc đem đến cho khán giả thân thương của chị một màu sắc mới mẻ của Tố Nga, dự án âm nhạc này chị chủ tâm hướng đến chinh phục dân chơi audio trong và ngoài nước bởi chị cũng là thành viên của dân chơi này.\"Trong thời đại ngày nay, với máy móc, kỹ thuật phòng thu hiện đại ngày càng tiên tiến đã hỗ trợ 'mông má' giọng hát ca sĩ, nhiều trường hợp hát qua phòng thu khác xa với giọng hát live khiến khán giả bị sốc. Tôi tin, khi tôi táo bạo hướng cho mình hướng đi chuẩn audio, tôi sẽ có một vị trí thuyết phục đối với các tai nghe chuẩn Audiophile\", NSƯT Tố Nga nói.Được biết, album Vol 12 Trăng có giá khá cao, trong đó định dạng băng cối có giá 4,2 triệu đồng/sản phẩm, đĩa than có giá 1,2 triệu đồng/sản phẩm. ", "topic": "Giải trí", "tag": ["Tố nga", "Cối", "Album", "Định dạng", "Trăng", "Than", "Đặng Hữu Phúc", "Nghệ sĩ ưu tú", "CD", "Hậu kỳ", "Trần Tiến", "Phát hành", "Xuân Tiên", "Chơi trội", "Tiên phong", "Ru con", "An Thuyên", "Thơ", "Dòng nhạc", "Đò"], "link": "https://vietnamnet.vn/vn/giai-tri/nhac/nsut-to-nga-phat-hanh-album-dinh-dang-bang-coi-dia-than-665076.html"}