{"id": "35989368", "header": "Nỗ lực bảo tồn, phát huy dân ca quan họ Bắc Ninh", "datetime": "2020-08-10T16:06:00.000+07:00", "summary": "Tổ chức Chương trình 'K-pop cover video contest 2020'; Nhà truyền thống huyện Vĩnh Tường (Vĩnh Phúc) đi vào hoạt động; Nỗ lực bảo tồn, phát huy dân ca quan họ Bắc Ninh là những thông tin văn hóa nổi bật tại một số tỉnh Đồng bằng sông Hồng.", "content": " Trung tâm Văn hóa Hàn Quốc tổ chức chương trình \"K-pop cover video contest 2020\" dưới hình thức thi trực tuyến trên quy mô toàn quốc, từ ngày 10/8 đến 5/10 dành cho những người yêu thích nhạc Pop Hàn Quốc - vốn có đông đảo người nghe tại Việt Nam.Tất cả người hâm mộ K-pop ở các lứa tuổi, ngành nghề trên toàn lãnh thổ Việt Nam đều được tham gia. Người dự thi gửi video clip quay một bài nhảy trên nền nhạc K-pop hoặc hát một bài K-pop yêu thích kèm hình ảnh của cá nhân hoặc nhóm biểu diễn về email vietnamkcc@gmail.com, từ ngày 10 đến 30/8. Video clip tham gia không giới hạn thời lượng, có chất lượng tốt, hình ảnh và âm thanh rõ ràng.Chương trình sẽ lựa chọn những video clip hay với phần trình diễn xuất sắc của người hâm mộ K-pop Việt Nam thông qua bình chọn trên trang Facebook và Youtube của Trung tâm Văn hóa Hàn Quốc. Ban Tổ chức dự kiến công bố giải thưởng vào ngày 5/10/2020. Nhà truyền thống huyện Vĩnh Tường (Vĩnh Phúc) vừa khánh thành. Đây là công trình chào mừng Đại hội Đảng bộ huyện Vĩnh Tường lần thứ XXVI, nhiệm kỳ 2020-2025.Công trình Nhà truyền thống huyện Vĩnh Tường đi vào hoạt động sẽ tuyên truyền, giáo dục cho nhân dân, nhất là tới thế hệ trẻ về: lịch sử, văn hóa, về mảnh đất, con người Vĩnh Tường qua các thời kỳ trong tiến trình lịch sử của dân tộc; về truyền thống yêu nước, cách mạng, anh hùng, kiên cường, bất khuất trong chống giặc ngoại xâm; năng động, sáng tạo, đổi mới trong lao động sản xuất; từ đó nâng cao niềm tự hào về quê hương Vĩnh Tường.Nhà Truyền thống huyện Vĩnh Tường nằm trong quần thể đền liệt sỹ huyện, bên cạnh các hạng mục chính của đền liệt sỹ như: Tiền tế, Trung tế, Hậu cung,… Còn có Phòng trưng bày kỷ vật chiến tranh bên tòa Tả vu. Nhà truyền thống huyện Vĩnh Tường được tọa lạc tại tòa Hữu vu (bên phải) của đền liệt sỹ huyện. Tất cả những công trình trên được thiết kế xây dựng mang đậm dáng dấp kiến trúc truyền thống của đồng bằng Bắc Bộ, đã hòa quyện, kết hợp nhuần nhuyễn với nhau thành một chỉnh thể thống nhất, không thể tách rời nhau với những công trình văn hóa, lịch sử quan trọng phản ánh một cách sinh động, sâu sắc, đậm nét về nét văn hóa, văn hiến, truyền thống đấu tranh cách mạng kiên cường của của Vĩnh Tường qua các thời kỳ lịch sửBên trong Nhà truyền thống trưng bày và giới thiệu các hiện vật, tài liệu, hình ảnh về Vĩnh Tường qua các thời kỳ lịch sử với 4 chuyên đề cốt lõi: \"Vĩnh Tường – Miền địa linh\"; \"Vĩnh Tường – Văn hiến, khoa bảng\"; \"Vĩnh Tường – Yêu nước, cách mạng, anh hùng\"; \"Vĩnh Tường – Đổi mới và phát triển\".Trong đó, Chuyên đề \"Vĩnh Tường – Đổi mới và phát triển\", kế thừa và phát huy truyền thống vẻ vang qua các thời kỳ lịch sử, dưới ánh sáng nghị quyết của các kỳ đại hội Đảng bộ huyện Vĩnh Tường trong những năm vừa qua, lớp lớp các thế hệ người dân Vĩnh Tường đã luôn đoàn kết, vượt qua khó khăn, thách thức xây dựng quê hương ngày càng phát triển toàn diện, vững bước trên con đường đổi mới. Tự hào là nơi khởi nguồn Dân ca Quan họ Bắc Ninh với 31/44 làng Quan họ gốc và nhiều làng Quan họ thực hành, những năm gần đây, thành phố Bắc Ninh không ngừng nỗ lực bảo tồn, phát huy giá trị di sản.Các hoạt động truyền dạy, phục dựng không gian diễn xướng truyền thống, tuyên truyền quảng bá... luôn được xác định là nhiệm vụ quan trọng, thường xuyên của cấp ủy Đảng, chính quyền để huy động nhân dân hưởng ứng, tham gia ngày càng đông đảo, sâu rộng.Bước vào giai đoạn mới, ngoài cơ chế, chính sách và các chương trình hành động chung của tỉnh, thành phố Bắc Ninh cũng dành sự quan tâm đặc biệt đối với công tác bảo tồn và phát huy giá trị di sản Dân ca Quan họ Bắc Ninh.Nhiệm vụ quan trọng hàng đầu được xác định là đa dạng hóa hình thức tuyên truyền quảng bá di sản, Thành phố triển khai xây dựng Biểu trưng văn hóa Quan họ, sổ tay du lịch, tập gấp, tổ chức các chương trình giao lưu, hát canh Quan họ, kết hợp Dân ca Quan họ với âm nhạc đương đại, các chương trình biểu diễn nghệ thuật… Xây dựng chuyên trang, chuyên mục về văn hóa Quan họ trên Website Thành ủy, Cổng thông tin điện tử, Đài Phát thanh thành phố, phối hợp với Đài Phát thanh và Truyền hình tỉnh tổ chức sản xuất và phát sóng định kỳ hàng quý chương trình giao lưu Canh hát Quan họ đêm Rằm...Ngoài ra, thành phố cũng quan tâm mở rộng các hình thức truyền dạy tại 31 làng Quan họ gốc và các CLB Quan họ thực hành. Hàng năm, thành lập và duy trì hoạt động của các CLB Quan họ măng non, khơi dậy sự chủ động sáng tạo, phát huy vai trò, trách nhiệm của các nghệ nhân, liền anh, liền chị trong việc trao truyền và tổ chức phong phú các hình thức sinh hoạt văn hóa cộng đồng; duy trì chương trình dạy hát Dân ca Quan họ Bắc Ninh cho học sinh các cấp; mở lớp dạy hát Quan họ cho cán bộ, công nhân viên chức, người lao động tại cộng đồng và các CLB, đội văn nghệ cơ sở.Bên cạnh đó, thành phố cũng chỉ đạo các địa phương tăng cường công tác quản lý, hướng dẫn và tạo điều kiện để các đơn vị, CLB văn nghệ tổ chức đa dạng hoạt động bảo tồn di sản văn hóa Quan họ. Hàng năm, mỗi phường phát triển từ 1-2 CLB Quan họ, phấn đấu toàn thành phố có khoảng 40 CLB Quan họ thực hành vào năm 2025; tiếp tục duy trì hoạt động giao lưu giữa các làng kết chạ, định kỳ tổ chức \"Canh hát Quan họ đêm Rằm\" tại nhà chứa; tổ chức Liên hoan các CLB Quan họ, biểu diễn Quan họ trên thuyền...Để tạo không gian diễn xướng, mở rộng môi trường thực hành di sản, thành phố phấn đấu đến năm 2025, 100% làng Quan họ gốc có quy hoạch quỹ đất xây dựng Nhà chứa Quan họ; mỗi năm xây dựng ít nhất 1 công trình Nhà chứa Quan họ, bảo đảm cơ sở vật chất và trang thiết bị cho thiết chế này hoạt động hiệu quả. Trước mắt, sẽ tập trung đầu tư xây dựng ở các phường Hòa Long, Vạn An, Kinh Bắc, Vũ Ninh, Võ Cường, Khắc Niệm, Khúc Xuyên, Phong Khê. Đối với các khu phố, liên khu phố, nhất là các địa phương có làng Quan họ gốc và làng Quan họ thực hành, phấn đấu quy hoạch mở rộng đầu tư xây dựng không gian sinh hoạt cộng đồng gắn với biểu trưng văn hóa Quan họ và văn hiến Bắc Ninh.Đáng chú ý, để tiếp tục mang đến sức sống mới cho di sản, thành phố Bắc Ninh luôn khuyến khích, động viên và trân trọng những thể nghiệm mới, các sáng tạo nghệ thuật mang âm hưởng Dân ca Quan họ. Bởi đó là hoạt động có ý nghĩa quan trọng, vừa khẳng định giá trị trường tồn của Quan họ vừa bồi đắp, thăng hoa, làm giàu hơn di sản văn hóa phi vật thể của nhân loại. Trải qua thời gian, các thế hệ người dân Bắc Ninh nâng niu gìn giữ, truyền dạy và chắp cánh cho những làn điệu Quan họ lan tỏa, bay cao, vươn ra khắp cả nước, đến với bạn bè quốc tế. ", "topic": "Văn hóa", "tag": ["Quan họ", "Dân ca", "Bắc Ninh", "Bảo tồn", "K-pop", "Vĩnh Tường", "Vĩnh Phúc", "Đồng bằng sông hồng", "Nhà truyền thống", "Phát huy", "Đi vào hoạt động", "Di sản", "Văn hiến", "Video", "Bắc Ninh (thành phố)", "Người dự thi", "Vu", "Văn hóa", "Nỗ lực", "Toàn lãnh thổ"], "link": "http://toquoc.vn/no-luc-bao-ton-phat-huy-dan-ca-quan-ho-bac-ninh-20200810151615563.htm"}