{"id": "35986327", "header": "Thế giới vượt mốc 20 triệu ca mắc Covid-19", "datetime": "2020-08-10T12:11:33.000+07:00", "summary": "Theo số liệu trang Worldometers, tính đến 9 giờ sáng ngày 10-8 (giờ Việt Nam), trên toàn thế giới ghi nhận tổng số ca mắc Covid-19 là 20.021.321 ca, trong đó có gần 12,9 triệu ca đã hoàn toàn bình phục và gần 734.000 ca tử vong.", "content": "Theo số liệu trang Worldometers, tính đến 9 giờ sáng ngày 10-8 (giờ Việt Nam), trên toàn thế giới ghi nhận tổng số ca mắc Covid-19 là 20.021.321 ca, trong đó có gần 12,9 triệu ca đã hoàn toàn bình phục và gần 734.000 ca tử vong.Trong 24 giờ qua, tại 215 quốc gia và vùng lãnh thổ trên toàn thế giới ghi nhận thêm 219.596 ca mắc mới và 4.798 ca tử vong do dịch bệnh Covid-19.Trong 24 giờ qua, tại 215 quốc gia và vùng lãnh thổ trên toàn thế giới ghi nhận thêm 219.596 ca mắc mới và 4.798 ca tử vong do dịch bệnh Covid-19. Tình hình dịch bệnh Covid-19 trên thế giới có chiều hướng dịu lại khi số ca mắc mới ghi nhận trong ngày giảm hơn 34 nghìn ca so với hôm Chủ nhật vừa qua, giảm liên tiếp trong ba ngày gần đây, từ mức hơn 280 nghìn ca/ngày. vẫn là quốc gia chịu tác động mạnh nhất với gần 5,2 triệu ca mắc bệnh và hơn 165.600 ca tử vong. Giới chức y tế Mỹ cho rằng cứ mỗi một ca nhiễm Covid-19 được xác nhận thì số người bị nhiễm thực tế ước khoảng gấp 10 lần do những nguyên nhân như số lượng xét nghiệm còn giới hạn và nhiều ca nhiễm dạng nhẹ không được ghi nhận.Hiện trung bình số ca nhiễm mới mỗi ngày tại Mỹ ở mức quanh mốc 50.000 ca/ngày, giảm mạnh so với mốc hơn 70.000 ca/ngày trong nửa cuối của tháng 7 vừa qua. Tuy nhiên, quy mô của dịch bệnh lại diễn biến theo chiều hướng đáng lo ngại hơn khi dịch đã lây lan tại 20 bang.Chỉ xếp sau Mỹ,  hiện vẫn là vùng dịch lớn thứ hai trên thế giới với tổng số ca mắc Covid-19 được ghi nhận đến ngày 10-8 đã vượt mốc 3 triệu ca mắc bệnh và hơn 101.000 ca tử vong. Trong 24 giờ qua, quốc gia Nam Mỹ này ghi nhận 593 ca tử vong và 22.213 ca mắc mới. Trong đó, riêng tại bang Sao Paulo, bang đông dân nhất của Brazil, cũng là tâm dịch của cả nước, đã ghi nhận tổng cộng 25.114 ca tử vong và 627.126 ca mắc bệnh.Xếp thứ ba thế giới về tổng số ca mắc Covid-19 là  với hơn 2,2 triệu ca mắc và gần 44.500 ca tử vong.Tính theo khu vực, hiện  là khu vực chịu thiệt hại nặng nhất với hơn 6,1 triệu ca mắc bệnh và hơn 234.500 ca tử vong. Tiếp đến là  với hơn 5 triệu ca mắc bệnh và 109.600 ca tử vong. Khu vực  xếp thứ 3 với hơn 4,74 triệu ca mắc bệnh và gần 160 nghìn ca tử vong.  đứng thứ 4 với hơn 3 triệu ca mắc bệnh và hơn 206.000 ca tử vong.Tại  hiện đã ghi nhận hơn 1 triệu ca mắc và hơn 23.300 ca tử vong. Cụ thể, tính đến sáng ngày 10-8, châu lục này đã ghi nhận tổng cộng 1.052.040 ca mắc bệnh.Với 553.188 ca mắc Covid-19 và 10.210 ca tử vong,  là quốc gia ghi nhận nhiều ca nhiễm bệnh nhất ở châu Phi. Tiếp theo là các quốc gia gồm Ai Cập, Nigeria, Ghana, Algeria, Maroc... Trong đó, Algeria và Maroc là hai quốc gia có số ca nhiễm mới tăng mạnh kể từ sau khi nới lỏng lệnh cách ly. Đặc biệt, Maroc có số ca nhiễm mới hiện ở mức hơn 1.000 ca mới/ngày, tăng gấp nhiều lần so với con số kỷ lục được ghi nhận trước thời điểm nới lỏng cách ly. Hiện hai quốc gia nêu trên đã tái áp đặt các biện pháp hạn chế để ngăn chặn sự lây lan mạnh mẽ của Covid-19.Trước tình hình dịch bệnh phức tạp, CDC châu Phi kêu gọi các nước thành viên châu Phi tiếp tục thực thi nghiêm các biện pháp y tế cũng như giãn cách xã hội. Tổ chức Y tế thế giới (WHO) lo ngại trong thời gian tới châu Phi có thể trở thành điểm nóng.Tới nay, nhiều khu vực tại châu Phi, nhất là những cộng đồng chưa thực sự kết nối đều đặn với thế giới bên ngoài, vẫn chưa ghi nhận sự gia tăng mạnh, song tình hình có thể diễn biến tồi tệ hơn trong vài tháng tới, khi virus lan tới những nơi hẻo lánh này.1. Mỹ: 5.199.444 ca mắc, 165.617 ca tử vong2. Brazil: 3.035.582 ca mắc, 101.136 ca tử vong3. Ấn Độ: 2.214.137 ca mắc, 44.466 ca tử vong4. Nga: 887.536 ca mắc, 14.931 ca tử vong5. Nam Phi: 559.859 ca mắc, 10.408 ca tử vong6. Mexico: 480.278 ca mắc, 52.298 ca tử vong7. Peru: 478.024 ca mắc, 21.072 ca tử vong8. Colombia: 378.481 ca mắc, 12.842 ca tử vong9. Chile: 373.056 ca mắc, 10.077 ca tử vong10. Tây Ban Nha: 361.442 ca mắc, 28.503 ca tử vong1. Philippines: 129.913 ca mắc, 2.270 ca tử vong2. Indonesia: 125.396 ca mắc, 5.723 ca tử vong3. Singapore: 55.104 ca mắc, 27 ca tử vong4. Malaysia: 9.083 ca mắc, 125 ca tử vong5. Thái Lan: 3.351 ca mắc, 58 ca tử vong6. Việt Nam: 841 ca mắc, 11 ca tử vong7. Myanmar: 360 ca mắc, 06 ca tử vong8. Campuchia: 248 ca mắc9. Brunei: 142 ca mắc, 03 ca tử vong10. Lào: 20 ca mắc1. Bắc Mỹ: 6.119.971 ca mắc, 234.824 ca tử vong2. Châu Á: 5.039.823 ca mắc, 109.600 ca tử vong3. Nam Mỹ: 4.749.460 ca mắc, 159.676 ca tử vong4. Châu Âu: 3.035.997 ca mắc, 206.139 ca tử vong5. Châu Phi: 1.052.040 ca mắc, 23.324 ca tử vong6. Châu Đại Dương: 23.309 ca mắc, 340 ca tử vong ", "topic": "Kinh tế", "tag": ["Ca nhiễm", "Ghi nhận", "Mốc", "Dịch", "Tử vong", "Bình phục", "Dịch bệnh", "Tổng số", "Vượt", "Số liệu", "Cách ly", "Bang Sao Paulo", "Mắc bệnh", "Thế giới", "Chiều hướng", "Nhiễm", "Ước khoảng", "Lây lan", "Nam mỹ", "Xét nghiệm"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/the-gioi-vuot-moc-20-trieu-ca-mac-covid-19-612254/"}