{"id": "35986268", "header": "Tiểu thương chợ Ông Hộ thực hiện mô hình hạn chế sử dụng túi nilong", "datetime": "2020-08-10T12:07:03.000+07:00", "summary": "Nhằm góp phần hạn chế sử dụng rác thải nhựa, bảo vệ môi trường sống xanh, sạch, thời gian qua, Hội Liên hiệp Phụ nữ (LHPN) xã Tân Quy Tây (TP.Sa Đéc) thực hiện mô hình 'Tổ tiểu thương chợ Ông Hộ hạn chế sử dụng túi nilong', khuyến khích tiểu thương dùng lá chuối, lá sen, lá môn, túi tự hủy... để gói hàng hóa cho người tiêu dùng.", "content": "Trong thời gian đầu mới thành lập, chợ dân lập Ông Hộ chỉ có vài gian hàng kinh doanh. Tuy nhiên, sau thời gian phát triển, đến nay, chợ Ông Hộ có hơn 65 quầy, sạp kinh doanh các mặt hàng thiết yếu, phục vụ tốt nhu cầu mua sắm của người dân khu vực xã Tân Quy Tây và địa phương lân cận.Trước đây, hầu hết các hộ tiểu thương chợ Ông Hộ sử dụng nhiều túi nilong để gói hàng hóa cho khách. Tuy nhiên, hơn 1 năm nay, hưởng ứng lời kêu gọi chống rác thải nhựa của Chính phủ, Hội LHPN xã Tân Quy Tây thành lập mô hình “Tổ tiểu thương chợ Ông Hộ hạn chế sử dụng túi nilong” từ tháng 7/2019, với 30 thành viên tham gia.Từ khi thành lập đến nay, hàng tháng, Hội LHPN xã phối hợp với Ban điều hành tổ chức sinh hoạt đến các tiểu thương về việc hạn chế sử dụng túi nilong. Thay vào đó là sử dụng các loại lá, túi giấy hoặc khuyên người tiêu dùng đựng trực tiếp vào giỏ đi chợ.Theo bà Quách Thị Bích Tiên - Chủ tịch Hội LHPN xã Tân Quy Tây, trước khi thực hiện mô hình này, chị em đi chợ thường sử dụng khá nhiều túi nilong để chứa thực phẩm, điều này ảnh hưởng lớn đến môi trường. Tuy nhiên, sau khi mô hình “Tổ tiểu thương chợ Ông Hộ hạn chế sử dụng túi nilong” triển khai, các hộ tiểu thương và nhiều khách hàng đi chợ đều nhiệt tình hưởng ứng.Bà Nguyễn Thị Mỹ Ngọc ngụ xã Tân Quy Tây cho biết: “Hiện nay, khi đi chợ, tôi thấy tiểu thương đựng hàng hóa rau, củ quả, thịt bằng lá thay vì túi nilong như trước kia. Theo tôi, mô hình này rất ý nghĩa vì giúp mọi người ý thức được việc góp phần bảo vệ môi trường”.Theo bà Nguyễn Thị Huệ - chủ doanh nghiệp tư nhân Tuấn Công Thành, đơn vị khai thác chợ dân lập Ông Hộ, hiện tại, tiểu thương kinh doanh mặt hàng rau cải thường dùng lá chuối, lá môn để gói hàng. Đối với các quầy bán thịt heo, bà con thường dùng giấy, sử dụng túi nilong tự hủy để gói sản phẩm. Có thể nói, mô hình này bước đầu đã góp phần hạn chế việc sử dụng túi nilong đối với những mặt hàng không cần thiết, nâng cao nhận thức của chị em tiểu thương.Bà Quách Thị Bích Tiên cho biết thêm, thời gian tới, Hội LHPN xã sẽ tuyên truyền đến các tiểu thương tiếp tục thực hiện mô hình với phương châm “Mưa dầm thấm sâu”, vận động sử dụng túi nilong tự hủy trong mua bán để góp phần chung tay xây dựng môi trường xanh, sạch. ", "topic": "Kinh tế", "tag": ["Tiểu thương", "Hưởng ứng", "Tân Quy Tây", "Tự hủy", "Hội liên hiệp phụ nữ", "LHPN", "TP.Sa Đéc", "Túi", "Lá chuối", "Lá sen", "Mô hình", "Rác thải", "Bảo vệ môi trường", "Nhựa", "Hạn chế", "Hàng hóa", "Người tiêu dùng", "Nguyễn Thị Mỹ Ngọc", "Xanh", "Góp phần"], "link": "http://www.baodongthap.vn/kinh-te/tieu-thuong-cho-ong-ho-thuc-hien-mo-hinh-han-che-su-dung-tui-nilong-92577.aspx"}