{"id": "35983077", "header": "Nhận diện dấu hiệu làm giá khi vàng tăng sốc", "datetime": "2020-08-10T08:51:03.000+07:00", "summary": "Giá vàng liên tục phá vỡ kỷ lục và giới chuyên gia dự đoán sẽ còn tăng tiếp. Các chuyên gia vàng cảnh báo nhà đầu tư nên 'né' mua vàng nếu thị trường có dấu hiệu bị làm giá.", "content": "Diễn biến Giá vàng thế giới từ đầu năm đến nay.Tuần qua, giá vàng trong nước đã vượt ngưỡng 62 triệu đồng/lượng khi giá vàng thế giới đạt 2.063 USD/ounce. Nhận định về giá vàng tuần này, nhiều chuyên gia cho rằng, có thể đà tăng sẽ chậm lại, song xu hướng vẫn là tăng, bởi vàng đang được rất nhiều yếu tố hỗ trợ.Ông Phan Lê Thành Long, Giám đốc Viện Kế toán quản trị công chứng Australia tại Việt Nam cho rằng: “Chưa có lý do hay dấu hiệu nào khiến vàng có thể giảm nhiệt. Nhiều quỹ đầu tư lớn nhận định, giá vàng sẽ lên 2.200 USD, thậm chí là 3.000 USD/ounce do các gói cứu trợ được các nước trên thế giới bơm ra ồ ạt”.Tiền mặt đang tràn ngập thị trường, khi lãi suất đang được các nước đưa về mốc 0% cộng thêm lợi suất trái phiếu thấp kỷ lục (lợi suất trái phiếu 10 năm của Mỹ hiện chỉ 0,5%/năm) khiến các tài sản an toàn trở nên kém hấp dẫn. Tất cả các yếu tố này đang hỗ trợ giá vàng.Một lý do nữa khiến vàng tăng giá, theo chuyên gia phân tích đầu tư Phan Dũng Khánh, là thị trường vàng thế giới có thêm nhiều tay chơi mới. Đó là các quỹ hưu trí lớn tại Mỹ, Nhật Bản, châu Âu trước đây chỉ đầu tư trái phiếu, nay cũng chuyển sang đầu tư vàng. Hơn nữa, số lượng hợp đồng mua vàng tương lai (thị trường vàng phái sinh) cũng đang tăng mạnh, củng cố cho xu hướng tăng của giá vàng trong tương lai.Dù xu hướng tăng giá của vàng khá vững chắc, song giới chuyên gia vẫn cảnh báo nhà đầu tư cần thận trọng, không nên lướt sóng. Giá vàng thế giới tăng rất nhanh trong thời gian ngắn, song cũng có thể rớt sâu chỉ trong một vài phiên. Hồi tháng 3/2020, giá vàng từng vọt tăng, sau đó giảm mạnh khiến nhà đầu tư lướt sóng lỗ nặng.Bên cạnh đó, thị trường vàng trong nước đang diễn biến giật cục và các doanh nghiệp vàng đang đẩy hết rủi ro về phía nhà đầu tư. Tuần qua, giá vàng thế giới tăng đều đặn, giá vàng trong nước có phiên tăng giá 2-3 triệu đồng/lượng, song có phiên giảm giá 1-2 triệu đồng/lượng, chênh lệch với giá thế giới cũng được đẩy lên rất cao.Với diễn biến thị trường vàng trong nước và thế giới hiện nay, giới chuyên gia cho rằng, nhà đầu tư vàng dài hạn có thể mua thêm để nắm giữ, song nhà đầu tư ngắn hạn muốn lướt sóng thì không nên. Kể cả với nhà đầu tư dài hạn cũng phải chọn thời điểm thị trường không có dấu hiệu làm giá để mua vào, tránh bị hớ nặng.TS. Nguyễn Trí Hiếu, chuyên gia tài chính cho rằng, nhà đầu tư có thể căn cứ vào 2 dấu hiệu để biết thị trường vàng có bị làm giá hay không, đó là chênh lệch giá vàng trong nước và thế giới, chênh lệch mua vào - bán ra. Trong điều kiện bình thường, chênh lệch giữa giá trong nước với giá thế giới chỉ trên dưới 1 triệu đồng/lượng, khoảng cách mua vào - bán ra cũng chỉ 500.000 đến dưới 1 triệu đồng/lượng. Nếu vượt quá con số này, thị trường có dấu hiệu bất thường, cho thấy doanh nghiệp vàng đang dè chừng, đẩy rủi ro về phía người mua.Quan sát thị trường cuối tuần qua, giá vàng giao ngay trên thế giới đứng ở mức 2.063 USD/ounce, tương đương 58 triệu đồng/lượng. Tuy nhiên, giá vàng trong nước bán ra được niêm yết trên 62 triệu đồng/lượng, tức cao hơn giá thế giới 4 triệu đồng/lượng. Bên cạnh đó, khoảng cách mua vào - bán ra cũng được nhà vàng doãng rộng lên 2-3 triệu đồng/lượng.Như vậy, thị trường vàng đang có nhiều dấu hiệu bị làm giá khiến nhà đầu tư rất khó kiếm lời. Nếu cuối tuần qua, nhà đầu tư mua vàng ở mức giá 62 triệu đồng/lượng, thì phải đợi giá vàng lên trên 65 triệu đồng/lượng mới có thể hòa vốn. Trong trường hợp giá vàng thế giới “rung lắc”, doanh nghiệp vàng sẽ nhanh chóng hạ sâu giá mua vào, khi đó nhà đầu tư sẽ lỗ nặng.Lý giải nguyên nhân giá vàng trong nước bị đẩy quá cao so với giá thế giới và khoảng cách mua - bán quá rộng, nhiều doanh nghiệp vàng cho hay, nguồn cung vàng đang bị khan hiếm buộc họ phải hạ giá mua vào, tăng giá bán ra nhằm hạn chế người dân mua bán.Tuy vậy, theo đại diện Ngân hàng Nhà nước, thị trường hoàn toàn không có dấu hiệu khan hiếm. Mặc dù giá vàng tăng kỷ lục, song doanh số giao dịch trên thị trường khá trầm lắng, giảm 30% so với cùng kỳ năm ngoái.Ông Trần Hoàng Minh, Phó giám đốc Ngân hàng Nhà nước Chi nhánh TP.HCM khuyến cáo người dân nên thận trọng với các thông tin giá vàng tăng mạnh thời gian tới, vì giá vàng diễn biến rất khó đoán, không có sơ sở đảm bảo chắc chắn giá vàng sẽ tăng mạnh.Giá vàng đã tăng 35% từ đầu năm đến nay khiến kênh đầu tư vàng trở nên hấp dẫn. Tuy nhiên, khuyến nghị mua vàng chỉ được chuyên gia dành cho nhà đầu tư dài hạn, chấp nhận khẩu vị rủi ro cao.Ông Nguyễn Lê Thành Long, Giám đốc Viện Kế toán quản trị công chứng Australia tại Việt Nam cảnh báo, các quỹ đầu tư trên thế giới đã mua vào một lượng vàng lớn thời gian qua và đang lãi rất lớn về vàng. Vì vậy, dù giá vàng đang được hỗ trợ lớn, song nhà đầu tư cũng cần quan sát động thái chốt lời của các nhà đầu tư lớn để có quyết định kịp thời. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Thị trường vàng", "Ngưỡng", "Vàng", "Mua vào", "Nhà đầu tư", "Tăng giá", "Trong nước", "Thế giới", "Thị trường", "Bán ra", "Mốc", "Chuyên gia", "Yếu tố", "Làm giá", "Tăng mạnh", "Mua vàng", "Diễn biến", "Thận trọng", "Rủi ro"], "link": "https://baodautu.vn/nhan-dien-dau-hieu-lam-gia-khi-vang-tang-soc-d127368.html"}