{"id": "35981864", "header": "Judo Sóc Trăng bất bại ở giải ĐBSCL", "datetime": "2020-08-10T06:48:04.000+07:00", "summary": "Đoạt đến 6 HCV, 2 HCB, 4 HCĐ tại Đại hội Thể thao ĐBSCL lần thứ VIII-2020, Judo Sóc Trăng một lần nữa khẳng định vị trí số 1 ở đấu trường đồng bằng. Thành quả này đến từ hơn 14 năm xây dựng lực lượng, đào tạo bài bản, căn cơ của Judo Sóc Trăng.", "content": "Chỉ tiêu của Judo Sóc Trăng tại Đại hội Thể thao ĐBSCL lần thứ VIII-2020 là 1 bộ huy chương, bởi trước cuộc tranh tài, nhiều VĐV đẳng cấp của đội tuyển bị chấn thương, gặp khó khăn trong điều chỉnh hạng cân. Tuy nhiên, chung cuộc Judo Sóc Trăng vẫn dẫn đầu toàn đoàn với nhiều võ sĩ giành HCV nhất. Trong đó, các trụ cột như Lê Đức Đông tiếp tục bảo vệ thành công HCV hạng cân dưới 66kg nam, Bùi Thị Minh Anh HCV hạng cân dưới 48kg nữ; các võ sĩ Nguyễn Nhã An, La Thị Ánh Thùy, Trần Nguyễn Trường Giang cũng lần đầu bước lên bục thưởng cao nhất ở các hạng cân dưới 45kg nữ, dưới 57kg nữ, dưới 55kg nam. HLV Nguyễn Minh Thi của Judo Sóc Trăng cho biết: “Chúng tôi phấn khởi trước nỗ lực của các VĐV. Võ sĩ Lê Đức Đông, La Thị Ánh Thùy dù đang bị chấn thương vẫn thi đấu hết mình, đạt kết quả tốt nhất. Ở đại hội này các VĐV đội trẻ và năng khiếu cũng đóng góp nhiều huy chương, góp phần nâng thành tích toàn đoàn của môn Judo”.Năm nay, Judo Sóc Trăng còn gây ấn tượng mạnh khi giành thành tích tốt ở nội dung đồng đội. Trong đó tấm HCV đồng đội nữ là một bất ngờ lớn, bởi đây là tấm huy chương quyết định giúp Sóc Trăng vượt qua Đồng Tháp để giành vị trí dẫn đầu toàn đoàn. Trong trận chung kết nội dung đồng đội nữ, trong số 3 võ sĩ Sóc Trăng tranh tài thì có 2 võ sĩ đang ở đội năng khiếu và trẻ. Vào trận, họ bị các võ sĩ giàu kinh nghiệm của Đồng Tháp dẫn trước. Tuy nhiên, các võ sĩ của Sóc Trăng đã bình tĩnh lật ngược tình thế và giành chiến thắng ở 2 hiệp sau đó.Với kết quả thi đấu xuất sắc ngoài dự kiến, đây là kỳ đại hội thứ 2 liên tiếp Judo Sóc Trăng giành vị trí số 1 toàn đoàn. Ở các đại hội trước, Judo Sóc Trăng cũng đều lọt vào tốp 3 hạng đầu. Điều đó khẳng định Judo Sóc Trăng thật sự đang đi đúng hướng với nhiều lớp VĐV tài năng tiếp nối. Theo Ban huấn luyện Judo Sóc Trăng, khi những VĐV trụ cột bị chấn thương, mục tiêu tranh chấp HCV được tập trung vào các hạng cân triển vọng khác. “Chúng tôi đã chuẩn bị lực lượng từ năm trước, với dự kiến ban đầu là giành HCV các hạng cân 57kg nữ, 70kg nữ, 83kg nữ, 66kg nam, 81kg nam... Tuy nhiên, khi có sự cố về sức khỏe VĐV, Ban huấn luyện đã dự phòng các hạng cân triển vọng khác. Các VĐV trong danh sách thi đấu được đưa đi tập huấn, thi đấu tích lũy kinh nghiệm, tập trung cao độ trong tập luyện...”, HLV Nguyễn Minh Thi chia sẻ.Hơn 30 năm qua, Judo Sóc Trăng trải qua không ít thăng trầm, khó khăn về lực lượng, nhưng kể từ năm 2006 đến nay, dưới sự dẫn dắt của HLV Nguyễn Minh Thi, Judo Sóc Trăng vào nề nếp, ổn định lực lượng VĐV của cả 3 tuyến năng khiếu, trẻ và tuyển, đồng thời còn giới thiệu nhiều VĐV tài năng cho đội tuyển quốc gia. Ở các giải đấu quốc nội, Judo Sóc Trăng luôn giữ vai trò là một trong những môn trụ cột của thể thao thành tích cao địa phương. ", "topic": "Thể thao", "tag": ["Đại hội Thể thao ĐBSCL", "Nguyễn Minh Thi", "Lê Đức Đông", "Trần Nguyễn Trường Giang", "Hạng cân", "Toàn đoàn", "Xây dựng lực lượng", "Võ sĩ", "Căn cơ", "Bất bại", "Một lần nữa", "Vận động viên", "Đại hội", "Bài bản", "Thành quả", "Đoạt", "Huy chương đồng", "Tranh tài", "Năng khiếu", "Đấu trường"], "link": "https://baocantho.com.vn/judo-soc-trang-bat-bai-o-giai-dbscl-a124202.html"}