{"id": "35989126", "header": "Động thái đón đầu của Afghanistan mở đường cho đàm phán hòa bình", "datetime": "2020-08-10T15:51:00.000+07:00", "summary": "Chính phủ Afghanistan đã đồng ý trả tự do cho 400 tù nhân Taliban, mở đường cho các đàm phán hòa bình trực tiếp với nhóm nổi dậy chấm dứt gần hai thập kỷ chiến tranh.", "content": "Theo CNN, Đại hội đồng các bộ lạc Loya Jirga đã thông qua nghị quyết ngày hôm qua (10/8) đồng ý trả tự do đợt cuối cùng khoảng 5000 tù nhân Taliban – những người mà Taliban đã yêu cầu trả tự do như một điều kiện để tham gia các cuộc đàm phán hòa bình. Tổng thống Afghanistan - Ashraf Ghani cho biết ông sẽ ký sắc lệnh trả tự do cho các tù nhân trong bài phát biểu ở Loya Jirga tại Kabul vào ngày 9/8.\"Đại hội đồng Jirga phê duyệt nghị quyết thả 400 tù nhân Taliban nhằm xóa bỏ các rào cản cho nỗ lực bắt đầu đàm phán hòa bình và ngăn chặn đổ máu\", Đại hội đồng nói trong nghị quyết cho biết.Điều này cũng nói thêm rằng, sau khi các tù nhân được thả, các đàm phán trực tiếp nên bắt đầu ngay lập tức mà không cần bất kỳ lý do nào.\"Đại hội đồng các bộ lạc Loya Jirga cũng kêu gọi lực lượng Taliban thực hiện nghĩa vụ trả tự do cho tất cả các dân thường và tù binh quân sự và phải thực hiện ngay lập tức\", nghị quyết nêu rõ.\"Vòng đàm phán hòa bình đầu tiên dự kiến sẽ tổ chức ở Doha – thủ đô của Qatar – khu vực lực lượng Taliban duy trì văn phòng chính trị\", Chủ tịch Hội đồng cấp cao về hòa giải dân tộc và là Chủ tịch của Đại hội đồng Loya Jirrga – ông Abdullah Abdullah cho biết.Đại hội đồng cũng nhấn mạnh tính cần thiết của thỏa thuận ngừng bắn ngay lập tức duy trì lâu dài trong nước và kêu gọi cộng đồng quốc tế, đặc biệt là Mỹ thực hiện cam kết với người dân Afghanistan.Việc trả tự do cho các tù nhân là một phần của thỏa thuận do Mỹ và Taliban ký hồi tháng hai. Điều này đặt ra khả năng về việc Mỹ rút quân khỏi Afghanista và chấm dứt quá trình chiến tranh dài hơi nhất của Mỹ tại quốc gia này.Thỏa thuận hồi tháng Hai kêu gọi trả tự do cho 5000 tù nhân Taliban và 1000 tù nhân của phía bên khác trong ngày đầu tiên đàm phán giữa chính phủ Afghanistan và lực lượng Taliban.\"Các bên liên quan có mục tiêu trả tự do cho tất cả các tù nhân còn lại trong vòng 3 tháng tiếp theo. Mỹ cam kết hoàn thành mục tiêu này\", thỏa thuận nêu rõ.Bộ trưởng Quốc phòng Mark Esper cho biết Mỹ sẽ giảm biên chế xuống dưới 5000 quân tại Afghanistan vào cuối tháng 11\"Chúng tôi sẽ giảm xuống dưới 5000 quân tại quốc gia này trước khi kết thúc vào tháng 11\", ông Esper cho biết trong một phỏng vấn với Fox News. ", "topic": "Thế giới", "tag": ["Afghanistan", "Chính phủ Afghanistan", "Taliban", "Tù nhân", "Đàm phán hòa bình", "Đàm phán", "Kabul", "Loya Jirga", "Tổng thống Afghanistan", "Kêu gọi", "Trả tự do", "Mở đường", "Đón đầu", "Ashraf Ghani", "Đại hội đồng", "Dân thường", "Bộ lạc", "Nổi dậy", "Động thái", "Chiến tranh"], "link": "http://toquoc.vn/dong-thai-don-dau-cua-afghanistan-mo-duong-cho-dam-phan-hoa-binh-20200810153033283.htm"}