{"id": "35988539", "header": "Đình chỉ một bác sĩ và ba điều dưỡng bỏ mặc bệnh nhân đến cấp cứu", "datetime": "2020-08-10T15:08:00.000+07:00", "summary": "Sáng 10/8, ông Trần Đức Minh, Giám đốc Phòng khám Đa khoa tư nhân Trần Đức Minh, phường Mỹ Phước, thị xã Bến Cát, tỉnh Bình Dương cho biết, phòng khám này đã tạm đình chỉ công tác 1 bác sĩ và 3 điều dưỡng để xác minh, làm rõ việc không hỗ trợ cấp cứu người bị nạn.", "content": "Trước đó, ngày 9/8, một vụ va chạm giao thông giữa hai xe máy xảy ra trên đường D1 (Khu công nghiệp Mỹ Phước 1, thị xã Bến Cát, tỉnh Bình Dương) khiến một nam thanh niên bị thương nằm bất động giữa đường.Vụ tai nạn xảy ra cách Phòng khám đa khoa tư nhân Trần Đức Minh khoảng 50 m. Người dân đã vào phòng khám nhờ nhân viên y tế ra sơ cứu nạn nhân và nhờ xe cấp cứu của phòng khám đưa nạn nhân đi Bệnh viện đa khoa Mỹ Phước để cứu chữa. Tuy nhiên, bác sĩ và các y tá tại phòng khám này đã thờ ơ, không ra hỗ trợ nạn nhân, cũng không liên lạc lái xe để đưa nạn nhân đi cấp cứu.Khoảng một giờ sau đó nạn nhân mới được đưa đi cấp cứu tại Bệnh viện đa khoa Mỹ Phước cách đó khoảng 5 km trong tình trạng gãy xương.Bức xúc về việc này, một người dân đã quay video đăng lên mạng xã hội và nhiều người xem video đã bày tỏ phẫn nộ.Trao đổi với phóng viên TTXVN, ông Trần Đức Minh, Giám đốc Phòng khám Đa khoa tư nhân Trần Đức Minh khẳng định, việc các bác sĩ và y tá của phòng khám không hỗ trợ cấp cứu người bị nạn là sai.Sau khi nhận được thông tin phản ánh, ông Trần Đức Minh cũng rất bức xúc trước hành xử của nhân viên, vì theo ông việc cấp cứu cho các nạn nhân phải được ưu tiên hàng đầu.Ông Minh cho biết thêm, sự việc xảy ra vào giờ nghỉ trưa ngày chủ nhật nên không có lãnh đạo phòng khám tại đó, lái xe cấp cứu của phòng khám cũng đang nghỉ nên bị động trong công tác cứu chữa bệnh nhân.Sáng 10/8, ông Minh đã đình chỉ công tác ê kíp trực ngày hôm đó gồm 1 bác sĩ và 3 điều dưỡng, chờ xác minh của cơ quan chức năng để làm rõ trách nhiệm từng cá nhân. Theo đó, hình thức phạt nặng nhất sẽ là sa thải.Thanh tra của Sở Y tế tỉnh Bình Dương đang xác minh xử lý vụ việc trên. ", "topic": "Pháp luật", "tag": ["Điều dưỡng", "Trần Đức Minh", "Thị Xã Bến Cát", "Phòng khám", "Bỏ mặc", "Mỹ Phước", "Đình chỉ", "Đa khoa", "Người bị nạn", "Cấp cứu", "Bệnh nhân", "Tư nhân", "Bác sĩ", "Xác minh", "Y tá", "Bình Dương", "Cứu chữa", "Bất động", "Làm rõ", "Giữa đường"], "link": "https://baotintuc.vn/benh-vien-bac-si/dinh-chi-mot-bac-si-va-ba-dieu-duong-bo-mac-benh-nhan-den-cap-cuu-20200810150703359.htm"}