{"id": "35983915", "header": "Những chú chó robot thế hệ mới có khả năng đến đâu?", "datetime": "2020-08-10T09:52:03.000+07:00", "summary": "Những chú chó robot mang tên Spot đang là nguồn cảm hứng mới trong cộng đồng yêu thích công nghệ. Hãy cùng tìm hiểu thông số cụ thể của chúng.", "content": "Những chú chó robot đang làm việc khắp nơiHãng xe Ford mới đây thuê 2 chú chó robot của công ty Boston Dynamics để làm việc tại xưởng sản xuất bộ truyền động ở bang Michigan (Mỹ). 2 chú chó robot này được trang bị nhiều camera gắn trên lưng, cùng máy quét laser để vẽ sơ đồ nhà máy từ những nơi khó tiếp cận.Hình ảnh những chú chó robot mang tên Spot đã tạo ra cơn sốt đáng kể trong cộng đồng yêu thích công nghệ. Đáng chú ý là trong thời kỳ đại dịch Covid-19, Spot còn được đưa vào sử dụng trong rất nhiều nhiệm vụ khác nhau.Ví dụ, những chú Spot được giao nhiệm vụ thăm khám bệnh nhân nhiễm SARS-CoV-2 ở thành phố Boston (bang Massachusetts). Chúng còn biết “đi tuần” nhắc nhở quy định giãn cách xã hội ở Singapore hay chăn cừu ở New Zealand...Bản thân Boston Dynamics đang cùng các đối tác phát triển giải pháp khử trùng không gian rộng, với thiết bị được gắn trên lưng của chú robot 4 chân lanh lẹ này.Những chú chó robot đa năng như vậy là do chúng có cổng giao tiếp chờ và bộ lập trình phần mềm phát triển, giúp đơn vị sử dụng có thể tùy biến theo các chức năng, nhiệm vụ khác nhau.Những chú chó robot của Boston Dynamics khá đa năng do chúng có cổng giao tiếp chờ và bộ lập trình phần mềm phát triển, giúp đơn vị sử dụng có thể tùy biến theo các chức năng, nhiệm vụ khác nhau.Khả năng của chó robot đến đâu?Về cơ bản, chú chó robot của Boston Dynamics hoạt động hoàn toàn độc lập, có khả năng vượt qua địa hình phức tạp như một chú chó thật. Nhờ có camera 360 độ, chó robot có khả năng tránh chướng ngại vật xung quanh.Chó robot cũng có thể di chuyển theo một lộ trình được thiết lập từ trước. Và tất nhiên với cấu tạo linh hoạt của mình, chúng có thể chạy nhảy, chơi đùa, lăn lộn, trườn bò, biết tự đứng dậy nếu ngã. Vận tốc tối đa của Spot là 3 MPH (khoảng 5 km/h).Spot có thời gian hoạt động trung bình khoảng 90 phút, với pin thay thế được. Kích thước nhỏ gọn giúp chúng dễ dàng đi lại trong nhà, lên xuống cầu thang, len lỏi vào những khu vực con người khó tiếp cận.Tải trọng mà Spot mang được lên đến 14kg. Chúng hoạt động được trong điều kiện thời tiết khắc nghiệt, từ -20 độ C đến 45 độ C, đồng thời được trang bị khả năng kháng nước IP54, nên không ngại trời mưa.Tất nhiên, để sở hữu một chú chó robot tuyệt vời như thế là điều không hề dễ dàng. Người dùng sẽ phải bỏ ra số tiền từ 74.500 USD (tương đương 1,73 tỷ đồng) và phải đặt trước khoảng 6-8 tuần.Dưới đây là clip giới thiệu cụ thể:Anh Hào(Theo Business Insider, New York Times...) ", "topic": "Công nghệ ", "tag": ["SPOT", "Chó", "Công ty Boston Dynamics", "Boston Dynamics", "Rô-bốt", "Thế hệ mới", "Bang Michigan", "Vẽ sơ đồ", "Nguồn cảm hứng", "Cổng giao tiếp", "Bang Massachusetts", "Thông số", "Yêu thích", "Lanh lẹ", "Máy quét", "Ford", "Đi tuần", "La-de", "Boston", "Cộng đồng"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/nhung-chu-cho-robot-the-he-moi-co-kha-nang-den-dau-260557.html"}