{"id": "35988714", "header": "Bóng đá Việt Nam thời COVID-19: VPF và các đội bóng chọn đối đầu hay đối thoại?", "datetime": "2020-08-10T15:00:54.000+07:00", "summary": "Bóng đá Việt Nam cần sự chung tay của ban điều hành giải và các CLB, thay vì hai bên đứng ở thế đối đầu.", "content": "Tương lai V-League 2020 đang là dấu hỏi lớn. Lần đầu tiên mà tới sát tháng 9, lượt đi giải đấu vẫn chưa kết thúc, cũng chưa biết V-League đi về đâu.Khi COVID-19 ập đến, để lại hoài nghi cho sân chơi chuyên nghiệp cao nhất bóng đá Việt, VPF và các CLB cần ngồi lại và chấp nhận san sẻ, hy sinh một phần lợi ích, thay vì mỗi bên nhìn về một phương ở thế đối đầu.Cái khó của các CLB đã được làm rõ. Dịch bệnh khiến các doanh nghiệp lao đao, địa phương cũng phải căng mình chống dịch, mà ngân sách địa phương hay doanh nghiệp chính là nguồn sống của CLB.Chia sẻ với , Chủ tịch Nguyễn Húp của CLB Quảng Nam khẳng định hai nguồn thu chính của đội gồm 16 tỷ đồng từ địa phương và 15 tỷ đồng từ nhà tài trợ. Các công ty cổ phần đóng góp cho Quảng Nam theo những hình thức khác nhau. Nhưng tựu trung, những khoản đầu vào đội bóng phần lớn thuộc dạng \"bao cấp\". Các đội V-League chưa tự làm ra tiền, lấy bóng đá để nuôi bóng đá.GĐĐH Trần Thái Toán của CLB Nam Định chia sẻ đội nhà thu khoảng 4 tỷ đồng tiền vé ở V-League. Con số lớn, nhưng không \"thấm tháp\" với ngân sách hoạt động mỗi mùa của CLB. Thông thường, các đội V-League chi tiêu vừa đủ ngân quỹ, chủ yếu tập trung và tiền lương, lót tay, tiền ăn cho cầu thủ, tiền tổ chức thi đấu, duy trì sân bãi và các hoạt động khác. Quỹ dự phòng để đối diện với thiên tai địch họa rất ít, hoặc không có.Chuyên gia Đoàn Minh Xương khẳng định: \"\". Dịch COVID-19 tô đậm thực tế này. Quảng Nam, Nam Định, SLNA hay Thanh Hóa đều phải cân đo đong đếm để duy trì đội bóng trong khoảng 7 tháng mùa giải.V-League 2020 đã kéo dài quá 7 tháng và vẫn chưa có ngày kết thúc, buộc các đội phải xoay xở, nhưng lấy tiền ở đâu, đàm phán thế nào (như trường hợp Quảng Nam có thể mất sạch 15 tỷ đồng tài trợ vì V-League rút ngắn) là vấn đề lớn.Tồn tại kiểu lay lắt, phải chạy vạy từng tháng, các đội khó có \"lương khô\" duy trì cho các mùa sau, bởi dù Việt Nam đang kiểm soát tốt dịch bệnh và từng có chiến thắng bước đầu, câu hỏi bao giờ COVID-19 được kiểm soát để V-League yên ổn tổ chức vẫn chưa có câu trả lời.Nhưng không chỉ CLB khó. Trên cương vị điều hành, tổ chức giải, VPF sẽ thiệt hại nếu V-League 2020 phải hủy, hoặc kết thúc sớm. Cái mất đầu tiên \"vô hình\", nhưng để lại hậu quả lớn, đó là hình ảnh giải đấu.Cả thế giới nhìn về sân Thiên Trường, Hà Tĩnh với sự ngưỡng mộ. Những sân bóng đầy ắp khán giả là biểu tượng cho chiến thắng COVID-19, giúp bóng đá Việt được truyền thông thế giới khen ngợi. V-League 2020 mà dừng, hình ảnh khổ công gây dựng trước đó đổ sông đổ bể.BLV Quang Tùng cho rằng: thời buổi dịch bệnh, Tập đoàn LS (nhà tài trợ chính của V-League) khó tránh ảnh hưởng. Với 26 vòng đấu (đã rút ngắn xuống 20), V-League có số trận không quá lớn, mà còn không đảm bảo được công tác tổ chức thì đâu dễ \"ăn nói\" với nhà tài trợ.VPF là Công ty cổ phần, phải tính toán lợi nhuận giống CLB, tìm kiếm lời lãi. Mà V-League dừng lại, lời lãi để công ty hoạt động đến từ đâu?Đó là mấu chốt của xung đột lợi ích. V-League kéo dài, CLB phải chật vật chi trả lương, lót tay cho cầu thủ với thời gian dôi ra so với dự kiến. Nếu V-League dừng hẳn, VPF chịu thiệt. Không thể có giải pháp để hai bên cùng đạt trọn vẹn lợi ích.Để bóng đá Việt về đích an toàn, một trong hai phải hy sinh hoàn toàn, hoặc một bên chịu thiệt một phần lợi ích. VPF cần chấp nhận thực tế méo mó là CLB chưa thể tự nuôi sống mình, tồn tại như ngọn đèn leo lét trong bão nếu COVID-19 tiếp tục kéo dài. CLB \"chết\", VPF cũng lao đao bởi mỗi đội là một cổ đông của công ty này.\"\", lãnh đạo một đội V-League nói với . Tuy nhiên, để VPF cảm thông cho CLB, tự các đội bóng cũng cần cảm thông cho VPF. Tương lai giải đấu bất định, các đội khó tính toán để cân đối dòng tiền, nhưng tình hình dịch phức tạp khiến VPF không thể muốn quyết là quyết. Tất cả phải ở trạng thái chờ.Nhưng chắc chắn, đứng trên cương vị điều hành giải, dừng V-League chỉ là lựa chọn cuối cùng. \"Nồi cơm\" của hàng trăm gia đình, không phải nói ngưng là ngưng. Ở các nền bóng đá hàng đầu châu Âu, có Pháp, Bỉ và Hà Lan chọn dừng giải VĐQG, nhưng các giải nói trên đều đã đi được 2/3 chặng đường. V-League thì chưa. Mới ở vòng 11, giải đấu mới hoàn thành 55% so với lịch mới và 42,3% so với lịch cũ.Dừng giải có thể phương hại hình ảnh giải đấu - yếu tố mà không ít đội ở V-League... không quan tâm lắm, khi họ làm bóng đá, mà không sống bằng những nguồn thu trực tiếp từ bóng đá.Giải pháp là gì? VPF vẫn đang nhóm họp để gửi phương án cho CLB. Dù lựa chọn thế nào, hai bên cần ngồi lại, lắng nghe nhau, hiểu cho cái khó của nhau. Mọi động thái tiêu cực đều như giọt nước tràn ly, khiến tình hình thêm rối rắm.Chỉ khi cả hai đối thoại và đưa ra phương án dẫu không vẹn toàn, nhưng cân đối được mặt lợi ích, V-League mới có cơ hội về đích an toàn. Nếu VPF và CLB vẫn khăng khăng quan điểm và không ai chịu ai, bóng đá Việt và khán giả sẽ chịu thiệt hơn cả. ", "topic": "Thể thao", "tag": ["VPF", "V-League", "Bóng đá", "Lịch sử bóng đá Việt Nam", "Đối thoại", "Thanh Hóa", "Đối đầu", "Trần Thái Toán", "Ban điều hành", "Đi giải", "Nguyễn Húp", "Chung tay", "Lao đao", "Lót tay", "Thấm tháp", "Ăn đong", "Nhà tài trợ", "VTC News", "CLB Nam Định", "CLB Quảng Nam"], "link": "https://vtc.vn/bong-da-viet-nam-thoi-covid-19-vpf-va-cac-doi-bong-chon-doi-dau-hay-doi-thoai-ar562879.html"}