{"id": "35984311", "header": "Cực nóng, Thanos sẽ sớm tái xuất MCU với nhân vật không tưởng", "datetime": "2020-08-10T09:39:37.000+07:00", "summary": "Phản diện hấp dẫn nhất mà Marvel Studios từng sản sinh, gã Mad Titan Thanos sẽ sớm trở lại màn ảnh rộng để thực hiện câu chuyện huyền thoại comics.", "content": "Vũ trụ Điện ảnh Marvel đã cố gắng tạo ra một danh sách dài các nhân vật siêu anh hùng đáng nhớ nhất trên màn ảnh, nhưng khi nói đến nhân vật phản diện thì khá trái ngược, chỉ có vài cái tên thực sự nổi bật. Hầu hết mọi người sẽ đồng ý rằng màn trình diễn của Josh Brolin trong lớp phủ Thanos là chiếm trọn ánh mắt say mê. Mức độ viral của gã Mad Titan khiến các tiêu đề chỉ cần xuất hiện tên hắn dễ dàng lọt top bàn tán, vì vậy nhiều phân tích chỉ ra rằng MCU sẽ không để lãng phí tiềm năng chưa hề được khai thác nhiều của Thanos.Và theo WGTC, website cũng đã đưa tin chính xác về việc Percy Jackson đang được reboot dưới nền tảng trực tuyến, Extraction trở thành nhượng quyền và cũng như Taskmaster sẽ là nhân vật phản diện chính trong Black Widow. Thanos sẽ trở lại trong tương lai và nhiều khả năng sẽ góp mặt trong Deadpool 4 với sự hồi sinh của một cái tên không còn xa lạ, cô nàng đỏng đảnh đã khiến Thanos căm hận Deadpool.Deadpool và Thanos, những fan của truyện tranh Marvel sẽ phát sốt vì thông tin này bởi nếu mọi thứ diễn ra suôn sẻ, mối tình tay ba giữa gã lắm mồm, Thanos và Lady Death huyền thoại sẽ được live-action. Có một fun fact là, Thanos sử dụng những viên đá vô cực để xóa sổ phân nửa sự sống trong toàn cõi vũ trụ chỉ để sĩ gái với Lady Death, mục đích khá hài hước và đã được nghiêm túc hóa hoàn toàn trong câu chuyện thập kỷ mà vũ trụ điện ảnh Marvel đã kể. ", "topic": "Giải trí", "tag": ["THANOS", "Marvel Studios", "Vũ trụ", "BLACK", "WIDOW", "Không tưởng", "Phản diện", "Tái xuất", "Điện Ảnh Marvel", "Mad Titan", "WGTC", "Màn ảnh", "Nhân vật phản diện", "Nhân vật", "Anh hùng", "Josh Brolin", "Truyện tranh", "Sản sinh", "TASKMASTER", "Percy Jackson"], "link": "http://nghenhinvietnam.vn/tin-tuc/cuc-nong-thanos-se-som-tai-xuat-mcu-voi-nhan-vat-khong-tuong-67486.html"}