{"id": "35980545", "header": "Không cần phải đưa xe tới điểm đăng ký", "datetime": "2020-08-09T21:38:03.000+07:00", "summary": "Bắt đầu từ ngày 1/8, xe ô tô kinh doanh vận tải đăng ký mới sẽ được cấp biển số màu vàng, thay vì biển số có nền trắng như trước đây. Các xe đăng ký trước ngày 1/8/2020 sẽ thực hiện làm thủ tục đổi biển số qua nền vàng trước ngày 31/12/2021. Phóng viên Báo BR-VT đã có cuộc trao đổi với Trung tá Trần Thanh Tùng, Đội trưởng Đội đăng ký, Phòng CSGT (PC08)-Công an tỉnh về những thủ tục của việc chuyển đổi biển số từ nền trắng sang vàng.", "content": "- Trung tá Trần Thanh Tùng: Từ ngày Thông tư 58/2020/TT-BCA của Bộ Công an có hiệu lực, tại điểm đăng ký xe của Phòng PC08 số lượng xe kinh doanh vận tải đến làm thủ tục đổi biển số qua nền vàng chưa nhiều. Từ ngày 1 đến 7/8, bộ phận đăng ký Phòng PC08 mới tiếp nhận hơn 10 trường hợp đến làm hồ sơ đổi biển số trắng sang vàng. Phần lớn các trường hợp đến đăng ký mới. Quy trình đổi biển số xe kinh doanh vận tải từ biển trắng sang biển vàng rất thuận tiện, nhanh gọn. Cùng đó, trong thời gian chờ lấy biển vàng, các xe vẫn sử dụng biển trắng để lưu thông.Khi đến đổi biển số qua nền vàng chủ xe không cần phải mang xe tới cà số khung số máy và vẫn sử dụng biển trắng hoạt động vận tải cho tới khi được cấp biển vàng. Mọi quy trình cấp mới biển xe kinh doanh vận tải, đổi biển xe kinh doanh vận tải đều thực hiện nhanh gọn, không có vướng mắc. Những xe đổi biển số từ nền màu trắng sang nền màu vàng kéo dài từ 1/8 đến 31/12/2021, tức là có thời gian 17 tháng để cho các đơn vị sắp xếp thời gian cũng như thủ tục để đổi.Quá trình đổi biển số đối với xe kinh doanh vận tải đã được cấp biển số trước ngày 1/8/2020, vẫn hoạt động bình thường, vẫn giữ nguyên giấy chứng nhận đăng ký xe cũ, mọi giao dịch liên quan đến việc thế chấp, giao dịch ngân hàng, đăng ký kinh doanh vẫn thực hiện theo quy định hiện hành. Phí đổi biển số qua nền vàng là 100 ngàn đồng/biển số.- Theo thống kê của PC08, toàn tỉnh hiện có 7.395 xe kinhdoanh vận tải. Trong đó, xe chạy tuyến cố định 429 xe, xe buýt 70 xe, xe hợp đồng 1.489 xe, xe du lịch 33 xe, xe đầu kéo 1.186 xe, xe tải 3.013 và xe taxi 1.175 xe.Thông tư số 58/2020/TT-BCA ra đời sẽ tạo sự thống nhất, đồng bộ trong nâng cao năng lực quản lý các phương tiện hoạt động kinh doanh vận tải, xóa bỏ nhức nhối về tình trạng xe dù, bến cóc. Bên cạnh đó, tạo sự thuận lợi cho công tác điều hành, tổ chức, hướng dẫn giao thông, phát hiện và xử lý vi phạm. Từ đó giúp cơ quan quản lý đánh giá được tác động của hạ tầng cũng như công tác điều hành tổ chức giao thông sao cho hợp lý nhất, tránh ùn tắc và tai nạn giao thông. ", "topic": "Pháp luật", "tag": ["Thông tư 58/2020/TT-BCA", "Biển số", "Đăng ký xe", "Biển Trắng", "PC08", "Màu vàng", "Báo BR-VT", "Trần Thanh Tùng", "Vận tải", "Đăng ký", "Thủ tục", "Chủ xe", "Trung tá", "Kinh doanh", "Nguyễn Văn Học", "Có hiệu lực", "Xe ô tô", "Phú mỹ", "Bộ công an", "Vàng"], "link": "http://www.baobariavungtau.com.vn/phap-luat/202008/doi-bien-so-xe-kinh-doanh-van-tai-khong-can-phai-dua-xe-toi-diem-dang-ky-906234/"}