{"id": "35982506", "header": "Giá vàng hôm nay (10/8): Vàng thế giới sắp mất mốc 2.000 USD, nhiều người lỗ nặng", "datetime": "2020-08-10T07:20:00.000+07:00", "summary": "Giá vàng thế giới trong đầu phiên sáng nay 10/8 rơi tự do xuống 2.025 USD/ounce, mức giá mà trước đó các chuyên gia đã dự báo nếu chạm ngưỡng này sẽ tiếp tục chìm sâu. Giá vàng trong nước cũng giảm theo thị trường thế giới. Tuy nhiên mức chênh lệch giá giữa vàng tại Việt Nam và thế giới vẫn lên tới 4 triệu đồng.", "content": "Giá vàng SJC, DOJI hôm nay 10/8/2020Giá vàng SJC niêm yết tại Hà Nội phiên đầu tuần ghi nhận mức giá niêm yết 60,3 triệu/lượng ở chiều bán, giảm xuống 1,5 triệu đồng so với chốt phiên tuần trước. Giá mua vào cũng được công ty giảm xuống còn 58,5 triệu đồng/lượng, giảm xuống 1,3 triệu đồng.DOJI mở phiên sáng nay 10/8 mua vào vàng miếng ở mức 58 triệu đồng/lượng và bán ra ở giá 59,5 triệu đồng, giảm xuống 1,6 triệu đồng ở cả 2 chiều bán so với giá niêm yết chốt phiên cuối tuần trước.Giá vàng tại Công ty CP Vàng bạc Đá quý Phú Nhuận (PNJ) sáng nay giảm 700.000 đồng/lượng ở cả 2 chiều, hiện ở mức 56,5 - 57 triệu đồng/lượng (mua vào - bán ra).Công ty TNHH Bảo Tín Minh Châu niêm yết giá vàng sáng ngày 10/8 ở mức 55,16 triệu đồng/lượng ở chiều mua vào và bán ra 56,26 triệu đồng/lượng ở chiều bán ra, giảm tiếp hơn 700.000 đồng/lượng ở cả chiều mua vào và chiều bán ra.Với mức giảm trên dưới 2 triệu đồng/lượng cả chiều mua và bán, nhiều nhà đầu tư vàng lỗ nặng từ 3,5-4 triệu đồng nếu mua vào trong phiên cuối tuần qua., nhà phân tích thị trường tại Kitco cho biết, khả năng điều chỉnh giá vàng có thể xuất hiện trong tuần này nhưng không có nghĩa là xu hướng tăng sẽ kết thúc. \"Điều chỉnh là xu hướng tất yếu của thị trường và cũng là điều cần thiết cho một xu hướng tăng bền vững. Đồ thị của giá vàng vẫn đang trong trạng thái đi lên và sẽ còn tiếp tục tăng\".Ngoài ra, đà giảm cũng được dự báo sẽ không quá mạnh vì có rất nhiều nhà đầu tư đứng ngoài cuộc chờ đợi để tham gia thị trường. Mặt khác nhiều nhà đầu tư hoài nghi vàng đang bị làm giá khi giá vàng trong nước vẫn cao hơn vàng thế giới tới 4 triệu đồng/lượng và chênh lệch giá mua và bán tại thị trường Việt Nam luôn ở mức cao từ 1,5-2 triệu đồng/lượng mỗi khi vàng có biến động.Giá vàng thế giới sáng nay được niêm yết trên sàn Kitco là 2.025,4 USD/ounce, giảm 12 USD/ounce so với chốt phiên chiều qua. Trong khi đó, sàn New York hiện vẫn chưa mở cửa giao dịch tuần mới, giá bán ra vẫn là 2.034,8 USD/ounce.Vàng có xu hướng giảm trong 3 phiên gần đây một phần là do nhà đầu tư chốt lời khi mức giá đã lên quá cao. Thêm nữa, kinh tế Mỹ và khu vực châu Âu mặc dù còn khó khăn nhưng đã có những đốm sáng phục hồi.Theo các chuyên gia, cho đến nay, hầu hết động lực tăng giá vàng vẫn được duy trì, bao gồm việc các ngân hàng trung ương in tiền nhiều hơn, môi trường lãi suất thấp, căng thẳng địa chính trị tiếp tục gia tăng và cuộc bầu cử sắp tới tại Mỹ.\"Vẫn còn nhiều bất ổn và điều này tiếp tục là mối lo ngại khiến các nhà đầu tư tìm đến những tài sản trú ẩn an toàn\", ông  nói.Ngoài ra, lãi suất đang ngày càng tiêu cực hơn, cũng là một động lực lớn trong dài hạn cho vàng. \"Lãi suất thực kỳ hạn 5 năm của Mỹ đã xuống dưới -1,3% trong tuần này, với kỳ hạn 10 năm là -1,1%. Lợi suất toàn cầu cũng đang giảm, một dấu hiệu củng cố đà tăng của vàng\", chuyên gia này lưu ý. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Vàng", "Rơi tự do", "Trong nước", "Vàng miếng", "Chìm", "Giá niêm yết", "Doji", "Mua vào", "Chênh lệch", "Phiên cuối tuần", "Mốc", "Phiên đầu tuần", "Jim Wyckoff", "Dự báo", "Ngưỡng", "Mức giá", "Bán ra", "PNJ"], "link": "https://thoidai.com.vn/gia-vang-hom-nay-108-vang-the-gioi-sap-mat-moc-2000-usd-nhieu-nguoi-lo-nang-114799.html"}