{"id": "35981311", "header": "Bộ phim xúc động về tình mẫu tử", "datetime": "2020-08-10T02:05:00.000+07:00", "summary": "Hạnh phúc của mẹ - bộ phim đoạt giải Cánh diều vàng năm 2019 của Hội Điện ảnh Việt Nam là bộ phim được chiếu khai mạc Tuần phim ASEAN vừa qua tại Hà Nội. Đây là bộ phim đầy xúc động của đạo diễn Phạm Huỳnh Đông xoay quanh câu chuyện một người mẹ tảo tần nuôi con trai mắc hội chứng tự kỷ. Bên cạnh thông điệp thiêng liêng về tình mẫu tử, phim còn khắc họa vẻ đẹp và chiều sâu văn hóa, con người Việt Nam qua ngôn ngữ điện ảnh.", "content": "Hạnh phúc của mẹ - bộ phim đoạt giải Cánh diều vàng năm 2019 của Hội Điện ảnh Việt Nam là bộ phim được chiếu khai mạc Tuần phim ASEAN vừa qua tại Hà Nội. Đây là bộ phim đầy xúc động của đạo diễn Phạm Huỳnh Đông xoay quanh câu chuyện một người mẹ tảo tần nuôi con trai mắc hội chứng tự kỷ. Bên cạnh thông điệp thiêng liêng về tình mẫu tử, phim còn khắc họa vẻ đẹp và chiều sâu văn hóa, con người Việt Nam qua ngôn ngữ điện ảnh.Hạnh phúc của mẹ thuộc thể loại phim tâm lý tình cảm xã hội của đạo diễn Phạm Huỳnh Đông, do Công ty TNHH Giải trí Diệp Cơ sản xuất năm 2019. Phim kể về cuộc sống của người mẹ tên là Tuệ và con trai là bé Tim sống ở một làng chài nhỏ. Bé Tim bị hội chứng tự kỷ, từ duy nhất nói được là tên mẹ mình. Người mẹ đã vượt lên rất nhiều khó khăn, cực khổ trong cuộc sống để giúp con hòa nhập với cuộc sống như bạn bè cùng trang lứa. May mắn thay, hai mẹ con họ không cô đơn mà suốt hành trình ấy luôn nhận được sự giúp đỡ của mọi người.Với thời lượng 87 phút, bộ phim đã mang lại niềm xúc động với khán giả qua những hình ảnh, tình huống chân thực, nhân văn. Diễn viên Cát Phượng vào vai người mẹ lam lũ, phải làm nhiều việc lao động chân tay để mưu sinh. Trước mặt con, chị luôn tỏ ra mạnh mẽ, nghị lực, là chỗ dựa tinh thần vững chắc, nhưng trong sâu thẳm tâm hồn là góc khuất đầy lo âu vì bản thân bị bệnh hiểm nghèo, hoang mang không biết con trai sẽ sống sao nếu mình qua đời. Vai diễn đứa con bị tự kỷ do bé Huy Khang đảm nhận cũng tạo ấn tượng đặc biệt với khán giả. Vai diễn ít lời thoại nên diễn viên nhí này đã phát huy xuất sắc cách thể hiện nội tâm qua từng biểu cảm, hành động. Ngoài giải Cánh diều vàng, bộ phim còn đoạt sáu giải thưởng cá nhân của giải Cánh diều năm 2019, gồm: Đạo diễn xuất sắc (đạo diễn Phạm Huỳnh Đông),Biên kịch xuất sắc (Nguyễn Thị Ngọc Bích và Lương Kim Liên), Quay phim xuất sắc (Võ Thanh Tiền), Âm thanh xuất sắc, Nữ diễn viên chính xuất sắc (Cát Phượng), Diễn viên triển vọng (bé Huy Khang).So với nhiều bộ phim sản xuất và tranh giải cùng thời điểm, Hạnh phúc của mẹ không khai thác yếu tố giải trí, câu khách mà mang lại một sắc màu chân phương, bình dị, khiến khán giả dễ gặp được sự đồng cảm. Bên cạnh đó, hình ảnh làng quê và con người Việt Nam mộc mạc trong phim đã chinh phục được cả khán giả nước ngoài thưởng thức bộ phim tại Tuần phim ASEAN. Những thước phim về một làng chài nghèo ven biển miền trung đầy nắng gió bao phủ cuộc sống của những diêm dân, bốc vác, bán hàng và thế giới tuổi thơ trong trẻo đã chạm vào phần cảm xúc lắng đọng nhất trong trái tim khán giả.NSND Nguyễn Thanh Vân, Trưởng Ban giám khảo hạng mục Phim truyện điện ảnh của giải Cánh diều năm 2019 nhận định, Hạnh phúc của mẹ đề cập tới một trong những vấn đề nóng hổi được xã hội quan tâm là việc nuôi dạy trẻ em tự kỷ. Bộ phim có sự đồng bộ giữa các khâu sản xuất từ đạo diễn, quay phim, đặc biệt là diễn xuất của các diễn viên chính đã góp phần chuyển tải tốt thông điệp tác phẩm.Phạm Huỳnh Đông, đạo diễn bộ phim, vốn xuất thân từ diễn viên điện ảnh và Hạnh phúc của mẹ là bộ phim thứ hai anh giữ vai trò đạo diễn. Anh cho biết, bản thân vẫn tiếp tục đầu tư cho cả sự nghiệp diễn xuất và đạo diễn. Khi biết tác phẩm của mình đã vượt qua nhiều đối thủ nặng ký khác như phim Hai Phượng (đạo diễn Lê Văn Kiệt), Mắt biếc (đạo diễn Victor Vũ), Phạm Huỳnh Đông cũng bất ngờ trước kết quả. Giải thưởng Cánh diều vàng là nguồn khích lệ, động viên lớn đối với một nhà làm phim mới như anh. Chia sẻ về nghề nghiệp, anh ấp ủ dự định đầu tư những bộ phim quy mô, chỉn chu hơn và sẽ luôn nỗ lực để làm được điều đó. ", "topic": "Giải trí", "tag": ["Cánh diều", "Phạm Huỳnh Đông", "Cánh diều vàng", "Tuần phim ASEAN", "Mẫu tử", "Hội điện ảnh Việt Nam", "Tự kỷ", "Tảo tần", "Bộ phim", "Xúc động", "Hội chứng", "Khắc họa", "Người mẹ", "Đạo diễn", "Thiêng liêng", "Đoạt giải", "Điện ảnh", "Chiều sâu", "Xoay quanh", "HUY KHANG"], "link": "https://nhandan.com.vn/nghe-doc-xem/bo-phim-xuc-dong-ve-tinh-mau-tu-612228/"}