{"id": "35980774", "header": "Thử so sánh chip Apple A-series với chip Intel trên máy Mac để thấy tiềm năng của chip Apple Silicon", "datetime": "2020-08-09T22:15:03.000+07:00", "summary": "Apple đang trên lộ trình rời xa chip Intel và chuyển sang Apple Silicon. Để hiểu điều đó quan trọng như thế nào đối với hiệu suất của máy mac, chúng ta hãy cùng nhìn lại dòng chip A-series trước đây và so sánh chúng với chip Intel.", "content": "Kể từ chiếc iPhone đầu tiên, Apple đã chọn sử dụng nhân ARM cho dòng chip di động của hãng. Công ty lần đầu ra mắt chip Apple A-series đầu tiên trên iPhone 4 với con chip Apple A4. Kể từ đó, dòng chip độc quyền của Apple ngày càng phá vỡ các kỷ lục về điểm hiệu năng và giới hạn của một con chip di động sử dụng nhân ARM.Trong thời gian tới, dòng máy Mac của Apple cũng sẽ sử dụng chip Apple Silicon dựa trên nhân ARM thay thế cho chip của Intel. Vì vậy sẽ thật thú vị nếu so sánh hiệu suất của chip Apple A-series với chip Intel trên dòng máy Mac để thấy rằng, chip ARM cũng không thua kém gì so với chip sử dụng kiến trúc của Intel.Dưới đây là màn so sánh từ dòng chip Apple A10 tới A12Z với các con chip Intel có cùng hiệu năng.Chip Apple A10 lần đầu được tích hợp trên iPhone 7 và iPhone 7 Plus ra mắt vào tháng 9/2016. Dù đã có tuổi đời hơn 4 năm nhưng nó vẫn đáp ứng khá tốt các tác vụ hiện tại. Trên công cụ Geekbench 5, chip A10 Fusion với tốc độ xử lý 2,3GHz ghi nhận điểm đơn nhân là 740 điểm và điểm đa nhân là 1322 điểm.Với điểm số trên, chip A10 Fusion gần như tương đồng với MacBook 12 inch ra mắt đầu năm 2016. Trong khi đó MacBook 12 inch của Apple trang bị chip Intel Core m7, tốc độ 1,3GHz với điểm số đơn nhân 652 điểm và điểm đa nhân là 1405 điểm. Sản phẩm có giá 1.299 USD tại thời điểm ra mắt.Sau khi ra mắt A10 Fusion, Apple tiếp tục tung dòng chip nâng cấp A10X Fusion. Nó được tích hợp trên khá nhiều thiết bị bao gồm iPad 10.2 inch, iPad thế hệ thứ 6, iPad Pro 10.5 inch và iPad Pro 12.9 inch thế hệ thứ hai.Điểm chuẩn của A10X Fusion nhìn chung khá giống với A10 Fusion nhưng được nâng cấp cao hơn một chút. Trên iPad, nó đạt điểm đơn nhân là 755 điểm và điểm đa nhân là 1403 điểm. Trên iPad Pro, điểm đơn nhân cao hơn lên tới 831 điểm và đa nhân là 2265 điểm.Với điểm số ấn tượng như vậy, A10X Fusion đủ sức cạnh tranh với mẫu MacBook Pro 13 inch ra mắt vào năm 2017. Đó là biến thể chạy chip Intel Core i5 và có giá 1.499 USD.MacBook Pro 13 inch đạt điểm đơn nhân trên công cụ Geekbench 5 là 850 điểm và đa nhân là 1972 điểm, tức hiệu suất đa nhân còn chậm hơn cả chip A10X Fusion dù giá đắt hơn iPad Pro.Chip Apple A11 Bionic lần đầu được giới thiệu trên iPhone 8, iPhone 8 Plus và iPhone X ra mắt vào năm 2017. Đây là chip xử lý lõi kép và là chip A-series đầu tiên có công nghệ Neural Engine, hỗ trợ các tác vụ AI của Apple.Trên iPhone X, chip A11 Bionic có điểm số đơn nhân là 917 điểm và đa nhân là 2350 điểm trên công cụ Geekbench 5. Giá máy khởi điểm lúc bán ra là 999 USD.MacBook Air 2020 bản thấp nhất trang bị con chip Intel Core i3-1000NG4 cũng sở hữu điểm chuẩn tương tự. Đó là chip xử lý lõi kép 1,1GHz, hỗ trợ công nghệ Turbo Boost giúp đẩy xung nhịp lên tối đa 3,2GHz.Bản MacBook Air 2020 trang bị con chip này ghi nhận điểm benchmark đơn nhân trung bình là 1076 điểm và đa nhân là 2842 điểm. Giá bán lẻ của máy là 999 USD.Chip A12 Bionic xuất hiện trên iPhone XS, iPhone XS Max và iPhone XR. Đây là con chip chạy trên quy trình 7nm đầu tiên của Apple. Con chip này cũng được sử dụng trên cả iPad Air 3 (2019) và iPad Mini thế hệ mới.Giá khởi điểm cho chiếc iPhone thấp nhất dùng chip A12 là 750 USD và iPad là 399 USD.Trên model iPhone XS, chip Apple A12 với tốc độ 2,5GHz đạt điểm đơn nhân 1106 điểm và đa nhân là 2687 điểm. Còn với iPad Air mới nhất, điểm chuẩn của con chip này cao hơn, đạt điểm đơn nhân 1112 điểm và đa nhân là 2869 điểm.Như vậy với điểm benchmark này, chip A12 đủ sức cạnh tranh với model iMac 21.5 inch ra mắt năm 2017. Máy trang bị con chip Intel Core i5-7400, tốc độ 3GHz. Máy có giá khởi điểm 1.099 USD. Trong iMac bản RAM 8GB, Intel Core i5 đạt 1005 điểm đơn nhân và đa nhân là 3208 điểm.Cả hai phiên bản Apple A12X và A12Z này chủ yếu tích hợp trên iPad và được phát hành trong hai năm qua. Phiên bản A12X sử dụng trên iPad Pro 2018 và A12Z là các model iPad Pro 2020.Trên thực tế cả hai đều đạt điểm benchmark trên Geekbench 5 tương tự nhau và do chúng sử dụng chung kiến trúc và chỉ có một vài sửa đổi nhỏ. A12X và A12Z Bionic đều đạt điểm chuẩn khoảng 1115 điểm với điểm đơn nhân và đa nhân là 4626 điểm. iPad Pro 11 inch sử dụng chip A12 Z có giá bán lẻ 799 USD.Nếu bạn muốn có hiệu suất đơn nhân và đa nhân tương tự với chip Intel, bạn có thể chọn model MacBook Pro 16 inch dùng chip Intel Core i7. Chiếc máy này có giá bán 2399 USD. Điểm chuẩn của con chip Intel Core i7 thế hệ thứ 9 này rơi vào khoảng 1024 điểm với thử nghiệm đơn nhân và 5385 với bài thử đa nhân. Con số này có phần thấp hơn một chút so với điểm đơn nhân của A12Z nhưng điểm đa nhân lại cao hơn.A13 Bionic hiện là con chip mới nhất của Apple và đang được tích hợp sẵn trên iPhone 11, iPhone 11 Pro, iPhone 11 Pro Max và iPhone SE. Con chip này có 6 nhân xử lý và tốc độ 2,6GHz. Theo điểm đo trên Geekbench 5, A13 Bionic đạt điểm đơn nhân trung bình 1325 điểm, và đa nhân là 3382 điểm.Giá thấp nhất cho một chiếc iPhone trang bị con chip A13 Bionic chỉ là 399 USD trên iPhone SE 2020.Nếu bạn muốn có hiệu suất tương tự trên máy Mac, bạn có thể mua MacBook Pro 13 inch, bản sử dụng chip Intel Core i5-8257U thế hệ thứ 8. Con chip đó có 4 nhân xử lý, hỗ trợ công nghệ Turbo Boost lên tới 3,9GHz.Trên Geekbench 5, con chip này thấp hơn cả A13 Bionic xét về điểm đơn nhân là 1012 điểm nhưng mạnh hơn đôi chút với điểm đa nhân 3676 điểm. Giá cho tùy chọn MacBook Pro này rơi vào khoảng 1299 USD.Hãy nhớ rằng, điểm chuẩn không phải lúc nào cũng là chỉ báo đáng tin cậy về hiệu suất trong thế giới thực. Việc chúng có thể phát huy được hết sức mạnh hay không phụ thuộc vào cách bạn sử dụng.Điểm chuẩn thực tế chỉ chứng minh rằng, thiết kế chip và kỹ thuật đúc của Apple đã đạt tới trình độ cao sau một hành trình dài.Sự kết hợp giữa thiết kế, kiểm soát toàn bộ các quy trình xếp chồng và đúc chip của Apple đã góp phần tạo ra những con chip di động ngày càng nhanh và mạnh hơn không kém chip cho PC. Và tất nhiên xu hướng này sẽ không chỉ dừng lại trên máy Mac.Các phiên bản trước đây của chip A-series của Apple thường bị đánh giá thấp hơn so với những gì nó có thể làm được bây giờ trên máy Mac. Và mặc dù trong các so sánh giữa Apple A12Z và MacBook Pro 16 inch vẫn cho thấy lợi thế nghiêng về chip Intel nhưng rõ ràng, chip Apple Silicon đang dần bắt kịp các đối thủ.Sự xuất hiện của một chiếc máy Mac trang bị chip Apple Silicon chắc chắn sẽ góp phần giảm giá bán dòng máy Mac và mở ra cơ hội xuất hiện trên nhiều dòng cao cấp hơn.Hiện ngày càng có nhiều dòng chip nhân ARM chất lượng, chủ yếu chạy trong máy chủ và mang lại hiệu suất cao, tiết kiệm điện năng hơn so với chip Intel. Mặc dù thị phần của những con chip này vẫn khá thấp so với Intel, nhưng tốc độ nâng cấp hiệu suất và cải tiến công nghệ có thể thu hẹp khoảng cách đó trong tương lai gần.Với việc Apple chuyển toàn bộ dòng máy Mac sang Apple Silicon, giới công nghệ kỳ vọng động thái này sẽ góp phần thúc đẩy các nhà sản xuất máy tính và công ty máy chủ khác sử dụng chip ARM nhiều hơn. ", "topic": "Công nghệ ", "tag": ["Apple Silicon", "Apple A-series", "Chip intel", "MAC", "A12Z", "Chip", "A10X Fusion", "Apple", "Geekbench 5", "A10 Fusion", "Hiệu suất", "Apple A4", "So sánh", "Apple A10", "MacBook 12 inch", "Dòng máy", "MacBook Air 2020", "Trên lộ trình", "A12X", "MacBook Pro 13 inch"], "link": "http://toquoc.vn/thu-so-sanh-chip-apple-a-series-voi-chip-intel-tren-may-mac-de-thay-tiem-nang-cua-chip-apple-silicon-720209820588926.htm"}