{"id": "35982074", "header": "Thái Lan mở rộng lĩnh vực cần sa y tế để hỗ trợ tăng trưởng kinh tế", "datetime": "2020-08-10T07:18:33.000+07:00", "summary": "Nền kinh tế Thái Lan vốn chịu tác động mạnh bởi đại dịch Covid-19, đặc biệt là lĩnh vực du lịch và nông nghiệp. Chính phủ Thái Lan chuẩn bị đưa ra quy định mới đẩy mạnh việc trồng và bán cần sa y tế.", "content": "Nội các đã sửa đổi Đạo luật về ma túy vào ngày 4/8/2020, trong khi chờ Quốc hội phê duyệt, để cho phép các nhà y tế tư nhân gồm bác sĩ y học cổ truyền và nông dân được trồng và kinh doanh loại cây cần sa bao gồm cả việc xuất khẩu và nhập khẩu.Động thái này mở rộng chính sách nền tảng của Phó Thủ tướng kiêm Bộ trưởng Y tế Anutin Charnvirakul, người đặt cược rằng việc hợp pháp hóa trồng cần sa có kiểm soát sẽ thúc đẩy các lĩnh vực chăm sóc sức khỏe, du lịch và nông nghiệp.Kế hoạch mới nhất sẽ dỡ bỏ các giới hạn được áp dụng cho Thái Lan vào năm 2018 khi trở thành quốc gia đầu tiên ở Đông Nam Á hơp pháp hóa việc sử dụng loại thảo mộc này. Điều này được đưa ra sau khi Thái Lan cho phép khai trương vào tháng 1/2020 một phòng khám cần sa y tế trong các cơ sở của Bộ Y tế, nơi cung cấp thuốc miễn phí cho bệnh nhân của mình. Con số này không bao gồm 147 phòng khám được ủy quyền trong nước hiện có thể kê đơn thuốc.Marut Jirasrattasiri, Cục trưởng Cục Y học cổ truyền và liệu pháp thay thế Thái Lan cho biết trong một cuộc phỏng vấn: “Thái Lan đã là một điểm đến du lịch của nhiều người nước ngoài và cần sa sẽ là một điểm thu hút khác đối với đất nước này, đối với khách du lịch cần chữa bệnh. Những người hành nghề y tư nhân có giấy phép sẽ có quyền trồng, sản xuất và xuất khẩu cần sa. Ngoài ra, nông dân cũng sẽ có nhiều lựa chọn hơn để tăng thu nhập bằng trồng loại thảo mộc này”.Ông Marut cho biết thêm ưu tiên sẽ được dành cho các nhà đầu tư Thái Lan.Ông Marut nói: “Chúng tôi muốn sử dùng đồng tiền Thái Lan ngay bây giờ, đặc biệt là sự hợp tác giữa chính phủ và cộng đồng để nâng cao kiến thức, nghiên cứu và sản xuất. Chúng tôi không muốn người nước ngoài tới và đầu tư, sau đó họ gặt hái tất cả lợi ích”.Các ngành nông nghiệp và du lịch đóng vai trò quan trọng trong nền kinh tế địa phương. Theo Hiệp hội các nhà xuất khẩu gạo Thái Lan, khoảng một phần ba người Thái kiếm sống bằng gạo.Trong khi đó, lĩnh vực du lịch chăm sóc sức khỏe đã tạo ra khoản chi tiêu nội địa là 12 tỷ USD trong năm 2017, nhiều hơn tổng tổng số tiền ở Indonesia và Malaysia, theo một báo cáo của Việc Sức khỏe Toàn cầu.Nền kinh tế Thái Lan có khả năng giảm 8,5% vào năm 2020 trong bối cảnh đại dịch Covid-19 toàn cầu, mức suy giảm lớn nhất được dự báo ở châu Á.“Điều này sẽ cho phép nhiều bệnh nhân tiếp cận với cần sa y tế để chữa bệnh và nâng cao nhận thức về cần sa y tế ở Thái Lan”, Traisuree Taisaranakul, phát ngôn viên của Chính phủ nói.Việc trồng và phân phối cần sa hiện chỉ được thực hiện bởi các cơ quan Chính phủ hoặc các tổ chức được quản lý chặt chẽ. Loại cây này vẫn là một loại thuốc thuộc nhóm 5, có nghĩa là việc sử dụng để giải trí bị cấm. Tàng trữ bất hợp pháp có thể dẫn đến bản án 10 năm tù và việc buôn bán là tội có thể bị phạt tù chung thân hoặc tử hình ở Thái Lan hiện nay.“Trong các giai đoạn tiếp theo, cả người Thái và người nước ngoài sẽ có cơ hội được điều trị bằng cần sa y tế, nhưng chỉ khi đại dịch Covid-19 qua đi và các hạn chế đi lại giữa các quốc gia được dỡ bỏ. Cần sa luôn là cây trồng của Thái Lan và tất cả các nước ngoài đều yêu thích nó”, ông Marut cho biết. ", "topic": "Kinh tế", "tag": ["Cần sa", "Chính phủ Thái Lan", "Thái Lan", "Đại dịch", "Y tế", "Anutin Charnvirakul", "Tăng trưởng kinh tế", "Pháp hóa", "Nền kinh tế", "Thảo mộc", "Nông nghiệp", "Lĩnh vực", "Mở rộng", "Du lịch", "Hợp pháp hóa", "Dỡ bỏ", "Y học cổ truyền", "Nội các", "Đạo luật", "Đặt cược"], "link": "https://tinnhanhchungkhoan.vn/quoc-te/thai-lan-mo-rong-linh-vuc-can-sa-y-te-de-ho-tro-tang-truong-kinh-te-338655.html"}