{"id": "35983726", "header": "Mỹ - Nền kinh tế khó hồi phục trước 2028?", "datetime": "2020-08-10T09:03:00.000+07:00", "summary": "Trái với những ước tính trước đây rằng nền kinh tế lớn nhất hành tinh đang phục hồi hình chữ V và có thể lấy lại tăng trưởng vào năm 2021, một dự báo công bố đầu tháng 7 của Văn phòng Ngân sách Quốc hội Mỹ (CBO) cho biết, suy thoái vì Covid-19 có thể kéo dài gần hết thập niên mới phục hồi nền kinh tế Mỹ.", "content": "Nền kinh tế Mỹ vượt qua cú sốc Covid-19 đợt đầu vào tháng 3 và 4 nhanh hơn dự kiến, được hỗ trợ các liều kích thích tài chính và tiền tệ khổng lồ, mang lại hy vọng cho người dân và các nhà lãnh đạo. Tuy nhiên, làn sóng Covid-19 thứ hai đang khiến những hy vọng đó ngày càng trở nên mong manh.Tình trạng mất động lực kinh tế đã xuất hiện trong các dữ liệu tần suất cao và đang bị san phẳng. Tác động đặc biệt rõ rệt ở những bang bị ảnh hưởng nặng nề nhất, khi người tiêu dùng một lần nữa trở nên thận trọng hơn và các nhà chức trách tạm dừng hoặc thậm chí lùi quá trình dỡ bỏ các hạn chế đối với hoạt động kinh tế.Theo một phân tích dữ liệu hàng tuần do Cục điều tra dân số đưa ra về tác động kinh tế của coronavirus, tỷ lệ người trưởng thành ở Mỹ có việc làm đã giảm 1 điểm phần trăm từ giữa tháng 6 đến đầu tháng 7, sau khi đã tăng đều đặn kể từ đầu tháng 5.Câu hỏi đặt ra bây giờ là liệu đây chỉ là một vết bẩn và sự phục hồi sẽ sớm lấy lại sức mạnh, hay nền kinh tế lớn nhất thế giới trong làn sóng Covid-19 thứ hai sẽ bị nhấn chìm, gây ra thiệt hại nặng nề cho các doanh nghiệp và hộ gia đình Mỹ, cũng như nền kinh tế toàn cầu, vốn đã kiệt sức vì làn sóng virus đầu tiên?“Nền kinh tế đang rất căng thẳng vì virus và ngày càng khó kiểm soát hơn. Nếu xu hướng đó tiếp tục, chúng ta có thể mất đi những lợi ích đã đạt được trong vài tháng qua, thậm chí còn nhìn thấy những điều tồi tệ hơn trong tương lai” - Aaron Sojourner, GS. Đại học Minnesota và từng là nhà kinh tế học cấp cao của Hội đồng Cố vấn kinh tế của Nhà Trắng dưới thời Barack Obama, nhận định.Các quan chức cấp cao của Cục Dự trữ Liên bang Mỹ (Fed) vẫn đang theo dõi dữ liệu kinh tế theo thời gian thực và ngày càng cảm thấy lo lắng. Lael Brainard, một Thống đốc Fed, cho biết vào đầu tháng 7 nền kinh tế Mỹ vẫn bị bao phủ trong một “màn sương mù dày đặc của sự không chắc chắn” với “rủi ro đi xuống” chi phối triển vọng.Những cơn gió ngược đánh vào sự phục hồi của Mỹ. Đó là sau khi cắt giảm 22,2 triệu việc làm khi bắt đầu đại dịch vào tháng 3 và 4, theo Cục Thống kê Lao động, các nhà tuyển dụng Mỹ đã nhanh chóng tuyển lại 7,5 triệu người làm việc trong tháng 5 và 6, bao gồm 503.000 người ở Florida.Các chỉ số khác cũng tăng trở lại nhanh chóng, như doanh số bán lẻ gần như lấy lại được nền tảng đã mất trước đó trong năm. Sản xuất cũng cho thấy sự khích lệ, với chỉ số của Viện Quản lý Cung ứng tăng lên mức 52,6% vào tháng 6, tức lĩnh vực công nghiệp đã mở rộng lần đầu tiên kể từ tháng 2. Nhưng nhiều nhà kinh tế lo ngại rằng đà tăng sẽ không bền vững và dễ bị đảo ngược trong những tuần và tháng tới, do hậu quả của những đợt bùng phát mới.Tại California, bang đông dân nhất của Mỹ và là động lực lớn của nền kinh tế, Thống đốc đảng Dân chủ Gavin Newsom đã ra lệnh đóng cửa tất cả các quán bar trên toàn bang và cấm hoạt động trong nhà đối với các nhà hàng, nhà máy rượu, rạp chiếu phim và bảo tàng.Ngay cả ở các bang như Florida do các thống đốc đảng Cộng hòa lãnh đạo, những người miễn cưỡng áp dụng lại các hạn chế, lo lắng về nguy cơ dịch bệnh lây lan làm suy yếu sự phục hồi kinh tế. Sự thận trọng đó thậm chí có thể mở rộng đến các bang và khu vực, bao gồm cả phía Đông Bắc, nơi bị ảnh hưởng nặng nề trong giai đoạn đầu của đại dịch.Liz Ann Sonders, trưởng chiến lược gia đầu tư của tập đoàn dịch vụ tài chính Charles Schwab, cho biết sự chậm lại đang diễn ra “khá nhiều trên toàn quốc” và không chỉ ở các bang Nam và Tây Nam.Chỉ số tâm lý người tiêu dùng của Đại học Michigan đã giảm trong tháng 7 xuống 73,2, đưa chỉ số này xuống gần mức đáy của tháng 4 là 71,8 và mất phần lớn mức tăng trong tháng 6.Bà Sonders lo rằng trong khi tỷ lệ mất việc làm tạm thời đang giảm trên toàn nền kinh tế, tỷ lệ mất việc làm vĩnh viễn đang tăng lên. John Newstreet, người lãnh đạo Phòng Thương mại địa phương ở hạt Osceola gần Orlando, lo ngại rằng nhiều đợt sa thải hơn có thể trở nên vĩnh viễn ở khu vực phụ thuộc vào du lịch này. Theo CBO, sự bùng nổ Covid-19 và tình trạng đóng cửa sau đó đã khiến nền kinh tế dừng lại. Và mặc dù các tiểu bang đang dần mở cửa trở lại, nhưng đây sẽ là một thập niên đầy khó khăn cho nước Mỹ. Bởi, dự báo cho rằng không thể dự đoán chắc chắn về khả năng kiềm chế virus, do đó cũng không đánh giá chắc chắn được sự thay đổi hành vi của người tiêu dùng và phản ứng chính sách.CBO hiện dự báo tỷ lệ thất nghiệp sẽ vẫn ở trên mức trước đại dịch (vốn ở mức thấp gần 50 năm là 3,5%) cho đến sau năm 2030. Tỷ lệ thất nghiệp trung bình 10 năm sẽ là 6,1%, tăng từ mức 4,2%.Trong khi đó, GDP thực tế của Mỹ trong 10 năm tới sẽ thấp hơn 3,4% so với dự đoán ban đầu và phải mất đến năm 2028 GDP mới tăng trưởng phù hợp với xu hướng tăng trưởng dài hạn một lần nữa. Nhưng đó không phải là tất cả, cuộc suy thoái này có thể tăng gần gấp 4 lần thâm hụt ngân sách liên bang trong năm 2020, đẩy nó lên mức khổng lồ 3.700 tỷ USD. CBO dự báo tỷ lệ thất nghiệp lên đến đỉnh điểm trong quý III năm nay trước khi giảm nhanh trong phần còn lại của năm 2020 và trong suốt năm 2021.Cho đến nay, thất nghiệp đạt đỉnh vào tháng 4 với tỷ lệ 14,7%. Hơn 20 triệu việc làm đã biến mất trong tháng đó. Nhưng kể từ đó, nước Mỹ đã chứng kiến một số lượng việc làm kỷ lục xuất hiện trở lại khi nền kinh tế tái mở cửa: 4,8 triệu việc làm đã được thêm vào trong tháng 6, đưa tỷ lệ thất nghiệp xuống 11,1%. Song với những lo ngại về tỷ lệ nhiễm Covid-19 đang gia tăng ở nhiều nơi trên đất nước, một số bang đang đóng cửa trở lại.Tôi nghĩ rằng nước Mỹ sẽ thiếu hụt sức mạnh hỗ trợ mà nền kinh tế cần, đặc biệt khi tình hình sức khỏe ngày càng xấu đi. Có khả năng thu nhập sẽ bị hạn chế trong tương lai.Sự phục hồi chậm chạp sẽ tổn hại khả năng chiến thắng của Tổng thống Mỹ Donald Trump trong cuộc tái tranh cử vào tháng 11 chống lại Joe Biden. Những người hốt hoảng vì cú sốc kinh tế do làn sóng virus mới có thể cáo buộc do Washington không có khả năng đạt được thỏa thuận về kích thích tài khóa bổ sung để hỗ trợ phục hồi.Một trong những lý do chính khiến chi tiêu của người tiêu dùng và một lượng lớn việc làm tăng trở lại nhanh chóng ở Mỹ, là do họ bị thúc đẩy bởi khoản tiền 3.000 tỷ USD được phê duyệt trong những tháng đầu của cuộc khủng hoảng, bao gồm các khoản thanh toán trực tiếp của chính phủ cho các hộ gia đình, mở rộng trợ cấp thất nghiệp và các khoản vay có thể ưu đãi cho các doanh nghiệp nhỏ.Nhưng tác động của những biện pháp đó đang mờ dần khi triển vọng đang tối dần. Trong khi đảng Dân chủ kêu gọi thêm 3.000 tỷ USD chi tiêu mới cho hỗ trợ thất nghiệp, chi trả trực tiếp cho các hộ gia đình và quỹ cho các bang và chính quyền địa phương thiếu tiền mặt, thì đảng Cộng hòa đã miễn cưỡng ủng hộ các biện pháp này, dẫn đến tình trạng bế tắc xảy ra trên Đồi Capitol.Một trong những điểm mấu chốt lớn nhất là số phận của 600USD mỗi tuần trợ cấp thất nghiệp khẩn cấp được đưa ra trong đại dịch, đã hết hạn vào cuối tháng 7, trong khi đảng Cộng hòa và Nhà Trắng muốn cắt giảm vì họ tin rằng điều đó quá hào phóng và không khuyến khích người dân quay lại làm việc.Ngay cả khi đạt được một thỏa hiệp, nó có khả năng dẫn đến việc giảm đáng kể hỗ trợ so với vòng trước, điều này có thể làm giảm thu nhập khả dụng của nhiều gia đình và thậm chí gây nguy hiểm cho các khoản thanh toán tiền thuê nhà hoặc thế chấp của họ.Nếu không có tiền được chấp thuận cho các tiểu bang và thành phố thiếu tiền mặt, nhiều doanh nghiệp sẽ buộc phải tiếp tục sa thải lao động. Nhiều nhà kinh tế lo ngại bất kỳ thỏa thuận nào cũng có thể “không đủ và không hiệu quả”.Phân tích của CBO:- Tác động kinh tế của 4 đạo luật được ban hành vào tháng 3 và 4 dự kiến sẽ làm tăng thâm hụt liên bang thêm 2.200 tỷ USD trong năm tài chính 2020 và 600 tỷ USD vào năm 2021.- Các gia đình có thu nhập thấp đã phải gánh chịu gánh nặng của cuộc khủng hoảng kinh tế, một phần do các ngành công nghiệp bị ảnh hưởng nặng nề nhất sử dụng lao động lương thấp. Người Mỹ gốc Phi, người Tây Ban Nha và lao động nữ bị ảnh hưởng đặc biệt nghiêm trọng.- Mặc dù thị trường lao động dự kiến sẽ được cải thiện, tỷ lệ thất nghiệp đến năm 2030 vẫn cao hơn so với trước đại dịch.- Lãi suất trái phiếu kho bạc kỳ hạn 10 năm dần dần tăng từ mức trung bình 0,9% vào năm 2020 lên 1,6% vào năm 2024.- Thu nhập lao động tính theo tỷ trọng GDP trung bình đến năm 2030 chỉ 58,1%, thấp so với mức trung bình trong lịch sử. ", "topic": "Kinh tế", "tag": ["Phục hồi", "Đại dịch", "CBO", "Kinh tế", "Nền kinh tế", "Suy thoái", "Kinh tế Mỹ", "San phẳng", "Lấy lại", "Thập niên", "Cục Thống kê Lao động", "Lael Brainard", "Viện Quản lý Cung ứng", "Tăng trưởng", "Dự báo", "Liz Ann Sonders", "Làn sóng", "Mỹ", "Gần hết", "Cục dự trữ liên bang"], "link": "http://saigondautu.com.vn/the-gioi/my-nen-kinh-te-kho-hoi-phuc-truoc-2028-82917.html"}