{"id": "35984446", "header": "Hi vọng sống của hàng chục người mất tích sau thảm kịch Beirut lịm dần", "datetime": "2020-08-10T09:44:00.000+07:00", "summary": "Hàng chục người vẫn đang mắc kẹt dưới đống đổ nát sau thảm kịch nổ kho hóa chất ở Beirut, song hi vọng họ còn sống đã tắt sau nhiều ngày tìm kiếm vô vọng.", "content": "Bộ Y tế Lebanon ngày 9/8 cho biết ít nhất 21 người vẫn đang mất tích sau thảm kịch nổ kho hóa chất ở cảng Beirut hôm 4/8. Người thân của họ những ngày qua nín thở theo dõi lực lượng cứu hộ quốc tế hỗ trợ giới chức Lebanon tìm kiếm các nạn nhân, nhưng tình hình ngày càng kém khả quan.\"Ba ngày tìm kiếm đã trôi qua và chúng tôi phải nói rằng giai đoạn đầu tiên đã kết thúc, trong đó bao gồm cả khả năng tìm thấy những người sống sót\", Đại tá Roger Khoury, người đứng đầu nhóm tìm kiếm thuộc quân đội Lebanon xác nhận với truyền thông, theo Times of Israel.Ông Roger Khoury cho hay, dù hi vọng sống của các nạn nhân không còn nhiều, song các chuyên gia sẽ vẫn tiếp tục làm việc để đảm bảo tất cả mọi người đều được tìm thấy.Từ khi chiến dịch bắt đầu, họ chưa tìm được nạn nhân nào sống sót, bao gồm 10 nhân viên cứu hỏa mất tích khi tới dập lửa tại nhà kho và 8 hoặc 9 công nhân bến cảng mà các chuyên gia Pháp tin rằng họ đã mắc kẹt trong một phòng điều khiển bị chôn vùi bên dưới đống đổ nát.Ít nhất 157 người đã thiệt mạng và 5.000 người khác bị thương khi 2.750 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng Beirut đã phát nổ chiều 4/8. Ngoài thương vong, vụ nổ đã thổi bay cảng Beirut, xé toạc nhiều nhà cửa, biến hơn 250.000 người thành vô gia cư. Thiệt hại tài sản ước tính lên đến 5 tỷ USD.Sau thảm kịch, nhiều người lên án chính quyền Lebanon đã chậm trễ trong công tác cứu hộ.New York Times ngày 9/8 dẫn lời người thân của Ghassan Hasrouty, một nhân viên kho thóc tại cảng Beirut, nói rằng, họ đã cung cấp chính xác vị trí của ông cho nhà chức trách nhay sau vụ nổ, nhưng phải mất tới 40 giờ đồng hồ, cuộc tìm kiếm mới bắt đầu.Gia đình của Hasrouty tin rằng ông và 6 đồng nghiệp vẫn đang mắc kẹt ở nơi nào đó dưới các tòa tháp. \"Đừng để những người mất tích chỉ là những con số thống kê… Chúng ta đã thấy họ xử lý thảm họa này tệ thế nào. Đừng để chuyện đó xảy ra nữa\", người thân của Hasrouty nói. ", "topic": "Khoa học", "tag": ["Beirut", "Cảng Beirut", "Thảm kịch", "Người mất tích", "Nhà kho", "Lebanon", "Roger Khoury", "Giới chức", "Hi vọng", "Bộ Y tế Lebanon", "Đổ nát", "Mắc kẹt", "Vô vọng", "Quân đội Lebanon", "Hóa chất", "Nổ", "Times Of Israel", "Nín thở", "Đào bới", "Tìm kiếm"], "link": "http://cand.com.vn/the-gioi-24h/hi-vong-song-cua-hang-chuc-nguoi-mat-tich-sau-tham-kich-beirut-lim-dan-606633/"}