{"id": "35987550", "header": "Đề xuất thanh toán dự án BT bằng quỹ đất chưa giải phóng mặt bằng", "datetime": "2020-08-10T13:51:00.000+07:00", "summary": "Hiệp hội BĐS TP HCM (HoREA) vừa có văn bản về việc đề xuất một số cơ chế chính sách để khởi động lại các dự án theo hình thức Hợp đồng Xây dựng - Chuyển giao (BT), vừa đảm bảo lợi ích hợp pháp, chính đáng của nhà đầu tư, vừa không làm thất thoát quỹ đất công, trụ sở làm việc.", "content": "Theo đó, HoREA đề xuất chỉ sử dụng quỹ đất chưa giải phóng mặt bằng để thanh toán cho nhà đầu tư dự án BT. Điều kiện là nhà đầu tư thực hiện ứng trước kinh phí bồi thường, giải phóng mặt bằng theo phương án bồi thường, giải phóng mặt bằng được cơ quan nhà nước có thẩm quyền phê duyệt.HoREA nhận thấy giải phóng mặt bằng là công tác khó khăn, mất nhiều thời gian nhất và dễ dẫn đến khiếu kiện đông người, nên tất cả các nhà đầu tư dự án BT đều rất ủng hộ và sẵn sàng ứng trước kinh phí để Nhà nước thực hiện giải phóng mặt bằng.Tuy vậy, điều này không thay đổi bản chất của “dự án khác” thanh toán cho nhà đầu tư dự án BT là “dự án có sử dụng đất”. Mà đã là “dự án có sử dụng đất” thì phải thực hiện phương thức đấu thầu lựa chọn nhà đầu tư theo quy định của Luật Nhà ở và Luật Đấu thầu.Do đó, trong gói thầu lựa chọn nhà đầu tư dự án BT, thanh toán bằng quỹ đất chưa giải phóng mặt bằng và nhà đầu tư dự án BT có làm \"dự án khác\" thì phải thực hiện đấu thầu dự án BT, đồng thời đấu thầu “dự án khác” trong cùng cuộc đấu thầu. Điều kiện là nhà đầu tư thực hiện ứng trước kinh phí bồi thường, giải phóng mặt bằng.Hiệp hội đề xuất không sử dụng quỹ đất đã giải phóng mặt bằng, trụ sở làm việc để thanh toán cho nhà đầu tư dự án BT, vì tiềm ẩn nguy cơ làm thất thoát ngân sách nhà nước, do khó đảm bảo nguyên tắc ngang giá với giá thị trường.Nguyên tắc ngang giá chỉ có thể đảm bảo khi thực hiện đấu giá quyền sử dụng đất đối với quỹ đất công đã giải phóng mặt bằng, trụ sở làm việc. Nếu thực hiện phương thức đấu giá quỹ đất công đã giải phóng mặt bằng, trụ sở làm việc thì sẽ tạo được nguồn thu ngân sách nhà nước cực kỳ to lớn, để tạo vốn phát triển kết cấu hạ tầng.Hiệp hội tán thành quy định tại Khoản 5 và Khoản 6 Điều 101 Luật Đầu tư 2020, quyết định dừng thực hiện dự án BT chưa được phê duyệt chủ trương đầu tư, kể từ ngày 15/08/2020 và dừng triển khai dự án BT mới, kể từ ngày Luật Đầu tư có hiệu lực (01/01/2021), là rất cần thiết, nhưng chỉ nên dừng trong giai đoạn 2020-2022 để xây dựng hoàn thiện đồng bộ cơ chế chính sách, pháp luật.Trước hết là cần tập trung rà soát, xem xét sửa đổi, bổ sung Luật Quản lý, sử dụng tài sản công (bao gồm cả Nghị định 63/2018/NĐ-CP và Nghị định 69/2019/NĐ-CP); Luật Đầu tư công; Luật Ngân sách nhà nước; Luật Đấu thầu; Luật Đấu giá tài sản, Luật Giá, nhằm bịt kín các lỗ hổng, để đảm bảo đủ điều kiện khởi động lại các dự án BT. ", "topic": "Nhà đất", "tag": ["HOREA", "Hiệp Hội BĐS TP HCM", "Hợp đồng Xây dựng", "Giải phóng mặt bằng", "Quỹ đất", "Thanh toán", "Thất thoát", "Ứng trước", "Đề xuất", "Nhà đầu tư", "Khởi động", "Luật Đấu thầu", "Dự án", "Chính đáng", "Trụ sở", "Chuyển giao", "Cơ chế", "Hợp pháp", "Luật Nhà ở", "Bồi thường"], "link": "https://vietnamdaily.net.vn/bat-dong-san/de-xuat-thanh-toan-du-an-bt-bang-quy-dat-chua-giai-phong-mat-bang-98063.html"}