{"id": "35984409", "header": "Không nên mạo hiểm với vàng", "datetime": "2020-08-10T09:36:00.000+07:00", "summary": "Với câu hỏi có nên tham gia thị trường lúc này? Cần cân nhắc một số điểm: Thông tin hấp dẫn nhất là dự báo giá vàng thế giới sẽ tiếp tục theo xu hướng tăng và có khả năng thiết lập những đỉnh giá chưa từng có... Nhưng nếu bạn là nhà đầu tư lớn, đang nắm giữ khối lượng vàng không nhỏ thì bạn có 'ngại' đưa ra dự báo lạc quan, hơn cả lạc quan về xu hướng của giá vàng? Và ai sẽ được lợi nhất từ những dự báo này?", "content": "Giá vàng biến động liên tục với cường độ lớn trong tuần qua. Theo đó giá vàng giao ngay thế giới đã chính thức qua vượt ngưỡng cản 2.000 USD/ounce trong phiên giao dịch 5/8 và có thời điểm đã chạm ngưỡng 2.060 USD/oz trong phiên ngày 7/8. Thế nhưng trong phiên giao dịch cuối tuần, giá vàng thế giới đã đảo chiều giảm mạnh và khép lại tuần qua ở dưới mức 2.035 USD/oz. Tính chung trong phiên này, giá vàng thế giới đã giảm 1,2%.Giá vàng trong nước cũng biến động theo giá vàng thế giới, có lúc được niêm yết ở mức mua vào 60,75 triệu đồng/lượng – bán ra 62,4 triệu đồng/lượng. Tuy nhiên trong phiên giao dịch cuối tuần, giá vàng SJC trong nước cũng quay đầu giảm mạnh theo giá vàng thế giới xuống còn 58,5 – 60,3 triệu đồng/lượng, có nghĩa các nhà đầu tư mua vàng thời điểm đỉnh cao đã lỗ hơn 2 triệu đồng/lượng.Mặc dù vậy kể từ đầu năm đến nay, giá vàng thế giới đã tăng trên 30%. Giá vàng trong nước cũng tăng tương ứng. Thế nhưng với những biến động bất thường của vàng, câu hỏi được quan tâm nhất lúc này là có nên tham gia thị trường?Trước hết, điểm qua tình hình thị trường: Giá vàng tăng từ đầu năm đến nay và cũng có những phiên giảm mạnh. Nguyên nhân hàng đầu dẫn đến giá vàng tăng chóng mặt là diễn biến phức tạp của Covid-19 đã đẩy kinh tế thế giới rơi vào suy thoái khiến các nhà đầu tư lo ngại tìm kiếm các tài sản an toàn để trú ẩn. Bên cạnh đó, kim loại quý này càng nhận được thêm nhiều hỗ trợ khi mà các NHTW nới lỏng mạnh chính sách tiền tệ, các chính phủ cũng mạnh tay bơm hàng nghìn tỷ USD để hỗ trợ nền kinh tế ứng phó với đại dịch. Chưa hết, căng thẳng Mỹ - Trung leo thang càng khiến thế giới trở nên bất định càng khiến giới đầu tư đổ xô vào vàng.Tuy nhiên, bên cạnh những phiên tăng, cũng có khá nhiều phiên giá vàng đột ngột đảo chiều giảm mạnh.Trong nước, giá vàng cũng theo nhịp điệu của giá vàng thế giới, tăng giảm liên tục. Chưa kể, tranh thủ sự biến động bất thường của giá vàng thế giới, “tát nước theo mưa” một số điểm kinh doanh vàng miếng đã có hiện tượng làm giá, đẩy giá vàng tăng cao vô lý so với mức tăng của giá vàng thế giới. Thị trường cũng xuất hiện nhiều mức giá khác nhau giữa các doanh nghiệp kinh doanh vàng. Khoảng cách giữa giá mua và bán tiếp tục được duy trì ở mức trên một triệu đồng mỗi lượng, cao gấp 3 - 4 lần so với những ngày trước đây.Thế nhưng phản ứng của thị trường trong nước cho đến thời điểm này là số người mua và bán không chênh lệch nhiều. Thậm chí hôm 6/8, khi giá vàng vượt 62 triệu đồng/lượng, còn xuất hiện cảnh người dân xếp hàng bán vàng. Tại một số điểm kinh doanh vàng, người đi bán nhiều đến mức cửa hàng hết tiền mặt, phải viết giấy nhận nợ.Trở lại câu hỏi có nên tham gia thị trường lúc này? Cần cân nhắc một số điểm: Thông tin hấp dẫn nhất là dự báo giá vàng thế giới sẽ tiếp tục theo xu hướng tăng và có khả năng thiết lập những đỉnh giá chưa từng có... Nhưng nếu bạn là nhà đầu tư lớn, đang nắm giữ khối lượng vàng không nhỏ thì bạn có “ngại” đưa ra dự báo lạc quan, hơn cả lạc quan về xu hướng của giá vàng? Và ai sẽ được lợi nhất từ những dự báo này?Trong nước, nếu tham gia thị trường lúc này cần quan tâm đến một số yếu tố: Tốc độ tăng (hoặc giảm) của giá vàng trong nước thường nhanh hơn giá vàng thế giới. Thứ hai, giá vàng miếng SJC hiện đang cao hơn giá vàng thế giới quy đổi đến trên 4 triệu đồng/lượng. Trong khi đó theo chuyên gia, mức chênh lệch này (đã quy đổi) nếu trên 400 ngàn đồng/lượng là đã có hiện tượng làm giá. Thứ ba, chênh lệch giữa giá mua và bán quá cao, có lúc lên đến 2 triệu đồng/lượng. Như vậy dù giá vàng thế giới có xu hướng tăng, song liệu đã đủ để bù đắp mức chênh lệch giữa giá mua và bán lớn đến vậy. Hơn nữa, một nguyên tắc bất biến của thị trường đó là lợi nhuận cao thì rủi ro cũng lớn. Vậy khả năng chấp nhận rủi ro của bạn ở mức độ nào?Dịch Covid-19 hiện đang diễn biến phức tạp, gây thiệt hại về con người và tài chính của cả thế giới. Thế giới đang có chung một mục tiêu: nhanh chóng kiểm soát dịch, không tiếc tiền trong cuộc chạy đua sản xuất vắc xin ngừa Covid-19. Trong số 163 nhà sản xuất vắc xin khắp thế giới đang nghiên cứu, phát triển vắc xin ngừa Covid-19, có bốn nhà sản xuất Việt Nam. Điều đó cũng có nghĩa, vắc xin ngừa Covid -19 chắc chắn là sẽ có và dịch bệnh sẽ được khống chế. Vậy lý do chính để giá vàng tăng sẽ có ngày không còn.Tuy nhiên, từ diễn biến thị trường vàng trong nước những ngày qua cũng cho thấy, sự ra đời của Nghị định 24/2012/NĐ-CP năm 2012 đã tạo hành lang pháp lý để ổn định thị trường, đưa hoạt động kinh doanh vàng vào khuôn khổ suốt những năm qua. Người dân đã quay lưng lại với vàng và nguồn lực vàng trong dân đã được chuyển hóa thành tiền để đầu tư cho nền kinh tế đúng như mục tiêu mà các nhà quản lý đã đề ra.Được biết, hiện nay NHNN tích hợp hai đề án “Giải pháp hạn chế tình trạng vàng hóa trong nền kinh tế nhằm chuyển hóa nguồn lực vàng thành tiền phục vụ phát triển kinh tế - xã hội đến năm 2025” và đề án “Hạn chế tình trạng đôla hóa trong nền kinh tế đến năm 2020 và định hướng đến năm 2030” thành đề án: “Hạn chế tình trạng vàng hóa và đôla hóa trong nền kinh tế đến năm 2020 và định hướng đến năm 2030”. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Lượng vàng", "Vàng", "Trong nước", "Phiên giao dịch", "Lạc quan", "Giao ngay", "Vàng miếng", "Chưa từng có", "Số điểm", "Mua vào", "Mạo hiểm", "Dự báo", "Nắm giữ", "Nhà đầu tư", "Đỉnh", "Kim loại quý", "Xu hướng", "Đảo chiều"], "link": "http://tapchitaichinh.vn/ngan-hang/khong-nen-mao-hiem-voi-vang-326470.html"}