{"id": "35985154", "header": "Ngân hàng Nhà nước: Các ngân hàng phải tiếp tục giảm lương thưởng, lợi nhuận để hạ lãi suất", "datetime": "2020-08-10T11:28:33.000+07:00", "summary": "Ngân hàng nhà nước yêu cầu các tổ chức tín dụng tiếp tục tiết giảm chi phí hoạt động, giảm lương thưởng, lợi nhuận để tiếp tục giảm lãi suất cho vay thực chất đối với các khoản vay hiện hữu và các khoản cho vay mới.", "content": "Đây là nội dung có trong văn bản số 5596 /NHNN-VP mới đây của Ngân hàng Nhà nước (NHNN) gửi các đơn vị thuộc, các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài về việc triển khai nhiệm vụ 6 tháng cuối năm 2020.Theo đó, NHNN yêu cầu các tổ chức tín dụng (TCTD) nắm bắt, cập nhật kịp thời các thông tin chính thức về diễn biến mới của dịch Covid-19 và chỉ đạo của các cấp, các ngành và các địa phương để thực hiện nghiêm túc, đầy đủ các biện pháp phòng, chống dịch; chủ động áp dụng các biện pháp ứng phó trong từng hệ thống TCTD, đảm bảo hoạt động an toàn, thông suốt, không bị gián đoạn trong mọi trường hợp.Về hoạt động tín dụng, tiếp tục tập trung triển khai quyết liệt các giải pháp mở rộng tín dụng đối với các lĩnh vực sản xuất kinh doanh, đặc biệt là lĩnh vực ưu tiên và các giải pháp tháo gỡ khó khăn cho doanh nghiệp, người dân.Kiểm soát chặt chẽ tín dụng đối với lĩnh vực tiềm ẩn rủi ro, đặc biệt là tín dụng đầu tư, kinh doanh bất động sản, chứng khoán, BOT, BT giao thông, TCTD cấp tín dụng để góp vốn, mua cổ phần và đầu tư trái phiếu doanh nghiệp… Bố trí nguồn vốn cần thiết để phát triển các sản phẩm cho vay phục vụ đời sống, đáp ứng nhu cầu chính đáng của người dân, góp phần hạn chế tín dụng đen.Đặc biệt, NHNN yêu cầu các TCTD thực hiện nghiêm chỉ đạo của Chính phủ, Thủ tướng Chính phủ và NHNN về tiết giảm chi phí hoạt động, giảm lương thưởng, lợi nhuận để tiếp tục giảm lãi suất cho vay thực chất đối với các khoản vay hiện hữu và các khoản cho vay mới, hỗ trợ và đồng hành cùng doanh nghiệp, người dân vượt qua khó khăn, góp phần phục hồi sản xuất kinh doanh sau dịch. Chấp hành đúng quy định của NHNN về lãi suất cho vay đối với 5 lĩnh vực ưu tiên theo chỉ đạo của Chính phủ.Các TCTD nói chung và các công ty tài chính cho vay tiêu dùng, Agribank nói riêng triển khai mạnh mẽ, hiệu quả các chương trình, sản phẩm tín dụng tiêu dùng với lãi suất hợp lý. Chấp hành nghiêm các quy định của pháp luật và chỉ đạo của NHNN trong cho vay tiêu dùng. Rà soát, hoàn thiện các quy định nội bộ và tăng cương kiểm tra, kiểm soát, phát hiện và xử lý nghiêm các trường hợp vi phạm quy định của pháp luật và quy định nội bộ của TCTD. Đổi mới, cải cách mạnh mẽ thủ tục cấp tín dụng và dịch vụ ngân hàng; đơn giản hóa quy trình, thủ tục, rút ngắn thời gian thẩm định cho vay nhưng vẫn đảm bảo an toàn vốn vay và phù hợp với quy định của pháp luật…Tăng cường hiệu quả công tác kiểm tra, kiểm soát nội bộ. Tích cực phòng ngừa, phát hiện và xử lý nghiêm minh các hành vi vi phạm của các cá nhân và đơn vị trực thuộc.Các công ty tài chính cho vay tiêu dùng, các QTDND thực hiện nghiêm túc các quy định của pháp luật về huy động, cho vay, thu nợ, bảo đảm minh bạch, an ninh, an toàn hoạt động.Thống đốc cũng yêu cầu các TCTD triển khai một số nhiệm vụ trọng tâm khác như: Chấp hành nghiêm các quy định của NHNN về an toàn kho quỹ. Làm tốt công tác giám sát, tự kiểm tra nội bộ, tăng cường an ninh, an toàn kho quỹ, ngăn chặn sai phạm trong quản lý tiền tệ, kho quỹ. Chủ động có các biện pháp phòng chống tiêu cực, trộm cướp tại các chi nhánh, phòng giao dịch… ", "topic": "Kinh tế", "tag": ["Vay tiêu dùng", "Tiêu dùng", "Cho vay", "TCTD", "Lãi suất", "Tiết giảm", "Thưởng", "Tín dụng", "Tổ chức tín dụng", "Lương", "Lợi nhuận", "Khoản vay", "Hiện hữu", "Ngân hàng", "Ngân hàng nhà nước việt nam", "Thực chất", "Mọi trường hợp", "Chi phí", "Chi nhánh", "Trái phiếu doanh nghiệp"], "link": "http://anninhthudo.vn/kinh-doanh/ngan-hang-nha-nuoc-cac-ngan-hang-phai-tiep-tuc-giam-luong-thuong-loi-nhuan-de-ha-lai-suat/862996.antd"}