{"id": "35989951", "header": "Truy tố vợ Đường 'Nhuệ' và 4 cán bộ vụ đấu giá đất", "datetime": "2020-08-10T16:46:00.000+07:00", "summary": "VKSND tỉnh Thái Bình đã ban hành cáo trạng truy tố Nguyễn Thị Dương và 4 bị can liên quan đến vụ đấu giá đất tại khu dân cư phường Bồ Xuyên, thành phố Thái Bình (Thái Bình).", "content": "Ngày 9/8, thông tin với PV Báo Công lý, lãnh đạo VKSND tỉnh Thái Bình cho biết: đã ban hành cáo trạng truy tố Nguyễn Thị Dương và 4 bị can về tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ liên quan đến vụ vợ Đường Nhuệ đấu giá đất tại khu dân cư phường Bồ Xuyên, thành phố Thái Bình.Cụ thể, 5 bị can bao gồm: Nguyễn Thị Dương (vợ của Nguyễn Xuân Đường, trú TP Thái Bình) về tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, khung phạt tù tối đa 5 năm, với vai trò đồng phạm. Phạm Văn Hiệp (Giám đốc Trung tâm dịch vụ đấu giá tài sản tỉnh Thái Bình thuộc Sở Tư pháp), Vũ Gia Thành (đấu giá viên trung tâm này); Trịnh Thị Minh Thúy (Trưởng phòng của Trung tâm Phát triển quỹ đất và kỹ thuật tài nguyên, Sở Tài nguyên và Môi trường Thái Bình) và Hà Văn Dũng (nhân viên trung tâm này) cùng bị truy tố về tội danh trên.Theo cáo trạng, Dương quen bà H. (54 tuổi, ở huyện Quỳnh Phụ) nên tháng 12/2019, bị can được bà H. nhờ mua một lô đất tại TP Thái Bình. Sau khi tham khảo lô đất số 9 trong khu dân cư phường Bồ Xuyên, bà H. đã nhờ Dương làm các thủ tục đấu giá. Ngày 20/12/2019, khi Trung tâm Dịch vụ đấu giá tài sản tỉnh Thái Bình thông báo tổ chức bán đấu giá lô đất trên, do điều kiện đấu giá là cần ít nhất 2 người tham gia nên Dương đã lấy tên bà H. và anh Dũng (người địa phương) làm hồ sơ.VKS xác định quá trình đấu giá, Dương biết bà H. không trúng thầu do có nhiều người cùng tham gia. Do nể nang Dương, bị can Phạm Văn Hiệp nhận bà H là \"người nhà\" và đề nghị các bị can khác giúp đỡ. Vũ Gia Thành, Trịnh Thị Minh Thúy và Hà Văn Dũng đã đồng ý giúp đỡ \"người nhà\" của Hiệp thay đổi kết quả. Bị can Vũ Gia Thành đưa ra điều kiện là người đã được công bố trúng đấu giá phải đồng ý nhượng lại thì mới thay đổi được kết quả.Do đó, Dương cùng chồng là Đường \"Nhuệ\" tìm gặp anh Đạt (người trúng đấu giá lô đất số 9, trú tại phường Trần Lãm, TP Thái Bình) để ép nạn nhân phải từ bỏ kết quả trúng đấu giá lô đất này. Sau khi gặp anh Đạt, Đường hứa sẽ cho 20 triệu đồng nếu anh Đạt nhượng lại đất. Bị từ chối, Dương cầm cốc nước chè hất vào mặt anh Đạt. Còn nhóm đàn em đi cùng vợ chồng Đường là Phạm Xuân Hòa, Đào Văn Bằng và Nguyễn Đức Huy tấn công, đánh nạn nhân.Do bị đe dọa, anh Đạt đồng ý nhượng lại đất cho bà H. Hoàn tất đấu giá, Dương đưa cho nhóm cán bộ trung tâm đấu giá nhiều phong bì, mỗi chiếc có 500.000 đồng. Tiếp đó, các bị can Hiệp và Thành đã hướng dẫn bà H. làm thủ tục thay đổi tên người trúng đấu giá lô đất số 9 từ anh Đạt sang cho bà H.Cáo trạng nêu quá trình điều tra, Dương khai tự nguyện đưa phong bì cho nhóm cán bộ sở để bồi dưỡng cơm trưa để cám ơn việc cho bà H. trúng đấu giá. Tuy nhiên, chỉ bị can Dũng thừa nhận đã cầm phong bì bên trong có 400.000 đồng. Các bị can còn lại phủ nhận cầm tiền. Đối với Nguyễn Xuân Đường, VKS cho rằng ông ta không trực tiếp xâm hại sức khỏe anh Đạt nhưng có dùng lời nói đe dọa, ép anh Đạt phải từ bỏ kết quả trúng đấu giá lô đất số 9. Bản thân Đường chỉ làm theo ý muốn của vợ, không đồng phạm với những người có chức vụ và quyền hạn. Do đó, cơ quan tố tụng không đủ căn cứ buộc tội Đường \"Nhuệ\" trong vụ án này.Cơ quan tố tụng xác định trong vụ án này, các bị can Hiệp, Thành, Dũng và Thúy đã vì động cơ cá nhân, lợi dụng chức vụ, quyền hạn được giao cố ý thay đổi kết quả anh Vũ Thành Đ sang cho bà H. ", "topic": "Pháp luật", "tag": ["Nguyễn Xuân Đường", "Đường Nhuệ", "Đường 'Nhuệ", "VKSND tỉnh Thái Bình", "Nguyễn Thị Dương", "Bồ Xuyên", "Đấu giá đất", "Thái Bình", "Thành phố Thái Bình", "Vũ Gia Thành", "Truy tố", "Trịnh Thị Minh Thúy", "Hà Văn Dũng", "Phạm Văn Hiệp", "Cáo trạng", "Bị can", "Khu dân cư", "Vợ", "Lợi dụng chức vụ", "Đấu giá"], "link": "http://congly.vn/phap-luat/ho-so-vu-an/truy-to-vo-duong-nhue-va-4-can-bo-vu-dau-gia-dat-354804.html"}