{"id": "35980812", "header": "Đã khắc phục các vấn đề báo nêu", "datetime": "2020-08-09T22:24:03.000+07:00", "summary": ". Mục Tiếng nói nhân dân, Báo Khánh Hòa thứ Ba, ngày 4-8 phản ánh, trên Đại lộ Hùng Vương, đoạn gần cầu Suối Hinh, phường Ba Ngòi, thành phố Cam Ranh, có biển báo giao thông quy định chỗ quay xe, song lại bị cây xanh che khuất nên người điều khiển phương tiện giao thông rất khó quan sát, ảnh hưởng đến an toàn giao thông. Sau khi báo phát hành, cơ quan chức năng kiểm tra, phát quang làm rõ biển báo.", "content": ". Mục Tiếng nói nhân dân, Báo Khánh Hòa thứ Ba, ngày 4-8 phản ánh, trên Đại lộ Hùng Vương, đoạn gần cầu Suối Hinh, phường Ba Ngòi, TP. Cam Ranh, có biển báo giao thông quy định chỗ quay xe, song lại bị cây xanh che khuất nên người điều khiển phương tiện giao thông rất khó quan sát, ảnh hưởng đến an toàn giao thông. Sau khi báo phát hành, cơ quan chức năng kiểm tra, phát quang làm rõ biển báo.. Mục Tiếng nói nhân dân, Báo Khánh Hòa thứ Tư, ngày 29-7 phản ánh, bên cổng ra vào UBMTTQ Việt Nam huyện Cam Lâm (đường Phạm Văn Đồng, thị trấn Cam Đức) có pano tuyên truyền nhưng đã bị phai mờ, các chữ không còn đọc được và bị rách, trông khó coi. Sau khi báo phát hành, cơ quan chức năng đã kiểm tra, thu hồi pano trên.. Mục Tiếng nói nhân dân, Báo Khánh Hòa thứ Tư, ngày 29-7 phản ánh, trên đường Nguyễn Trọng Kỷ, nơi ngã ba với đường Phạm Văn Đồng, TP. Cam Ranh, có ổ gà nằm giữa lòng đường, gây khó khăn nguy hiểm cho các phương tiện tham gia giao thông. Sau khi báo phát hành, cơ quan chức năng kiểm tra, dùng đất, đá san lấp ổ gà.Thành Tiến ", "topic": "Xã hội", "tag": ["Báo Khánh Hòa thứ Ba", "Ba Ngòi", "Đại lộ Hùng Vương", "Quay xe", "Cam Ranh", "Biển báo", "Che khuất", "Phát quang", "Tiếng nói", "Phương tiện giao thông", "Cây xanh", "An toàn giao thông", "Phản ánh", "Báo Khánh Hòa", "Khắc phục", "Phát hành", "Thị trấn Cam Đức", "Nhân dân", "Quan sát", "Giao thông"], "link": "http://www.baokhanhhoa.vn/ban-doc-viet/202008/phan-hoi-da-khac-phuc-cac-van-de-bao-neu-8178028/"}