{"id": "35982338", "header": "Nắng nóng diện rộng ngày 10/8, thí sinh thi tốt nghiệp THPT lưu ý bảo vệ sức khỏe", "datetime": "2020-08-10T07:05:00.000+07:00", "summary": "Dự báo thời tiết ngày 10/8, các tỉnh đồng bằng Bắc Bộ có nắng nóng với nền nhiệt độ cao nhất phổ biến 34-36 độ; vùng núi Trung Bộ có nơi trên 37 độ; Tây Nguyên và Nam Bộ trời mát.", "content": "Theo Trung tâm dự báo khí tượng thủy văn Quốc gia, do ảnh hưởng của rìa Đông Nam vùng áp thấp nóng phía Tây kết hợp với hiệu ứng phơn nên ở khu vực Bắc và Trung Trung Bộ, các tỉnh đồng bằng Bắc Bộ có nắng nóng với nền nhiệt độ cao nhất phổ biến 34-36 độ; vùng núi Trung Bộ có nơi trên 37 độ. Độ ẩm tương đối thấp nhất trong ngày phổ biến 55-65%. Thời gian có nhiệt độ trên 35 độ từ 13-16 giờ.Khu vực Hà Nội từ hôm nay đến ngày 12/8 có nắng nóng với nền nhiệt độ cao nhất phổ biến 34-36 độ, có nơi trên 36 độ.Đợt nắng nóng này ở các tỉnh đồng bằng Bắc Bộ có khả năng kéo dài đến khoảng ngày 12/8. Ở các tỉnh Trung Bộ nắng nóng diện rộng có khả năng kéo dài đến khoảng ngày 13/8.Dự báo thời tiết các vùng ngày và đêm nay 10/8Hà Nội:Nhiệt độ thấp nhất : 26-28 độ. Nhiệt độ cao nhất : 34-36 độ.Có mây, ngày nắng nóng, chiều tối và đêm có mưa rào và dông vài nơi. Gió đông nam đến nam cấp 2-3. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Phía Tây Bắc Bộ:Nhiệt độ thấp nhất : 24-27 độ, có nơi dưới 24 độ. Nhiệt độ cao nhất : 32-35 độ, có nơi trên 35 độ.Có mây, ngày nắng, có nơi nắng nóng; chiều tối và đêm có mưa rào và dông rải rác, cục bộ có mưa to đến rất to. Gió nhẹ. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Phía Đông Bắc BộNhiệt độ thấp nhất : 25-28 độ, vùng núi có nơi dưới 25 độ.Nhiệt độ cao nhất : 32-35 độ, riêng đồng bằng 34-36 độ.Có mây, ngày nắng, vùng đồng bằng có nắng nóng, chiều tối và đêm có mưa rào và dông vài nơi; riêng vùng núi đêm có mưa rào và dông rải rác, cục bộ có mưa to đến rất to. Gió đông nam đến nam cấp 2-3. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Thanh Hóa - Thừa Thiên Huế:Nhiệt độ thấp nhất : 25-28 độ. Nhiệt độ cao nhất : 33-36 độ, vùng núi có nơi trên 37 độ.Có mây, ngày nắng nóng, riêng vùng núi có nơi nắng nóng gay gắt; chiều tối và đêm có mưa rào và dông vài nơi. Gió tây nam cấp 2-3. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Đà Nẵng - Bình Thuận:Nhiệt độ thấp nhất : 24-27 độ. Nhiệt độ cao nhất : Phía Bắc 34-36 độ, phía Nam 31-34 độ.Có mây, ngày nắng, phía Bắc có nắng nóng, chiều tối và đêm có mưa rào và dông vài nơi; riêng phía Nam chiều tối có mưa rào và dông rải rác, cục bộ có mưa vừa, mưa to. Gió tây nam cấp 2-3. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Tây Nguyên:Nhiệt độ thấp nhất : 20-23 độ. Nhiệt độ cao nhất : 28-31 độ.Nhiều mây, có mưa rào và dông vài nơi, riêng chiều tối và tối có mưa rào và rải rác có dông, cục bộ có mưa to đến rất to. Gió tây nam cấp 2-3. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Nam Bộ:Nhiệt độ thấp nhất : 23-26 độ. Nhiệt độ cao nhất : 30-33 độ.Nhiều mây, có mưa rào và dông vài nơi, riêng chiều và tối có mưa rào và rải rác có dông, cục bộ có mưa to đến rất to. Gió tây nam cấp 2-3. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Áp thấp nhiệt đới trên Biển Đông khả năng mạnh thành bão, hướng về Đài LoanHồi 01 giờ ngày 10/8, vị trí tâm áp thấp nhiệt đới ở vào khoảng 17,5 độ Vĩ Bắc; 118,4 độ Kinh Đông, cách phía Bắc đảo Lu-dông (Phi-líp-pin) khoảng 180km về phía Tây. Sức gió mạnh nhất vùng gần tâm áp thấp nhiệt đới mạnh cấp 6-7 (40-60km/giờ), giật cấp 9. Bán kính gió mạnh từ cấp 6 trở lên khoảng 100km tính từ tâm áp thấp nhiệt đới.Dự báo trong 24 giờ tới, áp thấp nhiệt đới di chuyển theo hướng Bắc, mỗi giờ đi được 20-25km và có khả năng mạnh lên thành bão. Đến 01 giờ ngày 11/8, vị trí tâm bão ở khoảng 22,2 độ Vĩ Bắc; 118,4 độ Kinh Đông, cách Đài Loan 200km về phía Tây Nam. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8 (60-75km/giờ), giật cấp 10.Vùng nguy hiểm trên Biển Đông trong 24 giờ tới (gió mạnh từ cấp 6 trở lên, giật từ cấp 8 trở lên): phía Bắc vĩ tuyến 13,0 độ Vĩ Bắc; phía Đông kinh tuyến 115,0 độ Kinh Đông. Toàn bộ tàu thuyền hoạt động trong vùng nguy hiểm đều có nguy cơ cao chịu tác động của gió giật và lốc xoáy. Cấp độ rủi ro thiên tai: cấp 3.Trong 24 đến 48 giờ tiếp theo, bão tiếp tục di chuyển theo hướng Bắc, mỗi giờ đi được 20km và suy yếu thành một vùng áp thấp.Do ảnh hưởng của áp thấp nhiệt đới sau có khả năng mạnh lên thành bão với hoạt động của gió mùa Tây Nam có cường độ mạnh nên ở vùng biển phía Đông khu vực Bắc và giữa Biển Đông (bao gồm vùng biển phía Đông Bắc quần đảo Trường Sa) có mưa, gió mạnh cấp 6-7, vùng gần tâm bão mạnh cấp 8, giật cấp 10; sóng biển cao 3,0-5,0m. Biển động mạnh.PV (tổng hợp) ", "topic": "Xã hội", "tag": ["Nắng nóng", "Bắc bộ", "Gay gắt", "Trung bộ", "Nhiệt độ", "Cao nhất", "Mưa rào và dông", "Sét", "Vùng núi", "Lốc", "Kéo dài", "Dự báo thời tiết", "Áp thấp", "Gió giật", "Tốt nghiệp thpt", "Đồng bằng sông hồng", "Độ ẩm tương đối", "Nam bộ", "Phía tây", "Rải rác"], "link": "https://infonet.vietnamnet.vn/doi-song/thoi-tiet/nang-nong-dien-rong-ngay-10-8-thi-sinh-thi-tot-nghiep-thpt-luu-y-bao-ve-suc-khoe-260896.html"}