{"id": "35986900", "header": "Vụ nổ ở Beirut: IMF sẵn sàng tăng gấp đôi nỗ lực hỗ trợ Liban", "datetime": "2020-08-10T12:46:00.000+07:00", "summary": "Ngày 9/8, Quỹ Tiền tệ quốc tế (IMF) khẳng định sẵn sàng tăng gấp đôi nỗ lực hỗ trợ Liban khắc phục hậu quả và tái thiết sau vụ nổ kinh hoàng tại khu cảng ở thủ đô Beirut tuần trước.", "content": "Trong tuyên bố gửi tới hội nghị quốc tế về hỗ trợ Liban do Liên hợp quốc và Pháp đồng tổ chức, Tổng giám đốc IMF Kristalina Georgieva đã nêu một số cải cách cần thiết, trong đó có các bước để khôi phục khả năng thanh toán nợ tài chính công và sự ổn định của hệ thống tài chính của Liban, cũng như các biện pháp bảo vệ tạm thời để tránh tình trạng thất thoát vốn.Trước khi xảy ra vụ nổ, Liban đã đối mặt với một cuộc khủng hoảng tài chính lên đến mức đỉnh điểm hồi tháng 10/2019 khi các dòng vốn đổ về dần chững lại trong bối cảnh xã hội bất ổn vì các cuộc biểu tình phản đối tình trạng tham nhũng và quản lý nhà nước yếu kém. Tháng 5/2020, quốc gia này đã khởi động các cuộc đàm phán với IMF để tìm kiếm giải pháp tháo gỡ khủng hoảng tài chính sau khi không thanh toán được đúng hạn khoản nợ tính bằng ngoại tệ. Tuy nhiên, các cuộc đàm phán bị đình trệ do phía Liban chưa đưa ra những cải cách cần thiết.Trong tuyên bố mới nói trên, bà Georgieva khẳng định IMF sẵn sàng nỗ lực gấp đôi để hỗ trợ Liban, nhưng các bên cần hướng tới một mục đích chung, theo đó tất cả các thể chế ở Liban cần phối hợp để thực hiện các biện pháp cải cách cần thiết một cách kiên định. Việc cam kết thực hiện những biện pháp cải cách cần thiết sẽ giúp người dân Liban nhận được hàng tỷ USD hỗ trợ.Người đứng đầu IMF nhấn mạnh đây là thời khắc đòi hỏi những hành động mang tính quyết định từ các nhà hoạch định chính sách ở Liban. IMF luôn sẵng sàng giúp đỡ.Hội nghị trực tuyến do LHQ và Pháp đồng tổ chức đã nhận được nhiều cam kết từ các quốc gia, với tổng giá trị hỗ trợ lên tới gần 253 triệu euro (298 triệu USD), sẽ được phân bổ trực tiếp tới người dân, dưới sự phối hợp điều hành của LHQ. Các bên cũng cam kết sẽ hỗ trợ dài hạn cho Liban tùy thuộc vào những thay đổi mà giới chức có thể thực hiện.Hội nghị có sự tham gia của đại diện 30 quốc gia trên thế giới, Liên minh châu Âu (EU) và Liên đoàn Arab, đại diện Ngân hàng thế giới (WB), Hội Chữ thập đỏ, Ngân hàng đầu tư châu Âu, Ngân hàng phát triển và tái thiết châu Âu.Thông báo từ điện Elyseé nêu rõ 15 nhà lãnh đạo trên thế giới tham gia cuộc họp đã cam kết đoàn kết với người dân Liban và sẽ cung cấp những nguồn lực quy mô lớn hỗ trợ quốc gia này trong những tuần tới. Pháp sẽ hỗ trợ 30 triệu euro. Đức sẽ hỗ trợ khoảng 20 triệu euro. EU cam kết hỗ trợ Liban thêm 30 triệu euro, bên cạnh khoản 33 triệu euro đã công bố trước đó. CH Cyprus cam kết hỗ trợ 5 triệu euro. Mỹ tới nay cũng đã cam kết hỗ trợ Liban khoảng 15 triệu USD.Tổng thống Mỹ Donald Trunmp cũng tham gia hội nghị, trong đó kêu gọi các bên phối hợp để đảm bảo tránh gia tăng bạo lực và hỗn loạn, cho rằng tương lai của Liban đang đứng trước thách thức lớn. Ông Trump cũng kêu gọi Chính phủ Liban triển khai cuộc điều tra minh bạch và Washington sẵn sàng hỗ trợ.Tổng thống Liban Michel Aoun đã bày tỏ cảm ơn Pháp đưa ra sáng kiến tổ chức hội nghị, cho rằng có rất nhiều thứ cần được tái thiết sau vụ nổ, và các nỗ lực cần được đẩy nhanh trước mùa đông để giảm thiểu tác động đối với những nạn nhân mất nhà ở vì vụ việc.Vụ nổ xảy ra ngày 4/8 tại một nhà kho của cảng Beirut tương đương một trận động đất có độ lớn 4,5, khiến 158 người thiệt mạng, trong khi trên 6.000 người bị thương và hiện còn 21 người mất tích. Vụ nổ còn khiến khoảng 300.000 người mất nhà cửa, thiệt hại ước tính khoảng 3 tỷ USD.Theo LHQ, ít nhất 15 cơ sở y tế, trong đó có 3 bệnh viện lớn, đã bị phá hủy nghiêm trọng, ngoài ra có hơn 120 trường học bị hư hại nặng, dẫn tới nguy cơ gián đoạn việc học của 55.000 trẻ em.LHQ ước tính trong 3 tháng tới, chương trình khẩn cấp hỗ trợ Liban cần 117 triệu USD cho các dịch vụ y tế, chỗ trú ẩn, phân phối thực phẩm và phòng chống dịch viêm đường hô hấp cấp COVID-19. ", "topic": "Kinh tế", "tag": ["Beirut", "Vụ nổ", "Liban", "Cảng Beirut", "IMF", "Kinh hoàng", "Khu cảng", "Gấp đôi", "Tái thiết", "Thủ đô", "Kristalina Georgieva", "Khả năng thanh toán nợ", "Khủng hoảng tài chính", "Sẵn sàng", "Tài chính công", "Nỗ lực", "Hệ thống tài chính", "Cải cách", "Hỗ trợ", "Đúng hạn"], "link": "https://baotintuc.vn/the-gioi/vu-no-o-beirut-imf-san-sang-tang-gap-doi-no-luc-ho-tro-liban-20200810122745348.htm"}