{"id": "35984227", "header": "Hội sách online - bước đi đầu trong chuyển đổi số của ngành xuất bản", "datetime": "2020-08-10T09:47:00.000+07:00", "summary": "Hội sách, triển lãm trực tuyến tạo ra một sân chơi mới - một sàn sách trực tuyến - tạo điều kiện ngành xuất bản thực hiện quá trình chuyển đổi, bước vào nền kinh tế số.", "content": "Hiện nay, chuyển đổi số là yêu cầu sống còn của mọi nền kinh tế, cũng là yêu cầu sống còn của mỗi lĩnh vực, trong đó có xuất bản.Chuyển đổi số không đơn thuần là việc số hóa dữ liệu. Đó là quá trình biến sản phẩm số thành giá trị mới được thể hiện qua phương thức và mô hình sản xuất, kinh doanh, đem đến hiệu quả mới.Trong chuyển đổi số của hoạt động xuất bản, những mô hình, phương thức dựa trên nền tảng số hóa dữ liệu, ứng dụng Big Data, Internet of Things, trí tuệ nhân tạo cần phải được triển khai trên diện rộng, mà các hoạt động hội chợ, triển lãm là một trong những nội dung đầu tiên phải được tiếp cận theo hướng này.Hội sách online chào mừng ngày Sách Việt Nam lần thứ 7 (từ ngày 19/4 đến hết ngày 10/6) và Triển lãm sách kỷ niệm 130 năm Ngày sinh của Chủ tịch Hồ Chí Minh (từ ngày 19/5 đến hết ngày 30/5) là bước đi đầu tiên cho hướng tiếp cận đó.Đây là hội sách và triển lãm quy mô quốc gia, lần đầu tiên được tổ chức theo hình thức trực tuyến, sử dụng công nghệ hiện đại với nhiều tính năng ưu việt, thu hút được sự quan tâm rộng rãi của cộng đồng xã hội.Hội sách và triển lãm sách trực tuyến lần này không chỉ là giải pháp tình thế của ngành xuất bản nhằm ứng phó với đại dịch Covid-19, mà còn tạo ra một sân chơi mới - một sàn sách trực tuyến, góp phần kết nối sách với bạn đọc trên không gian mạng, tạo điều kiện ngành xuất bản thực hiện quá trình chuyển đổi số, bước vào nền kinh tế số.Thực tế, đây không phải là sàn sách trực tuyến đầu tiên vì một sàn thương mại điện tử như thế đã được nhiều đơn vị làm, nhưng đây chắc chắn là sàn đầu tiên kết hợp giữa “hội” và “chợ”, giữa trưng bày, giao dịch mua bán với truyền thông sách, góp phần làm lan tỏa những giá trị của sách, phát triển văn hóa đọc. Đó không đơn thuần là việc bán sách, không mang ý nghĩa kinh doanh, tìm kiếm lợi nhuận thuần túy.Vì thế, Hội sách không chỉ có trên 15.000 ấn phẩm đến từ 54 đơn vị, mà còn có 18 cuộc tọa đàm với các nhà văn, nhà thơ, diễn giả tên tuổi trên các lĩnh vực; hàng trăm tin bài trên truyền thông thể hiện sự tiếp cận có tính thời đại của ngành xuất bản.Với khoảng 2 triệu lượt bạn thăm, xem, trên 11.000 lượt mua, bán được trên 13.000 bản sách, hội sách và triển lãm đem đến cơ hội để các đơn vị tham gia phát triển và khẳng định thương hiệu của mình. Và nếu nhìn từ bình diện này, hội sách đã đạt được thành công bước đầu.Tuy nhiên, nói như thế không có nghĩa là chỉ đánh giá dựa vào hiệu ứng truyền thông hay những thước đo về mặt giá trị xã hội mà bỏ qua tính hiệu quả kinh tế của nó, trong đó doanh thu là thước đo chính cho hiệu quả.Chỉ nhìn vào kết quả 1 tỷ đồng là không cao và rõ ràng chưa tương xứng với quy mô hội sách quốc gia nhưng với việc các đơn vị tham gia hầu như không phải bỏ chi phí cho xây dựng gian hàng, việc mỗi đơn vị chủ động giảm 50% giá sách nhằm ưu đãi cho khách hàng thì doanh thu đó cũng là kết quả cần ghi nhận.So sánh doanh thu này với một vài hội sách thực địa như Hội sách tại phố đi bộ Nguyễn Huệ, TP.HCM dịp đầu xuân, kết quả này cũng bằng khoảng 1/3. Nhìn sang hội sách online của Thái Lan với 145 nhà xuất bản tham gia, doanh thu chỉ bằng 1/10 doanh thu trên thực địa trong khi các nhà xuất bản vẫn phải bỏ 10% chi phí xây dựng hội chợ. Vì thế, doanh thu dù chưa cao nhưng cũng cho thấy chiều hướng tích cực.Đặc biệt hơn, 51% số sách được bán là cho khách hàng ở các tỉnh ngoài Hà Nội và TP.HCM. Đơn vị đạt doanh thu cao nhất lại là NXB Chính trị Quốc gia - Sự thật, khoảng 130 triệu đồng, với các đầu sách lý luận chính trị, sách tham khảo giá trị (thông thường tại các hội sách thực địa nhà xuất bản chỉ đạt được trên dưới 30 triệu đồng doanh thu trong khi chi phí tham gia là khá lớn).Thành công chung từ việc đưa sách đến nhiều vùng miền và thành công riêng của NXB Chính trị Quốc gia - Sự thật chỉ ra cho chúng ta thấy thị trường còn bỏ ngỏ mà chúng ta chưa có điều kiện vươn tới, làm tốt: Đó là sách lý luận chính trị phục vụ đa dạng cho các vùng miền khác nhau trên đất nước, không chỉ gói gọn ở Hà Nội, TP.HCM hay một vài khu đô thị.Qua hội sách cho thấy còn thị trường ngỏ mà một số mảng sách có thể tiếp cận như: Sách lý luận, sách hướng nghiệp, giáo trình dạy nghề cho đối tượng bạn đọc nông thôn.Có được thành công này, trước hết phải kể đến nỗ lực rất lớn của các đơn vị tham gia. 54 đơn vị tham gia hội sách trong đó rất nhiều đơn vị lần đầu có mặt tại sân chơi online theo mô thức kinh doanh mới, tự quản trị gian hàng của mình, những kết quả bước đầu là rất tích cực.Bên cạnh đó, thành công có được còn nhờ sự ủng hộ rất quan trọng của các doanh nghiệp như Tổng công ty Bưu Điện Việt Nam, Công ty đầu tư phát triển công nghệ V&V, Công ty CMC... và sự hỗ trợ của nhiều cơ quan, ban ngành, từ Ban Tuyên giáo Trung ương, Bộ Văn hóa Thể thao và Du lịch, các bảo tàng, thư viện...Tuy vậy, thẳng thắn thừa nhận, chúng ta còn khá nhiều vấn đề bất cập cần nghiêm túc nhìn nhận và khắc phục.Trước hết là câu chuyện trong khâu tổ chức và vận hành còn lúng túng. Với thời gian triển khai chỉ trong vòng chưa đầy một tháng, thực tế chỉ có hai tuần chuẩn bị thì dù đã huy động tối đa nguồn nhân lực, làm không kể ngày đêm của các đơn vị tổ chức, nhưng giai đoạn đầu vẫn có sự lúng túng.Đây đó trong các khâu, từ Ban tổ chức đến mỗi đơn vị tham gia, còn gióng những nốt nhạc chưa đều, tính chuyên nghiệp có phần hạn chế. Nhiều tên sách, nội dung sách, giá sách, mã sách sai sót, kéo dài quá trình xử lý.Việc kiểm tra đơn hàng, vận đơn, chốt đơn, đóng gói tại chính các đơn vị có nhiều thời điểm chưa tốt, nhất là giai đoạn đầu.Nhiều đơn vị chưa chủ động cung cấp hoặc bổ sung sách hay, sách bán chạy, đặc biệt rất thiếu chủ động trong quảng bá gian hàng của mình.Nhiều đơn hàng bị từ chối, thời gian nhận sách khá dài, nhất là các đơn hàng nhỏ, lẻ. Khi không có tổng kho trung chuyển thì nếu khách hàng đặt mua sách đồng thời của nhiều đơn vị, sự chậm trễ của một đơn vị kéo theo nhiều đơn vị khác.Phần thiết kế giao diện, có ý kiến khen chê khác nhau. Trong khoảng thời gian 1-2 tuần chuẩn bị, đó là một cố gắng nhưng để trở thành một sàn sách đúng nghĩa, sẽ cần nhiều hơn thế.Một sàn sách không chỉ bán, nó còn gồm không gian tương tác, truyền thông, thương mại thì rõ ràng thiết kế cần nhiều thời gian với nhiều ý tưởng sáng tạo hơn để vừa mang không gian của một chợ sách nghĩa là nhiều hàng, dễ lựa chọn, tìm kiếm; nhưng đồng thời vẫn mang ý nghĩa của một hội sách mang tính truyền thông cao, là nơi giao lưu của những người yêu sách, làm sách, đọc sách.Một hạn chế khác là nhiều đơn vị chưa chủ động cung cấp hoặc bổ sung sách hay, sách bán chạy đáp ứng nhu cầu mua của khách hàng. Đặc biệt, các đơn vị này rất thiếu chủ động trong truyền thông gian hàng của mình.54 đơn vị tham gia và nhiều đơn vị có trang web nhưng rất ít đơn vị triển khai truyền thông về gian hàng của mình trên book365, coi đây là trách nhiệm của ban tổ chức.Sự quyết tâm để tạo ra không gian mới ở các đơn vị tham gia chưa nhiều, chưa thực sự thấy hết ý nghĩa của việc tạo ra sân chơi cho riêng ngành sách, đáp ứng yêu cầu chuyển đổi số.Thực tế, có nhiều chợ sách trên không gian mạng nhưng đang rất thiếu một sàn sách thực sự đáp ứng yêu cầu bán sách đồng thời truyền thông lan tỏa giá trị sách. Nơi đó, người đọc, người làm sách, người viết sách có cơ hội giao lưu với nhau.Hãy thử hình dung thay vì việc mỗi đơn vị phải vất vả như thế nào để trang web hay sàn sách của riêng đơn vị mình đến được với bạn đọc; để bạn đọc cũng vất vả, khó khăn khi tìm kiếm những cuốn sách hay, giá trị, đúng nhu cầu của mình thì việc có một sàn sách chung, minh bạch, chính thống, chuyên nghiệp, làm được cả bán và truyền thông sách, thì bài toán trên sẽ giải quyết hiệu quả như thế nào.Ngành đang rất cần một sân chơi chung như thế và muốn làm được, mỗi cá nhân, đơn vị tham gia cần góp sức vào việc xây dựng nó. Hy vọng có thể tiếp nhận thêm nhiều ý kiến để ngành xuất bản có thể xây dựng một sân chơi số hiệu quả, lan tỏa giá trị của sách. ", "topic": "Công nghệ ", "tag": ["Sách trực tuyến", "Sách", "Xuất bản", "Triển lãm", "Chuyển đổi", "Online", "Triển lãm sách", "Bạn đọc", "Sân chơi", "Nhà xuất bản", "Lan tỏa", "Doanh thu", "Ngày sách Việt Nam", "Nxb chính trị quốc gia", "Đi đầu", "Giao diện", "Thành giá", "Nền kinh tế", "Trên không gian", "Số hóa"], "link": "https://zingnews.vn/hoi-sach-online-buoc-di-dau-trong-chuyen-doi-so-cua-nganh-xuat-ban-post1117763.html"}