{"id": "35981665", "header": "'Thú chơi cổ ngoạn'", "datetime": "2020-08-10T06:01:00.000+07:00", "summary": "'Thú chơi cổ ngoạn, hay nói nôm na cho dễ hiểu là 'Thú chơi đồ xưa, đồ cổ', là một thú nhàn. Lặn lội tìm tòi từ các góc chợ xóm quê, những di tích còn sót lại, cái tượng đồng ten rỉ, cái điếu sứ lạc tinh mòn lý, đem được về nhà tàng tịu chùi rửa sắp vào tủ quý'. Học giả Vương Hồng Sển luận về thú chơi lắm công phu này trong quyển 'Thú chơi cổ ngoạn' (Hiếu cổ đặc san, 1971).", "content": "Khi tham quan không gian đồ cổ, đồ xưa cà phê Cổ Ngoạn của anh Phạm Văn Hai, ngụ đường Xuân Hồng, phường Long Tuyền, quận Bình Thủy, chúng tôi lại nhớ mấy dòng này của cụ Vương Hồng Sển. Cụ Vương hài hước gọi là “thú nhàn” nhưng kỳ thực công phu và tốn nhiều công sức. Không gian Cổ Ngoạn của anh Hai là một ví dụ. 3 năm trước, anh Hai có dịp uống cà phê ở những phiên chợ đồ cổ ở Cần Thơ và mua vài món anh cảm thấy thích. Dần dà, những món đồ cổ, xưa, cũ có sức hút đặc biệt với anh. Anh tìm mua, sưu tầm qua người thân, bạn bè, trên mạng xã hội hoặc các phiên đấu giá đồ cổ. 3 năm trải nghiệm thú chơi này, anh Hai đã sở hữu “gia tài” đồ sộ, nhiều người mơ với gần 10.000 món đồ cổ các loại.Một phần trong bộ sưu tập này, anh Hai mang ra trưng bày ở Cổ Ngoạn cà phê. Khách ấn tượng với những bức tường được ốp hơn 3.000 chiếc dĩa sành, gồm có dĩa con gà, dĩa “thất hiền trúc lâm”, dĩa con cá… đặc sắc Nam Bộ. Cổng vào cũng ấn tượng không kém khi được trang trí bằng những chiếc bình hoa gốm sứ nhuốm màu thời gian, được bố cục rất nghệ thuật. Bước vào trong, khách lại choáng ngợp hơn 5.000 món đồ cổ được sắp xếp tinh tế ở tầng trệt và tầng lầu ngôi nhà. Anh Hai rất có ý khi sắp đặt các món đồ cổ thành từng không gian riêng. Ví như có khu toàn là những tiềm sứ Nam Bộ rất giá trị, có khu là bình hoa gốm sứ, có khu lại toàn là cân đồng, rồi không gian lại trưng bày đèn dầu cổ, đèn măng-xông… Tất cả làm nên không gian Cổ Ngoạn như dẫn lối khách tham quan lạc vào cảnh cũ, người xưa.Anh Hai chia sẻ, để sở hữu những món đồ cổ, đôi khi không phải có tiền là mua được mà còn phải có duyên. Nhiều người bán rất “quái” khi chỉ bán cho người họ thích, họ tìm thấy sự đồng điệu. Để chinh phục thú chơi cổ ngoạn, anh Hai tự trang bị cho mình kiến thức lịch sử, văn hóa cũng như tri thức về đồ cổ như màu men, vân, hoa văn, hay độ ten rỉ của đồng… Trong rất nhiều bộ sưu tập đồ cổ, cũ, xưa, anh Hai thích nhất là những món đồ có ghi khắc sự kiện hoặc mốc thời gian. Ví như bộ chén dĩa in những năm 1967, 1961… Điều đáng quý ở anh Hai là anh dành tâm huyết sưu tầm hiện vật các dòng gốm ở Việt Nam như một cách lưu giữ văn hóa. Có thể kể đến như gốm Cây Mai, gốm Lái Thiêu, gốm Biên Hòa, gốm Bát Tràng… Anh Hai đang sở hữu bộ dĩa gốm Chu Đậu có niên đại từ 300-500 năm hay bộ tiềm gốm Lái Thiêu hoa văn men màu rất độc đáo. Đặc biệt, cổ vật Động Thủy Liêm được Trung tâm nguyên cứu, bảo tồn cổ vật UNESCO Việt Nam đưa đi triển lãm tại Festival Làng nghề truyền thống tại Huế năm 2009 đang được anh Hai bảo quản và trưng bày, thu hút nhiều người xem và khám phá.“Tôi muốn mở không gian trưng bày này để mọi người đến đây sẽ nhìn thấy những vật dụng họ đang lưu giữ trong chính ngôi nhà mình. Khi biết được giá trị, họ sẽ có ý thức gìn giữ để con cháu đời sau được chiêm ngưỡng, hiểu hơn về văn hóa”, anh Phạm Văn Hai chia sẻ. Điều mong muốn ấy của anh Hai đang ngày càng được hiện thực hóa khi nhiều khách đến đây đều như chạm thấy quá khứ, hoài niệm và ký ức của mình. Kia là chiếc dĩa con gà, cái thố cơm mẻ của nhà mình ngày trước; và còn có những chiếc đèn dầu leo lét thuở xưa hay cây cân đồng má dùng để bán từng con cá mớ rau… Anh Nguyễn Quốc Nam, khách đến từ phường Hưng Lợi, quận Ninh Kiều, nói: “Không gian này gợi cho tôi nhiều ký ức về tuổi thơ, rất ấn tượng”. Nhà văn Nhật Hồng, hội viên Hội Nhà văn TP Cần Thơ, thì nhận định: “Trưng bày một bộ sưu tập đồ sộ như vầy ngoài tạo điểm tham quan, giải trí thì ý nghĩa bảo lưu các giá trị văn hóa cũng rất đáng được ghi nhận”.Xin kết thúc bài viết bằng mấy lời của học giả Vương Hồng Sển khi tự vấn về “Thú chơi cổ ngoạn”: “Để chi? - Để rồi đời sống có hạn, một mai nhắm mắt thì tha hồ con cháu phanh phui hoặc giả chúng kêu người bán đấu giá đến gõ búa mà phát mãi!”. ", "topic": "Văn hóa", "tag": ["Thú chơi", "Đường Xuân Hồng", "Đồ cổ", "Vương Hồng Sển", "Cổ Ngoạn", "Long Tuyền", "Cà phê", "Nhàn", "Đặc san", "Tượng đồng", "Phạm Văn Hai", "Đèn dầu", "Bình thủy", "Sứ", "Học giả", "Chùi", "Tàng", "Cổ vật", "Nôm na", "Dĩa"], "link": "https://baocantho.com.vn/-thu-choi-co-ngoan--a124199.html"}