{"id": "35988056", "header": "Twitter cũng muốn 'tranh' TikTok với Microsoft", "datetime": "2020-08-10T14:33:00.000+07:00", "summary": "Twitter bất ngờ tham gia vào thương vụ cạnh tranh với đối thủ Microsoft để mua lại ứng dụng video giải trí TikTok của Trung Quốc.", "content": "Giữa bối cảnh TikTok đang trở thành mục tiêu bị chính quyền Tổng thống Mỹ Donald Trump “tấn công” với cáo buộc gây nguy hiểm cho an ninh quốc gia nước này. Hàng loạt tên tuổi công nghệ của Mỹ đưa ra “ý tưởng” về việc mua lại ứng dụng giải trí này. Ban đầu là ông lớn công nghệ Microsoft và cái tên tiếp theo lao vào cuộc đua tranh mua lại TikTok lại chính là mạng xã hội Twitter.Theo những thông tin được tiết lộ trên truyền thông Mỹ, đại diện của Twitter được cho đã tiếp cận với chủ sở hữu của TikTok là tập đoàn ByteDance để đưa ra lời đề nghị mua lại ứng dụng video giải trí TikTok. Giữa hai bên đã có những thảo luận sơ bộ ban đầu.Tuy vậy, phần đông giới công nghệ tại Mỹ lại tỏ ra hoài nghi và không thực sự quá tin tưởng vào thương vụ làm ăn của Twitter.Lý giải cho nhận định trên đến từ việc định giá giá thị trường của thương hiệu Twitter hiện nay đang ở mức 30 tỉ USD. Trong khi đó, giá trị của TikTok cho bất cứ ai muốn có hiện đã trong khoảng 29 tỉ USD. Rõ ràng, Twitter muốn có TikTok sẽ không phải là điều dễ dàng nếu không có sự giúp đỡ về vốn.Mặc dù vậy, Twitter cũng có những lợi thế nhất định khi là công ty ít phải đối mặt với các quy định đấu thầu nghiêm ngặt như Microsoft, đồng thời không phải chịu áp lực từ phía Trung Quốc.Hiện cả TikTok lẫn Twitter vẫn chưa đưa ra bất kỳ bình luận nào về vấn đề này.TikTok là hai ứng dụng giải trí video có trên 1 tỷ người dùng, cho phép người dùng nhắn tin hoặc tự do chia sẻ các đoạn video ngắn khoảng 15-30 giây lên Internet.TikTok có trụ sở tại Los Angeles, nhưng trên thực tế TikTok thuộc về công ty ByteDance của Trung Quốc và là phiên bản quốc tế của ứng dụng Douyin ở Trung Quốc. Ra đời cách đây 4 năm, đến năm 2019 và nhất là kể từ khi dịch bệnh COVID-19 bùng phát, mạng xã hội này phát triển mạnh, thu hút nhiều “tín đồ”, chủ yếu là giới trẻ.Tiktok hiện đang bị các nhà lập pháp Mỹ chỉ trích vì những lo ngại về vấn đề an ninh quốc gia xung quanh việc thu thập dữ liệu người dùng. Đầu tuần này, Tổng thống Mỹ Donald Trump đã công bố lệnh cấm giao dịch với các chủ sở hữu ứng dụng Tiktok có trụ sở tại Trung Quốc, qua đó làm leo thang hơn nữa căng thẳng giữa Washington và Bắc Kinh. ", "topic": "Công nghệ ", "tag": ["Microsoft", "Twitter", "Tập đoàn ByteDance", "Mua lại", "Video", "Ứng dụng", "Giải trí", "Thương vụ", "Đua tranh", "Chủ sở hữu", "Gây nguy hiểm", "Tổng thống Mỹ", "Donald Trump", "Trung Quốc", "Phần đông", "Cạnh tranh", "Giá thị trường", "Ông lớn", "Lao vào"], "link": "http://cand.com.vn/khoa-hoc-quan-su/twitter-cung-muon-tranh-tiktok-voi-microsoft-606672/"}