{"id": "35984443", "header": "Phòng chống sách giả, sách lậu trên không gian mạng", "datetime": "2020-08-10T10:03:33.000+07:00", "summary": "Việc chuyển địa bàn hoạt động lên Facebook và trang thương mại điện tử (TMĐT) của những cá nhân và tổ chức buôn bán sách giả khiến những người làm sách thật gặp không ít khó khăn. Bởi, hễ dẹp được trang này thì qua hôm sau, một trang bán sách giả khác lại mọc lên.", "content": "Đó là con số mà Công ty Văn hóa Sáng tạo Trí Việt - First News thu thập và cung cấp. Theo ông Nguyễn Luận, Trưởng phòng Bản quyền First News, các gian hàng đó thường giảm giá từ 45%-50%, thậm chí 70%. Điển hình như bộ sách Hạt giống tâm hồn đang được First News bán với giá 678.000 đồng/bộ, trên các gian hàng của Lazada chỉ bán 220.000 đồng/bộ. “Rõ ràng với giá như vậy, cộng thêm sách giả được làm hết sức tinh vi thì khách hàng sẽ chọn mua với giá thấp hơn. Thiệt hại lớn thuộc về những người làm sách thật”, ông Luận bày tỏ.Cách đây một năm, First News đã tổ chức họp báo tại TPHCM để công bố bằng chứng sách giả trên các sàn TMĐT như Lazada, Shopee, Sendo, Tiki. Cuộc họp báo này cùng với quá trình đấu tranh mạnh mẽ của First News đã có những động thái tích cực đến các sàn TMĐT.Theo ông Nguyễn Luận, ngoại trừ Lazada đến nay vẫn giữ thái độ bất hợp tác, các sàn TMĐT còn lại ít nhiều cho thấy thiện chí của mình. Chẳng hạn như Tiki cam kết đền bù 111% giá sách cho khách hàng mua phải sách giả; đóng cửa và phạt 100 triệu đồng đối với gian hàng có bán sách lậu. Còn Shopee thống nhất biện pháp: Nếu có bất kỳ một gian hàng nào bán sách trên sàn của họ thì phải có chứng từ hoặc hóa đơn từ First News hay các đơn vị khác. “Riêng Sendo đã cắt cử một nhân viên làm việc trực tiếp với First News. Nếu phát hiện gian hàng nào bán sách giả, chúng tôi sẽ làm việc với Sendo để bên đó khóa gian hàng mãi mãi”, ông Luận cho biết.Thực tế, ngoài các sàn TMĐT, vấn nạn sách giả, sách lậu đang có sự biến tướng khi “đổ bộ” lên Facebook khiến cho cuộc chiến với sách giả càng trở nên gian nan hơn. Trên Facebook hiện đang có hơn 60 trang (Fanpage) và tài khoản bán sách giả. Khác với các sàn TMĐT có thể xác thực được chủ nhân, các Fanpage rất khó để xác nhận.Trong khi đó, sách lại là mặt hàng đang được Facebook “ưu ái” nhất, sách giả vẫn được phép quảng cáo như thường. Hiện tại, biện pháp đang được các đơn vị làm sách chân chính áp dụng để ngăn chặn tình trạng này là báo cáo một cách thủ công lên Facebook. Có điều, biện pháp này không khác gì tình cảnh “đuổi chim ngoài đồng”, hễ một trang được dẹp thì hôm sau lại có một trang khác xuất hiện.Luật sư Phan Vũ Tuấn, Phó Chủ tịch Hội Sở hữu trí tuệ TPHCM, cho rằng, các sàn giao dịch như Shopee, Sendo, Lazada, Tiki khi đăng ký với Bộ Công thương để được trở thành sàn giao dịch TMĐT buộc phải cam kết bán hàng của chính họ. Ngoài ra, họ phải có một quy định đối với nhà bán hàng trên các sàn giao dịch này là không bán hàng giả, hàng lậu, hàng không phải từ nhà sản xuất gốc. Vì vậy, chỉ cần một người tố cáo hàng giả, không phải hàng từ nhà sản xuất gốc, hàng vi phạm pháp luật thì các nhà bán hàng này không được bán trên kênh TMĐT đó nữa.Theo đại diện của First News, sau cuộc họp báo, đơn vị này đã liên tục làm công văn gửi các cơ quan chức năng “kêu cứu” trước tình trạng sách giả ngày càng lộng hành. Tuy nhiên, các công văn này đi đều không có phản hồi; riêng Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao (A05) cho biết, hiện tại không thể làm gì các trang Facebook bán sách giả. Theo ông Tiêu Hà Giang, cán bộ Phòng 6, Cục A05, các vi phạm pháp luật phải xử lý hình sự hay có vấn đề về tội phạm thì bên A05 mới thụ lý. Các vi phạm như vừa qua mới chỉ ở mức vi phạm hành chính, chưa đủ dấu hiệu để xử lý hình sự. Về xử lý hành chính, chỉ có Thanh tra Bộ VHTT-DL mới có đủ thẩm quyền xử lý.Thời gian gần đây, Cục Xuất bản đã và đang có sự phối hợp với các cơ quan chức năng như Tổng cục Quản lý thị trường, cơ quan an ninh, Sở TT-TT Hà Nội, Tổ công tác 304 nhằm triệt phá những cơ sở in và sản xuất sách lậu, sách giả. Theo ông Nguyễn Nguyên, Cục trưởng Cục Xuất bản, trong thời gian tới, cục sẽ tiếp tục phối hợp với các cơ quan an ninh mạng, triển khai các biện pháp nhằm xóa bỏ tình trạng chào bán sách lậu, sách giả trên mạng. ", "topic": "Pháp luật", "tag": ["Lậu", "First news", "Sách", "Nguyễn Luận", "Giả", "Thương mại điện tử", "LAZADA", "Trên không gian", "SENDO", "Địa bàn hoạt động", "TIKI", "SHOPEE", "Dẹp", "Mọc lên", "Gian hàng", "Facebook", "Hôm sau", "Phòng chống", "Buôn bán", "Giá sách"], "link": "http://sggp.org.vn/phong-chong-sach-gia-sach-lau-tren-khong-gian-mang-678608.html"}