{"id": "35987894", "header": "Ấn Độ bất ngờ ra lệnh cấm nhập khẩu 101 loại thiết bị quân sự", "datetime": "2020-08-10T14:19:22.000+07:00", "summary": "Ngày 9/8, Bộ trưởng Quốc phòng Ấn Độ Rajnath Singh bất ngờ tuyên bố sẽ ngừng nhập khẩu 101 loại thiết bị quân sự để thúc đẩy sản xuất quốc phòng trong nước.", "content": "Hưởng ứng lời kêu gọi của Thủ tướng Ấn Độ Narendra Modi về tự cường quốc phòng, Bộ trưởng Quốc phòng Ấn Độ Rajnath Singh đã ban bố lệnh cấm nhập khẩu 101 thiết bị quốc phòng .Danh sách các mặt hàng bị cấm vận bao gồm hệ thống vũ khí công nghệ cao, pháo, súng trường tấn công, tàu hộ tống, hệ thống sonar, máy bay vận tải, trực thăng chiến đấu hạng nhẹ (LCH) và hệ thống radar.“Lệnh cấm vận đối với hàng hóa nhập khẩu được lên kế hoạch thực hiện từ bước từ năm 2020 đến 2024”, ông Singh nhấn mạnh.Với lệnh cấm trên, các hợp đồng trị giá gần 53,354 tỷ USD sẽ được chuyển sang sản xuất trong nước trong vòng 5 đến 7 năm tới. Lục quân và không quân có khả năng mua các mặt hàng trị giá 17,340 tỷ USD và hải quân có khả năng mua các mặt hàng với giá gần 18,674 tỷ USD trong 4 năm tới.Ấn Độ đã tăng tốc mua sắm quân sự sau cuộc đụng độ biên giới hồi tháng 6 giữa quân đội Ấn Độ và Trung Quốc, với việc chính phủ phê duyệt việc mua 33 máy bay chiến đấu của Nga và nâng cấp lên 59 máy bay khác vào tháng 7.Ấn Độ là một trong những nước nhập khẩu vũ khí hàng đầu thế giới. Ấn Độ thường mua thiết bị quân sự từ Nga, gần đây số lượng vũ khí mua từ Mỹ và Israel ngày càng tăng lên. Modi đã nhiều lần kêu gọi cắt giảm sự phụ thuộc của quân đội vào hàng nhập khẩu đắt tiền.Dữ liệu do Trung tâm Stimson tổng hợp cho thấy Nga là nhà cung cấp quốc phòng hàng đầu của Ấn Độ, chiếm 9,3 tỷ USD kim ngạch xuất khẩu sang Ấn Độ kể từ năm 2014. Mỹ đứng ở vị trí thứ hai, khi đã bán nguồn cung cấp quốc phòng trị giá 2,3 tỷ USD cho Ấn Độ trong cùng kỳ. ", "topic": "Thế giới", "tag": ["Rajnath Singh", "Ấn Độ", "LCH", "Nhập khẩu", "Bộ trưởng quốc phòng", "Ra lệnh", "Quân sự", "SONAR", "Quốc phòng", "Narendra Modi", "Cấm", "Tàu hộ tống", "Tự cường", "Cấm vận", "Ban bố", "Lệnh cấm", "Ngừng", "Súng trường", "Máy bay vận tải", "Lời kêu gọi"], "link": "https://www.tienphong.vn/hanh-trang-nguoi-linh/an-do-bat-ngo-ra-lenh-cam-nhap-khau-101-loai-thiet-bi-quan-su-1703211.tpo"}