{"id": "35989743", "header": "Doanh nhân Nguyễn Ngọc Anh: Một tấm gương sáng giữa đời thường", "datetime": "2020-08-10T17:01:34.000+07:00", "summary": null, "content": "Hưởng ứng Cuộc vận động Học tập và làm theo tấm gương đạo đức Hồ Chí Minh, trong những năm qua, các gia đình liệt sĩ, con thương binh, con liệt sĩ, lại tiếp tục tiếp bước cha anh, tự nỗ lực vươn lên trong cuộc sống, hăng hái tham gia học tập, công tác, lao động và sản xuất thành đạt, làm giàu cho bản thân và cho quê hương, đất nước. Sự cố gắng của họ xứng đáng được ghi nhận, biểu dương và trở thành những tấm gương tiêu biểu cho cộng đồng và xã hội noi theo. Chia sẻ những câu chuyện cảm động của họ và càng thấu hiểu những nỗi nhọc nhằn, vất vả, chúng ta càng khâm phục ý chí vượt khó và sự nỗ lực phấn đấu không mệt mỏi vì cuộc sống tốt đẹp hơn của các đối tượng chính sách trong thời gian qua.Trở thành con liệt sỹ (cha anh là liệt sỹ Nguyễn Ngọc Ngãi) khi tuổi còn khá nhỏ, khi mới 2 tuổi. Là trẻ mồ côi sống với ông bà nội già yếu, có hoàn cảnh gia đình khó khăn, lên 10 tuổi anh Ngọc Anh trở thành học sinh của trường Nuôi dạy con Liệt sỹ Hoàng Đăng Miện, rồi được đào tạo thành công nhân cầu đường và được nhận vào làm việc tại Công ty Cầu 14. Tuy nhiên, không tự bằng lòng với bản thân, anh Ngọc Anh vẫn tiếp tục vừa làm việc, vừa học thêm tại trường Nghiệp vụ Kỹ thuật Công trình Thăng Long. Sau khi tốt nghiệp và lập gia đình, cũng là lúc anh Ngọc Anh quyết tâm khởi nghiệp bằng các công trình xây dựng và lắp máy đầu tiên. Tiếng lành đồn xa, phong cách làm việc và chất lượng công trình đã giúp anh nhận được các công trình lớn, nhỏ cả trong và ngoài tỉnh.Với quyết tâm vượt qua hoàn cảnh khó khăn để vươn lên làm kinh tế, đến tháng 10/2010, anh Ngọc Anh đã mạnh dạn đầu tư thành lập công ty. Công ty TNHH TM&DV Công nghiệp Phúc Hưng đã ra đời từ đó, với vốn điều lệ theo đăng ký kinh doanh là hơn 33 tỷ đồng và tạo việc làm cho gần 60 lao động. Ban đầu công ty chủ yếu thi công thuê nhà xưởng cho các công ty Hàn Quốc và cũng từ các dự án, công trình đó công ty Phúc Hưng cũng tư vấn cho rất nhiều nhà đầu tư Hàn Quốc đầu tư vào địa phương góp phần phát triển kinh tế và thu hút cho lao động cho quê hương.Từ khi thành lập Công ty đến nay, với hơn 10 năm kinh nghiệm, Công ty của doanh nhân Ngọc Anh đang dần khẳng định chỗ đứng vững chắc trên địa bàn tỉnh Bắc Ninh trong nhiều lĩnh vực như: Thi công các công trình dân dụng, công nghiệp, kiến trúc và kết cấu các công trình dân dụng và công nghiệp, nội, ngoại thất công trình, thi công hệ thống điện dân dụng và công nghiệp. Cung cấp, lắp đặt tủ điện, thiết bị điện, lắp đặt vách panel, trần panel, trần thạch cao; Thi công sơn Epoxy…; Lập các dự án đầu tư, giám sát thi công.Với đội ngũ kỹ sư công trường, đội thợ chuyên nghiệp, Công ty TNHH TM&DV Công nghiệp Phúc Hưng đã và đang xây dựng: nhà ở liền kề, biệt thự, nhà xưởng…đảm bảo các tiêu chí kỹ thuật, thẩm mỹ, an toàn lao động, rút ngắn thời gian thi công. Công ty TNHH TM&DV Công Nghiệp Phúc Hưng đang ngày càng lớn mạnh, hiện đạt doanh thu 80 tỷ đồng/năm, hàng năm nộp ngân sách nhà nước hàng trăm triệu đồng, và một đội ngũ lao động ổn định có thu nhập thường xuyên từ 8-17 triệu đồng/tháng.Bên cạnh việc không ngừng phát triển sản xuất kinh doanh, phát triển công ty lớn mạnh, doanh nhân Ngọc Anh còn luôn tích cực tham gia công tác xã hội, phong trào từ thiện, quan tâm chăm lo đời sống của người lao động, nhiệt tình với các hoạt động thiện nguyện, góp sức cùng bạn bè xây dựng lên những “ngôi trường ước mơ” trên vùng cao, giúp trẻ em vùng khó khăn đến trường.Không chỉ có một gia đình hạnh phúc, đầm ấm với 4 người con đẻ khỏe mạnh, ngoan ngoãn, anh Ngọc Anh còn chia sẻ tình cảm của một người cha khi nhận thêm cô con gái nuôi Nguyễn Hải Yến, có hoàn cảnh khó khăn, bố mẹ mất sớm.Có thể nói, doanh nhân Ngọc Anh là hình ảnh về một “người lính” trên thương trường. Không ngại khó khăn, gian khổ, bản lĩnh, nỗ lực không chỉ vì cuộc sống của bản thân, gia đình mà còn để tạo thêm việc làm cho người lao động địa phương, góp phần xây dựng quê hương giàu đẹp. Tinh thần của anh đáng để chúng ta tôn vinh, khâm phục và là những tấm gương sáng giữa đời thường.Ngẫm lại cuộc đời, từ khi mất cha, trở thành trẻ mồ côi về sống chung với ông bà nội nghèo khổ, anh Ngọc Anh tâm sự, “Nằm mơ anh cũng không hình dung được cuộc sống của anh như ngày hôm nay. Một tuổi thơ quá vất vả, quá khổ so với bạn bè cùng trang lứa, thậm chí có lúc anh chỉ nghĩ đến ăn no, đừng nghĩ gì đến học hành, rồi trở thành doanh nhân, lãnh đạo của cả một công ty gần trăm nhân sự như ngày hôm nay”.Giải mã giấc mơ ấy, chúng ta đều nhìn thấy được một con người đầy nghị lực, dù gặp hoàn cảnh bất hạnh, nhưng bằng nghị lực sống, vươn lên trong muôn vàn khó khăn, để tự khẳng định mình trong đời sống xã hội, đã tạo nên một doanh nhân Nguyễn Ngọc Anh thành công như ngày hôm nay. ", "topic": "Kinh tế", "tag": ["Nguyễn Ngọc Anh", "Tấm gương", "Doanh nhân", "Đời thường", "Nguyễn Ngọc Ngãi", "Liệt sĩ", "Ngọc Anh", "Công ty Phúc Hưng", "Cha anh", "Ông bà nội", "Vươn lên", "Panel", "Khâm phục", "Mồ côi", "Tiếng lành đồn xa", "Cha ông", "Cao cả", "Hăng hái", "Lắp máy", "Thầm lặng"], "link": "https://doisongphapluat.com/doi-song/doanh-nhan-nguyen-ngoc-anh-mot-tam-guong-sang-giua-doi-thuong-a334367.html"}