{"id": "35981732", "header": "Trung Quốc - Pakistan bắt tay ở khu vực tranh chấp, Ấn Độ lo lắng", "datetime": "2020-08-10T06:32:03.000+07:00", "summary": "Trung Quốc và Pakistan đang tăng cường hợp tác xây dựng hạ tầng ở Kashmir, nơi hai nước đều có tranh chấp lãnh thổ với Ấn Độ.", "content": "Ngày 5/8, Islamabad thông qua dự án trị giá 6,8 tỷ USD để nâng cấp tuyến đường sắt ở khu vực. Đây là một phần trong Hành lang kinh tế Trung Quốc – Pakistan trị giá nhiều tỷ đô la.Cũng trong tuần này, Bắc Kinh thông báo sẽ nối dài thêm 118km cho con đường từ Thakot tới Kavelian. Đây là một phần trong dự án đường bộ chạy từ Islamabad đến Kashgar thuộc vùng Tân Cương của Trung Quốc.Con đường mới chạy sát khu vực mà Ấn Độ có tuyên bố chủ quyền ở bang Jammu và Kashmir. Một khi hoàn thành, con đường mang tên Cao tốc hữu nghị này sẽ chạy qua phần Kashmir thuộc bang Ladakh của Ấn Độ mà cả Ấn Độ và Pakistan đều đòi chủ quyền.Con đường là bằng chứng cho thấy quan hệ giữa Trung Quốc và Pakistan trở nên gần gũi hơn sau khi Ấn Độ rút lại quy chế tự trị cho Kashmir.“Ấn Độ khá lo lắng về các dự án giao thông của Trung Quốc và Pakistan”, SCMP dẫn lời ông Wang Dehua, một chuyên gia về Nam Á tại Trung tâm nghiên cứu quốc tế Thượng Hải.“Vị trí chiến lược của khu vực này là cực kỳ quan trọng và dự án cao tốc cho thấy điều đó”, ông Wang nói.“Trong quá khứ, vấn đề Kashmir không phải trung tâm trong quan hệ giữa 3 nước Ấn Độ, Pakistan và Trung Quốc, nhưng giờ rất quan trọng, sau khi Ấn Độ có những thay đổi ở Ladakh”, ông Wang nói.Sau khi sửa hiến pháp, Ấn Độ hồi tháng 10 năm ngoái đã đưa ra bản đồ mới của Kashmir nhằm tách vùng này làm đôi để tạo nên bang phía bắc Ladakh và bang phía nam Jammu và Kashmir, vấp phải chỉ trích từ Islamabad và Bắc Kinh vì hai nước này đều có yêu sách ở Kashmir.Tuần này, Thủ tướng Pakistan Imran Khan đưa ra một bản đồ mới, trong đó Jammu và Kashmir được đánh dấu là đang bị Ấn Độ “chiếm đóng trái phép”. Delhi gọi bản đồ này là “sự phi lý chính trị”.Bộ Ngoại giao Trung Quốc ngày 5/8 nói rằng “bất kỳ thay đổi đơn phương nào đối với hiện trạng của vùng Kashmir cũng đều là bất hợp pháp và vô giá trị”.Tranh chấp lãnh thổ đã dẫn đến bạo lực. Hồi tháng 6, một vụ đụng độ giữa quân Ấn Độ và Trung Quốc trong thung lũng Galwan thuộc Ladakh khiến 20 lính Ấn Độ thiệt mạng, trong khi quân Ấn Độ và Pakistan đều hứng thương vong trong những cuộc xung đột ở Jammu và Kashmir.“Căng thẳng biên giới của Trung Quốc với Ấn Độ ở mức độ nào đó đã khiến Pakistan quyết tâm hơn, nhưng Trung Quốc không ở đó để khua trống chiến tranh. Đó là con dao hai lưỡi với Trung Quốc”, ông James Dorsey, một nhà nghiên cứu tại Trường quốc tế học S. Rajaratnam tại Singapore, đánh giá.Du Youkang, một giáo sư nghiên cứu về Nam Á tại ĐH Phúc Đán ở Thượng Hải, nói rằng quan điểm của Trung Quốc là để Pakistan và Ấn Độ tự đàm phán để giải quyết khác biệt, trong khi nêu quan ngại tại các diễn đàn quốc tế như Liên Hợp quốc.“Nếu Ấn Độ và Pakistan có chiến tranh, nó sẽ ảnh hưởng nghiêm trọng đến hòa bình ở khu vực biên giới Trung Quốc, và điều đó không có lợi cho Trung Quốc”, ông Du nói.Bộ Ngoại giao Ấn Độ ngày 6/8 lên tiếng phản đối Trung Quốc đề xuất thảo luận về Jammu và Kashmir tại Hội đồng Bảo an LHQ.“Chúng tôi kiên quyết phản đối Trung Quốc can thiệp vào các vấn đề nội bộ của chúng tôi và thúc giục họ rút ra kết luận phù hợp từ một nỗ lực không cần thiết như vậy”, tuyên bố nói.“Trung Quốc không muốn thấy máu đổ ở biên giới…nên họ sẽ thu hút chú ý của quốc tế đối với nguy cơ xảy ra xung đột”, ông Du đánh giá. ", "topic": "Thế giới", "tag": ["Kashmir", "Ấn Độ", "Lãnh thổ", "Pakistan", "Tranh chấp", "Islamabad", "Quy chế", "Bang Ladakh", "WANG", "Wang Dehua", "Bang Jammu", "Bắt tay", "Trung Quốc", "Hai nước", "Lo lắng", "Hữu nghị", "Tân Cương", "Kinh tế Trung Quốc", "Nam á", "Tuyến đường sắt"], "link": "https://www.tienphong.vn/the-gioi/trung-quoc-pakistan-bat-tay-o-khu-vuc-tranh-chap-an-do-lo-lang-1702570.tpo"}