{"id": "35980857", "header": "Mặc kệ ồn ào bị 'tố' gạ tình, Matt Liu vẫn vui vẻ đi ăn tối cùng Hương Giang, Đức Phúc và Erik", "datetime": "2020-08-09T22:21:00.000+07:00", "summary": "Bạn trai CEO của Hương Giang đã có bữa tối ấm cúng cùng người đẹp và 2 người em thân thiết Đức Phúc, Erik.", "content": "Tối thứ 6 vừa qua (7/8) thông tin Hoa hậu Hương Giang chính thức xác nhận hẹn hò với bạn trai CEO điển trai Matt Liu. Nhiều khán giả khi biết tin đã gửi những lời chúc phúc đến cặp đôi, đặc biệt mọi \"nhất cử nhất động\" của họ đều được dư luận quan tâm và dõi theo.Hạnh phúc chưa được bao lâu, mới đây, Matt Liu bất ngờ bị một cô gái trẻ \"tố\" gạ tình khi sử dụng ứng dụng hẹn hò Tinder. Cụ thể, tài khoản này cho biết, năm 2019 cô đã quẹt phải Matt Liu và anh nhắn tin tán tỉnh \"hi em\" khiến dân tình bàn tán xôn xao.Kệ những ồn ào thị phi, tối nay (9/8) Matt Liu đã có buổi hẹn hò với Hương Giang trong không gian nhà hàng rất sang trọng, ấm cùng. Bữa tối còn có sự tham gia của 2 cậu em thân thiết của nàng hậu là Erik và Đức Phúc.Cụ thể, trên chức năng story của Instagram, vị CEO công ty cơ khí đã đăng tải khoảnh khắc hạnh phúc khi Erik và Đức Phúc tặng cho họ chiếc bánh kem có ảnh của cả hai người như một lời chúc mừng. Trước hành động này của \"đàn em\", Hương Giang vô cùng hạnh phúc, tươi cười cùng nửa kia với diện mạo xinh đẹp và rạng rỡ.Cách đây vài tiếng, khi vụ \"bóc phốt\" Matt Liu \"gạ tình\" 1 cô gái nổ ra trên mạng xã hội, giọng ca  đã bất ngờ đăng tải hình ảnh xinh đẹp kèm theo caption ẩn ý:.Động thái này dù không nhắc thẳng đến ồn ào của bạn trai CEO, nhưng fan cho rằng, đây là một pha \"đáp trả\" cực gắt của Hương Giang giữa ồn ào không đáng có của bạn trai.Được biết, bạn trai doanh của Hương Giang có tên là Matt Liu là CEO công ty cơ khí kiêm vận động viên golf chuyên nghiệp. Không chỉ sở hữu khối tài sản \"khủng\",Anh được đánh giá là mẫu đàn ông trưởng thành, tâm lý, không bận tâm tới quá khứ Hương Giang. ", "topic": "Giải trí", "tag": ["ERIK", "Matt Liu", "Đức Phúc", "Hương Giang", "Mặc kệ", "Ồn ào", "Ăn tối", "Bữa tối", "Bạn trai", "CEO", "TINDER", "Ấm cúng", "Thân thiết", "Vui vẻ", "Nhất cử nhất động", "Hẹn hò", "Chúc phúc", "Người đẹp", "Quẹt", "Dõi theo"], "link": "https://saostar.vn/giai-tri/matt-liu-gap-ngay-huong-giang-sau-on-ao-bi-to-ga-tinh-20200809214143806.html"}