{"id": "35984442", "header": "Hương Giang chất vấn Matt Liu về ồn ào 'gạ tình', bạn trai CEO trả lời ngay và luôn", "datetime": "2020-08-10T09:59:10.000+07:00", "summary": "Tuy chỉ là một clip đùa vui nhưng qua đó có thể thấy rõ câu trả lời của Matt Liu về ồn ào tố gạ tình vừa qua.", "content": "Mới đây, cư dân mạng xôn xao vì Matt Liu bất ngờ bị một cô gái tố \"gạ tình\" trên ứng dụng hẹn hò với tin nhắn \"Hi em\", khiến dân tình bàn tán không ngớt.Mới đây trên Instagram của mình, Matt Liu đã đăng tải một bài viết mới và ngay lập tức nhận được nhiều sự quan tâm của dư luận. Cụ thể, chàng CEO đã có những khoảnh khắc tụ hội vui vẻ cùng bạn gái hoa hậu và hai người em thân thiết của cô nàng là Đức Phúc và Erik.Tuy thiếu Hòa Minzy, nhưng hai chàng trai còn lại của gia đình Hoa dâm bụt vẫn biết cách tạo bất ngờ khi đặt hẳn một chiếc bánh kem có gắn hình Matt Liu và Hương Giang để đánh dấu kỉ niệm và chúc mừng cặp đôi.Không chỉ dừng ở đó, Hương Giang gây chú ý lớn khi đăng tải đoạn clip đích thân làm rõ lùm xùm: \"Hi em\", trực tiếp hỏi Matt Liu: \"Do you use Tinder, baby?\" (Anh có dùng Tinder không?) kèm theo một ánh mắt sắc lạnh. Đáp lại, nam CEO cũng khẳng định với giọng điệu thành khẩn: \"No\" (Anh không). Động thái này của cả hai đã trực tiếp làm rõ vấn đề, khẳng định tài khoản Tinder bị tố là giả.Một diễn biến khác, khi Hòa Minzy không có mặt thì nhận ngay một màn \"cà khịa\" đi vào lòng người của hội bạn thân. Khoe ảnh hội bạn trên MXH, CEO người Singapore phải réo gọi: \"Hi Hương Giang, Hi Đức Phúc và Erik, Hòa Minzy đâu rồi?\". Ngay lập tức, nữ ca sĩ liền đáp lại cực lầy: \"Đâu, ai muốn gì? Như nào\" kèm theo đó là một bức ảnh biểu cảm \"hổ báo\" bên Hương Giang. Động thái bảo vệ anh chị trước sóng gió của Hòa Minzy khiến dân tình cười ngất. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Đùa vui", "CEO", "Ồn ào", "TINDER", "Chất vấn", "Bạn trai", "ERIK", "Hòa Minzy", "Dân tình", "Tụ hội", "Câu trả lời", "Hoa dâm bụt", "Không ngớt", "USE", "Trả lời", "Đức Phúc"], "link": "http://doisongvietnam.vn/huong-giang-chat-van-matt-liu-ve-on-ao-ga-tinh-ban-trai-ceo-tra-loi-ngay-va-luon-102911-7.html"}