{"id": "35987756", "header": "Nhiều chủ xe Mitsubishi Xpander độ phanh tay điện tử với 7 triệu đồng: Có tính năng như xe tiền tỷ", "datetime": "2020-08-10T14:28:33.000+07:00", "summary": "Bộ phanh tay điện tử được lắp trên các xe Mitsubishi Xpander còn có thể lắp được trên nhiều dòng xe khác nữa nhưng việc độ này không được khuyến khích.", "content": "\"Đã có ai độ phanh điện tử thay cho phanh tay cơ chưa\" là câu hỏi được khá nhiều người đặt ra với mong muốn bỏ đi chiếc phanh to cồng kềnh, thay bằng nút bấm nhỏ gọn. Với Mitsubishi Xpander cũng vậy, có những chủ xe đưa ra gợi ý về việc thay phanh tay điện tử bởi chiếc phanh tay nguyên bản có kích thước tương đối lớn.Trong nhóm người sử dụng xe Mitsubishi Xpander, đã có một số chủ xe quyết định thay thế phanh tay truyền thống bằng loại điện tử. Nhiều chủ xe khác bày tỏ sự quan tâm nhưng còn lăn tăn về mặt chất lượng. Nhiều xưởng độ nhận thi công hạng mục này.Một chiếc Mitsubishi Xpander đã được độ lại phanh điện tử và làm lại mặt nhựa ở vị trí phanh cũ. Ảnh: Hoangtung Nguyen.Sau khi độ phanh tay điện tử, nút bấm trên chiếc Mitsubishi Xpander hoạt động như trên những chiếc xe có sẵn hệ thống phanh này. Ngoài ra, xe còn có thêm tính năng chuyển số sang D và đạp ga sẽ tự động nhả phanh và về số P sẽ tự động cài phanh. Tính năng này giống trên một số mẫu xe đắt tiền và trên bộ phanh độ thêm chỉ hoạt động với xe có hộp số tự động. Xe số sàn không có tính năng như vậy. Ví dụ như Xpander AT có thể tự động cài/nhả phanh khi đỗ/chạy nhưng Xpander MT lại không làm được điều đó mà tài xế phải bấm bằng tay.Cơ chế hoạt động của loại phanh này là dùng mô-tơ điện để kéo/nhả phanh. Mỗi khi kéo hay nhả phanh sẽ có tiếng kêu lớn hơn một chút so với loại điện tử tích hợp sẵn trong xe.Chi phí để độ bộ phanh này là khoảng trên dưới 7 triệu đồng đến 10 triệu đồng tùy loại. Thời gian thi công là khoảng 3 tiếng. Tuy nhiên, các xe sau đó sẽ phải đổi mặt nhựa mới nếu muốn đẹp về mặt hình thức.Theo chia sẻ của chủ xưởng độ, bộ phanh tay điện tử này không chỉ lắp được cho xe Mitsubishi Xpander mà còn đưa được vào nhiều dòng xe phổ thông khác trên thị trường như Toyota Vios, Hyundai Accent, Mazda3... Trong nhóm người sử dụng xe Mazda tại Việt Nam, đã có một số xe Mazda3 đời 2015-2016 và Mazda6 đời 2013-2015 độ loại phanh tay điện tử tương tự.Mặc dù có những ưu điểm vượt trội hơn loại phanh nguyên bản, việc độ phanh tay điện tử không được khuyến khích. Biến từ phanh cơ sang loại điện tử đã can thiệp vào hệ thống an toàn của xe. Việc thay đổi kết cấu xe như vậy cũng sẽ bị bộ phận kiểm định xe từ chối khi đi đăng kiểm. ", "topic": "Xe cộ", "tag": ["Mitsubishi Xpander", "Phanh tay", "Chủ xe", "Điện tử", "Tính năng", "Lắp", "Dòng xe", "Phanh", "Nút bấm", "Nguyên bản", "Xpander MT", "Xpander AT", "Khuyến khích", "Lại mặt", "Cồng kềnh", "Lăn tăn", "Bạc tỉ", "Đạp ga", "Xe số sàn", "Người sử dụng"], "link": "http://toquoc.vn/nhieu-chu-xe-mitsubishi-xpander-do-phanh-tay-dien-tu-voi-7-trieu-dong-co-tinh-nang-nhu-xe-tien-ty-62020108115047163.htm"}