{"id": "35987444", "header": "Nhạc sĩ bại não Thiên Ngôn tổ chức hôn lễ", "datetime": "2020-08-10T14:02:00.000+07:00", "summary": "Nhạc sĩ Thiên Ngôn và bà xã Diệu Linh tổ chức hôn lễ vào ngày 9/8. Họ yêu nhau ba năm trước khi về chung một nhà.", "content": "Nhạc sĩ Thiên Ngôn tổ chức hôn lễ với cô dâu Diệu Linh vào ngày 9/8. Vì dịch Covid-19, gia đình không làm tiệc cưới, chỉ thực hiện các nghi lễ truyền thống với sự chứng kiến của người thân, bạn bè.Chia sẻ với , nhạc sĩ Thiên Ngôn cho biết hiện tại anh cảm thấy vui, hạnh phúc và tràn đầy sự tự tin với cuộc sống mới. Nhạc sĩ cũng tiết lộ trong tuần này, anh ra mắt bài hát mới dành tặng vợ. Vợ của Thiên Ngôn là Diệu Linh, 27 tuổi, ở Cao Bằng và hiện làm công việc điều dưỡng. Cô biết tới ông xã sau khi theo dõi chương trình truyền hình. Chuyện tình cảm của cô và Thiên Ngôn từng bị gia đình ngăn cản.Trong ngày cưới, trên trang cá nhân, nhạc sĩ 27 tuổi có bài viết gửi mẹ. Nhạc sĩ tâm sự: “Con hôm nay lấy vợ, từ nay mẹ có người đỡ đần để lo cho con rồi. Mẹ đã vất vả vì con gần hết đời người mà chẳng một lời than vãn. Con biết mẹ luôn có tâm nguyện là mong con lấy vợ, để có người chăm con lúc mẹ tuổi già. Hôm nay là ngày con cưới, mẹ vui lắm phải không?”.“Từ nay con không phải gọi mẹ ơi nhiều như trước nữa, đánh răng, đút cơm, tắm rửa, con sẽ gọi vợ ơi. Mẹ đến lúc phải thảnh thơi chút rồi mẹ ạ. Mẹ có thể đi cà phê với bạn bè mà không phải lo có ai cho con ăn chưa, có ai lấy nước cho con uống chưa. Từ nay mẹ cứ thoải mái mẹ nhé. Vì con của mẹ lấy vợ rồi. Từ nay con cũng như bố, phải cố gắng kiếm tiền cho gia đình nhỏ của con, làm trụ cột gia đình. Mẹ yên tâm mẹ nhé, con của mẹ làm được. Con yêu mẹ, người phụ nữ quan trọng nhất của con”, anh bộc bạch.Nhạc sĩ Thiên Ngôn sinh năm 1993, tên thật Vũ Quốc Hùng. Anh mắc hội chứng bại não bẩm sinh, không thể tự sinh hoạt, giao tiếp khó khăn. Gia đình đã đưa anh chạy chữa ở nước ngoài nhưng không khỏi bệnh. Để chơi đàn, anh phải luồn tay phải qua chân.Đam mê âm nhạc từ năm 9 tuổi và vượt qua những khó khăn, nhạc sĩ sáng tác nhiều ca khúc được khán giả yêu mến như   (Miu Lê), (Minh Vương M4U),  (Tăng Nhật Tuệ), (Hồng Dương M4U), (Vũ Duy Khánh)... ", "topic": "Đời sống", "tag": ["Thiên Ngôn", "Bại não", "Diệu Linh", "Hôn lễ", "Nhạc sĩ", "Bà xã", "Điều dưỡng", "Zing", "Sự tự tin", "Tiệc cưới", "Lấy vợ", "Đút cơm", "Nghi lễ", "Yêu", "Cô dâu", "Đỡ đần", "Cưới", "Cao Bằng", "Tràn đầy", "Than vãn"], "link": "https://zingnews.vn/nhac-si-bai-nao-thien-ngon-to-chuc-hon-le-post1117899.html"}