{"id": "35985582", "header": "Phá đường dây đánh bạc 10 tỉ đồng qua mạng", "datetime": "2020-08-10T11:20:33.000+07:00", "summary": "Công an huyện miền núi Như Xuân (Thanh Hóa) vừa triệt phá 1 đường dây đánh bạc qua mạng Internet do 5 thanh niên đứng ra tổ chức cho hàng trăm con bạc đến từ nhiều địa phương trong tỉnh đánh bạc, với tổng số tiền lên đến 10 tỉ đồng.", "content": "Sáng 10-8, tin từ Công an huyện Như Xuân, tỉnh Thanh Hóa cho biết sau một thời gian theo dõi và lập án đấu tranh, cơ quan này vừa phá thành công Chuyên án 004B, đấu tranh, triệt phá đường dây  dưới hình thức chơi game đổi thưởng lấy tiền trên mạng Internet.5 thanh niên là chủ các đại lý của đường dây dánh bạc đã bị bắt giữ gồm: Văn Huy Trường (SN 1999), Nguyễn Đình Tuấn (SN 1992; cùng ngụ thị trấn Rừng Thông, huyện Đông Sơn); Lê Văn Tùng (SN 1994; ngụ xã Quảng Đức, huyện Quảng Xương); Ngô Sỹ Tuấn (SN 1993; ngụ phường Quảng Thịnh, TP Thanh Hóa) và Phạm Văn Hùng (SN 1992 ở xã Quảng Ninh, huyện Quảng Xương).Quá trình khám xét, Công an huyện Như Xuân đã thu giữ 35 thẻ tín dụng ngân hàng, 1 máy tính xách tay, 5 bộ máy tính cây, 34 điện thoại di động, hơn 500 triệu động tiền mặt và nhiều tài liệu có liên quan đến hành vi tổ chức đánh bạc trên mạng Internet.Theo kết quả điều tra, thời gian gần đây trên địa bàn huyện Như Xuân, tình hình tội phạm đánh bạc có nhiều diễn biến phức tạp, nhất là đánh bạc qua mạng Internet. Cá biệt các đối tượng đã sử dụng các thiết bị, phương tiện điện tử truy cập Internet để đánh bạc và thanh toán thông qua các đại lý đổi thưởng, khiến công tác đấu tranh gặp nhiều khó khăn.Lập án đấu tranh, công an xác định đường dây tổ chức đánh bạc và đánh bạc qua mạng Internet dưới hình thức chơi game đổi thưởng thông qua các ứng dụng Giauto.Club, Zindo. Club, Kim.Club... Thông qua mạng Internet, các con bạc đã liên lạc với nhau để lập tài khoản game, sau đó liên hệ nâng cấp tài khoản của mình lên đại lý cấp 1 để có thể mua, bán điểm đổi thưởng ra tiền mặt thông qua giao dịch ngân hàng.Quá trình chơi, các đối tượng có thể đổi thưởng để có tiền mặt thông qua các đại lý bằng hình thức chuyển tiền qua tài khoản ngân hàng với nhau hoặc qua thẻ cào.Với thủ đoạn trên, tính từ cuối tháng 7-2020 đến khi bị bắt, ổ nhóm đánh bạc nói trên đã cùng nhiều người trên địa bàn huyện Như Xuân đứng ra tổ chức cho hàng trăm con bạc đến từ nhiều địa phương trong tỉnh Thanh Hóa đánh bạc trên mạng với tổng số tiền lên đến trên 10 tỉ đồng. ", "topic": "Pháp luật", "tag": ["Đánh bạc", "Đường dây", "Triệt phá", "Công an huyện Như Xuân", "Con bạc", "Qua mạng", "Văn Huy Trường", "Ngô Sỹ Tuấn", "Phá", "Thị trấn Rừng Thông", "Tổng số tiền", "Đứng ra", "Thanh Hóa", "Internet", "Lê Văn Tùng", "Quảng đức", "Quảng Thịnh", "Nguyễn Đình Tuấn", "Quảng Xương", "Phạm Văn Hùng"], "link": "http://nld.com.vn/phap-luat/pha-duong-day-danh-bac-10-ti-dong-qua-mang-20200810101308098.htm"}