{"id": "35982609", "header": "Bầu cử tổng thống ở Belarus: Hy vọng thay đổi tích cực", "datetime": "2020-08-10T08:12:33.000+07:00", "summary": "Nhiều người dân Belarus bày tỏ hy vọng cuộc bầu cử sẽ mang tới sự thay đổi tích cực cho quốc gia sau suốt 26 năm ông Lukashenko cầm quyền.", "content": "Ngày 9/8, người dân Belarus đã đi bỏ phiếu nhằm chọn ra tổng thống mới, với sự chú ý đổ dồn vào cuộc đua giữa đương kim Tổng thống Alexander Lukashenko và ứng cử viên đảng đối lập nặng ký Svetlana Tikhanovskaya.Các điểm bỏ phiếu mở cửa từ 8 giờ và đóng cửa vào lúc 20 giờ (giờ địa phương). Theo Ủy ban Bầu cử Trung ương Belarus, trong cuộc bỏ phiếu sớm diễn ra từ ngày 4-8/8, ước tính khoảng 41,7% cử tri đã đi bầu.Theo BBC, tổng thống 5 nhiệm kỳ Alexander Lukashenko đang phải đối mặt với thách thức khó khăn nhất trong nhiều năm.Nhiều người dân Belarus bày tỏ hy vọng rằng cuộc bầu cử lần này sẽ mang tới sự thay đổi tích cực cho quốc gia 9,5 triệu dân này sau suốt 26 năm ông Lukashenko cầm quyền. Mặc dù vậy, không ít ý kiến cho rằng Tổng thống Lukashenko sẽ tiếp tục giành chiến thắng để lên cầm quyền nhiệm kỳ thứ 6.Tổng thống Belarus Alexander Lukashenko đã cam kết đảm bảo an ninh trong ngày bầu cử. Cảnh sát đã siết chặt việc kiểm tra xe cộ ra vào thủ đô Minsk, tăng cường hiện diện trong thành phố và dựng rào chắn xung quanh các tòa nhà chính phủ.Trước đó, tại Đại lộ Độc lập ở trung tâm thủ đô Minsk, nhiều người dân ủng hộ phe đối lập đã tổ chức một cuộc biểu tình. Xô xát đã xảy ra và cảnh sát buộc phải bắt giữ nhiều đối tượng quá khích.Theo Washington Post, cuộc bầu cử của Belarus đang được theo dõi chặt chẽ ở Nga, quốc gia từ lâu tìm kiếm một liên minh có thể hợp nhất hai nền kinh tế, các thể chế nhà nước và thành lập một đơn vị tiền tệ duy nhất. Quan hệ giữa Minsk và Moskva ngày càng căng thẳng vì sự phản đối của ông Lukashenko đối với liên minh.Mới đây, ông Lukashenko cáo buộc Nga đang tìm cách gây mất ổn định Belarus sau khi 33 công dân Nga- theo cáo buộc của chính quyền Lukashenko là các lính đánh thuê Nga thuộc lực lượng bán quân sự của Tập đoàn Wagner, bị bắt ở Belarus vài tuần trước cuộc bỏ phiếu. Nhưng ông Lukashenko nói với các nhà báo hôm 9/8 rằng ông đã nhận được thư từ Tổng thống Nga Vladimir Putin giải thích tình hình và rằng ông đã đồng ý với ông Putin để giải quyết vấn đề.Hãng thông tấn TASS của Nga đưa tin, sau khi bỏ phiếu vào ngày 9/8, Tổng thống Lukashenko cam kết, Belarus sẽ không bị lôi kéo vào hỗn loạn và nội chiến sau cuộc bầu cử.\"Không nên đánh giá thấp tình hình nhưng hoàn toàn không có cơ sở để nói rằng bắt đầu từ ngày mai đất nước Belarus sẽ bị kéo vào hỗn loạn hoặc bất kỳ cuộc đấu tranh, đối đầu hay bất kỳ cuộc nội chiến nào. Tôi xin nói với các bạn điều này một cách chân thành và đảm bảo\", ông Lukashenko nói. Trong khi đó, các nhà chức trách nước này đang xem xét \"nhiều lựa chọn khác nhau\", vị tổng thống lưu ý. ", "topic": "Thế giới", "tag": ["Belarus", "Alexander Lukashenko", "Minsk", "Bầu cử", "Svetlana Tikhanovskaya", "Tổng thống", "Cầm quyền", "Sự thay đổi", "Đại lộ Độc", "Bỏ phiếu", "Hy vọng", "Đảng đối lập", "Đi bầu", "Tích cực", "Đổ dồn", "Lính đánh thuê", "Bày tỏ", "Đương kim", "Nặng cân", "Chọn ra"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/bau-cu-tong-thong-o-belarus-hy-vong-thay-doi-tich-cuc-3415987/"}