{"id": "35984874", "header": "NSƯT Kiều Anh 'Phía trước là bầu trời' bất ngờ thông báo đã kết hôn sau nhiều năm làm mẹ đơn thân", "datetime": "2020-08-10T10:36:33.000+07:00", "summary": "Nhiều sao Việt đã gửi lời chúc mừng khi diễn viên Kiều Anh tuyên bố đã kết hôn.", "content": "Mới đây, NSƯT Kiều Anh khiến bạn bè đồng nghiệp và đông đảo khán giả bất ngờ khi đăng hình ảnh bàn tay cô nắm bàn tay một người đàn ông đeo nhẫn ở ngón tay áp út. Cô hạnh phúc chia sẻ: \"Đã kết hôn. Ngày 8/8/2020. i love you\". Tuy nhiên, chân dung của ông xã vẫn chưa được Kiều Anh tiết lộ.Ở dưới bình luận, nhiều sao Việt như Mạnh Trường, Quang Minh, Đinh Mạnh Ninh, Ngọc Khuê... và người hâm mộ liên tục gửi lời chúc mừng khi thấy Kiều Anh đã tìm được bến đỗ mới yên bình cho mình.Kiều Anh là diễn viên miền Bắc sở hữu nhan sắc xinh đẹp, dịu dàng. Cô từng gây ấn tượng đặc biệt khó quên trong lòng khán giả qua các vai diễn trong phim: \"Phía trước là bầu trời\", \"Tình khúc bạch dương\", \"Những công dân tập thể và Hai phía chân trời\", \"Ký ước điện biên\", \"Giọt nước mắt muộn màng\"... Năm 2019, Kiều Anh nhận được danh hiệu NSƯT với vai trò là một biên đạo, một diễn viên múa.Về đời tư, Kiều Anh lại không mấy suôn sẻ khi đã trải qua một lần tan vỡ. Cô chia tay người yêu khi mang thai con đầu lòng. Sau đó, cô trở thành mẹ đơn thân, Kiều Anh từng chia sẻ, khi đến tuổi trưởng thành, tâm lý con người ta rất vững, không còn sợ bất cứ điều gì. Nữ diễn viên có cảm giác mình như một cái cây cổ thụ, là chiếc bóng lớn che chắn cho con. Dù có chuyện gì xảy ra, cô cũng có thể chiến đấu được.Hiện tại, Kiều Anh và chồng cũ coi nhau như những người bạn để cùng nhau san sẻ việc dạy dỗ con. Nữ diễn viên từng tâm sự dù ẩn sâu trong cô có thể là sự thù hận, là nỗi đau nhưng thiên chức làm mẹ đã giúp cô quên đi tất cả và cô biết một ngày nào đó con cô sẽ vẫn nhận bố.Kiều Anh cũng chia sẻ, khi cô quyết định làm mẹ đơn thân, gia đình và bạn bè đều không đồng ý. Nhưng về sau, ai cũng cảm thông và cho rằng quyết định của cô là đúng đắn.Kiều Anh từng ngậm ngùi kể: \"Khoảng thời gian mang thai, tôi cảm giác chới với như bị rơi từ đỉnh núi xuống đáy vực sâu. Tôi đã cố gắng rất nhiều vì con, không dám buồn, không dám khóc. Sau tất cả, cho đến bây giờ tôi vẫn hạnh phúc vì quyết định trong quá khứ. Suy cho cùng, con cái là món quà quý giá nhất của người phụ nữ. Nếu có duyên, tôi tin mình vẫn có thể gặp được người tốt và kết hôn. Người đàn ông đủ yêu thương tôi thì cũng sẽ yêu con tôi\". ", "topic": "Giải trí", "tag": ["Kiều Anh", "Đơn thân", "Làm mẹ", "Bầu trời", "Kết hôn", "Lời chúc mừng", "Sao Việt", "Phía trước", "Áp út", "Nghệ sĩ ưu tú", "Đinh Mạnh Ninh", "Ngọc Khuê", "Đeo nhẫn", "LOVE", "YOU", "Diễn viên", "Mạnh Trường", "Tình khúc", "Bàn tay", "Bạch dương"], "link": "http://doanhnghiepvn.vn/van-hoa/nsut-kieu-anh-phia-truoc-la-bau-troi-bat-ngo-thong-bao-da-ket-hon-sau-nhieu-nam-lam-me-don-than/20200810095616908"}