{"id": "35983890", "header": "Bệnh nhân 833 đến nhiều ngân hàng, đi siêu thị và ăn giỗ", "datetime": "2020-08-10T09:26:03.000+07:00", "summary": "Hai bệnh nhân mắc COVID-19 ở Quảng Trị vừa được Bộ Y tế công bố vào chiều qua là F1 của BN 750. Hai bệnh nhân này đều có lịch trình đi lại rất phức tạp, tiếp xúc nhiều người.", "content": "Sáng 10/8, Giám đốc Sở Y tế Quảng Trị Đỗ Văn Hùng-Phó Trưởng Ban Thường tực Ban Chỉ đạo phòng, chống COVID-19 tỉnh Quảng Trị cho hay, Ban chỉ đạo phòng, chống COVID-19 của tỉnh đã thông tin lịch trình di chuyển của 2 trường hợp mắc COVID-19 tại tỉnh này. Trong đó, 1 người bị bệnh nặng, 1 người là đồng nghiệp của BN750, đã đi rất nhiều nơi.Bệnh nhân (BN) số 832 là nam (37 tuổi, trú thôn Ruộng, xã Hướng Tân, huyện Hướng Hóa) đang điều trị tại phòng số 605, nhà G, Khoa Nội tổng hợp, Bệnh viện Đa khoa tỉnh Quảng Trị; cùng phòng với chị gái của BN750. Bệnh nhân nhập viện Bệnh viện Đa khoa tỉnh ngày 9/7.Trong quá trình điều trị, BN832 không rời khỏi phòng bệnh, có mẹ và vợ chăm sóc. Ngày 29/7, BN750 có đến phòng 605 nêu trên để thăm chị gái. Đến ngày 8/8, BN832 được chuyển cách ly điều trị tại Bệnh viện chuyên khoa Lao và bệnh Phổi tỉnh Quảng Trị.Từ 31/7 đến ngày 6/8, đi làm tại Cty sau đó về nhà và có đến các địa điểm sau:Khoảng 15h30 tất cả các ngày trong tuần (trừ Thứ 7 và Chủ nhật) đến Ngân hàng Vietcombank - Chi nhánh tỉnh Quảng Trị (số 51, đường Trần Hưng Đạo, TP Đông Hà) để giao dịch.Ngoài ra, từ 1/8 đến 6/8 có đến Ngân hàng TMCP Quân đội Chi nhánh tỉnh Quảng Trị nhưng chưa rõ thời gian cụ thể.Từ 10h 30 đến 11h 30 ngày 30/7, đi ăn giỗ ở nhà bà con tại số nhà 44, đường Thanh Niên, khu phố 2, phường Đông Giang, TP Đông Hà. Sáng 3/8 tới siêu thị Coop mart Đông Hà.Lúc 18h 30 ngày 4/8, đến shop Queen (số 165, đường Trần Phú, thị trấn Hồ Xá, huyện Vĩnh Linh). Lúc 19h 30 ngày 4/8, đến quán cháo cá Ngọc Lan (Dốc Miếu, thị trấn Gio Linh, huyện Gio Linh).Ngày 5/8 đến Ngân hàng BIDV Chi nhánh tỉnh Quảng Trị - Phòng Giao dịch số 75, đường Lê Duẩn, TP Đông Hà, tỉnh Quảng Trị.Lúc 17h 30 ngày 5/8, đến Bưu điện thành phố Đông Hà (đường Trần Hưng Đạo, TP Đông Hà).Lúc 8h ngày 6/8, đến quán Tý Nguyên (Đường Ông Ích Khiêm, TP Đông Hà) mua đồ ăn sáng.Khoảng 8h 30 ngày 6/8, đến làm CMND ở Công an phường Đông Giang và Công an TP Đông Hà.Từ 15h 30 đến 16h ngày 6/8, đến bộ phận một cửa của UBND phường Đông Giang, TP Đông Hà.Sáng 7/8, được cách ly tại Trung tâm Y tế TP Đông Hà.Ngày 8/8, được chuyển đến cách ly tại Bệnh viện chuyên khoa Lao và bệnh Phổi tỉnh Quảng Trị. ", "topic": "Pháp luật", "tag": ["Ăn giỗ", "Đông Hà", "Quảng Trị", "BN750", "BN832", "Covid-19 tỉnh Quảng Trị", "Thôn Ruộng", "Bệnh nhân", "Đông Giang", "Siêu thị", "Cách ly", "Sở Y tế Quảng trị", "Đỗ Văn", "Cty Bảo Châu", "Hướng Tân", "Lịch trình", "H.T.N.", "Hướng Hóa", "Ca bệnh", "Công thức 1"], "link": "https://www.tienphong.vn/suc-khoe/benh-nhan-833-den-nhieu-ngan-hang-di-sieu-thi-va-an-gio-1703056.tpo"}