{"id": "35988076", "header": "Danh tính 2 cầu thủ Atletico Madrid dương tính với COVID-19", "datetime": "2020-08-10T14:41:00.000+07:00", "summary": "Trước ngày lên đường tới Bồ Đào Nha thi đấu tứ kết Champions League, Atletico Madrid ghi nhận 2 trường hợp dương tính với virus SARS-CoV-2.", "content": "Theo nhà báo Emilio Pinacelli của Gazzetta dello Sport, 2 cầu thủ Atletico Madrid nhiễm nCoV là thủ môn Jan Oblak và hậu vệ phải Kieran Trippier.Tuy nhiên, cả hai được cho là không có tiếp xúc nào với các cầu thủ còn lại của Atletico.Trước đó, rạng sáng 10/8, trang chủ Atletico Madrid đăng thông tin về kết quả kiểm tra y tế của CLB. \"Ngày 8/8, các thành viên đội một đã trải qua buổi kiểm tra y tế theo yêu cầu của Liên đoàn Bóng đá châu Âu (UEFA) trước khi lên đường sang Lisbon để tham dự vòng tứ kết Champions League. Kết quả là có 2 trường hợp dương tính với virus corona\", đội chủ sân Wanda Metropolitano cho hay.\"Cả hai đã được cách ly tại nhà riêng ngay lập tức. CLB cũng gửi thông báo tới các cơ quan y tế Tây Ban Nha và Bồ Đào Nha, UEFA, Liên đoàn Bóng đá Tây Ban Nha, Liên đoàn Bóng đá Bồ Đào Nha cùng Hội đồng Thể thao Cấp cao\".Đây là tin không vui với Atletico trong bối cảnh đội bóng thành Madrid chuẩn bị đối đầu RB Leipzig tại vòng tứ kết Champions League vào rạng sáng 14/8.Oblak là trụ cột trong chiến tích đánh bại Liverpool của Atletico tại vòng 1/8 Champions League. Thủ thành người Slovenia chơi xuất sắc khi cản phá hàng loạt cú dứt điểm của Mohamed Salah, Sadio Mane hay Roberto Firmino, từ đó tạo điểm tựa để Atletico đánh bại \"The Kop\" 3-2 tại Anfield.Trippier chơi 32 trận cho Atletico mùa này, có 5 kiến tạo và là lựa chọn số một của Diego Simeone ở vị trí hậu vệ phải. ", "topic": "Thể thao", "tag": ["ATLETICO", "Tứ kết", "RB Leipzig", "Bồ đào nha", "Atletico Madrid", "Champions league", "Dương tính", "Lisboa", "Liên đoàn bóng đá châu Âu", "UEFA", "SARS-COV-2", "Trang chủ", "Liên đoàn bóng đá Hoàng gia Tây Ban Nha", "Thành viên", "Cầu thủ", "Vi-rút", "Lên đường", "Nhà riêng", "Danh tính", "Kieran Trippier"], "link": "https://phapluatnet.nguoiduatin.vn/doi-song/danh-tinh-2-cau-thu-atletico-madrid-duong-tinh-voi-covid-19-52813.html"}