{"id": "35981947", "header": "BTV thời tiết Xuân Anh lột xác với màn nhảy 'bốc lửa', tiết lộ bí mật sau sản phẩm gây sốt", "datetime": "2020-08-10T07:21:33.000+07:00", "summary": "Khác với hình ảnh MC thời tiết trên sóng truyền hình, MC - BTV Xuân Anh tung clip vũ đạo nóng bỏng thu hút hàng nghìn lượt yêu thích.", "content": "Xuân Anh được biết đến với vai trò MC - BTV bản tin thời tiết của Đài truyền hình Việt Nam. Bên cạnh sự chuyên nghiệp ở vị trí MC, Xuân Anh còn thu hút sự quan tâm của công chúng qua tài năng nhảy hiện đại.Mới đây, nữ MC sinh năm 1992 vừa tung ra sản phẩm dance cover \"How you like that\" của girlgroup đình đám Blackpink. Từ độ hot hit của nhóm nhạc đứng đầu xứ Hàn, clip dance cover nóng bỏng nhanh chóng nhận được hơn 3.000 lượt truy cập cùng đông đảo lời bình luận khen ngợi từ khán giả.Trước sự yêu thích từ phần đông khán giả, Tiền Phong có buổi chia sẻ thú vị với MC Xuân Anh về niềm đam mê cháy bỏng này:1. Chào Xuân Anh! Được biết đã nhiều năm rời xa sân khấu với vị trí “vũ công”, vậy điều gì khiến bạn cùng nhóm nhảy trở lại với niềm đam mê vũ đạo, đặc biệt còn tung ra sản phẩm clip dance cover bản hit “How you like that” của Black Pink?Xin chào độc giả của báo Tiền Phong! Mình là Xuân Anh. Xuân Anh vắng bóng khỏi các sân khấu với vai trò \"vũ công\" đã 4 năm nay. Nhưng thực ra mình vẫn duy trì đam mê, thường xuyên tham gia các hoạt động văn nghệ ở Đài, tập luyện cùng nhóm nhảy.Black Pink là girlgroup mà Xuân Anh rất yêu thích. Bởi vậy mà mỗi sản phẩm của nhóm, mình đều theo dõi và ủng hộ, tuy nhiên không dễ để thu xếp thời gian quay bài. Lần này có thể xuất hiện lại trong 1 sản phẩm để khoe vũ đạo, cá nhân mình thấy rất phấn khích, hào hứng.2. Vũ đạo trong bài “How you like that” được dân mạng cho “rất khó nhằn”, vậy khi cover lại bản hit này Xuân Anh cùng nhóm nhảy có gặp nhiều khó khăn?Khó khăn để ra sản phẩm thì nhiều lắm. (Cười).Ví dụ trước tiên là về thời gian. Vì ai cũng bận đi làm, chúng mình chỉ thu xếp tập luyện được trong 2 buổi, mỗi buổi 2 tiếng thôi, đến hôm quay là buổi thứ 3 để ra sản phẩm.Thứ hai là về động tác. \"How you like that\" là một trong số những bài có vũ đạo khó của Black Pink. Mỗi thành viên trong nhóm đều phải xem đi xem lại clip rất rất nhiều lần để cảm nhạc, hiểu cảm giác động tác đến từng chi tiết.Thứ ba là về trang phục. Chúng mình lo liệu hết chỗ đặt đồ nhưng sát ngày họ báo hết hàng, hoặc đồ thuê về lại không thể sử dụng được. Chúng mình mỗi đứa 1 nơi chạy đi tìm đồ để phối màu sao cho ăn ý ngay trước lúc quay chỉ vài tiếng.3. Các nhóm nhảy hiện nay thường xuyên ra sản phẩm dance cover \"triệu view\" ở phố đi bộ Hồ Gươm với lực lượng đông đảo. Tại sao Xuân Anh và nhóm mình không lựa chọn địa điểm lí tưởng như vậy?Quay tại phố đi bộ sẽ thu hút chú ý và tăng lượt xem nhanh hơn, nhưng chúng mình làm sản phẩm này vì yêu thích nhóm nhạc Blackpink, ấn tượng với ý nghĩa của ca khúc và muốn thỏa niềm đam mê cùng nhau. Chúng mình không đặt mục tiêu cao về lượng view của sản phẩm. Bởi vậy mà LYNT ra sản phẩm cũng muộn hơn hẳn so với các nhóm khác, chúng mình cũng không có nhiều người, 4 người cover đúng 4 ca sĩ trong Black Pink là đủ đẹp.4. Xuân Anh nhắc nhiều đến việc mình yêu thích Blackpink, chắc hẳn trước đây Xuân Anh là fangirl chính hiệu của các nhóm nhạc Kpop?Cách đây chục năm, Xuân Anh bén duyên với vũ đạo cũng là từ tình cảm dành cho các nhóm nhạc Hàn Quốc đình như Wondergirls, BigBang, 2NE1, SNSD... Mình thực sự là fan của Kpop, thuộc vũ đạo của đa số các ca khúc và đi diễn, đi thi thố rất nhiều cuộc thi dance cover, cũng rinh về 1 số giải thưởng. Hiện nay đi làm nên thời gian theo dõi Kpop không còn thường xuyên, nhưng Xuân Anh vẫn thấy các bạn trẻ đam mê Kpop vẫn ngày càng đông.3. Được biết trước khi trở thành cô Biên tập viên dẫn thời tiết, Xuân Anh từng là vũ công và quản lí một vũ đoàn với quy mô không nhỏ. Xuân Anh chắc hẳn đã từng có suy nghĩ sẽ theo chuyên nghiệp môn nghệ thuật này?Thực ra Xuân Anh chưa bao giờ có ý định trở thành vũ công chuyên nghiệp. Mình hoạt động nghệ thuật song song với quá trình học tập tại Học viện Báo chí và Tuyên truyền. Làm truyền hình luôn là ước mơ, là ưu tiên hàng đầu của Xuân Anh, bên cạnh đó là niềm đam mê âm nhạc, vũ đạo. Cho đến giờ mình vẫn luôn tranh thủ thời gian để được thỏa niềm đam mê ấy.5. Là một người theo nghề vũ công từ khá sớm, Xuân Anh có nhận xét gì văn hóa thần tượng các idol Hàn Quốc của giới trẻ Việt Nam hiện nay?Ngày xưa chỉ vài nhóm cover đình đám là LYNT, ST.319, YG Lovers, Samoon, còn bây giờ thì kể không xuể các nhóm nhảy ấn tượng. Các bạn trẻ rất nhiều năng lượng, tập luyện rất nghiêm túc, đầu tư cho các sản phẩm rất khủng về cả hình ảnh và chất lượng. Các nhóm còn phát triển cả khả năng tự biên đạo bài, thử sức ở nhiều thể loại nhảy khác. Từ đó cũng mở ra con đường nghệ thuật rộng mở hơn cho những ai thực sự muốn theo đuổi đam mê. Mình nghĩ điều đó là rất tốt.6. Không chỉ quay clip dance cover, Xuân Anh từng nhận hơn 10 triệu view các clip hài tiktok, có vẻ bạn khá có duyên với nghệ thuật và showbiz, liệu trong tương lai bạn có ý định phát triển nghệ thuật theo hướng chuyên nghiệp?Với mình, được tham gia nghệ thuật là điều may mắn lớn. Tuy nhiên tới thời điểm này, mình không coi nghệ thuật là hướng phát triển chính của bản thân. Mình vẫn sẽ luôn nuôi dưỡng và duy trì đam mê để tâm hồn luôn tươi mới, giải tỏa căng thẳng cho những giờ phút làm việc căng thẳng ở lĩnh vực truyền hình.Cảm ơn bạn! ", "topic": "Giải trí", "tag": ["Xuân Anh", "Vũ đạo", "HOW", "Nhóm nhảy", "YOU", "Nhảy", "MC", "Black Pink", "Bốc lửa", "Thời tiết", "Biên tập viên", "Lột xác", "Vũ công", "Gây sốt", "Nóng bỏng", "Chúng mình", "Nhóm nhạc", "Yêu thích", "Bản tin thời tiết", "Sản phẩm"], "link": "https://www.tienphong.vn/giai-tri/btv-thoi-tiet-xuan-anh-lot-xac-voi-man-nhay-boc-lua-tiet-lo-bi-mat-sau-san-pham-gay-sot-1702350.tpo"}