{"id": "35987567", "header": "Bạc Liêu phát hiện 3 phụ nữ tiếp tay 3 người Trung Quốc nhập cảnh trái phép", "datetime": "2020-08-10T14:14:33.000+07:00", "summary": "Làm việc với cơ quan chức năng, 3 người đàn ông Trung Quốc khai nhận đã nhập cảnh trái phép vào Việt Nam theo đường tiểu ngạch qua khu vực biên giới thuộc tỉnh Lào Cai, sau đó di chuyển đến Bạc Liêu để tham quan, du lịch.", "content": "Chiều 10-8, tin từ Phòng An ninh điều tra Công an tỉnh Bạc Liêu, cho biết vừa phối hợp với Phòng Quản lý xuất nhập cảnh làm việc với 3 trường hợp nhập cảnh trái phép từ Trung Quốc vào Bạc Liêu, để xử lý theo quy định.Theo thông tin ban đầu, vào ngày 23-7, nhóm 3 người Trung Quốc gồm: Liu Feng (34 tuổi), Liu Wu (31 tuổi), Dong Chao Jiang (36 tuổi, cùng ngụ tỉnh Hồ Nam, Trung Quốc) cùng Lò Thị Păn (23 tuổi; ngụ tỉnh Lai Châu), Võ Thị Thanh Thúy (25 tuổi; ngụ tỉnh Tây Ninh) và Sơn Thị Hoàng Nhi (24 tuổi; ngụ huyện Vĩnh Lợi, tỉnh Bạc Liêu) thuê xe ô tô di chuyển từ Tây Ninh đến Bạc Liêu để tham quan, du lịch và nghỉ ngơi tại một khách sạn trên địa bàn phường 1, TP Bạc Liêu.Qua công tác nắm tình hình, Công an TP Bạc Liêu phối hợp với Phòng Quản lý xuất nhập cảnh kiểm tra hành chính khách sạn mà nhóm người trên đang ở.Làm việc với cơ quan công an, tất cả 6 trường hợp đều không xuất trình được giấy tờ tùy thân. Đặc biệt, 3 người đàn ông Trung Quốc khai nhận đã nhập cảnh trái phép vào Việt Nam theo đường tiểu ngạch qua khu vực biên giới thuộc tỉnh Lào Cai, sau đó di chuyển đến các tỉnh Lai Châu, Tây Ninh và Bạc Liêu để tham quan, du lịch.Trước tình hình dịch Covid-19 đang diễn biến phức tạp, Công an tỉnh Bạc Liêu đã đề xuất Ban Chỉ đạo phòng chống dịch Covid-19 tỉnh này đưa tất cả 6 trường hợp trên đi cách ly tập trung theo quy định. Đồng thời, chỉ đạo các cơ quan chức năng tiếp tục điều tra, củng cố hồ sơ xử lý hành vi nhập cảnh trái phép đối với các trường hợp trên. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Người Trung Quốc", "Bạc Liêu", "Tiếp tay", "Tiểu ngạch", "Liu Feng", "Công an tỉnh Bạc Liêu", "Quản lý xuất nhập cảnh", "Võ Thị Thanh Thúy", "Lào Cai", "Khai nhận", "Tham quan", "Biên giới", "Phụ nữ", "Công an TP Bạc Liêu", "Người đàn ông", "Hồ Nam", "Vĩnh Lợi", "Thuê xe ôtô"], "link": "http://nld.com.vn/thoi-su/bac-lieu-phat-hien-3-phu-nu-tiep-tay-3-ong-nguoi-trung-quoc-nhap-canh-trai-phep-20200810132833141.htm"}