{"id": "35982833", "header": "Khai báo gian dối, 3 tài xế điều khiển phương tiện từ vùng dịch 'lọt chốt' vào Huế", "datetime": "2020-08-10T08:03:00.000+07:00", "summary": "Bằng việc khai báo gian dối điểm xuất phát, các tài xế từ vùng có dịch đã dễ dàng qua mặt các chốt kiểm soát y tế để vào địa phận Thừa Thiên Huế vận chuyển hàng hóa.", "content": "Tối 9/8, lực lượng chức năng tỉnh Thừa Thiên Huế đã đưa 3 tài xế điều khiển xe đầu kéo khai báo gian dối để chở hàng hóa từ vùng có dịch Quảng Nam ra Huế đi cách ly tập trung theo quy định nhằm phòng, chống dịch Covid-19.Cụ thể, 3 tài xế gồm: Trần Đình Tài (SN 1972, ở xã Cẩm Hà, TP Hội An, tỉnh Quảng Nam); Phạm Hưng Việt (SN 1982, ở xã Điện Minh, huyện Điện Bàn); Đinh Minh Thủy (SN 1990, xã Yên Hóa, huyện Minh Hóa, tỉnh Quảng Bình).Trước đó, vào khoảng 15 giờ cùng ngày, lực lượng chức năng nhận được phản ánh của người dân về việc phát hiện 3 xe đầu kéo mang biển số 92C-006.49, 92C-173.16 và 92K-9923 (Quảng Nam) đậu trên đường Phạm Văn Đồng (TP Huế) có nhiều dấu hiệu bất thường.Nhận được tin báo, lực lượng chức năng gồm CSGT TP Huế, Thanh tra Giao thông, sở Y tế cùng với Công an phường Vỹ Dạ đã nhanh chóng có mặt để xác minh. Tại đây, 3 tài xế cho biết xe có phù hiệu màu vàng, phù hiệu này được Ban chỉ đạo phòng chống dịch Covid-19 tỉnh Thừa Thiên Huế cấp cho các phương tiện từ vùng không có dịch được vào địa phận của tỉnh.Tuy nhiên, bằng công tác nghiệp vụ và thiết bị theo dõi hành trình lực lượng chức năng phát hiện 3 tài xế này đã khai báo gian dối về nơi xuất phát hòng qua mặt lực lượng chức năng.Theo đó, vào ngày 8/8, 3 tài xế này điều khiển phương tiện từ Quảng Nam vào Quảng Ngãi để nhận hàng đưa ra Thừa Thiên Huế. Tại đây, cả 3 lên website đăng ký vận tải hàng hóa của Thừa Thiên Huế khai báo gian dối địa điểm xuất phát là Bình Định, một địa phương không có dịch để được cấp phù hiệu màu vàng.Theo đúng quy định, 3 phương tiện này xuất phát từ Quảng Nam rồi đến Quảng Ngãi là các vùng có dịch sẽ được cấp phù hiệu màu đỏ/hồng. Tài xế không được phép lái xe vào Thừa Thiên Huế, phải rời khỏi xe để lực lượng chức năng hướng dẫn đến khu cách ly. Sau khi giao xe và trong thời gian chờ nhận lại xe (tại các chốt hoặc trạm trung chuyển) phải thực hiện, tuân thủ việc cách ly theo quy định tại các điểm chốt kiểm soát.Nhưng với thủ đoạn kể trên, khi đến chốt kiểm soát y tế được đặt tại huyện Phú Lộc, các tài xế này được nhận 3 phù hiệu màu vàng và dễ dàng qua mặt lực lượng chức năng.Tại buổi làm việc, cả 3 tài xế đã thừa nhận việc khai báo gian dối của mình. Ngay trong đêm, Trung tâm kiểm soát bệnh tật tỉnh Thừa Thiên Huế đã tiến hành đưa 3 tài xế này đi cách ly tại cơ sở cách ly tập trung theo quy định.Hiện vụ việc đang được lực lượng chức năng tỉnh Thừa Thiên Huế tiếp tục xử lý./. ", "topic": "Pháp luật", "tag": ["Gian dối", "Huế", "Khai báo", "Tài xế", "Qua mặt", "Trần Đình Tài", "Điểm xuất phát", "Thừa Thiên-Huế", "Dịch", "Điều khiển", "Yên Hóa", "Phương tiện", "Lọt", "Địa phận", "Công an phường Vỹ Dạ", "Điện Minh", "Đầu kéo", "Cẩm Hà", "Phù hiệu", "Kiểm soát"], "link": "http://toquoc.vn/khai-bao-gian-doi-3-tai-xe-dieu-khien-phuong-tien-tu-vung-dich-lot-chot-vao-hue-20200810075132924.htm"}