{"id": "35984076", "header": "21 tuổi, con gái Hữu Tiến tặng bố căn hộ", "datetime": "2020-08-10T09:30:00.000+07:00", "summary": "Sau cuộc hôn nhân với tiểu thư nhà giàu, Hữu Tiến 21 năm gà trống nuôi cô con gái thành Á hậu.", "content": "Hữu Tiến được biết đến là nghệ sĩ đa tài của làng giải trí với những bộ phim ... Ngoài vai trò diễn viên, anh còn làm tốt công tác giảng dạy, dàn dựng gameshow, làm đạo diễn...Ít ai biết, sau đổ vỡ hôn nhân với tiểu thư một gia đình giàu có, nhiều năm qua Hữu Tiến không đi bước nữa mà quyết định ở vậy, chọn cảnh “gà trống nuôi con”. Anh sợ con gái sẽ lặp lại vòng khổ giống như mình ngày trước.Ở tuổi 47, khi Thủy Tiên - cô con gái anh nuôi dạy nhiều năm giờ đã 21 tuổi, trở thành Á hậu Sắc đẹp Việt Nam Quốc tế 2019, Hữu Tiến mới nhìn lại quãng thời gian làm bố đơn thân với đầy những kỷ niệm khiến nhiều người rơi nước mắt vì tình cha con.Dù là đàn ông vụng về, Hữu Tiến vẫn tự tay nấu ăn cho con gái. Cho đến khi có người hỗ trợ, anh vẫn là người giữ vai trò chính trong công việc này. Thủy Tiên chia sẻ, bản thân cô biết làm nhiều việc, tuy nhiên không biết nấu ăn. Vì vậy, cha cô là đầu bếp chính trong nhà.Vì không có vợ bên cạnh, Hữu Tiến phải trực tiếp làm và hướng dẫn con gái những việc hết sức tế nhị như mua đồ lót, thử đồ lót hay những khi con “tới tháng”…Đặc biệt, Hữu Tiến dạy con gái rất kỹ về cách nhìn nhận một người đàn ông. Ngay từ khi Thủy Tiên còn nhỏ, anh đã “cấm tiệt” việc con đi cà phê với bạn hay vào quán trà sữa cạnh trường. Thủy Tiên không được phép quen hay tiếp xúc với bất kỳ bạn khác giới nào.Khi con bắt đầu lên lớp 6, Hữu Tiến quyết định “nhốt” con hoàn toàn. Suốt từ lớp 6 tới lớp 12, hễ cứ đi làm và con ở nhà không đi học, Hữu Tiến lại khóa cửa nhà. “Khi nó còn nhỏ, anh quăng chìa khóa vô nhà cho nó. Khi nó lớn, chìa khóa của anh quăng cho nhà hàng xóm” – Hữu Tiến hài hước cho biết thêm.Khi được hỏi là liệu việc làm đấy có gây “phản ứng ngược”, Hữu Tiến trải lòng cho hay, dù hiểu điều đó nhưng anh không còn cách nào khác. Vì con gái quá đẹp nên anh rất sợ con sẽ sa ngã, sẽ có người làm hại con. “Đó là phương án duy nhất anh có thể giữ được con anh”, Hữu Tiến bày tỏ.Hữu Tiến học rất nhiều, làm việc cũng rất nhiều, tới mức mọi người xung quanh phải thốt lên “sao phải khổ vậy”. Thế nhưng trong quan điểm lúc bấy giờ của diễn viên Cánh buồm ảo ảnh, vì con gái đã bỏ dở đại học nên anh càng phải chứng minh quan điểm của mình đúng – “làm gì thì con người ta cũng trưởng thành từ cái học”.Tuy nhiên, chứng kiến những bước đi của con gái cùng những thay đổi của thời cuộc, anh dần nhận ra rằng mỗi người sẽ có một cách học khác nhau.Kể từ thời điểm 18 tuổi, Thủy Tiên bắt đầu “bung” và không còn nghe lời cha nữa. Cô quyết định nghỉ học xin đi làm và nói chuyện thẳng thắn với ba, nếu không được đồng ý thì sẽ “cúp cua”.Ban ngày, Thủy Tiên nhốt mình trong nhà nhưng cứ 12h đêm, cô bắt đầu lên đồ, trang điểm và tới vũ trường. Suốt 3 năm, từ năm Thủy Tiên 18 cho tới 21 tuổi, Hữu Tiến chở con về sau mỗi lần tới bar và chứng kiến cảnh con ói sau lưng mình, ói dưới gốc cây.Là một người cha “chai sạn”, Hữu Tiến không hề than trách hay mắng mỏ. Đôi khi vì quá sốt ruột, anh cũng chỉ dám hỏi 1 vài lần. “Khi được hỏi rằng có điều gì hối hận vì chưa làm được cho con gái, Hữu Tiến đã không suy nghĩ mà trả lời luôn, đó là chưa có nhà cho con gái. “, Hữu Tiến xúc động nói.Biết được tâm sự này của cha mình, Thủy Tiên đã âm thầm cố gắng và dành tặng cho ba căn nhà như nam diễn viên từng mơ ước. Con gái cá tính của Hữu Tiến cho biết: “.Khi nghe đến đây, Hữu Tiến chỉ biết xúc động bật khóc. Quả thực, 21 năm gà trống nuôi con không hề dễ dàng. 21 năm với những cực đoan, những tình cảm, những bài học chỉ với một mong muốn con được khôn lớn, trưởng thành, có thể tự tin sống với cuộc đời. Hy vọng những ngày tháng sau này khi con gái Thủy Tiên đã trưởng thành, ông bố đơn thân Hữu Tiến sẽ có thêm nhiều niềm vui mới, hạnh phúc mới để sẻ chia tới khán giả khắp cả nước. ", "topic": "Giải trí", "tag": ["Hữu Tiến", "Thủy Tiên", "Gà trống nuôi con", "Con gái", "Tiểu thư", "Ảo ảnh", "Cánh buồm", "Hôn nhân", "Gà trống", "Tế nhị", "Nhà giàu", "Ở vậy", "Sa ngã", "Đơn thân", "Đi bước nữa", "Căn hộ", "Nấu ăn", "Nhốt", "Cấm tiệt", "Quăng"], "link": "https://phunuvietnam.vn/huu-tien-3-nam-deo-con-gai-a-hau-non-oe-o-bar-moi-dem-21-tuoi-con-tang-bo-can-ho-51202010801932262.htm"}