{"id": "35980563", "header": "ADB dự báo kiều hối đổ về châu Á–Thái Bình Dương sẽ giảm 54,3 tỷ USD", "datetime": "2020-08-09T21:13:00.000+07:00", "summary": "Ngân hàng Phát triển châu Á (ADB) vừa công bố một nghiên cứu dự báo lượng kiều hối được chuyển về khu vực châu Á-Thái Bình Dương sẽ giảm tới 54,3 tỷ USD trong năm 2020 do tình trạng thất nghiệp trên diện rộng và người lao động nhập cư bị giảm lương.", "content": "Đây là hậu quả của việc đại dịch COVID-19 kéo dài, gây ảnh hưởng tiêu cực đến hầu hết các lĩnh vực của nền kinh tế thế giới.Theo ADB, con số 54,3 tỷ USD tương đương với mức giảm 19,8% so với số liệu của năm 2018. Người dân đến từ khu vực châu Á-Thái Bình Dương chiếm đến 33% tổng lao động nhập cư trên toàn thế giới (số liệu năm 2019), chiếm tỷ trọng lớn nhất trên toàn cầu. Trong bối cảnh đó, lượng kiều hối chuyển đến khu vực này - lên tới 315 tỷ USD (năm 2019) - là “cứu cánh” cho nhiều gia đình nghèo và dễ bị tổn thương trong nền kinh tế.Chủ tịch ADB Masatsugu Asakawa cho biết: “Đại dịch có nguy cơ trở thành vật cản nghiêm trọng đối với các thành tựu kinh tế, xã hội và phát triển ở khu vực châu Á-Thái Bình Dương, đồng thời làm đảo ngược tiến độ xóa đói giảm nghèo, đẩy các nền kinh tế vào suy thoái”.Trong đó, những quốc gia có tỷ lệ kiều hối trên Tổng sản phẩm quốc nội (GDP) và tỷ lệ kiều hối bình quân đầu người cao, chẳng hạn như Tonga, Samoa và một số quốc gia Thái Bình Dương khác, có khả năng phải đối mặt với những tác động nghiêm trọng hơn từ sự sụt giảm dòng tiền gửi về.Theo ADB, sự sụt giảm này chủ yếu do lượng kiều hối từ khu vực Trung Đông giảm đến 22,5 tỷ USD, tương đương 41,4% mức giảm toàn khu vực. Theo sau là nước Mỹ với mức giảm tương đương 37,9% toàn khu vực.Ngoài ra, nếu tính theo tỷ lệ phần trăm, khu vực Trung Đông và Nga là nơi có lượng kiều hối chảy về khu vực châu Á -Thái Bình Dương giảm mạnh nhất – tương đương hơn 1/3 - phản ánh tác động của xu hướng nhu cầu tiêu thụ thấp và diễn biến không mấy tích cực của giá dầu.Trong bối cảnh này, để đảm bảo dòng luân chuyển tiền đến khu vực, ADB đề nghị các nhà cung cấp dịch vụ chuyển tiền tạm thời miễn trừ một số quy định liên quan đến yêu cầu công bố thông tin, đồng thời tăng cường ưu đãi thuế cho những nhà cung cấp có sử dụng dịch vụ giảm phí chuyển tiền.Hồi tháng 4/2020, ADB đã tăng gấp ba lần quy mô gói hỗ trợ ứng phó với đại dịch COVID-19, lên mức 20 tỷ USD, nhằm cung cấp sự trợ giúp nhanh hơn và linh hoạt hơn trong khu vực châu Á-Thái Bình Dương. ", "topic": "Kinh tế", "tag": ["Kiều hối", "Đại dịch", "Ngân hàng phát triển châu á", "Châu á-thái bình dương", "Thái bình dương", "Dự báo", "Nhập cư", "Đổ về", "Masatsugu Asakawa", "Trên diện rộng", "Tương đương", "Thất nghiệp", "Châu á", "Người lao động", "Washington", "D.C.", "Lương", "Cứu cánh", "Tonga", "Samoa", "Nền kinh tế"], "link": "https://baotintuc.vn/kinh-te/adb-du-bao-kieu-hoi-do-ve-chau-athai-binh-duong-se-giam-543-ty-usd-20200809211142651.htm"}