{"id": "35989664", "header": "Phòng khám Đa khoa Trần Đức Minh bỏ mặc người bị tai nạn: Đình chỉ kíp trực", "datetime": "2020-08-10T16:23:00.000+07:00", "summary": "Phòng khám Đa khoa Trần Đức Minh đã ra quyết định tạm đình chỉ công tác đối với một bác sĩ và 3 nhân viên y tế liên quan đến việc thấy người gặp nạn không cứu.", "content": "Ngày 10/8, thông tin từ phòng khám Đa khoa Trần Đức Minh (phường Mỹ Phước, thị xã Bến Cát, Bình Dương) cho biết, đơn vị này đã ra quyết định tạm đình chỉ công tác đối với một bác sĩ và 3 nhân viên y tế trong ekip trực của đơn vị này có liên quan đến việc thấy người gặp nạn không cứu.Liên quan đến sự việc này, Sở Y tế tỉnh Bình Dương đã giao Thanh tra Sở vào cuộc xác minh thông tin vụ việc một phòng khám tư nhân bỏ mặc nạn nhân tai nạn giao thông giữa đường. Bên cạnh đó, Sở Y tế Bình Dương cũng yêu cầu Phòng khám đa khoa Trần Đức Minh báo cáo vụ việc trên.Trước đó, chiều ngày 9/8, một nam thanh niên bị tai nạn giao thông trên đường D1 trong khu công nghiệp Mỹ Phước, phường Mỹ Phước 1 rồi nằm bất động giữa đường. Vụ việc xảy ra ngay Phòng khám Đa khoa Trần Đức Minh.Thời điểm xảy ra sự việc, trong Phòng khám Đa khoa Trần Đức Minh có nhân viên y tế và xe cấp cứu đậu trước cổng (cách hiện trường khoảng 20m). Sau đó, một số người đi đường chạy vào Phòng khám này nhờ nhân viên y tế hỗ trợ sơ cứu và đưa nạn nhân đi cấp cứu.Tuy nhiên, các nhân viên y tế tại phòng khám này từ chối cấp cứu cho nạn nhân. Bức xúc trước thái độ này, một người dân đã quay lại clip đăng lên mạng xã hội.Vụ việc đang được các cơ quan chức năng tiếp tục làm rõ. ", "topic": "Pháp luật", "tag": ["Trần Đức Minh", "Phòng khám", "Đa khoa", "Bỏ mặc", "Đình chỉ", "Nhân viên y tế", "Gặp nạn", "Thị Xã Bến Cát", "Mỹ Phước", "Ra quyết định", "Sở Y tế Bình Dương", "Tai nạn", "Cứu", "Mỹ Phước 1", "Khu công nghiệp mỹ phước", "Bác sĩ", "Giữa đường", "Bình Dương", "Êkíp"], "link": "https://www.phapluatplus.vn/phap-luat-plus/phong-kham-da-khoa-tran-duc-minh-bo-mac-nguoi-bi-tai-nan-dinh-chi-kip-truc-d131788.html"}