{"id": "35982364", "header": "Thổ Nhĩ Kỳ đề xuất xây lại cảng Beirut từ đầu", "datetime": "2020-08-10T07:13:00.000+07:00", "summary": "Thổ Nhĩ Kỳ sẵn sàng xây dựng lại từ đầu cảng Beirut đã bị hư hại nghiêm trọng cùng với tất cả các tòa nhà và cơ sở hạ tầng lân cận'.", "content": "Các nhà chức trách Thổ Nhĩ Kỳ đã chính thức đưa ra lời đề nghị hỗ trợ Lebanon liên quan đến vụ nổ tại cảng Beirut và những hậu quả của nó. Theo dữ liệu mới nhất, Thổ Nhĩ Kỳ đề nghị chính quyền Lebanon được xây dựng lại cảng Beirut \"từ đầu\" và như họ nói là theo phương thức \"chìa khóa trao tay\".Tuyên bố trên được Phó tổng thống Thổ Nhĩ Kỳ Fuat Oktay đưa ra ngày hôm qua. Vị quan chức Thổ Nhĩ Kỳ này nói:“Thổ Nhĩ Kỳ sẵn sàng xây dựng lại từ đầu cảng Beirut đã bị hư hại nghiêm trọng cùng với tất cả các tòa nhà và cơ sở hạ tầng lân cận”.Trong khi các công trình xây dựng diễn ra, Ankara đề nghị Lebanon sẽ sử dụng các dịch vụ của cảng Mersin. Đây là một cảng lớn của Thổ Nhĩ Kỳ cũng nằm trên biển Địa Trung Hải, giống như Beirut. Mersin là cảng trung chuyển và lớn thứ hai ở Thổ Nhĩ Kỳ sau cảng Ambarli, nằm gần Istanbul.Trước đó, Tổng thống Thổ Nhĩ Kỳ Erdogan đã gọi điện cho Beirut chia buồn với chính quyền và người dân nước này.Ông Fuat Oktay cho biết: Lebanon có thể sử dụng cảng Mersin để trung chuyển nhiều loại hàng hóa, bao gồm thực phẩm và các mặt hàng thiết yếu khác. Đặc biệt, Thổ Nhĩ Kỳ đã đề xuất tiếp tế ngũ cốc cho Lebanon thông qua cảng Mersin của họ.Ngoài ra, các hàng hóa khác được Thổ Nhĩ Kỳ đề xuất chuyển giao bằng đường bộ hoặc đường biển - theo từng đợt nhỏ đến Lebanon. Nếu như vậy, một câu hỏi được đặt ra là: nếu vận tải bằng đường bộ, thì hàng hóa sẽ phải vận chuyển qua lãnh thổ của Syria (đây là con đường ngắn nhất), bao gồm cả qua Idlib.Liệu các nhà chức trách Lebanon đã sẵn sàng cho việc này chưa? Cho đến nay, Beirut vẫn chưa chính thức phản hồi đề xuất của Thổ Nhĩ Kỳ.(Theo “Bình luận quân sự” Nga) ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Thổ nhĩ kỳ", "Cảng Mersin", "Xây dựng lại", "Fuat Oktay", "Hư hại", "Recep Erdogan", "Cảng Ambarli", "Đề xuất", "Chìa khóa trao tay", "Lân cận", "Cơ sở hạ tầng", "Xây", "Tòa nhà", "Tổng thống Thổ Nhĩ Kỳ", "Nhà chức trách", "Cảng trung chuyển"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/tho-nhi-ky-de-xuat-xay-lai-cang-beirut-tu-dau-3415988/"}