{"id": "35981684", "header": "Justin Bieber và vợ xinh đẹp thực hiện lễ rửa tội dưới nước", "datetime": "2020-08-10T06:00:00.000+07:00", "summary": "Nam ca sĩ Justin Bieber chia sẻ khoảnh khắc anh và Hailey Baldwin cùng nhau thực hiện lễ rửa tội dưới nước trên trang cá nhân.", "content": "Trên trang Instagram mới đây, Justin Bieber bất ngờ khoe hình ảnh anh và bà xã Hailey Baldwin cùng nhau thực hiện lễ rửa tội dưới nước. Theo đó, nam ca sĩ 26 tuổi cho biết: \"Giây phút tôi và vợ được rửa tội cùng nhau là một trong những khoảnh khắc đặc biệt nhất của cuộc đời tôi. Hãy cùng nhau thú nhận tình yêu và niềm tin của chúng ta vào Chúa Jesus trước mặt bạn bè và gia đình\".Hiện tại, Justin Bieber và Hailey Baldwin đang tận hưởng cuộc sống vợ chồng son hạnh phúc bên nhau. Nam ca sĩ nổi tiếng là người yêu và rất cưng chiều vợ. Anh thường xuyên thổ lộ tình cảm dành cho bà xã xinh đẹp trên trang Instagram cá nhân. Anh từng thừa nhận, Hailey Baldwin chính là động lực giúp anh vượt qua những giai đoạn khó khăn trong cuộc sống.Trên trang cá nhân, Justin Bieber thường xuyên chia sẻ những hình ảnh ngọt ngào của hai vợ chồng. Nam ca sĩ bày tỏ, \"Hailey Baldwin thân yêu, khi anh nằm đây bên em, anh tự nhủ rằng mình thật may mắn biết bao. Em là người khiêm nhường, luôn tràn đầy niềm vui và tỏa sáng rạng rỡ.Anh rất vinh dự khi được làm chồng của em. Anh hứa sẽ yêu em đến hết cuộc đời này. Ngủ ngon nhé Hailey. Anh hy vọng em sẽ đọc được điều này khi thức dậy vào buổi sáng và sẽ mỉm cười. Với anh, em là mãi mãi\".Cùng với đó, nam ca sĩ gốc Canada cũng cho biết vợ là người giúp anh nhận ra nhiều điều trong cuộc sống. “Nếu không có Hailey, tôi đã không thể vượt qua khó khăn. Cho nên, cô ấy là duy nhất với tôi. Chúng tôi thật sự đã hòa hợp và gần gũi hơn bao giờ hết”, Justin Bieber khẳng định./.Theo DM ", "topic": "Giải trí", "tag": ["Justin Bieber", "Lễ rửa tội", "Hailey Baldwin", "Dưới nước", "Rửa tội", "Xinh đẹp", "Vợ", "Ca sĩ", "Cùng nhau", "Giê-su", "Khoảnh khắc", "Bà xã", "Vợ chồng son", "Thú nhận", "Cưng chiều", "Trước mặt", "Thổ lộ", "Cá nhân", "Cuộc đời", "Khoe"], "link": "https://vov.vn/van-hoa/nghe-si/justin-bieber-va-vo-xinh-dep-thuc-hien-le-rua-toi-duoi-nuoc-1080879.vov"}