{"id": "35980529", "header": "Long An: Đầu độc con bằng thuốc sâu, án tù cho 'hổ dữ ăn thịt con'", "datetime": "2020-08-09T21:35:33.000+07:00", "summary": "Bị cáo xảy ra mâu thuẫn với vợ dẫn đến cự cãi, sau đó đã mua thuốc sâu về đầu độc con ruột của mình sau đó tự tử nhưng bất thành.", "content": "TAND tỉnh Long An vừa xét xử sơ thẩm đối với Huỳnh Thanh Sang (SN 1985, ngụ huyện Đức Hòa, tỉnh Long An) về tội Giết người.Hai bị hại là cháu H.V.T (SN 2007) và cháu H.V.L (SN 2009), đều là con ruột của bị cáo Sang.Hồ sơ vụ án cho thấy, năm 2007, Sang lập gia đình và có 2 người con. Trong quá trình chung sống, Sang không chịu khó làm ăn, thường uống rượu, bia không quan tâm đến gia đình nên phát sinh mâu thuẫn dẫn đến cự cãi với vợ.Tháng 6/2019, vợ Sang bỏ nhà lên TP.HCM thuê nhà trọ và làm công nhân. Sang nhiều lần gọi điện nói vợ về nhà nhưng vợ không về. Nghĩ vợ có người khác nên Sang nảy sinh ý định giết hai con rồi tự tử, báo  đưa tin.Tháng 12/2019, Sang một gói thuốc trừ sâu dạng viên tại một cửa hiệu kinh doanh thuốc bảo vệ thực vật thuộc địa bàn huyện Đức Hòa, tỉnh Long An, rồi đem về nhà cất giấu.Ngày 19/2/2020, bà T. (mẹ ruột Sang) dậy nấu cơm cho Sang và hai cháu ăn, rồi lên nhà bạn ở TP.HCM dự tiệc. Sau khi bà T. đi, Sang liền lấy gói thuốc trừ sâu ra và bảo hai cháu mỗi đứa lấy năm viên uống.Hai cháu T. và L. không biết nên đã uống thuốc theo lời của Sang. Liền đó, Sang xuống nhà sau ngồi uống rượu. Sau đó thấy 2 con có biểu hiện nôn mửa liên tục, Sang bỏ ý định tự tử và ném số thuốc trừ sâu còn lại ra vườn.Lúc này, bà T. về tới nhà, phát hiện hai cháu không bình thường nên dò hỏi, hai cháu kể lại sự việc. Lập tức, bà T. đưa hai cháu đi cấp cứu. Sang sau đó đã đến công an đầu thú. Cơ quan công an sau đó đã bắt giữ và khởi tố Huỳnh Thanh Sang về tội Giết người.Tại phiên tòa, Sang thừa nhận hành vi phạm tội như cáo trạng truy tố. Luật sư bảo vệ cho Sang đề nghị Hội đồng xét xử xem xét các tình tiết giảm nhẹ cho bị cáo như thành khẩn khai báo, ăn năn hối cải, phạm tội lần đầu, đầu thú...Đại diện Viện kiểm sát đánh giá mức độ hành vi phạm tội của bị cáo là nguy hiểm đã cấu thành tội giết người nên đề nghị Hội đồng xét xử tuyên phạt bị cáo Sang từ 12-15 năm tù.Hội đồng xét xử cho rằng bị cáo đã thừa nhận hành vi phạm tội, lời khai của bị cáo phù hợp với tài liệu chứng cứ. Hành vi của bị cáo là đặc biệt nguy hiểm, chỉ vì mâu thuẫn gia đình, bị cáo đã xâm hại tính mạng của hai con ruột chưa thành niên. Mặc dù hậu quả chết người chưa xảy ra nhưng là nằm ngoài ý muốn của bị cáo.Kết thúc phiên tòa, Hội đồng xét xử đã tuyên phạt bị cáo Huỳnh Thanh Sang mức án 12 năm tù về tội Giết người, theo báo . (t/h) ", "topic": "Pháp luật", "tag": ["Đầu độc", "Huỳnh Thanh Sang", "Con ruột", "Long An", "Thuốc trừ sâu", "Án tù", "Cự", "Ăn thịt", "H.V.L", "H.V.T", "Tự tử", "Cãi", "Hổ", "Bị cáo", "TAND tỉnh Long An", "Đức Hòa", "Mâu thuẫn", "Bất thành", "Vợ", "Giết người"], "link": "https://nguoiduatin.vn/long-an-dau-doc-con-bang-thuoc-sau-an-tu-cho-ho-du-an-thit-con-a485482.html"}