{"id": "35985037", "header": "TP Sầm Sơn: Lập chốt kiểm soát trên bờ biển ngăn người ra vào khu vực phong tỏa", "datetime": "2020-08-10T10:51:33.000+07:00", "summary": "Để tăng cường kiểm soát người ra vào khu vực phong tỏa tại hai khu phố, ngoài hai hàng rào cách ly trong khu dân cư, chính quyền TP Sầm Sơn còn tiến hành dựng hai chốt kiểm soát trên bờ biển, túc trực 24/24 giờ.", "content": "Sau lệnh phong tỏa, công tác kiểm soát dịch bệnh COVID-19 tại nơi phát hiện bệnh nhân COVID-19 thứ 748 vẫn đang được TP Sầm Sơn thực hiện nghiêm ngặt.Hai khu phố được phong tỏa liên quan đến trường hợp bệnh nhân số 748 tại phường Quảng Vinh là hai khu dân cư nằm dọc bờ biển. Ngoài hai chốt kiểm soát tại khu dân cư, chính quyền TP Sầm Sơn còn tiến hành dựng hai chốt kiểm soát trên bờ biển để kiểm soát người ra vào khu vực phong tỏa.Hai chốt kiểm soát trên bãi biển được đặt tại hai vị trí tại phường Quảng Vinh và xã Quảng Hùng (TP Sầm Sơn). Mỗi chốt kiểm soát có 2- 3 người gồm lực lượng dân quân tự vệ, công an xã cắt cử túc trực 24/24 giờ và được trang bị đầy đủ máy đo thân nhiệt, dung dịch sát khuẩn, khẩu trang.“Vì đặc thù cư dân vùng biển, việc lập chốt kiểm soát sẽ giúp đề phòng có người trốn từ vùng dịch ra ngoài, hoặc người từ nơi có dịch đến bằng đường bờ biển nhưng không thực hiện khai báo y tế theo quy định”. Một cán bộ túc trực tại chốt kiểm soát cho hay.Liên quan đến trường hợp bệnh nhân 748 (phường Quảng Vinh), theo thông tin từ Trung tâm Kiểm soát bệnh tật tỉnh Thanh Hóa, 16 người thuộc diện F1 tiếp xúc với bệnh nhân này đã có kết quả xét nghiệm âm tính lần 2 với COVID-19. ", "topic": "Pháp luật", "tag": ["Sầm Sơn", "Bờ biển", "Phong tỏa", "Ra vào", "Tăng cường kiểm soát", "Quảng Vinh", "Túc trực", "Khu phố", "Khu dân cư", "Kiểm soát", "Hàng rào", "Cách ly", "Quảng Hùng", "Dọc bờ biển", "Chính quyền", "Bệnh nhân", "Nghiêm ngặt", "Khu vực", "Tiến hành", "Dịch bệnh"], "link": "http://baothanhhoa.vn/doi-song-xa-hoi/tp-sam-son-lap-chot-kiem-soat-tren-bo-bien-ngan-nguoi-ra-vao-khu-vuc-phong-toa/122859.htm"}