{"id": "35980455", "header": "Quảng Ninh nâng cao chất lượng sản phẩm OCOP", "datetime": "2020-08-09T21:05:00.000+07:00", "summary": "Tỉnh Quảng Ninh là địa phương đi đầu và khá thành công trong việc triển khai Chương trình mỗi xã một sản phẩm (OCOP). Không dừng ở những thành quả đã đạt được, Quảng Ninh còn đang đẩy mạnh việc nâng cao chất lượng các sản phẩm OCOP.", "content": "Con gà bản địa vốn là niềm tự hào của người dân huyện Tiên Yên, họ tự hào đến mức trong dân gian đã sáng tạo ra nhiều giai thoại về vua gà. Một thời con gà Tiên Yên có nguy cơ tuyệt chủng, mất nguồn gen; giống gà quý đó đã được Kỹ sư Lý Văn Diểng (người dân tộc Sán Dìu) góp công bảo tồn và phát triển, nay đã trở thành một sản phẩm OCOP của địa phương.Mô hinh nuôi gà của anh Lý Văn Diểng (thôn Đồng Mộc, xã Đông Ngũ, huyện Tiên Yên)Anh Diềng tâm sự: \"Tốt nghiệp thạc sĩ Lâm sinh, tôi về quê công tác, qua những gì học được và quan sát thực tế đàn gà của gia đình, tôi đã nghiên cứu ra phương pháp thụ tinh nhân tạo đảm bảo tỷ lệ đậu trứng cao (nở tới 90%). Cứ như thế đàn gà của gia đình ngày một nhiều lên, tôi còn cung cấp giống cho nhiều bà con trong huyện; gà chất lượng, tiêu thụ tốt, nhà nhà chăn nuôi, có lúc gà Tiên Yên chạy đỏ trên các quả đồi.Khi được lãnh đạo huyện cử về làm Bí thư Đảng ủy xã Hà Lâu, gà của người dân trong xã đã nhiều, tôi cùng với địa phương, với bà con nhân dân và các thành viên HTX Hà Lâu đẩy mạnh hoạt động xúc tiến thương mại về tiêu thụ gà Tiên Yên. Chúng tôi chọn phương pháp xây dựng thương hiệu gà thịt Tiên Yên, gà Tiên Yên được giết mổ theo quy chuẩn, được đưa vào hút chân không và đeo nhẫn truy xuất nguồn gốc; chất lượng đảm bảo, nguồn gốc rõ ràng nên người tiêu dùng rất tin tưởng, sản lượng và thị trường không ngừng tăng lên\".Sản xuất nước mắm ở cơ sở của ông Nguyễn Hữu Lương (khu 1, thị trấn Cô Tô)Với lợi thế về khai trường và vùng nuôi trồng thủy hải sản, thời gian qua, huyện Cô Tô có nhiều giải pháp, tập trung phát triển các sản phẩm chủ lực là lợi thế của địa phương.Ông Hà Mạnh Hùng, Trưởng phòng Tài nguyên Môi trường và Nông nghiệp huyện cho biết: Nghị quyết của Hội đồng Nhân dân huyện được thông qua vào tháng 12/2019, công nhận danh mục sản phẩm lợi thế của huyện giai đoạn 2020-2025, định hướng tới 2030. Theo đó, công nhận sản phẩm ở lĩnh vực nuôi trồng thủy sản là: Ốc đá, ốc màu; sản phẩm ở lĩnh vực khai thác và chế biến là cá ruội, nước mắm và sứa (sứa ướp muối và sứa ăn liền).Hiện, ốc được nuôi nhiều nhất là ở Đồng Tiến, Thanh Lân, với khoảng 30 hộ nuôi trồng, sản lượng đạt hàng nghìn tấn/năm. Cùng với việc khuyến khích các hộ dân tham gia chương trình OCOP, hoàn thiện các hồ sơ sản phẩm, huyện còn nghiên cứu tìm hướng mở rộng thị trường tiêu thụ cho các hộ nuôi trồng.Đối với nhóm sản phẩm khai thác và chế biến thủy sản, hiện Cô Tô đã và đang hoàn thiện hoặc triển khai xây dựng thành sản phẩm OCOP đối với cá ruội, nước mắm và sứa ăn liền; các sản phẩm cá ruội còn được xây dựng công phu về thương hiệu, nhãn hiệu, sở hữu trí tuệ...Đối với nước mắm, trên địa bàn hiện có 01 cơ sở sản xuất tham gia chương trình OCOP là cơ sở của ông Nguyễn Hữu Lương (khu 1, thị trấn Cô Tô), đây là mô hình sản xuất mắm truyền thống bằng ang sành, trung bình sản lượng trên 1000 lít/năm. Hiện, cơ sở đã mở rộng quy mô, được huyện tạo điều kiện về vốn, hỗ trợ theo chương trình OCOP, đầu tư một số máy móc thiết bị như máy đóng chai, dán nhãn mác, máy triết rót mắm...Ngoài ra, Cô Tô còn có sản phẩm mực và các sản phẩm chế biến từ mực được đưa vào danh mục sản phẩm chủ lực cấp tỉnh. Toàn huyện có 5 cơ sở xuất chế biến sản phẩm OCOP từ mực với sản lượng 6 tháng đầu năm 2020 đạt khoảng 7,5 tấn mực thành phẩm và 15 tấn mực một nắng.Năm 2017, Công ty CP Thương mại và Xây dựng huyện Đầm Hà thuê hơn 5ha đất nông nghiệp tại xã Quảng Tân (huyện Đầm Hà) để phát triển mô hình trồng dưa lưới, rau thủy canh theo hướng nông nghiệp sạch, công nghệ cao. Lúc đầu phát triển mô hình này, Công ty gặp không ít khó khăn trong khâu xây dựng thương hiệu và tìm kiếm thị trường tiêu thụ cho sản phẩm.Tuy nhiên, được huyện hỗ trợ vốn phát triển sản xuất, định hướng xây dựng chuỗi giá trị, mẫu mã, bao bì thương hiệu và kết nối tiêu thụ (thông qua hội chợ OCOP). Đến nay, sản phẩm dưa lưới Quảng Tân không chỉ được thị trường đón nhận, mà còn tạo uy tín bởi chất lượng sản phẩm. Năm 2019, dưa lưới Quảng Tân được công nhận sản phẩm OCOP 4 sao.Lãnh đạo huyện Đầm Hà tìm hiểu nhu cầu sản xuất nông sản tại Công ty CP Thương mại và Xây dựng huyện Đầm HàÔng Nguyễn Hữu Nhượng, Giám đốc Công ty CP Thương mại và Xây dựng huyện Đầm Hà, cho biết: Từ khi tham gia Chương trình OCOP, sản phẩm dưa lưới của chúng tôi ngày càng được nhiều người biết đến, mỗi năm, Công ty xuất ra thị trường hơn 100 tấn dưa lưới. Hiện nay, huyện Đầm Hà đang hỗ trợ doanh nghiệp thành lập 2 cửa hàng Gren mart Đầm Hà tại TP Hạ Long, cung cấp sản phẩm sạch, an toàn đến người tiêu dùng.Trong bối cảnh dịch Covid-19 vẫn còn những diễn biến phức tạp, xuất khẩu nông sản gặp khó khăn, sức tiêu thụ một số loại nông sản trong nước cũng bị chững lại, Đầm Hà đã linh hoạt tìm các giải pháp kết nối cung - cầu, hỗ trợ tiêu thụ hàng hóa, nông sản của huyện tới các địa phương trong và ngoài tỉnh.Đầu tháng 7 vừa qua, huyện đã tổ chức buổi gặp mặt với các HTX, doanh nghiệp trên địa bàn để bàn giải pháp kích cầu tiêu thụ nông sản. Tại hội nghị, siêu thị Aloha Mall Đầm Hà đã ký cam kết với huyện hỗ trợ đưa 11 sản phẩm OCOP vào các gian hàng trong chuỗi 9 siêu thị Aloha Mall cả nước.Cùng với đó, huyện Đầm Hà cũng đang xúc tiến đưa một số sản phẩm OCOP như: Trứng vịt biển Tân Bình, củ cải Đầm Hà, gà Tuyền Huyền… vào tiêu thụ tại các siêu thị Vinmart, BigC đóng trên địa bàn tỉnh. Tính từ đầu năm 2020 đến nay, huyện đã hỗ trợ HTX, doanh nghiệp 03 lần tham gia hội chợ OCOP với doanh thu bán hàng đạt trên 1 tỷ đồng.Ông Trần Việt Dũng, Chủ tịch UBND huyện Đầm Hà, cho biết: Thời gian tới, để nâng cao giá trị sản xuất ngành nông nghiệp, huyện sẽ hỗ trợ nông dân, HTX, doanh nghiệp xây dựng, quảng bá thương hiệu, sản phẩm hàng hóa thông qua một số kênh siêu thị trong cả nước. Đồng thời, hỗ trợ các doanh nghiệp phân phối tham gia tìm hiểu nguồn cung nông sản, nghiên cứu đầu tư, phát triển các cơ sở thu mua, chế biến tại địa phương. Trước mắt, huyện sẽ đẩy mạnh liên kết \"4 nhà\" để nâng cao hiệu quả chuỗi sản xuất, tìm kiếm thị trường tiêu thụ trong nước; về chiến lược lâu dài, những sản phẩm đạt chất lượng cao, huyện sẽ lựa chọn xúc tiến, quảng bá tìm kiếm cơ hội thị trường xuất khẩu.Trong 6 tháng đầu năm 2020, chương trình OCOP của tỉnh Quảng Ninh đã phát triển thêm được 70 sản phẩm tham gia chương trình, vượt 20 sản phẩm; nâng tổng số sản phẩm tham gia chương trình OCOP lên 435 sản phẩm. Đồng thời cũng có thêm 23 tổ chức mới tham gia chương trình OCOP (tăng 4 tổ chức so với cùng kỳ năm 2019), nâng tổng số tổ chức tham gia OCOP toàn tỉnh là 172 đơn vị.Ông Đinh Bá Trinh, Trưởng Phòng nghiệp vụ OCOP (Ban Xây dựng NTM tỉnh), chia sẻ: Với quy mô và ảnh hưởng tích cực của chương trình, việc giám sát, quản lý chặt chẽ và nâng cao chất lượng sản phẩm OCOP là việc làm quan trọng. Năm nay, chúng tôi sẽ sử dụng phần mềm chấm điểm phục vụ Hội đồng đánh giá xếp hạng sản phẩm OCOP, giúp các doanh nghiệp giảm tải việc chuẩn bị, photo tài liệu; phần mềm tự động khiến việc đánh giá, lưu trữ, tra cứu dễ hơn, bảo đảm được tính công khai minh bạch, chính xác.Tăng cường các sự kiện xúc tiến thương mại trong và ngoài tỉnh giúp các doanh nghiệp quan tâm tới việc nâng cao chất lượng sản phẩm, đáp ứng nhu cầu khách hàngBên cạnh đó, việc kiểm soát, thắt chặt chất lượng sản phẩm OCOP cũng được thực hiện cả ở khâu xúc tiến thương mại. Theo đó, ngoài các Hội chợ, Tuần kết nối tiêu dùng sản phẩm OCOP, các đơn vị chức năng cũng tổ chức các cuộc xúc tiến, đưa sản phẩm đi các tỉnh ngoài; các hoạt động xúc tiến này đều thực hiện trên cơ sở lựa chọn các sản phẩm đạt chất lượng tốt; sản phẩm luôn được các đơn vị chú trọng nâng cao chất lượng, mẫu mã bao bì, quan tâm tới các yếu tố tem, nhãn mác, mã số, mã vạch truy xuất nguồn gốc, xuất xứ.Một trong những giải pháp mạnh mẽ mà các cơ quan chức năng Quảng Ninh thực hiện là công tác giám sát, thanh kiểm tra được thực hiện nghiêm túc, đảm bảo chất lượng sản phẩm OCOP đúng với những gì đã đánh giá. Theo đó, từ đầu năm đến nay, các cơ quan chức năng đã có 01 đợt thanh tra, kiểm tra chấn chỉnh sản xuất đồng thời kiên quyết tạm dừng các sản phẩm không đạt chất lượng, giảm chất lượng so với cam kết và cho ra khỏi chương trình OCOP.Với cách làm như vậy, 6 tháng đầu năm, UBND tỉnh đã ban hành Quyết định thu hồi giấy chứng nhận đạt sao đối với 10 sản phẩm OCOP đã cấp sao năm 2016. Ban Xây dựng NTM tỉnh đã quyết định đưa 65 sản phẩm (chưa cấp sao) ra khỏi danh sách tham gia Chương trình OCOP do không còn sản xuất, không đảm bảo tiêu chuẩn và không có tiềm năng phát triển.Với quyết tâm đảm bảo đúng chất lượng sản phẩm OCOP đã được cấp sao, kết hợp với công tác xúc tiến thương mại được quan tâm mạnh mẽ, đây thực sự là một giải pháp thiết thực đưa nông sản của Quảng Ninh phát triển bền vững, là nền tảng đưa chúng vươn ra thị trường thế giới trong tương lai. ", "topic": "Văn hóa", "tag": ["OCOP", "Sản phẩm", "Quảng Ninh", "Tiêu thụ", "Địa phương", "Gà", "Sản lượng", "Chương trình OCOP", "Chất lượng", "Nâng cao", "Con gà", "Tiên Yên", "Cô Tô", "Truy xuất", "Lý Văn Diểng", "Nông sản", "Thị trấn Cô Tô", "Thôn Đồng Mộc", "Nguyễn Hữu Lương", "Sứa"], "link": "https://kinhtenongthon.vn/quang-ninh-nang-cao-chat-luong-san-pham-ocop-post37056.html"}