{"id": "35982776", "header": "Tin chuyển nhượng bóng đá châu Âu hôm nay (10/8): MU rao bán Phil Jones, Liverpool sắp có sao Hy Lạp", "datetime": "2020-08-10T08:33:33.000+07:00", "summary": "Tin chuyển nhượng bóng đá châu Âu hôm nay (10/8): MU tính dứt tình Phil Jones; Liverpool sắp có hậu vệ trái người Hy Lạp; Arsenal thải loại Lacazette...", "content": "Theo tờ Mirror, MU rất muốn bán ngay Phil Jones trong mùa hè này do không còn muốn sử dụng trung vệ này nữa. Mùa giải vừa qua, cầu thủ người Anh chỉ có 8 lần ra sân cho \"Quỷ đỏ\" và thường xuyên dính những chấn thương. MU cũng vừa đón trung vệ Chris Smalling trở về khi kết thúc 1 mùa giải chơi cho AS Roma theo dạng cho mượn.Sau khi vụ mua Jamal Lewis của Norwich không đi tới đâu, mới đây các nguồn tin thân với Liverpool cho biết nhà vô địch Premier League đã đồng ý mức phí 13 triệu euro (11,75 triệu bảng) cho Kostas Tsimikas của Olympiakos và hậu vệ này sẽ làm kiểm tra sức khỏe trong những ngày tới. Tsimikas sẽ là phương án B cho Andy Robertson, người đang đá chính ở vị trí hậu vệ trái.Ngôi sao chạy cánh người Brazil, Willian đã chính thức nói lời tạm biệt Chelsea và ra đi theo dạng chuyển nhượng tự do. Willian đã quyết định sẽ chia tay Chelsea. Không lâu sau khi mùa giải 2019/20 của The Blues chính thức khép lại với trận thua Bayern Munich 1-4 ở Champions League, cầu thủ 32 tuổi đã chia sẻ tâm thư, nói lời tạm biệt NHM đội bóng trên Instagram cá nhân.Theo tin từ báo chí Italia, sau khi đã chốt các vị trí quản lý CLB AC Milan đã bắt đầu tìm kiếm một cầu thủ chạy cánh do HLV Stefano Pioli hiện chỉ có Samu Castillejo và Alexis Saelemaekers, người thứ hai ông định cho đá hậu vệ cánh. 4 cầu thủ được Milan đang để ý là Jesse Lingard (MU), Federico Chiesa ((Fiorentina), Gerard Deulofeu (Watford) và Milot Rashica (Werder Bremen).Theo thông tin từ The Sun, Arsenal chuẩn bị kết thúc vụ chuyển nhượng với tiền vệ Philippe Coutinho của Barcelona sau khi đạt được sự đồng thuận về các điều khoản cá nhân với ngôi sao này. Tờ Sport tiết lộ Barca sẽ cho \"Pháo thủ\" mượn tuyển thủ Brazil với mức phí 20 triệu euro. Arsenal cũng sẽ phải trả mức lương hơn 221.000 euro/tuần cho Coutinho.L'Equipe (Pháp) đưa tin, Man City vừa gia nhập cuộc đua giành chữ ký của ngôi sao thuộc biên chế Lyon: Houssem Aouar. Dù mới 22 tuổi, Aouar đã khoác áo Lyon 5 mùa, có thể thi đấu mọi vị trí của hàng tiền vệ và được so sánh với huyền thoại Zinedine Zidane nhờ nhờ có nửa dòng máu Algeria. Ngoài Man City, cả Juventus lẫn Arsenal đều quan tâm tới sao trẻ này.Chelsea và Liverpool đang cạnh tranh quyết liệt cho chữ ký của trung vệ 22 tuổi Ben White của Brighton. Mùa trước, White chơi cho Leeds và đã giúp đội bóng này lên Ngoại hạng Anh. Giá của White đang rơi vào khoảng 20 triệu bảng. HLV Lampard rất muốn mua White về để trám vào chỗ của Antonio Rudiger, người khả năng cao sẽ ra đi vào mùa hè này.Với việc HLV Mikel Arteta đang ấp ủ kể hoạch xây dựng một đội hình xoay quanh Pierre-Emerick Aubameyang, Alexandre Lacazette gần như đã hết cơ hội tại Emirates. Theo nguồn tin từ Daily Star, Lacazette đang xem Atletico Madrid như điểm đến lý tưởng hàng đầu. Rojiblancos hoàn toàn có thể sở hữu Lacazette nếu đồng ý chồng lên bàn đàm phán khoản tiền 30 triệu bảng. ", "topic": "Thể thao", "tag": ["Bóng đá châu Âu", "Phil Jones", "Hy Lạp", "Dứt tình", "Thải loại", "Kostas Tsimikas", "Jamal Lewis", "Liverpool", "WILLIAN", "Rao", "Chuyển nhượng", "Mirror", "Arsenal", "Alexis Saelemaekers", "NORWICH", "Hậu vệ", "Andy Robertson", "Milot Rashica", "CLB AC Milan", "Chris Smalling"], "link": "https://thoidai.com.vn/tin-chuyen-nhuong-bong-da-chau-au-hom-nay-108-mu-rao-ban-phil-jones-liverpool-sap-co-sao-hy-lap-114810.html"}