{"id": "35981587", "header": "Willian viết tâm thư rơi nước mắt chia tay Chelsea", "datetime": "2020-08-10T05:40:00.000+07:00", "summary": "Cuối cùng thì ngày mà fan Chelsea không mong chờ nhất cũng đến, Willian chính thức nói lời chia tay CLB anh đã gắn bó suốt 7 năm qua, thông qua một bức thư từ tận đáy lòng.", "content": "Việc Willian không đồng ý gia hạn với Chelsea thì nhiều người đã biết. Tuy nhiên, vẫn có một bộ phận không nhỏ fan The Blues mong Willian sẽ đổi ý và chịu ở lại Stamford Bridge. Nhưng mong ước của họ không thành hiện thực, Willian đã có dự định mới cho riêng mình.Thông qua trang cá nhân trên Instagram, cầu thủ chạy cánh người Brazil có đôi lời chia tay:\"Một bức thư mở gửi tới người hâm mộ ChelseaĐây là 7 năm tuyệt vời. Vào tháng 8/2013, khi tôi nhận được đề nghị từ Chelsea, tôi đã bị thuyết phục rằng đây chính là nơi tôi muốn đến. Ngày hôm nay, tôi chắc chắn rằng đó là quyết định đúng đắn nhất. Đã có rất nhiều khoảng thời gian hạnh phúc, đôi khi đau khổ, có cả những danh hiệu và không khí lúc nào cũng dữ dội.Trên cả những danh hiệu, tôi học được nhiều thứ về bản thân mình ở đây. Tôi đã có một hợp đồng tuyệt vời, trở thành một cầu thủ tốt hơn, một con người tốt hơn. Với từng buổi tập, từng trận đấu, từng phút trong phòng thay đồ, tôi luôn luôn học hỏi.Tôi rất biết ơn fan Chelsea vì cách chào đón nồng nhiệt ở Stamford Bridge và sự ủng hộ suốt những năm qua. Có những chỉ trích, điều rất bình thường trong bóng đá. Điều quan trọng là cả sự động viên lẫn chỉ trích đều dẫn tôi đến việc cống hiến tất cả trên sân tập và mỗi trận đấu, để luôn tự hoàn thiện bản thân đến tận những giây phút cuối cùng còn khoác áo Chelsea!Đã đến lúc cần phải bước tiếp. Tôi sẽ rất nhớ những đồng đội của mình, sẽ nhớ mọi nhân viên, những người đã đối xử với tôi như con trai trong nhà. Và đương nhiên, tôi sẽ rất nhớ người hâm mộ. Tôi rời đi với cái đầu ngẩng cao, biết rằng mình đã mang về danh hiệu ở đây và luôn luôn cống hiến những gì tốt nhất cho màu áo Chelsea!Từ tận đáy lòng, xin cảm ơn mọi người. Chúa phù hộ cho các bạn! Willian Borges da silva\".Được biết, điểm đến nhiều khả năng của Willian sẽ là Arsenal. Truyền thông Anh khẳng định cầu thủ 32 tuổi đã đồng ý một hợp đồng 3 năm kèm mức lương 100.000 bảng/tuần ở Emirates. Anh và gia đình mình sẽ vẫn có được cuộc sống ổn định ở London. ", "topic": "Thể thao", "tag": ["WILLIAN", "Fan Chelsea", "Đáy lòng", "Tâm thư", "Rơi nước mắt", "Chelsea", "Bức thư", "Chia tay", "Mong chờ", "Đôi lời", "Đổi ý", "Stamford bridge", "Viết", "Mong ước", "Gắn bó", "The blues", "Cầu thủ chạy cánh", "Thông qua", "Gia hạn"], "link": "http://baoquangninh.com.vn/the-thao/202008/willian-viet-tam-thu-roi-nuoc-mat-chia-tay-chelsea-2495250/"}