{"id": "35987262", "header": "'Thần toán' 5 đời Tổng thống Mỹ: Ông Trump sẽ ra đi?", "datetime": "2020-08-10T13:36:00.000+07:00", "summary": "Vị giáo sư tiên tri đúng chiến thắng của 5 đời tổng thống Mỹ đưa ra dự đoán Trump sẽ thất bại trong cuộc bầu cử tháng 11 tới.", "content": "GS. Allan Lichtman, là nhà sử học và nhà khoa học chính trị người Mỹ. Ông trở nên nổi tiếng thông qua việc sử dụng phương pháp của riêng mình để dự đoán chính xác ứng cử viên nào sẽ trở thành tổng thống Hoa Kỳ 9 lần liên tiếp.GS. Lichtman đã dự đoán chính xác kết quả cuộc bầu cử từ năm 1984, khi Ronald Reagan đắc cử nhiệm kỳ thứ hai. Dự đoán duy nhất của ông không thành hiện thực liên quan đến ứng cử viên tổng thống của đảng Dân chủ Al Gore, nhưng nó cũng liên quan đến nhiều vấn đề khác.Nhà sử học dự đoán rằng cựu Phó Tổng thống Hoa Kỳ Al Gore sẽ giành chiến thắng vào năm 2000 và quả thực Gore có thể đã giành được số phiếu phổ thông nếu Tòa án Tối cao không ra phán quyết dừng việc tái kiểm phiếu của cử tri Florida, để từ đó trao quyền tổng thống cho George W. Bush.Vì vậy, vị Giáo sư của American University ở Washington, DC vẫn được coi là người có dự đoán chính xác nhất so với tất cả những “nhà tiên tri” về chính trường Mỹ.Để xác định người chiến thắng, nhà sử học sử dụng hệ thống “13 chìa khóa”, tức là đánh giá 13 yếu tố quan trọng nhất của đất nước và cá nhân chính khách để dự đoán kết quả của cuộc bầu cử. Trong 13 yếu tố đó có một số yếu tố quan trọng như: Hiện trạng nền kinh tế, vị trí nắm giữ, những bất ổn xã hội và các vụ bê bối, cũng như sức hút cá nhân của các ứng viên…GS. Lichtman tiết lộ bí mật về hệ thống dự báo của mình, trong đó nhấn mạnh bí quyết quan trọng nhất là cần để mắt đến bức tranh tổng quát và đừng để ý đến kết quả các cuộc thăm dò, phân tích, sự “trồi lên thụt xuống” hàng ngày của các bảng xếp hạng do giới truyền thông, thậm chí là cả các viện nghiên cứu có uy tín, đưa ra cho công chúng.Kênh truyền hình Mỹ CNN cho biết, ông Allan Lichtman - Giáo sư tại Đại học American University ở Washington, DC. người đã tiên tri chính xác chiến thắng của 5 đời tổng thống Hoa Kỳ, đã đưa ra dự báo của riêng mình về cuộc bầu cử tổng thống Mỹ vào tháng 11 tới và tiên đoán này không lấy gì làm vui vẻ với đương kim Tổng thống Donald Trump.Đáng chú ý, ông Lichtman cũng chính là người đã dự đoán đúng về chiến thắng của Trump trong cuộc bầu cử năm 2016, bất chấp việc lúc ấy, đại đa số dân chúng và giới chính khách Mỹ tin chắc vào chiến thắng của cựu Ngoại trưởng Mỹ Hilary Clinton.Thậm chí là vào lúc đó, ông còn dự đoán chuẩn xác về việc, mặc dù Trump đắc cử nhưng ông sẽ là một “Tổng thống bị luận tội”.Phát biểu về việc ai sẽ giành chiến thắng trong cuộc bầu cử tổng thống vào năm 2020, giáo sư cho rằng, vị nguyên thủ quốc gia hiện tại sẽ để mất Nhà Trắng. Ông Lichtman dự đoán chiến thắng chung cuộc sẽ thuộc về ứng cử viên Đảng Dân chủ Joe Biden.Dự đoán của ông Allan Lichtman còn được củng cố bởi kết quả thăm dò ý kiến cử tri mới đây cho thấy, cựu Phó Tổng thống Joseph Biden đang dẫn điểm trước vị nguyên thủ đương nhiệm của Hoa Kỳ Donald Trump ở ba bang có ý nghĩa quan trọng chiến lược đối với ông Trump.Kết quả thăm dò ý kiến cách cuộc bầu cử chỉ 100 ngày do CNN tiến hành cho thấy, ở ba bang Arizona, Florida và Michigan, nơi ông Trump từng giành chiến thắng trong cuộc bầu cử năm 2016, ứng viên đảng Dân chủ Biden đang dẫn điểm trước đương kim tổng thống của đảng Cộng hòa.Tại bang Arizona có 49% số người được hỏi nói rằng họ sẵn sàng bỏ phiếu cho ông Biden, trong khi số người ủng hộ ông Trump chỉ chiếm 45%. Còn tại Florida, 51% cư dân cũng có ý định ủng hộ cựu Phó Tổng thống, ông Trump chỉ nhận được 46% sự ủng hộ.Cách biệt lớn nhất về số người ủng hộ diễn ra ở Michigan. Tại đây, ứng cử viên đảng Dân chủ được 52% số người được hỏi ý kiến ủng hộ, trong khi Tổng thống đương nhiệm thuộc đảng Cộng hòa chỉ nhận được 40% sự ủng hộ của những người được thăm dò ý kiến.Trước đó, theo dữ liệu ngày 16/7 của cổng thông tin khoa học chính trị Real Clear Politics, ứng cử viên có khả năng nhất cho chức Tổng thống của Hoa Kỳ từ Đảng Dân chủ Joe Biden hiện đang dẫn trước ông Trump 8,6% về chỉ số ủng hộ của cử tri. ", "topic": "Thế giới", "tag": ["Allan Lichtman", "Trump", "Luận tội", "Joe Biden", "Tiên tri", "Đảng dân chủ", "Đảng dân chủ Al Gore", "Tổng thống Mỹ", "Tổng thống", "Bầu cử", "Donald Trump", "Hoa Kỳ Al Gore", "Giáo sư", "Nhà sử học", "American University", "Tiên đoán", "Toán", "Dự đoán", "Phó tổng thống", "Kênh truyền hình Mỹ CNN"], "link": "http://baodatviet.vn/the-gioi/quan-he-quoc-te/than-toan-5-doi-tong-thong-my-ong-trump-se-ra-di-3416018/"}