{"id": "35988904", "header": "Giá vàng thế giới giảm phiên 10/8 khi đồng USD tiếp tục đà lên giá", "datetime": "2020-08-10T15:19:00.000+07:00", "summary": "Giá vàng thế giới giảm trong phiên 10/8 khi đồng USD tiếp tục đà lên giá kể từ sau khi Mỹ công bố số liệu việc làm vượt kỳ vọng.", "content": "Các nhà đầu tư hiện đang theo dõi tình hình quan hệ Mỹ-Trung trước khi diễn ra các cuộc đàm phán thương mại theo dự kiến.Giá vàng giao ngay giảm 0,3%, xuống 2.029,19 USD/ounce vào lúc 14 giờ 1 phút theo giờ Việt Nam. Trong khi đó, giá vàng kỳ hạn của Mỹ tăng 0,6%, lên 2.039,6 USD/ounce. Giá vàng đã chạm mức cao kỷ lục 2.072,5 USD/ounce trong phiên 7/8, trước khi giảm gần 2% do đồng USD mạnh lên nhờ số liệu cho thấy số việc làm tại Mỹ tăng 1,763 triệu trong tháng Bảy. Người phụ trách chiến lược thị trường tại công ty dịch vụ tài chính AxiCorp, Stephen Innes, cho rằng việc đồng USD mạnh lên đã tác động đến các quyết định của nhà đầu tư, giữa lúc nhà đầu tư có tâm lý chốt lời sau khi vàng tăng giá mạnh. Giá vàng rất có thể sẽ có sự điều chỉnh, tùy thuộc vào đánh giá của thị trường đối với diễn biến của đồng USD, khi căng thẳng thương mại Mỹ-Trung đã thúc đẩy đồng tiền này. Theo nhà chiến lược về tiền tệ tại DailyFx, Ilya Spivak, các nhà đầu tư vàng có lý do để bán ra, khi Cục Dự trữ Liên bang Mỹ có thể bắt đầu giảm bớt các biện pháp kích thích nhờ số liệu kinh tế gần đây có sự cải thiện. Tuy nhiên, sức hấp dẫn của vàng có thể được củng cố do diễn biến của dịch COVID-19, khi các biện pháp kích thích được thực hiện trên toàn cầu cũng gây lo ngại về lạm phát. Tại Mỹ, nơi số ca mắc COVID-19 vượt 5 triệu, Tổng thống Donald Trump đã ký các sắc lệnh hành pháp vào cuối tuần trước để khôi phục một phần các khoản chi trả cho hàng triệu lao động thất nghiệp. Trong phiên này, giá bạc giảm 0,2%, xuống 28,24 USD/ounce, trong khi giá bạch kim tăng 1,2%, lên 972,93 USD/ounce và giá pa-la-đi ổn định ở mức 2.177,04 USD/ounce. Tại Việt Nam, vào lúc 14 giờ 25 phút ngày 10/8, Công ty Vàng bạc Đá quý Sài Gòn niêm yết giá vàng SJC tại thị trường Hà Nội ở mức 56,5 - 58,13 triệu đồng/lượng (mua vào - bán ra)./. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Lên giá", "Vàng", "Giao ngay", "Số liệu", "Stephen Innes", "Ilya Spivak", "Việc làm", "Vượt", "Kỳ hạn", "Nhà đầu tư", "Thế giới", "Kỳ vọng", "Nhà chiến lược", "Chốt lời", "Giữa lúc", "Mỹ", "Thương mại", "Đàm phán", "Cục dự trữ liên bang"], "link": "https://bnews.vn/gia-vang-the-gioi-giam-phien-10-8-khi-dong-usd-tiep-tuc-da-len-gia/165658.html"}