{"id": "35981474", "header": "8 mẹo kiểm tra hạn sử dụng của thực phẩm hiệu quả nhất", "datetime": "2020-08-10T04:33:00.000+07:00", "summary": "Sự ôi thiu và biến chất của thực phẩm chủ yếu là kết quả của quá trình ảnh hưởng qua lại lẫn nhau giữa hai yếu tố là tính chất của bản thân thực phẩm và môi trường bên ngoài. Dưới đây là những cách phân biệt thực phẩm đã hỏng và nên vứt bỏ ngay. Đừng cố tiêu thụ kẻo rước bệnh vào người.", "content": "Hạn sử dụng mà bạn thấy được in trên các nhãn sữa thực chất không hẳn là hạn sử dụng mà là \"hạn bán\". Hầu hết các loại sữa nếu được cất giữ tốt có thể giữ được chất lượng của chúng sau hạn này khoảng 1 tuần. Nên bảo quản sữa trong tủ lại với nhiệt độ khoảng 4 độ C và tuyệt đối không uống khi sữa đã bị chua vì rất dễ bị ngộ độc và tiêu chảy.Cá hồi nên dùng sau 2 ngày bảo quản trong tủ lạnh hoặc 2-3 tháng sau khi trữ đông. Không chỉ cá hồi mà bất kỳ loại cá nào khác cũng nên cấp đông trước khi bị hỏng để giữ được độ tươi ngon của thịt cá.Chất lượng cá đã kém nếu nhìn thấy có lớp bóng nhầy trên bề mặt thịt cá, nặng mùi, từng thớ thịt của miếng cá có thể lôi ra dễ dàng hoặc rã rời.Những quả trứng chỉ nên sử dụng trước 4 tuần. Nếu không, bạn có thể kiểm tra trứng có hỏng hay không bằng cách đặt nó trong một cốc nước. Nếu trứng nổi, nó đã bị hỏng và nên ném nó đi.Nước sốt cà chua (Ketchup) là loại gia vị khá phổ biến. Thời gian sử dụng tốt nhất cho loại gia vị này là 1 năm với chai mới chưa mở nắp và 1 tháng với chai đã mở nắp, bảo quản tủ lạnh.Sốt Mayonnaise cũng là loại nước sốt phổ biến để chấm hay làm salad với hạn sử dụng tốt nhất là 4 tháng với chai mới chưa mở nắp và 3 tháng với chai đã mở nắp, bảo quản tủ lạnh.Nước tương: Nếu đã mở nắp thì có thể dùng trong 3 năm, nếu chưa mở nắp thì gần như vô hạn.Mù tạt: Hạn dùng là 2 năm với chai chưa mở nắp và 1 năm với chai đã mở.Tương ớt Tabasco: Đây là loại nước sốt cay được sử dụng an toàn cho đến khi tương chuyển sang sẫm màu.Nếu bạn phát hiện có sự thay đổi nào dù nhỏ trong kết cấu, độ sánh của những loại gia vị này hoặc có mùi lạ, hãy ngay lập tức vứt bỏ.Dưa hấu là loại quả nhiều nước, có vị ngọt mát nhưng cũng dễ hỏng. Sau khi bổ dưa hấu, nếu thấy:Lõi dưa khô, xơ xác, thịt dưa và hạt rời rạc có nghĩa là dưa không còn giữ được độ tươi và chất lượng tốt nữaMiếng dưa nhẹ, màu nhạt tức là quả dưa đó không nên tiếp tục ăn nữaQuả dưa bên ngoài có thể khác nhau và hình dạng nhưng bên trong phải luôn phải có màu hồng đỏ hoặc màu đỏ đậm, khi ăn có mùi thơm mát, vị ngọt thì mới đảm bảo.Bất kỳ sự chuyển màu nào như hồng nhạt, trắng bợt cũng đều báo hiệu quả dưa đã để lâu, không còn tươi ngon nữa và không nên ăn.Sau khi mở túi hay hộp, hạnh nhân có thể dùng được trong vòng 2-4 tuần nếu được bảo quản tốt: để hạt trong hộp kín, chỗ thoáng mát, tránh nắng mặt trời, hoặc có thể để trong tủ lạnh để đảm bảo chất lượng hạt được lâu hơn.Nếu thấy hạt có đốm đen, hạt cứng bất thường thì nên loại bỏ để tránh ăn phải hạt kém chất lượng, ảnh hưởng tới sức khỏe.Sữa chua thường có hạn sử dụng ngắn, có thể để được 1 tuần trong tủ lạnh nếu chưa mở và có thể giữ được 5 ngày sau khi mở.Nhưng sữa chua cũng rất dễ bị hỏng, nếu phát hiện hộp sữa có váng, vón cục, hay màu sắc khác lạ, có mùi chua đậm thì cần vứt bỏ ngay và không nên ăn.Thực phẩm đóng gói sẵn thường không phải là thức ăn tươi mới nhất. Với rau xanh và salad đóng gói cũng vậy, bạn cần kiểm tra nếu có bất kì sự đổi màu nào khác lạ hoặc rau có bị nhũn, bốc mùi hay không.Hãy bảo quản hộp rau salad ở nơi mát mẻ nhưng không nên trữ đông vì rau sẽ đóng đá và không còn vị ngon như ban đầu.Đối với thịt, cá tươi sống, sau khi rửa sạch, chia nhỏ thành từng phần vừa ăn và cho vào hộp đậy kín hoặc túi nylon buộc kín trước khi cho vào ngăn đá của tủ lạnh để bảo quản… Các thức ăn đã được đông lạnh, trước khi dùng khoảng 4 – 5 giờ đồng hồ nên để xuống ngăn mát để rã đông. Tránh rã đông thực phẩm nhiều lần và hạn chế rã đông bằng lò vi sóng vì làm như thế thực phẩm sẽ bị mất chất dinh dưỡng.Rau củ, trái cây tươi nên được bảo quản ở ngăn mát của tủ lạnh, có thể bảo quản vài ngày hay cả tuần tùy loại. Cần lưu ý, không để rau, trái cây vào ngăn đá của tủ lạnh để tránh dập rau quả do nhiệt độ quá lạnh.Nếu muốn bảo quản rau tươi lâu thì sau khi loại bỏ lá sâu, lá dập, rễ, cần giữ rau khô ráo và cho vào bao xốp, buộc kín lại rồi cho vào ngăn mát của tủ lạnh. Cách làm này sẽ giúp giảm được lượng nước bay hơi, tránh tình trạng rau quả bị héo nhanh khi lưu giữ trong tủ lạnh.Ngoài ra, các thức ăn đã nấu chín thì phải để nguội hẳn, đậy kín rồi mới cho vào tủ lạnh. Cần bảo quản thức ăn sống và thức ăn đã nấu chín vào những hộp riêng biệt, tuyệt đối tránh bảo quản hai loại thực phẩm này chung với nhau mà chưa được đậy kín. Việc bảo quản thức ăn kín sẽ giúp thức ăn không bị khô, bốc mùi và nhiễm các vi sinh vật. ", "topic": "Văn hóa", "tag": ["Tủ lạnh", "Vứt bỏ", "Thực phẩm", "Mẹo", "Hỏng", "Thiu", "Bảo quản", "Biến chất", "Cá hồi", "Xa lát", "Nước sốt", "Nắp", "Thịt cá", "Ketchup", "Sữa", "Thời gian sử dụng", "Trứng", "Rước", "Dưa", "Trữ"], "link": "http://doanhnghiepvn.vn/doi-song/8-meo-kiem-tra-han-su-dung-cua-thuc-pham-hieu-qua-nhat/20200809095622753"}