{"id": "35987698", "header": "Hoãn xử để triệu tập Hội đồng xét xử cấp sơ thẩm", "datetime": "2020-08-10T14:16:27.000+07:00", "summary": "Bị cáo (là luật sư) yêu cầu cấp phúc thẩm triệu tập HĐXX cấp sơ thẩm tới tham gia phiên tòa và được tòa chấp thuận.", "content": "Ngày 10-8, TAND Cấp cao tại TP.HCM mở phiên phúc thẩm vụ Trần Hữu Kiển (sinh năm 1981, luật sư Đoàn Luật sư tỉnh Bến Tre) bị truy tố về tội lạm dụng tín nhiệm chiếm đoạt tài sản.Phiên tòa được mở do bị cáo kháng cáo kêu oan. Trước đó, bị cáo Kiển có đơn gửi HĐXX yêu cầu tòa triệu tập HĐXX cấp sơ thẩm (chủ tọa phiên tòa, thư ký và kiểm sát viên) tới tham gia phiên tòa. Lý do biên bản phiên tòa sơ thẩm và bản án sơ thẩm không phản ánh đúng diễn biến tại phiên tòa.Tại phiên phúc thẩm hôm nay, HĐXX đã triệu tập hai điều tra viên vụ án có mặt tại phiên tòa. Tuy nhiên, bị cáo Kiển vẫn giữ nguyên yêu cầu của mình. Cạnh đó, bị cáo còn yêu cầu thu thập toàn bộ băng ghi âm, ghi hình quá trình xét xử.Bị cáo cho biết trong quá trình tạm giam có thu thập được một số tài liệu liên quan tới vụ án nhưng sáng nay, cán bộ trại giam đã thu giữ không cho mang theo khi đến tòa.Chủ tọa nhắc nhở lực lượng dẫn giải và xác định cán bộ trại giam không có quyền thu giữ những tài liệu của bị cáo.Sau khi hội ý, HĐXX nhận thấy yêu cầu triệu tập HĐXX cấp sơ thẩm và thu thập thêm băng ghi âm ghi hình của bị cáo là có căn cứ nên quyết định hoãn phiên tòa.Theo hồ sơ, bà Trương Thị Thu Thủy (ngụ tại Bến Tre) là đương sự trong một vụ chia di sản thừa kế. Bản án phúc thẩm của TAND Tối cao tại TP.HCM tuyên bà Thủy và những người trong gia đình được chia số tiền thừa kế khoảng 6 tỉ đồng.Khi bản án có hiệu lực, Cục Thi hành án dân sự TP.HCM đã ban hành quyết định thi hành bản án. Để thương lượng, thỏa thuận chia tiền với các đồng thừa kế khác, bà Thủy đã đến gặp luật sư Kiển ở Bến Tre để ký hợp đồng dịch vụ pháp lý.Theo đó, bà Thủy ủy quyền cho ông Kiển được đại diện thương lượng với các đồng thừa kế khác trong vụ án. Đến năm 2014, bà Thủy được chia số tiền thừa kế hơn 1,3 tỉ đồng. Số tiền này được chuyển vào tài khoản của ông Kiển. Tuy ông đã rút toàn bộ số tiền để chi tiêu hết nhưng nói với bà Thủy là chưa thỏa thuận được với các đương sự khác trong việc chia tiền.Do tin tưởng ông Kiển nên bà Thủy vẫn tiếp tục ký nhiều văn bản thỏa thuận khác về việc để ông Kiển đại diện cho bà. Ông Kiển còn đưa những thông tin không đúng sự thật để lừa dối bà Thủy như sẽ khiếu nại bản án theo thủ tục giám đốc thẩm, tái thẩm…Đến năm 2016, bà Thủy mới biết luật sư Kiển đã nhận tiền mà không chịu trả tiền. Bà đã thông báo chấm dứt, hủy bỏ việc ủy quyền và làm đơn tố cáo ông Kiển gửi cơ quan điều tra.Xử sơ thẩm, TAND tỉnh Bến Tre đã tuyên phạt Kiển 12 năm tù. Bị cáo này kêu oan. Cuối năm 2018, TAND cấp cao tại TP.HCM xử phúc thẩm, tuyên hủy toàn bộ bản án sơ thẩm, giao hồ sơ về cấp sơ thẩm để điều tra xét xử lại.Theo đó, tòa cho rằng quá trình điều tra xét xử cấp sơ thẩm vi phạm tố tụng nghiêm trọng, chưa cho bị cáo Kiển tiếp cận hồ sơ vụ án. Hồ sơ vụ án có nhiều mâu thuẫn, nhiều lời khai của người liên quan chưa được đối chất làm rõ.Sau đó, cơ quan tố tụng tỉnh vẫn giữ nguyên quan điểm truy tố. Cuối năm 2019, TAND tỉnh Bến Tre xử sơ thẩm lần hai, tuyên phạt bị cáo Kiển mức án như cũ. ", "topic": "Pháp luật", "tag": ["Sơ thẩm", "Hội đồng xét xử", "Xử", "Phúc thẩm", "Hoãn", "Bản án", "TRẦN HỮU KIỂN", "Bị cáo", "Phiên tòa", "Luật sư", "TAND Cấp cao tại TP.HCM", "Tòa", "Băng ghi âm", "Kêu oan", "Trương Thị Thu Thủy", "Bến Tre", "Chủ tọa", "Giám đốc thẩm", "Đoàn luật sư", "Vụ án"], "link": "https://plo.vn/phap-luat/hoan-xu-de-trieu-tap-hoi-dong-xet-xu-cap-so-tham-930560.html"}