{"id": "35989733", "header": "Trận đấu giữa Mike Tyson vs Roy Jones Jr bị hoãn tới cuối tháng 11?", "datetime": "2020-08-10T16:36:34.000+07:00", "summary": "Trang tin quyền Anh danh tiếng The Ring tiết lộ cuộc đối đầu đáng chờ đợi giữa Mike Tyson và Roy Jones sẽ bị dời lại đến ngày 28/11.", "content": "The Ring xác nhận trận đấu biểu diễn của huyền thoại Mike Tyson với Roy Jones Jr sẽ bị hoãn tới ngày 28/11, thay vì diễn ra vào 12/9 như thông báo ban đầu. Địa điểm diễn ra sự kiện vẫn giữ nguyên, tại Dignity Health Park tại California.Theo The Ring, nguyên nhân màn so tài bị hoãn là do đội của Mike muốn cuộc đối đầu này tạo ra được doanh thu tốt hơn, tối đa hóa lợi nhuận. Nhiều khả năng họ muốn chờ cho tới thời điểm các khán giả được cho phép tham dự sự kiện. Phía Roy Jones được cho cũng đã biết và đồng ý hoãn trận đấu lại 2 tháng.Kể từ ngày Mike Tyson tuyên bố trở lại sàn đấu hồi đầu năm, rất nhiều đồn đoán liên quan tới đối thủ của \"Tay đấm thép\" đã xuất hiện. Không phải Evander Holyfield như phần đông dự đoán, người được chọn là nhà cựu vô địch thế giới ở 4 hạng cân Roy Jones Jr. Thông tin này được đôi bên chính thức xác nhận vào ngày 23/7 vừa qua.Ông Andy Foster, Giám đốc điều hành của Ủy ban thể thao ban California, cho biết trận đấu của Mike sẽ gần như một buổi đấu tập và đôi bên không được dùng hết sức để hạ đối phương.Tuy nhiên, Mike Tyson cho biết nhắm đến một chiến thắng bằng knock-out và \"sẽ hạ gục đối thủ bất kể khi nào có cơ hội\". Phía đối diện, Jones Jr khẳng định đã chuẩn bị rất kỹ, sẵn sàng trước mọi kịch bản.Ban tổ chức cũng đang tích cực lên kèo cho các trận đấu khác tại sự kiện. Cụ thể, ngôi sao Youtube Jake Paul sẽ chạm trán cựu cầu thủ NBA Nate Robinson ở hạng cruiseweight. Một số ngôi sao một thời của làng quyền Anh cũng có thể xuất hiện trong sự kiện này. ", "topic": "Thể thao", "tag": ["Mike Tyson", "Roy Jones Jr", "Roy Jones", "Hoãn", "Quyền anh", "Dời", "MIKE", "The Ring", "Tối đa hóa lợi nhuận", "Danh tiếng", "Đối đầu", "Trận đấu", "Tháng mười một", "Andy Foster", "Evander Holyfield", "Chờ đợi"], "link": "http://toquoc.vn/tran-dau-giua-mike-tyson-vs-roy-jones-jr-bi-hoan-toi-cuoi-thang-11-402020108114723125.htm"}