{"id": "35988154", "header": "Triệt phá ổ nhóm đánh bạc qua mạng hơn 10 tỷ đồng ở Thanh Hóa", "datetime": "2020-08-10T14:54:03.000+07:00", "summary": "Công an Thanh Hóa vừa phá thành công ổ nhóm đánh bạc dưới hình thức chơi game online đổi thưởng với số tiền giao dịch lên tới hơn 10 tỷ đồng.", "content": "Ngày 10/8, theo tin từ Công an huyện Như Xuân (Thanh Hóa), đơn vị đã khám xét, bắt giữ 5 người là chủ đại lý của đường dây đánh bạc qua mạng cực lớn, với số tiền lên tới 10 tỷ đồng.Những kẻ bị bắt gồm: Văn Huy Trường (SN 1999), Nguyễn Đình Tuấn (SN 1992, cùng trú tại thị trấn Rừng Thông, huyện Đông Sơn, Thanh Hóa); Lê Văn Tùng (SN 1994, ở xã Quảng Đức, huyện Quảng Xương); Ngô Sỹ Tuấn (SN 1993, ở phường Quảng Thịnh, TP Thanh Hóa và Phạm Văn Hùng (SN 1992, ở xã Quảng Ninh, huyện Quảng Xương, Thanh Hóa).Qua khám xét, lực lượng công an thu giữ 35 thẻ tín dụng ngân hàng, 1 máy tính xách tay, 5 bộ máy tính cây, 34 điện thoại di động, hơn 500 triệu đồng tiền mặt và nhiều tài liệu liên quan.Theo Công an huyện Như Xuân, đường dây tổ chức đánh bạc và đánh bạc này hoạt động rất tinh vi dưới hình thức chơi game online đổi thưởng thông qua các ứng dụng: Giauto.Club, Zindo. Club, Kim.Club...Thông qua mạng internet, những người trong đường dây đánh bạc đã liên lạc với nhau để lập tài khoản game, sau đó liên hệ nâng cấp tài khoản lên đại lý cấp 1 để có thể mua, bán điểm đổi thưởng ra tiền mặt thông qua giao dịch ngân hàng. Quá trình chơi, các đối tượng có thể đổi thưởng để có tiền mặt thông qua các đại lý bằng hình thức chuyển tiền qua tài khoản ngân hàng với nhau hoặc qua thẻ cào.Chỉ từ cuối tháng 7/2020 đến đầu tháng 8/2020, băng nhóm này đã đứng ra tổ chức cho hàng trăm con bạc đến từ nhiều địa phương trong tỉnh Thanh Hóa đánh bạc trên mạng với tổng số tiền lên đến hơn 10 tỷ đồng.Hiện vụ việc đang được Công an Thanh Hóa điều tra mở rộng. ", "topic": "Pháp luật", "tag": ["Đánh bạc", "Đường dây", "Triệt phá", "Công An Thanh Hóa", "Qua mạng", "Công an huyện Như Xuân", "Văn Huy Trường", "Ngô Sỹ Tuấn", "Thanh Hóa", "Chơi game", "Thị trấn Rừng Thông", "Thưởng", "Lê Văn Tùng", "Nguyễn Đình Tuấn", "Quảng đức", "Quảng Thịnh", "Quảng Xương", "Phạm Văn Hùng", "Online", "Phá"], "link": "https://vtc.vn/triet-pha-o-nhom-danh-bac-qua-mang-hon-10-ty-dong-o-thanh-hoa-ar562899.html"}