{"id": "35989519", "header": "Xuất khẩu rau quả đạt gần 2 tỷ USD", "datetime": "2020-08-10T16:21:34.000+07:00", "summary": "Theo Cục Chế biến và Phát triển thị trường nông sản (Bộ NN&PTNT), 6 tháng đầu năm, ngoại trừ Trung Quốc và Singapore là 2 thị trường có trị giá xuất khẩu giảm, các thị trường còn lại hầu hết đều có trị giá xuất khẩu tăng so với cùng kỳ năm trước.", "content": "Thống kê của Cục Chế biến và Phát triển thị trường nông sản, 7 tháng năm 2020, xuất khẩu rau quả ước đạt gần 2 tỷ USD, giảm 12,3% so với cùng kỳ năm 2019. Ở chiều ngược lại, ước trị giá nhập khẩu mặt hàng rau quả 7 tháng đầu năm nay đạt 708 triệu USD, giảm 37,7% so với cùng kỳ năm 2019. Tính trong 6 tháng đầu năm, Hoa Kỳ, Trung Quốc, Australia là 3 thị trường cung cấp rau quả nhập khẩu lớn nhất cho Việt Nam. Trung Quốc, Australia là những thị trường có trị giá nhập khẩu giảm lần lượt 35,2% và 12,5%, trong khi nhập khẩu từ Hoa Kỳ tăng 27,5%.Trung Quốc đứng vị trí thứ nhất về thị trường nhập khẩu rau quả của Việt Nam trong 6 tháng đầu năm với 59,4% thị phần. Trị giá xuất khẩu rau quả sang thị trường này trong nửa đầu năm đạt 1,04 tỷ USD, giảm 29,3% so với cùng kỳ năm 2019.6 tháng đầu năm, ngoại trừ Trung Quốc và Singapore là 2 thị trường có trị giá xuất khẩu giảm, các thị trường còn lại hầu hết đều có trị giá xuất khẩu tăng so với cùng kỳ năm trước. Cụ thể, Hàn Quốc đạt 81,7 triệu USD (tăng 25,5%); Thái Lan đạt 79,4 triệu USD (tăng 234,2%); Hoa Kỳ đạt 77 triệu USD (tăng 9,8%); Nhật Bản đạt 68,2 triệu USD (chiếm 3,9%, tăng 13,1%)...Thời gian tới, điểm đáng lưu ý cho xuất khẩu rau quả của Việt Nam là những động thái siết chặt các quy định nhập khẩu từ thị trường Trung Quốc.Theo thông tin từ Tổng lãnh sự quán Việt Nam tại Nam Ninh (Quảng Tây, Trung Quốc), chính quyền Quảng Tây đang thực hiện nghiêm chế độ quản lý hàng hóa đưa vào tiêu thụ tại các chợ, siêu thị; tăng cường kiểm tra các loại giấy tờ như chứng nhận đạt chuẩn chất lượng, chứng nhận nguồn gốc, xuất xứ, chứng từ mua hàng đối với hàng nông sản dùng làm thực phẩm.Bên cạnh đó, cấm mua bán, tàng trữ các loại thực phẩm không phù hợp với tiêu chuẩn an toàn thực phẩm. Các trường hợp kinh doanh thực phẩm nhập khẩu phải cung cấp chứng từ kiểm nghiệm kiểm dịch của cơ quan hải quan…Ngoài ra, từ ngày 1/7/2020, các phương tiện vận tải của Việt Nam nhập cảnh Trung Quốc đều phải mua bảo hiểm phương tiện.Theo đánh giá của Hiệp hội Rau quả Việt Nam cho rằng, dù xuất khẩu rau quả sang các thị trường khác như Hoa Kỳ, Nhật Bản, Thái Lan, Hàn Quốc… đều tăng nhưng vẫn không đủ bù đắp được sự sụt giảm của thị trường Trung Quốc. Dự báo, năm nay xuất khẩu rau quả có thể vẫn sẽ bị sụt giảm khoảng 10% so với năm 2019.Dù vậy, nhờ các Hiệp định thương mại tự do thế hệ mới, điển hình như Việt Nam-EU (EVFTA), Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP), rau quả Việt cũng có nhiều cơ hội sự bứt phá cao và bền vững tại các thị trường mới, thay vì lệ thuộc lớn vào Trung Quốc.Cũng cần lưu ý EU lại là thị trường \"khó tính\" với các quy định về hàng rào kỹ thuật, dư lượng thuốc bảo vệ thực vật, chất cấm… khắt khe. Nếu vi phạm, doanh nghiệp sẽ bị trả hàng, gây thiệt hại không chỉ riêng cá nhân doanh nghiệp mà cả ngành rau quả Việt Nam.Do đó, việc sản xuất an toàn theo hướng GAP là yêu cầu bắt buộc. Một vấn đề nữa là khi sản xuất sạch theo các quy chuẩn như VietGAP, Global GAP, tỉ lệ rau quả không đạt yêu cầu về mẫu mã, hình thức để xuất tươi sẽ tăng lên. ", "topic": "Kinh tế", "tag": ["Xuất khẩu", "Nửa đầu", "Cùng kỳ", "Đầu năm", "Thị trường", "Mặt hàng", "Nhập khẩu", "Rau quả", "Liên minh châu âu", "Thống kê", "Trung Quốc", "Thái Lan", "Lần lượt", "Ngoại trừ", "Trị giá", "Singapore", "Bứt phá", "Quảng tây", "Nam Ninh", "Australia"], "link": "http://baochinhphu.vn/thi-truong/xuat-khau-rau-qua-dat-gan-2-ty-usd/403840.vgp"}