{"id": "35985717", "header": "Willian chia tay Chelsea, Man United quyết đấu Copenhagen", "datetime": "2020-08-10T11:13:00.000+07:00", "summary": "Sau nhiều năm gắn bó, 'ngôi sao' người Brazil - Willian đã chính thức nói lời tạm biệt câu lạc bộ Chelsea và ra đi theo dạng chuyển nhượng tự do. Trong khi đó, thầy trò huấn luyện viên Ole Solskjaer đã có mặt tại Đức để sẵn sàng cho cuộc đối đầu với Copenhagen tại vòng tứ kết Europa League.", "content": "Sau khi mùa giải 2019-2020 kết thúc, tương lai của Willian trở thành một trong những chủ đề được quan tâm nhất ở The Blues những ngày qua. Tiền vệ người Brazil đã từng từ chối đề nghị gia hạn hợp đồng từ đội chủ sân Stamford Bridge. Bởi anh muốn một bản hợp đồng mới kéo dài 3 năm nhưng Ban lãnh đạo câu lạc bộ (CLB) Chelsea chỉ đề nghị ký 2 năm theo đúng chính sách dành cho cầu thủ trên 30 tuổi.Do không đạt được thỏa thuận nên Willian đã quyết định chia tay Chelsea. Chỉ ít giờ sau khi The Blues để thua đậm với tỷ số 1-4 trước Bayern Munich ở vòng 1/8 Champions League, cầu thủ 32 tuổi này đã chia sẻ tâm thư và nói lời tạm biệt người hâm mộ trên Instagram cá nhân: “Đây là bức thư mở gửi đến toàn thể cổ động viên của Chelsea. Chúng ta đã trải qua 7 năm tuyệt vời cùng nhau”.“Ngôi sao” người Brazil thừa nhận, mình đã có một quyết định đúng đắn trong quá khứ và suốt 7 năm gắn bó với The Blues, anh đã có rất nhiều hạnh phúc và cả nỗi buồn: “Vào tháng 8-2013, khi nhận được lời mời từ Chelsea, tôi đã biết đó là nơi mình thuộc về. Hôm nay, tôi có thể khẳng định chắc chắn rằng, đó là quyết định đúng đắn nhất tôi từng đưa ra. Đã có rất nhiều khoảnh khắc hạnh phúc, cả nỗi buồn và những danh hiệu cùng sự cổ vũ nhiệt thành từ các bạn. Trên tất cả, điều quan trọng là tôi học hỏi được nhiều hơn, tiến bộ hơn, trở thành một cầu thủ cũng như một con người tốt hơn”.Willian thừa nhận mình đã học hỏi được nhiều điều và cũng sẽ rất nhớ các đồng đội, sự cổ vũ nhiệt tình của các fan hâm mộ Chelsea những năm qua: “Tôi luôn học hỏi từng buổi tập, từng trận đấu, từng phút có mặt trong phòng thay đồ. Tôi thực sự biết ơn người hâm mộ bởi tình cảm, cách các bạn chào đón và ủng hộ tôi suốt thời gian có mặt ở đây. Cũng có những lời chỉ trích nhưng đó là chuyện bình thường. Quan trọng hơn, dù là những lời động viên hay chỉ trích thì chúng cũng giúp tôi nỗ lực hơn, cố gắng tiến bộ không ngừng cho đến phút cuối khoác lên mình chiếc áo Chelsea! Đã đến lúc để tôi ra đi. Chắc chắn tôi sẽ rất nhớ các đồng đội, những nhân viên luôn luôn đối xử với tôi như người thân và tất cả người hâm mộ”.“Tôi rời đi trong thế ngẩng cao đầu và với tâm thế của một cầu thủ đã giành mọi thứ cũng như cống hiến tất cả những gì tốt nhất trong màu áo Chelsea. Gửi lời cảm ơn chân thành tới các bạn và mong Chúa sẽ phù hộ tất cả”, “ngôi sao” người Brazil cho biết thêm.Trong sự nghiệp của mình, Willian gia nhập Chelsea từ Anzhi Makhachkala (Nga) vào Hè 2013 với mức phí chuyển nhượng 30 triệu bảng. Đáng chú ý, anh đã hoàn tất buổi kiểm tra y tế với Tottenham nhưng “lật kèo” vào phút chót ngay sau khi nhận được đề nghị từ The Blues.Kết thúc hành trình 7 năm khoác áo Chelsea, Willian có 339 lần ra sân, ghi 63 bàn. Tuyển thủ Brazil giành được 2 chức vô địch Premier League, 1 FA Cup, 1 Carabao Cup và 1 Europa League cùng đội chủ sân Stamford Bridge. Theo những thông tin được truyền thông Anh tiết lộ, Willian sẽ chuyển sang Arsenal, sau khi “Pháo thủ” thành London được tiết lộ đã đồng ý đáp ứng yêu cầu về một bản hợp đồng có thời hạn 3 năm.Do ảnh hưởng của đại dịch Covid-19, Europa League 2019-2020 buộc phải thay đổi thể thức thi đấu từ vòng tứ kết. Theo đó, thay vì thi đấu 2 lượt trên sân nhà, sân khách để phân định thắng - bại như tiền lệ thì ở mùa giải năm nay, 8 đội bóng mạnh nhất sẽ tập trung tại Đức để đấu loại trực tiếp 1 trận duy nhất như thể thức của các vòng chung kết lớn.Nhằm chuẩn bị cho trận đấu trong khuôn khổ vòng tứ kết Europa League với CLB Copenhagen vào rạng sáng ngày 11-8, “nửa đỏ” thành Manchester đã có mặt tại Cologne (Đức) vào chiều tối ngày 9-8. Trước đó, huấn luyện viên (HLV) Ole Solskjaer cũng đã chốt danh sách 30 cầu thủ tham dự phần còn lại của Europa League mùa này trước trận đấu với LASK. Do Luke Shaw và Axel Tuanzebe phải nghỉ thi đấu hết mùa vì chấn thương nên không có mặt. Ngoài ra, Phil Jones cũng phải ở lại Manchester để hồi phục chấn thương đầu gối.Hai cầu thủ vắng mặt trong trận đấu với LASK là Victor Lindelof và Diego Dalot đều kịp bình phục và có mặt trên chuyến bay cùng các đồng đội ở Man United. Nếu vượt qua Copenhagen, “Quỷ đỏ” sẽ gặp Sevilla hoặc Wolves ở vòng bán kết.Phát biểu với giới truyền thông trước trận đối đầu đại diện của Đan Mạch, HLV Ole Solskjaer cho biết: “Tôi có tham vọng, tôi có một giấc mơ về việc sẽ cùng MU đăng quang Europa League năm nay. Cả sự nghiệp của tôi gắn bó với Man United và việc có danh hiệu vô địch cùng đội bóng trên tư cách HLV sẽ là cảm giác thật tuyệt vời. Tôi sẽ cố gắng làm tất cả những gì có thể để đạt được chức vô địch Europa League cùng Man United. Được nâng cúp cùng các cầu thủ sẽ là khoảnh khắc tuyệt vời nhất sự nghiệp huấn luyện của tôi”. ", "topic": "Thể thao", "tag": ["WILLIAN", "Copenhagen", "Ole Solskjaer", "Chelsea", "Quyết đấu", "Europa League", "Tạm biệt", "Chia tay", "Brazil", "Tứ kết", "Gắn bó", "The blues", "Sân Stamford Bridge", "Đối đầu", "Ra đi", "Manchester United", "Có mặt", "Chuyển nhượng", "Ngôi sao", "Thua đậm"], "link": "https://bienphong.com.vn/willian-chia-tay-chelsea-man-united-quyet-dau-copenhagen-post431960.html"}