{"id": "35986870", "header": "Kịch bản chạy đua lên Mặt Trăng và Sao Hỏa giữa hai liên minh hùng mạnh", "datetime": "2020-08-10T13:36:03.000+07:00", "summary": "Hợp tác ngoài vũ trụ và Mặt Trăng Nga - Trung phù hợp với lợi ích quốc gia và chiến lược của cả Moscow và Bắc Kinh, theo nhà phân tích an ninh và các vấn đề quốc tế Mark Sleboda.", "content": "Tổng công ty nhà nước về hoạt động vũ trụ của Nga (Roscosmos) dự kiến thực hiện một chuyến bay có người lái lên Mặt Trăng vào năm 2030, theo giám đốc cơ quan này Dmitriy Rogozin. Quan chức này gần đây đã đề cập đến việc Trung Quốc là đối tác tiềm năng nhất để cùng Nga tạo ra một căn cứ hoàn toàn mới trên Mặt Trăng.Mỹ, nước phát triển dự án Artemis đầy tham vọng của riêng mình, cũng đang để mắt đến mối quan hệ hợp tác tiềm tàng trên Mặt Trăng của Trung – Nga. \"Rogozin muốn Nga tham gia với Trung Quốc với tư cách là đối tác không gian. Vì nhiều lý do, động thái này dường như là điều điên rồ nếu xét về lợi ích quốc gia của Nga\", tờ The Hill, (Mỹ) viết ngày 19/7. Trước đó, vào ngày 5/5, Reuters đưa tin rằng bất chấp sự hợp tác lâu dài giữa Nga - Mỹ trên ISS, Hiệp định Artemis (về triển khai chương trình Artemis của Mỹ) không xác định Nga \"là đối tác ban đầu\".Bài bình luận trên của The Hill được đăng tải sau khi Rogozin gọi nỗ lực của Artemis có phần \"nhiều là một dự án chính trị đối với Mỹ\".Giám đốc Roscosmos nói với tờ báo Nga Komsomolskaya Pravda ngày 15/7: \"Với dự án trên Mặt Trăng, chúng ta đang thấy các đối tác Hoa Kỳ rời xa các nguyên tắc hợp tác và hỗ trợ lẫn nhau, điều đã được phát triển với quá trình hợp tác trên Trạm Vũ trụ Quốc tế ISS. Chúng tôi không quan tâm lắm đến việc tham gia vào một dự án như vậy\".Theo Sputnik, chương trình Artemis do NASA lãnh đạo ban đầu được chính quyền Trump khởi động vào năm 2017 với mục tiêu đưa \"người phụ nữ đầu tiên và người đàn ông tiếp theo\" lên Mặt Trăng vào năm 2024 cũng như khai thác Mặt Trăng cho hoạt động thương mại. Để đạt được mục tiêu này, chính quyền Trump đã soạn thảo một thỏa thuận quốc tế cung cấp cho những người tham gia \"quyền\" thăm dò tài nguyên trên Mặt Trăng.Mark Sleboda, một cựu quân nhân Mỹ kiêm nhà phân tích về an ninh và các vấn đề quốc tế nói: \"[Hiệp định] Artemis rõ ràng đặt ra một kế hoạch chi tiết cho các yêu sách lãnh thổ trên Mặt Trăng dưới sự bảo trợ của 'các vùng an toàn' và 'quyền thăm dò'\".Ông cảnh báo rằng thỏa thuận này mở đường cho việc \"tư nhân hóa\" các nguồn tài nguyên thiên nhiên của Mặt Trăng, điều trái ngược với tinh thần của Hiệp ước Không gian bên ngoài năm 1967 (trong đó Mỹ là một bên ký kết).Tuy nhiên, theo Sleboda, bản thân chương trình Artemis \"vẫn là một trong những kế hoạch hoành tráng mang bản sắc ông Trump, giống như kế hoạch 'Bức tường' (biên giới với Mexico) của ông ấy, điều có rất ít hoặc không có cơ hội thành công, một phần không nhỏ do cuộc chiến đảng phái chính trị dọc các hành lang của Washington và hạn chế về tài chính\".Để tài trợ cho cuộc phiêu lưu vĩ đại trên Mặt Trăng, Nhà Trắng sẽ phải cắt giảm ngân sách nhiều chương trình hiện có do Đảng Dân chủ hỗ trợ, bao gồm giáo dục STEM và giám sát biến đổi khí hậu.\"Các đảng viên Dân chủ trong Quốc hội đã đáp lại bằng cách đóng băng chi tiêu của NASA trong ngân sách năm 2021 và chỉ dành một phần tài trợ, được cho là khoảng 628 triệu USD, so với yêu cầu và cần chi 3.4 tỷ USD, cho Artemis trong năm đầu tiên\", nhà phân tích này lưu ý.Theo Sleboda, trong khi hợp tác trên Mặt Trăng Mỹ - Nga vẫn đang được cân nhắc, \"có nhiều tiềm năng để hợp tác Trung-Nga trong không gian thành công và rất có lợi cho cả hai nước\".Ông nhận xét: \"Nga và Trung Quốc hiện đang ở cấp độ quan hệ và hợp tác cao nhất mà họ có được trong lịch sử - về mặt chính trị, địa chính trị, kinh tế và trong các lĩnh vực khoa học-kỹ thuật\".Ngoài hợp tác liên tục với Mỹ, EU và các nước khác trong lĩnh vực nghiên cứu vũ trụ, Nga đã bắt tay vào hợp tác ngoài không gian với Trung Quốc từ cách đây ba năm. Năm 2017, Moscow và Bắc Kinh đã ký một thỏa thuận quan trọng về thăm dò Mặt Trăng và không gian xa hơn, vệ tinh và các ứng dụng của chúng, viễn thám trái đất và nghiên cứu mảnh vỡ không gian từ năm 2018 đến năm 2022.\"Về nghiên cứu và khám phá không gian, Nga và Trung Quốc bổ sung cho nhau rất tốt\", Sleboda nói.Một mặt, \"Nga có một lịch sử lâu đời về thành tựu vũ trụ, kinh nghiệm, công nghệ vũ trụ và chuyên môn kỹ thuật\"; mặt khác, Trung Quốc, \"một nước tương đối mới gia nhập không gian với ngành công nghiệp vũ trụ và các thể chế vẫn đang phát triển\", có \"rất nhiều ý chí chính trị và vốn để đầu tư vào các dự án như vậy\".Ngoài việc thúc đẩy sự phát triển kinh tế và công nghệ của hai nước, hợp tác không gian Nga - Trung có thể chống lại những nỗ lực của Hoa Kỳ nhằm cô lập Bắc Kinh và tăng cường sự trỗi dậy công nghệ cao được nêu trong cuốn sách \"chiến lược Made in China 2025\" (MIC25 ).\"Sự hợp tác khoa học - kỹ thuật của Nga và Trung Quốc trong nghiên cứu và phát triển không gian chắc chắn sẽ có những tác động phụ, cũng như hiệu ứng trong các lĩnh vực khác - về kinh tế và quân sự. Cả hai sẽ cùng nhau mạnh mẽ hơn cả về mặt công nghệ\", Sleboda nhấn mạnh.Nhà phân tích an ninh này cũng dự đoán rằng nếu các xu hướng địa chính trị hiện tại tiếp tục, \"thì gần như chắc chắn rằng một 'cuộc chạy đua' lên Mặt trăng, sao Hỏa, vành đai tiểu hành tinh, và xa hơn nữa sẽ diễn ra giữa một bên là phương Tây do Mỹ dẫn đầu và liên minh Trung-Nga trong không gian trong những thập kỷ tới \". ", "topic": "Thế giới", "tag": ["Mặt trăng", "Mark Sleboda", "ARTEMIS", "Sao hỏa", "Chạy đua", "Roscosmos", "Vũ trụ", "Liên minh", "The Hill", "Hùng mạnh", "Điên rồ", "Bắc kinh", "Tư nhân hóa", "Moscow", "Hợp tác", "Nasa", "Komsomolskaya Pravda", "Phân tích", "Kịch bản", "Mỹ"], "link": "http://toquoc.vn/kich-ban-chay-dua-len-mat-trang-va-sao-hoa-giua-hai-lien-minh-hung-manh-20200810124418591.htm"}