{"id": "35984162", "header": "Tình hình chiến sự Syria mới nhất ngày 10/8: Nga phô diễn sức mạnh đáng sợ tại quân cảng Tartus", "datetime": "2020-08-10T09:22:00.000+07:00", "summary": "Tình hình chiến sự Syria mới nhất ngày 10/8: Nga 'khoe' sức mạnh tại quân cảng Tartus, Syria; Nga gửi cảnh báo 'sắc lạnh' tới Israel sau các cuộc oanh tạc tại Syria;...", "content": "Hôm 26/7/2020, Nga đã tiến hành kỷ niệm Ngày Hải quân và không phải tự dưng họ tổ chức lễ duyệt binh tại căn cứ Tartus ở Syria. Thông tin này do tờ báo tiếng Ả Rập Asharq Al-Awsat có trụ sở đặt tại Luân Đôn (Anh) đưa tin.Vào thời kỳ Liên Xô, Tartus chỉ là một trung tâm bảo dưỡng kỹ thuật, nơi các tàu thuyền cập cảng trong những trường hợp hãn hữu, tuy nhiên hiện giờ, căn cứ hải quân này đã được mở rộng đáng kể để biến thành một căn cứ quy mô lớn nhất ở bên ngoài lãnh thổ nước Nga.Hải quân Nga đã tiến hành hàng chục chiến dịch gần bờ biển của Syria. Những chiến dịch mới nhất vừa chấm dứt vài tuần trước.Đây không phải lần đầu tiên người Nga tổ chức các lễ duyệt binh trên lãnh thổ Syria. Từ năm 2016, họ định kỳ tổ chức ở đó Ngày Chiến thắng với các binh lính đi đều bước và khí tài lăn bánh, còn không quân bay lượn trên bầu trời của căn cứ sân bay Khmeimim đã được nâng cấp.Tuy nhiên, sự kiện mới đây tại quân cảng Tartus có thể mạnh dạn gọi là sự thể hiện cơ bắp một cách công khai của Nga, nhằm gửi cho toàn thế giới một thông điệp đặc biệt.Trong lần này, Moscow đã chứng tỏ những khả năng của các tàu chiến, tàu hỗ trợ, những máy bay và trực thăng chiến đấu và vận tải của mình.Tham gia vào lễ duyệt binh trên biển có: Tàu ngầm Kilo \"Novorossisk\" (đề án 636.3), khinh hạm \"Đô đốc Makarov\" (đề án 11356R), tàu quét mìn \"Phó đô đốc Zakharin\" (đề án 02668 \"Agat\"), tàu kéo \"KIL-158\" (đề án 141) và tàu lai dắt cứu hộ \"SB-35 (đề án 714).Phần duyệt binh trên trời có sự tham gia của các trực thăng Ka-27PS, Mi-8AMTSh và Mi-35, những máy bay ném bom Su-24, Su-34, tiêm kích Su-35, máy bay cảnh báo sớm và chỉ huy trên không A-50, các máy bay vận tải An-26 và An-72.Quy mô của sự kiện cho thấy rằng Moscow dự định mở rộng sự hiện diện của mình tại Syria và sự tham gia, dù mang tính biểu tượng của các binh lính Syria trong lễ duyệt binh do Nga tổ chức nói lên rằng chính quyền Syria không phản đối điều này.Mới đây, Bộ Ngoại giao Nga ra tuyên bố lên án mạnh mẽ cuộc không kích của Israel nhằm vào các vị trí quân sự của Syria đêm 3/8.“Chúng tôi cảnh báo các nhà lãnh đạo Israel không lặp lại các bước đi dẫn tới hậu quả nguy hiểm cho toàn bộ Trung Đông. Chúng tôi ủng hộ chủ quyền và toàn vẹn lãnh thổ của Syria, đồng thời hối thúc hai bên kiềm chế và ngăn căng thẳng leo thang hơn nữa” - tuyên bố khẳng định.Được biết, trước đó, đêm 3/8, Lực lượng phòng vệ Israel tiến hành không kích các mục tiêu của quân đội Syria ở tỉnh Al Qunaitra, phía Nam nước này. Vụ không kích khiến ít nhất bốn người thiệt mạng và gây ra một số thiệt hại vật chất.Quân đội Israel nói rằng vụ tấn công nhằm đáp trả âm mưu đánh bom gần hàng rào biên giới giữa Israel và Syria vài giờ trước đó.\"Chúng tôi ủng hộ chủ quyền và toàn vẹn lãnh thổ của Syria và kêu gọi cả hai bên thể hiện sự kiềm chế và ngăn chặn sự leo thang căng thẳng hơn nữa\", phía Nga cho biết.Được biết, các mục tiêu bị tấn công bao gồm các điểm giám sát thu thập thông tin tình báo, vũ khí phòng không và các phương tiện kiểm soát cũng như chỉ huy tại các căn cứ quân sự của Syria.Theo Aviapro, căn cứ không quân của Nga ở phía Tây Syria đang trở nên rủi ro hơn bao giờ hết khi Mỹ và Israel gần đây xác nhận sẽ hợp tác phát triển chung hệ thống phòng không mới.Theo một số nguồn tin, hai nước sẽ hợp tác sản xuất các biến thể của hệ thống phòng không Vòm Sắt danh tiếng của Israel, có phạm vi phát hiện và tiêu diệt mục tiêu từ khoảng cách tối đa 350km.Điều này đồng nghĩa với việc, mọi hoạt động cất cánh nào từ căn cứ không quân Khmeimim sau này sẽ bị Mỹ và Israel giám sát chặt chẽ. Nằm dưới tầm ngắm của hệ thống phòng không Vòm Sắt của Israel, căn cứ không quân Khmeimim của Nga sẽ trở nên suy yếu vì ở khoảng cách như vậy, quân đội Israel có thể dễ dàng nắm thóp chiến đấu cơ Nga đồng thời phối hợp chia sẻ thông tin với quân đội Mỹ.Tuy nhiên, các chuyên gia cũng cho rằng, sự hợp tác chung của Mỹ và Israel đang theo đuổi các mục tiêu cấp bách hơn nhiều - chẳng hạn như tăng phạm vi phát hiện của máy bay chiến đấu Nga bằng cách tạo ra các hệ thống phòng không tầm xa hơn, cạnh tranh với hệ thống phòng không S-400.Theo BulgarianMilitary.com, suy đoán cho rằng Mỹ và Israel đang nỗ lực tạo ra một hệ thống phòng không hiệu quả hơn S-400 dựa trên nền tảng Vòm Sắt không phải là không có lý.Mỹ đã mua hai hệ thống Vòm Sắt của Israel, điều này đã khiến nhiều nhà phân tích quân sự trên thế giới ngạc nhiên vì Mỹ cơ bản đã có các hệ thống phòng không xuất sắc như THAAD và Patriot.Chính vì vậy, mong muốn của Mỹ trong việc đồng sản xuất một phiên bản Vòm Sắt mới của Israel chỉ củng cố quan điểm rằng, trong hai năm qua không có hệ thống phòng không nào tốt hơn S-400 của Nga. (T/h) ", "topic": "Thế giới", "tag": ["Israel", "Không kích", "Syria", "Cảng Tartus", "Phòng không", "Chiến sự", "Quân đội Israel", "Cảnh báo", "Oanh tạc", "Máy bay trực thăng", "Căn cứ Tartus", "Duyệt binh", "Lực lượng phòng vệ Israel", "Phô diễn", "Đi đều bước", "AN-72", "KALIBR", "Hải Quân Nga", "Sức mạnh", "Sân bay Khmeimim"], "link": "https://doisongphapluat.com/tin-the-gioi/tinh-hinh-chien-su-syria-moi-nhat-ngay-10-8-nga-pho-dien-suc-manh-dang-so-tai-quan-cang-tartus-a334337.html"}