{"id": "35981492", "header": "1.500 tiểu thương nhuộm đỏ chợ với dòng chữ 'Đà Nẵng cố lên'", "datetime": "2020-08-10T05:13:33.000+07:00", "summary": "Khoảng 1.500 tiểu thương các chợ ở TP. Đà Nẵng đồng loạt mặc áo cờ đỏ sao vàng, phía sau in dòng chữ 'Đà Nẵng ơi! Cố lên'.", "content": "Đà Nẵng đang là tâm dịch Covid-19 của cả nước, với 245 ca mắc trên tổng số 384 ca mắc mới trong cộng đồng, giai đoạn từ 25/7 đến nay.Để huy động nhân dân thành phố cùng tham gia chống dịch, từ ngày 7/8, quản lý các chợ tại Đà Nẵng đã phát động các hộ kinh doanh, tiểu thương chung tay phòng, chống dịch Covid-19.Ngay sau khi phát động, đông đảo bà con tiểu thương đã thực hiện nghiêm các quy tắc phòng dịch như yêu cầu tất cả người bán, người mua đeo khẩu trang, đo nhiệt độ trước khi vào chợ, rửa tay trước khi vào các hàng quán…Bên cạnh đó, khoảng 1.500 tiểu thương các chợ đã đồng loạt mặc áo cờ đỏ sao vàng, phía sau in dòng chữ “Đà Nẵng ơi! Cố lên” để cổ vũ người dân, đội ngũ thầy thuốc cùng nỗ lực đẩy lùi dịch bệnh.Nhiều tiểu thương chia sẻ, mong muốn lớn nhất bây giờ không gì khác là dịch bệnh được khống chế hoàn toàn để cuộc sống dần trở lại ổn định.Hình ảnh các tiểu thương mặc áo cờ đỏ sao vàng, nhuộm đỏ các chợ tại Đà Nẵng để khích lệ người dân và lực lượng chống dịch Covid-19Phía sau áo cờ đỏ sao vàng in dòng chữ \"Đà Nẵng ơi! Cố lên\"Ban quản lý các chợ yêu cầu đo thân nhiệt tất cả người vào chợ, bao gồm cả tiểu thương và người mua hàngTrước cửa các hàng quán đều quy định người mua phải đeo khẩu trang, rửa tay bằng nước sát trùng.Bộ TT&TT và Bộ Y tế vừa thống nhất triển khai trên phạm vi toàn quốc ứng dụng Bluezone để phục vụ công tác phòng, chống dịch bệnh Covid-19. Ứng dụng này giúp cảnh báo sớm cho người dùng nếu chẳng may từng tiếp xúc với những người bị nhiễm Covid-19.  Để nhận được các cảnh báo từ Bluezone, việc đầu tiên cần làm là tải về và cài đặt ứng dụng này.Link tải Bluezone trên Android Link tải Bluezone trên iOSSau khi cài đặt, người dùng cần cấp quyền cho ứng dụng Bluezone truy cập vào bộ nhớ và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng.Ảnh: Lê Bảo - Minh Thùy ", "topic": "Pháp luật", "tag": ["Tiểu thương", "Cố lên", "Đà Nẵng", "Áo", "Chung tay", "Dịch", "Cổ vũ", "Đẩy lùi", "Hộ kinh doanh", "Nghiêm", "Quốc kỳ Việt Nam", "Khẩu trang", "Dịch bệnh", "In", "Nhuộm", "Phía sau", "Hàng quán", "BLUEZONE", "Rửa tay", "Phòng dịch"], "link": "https://vietnamnet.vn/vn/doi-song/gia-dinh/1-500-tieu-thuong-nhuom-do-cho-voi-dong-chu-da-nang-co-len-664945.html"}