{"id": "35988208", "header": "Tạm giữ nhóm trộm xe máy ở TP.Biên Hòa", "datetime": "2020-08-10T14:43:00.000+07:00", "summary": null, "content": "(ĐN) - Ngày 10-8, Cơ quan CSĐT Công an TP.Biên Hòa tiếp tục tạm giữ hình sự nhóm 4 đối tượng gồm Trần Văn Bảo (37 tuổi), Ung Nhật Tường (26 tuổi), Trần Quang Thanh (29 tuổi), Trần Thị Ngọc Mai (34 tuổi) cùng ngụ TP.Biên Hòa về hành vi trộm cắp tài sản. Ngoài ra, cơ quan công an cũng đang truy bắt đối tượng liên quan là Phan Nguyên Thanh (34 tuổi) ngụ TP. Biên Hòa để xử lý theo quy định của pháp luật.Trước đó, sáng 5-8, lực lượng phối hợp Công an phường và các thành viên câu lạc bộ phòng chống tội phạm P.Bửu Long (TP. Biên Hòa) phát hiện 2 đối tượng Bảo và Tường điều khiển xe máy biển số 86P1.0425 có biểu hiện nghi vấn nên tiến hành bắt giữ, thu 1 đoản khóa. Ngay lập tức, 2 đối tượng được đưa về trụ sở công an phường để làm việc.Bằng các biện pháp nghiệp vụ, 2 đối tượng khai nhận là thủ phạm gây ra 2 vụ đua nóng xe máy trên địa bàn P.Bửu Long. Cụ thể, chiều 24-7, khi đến địa bàn KP.2, P. Bửu Long, phát hiện chiếc xe Honda Dylan 60B1-508.23 để bên đường, chìa khóa vẫn cấm trên xe, không người trông coi, Tường nhanh chân đua nóng rồi mang đến P.An Bình cầm được 5,5 triệu đồng chia nhau tiêu xài. Khi hết tiền, sáng 30-7, cả 2 tiếp tục đi đến P.Bửu Long để ăn hàng. Khi đến KP.2, phát hiện chiếc xe máy biển số 60F1-263.98 để trước nhà dân không có người trông coi, Tường đua nóng rồi mang về phòng trọ của Bảo. Bảo sau đó mang đi bán cho một người (không rõ nhân thân lai lịch) được 3,5 triệu đồng chia nhau tiêu xài.Qua khai thác mở rộng điều tra, Công an TP.Biên Hòa xác định, Bảo còn cùng các đối tượng: Phan Nguyên Thanh và Trần Quang Thanh thực hiện 1 vụ trộm 2 xe máy (biển số 60F2-187.93 và 60AA- 114.23), trị giá khoảng trên 90 triệu đồng tại nhà chị T.T.N.M (34 tuổi) ngụ P.Bình Đa vào ngày 03-8. Sau đó, các đối tượng giao 2 xe máy trên cho Ung Nhật Tường và Trần Thị Ngọc Mai. Qua điều tra, truy xét lực lượng Công an đã thu hồi được 4 xe máy nói trên.Hiện Công an TP. Biên Hòa đang tiếp tục điều tra mở rộng để xử lý các đối tượng theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["TP.Biên Hòa", "Trần Quang Thanh", "Trần Văn Bảo", "Trần Thị Ngọc Mai", "Tạm giữ", "Trộm", "P.Bửu Long", "Biên Hòa", "Bửu Long", "Biển số", "Mô tô", "Truy bắt", "Trộm cắp", "Đua", "Trông coi", "Điều khiển xe máy", "Hình sự", "Tang vật", "Tiêu xài", "Cơ quan công an"], "link": "http://www.baodongnai.com.vn/tintuc/202008/tam-giu-nhom-trom-xe-may-o-tpbien-hoa-3016815/"}