{"id": "35989982", "header": "Khoe mẽ nổi tiếng toàn thế giới, K-Drama bị chính dân Hàn 'chê lên chê xuống': 5 bộ phim hot nhất ở Việt Nam là gì?", "datetime": "2020-08-10T17:20:03.000+07:00", "summary": "Bài bài báo về sức ảnh hưởng lớn của phim Hàn Quốc thu hút sự quan tâm từ công chúng. Tuy nhiên, khán giả đưa ra nhiều bình luận trái chiều về vấn đề này.", "content": "Năm 2020, các bộ phim truyền hình xứ Kim Chi như và đã thu hút được người dùng Netflix trên toàn thế giới, tạo nên một cơn sốt mới. Người ta đánh giá rằng, do sự lây nhiễm của Covid-19, các bộ phim đã đáp ứng nhu cầu cho nhiều người dành thời gian ở nhà và mở ra chân trời mới của Làn sóng Hàn Quốc.Theo Flix Patrol, một trang web xếp hạng nội dung của dịch vụ video trực tuyến toàn cầu (OTT), với sự tham gia của Kim Soo Hyun và Seo Ye Ji đã tăng độ nổi tiếng vượt cả châu Á. Phim đứng thứ 4 ở Peru, thứ 5 ở Úc, thứ 7 ở New Zealand và thứ 8 ở Nga, đứng thứ 10 trên 27 quốc gia. Nó đã tăng lên vị trí thứ 6 trong bảng xếp hạng toàn cầu của Netflix, phục vụ 190 quốc gia. Đây là thứ hạng cao nhất từ trước đến nay trong các bộ phim truyền hình Hàn Quốc.Trên Netflix ở Nhật Bản, ba bộ phim truyền hình Hàn Quốc đã được xếp hạng trong top 5. Dramađài tvN ở vị trí đầu bảng,ở hạng 2 và  đài JTBC ở vị trí thứ 4.Tại thị trường Đông Nam Á, phim truyền hình Hàn Quốc cũng đang càn quét vị trí đầu bảng. Tại Việt Nam, có 5 bộ phim truyền hình Hàn Quốc lọt vào top 10. Phim  và  lần lượt xếp hạng nhất, 3 và 8. Cách đây không lâu, drama (2009) và (2015) lần lượt chiếm vị trí thứ 5 và 6.K-drama đang tạo nên cơn sốt trên toàn cầu. Nó cũng đang trở nên phổ biến ở Nhật Bản, Mỹ và châu Âu - nơi có nhiều rào cản đối với nội dung châu Á. Với sự lây lan của Covid-19, số lượng người xem phim tại nhà ngày một tăng. Họ khám phá và chú ý đến phim Hàn thông qua dịch vụ video trực tuyến toàn cầu (OTT) và Netflix.Cơn sốt của làn sóng Hàn Quốc khác trước rất nhiều, drama,  - từng là hai tác phẩm nổi tiếng ở Nhật Bản, Trung Quốc, Việt Nam. Tuy nhiên, đồng thời thu hút người xem trên khắp thế giới.Theo dõi SAOstar để cập nhật thêm thông tin mới nhé! ", "topic": "Giải trí", "tag": ["K-DRAMA", "Khoe mẽ", "Netflix", "Bộ phim", "OTT", "Was It Love", "Chê", "DRAMA", "ITAEWON", "Điên", "Phim", "Seo Ye Ji", "Dae Jang Geum", "Phim truyền hình", "Boys over flowers", "Hàn quốc", "Hạ cánh", "KOR", "Cơn sốt", "Nổi tiếng"], "link": "https://saostar.vn/dien-anh/khoe-me-noi-tieng-toan-the-gioi-k-drama-bi-chinh-dan-han-che-bai-20200810144520089.html"}