{"id": "35987408", "header": "Tự đốt 'vùng nhạy cảm' trên sóng livestream, Youtuber Hàn Quốc bị bỏng độ 2", "datetime": "2020-08-10T13:48:17.000+07:00", "summary": "Một nam Youtuber Hàn Quốc khiến dân mạng sốc nặng khi tự đốt 'vùng kín' trên sóng livestream, nhưng không kiểm soát được ngọn lửa dẫn đến bị bỏng độ 2.", "content": " đưa tin, hôm 6/8 (giờ địa phương), Shin Tae Il đã livestream giao lưu với người hâm mộ trên kênh Youtube riêng. Được biết, Shin là Youtuber chuyên phát sóng trực tiếp chơi game ở Hàn Quốc.Trong buổi giao lưu trực tuyến, một người xem đề nghị, nếu Shin không đứng ở vị trí đầu tiên trong trò chơi điện tử “Fall Guys”, sẽ phải chịu hình phạt. Nam Youtuber đồng ý lời thách thức, nhưng không đạt kết quả như mong muốn.Hình phạt mà người xem kể trên đề xuất là Shin phải đốt cháy “vùng kín” của anh trong 5 giây. Để thể hiện bản thân trọng chữ tín, Shin rời khỏi màn hình trong giây lát, rồi trở lại chỉ với chiếc quần đùi trên người. Sau đó, anh đổ lên phần cơ thể nhạy cảm loại chất lỏng dễ cháy và châm lửa đốt bên trong quần đùi.Ngay khi ngọn lửa bốc lên, Shin hét lên vì đau đớn. Anh chạy ra khỏi máy quay, nhưng tiếng la hét không ngớt. Sau một lúc nằm quằn quại trên sàn nhà, nam Youtuber nói với dân mạng rằng đã bị bỏng và đang rất đau rát.Rất nhiều cư dân mạng bị sốc nặng trước toàn bộ quá trình diễn ra thử thách. Mọi người đều không ngờ, Shin Tae Il thực sự làm theo yêu cầu của vị khán giả kia. “Tae Il đã thực hiện đúng như cam kết. Không thể tin nổi anh ta đã làm điều đó”, một người bình luận bên dưới video.Sau đó, Shin Tae Il thông báo trên mạng xã hội, đã đến bệnh viện và nhận kết quả chẩn đoán bỏng độ 2. Anh cũng cảnh báo mọi người đừng tái diễn hành động dại dột của anh. ", "topic": "Pháp luật", "tag": ["Shin Tae Il", "Bị bỏng", "SHIN", "Đốt", "Nhạy cảm", "ALLKPOP", "Chỗ kín", "Ngọn lửa", "Sốc", "Hàn quốc", "Hình phạt", "Phát sóng trực tiếp", "Quần đùi", "Giao lưu trực tuyến", "Trò chơi điện tử", "Châm lửa", "Chơi game", "Đạt kết quả", "Đốt cháy", "Dễ cháy"], "link": "https://www.tienphong.vn/giai-tri/tu-dot-vung-nhay-cam-tren-song-livestream-youtuber-han-quoc-bi-bong-do-2-1703114.tpo"}