{"id": "35986730", "header": "Vụ phòng khám bỏ mặc người gặp nạn: Đình chỉ công tác kíp trực", "datetime": "2020-08-10T13:04:33.000+07:00", "summary": "Liên quan đến việc một phòng khám không hỗ trợ nạn nhân gặp tai nạn trước cửa cổng khiến dư luận bức xúc, lãnh đạo đơn vị này cho biết đã tạm đình chỉ công tác đối với kíp trực.", "content": "Trưa 10/8, lãnh đạo phòng khám Đa khoa Trần Đức Minh cho biết đã ra quyết định tạm đừng chỉ công tác đối với một bác sĩ tên V.T.M.D và 3 nhân viên y tế của đơn vị này liên quan đến việc thấy người gặp nạn không cứu.Ông Trần Đức Minh – Giám đốc phòng khám cho biết thêm, việc bác sĩ và y tá không ra cấp cứu cho bệnh nhân là sai. Thời điểm xảy ra vụ việc có nhiều yếu tố bất lợi cho phòng khám, khi không có mặt lãnh đạo. Tài xế xe cấp cứu cũng không có mặt, trong khi bác sĩ, y tá xử lý tình huống kém.“Chúng tôi đã triệu tập cuộc họp khẩn vào sáng nay để tiến hành kiểm điểm những nhân viên y tế có mặt thời điểm xảy ra tai nạn. Phòng khám đã giải trình với Sở Y tế. Hiện, kíp trực của phòng khám lúc xảy ra vụ việc đã được tạm đình chỉ”, lãnh đạo Phòng khám Đa khoa Trần Đức Minh nói.Trước đó, đã đưa tin vào sáng cùng ngày, trên mạng xã hội lan truyền một đoạn clip dài hơn 4 phút ghi lại hiện trường vụ tai nạn làm hai người bị thương nặng. Đoạn clip cho thấy bên cạnh hiện trường vụ tai nạn là Phòng khám đa khoa Trần Đức Minh và người dân chứng kiến sự việc đã chạy tới cầu cứu cho nạn nhân, nhưng không được hỗ trợ.Tìm hiểu của PV, được biết vụ va chạm giữa hai xe gắn máy xảy ra chiều 9/8 trên đường D1, thuộc KCN Mỹ Phước, phường Mỹ Phước, TX Bến Cát, tỉnh Bình Dương.Thời điểm xảy ra sự việc, trong Phòng khám Đa khoa Trần Đức Minh có nhân viên y tế và xe cấp cứu đậu trước cổng (cách hiện trường khoảng 20m).Liên quan đến vụ việc, đại diện Sở Y tế Bình Dương cho biết đã chuyển thông tin vụ việc sang Thanh tra y tế và đơn vị quản lý hành nghề y xác minh xử lý. ", "topic": "Pháp luật", "tag": ["Phòng khám", "Đa khoa", "V.T.M.D", "Trần Đức Minh", "Bỏ mặc", "Gặp nạn", "Đình chỉ", "Trước cửa", "Tai nạn", "Nhân viên y tế", "Y tá", "Nạn nhân", "Xe cứu thương", "Công tác", "Tiến hành kiểm điểm", "Bức xúc", "Dư luận", "Bệnh nhân", "Lãnh đạo", "Ra quyết định"], "link": "https://www.tienphong.vn/xa-hoi/vu-phong-kham-bo-mac-nguoi-gap-nan-dinh-chi-cong-tac-kip-truc-1703228.tpo"}