{"id": "35982140", "header": "Nga triển khai hệ thống S-400 ở Libya?", "datetime": "2020-08-10T07:42:33.000+07:00", "summary": "Các hình ảnh lan truyền trên mạng xã hội những ngày qua cho thấy, Nga có thể đã triển khai hệ thống phòng không S-400 ở Libya, một nhà phân tích viết cho Forbes.", "content": "Các hình ảnh được đăng tải trên mạng xã hội dường như cho thấy một radar lớn và các ống phóng tên lửa thẳng đứng gần Ras Lanuf, miền đông Libya. Nhà phân tích quốc phòng H.I. Sutton cho biết, nếu chúng là một phần của hệ thống S-300 hoặc S-400 của Nga, “nó có thể giúp tăng lợi thế cho Nga và các đồng minh địa phương chống lại các lực lượng do Thổ Nhĩ Kỳ hậu thuẫn”.Nga đang hỗ trợ lực lượng Quân đội Quốc gia Libya (LNA) có trụ sở ở phía đông Libya, do tướng Khalifa Haftar chỉ huy, trong cuộc chiến chống lại lực lượng Chính phủ Hiệp định Quốc gia (GNA), có trụ sở tại thủ đô Tripoli, do Thổ Nhĩ Kỳ hậu thuẫn.Sutton cho biết,  hoặc S-400 sẽ là trở ngại đối với máy bay không người lái của Thổ Nhĩ Kỳ, vốn được đánh giá là hoạt động hiệu quả trước hệ thống phòng không Pantsir do Nga sản xuất, giúp GNA giành được một chuỗi chiến thắng lớn trên chiến trường trong vài tháng qua.GNA cho biết, họ hiện có ý định chiếm thành phố ven biển Sirte, một cửa ngõ chiến lược quan trọng dẫn đến các mỏ dầu của Libya và căn cứ không quân al Jufra ở trung tâm - cả hai đều hiện do các lực lượng đồng minh với LNA kiểm soát.Aaron Stein, Giám đốc nghiên cứu tại Viện Nghiên cứu Chính sách Đối ngoại có trụ sở tại Philadelphia, Hoa Kỳ cho biết: “Nga đã lặng lẽ ra tín hiệu rằng, Sirte và al Jufra là , mặc dù họ không tuyên bố công khai như một số nước khác”.“Nếu thực sự Nga đang triển khai S-300, hệ thống này sẽ hợp lực cùng với hệ thống phòng không tầm gần Pantsir S-1, khiến Thổ Nhĩ Kỳ sẽ phải cân nhắc về lằn ranh đỏ.”, Stein nói.Sutton cho biết, thật trớ trêu khi hệ thống S-400 lại chính là thứ mà Nga đã bán cho Thổ Nhĩ Kỳ.Tuy nhiên, cần lưu ý, Nga đang thử nghiệm  tầm xa mới nhất , được cho là cực lợi hại với những tính năng vượt trội so với S-400; và, Libya là chiến trường có lẽ thích hợp cho hoạt động thử nghiệm của hệ thống này.Cần nói thêm, Ai Cập, quốc gia đã cảnh báo Thổ Nhĩ Kỳ chớ bước qua lằn ranh đỏ là Sirte và al Jufra tại Libya, cũng đang phô diễn cơ bắp với hình ảnh về hàng loạt hệ thống phòng không các loại, nguồn gốc từ nhiều quốc gia khác nhau, trong đó có S-300. ", "topic": "Thế giới", "tag": ["LNA", "Libya", "GNA", "S-400", "Tripoli", "Quân đội quốc gia Libya", "Khalifa Haftar", "S-300", "Ras Lanuf", "Phòng không", "Thổ nhĩ kỳ", "Al Jufra", "Không quân Al Jufra", "Forbes", "Tướng", "Biển Sirte", "Ống phóng", "Lan truyền", "Mạng xã hội", "Aaron Stein"], "link": "https://baovephapluat.vn/quoc-te/tin-tuc/nga-trien-khai-he-thong-s-400-o-libya-92606.html"}