{"id": "35985365", "header": "Hùng binh Man United đổ bộ Cologne, quyết chiến Europa League", "datetime": "2020-08-10T10:54:51.000+07:00", "summary": "Năm ngày sau khi vất vả đánh bại LASK Linz, dàn sao Man United đã có mặt tại thủ phủ Cologne, chờ tranh vé vào bán kết Europa League với Copenhagen.", "content": "RheinEnergie Stadion – sân bóng chính của thành phố Cologne được trao quyền đăng cai trận chung kết Europa League mùa này vào ngày 22-8 tới đây - chính là nơi sẽ diễn ra trận tứ kết giữa Man United và Copenhagen vào rạng sáng 11-8 . Có vẻ như những nhà tổ chức giải đã rất ưu ái, tạo điều kiện để một trong những ứng viên hàng đầu như Man United có cơ hội làm quen sân bãi nhiều hơn nhằm có sự chuẩn bị hoàn hảo cho trận cầu quan trọng nhất của mùa giải.Do ảnh hưởng từ dịch bệnh Covid-19, cả hai cúp châu Âu kể từ vòng tứ kết sẽ chuyển đến thi đấu ở địa điểm tập trung, với Europa League là cụm sân trung lập tại Đức còn các trận đấu trong khuôn khổ Champions League đều diễn ra tại Bồ Đào Nha. Thể thức thi đấu cũng thay đổi khi không còn hai lượt trận đi-về ở tứ kết và bán kết mà thay vào đó, các đội bóng sẽ loại nhau trực tiếp sau một trận đấu.Cũng chính vì kết quả sẽ được định đoạt chỉ sau 90 phút thư hùng, Man United buộc phải rất thận trọng trong việc bố trí đội hình ra sân để đảm bảo cơ hội chiến thắng. Ở cuộc chạm trán lượt về vòng 1/8 với LASK Linz, cơ hội được trao cho hàng loạt cầu thủ trẻ như Fosu-Mensah, Teden Mengi, Tahith Chong hoặc những gương mặt phải thường xuyên ngồi ghế dự bị thời gian gần đây như Juan Mata, Fred, Jesse Lingard, Odion Ighalo trong bối cảnh Man United đã sớm giành vé từ trận lượt đi.Sau khi đã tung ra một đội hình B ở trận cầu thủ tục với LASK Linz, sẽ không bất ngờ nếu Man United gọi lại dàn cầu thủ trụ cột cho trận gặp Copenhagen. Theo tiết lộ từ nhật báo The Sun, HLV Ole Gunnar Solskjaer sẽ cho Paul Pogba, Bruno Fernandes, Anthony Martial cũng như Marcus Rashford trở lại đội hình xuất phát, thay vì chỉ vào sân từ ghế dự bị như Pogba, Martial hay thậm chí không ra sân một phút nào như Fernandes, Rashford.Những người lạc quan cho rằng HLV Solskjaer cần phân bổ lực lượng hợp lý bởi Copenhagen không phải đối thủ quá đáng ngại và Man United cần dành sức để đấu…bán kết với những ứng viên vô địch như Sevilla hoặc Wolves. Thực tế cho thấy, đội bóng Đan Mạch thực sự không yếu nếu chỉ nhìn vào kết quả của họ ở giải Superliga nước này. Copenhagen hòa 2, thua đến 4 ở tám vòng đấu cuối, chỉ về đích ở ngôi á quân Đan Mạch khi kém tân vô địch Midtjylland đến 14 điểm.Tuy vậy, do mặt trận quốc nội đã an bài từ sớm nên thứ hạng của Copenhagen cũng dễ chấp nhận được. Quan trọng là khi quyết dồn sức cho Europa League, đội bóng này đã làm được chiến tích kỳ diệu khi ngược dòng giành chiến thắng 3-0 để loại đối thủ khó chịu Istanbul Basaksehir ở lượt về vòng 1/8 sau khi thất thủ 0-1 lượt đi tại Thổ Nhĩ Kỳ. Trước đó, Copenhagen quật ngã đối thủ mạnh Celtic ở vòng 1/16 theo cách tương tự, thậm chí còn hào hùng hơn khi giành chiến thắng 3-1 ngay trên sân khách.Các hậu vệ Man United sẽ phải đặc biệt dè chừng tiền đạo 21 tuổi Jonas Wind, tác giả một cú đúp cùng một pha kiến tạo trong chiến thắng 3-0 trước Istanbul Basaksehir. Chiều cao đến 1,90m giúp Jonas Wind chơi không chiến cực hay, chưa kể thiện nghệ trong những pha tì đè hoặc làm tường cho đồng đội. Copenhagen còn có bộ đôi người Uruguay rất đáng chú ý gồm hậu vệ phải Guillermo Varela, từng khoác áo Man United dưới thời các HLV David Moyes và Jose Mourinho; cùng chân sút Michael Santos.Mùa giải 2005-2006, Copenhagen xếp chung vòng bảng Champions League với Man United và thắng đoàn quân của HLV Alex Ferguson 1-0 trên đất Đan Mạch. Đội hình xuất phát của \"Quỷ đỏ\" khi ấy có cả bộ đôi Ole Gunnar Solskjaer – Michael Carrick còn phía Copenhagen lúc bấy giờ được dẫn dắt bởi HLV Stale Solbakken, cựu đồng đội của Solskjaer ở đội tuyển Na Uy. Stale Solbakken cũng chính là người sẽ chỉ đạo Copenhagen đối đầu cùng Man United rạng sáng 11-8!* Trận đấu Inter Milan – Leverkusen diễn ra cùng giờ tại sân Merkur Spiel-Arena (Dusseldorf) được trực tiếp trên kênh K+PC ", "topic": "Thể thao", "tag": ["LASK Linz", "Copenhagen", "Europa League", "Teden Mengi", "Ole Gunnar Solskjaer", "Quyết chiến", "Jonas Wind", "Manchester United", "K+PM", "Sân bãi", "MARTIAL", "Köln", "Bán kết", "Dàn sao", "Địa điểm tập trung", "Lượt về", "Tahith Chong", "Odion Ighalo", "Trao quyền", "Nhà tổ chức"], "link": "http://nld.com.vn/the-thao/hung-binh-man-united-do-bo-cologne-quyet-chien-europa-league-20200810103316851.htm"}