{"id": "35980499", "header": "Án nước ngoài-Luật ta: Nhắc người khác đeo khẩu trang, bị đẩy ngã gãy chân", "datetime": "2020-08-09T07:00:00.000+07:00", "summary": "Một người phụ nữ 54 tuổi sống tại bang New Jersey - Mỹ bị gãy chân sau khi nhắc người khác đeo khẩu trang và bị người này đẩy ngã xuống sàn.", "content": "Một người phụ nữ 54 tuổi sống tại bang New Jersey - Mỹ bị gãy chân sau khi nhắc người khác đeo khẩu trang và bị người này đẩy ngã xuống sàn.Đài NBC News đưa tin vụ việc xảy ra tại 1 cửa hàng Staples vào khoảng 15h19 (giờ địa phương) ngày 29/7 tại TP.Hackensack. Bà Margot Kagan kể với cảnh sát rằng bà đang dùng máy fax tại cửa hàng thì 1 người phụ nữ đeo khẩu trang nhưng lại kéo xuống cằm tiến lại máy bên cạnh bà.Bà Kagan yêu cầu người phụ nữ đeo khẩu trang thì cô ta tức giận và bắt đầu quát nạt. \"Nạn nhân lấy gậy đi bộ chỉ thẳng vào nghi phạm, cách ngực nghi phạm chỉ vài cm\" , ông Darrin DeWitt, cảnh sát TP.Hackensack, kể lại.Sau đó, người phụ nữ lớn tiếng và đẩy ngã bà Kagan xuống sàn rồi rời khỏi cửa hàng. Ông DeWitt nói bà Kagan được đưa vào bệnh viện và được chẩn đoán gãy xương chày trái. Được biết, bà Kagan vừa làm phẫu thuận ghép gan 4 tháng trước và phải dùng gậy chống để di chuyển.Theo quy định của Thống đốc bang New Jersey Phil Murphy, toàn bộ cư dân phải đeo khẩu trang trong các cửa hàng. Cảnh sát đang truy tìm nghi phạm.Hiện nay diễn biến của dịch bệnh covid-19 tại Mỹ rất phức tạp với số ca nhiễm và số người tử vong luôn ở mức cao. Chính vì vậy mà quy định đeo khẩu trang ở nơi công cộng là điều hết sức cần thiết để hạn chế, phòng ngừa việc lây lan. Tuy nhiên, thay vì chấp hành đúng yêu cầu đeo khẩu trang khi mua đồ tại cửa hàng thì 1 đối tượng nữ lại tỏ ra giận dữ, thậm chí có hành động côn đồ với người đã nhắc nhở mình. Mặc dù thấy rõ người nhắc mình là phụ nữ lớn tuổi, lại đang phải chống gậy khi di chuyển (nạn nhân vừa phẫu thuật ghép gan 4 tháng trước) nhưng đối tượng vẫn cố tình đẩy ngã bà này. Hậu quả là bà Kagan bị gãy xương chày trái.Hành vi của đối tượng không chỉ vi phạm quy định về đeo khẩu trang nơi công cộng mà còn có dấu hiệu phạm pháp khi gây tổn hại cho sức khỏe của người khác.Nếu chiếu theo pháp luật hình sự của Việt Nam, đối tượng nữ đã đẩy bà Kagan có dấu hiệu phạm tội Cố ý gây thương tích hoặc gây tổn hại cho sức khỏe của người khác được quy định tại Điều 134 BLHS. Theo quy định, gãy xương chày trái có tỷ lệ tổn thương cơ thể trên 11%. Ở đây, bà Kagan được coi là yếu, ốm đau (vừa phẫu thuật ghép gan). Đây là tình tiết tăng nặng định khung. Do vậy, chiếu theo điểm c khoản 1 Điều 134 BLHS, đối tượng đã đẩy nạn nhân sẽ phải đối diện với mức hình phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm.Lưu ý là nạn nhân phải có đơn đề nghị xử lý hình sự đối với hành vi của đối tượng thì cơ quan chức năng mới có cơ sở để giải quyết vì theo quy định, tội danh này chỉ được khởi tố khi có yêu cầu của bị hại. ", "topic": "Pháp luật", "tag": ["Khẩu trang", "Đẩy ngã", "Đeo", "Gãy chân", "Bang New Jersey", "Cửa hàng Staples", "Margot Kagan", "Nhắc", "Darrin DeWitt", "Đài NBC News", "Bang New Jersey Phil Murphy", "Ghép gan", "Máy fax", "Gậy chống", "Quát nạt", "Gãy xương", "Phụ nữ", "Kéo xuống", "Phẫu", "Nghi phạm"], "link": "https://nguoiduatin.vn/an-nuoc-ngoai-luat-ta-nhac-nguoi-khac-deo-khau-trang-bi-day-nga-gay-chan-a485065.html"}