{"id": "35988045", "header": "Gia đình Beirut 'đỏ mắt' đợi tin người thân", "datetime": "2020-08-10T14:30:01.000+07:00", "summary": "Trước khi mất tích vào ngày 4/8, Ghassan Hasrouty - một nhân viên làm việc tại cảng Beirut gần 4 thập kỷ, luôn nghĩ rằng đây là nơi an toàn nhất thành phố.", "content": "Ông Ghassan làm công việc trông coi các hầm và tháp chứa ngũ cốc tại cảng Beirut được 38 năm. Đây từng là nơi Ghassan trú ẩn khi cuộc nội chiến Lebanon (1975-1990) nổ ra. Người đàn ông này thường nói với vợ rằng ông lo cho gia đình hơn là chính bản thân mình.Vào khoảng 17h30 thứ Ba tuần trước, ông Hasrouty gọi cho vợ mình - bà Ibtissam, rằng ông ấy sẽ ngủ trong hầm chứa vào đêm đó vì một chuyến hàng chở ngũ cốc đang đến.\"Khi nào trời tối thì mang chăn và gối tới cho anh\", Ghassan dặn vợ. Kể từ sau cuộc gọi đó, Ibtissam không nghe được tin tức gì từ chồng mình.Vụ nổ xảy ra vào khoảng 18h, phá hủy các hầm và tháp chứa ngũ cốc, giết chết ít nhất 158 người và làm hơn 6.000 người bị thương, cũng như khiến 300.000 người dân Beirut rơi vào cảnh vô gia cư.Bộ Y tế Lebanon hôm thứ Bảy tuần trước cho biết vẫn còn 21 người đang mất tích.Các quan chức cho biết vụ nổ là do 2.750 tấn amoni nitrat - loại hóa chất được sử dụng để sản xuất phân bón và bom, đã được lưu trữ suốt 6 năm trong một nhà kho tại cảng mà không có các biện pháp bảo quản an toàn.Gia đình nhà Hasrouty tin rằng Ghassan và 6 đồng nghiệp của ông đang ở đâu đó dưới hầm chứa và họ đang nuôi hy vọng rằng thân nhân của mình vẫn còn sống.Họ nói rằng công tác cứu hộ diễn ra quá chậm và vô tổ chức, mặc dù đã cung cấp cho các nhà chức trách vị trí chính xác nơi Ghassan có mặt trước khi vụ nổ xảy ra.Elie (35 tuổi) - con trai của ông Ghassan, cho biết: “Cha tôi và đồng nghiệp của ông ấy không chỉ là những con số thống kê\".“Gần 2 ngày sau khi chúng tôi cung cấp mọi thông tin mình có, họ mới bắt tay vào việc tìm kiếm. Từ sự cố này, ai cũng thấy được sự trì trệ của chính phủ Lebanon\", người con trai bức xúc. \"Cha tôi luôn tận tâm với công việc của mình\".Tatiana (19 tuổi), con gái của ông Ghassan dù rất thất vọng, nhưng vẫn giữ được phần nào đó niềm tin rằng cha mình sẽ trở về nhà.“Chúng tôi thậm chí không có cơ hội để nói lời tạm biệt với ông ấy. Nhưng chúng tôi vẫn đang đợi cha quay trở lại.\"Theo Reuters ", "topic": "Pháp luật", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Nơi an toàn", "Đợi", "Người bị thương", "Hầm chứa", "Mất tích", "Ngũ cốc", "Bộ Y tế Lebanon", "Mắt", "Ni-trat", "Người thân", "Trông coi", "Chuyến hàng", "Thập kỷ", "Nội chiến", "Trú ẩn", "Trời tối"], "link": "http://ngaynay.vn/the-gioi/gia-dinh-beirut-do-mat-doi-tin-nguoi-than-178389.html"}