{"id": "35980444", "header": "Ứng dụng Files có thêm tính năng 'Thư mục An toàn'", "datetime": "2020-08-09T21:11:00.000+07:00", "summary": "Nhân dịp ứng dụng Files đạt 150 triệu người dùng toàn cầu và hơn 1 ngàn tỷ tập tin được dọn dẹp kể từ ngày ra mắt (tháng 12-2017), ngày 5-8 vừa qua Google đã ra mắt tính năng Thư mục An toàn (Safe Folder) trong ứng dụng này. Thư mục An toàn trước tiên sẽ áp dụng cho hơn 2 triệu người dùng và được triển khai dần cho toàn bộ người dùng Files trong vài tuần tới.", "content": "Ứng dụng Files ra mắt vào năm 2017 nhằm giúp người dùng giải phóng bộ nhớ, quản lý nội dung và chia sẻ tập tin. Điều này đặc biệt cần thiết đối với những người sử dụng smartphone có dung lượng thấp, thường xuyên bị hết dung lượng trong quá trình sử dụng mỗi ngày. Hiện nay, hơn 150 triệu người trên khắp thế giới thường xuyên sử dụng Files mỗi tháng để giải tỏa căng thẳng từ việc quản lý bộ nhớ trên thiết bị di động của mình. Đối với những thứ bạn không còn cần đến trên điện thoại của mình, Files có thể giúp bạn quản lý dữ liệu và dọn những tập tin không còn sử dụng.Theo thống kê của Google, kể từ khi ra mắt, ứng dụng này đã:* Xóa hơn 1 ngàn tỷ tập tin, việc mà sẽ tốn hơn 300 thế kỷ nếu người dùng dọn bằng tay mỗi giây 1 tập tin trùng lặp, ảnh cũ hoặc file rác.* Tiết kiệm hơn 400 petabytes dung lượng trên điện thoại người dùng - tương đương với đoạn video HD được quay liên tục trong 1.400 năm (1 petabytes = 1 triệu GB).* Giải phóng 12 GB dung lượng mỗi giây, tương đương với 5 ngàn ảnh mỗi giây.Ở nhiều nơi trên thế giới, việc dùng chung thiết bị di động cá nhân với vợ chồng, anh chị em hay con cái là một quy chuẩn văn hóa, đặc biệt đối với phụ nữ. Theo một nghiên cứu của Google, tỷ lệ phụ nữ sở hữu một thiết bị cá nhân như laptop và di động tại khu vực Nam Á thấp hơn bất kỳ nơi nào trên thế giới. Tại đây, tỷ lệ phụ nữ sở hữu một chiếc điện thoại di động thấp hơn 26% so với nam giới. 29% phụ nữ Nam Á thường xuyên phải mượn điện thoại của người khác. Ở Việt Nam không có quy chuẩn văn hóa như thế, nhưng do một số điều kiện khách quan, như điều kiện kinh tế, vẫn có nhiều trường hợp dùng chung điện thoại, laptop. Dùng chung thiết bị với nhau có thể mang lại nhiều lợi ích, nhưng kèm theo đó cũng là nguy cơ người khác có thể xem được những nội dung riêng tư của bạn.Thư mục An toàn là một thư mục được mã hóa bằng 4 số PIN, người dùng có thể dễ dàng lưu trữ những tài liệu quan trọng, hình ảnh, video và tập tin âm thanh mà không phải lo lắng những tập tin cá nhân của mình có thể bị người khác mở được. Thư mục sẽ được khóa lại ngay khi người dùng chuyển sang ứng dụng khác để không nội dung nào bên trong có thể bị truy cập khi ứng dụng đang chạy nền. Để đảm bảo tính bảo mật, người dùng sẽ phải nhập lại mật mã khi mở lại. Ngay cả những người không dùng chung thiết bị cũng có thể tận hưởng lợi ích từ việc bảo mật những tập tin quan trọng nhất. ", "topic": "Công nghệ ", "tag": ["Thư mục", "Tập tin", "Tính năng", "Ứng dụng", "Google", "Người dùng", "Dọn dẹp", "Trước tiên", "An toàn", "Bộ nhớ", "Dung lượng", "Ra mắt", "Nhân dịp", "Giải phóng", "Toàn cầu", "Di động", "Trùng lặp", "Nam á", "Người sử dụng", "Giải tỏa"], "link": "http://www.baodongnai.com.vn/xahoi/202008/ung-dung-files-co-them-tinh-nang-thu-muc-an-toan-3016708/"}