{"id": "35982570", "header": "Barron Trump - đứa trẻ khác biệt trong Nhà Trắng", "datetime": "2020-08-10T07:45:03.000+07:00", "summary": "Nếu so sánh với những đứa trẻ trong Nhà trắng từ trước tới giờ, cậu con trai út của Tổng thống Donald Trump và phu nhân Melania có những điểm khác biệt không hề nhẹ.", "content": "Sau con trai út của cố Tổng thống John F Kennedy, JFK Jr, thì Barron là con trai duy nhất của một vị Tổng thống Mỹ sống tại số 1600 Đại lộ Pennsylvania Avenue.Trước khi chuyển tới Nhà trắng, cậu con trai 14 tuổi của Tổng thống Donald Trump cũng đã quá quen thuộc với các dịch vụ 5 sao tại Tháp Trump, nơi thu hút một lượng lớn khách tới tham quan tại Mỹ. Có phải chúng ta đang được chứng kiến \"phiên bản nhí\" của một nhà lãnh đạo Mỹ lớn lên trước mắt mình hay không?Từ những lựa chọn về giáo dục gây bất ngờ cho tới việc luôn bảo tồn giá trị truyền thống từ quê hương Slovenia của mẹ, cuộc sống của Barron Trump hoàn toàn khác biệt so với những gì chúng ta từng thấy ở hầu hết những đứa trẻ sống trong Nhà Trắng trong vài thập kỷ gần đây.Từng trải qua 2 cuộc hôn nhân nên Donald Trump hiện là Tổng thống có nhiều vợ cũ nhất (Ronald Reagan chỉ ly dị 1 lần). Barron có tổng cộng 4 anh chị cùng cha khác mẹ. Trong đó, Ivanka, Donald Jnr, và Eric là kết quả của cuộc hôn nhân đầu tiên giữa ông Trump và bà Ivana. Còn cô chị Tiffany là con gái duy nhất của Tổng thống Mỹ với người vợ thứ 2, Marla Maples.Barron là người con duy nhất của Tổng thống Trump với Đệ nhất phu nhân Melania. Barron cũng là đứa con duy nhất sống tại Nhà Trắng song ông bố Tổng thống lại lựa chọn con gái cả để đặt vào vị trí nổi bật nhất.Đệ nhất Phu nhân Melania Trump trước đây đã từng nói sở dĩ bà gọi con trai Barron là “Donald nhí” là vì chính tính cách của cậu bé. Trong những hình ảnh gần đây nhất khi hai cha con đi cùng nhau, có thể thấy cậu ấm nhà Trump đã cao hơn cả bố (1,9m). Điều này càng khiến cho hai cha con trông giống nhau đến khó ngờ.Kể từ khi con trai của William Howard Taft, Charles Taft dọn tới Nhà Trắng sau cuộc bầu cử năm 1908 khi 11 tuổi, Barron là thiếu niên đầu tiên đủ tuổi để nhận thức được cha mình là người giữ trọng trách đứng đầu một quốc gia.Trong khi những đứa trẻ khác từng sống ở Nhà Trắng được hưởng nền giáo dục ưu tiên thì Barron có thể không được ấn tượng bằng khi mới chuyển tới Washington DC. Barron từng sống trong căn penthouse dát vàng trong tòa tháp Trump Tower tại New York và một mình sở hữu nguyên tầng tại tòa nhà mang tính biểu tượng Manhattan.Michelle Obama thừa nhận những cô con gái của mình từng tổ chức bữa tiệc ngủ trong đêm cuối cùng tại Nhà Trắng để cho bạn bè có thể tận hưởng bữa sáng sang chảnh cuối cùng. Tuy nhiên, đối với gia đình tỷ phú Trump thì những dịch vụ 5 sao như vậy quá là quen thuộc.Trong khi con cái của các vị Tổng thống Mỹ khác trong vài thập kỷ gần đây đều theo học ở trường Sidwell Friends, gia đình ông Trump lại quyết định cho con trai ghi danh vào St. Andrew's Episcopal - ngôi trường có lịch sử lâu đời tại nước Mỹ. Theo bà Melania, đây là môi trường học tập tốt vì có cộng đồng học sinh đa dạng và thành tích xuất sắc.Bà Melania là Đệ nhất Phu nhân duy nhất không dùng tiếng Anh như tiếng mẹ đẻ. Bà là người Mỹ gốc Slovenia. Do đó, Barron thông thạo hai ngôn ngữ là tiếng Anh và tiếng Slovenia. Cậu ấm 14 tuổi nhà Trump thường trò chuyện với ông bà ngoại bằng tiếng Slovenia. Hiện ông bà của Barron, Viktor và Amalija Knavs, đã chuyển đến Mỹ để giúp vợ chồng tổng thống chăm sóc con trai khi họ đi công tác. ", "topic": "Giải trí", "tag": ["Barron Trump", "Đệ nhất phu nhân", "Melania Trump", "Nhà Trắng", "Đứa trẻ", "Út", "Khác biệt", "Slovenia", "Donald Trump", "Tổng thống", "Trump", "Tháp Trump", "Con trai", "Phu nhân", "ERIC", "John F. Kennedy", "TIFFANY", "5 sao", "Nhí", "Marla Maples"], "link": "https://saostar.vn/the-gioi/barron-trump-dua-tre-khac-biet-trong-nha-trang-20200809170936538.html"}