{"id": "35980126", "header": "Chủ mưu vở kịch tồi, cựu Thiếu úy công an mất cả sự nghiệp lẫn tự do", "datetime": "2020-08-09T20:25:00.000+07:00", "summary": "Sau khi đưa nam sinh cùng xe máy về trụ sở công an phường, 1 Thiếu úy công an và 1 bảo vệ dân phố đã buộc nam sinh phải đưa 10 triệu đồng để được bỏ qua vi phạm. Khi người này nói không có tiền, vị Thiếu úy đã ép phải viết giấy bán xe.", "content": "Bị cáo Phạm Thái Vinh (SN 1993, cựu Thiếu úy công tác tại Công an phường 17, quận Bình Thạnh). Trước đó, Vinh Công tác tại Công an tỉnh Nghệ An và mới chuyển công tác vào TP.HCM được một thời gian. Ngoài các nhiệm vụ được phân công trong giờ hành chính, Vinh còn được phân công tuần tra phòng chống tội phạm vào ban đêm.Cùng tuần tra với Vinh còn có một số bảo vệ dân phố khác, trong đó có Nguyễn Hoàng Minh (SN 1987, ngụ TP.HCM. Vào tối 17/1/2019, Vinh cùng Nguyễn Hoàng Minh và 4 người khác tham gia tuần tra trên địa bàn, do bị cáo Vinh làm Tổ trưởng ca trực tổ phòng chống tội phạm.Gần 22h cùng ngày, tổ tuần tra phát hiện anh Nguyễn Hữu Đ. (sinh viên của 1 trường nghiệp vụ du lịch ở quận Tân Bình) chạy xe máy Exciter trên đường Xô Viết Nghệ Tĩnh, quận Bình Thạnh nên tổ công tác của Vinh chặn lại. Lý do chặn xe được tổ tuần tra đưa ra là chiếc xe có sự thay đổi hình dáng.Lúc này, Vinh xuất trình thẻ công an, đề nghị anh Đ. đưa xe về phường kiểm tra hành chính. Kiểm tra cốp xe, Vinh và Minh thấy con dao ngắn. Kiểm tra điện thoại anh Đ., nhóm Vinh còn thấy hình ảnh xăm và kiếm... Vinh cho rằng anh Đ. tàng trữ vũ khí thô sơ, công cụ hỗ trợ khi không có giấy phép nên có thể bị phạt hành chính từ 10-20 triệu đồng.Anh Đ. giải thích mình là sinh viên, học ngành đầu bếp và việc mang theo dao là bởi thường hay phải dùng để mở hộp, rạch thùng hàng. Tuy nhiên, Vinh không chấp nhận lời giải thích mà đưa anh Đ. vào phòng làm việc rồi đánh vào mặt.Tiếp đó, Vinh yêu cầu anh Đ. viết bản tường trình, đe dọa rằng với lỗi vi phạm này, sẽ bị phạt hành chính từ 10-20 triệu đồng. Thấy anh Đ. lo lắng, Vinh yêu cầu anh Đ. đưa cho mình 10 triệu đồng thì sẽ bỏ qua lỗi vi phạm, không lập biên bản xử phạt.Anh Đ. trình bày không có tiền thì Vinh nói có thể đưa tiền sau. Và để ép nạn nhân phải có tiền đưa mình, Vinh yêu cầu để lại xe gắn máy và viết giấy bán cho bảo vệ dân phố Nguyễn Hoàng Minh với giá 15 triệu đồng. Sau khi nạn nhân viết giấy bán xe, Vinh yêu cầu phải lo đủ 10 triệu trước 11h ngày 18/12/2019 thì mới trảChiều 18/12/2019, khi Minh đến chỗ hẹn trước một cửa hàng bán xe trên đường Xô Viết Nghệ Tĩnh để lấy tiền thì bị tổ công tác của Thanh tra Công an TPHCM mời về làm việc. Biết không thể chối cãi, Minh đã khai nhận toàn bộ hành vi và khai ra kẻ chủ mưu là Thiếu úy Phạm Thái Vinh.Công an TP.HCM sau đó đã tiến hành bắt giữ Vinh và Minh để điều tra xử lý về hành vi cưỡng đoạt tài sản. Quá trình điều tra, công an thu giữ được nhiều đoạn ghi âm, ghi hình về sự việc.Xác định hành vi của Thiếu úy Vinh là nghiêm trọng, Giám đốc Công an TP.HCM đã ký quyết định kỷ luật, tước danh hiệu Công an nhân dân đối với Vinh.Một ngày cuối tháng Bảy, TAND TP.HCM đưa 2 bị cáo Vinh (bị tạm giam) và Minh (được tại ngoại) ra xét xử về cùng tội Cưỡng đoạt tài sản. Tại phiên tòa, cả Minh và Vinh đề tỏ ra hối hận, khai báo thành khẩn để mong được hưởng sự khoan hồng.Bị cáo Vinh khai rằng, sau khi chuyển công tác từ Nghệ An vào TP.HCM, Vinh được phân công về Công an phường 17, quận Bình Thạnh công tác. Tính đến thời điểm bị bắt, Vinh mới công tác tại Công an phường 17 được 1 năm. Khi đến ca trực vào ban đêm, Vinh vẫn thường cùng nhiều bảo vệ dân phố tuần tra để phòng chống tội phạm.Bị cáo Vinh thừa nhận hành vi phạm tội của mình như cáo trạng quy kết và cho rằng, khi đưa anh Đ. về trụ sở, Vinh nói sẽ lập biên bản xử phạt hành chính đối với người vi phạm thì anh Đ. tỏ ra lo lắng. Khi anh Đ. xin không lập biên bản và không gọi điện cho gia đình anh này biết chuyện, Vinh mới nảy sinh ý định cưỡng đoạt tài sản của anh Đ..“Trong quá trình làm việc, bị cáo có đọc Nghị định 167 của Chính phủ quy định về hành vi, mức xử phạt hành chính. Từ đó, bị cáo dùng sự hiểu biết này để yêu cầu anh Đ. đưa tiền cho bị cáo để được bỏ qua vi phạm”, bị cáo Vinh trình bày. Vinh thừa nhận để chắc chắn nạn nhân sẽ phải đưa tiền cho mình, Vinh ép nạn nhân phải viết giấy bán xe và sẽ phải mang tiền đến chuộc.Đồng phạm của Vinh là bị cáo Nguyễn Hoàng Minh cũng thừa nhận sai phạm và cho biết mới làm bảo vệ dân phố được một thời gian ngắn, chưa được phát đồng phục nên ngày tuần tra cùng Vinh, Minh vẫn mặc thường phục. Hai bị cáo Vinh và Minh thừa nhận đã cùng “đạo diễn” màn mua bán xe, mục đích là ép anh Đ. phải đưa tiền cho mình chứ không có hành vi ép buộc để “mua rẻ” xe của người vi phạm.Sau gần 1 ngày làm việc, HĐXX nhận định, hành vi của Vinh và Minh là nguy hiểm, gây mất trật tự xã hội. Đặc biệt, hành vi của cựu Thiếu úy Vinh làm ảnh hưởng xấu tới hình ảnh chiến sĩ Công an nhân dân nên cần tuyên mức án nghiêm khắc để có tác dụng giáo dục riêng với từng bị cáo và răn đe, phòng ngừa chung đối với xã hội.Quá trình lượng hình, HĐXX cũng cân nhắc cho các bị cáo các tình tiết giảm nhẹ để giảm cho các bị cáo một phần hình phạt. Sau khi cân nhắc, HĐXX quyết định tuyên phạt bị cáo Vinh 18 tháng tù giam; Tuyên phạt bị cáo Minh 1 năm tù nhưng cho hưởng án treo. ", "topic": "Pháp luật", "tag": ["Thiếu úy", "Công an", "Dân phố", "Chủ mưu", "Phạm Thái Vinh", "Công an phường 17", "Vinh", "Nam sinh", "Nguyễn Hoàng Minh", "Vở kịch", "Nguyễn Hữu Đ", "Tồi", "Đường Xô Viết Nghệ Tĩnh", "Bị cáo", "Bỏ qua", "Thanh tra Công an TPHCM", "Bình Thạnh", "Vi phạm", "Phạt hành chính", "Sự nghiệp"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/chu-muu-vo-kich-toi-cuu-thieu-uy-cong-an-mat-ca-su-nghiep-lan-tu-do-a333744.html"}