{"id": "35988164", "header": "Hàng chục sinh viên Lào tự ý về nước, nhiều người không có hộ chiếu", "datetime": "2020-08-10T14:38:00.000+07:00", "summary": "Trong dịp hè, 56 sinh viên Lào theo học tại một trường cao đẳng ở tỉnh Quảng Trị đã tự ý bỏ về nước, trong đó có 39 sinh viên không hộ chiếu.", "content": "Ngày 10-8, Sở Ngoại vụ tỉnh Quảng Trị cho biết vừa có văn bản gửi Tổng lãnh sự quán Lào tại Đà Nẵng và 2 Tổng lãnh sự quán Việt Nam tại Lào về việc các sinh viên Lào đang theo học tại Quảng Trị tự ý bỏ về nước trong bối cảnh dịch Covid-19 trên địa bàn này đang diễn biến phức tạp.Theo đó, các sinh viên này theo học tại Trường Cao đẳng Y tế Quảng Trị và được nghỉ hè từ ngày 20-7 đến ngày 25-8. Vào cuối tháng 7-2020, Ban quản lý sinh viên điểm danh tại ký túc xá thì phát hiện 56 sinh viên Lào không có mặt. Cơ quan chức năng sau đó đã xác định số sinh viên này trốn về nước, trong đó 15 sinh viên làm đơn mượn hộ chiếu từ nhà trường để đi du lịch, 41 em không có hộ chiếu. Sau đó, có 2 sinh viên Lào nhập cảnh trái phép trở lại Quảng Trị nhưng bị phát hiện, đang cách ly tập rung theo quy định.Cơ quan chức năng tỉnh Quảng Trị xác định, việc các sinh viên Lào xuất cảnh trái phép trong bối cảnh dịch Covid-19 đang diễn biến phức tạp là hết sức nguy hiểm, vi phạm nghiêm trọng quy định pháp luật Việt Nam và Lào về xuất nhập cảnh. Sở Ngoại vụ tỉnh Quảng Trị đề nghị phía Lào kiểm tra, quán triệt việc thực hiện xuất nhập cảnh số sinh viên này, đồng thời hỗ trợ làm thủ tục để các sinh viên quay trở lại Quảng Trị tiếp tục học tập.Được biết, vào đầu tháng 7-2020, Tổng lãnh sự quán Lào tại Đà Nẵng có văn bản khuyến khích sinh viên Lào không trở về nước trong dịp hè này. Phía Lào đã đóng cửa tất cả các cửa khẩu tuyến biên giới Việt Nam-Lào để phòng chống dịch Covid-19 vào đầu tháng 4 năm nay. ", "topic": "Pháp luật", "tag": ["Hộ chiếu", "Tổng Lãnh sự quán Lào", "Lào", "Tự ý", "Về nước", "Sinh viên", "Quảng Trị", "Cao đẳng", "Diễn biến phức tạp", "Nghỉ hè", "Dịch", "Điểm danh", "Ký túc xá", "Xuất nhập cảnh", "Trốn", "Ban quản lý", "Đà Nẵng", "Văn bản", "Làm đơn", "Nhập cảnh"], "link": "http://nld.com.vn/thoi-su/hang-chuc-sinh-vien-lao-tu-y-ve-nuoc-nhieu-nguoi-khong-co-ho-chieu-20200810143913088.htm"}