{"id": "35981516", "header": "Khám phá trang trại cam Khe Xai ở vùng thượng Kỳ Anh", "datetime": "2020-08-10T05:24:00.000+07:00", "summary": "Cách quốc lộ 12C hơn 3km là khu trang trại cam Khe Xai, xã Kỳ Sơn - sản phẩm vùng thượng đầu tiên ở huyện Kỳ Anh (Hà Tĩnh) được công nhận đạt chuẩn OCOP 3 sao vào cuối năm 2019.", "content": "Năm 2014, gia đình anh Bùi Văn Linh bỏ vốn mở đường, bắt đầu khai phá vùng đất đồi rừng Khe Xai ở thôn Sơn Trung 2 - xã Kỳ Sơn. Con đường dẫn vào trang trại nay đã được bê tông hóa với chiều dài 3km dẫn từ Quốc lộ 12C vào và đi dọc chiều dài của trang trại.Cam Khe Xai (hơn 20ha) là sản phẩm chủ lực của khu trang trại rộng hơn 40 ha bao gồm cả cam, bưởi, bơ, thanh long cùng những khu vực nuôi bò, lợn rừng...Cam Khe Xai được gia đình bắt đầu trồng vào năm 2017 trên diện tích hơn 20 ha với hơn 9 ngàn gốc. Năm 2018, anh Linh tiếp tục trồng bưởi, bơ và hàng trăm gốc thanh long.Năm 2019, HTX Sinh thái nông nghiệp Khe Xai, Kỳ Sơn được thành lập. Đó cũng là năm trang trại cho thu hoạch vụ cam đầu tiên; đến cuối năm cam Khe Xai được công nhận đạt tiêu chuẩn OCOP 3 sao.Năm 2020 là vụ thu hoạch cam đại trà đầu tiên của HTX, dự kiến sản lượng đạt 200 tấn. Với giá bán thấp nhất là 35 ngàn đồng/kg, dự kiến HTX sẽ có doanh thu đạt khoảng 7 tỷ đồng.Ông Bùi Đức Lý - người quản lý trang trại (bên trái) chia sẻ kết quả của HTX trong vụ thu hoạch cam đại trà đầu tiên.Thời điểm này, cam đang được các xã viên tiến hành bọc vỏ để bảo vệ trước các loại côn trùng, sâu bệnh gây hại. HXT huy động 40 công nhân thực hiện việc bọc vỏ cho cam trong vòng 15 ngày.Theo ông Bùi Đức Lý, 2 yếu tố quyết định năng suất, chất lượng sản phẩm cam đó là nguồn nước và phân bón. Vì vậy HTX đã đầu tư xây dựng đập bê tông ngăn nước từ khe núi, dẫn về hồ chứa rộng 30m, dài 25m. Từ đó nối với hệ thống ống có chiều dài hàng ngàn mét dẫn nước về tưới theo công nghệ nhỏ giọt tại từng gốc cam.Ngoài ra, HTX còn đào 3 hồ lớn với tổng diện tích hơn 1 ha để tích trữ thêm nguồn nước tự nhiên nhằm đáp ứng yêu cầu nguồn tưới cho cây trồng.Một điểm rất đặc biệt ở HTX đó là việc chủ động nguồn phân bò để bón cho cây trồng đảm bảo đủ chất dinh dưỡng, bảo vệ đất bền vững. Hiện trang trại đang nuôi 157 con bò. Chỉ tính riêng tiền công trả cho những lao động làm nhiệm vụ chăn bò, mỗi năm HTX chi hết 250 triệu đồng…Với khoảng 300 tấn phân bò được ủ, chế biến đúng quy trình, trang trại hoàn toàn chủ động được nguồn phân bón.Nguồn nước tưới dồi dào, phân bón đảm bảo, cùng với áp dụng nghiêm ngặt quy trình sản xuất VietGAP đã giúp cam Khe Xai dù mới bước ra thị trường đã khẳng định chất lượng, được người tiêu dùng đón nhận.Bên cạnh cây ăn quả, HTX còn nuôi lợn rừng với quy mô 400-500 con/năm, thường xuất chuồng vào dịp tết Nguyên đán với số tiền thu về hơn 1 tỷ đồng.Với quy mô phát triển hiện tại, HTX Sinh thái nông nghiệp Khe Xai, Kỳ Sơn đang giải quyết việc làm thường xuyên cho 20 xã viên và nhiều lao động thời vụ là người dân địa phương. (Trên diện tích khoảng 40 ha, HTX bố trí 6 điểm trại, là nơi những người quản lý, xã viên và người lao động lưu trú, sinh hoạt và quản lý, bảo vệ trang trại.Ông Lê Quang Xu, 74 tuổi, quê xã Thạch Châu, huyện Lộc Hà làm bảo vệ cho HTX hơn 1 năm nay. Ngoài mức lương hơn 5 triệu đồng/ tháng, HTX tạo điều kiện quỹ đất cho ông nuôi gà và tăng gia các sản phẩm rau, củ quả ngắn ngày. Mỗi năm tổng thu nhập của ông đạt hơn 100 triệu đồng.Bà Lê Thị Luận ở thôn Sơn Trung 2, xã Kỳ Sơn làm việc ở đây từ năm 2014 đến nay, với mức lương hơn 5 triệu đồng mỗi tháng. \"Công việc không quá vất vả, thu nhập đều đặn, lại ở gần nhà đã giúp tôi và nhiều lao động địa phương có việc làm, cuộc sống ổn định” - bà Luận chia sẻ.Ngoài khai thác quỹ đất để trồng cây ăn quả, chăn nuôi, HTX còn nhận khoanh nuôi, bảo vệ rừng tự nhiên khu vực Khe Xai với diện tích gần 400 ha.Nhờ được khoanh nuôi, bảo tồn và trồng bổ sung trong nhiều năm qua, hiện nay trong quần thể gần 100 ha rừng phòng hộ bạt ngàn, là hàng vạn cây lấy gỗ có giá trị kinh tế cao đang trong giai đoạn trưởng thành, trong đó có nhiều loài gỗ quý như: lim, gụ, sến...HTX còn lắp đặt hệ thống điện mặt trời nhằm đảm bảo cung ứng nguồn điện cho hoạt động sinh hoạt, sản xuấtHợp tác xã hiện đang hướng tới xây dựng điểm du lịch nông nghiệp sinh thái trong tương lai.Cấp ủy, chính quyền địa phương đánh giá đây là mô hình có tiềm năng và triển vọng rất lớn. Không chỉ mang lại hiệu quả kinh tế cao mà còn giải quyết việc làm cho lao động địa phương. Đặc biệt, đã tạo cho xã một điểm nhấn trong việc xây dựng mô hình sản xuất, phát triển kinh tế trong thực hiện chương trình xây dựng NTM; giúp người dân địa phương học hỏi kinh nghiệm để nhân rộng các mô hình trồng cam, chăn nuôi trên địa bàn xã.Ông Nguyễn Hồng Phương - Phó Chủ tịch UBND xã Kỳ Sơn ", "topic": "Kinh tế", "tag": ["OCOP", "Sản phẩm", "Hợp tác xã", "Sản lượng", "Quốc lộ 12C", "Thôn Sơn Trung 2", "Kỳ Sơn", "Kỳ Anh", "VIETGAP", "HXT", "Đạt tiêu chuẩn", "Lợn rừng", "Bùi Văn Linh", "Trang trại", "Xã viên", "NTM", "Thanh long", "Đập bê tông", "Bưởi", "Bỏ vốn"], "link": "http://baohatinh.vn/nong-nghiep/kham-pha-trang-trai-cam-khe-xai-o-vung-thuong-ky-anh/196356.htm"}