{"id": "35984815", "header": "Warren Buffett đặt niềm tin vào Berkshire với lượng mua lại cổ phiếu kỷ lục", "datetime": "2020-08-10T10:23:08.000+07:00", "summary": "Warren Buffett đang kỳ vọng vào triển vọng tươi sáng hơn cho Berkshire Hathaway.", "content": "Berkshire đã chi kỷ lục 5,1 tỷ USD mua lại cổ phiếu quỹ trong quý II/2020 và có thể vẫn giữ tốc độ mua cổ phiếu quỹ trong tháng 7.Warren Buffett đã nắm bắt cơ hội mua lại cổ phiếu của chính công ty mình khi Berkshire đang có mức giá chiết khấu tốt hơn so với S&P 500 khi hoạt động kinh doanh của Tập đoàn hoạt động tốt hơn dự kiến.Buffett cho biết vào đầu tháng 5 rằng, ông đang nắm giữ tiền mặt ở mức cao để chuẩn bị cho bất kỳ hành động nào và không bị tập trung quá mức đối với các hoạt động mua lại cổ phiếu. Nhưng khi tìm kiếm những tài sản được định giá thấp để chi hàng tỷ USD, ông đã tập trung vào cổ phiếu của chính công ty mình.“Mặc dù chúng tôi không biết đại dịch sẽ tồn tại trong bao lâu và mức độ ảnh hưởng vĩnh viễn đến hành vi của con người, nhưng chúng tôi nghĩ Berkshire Hathaway đang ở một vị thế thực sự tốt để tồn tại”, Bill Smead, Giám đốc đầu tư tại Smead Capital Management cho biết.Nhà phân tích Jim Shanahan của Edward Jones Invesments ước tính rằng, Berkshire đã mua lại khoảng 2,4 tỷ USD cổ phiếu quỹ trong tháng 7.Buffett đã tập trung tiền vào mua lại cổ phiếu quỹ khi cổ phiếu hạng A giảm 1,7% và cổ phiếu hạng B giảm 2,4% trong quý II. Tuy nhiên, Buffett cũng không lạc quan về thị trường chung khi chỉ số S&P 500 đã tăng 20% trong khoảng cùng thời gian. Do đó, Berkshire đã bán ròng cổ phiếu với mức lớn nhất trong hơn một thập kỷ.Bên cạnh mua lại cổ phiếu, việc gia tăng sở hữu cổ phần Bank of America trong những tuần gần đây và thương vụ mua lại tài sản khí đốt tự nhiên trong tháng bảy cho thấy Buffett đã không đứng ngoài thị trường.“Tôi không nghĩ rằng ông ấy đang bước ra khỏi vùng an toàn của mình. Ông ấy vẫn đang cố gắng hết sức cẩn thận và rất thận trọng”, Paul Lountzis, người giám sát các khoản đầu tư bao gồm cả cổ phiếu Berkshire với tư cách là chủ tịch của Lountzis Asset Management cho biết.Với khoản tiền mặt kỷ lục 146,6 tỷ USD vào cuối tháng 6, Berkshire cho biết công ty có thể vượt qua những ảnh hưởng của đại dịch.“Các mảng hoạt động kinh doanh của chúng tôi đang chuẩn bị cho việc giảm dòng tiền do doanh thu giảm do hậu quả của Covid-19. Chúng tôi tin rằng tính thanh khoản và sức mạnh vốn của chúng tôi là cực kỳ mạnh”, Berkshire cho biết.Berkshire đã bán ròng 13 tỷ USD cổ phiếu trong quý II, trong đó bao gồm việc thoái hầu hết các cổ phiếu ngành hàng không mà tập đoàn đã công bố trong cuộc họp cổ đông thường niên vào tháng Năm.Ngay cả sau khi đã bán các cổ phiếu ngành hàng không đang nắm giữ. Berkshire vẫn chịu tổn thất lớn đến 10 tỷ USD liên quan đến hoạt động đánh giá lại tài sản từ Precision Castparts, một công ty chuyên sản xuất linh kiện máy bay trong quý II. ", "topic": "Kinh tế", "tag": ["Warren Buffett", "Berkshire Hathaway", "Mua lại", "Cổ phiếu", "Cổ phiếu quỹ", "Bill Smead", "S&P 500", "Smead Capital Management", "Jim Shanahan", "Tươi sáng", "Triển vọng", "Niềm tin", "Chiết khấu", "Hoạt động kinh doanh", "Bank of America", "Đại dịch", "Nắm giữ", "Kỳ vọng", "Thị trường chung", "Quá mức"], "link": "https://tinnhanhchungkhoan.vn/quoc-te/warren-buffett-dat-niem-tin-vao-berkshire-voi-luong-mua-lai-co-phieu-ky-luc-338689.html"}