{"id": "35985010", "header": "Hà Nội: Nổ lớn tại nhà dân, ô tô bị thủng nóc, nhiều người thoát chết", "datetime": "2020-08-10T10:44:03.000+07:00", "summary": "Một vụ nổ lớn khiến kính văng từ ngôi nhà 4 tầng ra đường gây gãy cành cây rơi trúng ô tô đang đi đường, lái xe may mắn thoát chết khi 2 lần bị vật cứng rơi trúng xe.", "content": "Thông tin ban đầu cho biết, khoảng 9 giờ 10 phút sáng 10-8, một vụ nổ lớn xảy ra tại số nhà 531 đường Kim Mã, P.Ngọc Khánh, Ba Đình, Hà Nội, cạnh ngân hàng TPBank ở đường Kim Mã.Thời điểm trên có nhiều người đi đường nên kính từ tầng hai của ngôi nhà xảy ra vụ nổ văng ra đường. Nổ lớn đã khiến cành cây ở phía trước nhà, khung kính rơi trúng xe taxi đang lưu thông, may mắn chiếc xe chỉ bị thủng kính trên nóc, còn lái xe may mắn thoát chết.Vụ việc đã khiến 2 người ở trong căn nhà trên bị bỏng phải đưa vào bệnh viện Giao thông vận tải cấp cứu. Vụ nổ còn khiến tuyến đường tại đây tắc trong thời gian dài.Ngay khi nhận được thông tin, các lực lượng chức năng đã đến hiện trường điều tiết giao thông, quét các mảnh kính vỡ vương vãi khắp đường và điều tra nguyên nhân vụ nổ.Bước đầu, xác định nổ bình gas dẫn tới kính tòa nhà bị kéo sập rớt ra bên ngoài đường.Ông Mai Văn Tựa (59 tuổi) - bảo vệ tòa nhà bên cạnh cho biết, ông nghe tiếng nổ lớn như bom phát ra từ ngôi nhà. Khi chạy ra thì thấy kính vỡ vụn, chiếc xe taxi bị chọc thủng nóc.Nhân chứng cho biết thêm, mọi khi ở địa điểm đó có người bán xôi và bán nước vỉa hè nên người tụ tập đông; nhưng do thời điểm này đang dịch bệnh, người mua xôi, nhanh chóng quay về chứ không sẽ hậu quả sẽ khôn lường.Anh Phạm An Dũng - lái xe taxi cho hay: \"Tôi đang ngồi trong xe thì nghe tiếng nổ bắn vào cửa kính bên trái xe, tôi cố gắng cho xe chạy nhanh hơn thì tiếp tục bị cành cây rơi trúng nóc. May mắn lúc ấy trong xe không có khách\".Hiện nguyên nhân vụ việc vẫn đang được nhà chức trách điều tra, làm rõ. ", "topic": "Pháp luật", "tag": ["Thoát chết", "Đường Kim Mã", "Cành cây", "Nổ", "Thủng", "Bình gas", "Vụ Nổ Lớn", "P.Ngọc Khánh", "Nhà dân", "Ngân hàng TPBank", "Taxi", "Vụ nổ", "Tiếng nổ", "Đi đường", "Trúng", "Văng ra", "Lái xe taxi", "Khung kính", "Ngôi nhà", "Số nhà"], "link": "http://congan.com.vn/doi-song/no-lon-canh-ngan-hang-tp-bank-o-to-bi-troc-thung-noc-nhieu-nguoi-thoat-chet_97464.html"}