{"id": "35988682", "header": "Cảnh giác: 'Cô gái từ thiện' chuyên thăm người già", "datetime": "2020-08-10T15:40:03.000+07:00", "summary": "Thời gian gần đây, tại 2 xã Tam Xuân 1 và Tam Xuân 2 (H.Núi Thành, Quảng Nam) liên tục xảy ra những vụ lừa đảo, trộm cắp tài sản của người dân, bị hại là người già ở nhà một mình, nghi phạm là một cô gái khoảng 25-30 tuổi, đi xe Attila màu đen...", "content": "Đầu tháng 8-2020, tại thôn Thạch Kiều (xã Tam Xuân 2), cụ Trần Thị Liên (83 tuổi) kể lại chuyện bị lừa trong vẻ thất thần, uất ức. Đầu tháng 6-2020, trong lúc cụ nằm nghỉ vì cơn đau tim hành hạ thì một cô gái bước vào nhà, mặc áo Jean, quần Jeans rách đầu gối, đeo khẩu trang, tự xưng là cán bộ Hội Người cao tuổi của xã.Cô ta đon đả hỏi han và nói: \"Chú Ba Tùng trưởng thôn giới thiệu con xuống. Có đoàn hỗ trợ chống dịch Covid-19 cho tiền làm nhà, bà có tiền thì đem ra để họ kiểm tra được bao nhiêu, còn lại đoàn sẽ hỗ trợ...\". Tưởng thật, cụ Liên vội lấy 15 triệu đồng của con gái (ở riêng) dành dụm để trên đầu giường.Cô ta mở lon nước yến bảo bà uống nhưng bà không uống. Ả xoa xoa lon nước yến rồi vuốt tóc, vuốt mặt cho bà. Ngồi nói huyên thuyên một hồi, cô ta đứng dậy bảo đoàn sắp tới rồi nên phải đi mua thêm nước đón tiếp. Không hiểu sao lúc này người bà nửa mê nửa tỉnh. Cô ta đi rồi thì bà mới định thần, phát hiện số tiền và chiếc ĐTDĐ đã biến mất.Tại thôn Bích Nam (Tam Xuân 2), bà Đỗ Thị Mai (82 tuổi) cũng bị lừa trộm đôi bông tai và 3 triệu đồng tiền bà con cho khi nằm viện. Bà Mai cho biết, khoảng 8 giờ ngày 19-6-2020, bà nằm trên giường, cô gái khoảng 25- 30 tuổi, đeo khẩu trang đến dựng xe ngoài sân.Cô ta xưng là cán bộ Hội Người cao tuổi, bảo có đoàn hỗ trợ tiền sắp đến giúp đỡ, bà có bộ đồ nào mới thì thay để tiếp khách. Bà Mai nhờ ra sau hè lấy giúp quần áo, nhưng cô ta bảo thôi bộ đồ này cũng được, sửa soạn một chút cho tươm tất. Nói rồi cô ta đưa tay sửa áo, vuốt tóc, vuốt mặt bà. Bỗng dưng bà không biết gì nữa. Khi bà tỉnh dậy thì cô gái đã biến mất cùng đôi bông tai và 3 triệu đồng trong túi áo.Nạn nhân thứ ba là ông Phạm Xuân Tùng (83 tuổi, ngụ thôn Bích Trung, xã Tam Xuân 1). Đầu tháng 4-2020, một cô gái khoảng dưới 30 tuổi, đeo khẩu trang, dựng xe máy màu đen có sọc xanh trước nhà. Cô ta nói là cán bộ từ thiện xã hội muốn giúp đỡ gia đình sửa nhà. Giữa lúc ông Tùng bán tín bán nghi thì cô ta bảo bác yên tâm, cán bộ thôn cũng sắp đến bàn bạc thêm. Bác vô rửa ly, chuẩn bị trà nước đón tiếp. Cô ta lăng xăng đứng gần ông và nói chuyện vẻ hối hả. \"Bỗng dưng tôi nghe người hư ảo, mơ màng.Lắc lắc cái đầu cho tỉnh, nhưng người vẫn cứ mơ mơ màng màng. Khi tôi trấn tĩnh lại thì cô gái đã biến mất. Lúc này người cháu hàng xóm sang đào giúp cây trụ xi măng và hỏi mượn ít tiền mua rượu, tôi lấy gói tiền trong túi thì hỡi ôi 18.700.000 đồng dành dụm từ bán gà, bán chuối gần 3 năm qua để cho con gái đã bay theo kẻ lừa đảo\", ông Tùng chua xót.Trước đó, cũng tại xã Tam Xuân 1, một cụ già khác đã bị lừa mất trên 6 triệu đồng mà thủ phạm cũng là \"nữ quái\" có đặc điểm nhân dạng như trên.Theo tìm hiểu của chúng tôi thì từ giữa năm 2018 đến nay, ngoài 4 vụ trên, trên địa bàn tỉnh Quảng Nam xảy ra ít nhất 6 vụ tương tự. Theo mô tả của các bị hại thì kẻ gian vẫn là \"cô gái từ thiện\" trên, thủ đoạn chẳng có gì khác biệt. ", "topic": "Pháp luật", "tag": ["Tam Xuân 1", "Tam Xuân 2", "H.Núi Thành", "Từ thiện", "Người già", "Thôn Thạch Kiều", "Trần Thị Liên", "Attila", "Hội Người cao tuổi", "Ba Tùng", "Bị hại", "Cô gái", "Cảnh giác", "Thôn Bích Nam", "Màu đen", "Quảng Nam", "Đon đả", "Cụ", "Xoa xoa", "Trộm cắp"], "link": "http://congan.com.vn/vu-an/canh-giac/co-gai-tu-thien-chuyen-tham-nguoi-gia_97484.html"}