{"id": "35980844", "header": "Các cơ sở kinh doanh thép làm cốt bê tông: Chấp hành tốt quy định về chất lượng, nhãn hàng", "datetime": "2020-08-09T22:30:02.000+07:00", "summary": "Chi cục Tiêu chuẩn Đo lường Chất lượng tỉnh vừa phối hợp với Phòng Kinh tế thành phố Nha Trang và thành phố Cam Ranh tổ chức kiểm tra chất lượng, nhãn hàng hóa mặt hàng thép làm cốt bê tông trên địa bàn tỉnh. Kết quả kiểm tra cho thấy, hầu hết các cơ sở kinh doanh chấp hành tốt quy định về chất lượng, nhãn hàng hóa thép.", "content": "Theo lãnh đạo Chi cục Tiêu chuẩn đo lường chất lượng tỉnh, tại các cơ sở được kiểm tra chủ yếu lưu thông loại thép cốt bê tông dạng thép cuộn tròn trơn và thép thanh vằn; hàng hóa được sản xuất trong nước, gồm các thương hiệu thép như: Pomina, Việt Mỹ, Hòa Phát, Miền Nam, Đông Nam Á, Vina Kyoei. Phần lớn thép cốt bê tông tròn trơn được nhà sản xuất công bố áp dụng theo Tiêu chuẩn quốc gia TCVN 1651-1:2018, thép cốt bê tông thanh vằn được áp dụng theo Tiêu chuẩn quốc gia TCVN 1651-2:2018…Trong đợt này, đoàn kiểm tra 10 cơ sở kinh doanh thép làm cốt bê tông tại TP. Nha Trang và TP. Cam Ranh. Ngoài việc kiểm tra theo các quy định chung về chất lượng, nhãn hàng hóa, dấu hợp quy “CR”, hồ sơ chất lượng…, đoàn tập trung kiểm tra chi tiết hồ sơ chất lượng của 44 lô thép cốt bê tông còn nguyên bó, cuộn (12 lô thép cuộn tròn trơn và 28 lô thép thanh vằn), tương ứng với khối lượng hàng hóa được kiểm tra hơn 93,4 tấn.Ngoài ra, đoàn kiểm tra đã mua 9 mẫu thép cốt bê tông (6 mẫu thép thanh vằn và 3 mẫu thép tròn trơn) đại diện cho các thương hiệu đang lưu thông trên thị trường tỉnh để đánh giá chất lượng. Các chỉ tiêu thử nghiệm đánh giá chất lượng gồm: Cơ tính (thử uốn và kéo); kích thước, khối lượng chiều dài; chiều cao và bước của gân ngang (đối với thép cốt bê tông thanh vằn), thành phần hóa học. Kết quả kiểm tra cho thấy, các lô thép cốt bê tông còn nguyên bó, cuộn đều được gắn nhãn hàng hóa và có dấu hợp quy “CR”, thông tin thể hiện trên nhãn theo bó, cuộn và ghi nhãn trên thanh thép vằn đảm bảo đầy đủ theo quy định. Đối chiếu sự phù hợp của hàng hóa với hồ sơ chất lượng của 44 lô thép cốt bê tông cho thấy tại thời điểm kiểm tra có 33 lô hàng (chiếm 75%) có đầy đủ hồ sơ chất lượng phù hợp với lô hàng được kiểm tra; tất cả 9 mẫu thép cốt bê tông lấy mẫu thử nghiệm đều đảm bảo các chỉ tiêu chất lượng phù hợp với QCVN 7:2011 của Bộ Khoa học và Công nghệ. Đối với 11 lô hàng tại thời điểm kiểm tra, các cơ sở kinh doanh chưa cung cấp hồ sơ chất lượng kèm theo, đoàn đã yêu cầu cung cấp bổ sung hồ sơ và tạm thời không kinh doanh các lô hàng này. Sau đó, các cơ sở đã khắc phục kịp thời, cung cấp đầy đủ hồ sơ công bố hợp quy và được tiếp tục kinh doanh các lô hàng theo quy định.Ông Nguyễn Hoài Sơn - Chi cục trưởng Chi cục Tiêu chuẩn đo lường chất lượng tỉnh cho biết, qua kiểm tra, đoàn chưa phát hiện các vi phạm về chất lượng, nhãn hàng hóa trong hoạt động kinh doanh thép cốt bê tông tại các cơ sở được kiểm tra. Các cơ sở kinh doanh sắt thép có ý thức chấp hành tốt các quy định của pháp luật trong hoạt động kinh doanh hàng hóa thép cốt bê tông; nhận thức của các cơ sở kinh doanh thép trong việc đảm bảo chất lượng hàng hóa ngày càng được nâng cao. Các cơ sở thiếu hồ sơ chất lượng chủ yếu kinh doanh quy mô nhỏ hoặc chưa cập nhật kịp thời hồ sơ mới…Cùng với hoạt động kiểm tra, tại các cơ sở kinh doanh, đoàn còn phổ biến quy định mới của “Quy chuẩn kỹ thuật quốc gia về thép làm cốt bê tông” - QCVN 7:2019 được ban hành kèm theo Thông tư số 13 ngày 15-11-2019 của Bộ Khoa học và Công nghệ; hướng dẫn các cơ sở kinh doanh quy mô nhỏ cập nhật kịp thời và lưu giữ đầy đủ hồ sơ chất lượng của các mặt hàng thép đang kinh doanh, thực hiện kiểm soát đối chiếu hàng hóa với hồ sơ chất lượng trước khi nhập hàng nhằm ngăn chặn hàng nhái, hàng không đạt chất lượng lưu thông trên thị trường. Ngoài ra, đoàn cũng tuyên truyền và phổ biến việc chấp hành quy định của Nhà nước đến từng cơ sở kinh doanh nhằm góp phần đảm bảo về đo lường, chất lượng và nhãn hàng hóa đối với các sản phẩm thép làm cốt bê tông, bảo vệ lợi ích hợp pháp của người tiêu dùng.KHÁNH HÀ ", "topic": "Kinh tế", "tag": ["Cơ sở kinh doanh", "Bê tông", "Thép", "Cam Ranh", "Nhãn", "Chấp hành", "Kiểm tra chất lượng", "Phòng Kinh tế TP", "Vina Kyoei", "Hàng hóa", "Tiêu chuẩn Việt Nam", "Mặt hàng", "Trơn", "Việt Mỹ", "Chất lượng", "Nha Trang", "Thép cuộn", "Quy định", "Kiểm tra", "Hòa Phát"], "link": "http://www.baokhanhhoa.vn/kinh-te/202008/cac-co-so-kinh-doanh-thep-lam-cot-be-tong-chap-hanh-tot-quy-dinh-ve-chat-luong-nhan-hang-8178036/"}