{"id": "35989796", "header": "Tiết lộ về dự án 'Love Songs' của Hồ Ngọc Hà", "datetime": "2020-08-10T16:20:57.000+07:00", "summary": "Hồ Ngọc Hà khiến nhiều người bất ngờ khi âm thầm chuẩn bị cho dự án âm nhạc 'khủng' này đã gần nửa năm nay.", "content": "Thời gian vừa qua, thông tin về Hồ Ngọc Hà ngoài công việc kinh doanh riêng ra, chủ yếu xoay quanh chuyện cô đang mang bầu với bạn trai – nam diễn viên Kim Lý. Tuy nhiên mới đây, giọng ca được mệnh danh “nữ hoàng giải trí” bất ngờ tiết lộ cô chuẩn bị cho ra mắt dự án âm nhạc “Love Songs” trong nửa cuối của năm 2020. Thông tin này khiến nhiều người ngỡ ngàng bởi đây được cho quãng thời gian “chạy nước rút” của Hồ Ngọc Hà để chuẩn bị hạ sinh con thứ hai, cộng thêm việc lâu rồi không đứng trên sân khấu nên người hâm mộ cho rằng cô sẽ tạm nghỉ hoạt động âm nhạc trong giai đoạn này.Đáng nói là lần này, giọng ca gốc Quảng Bình không chỉ âm thầm làm một album mà còn “chơi lớn” với việc thực hiện một dự án nghệ thuật “khủng” bao gồm: một album thu “live” đồng bộ cùng ban nhạc, một chuỗi series phát sóng trực tiếp hàng tuần, một chuỗi video phòng thu đầy cảm xúc ghi lại hình ảnh những ca khúc mới nhất trong album, một bộ phim tư liệu về hành trình thực hiện “Love Songs” ghi từ TP.HCM đến Đà Lạt…Được biết, dự án đặc biệt này được Hồ Ngọc Hà gấp rút hoàn thiện sau gần nửa năm lên ý tưởng rồi làm.Hé lộ thêm về sự trở lại ngoạn mục trên, Hồ Ngọc Hà cho biết, lần này cô sẽ gửi đến người nghe một album gồm toàn những bài hát mới, không có bài nào “cover”. Cũng theo “nữ hoàng giải trí” thì làm theo cách cũ, không nhắc lại bất kỳ kỷ niệm nào song không có nghĩa những bài hát mới này toàn mang màu sắc tươi vui mà vẫn sẽ có những cảm xúc thể hiện nỗi cô đơn, kể cả sự đau khổ và sai lầm trong tình yêu. Có điều, so với các album “Love Songs” trước kia, những bài hát trong album lần này chuyên chở cảm xúc một cách nhẹ nhàng hơn, không còn quá nặng nề hay dằn vặt. Đương nhiên để có được sự nhẹ nhàng ấy là sự nỗ lực, cố gắng của cả một quá trình cùng tất cả mọi thành viên trong êkip.Hồ Ngọc Hà tự nhận, cô càng hạnh phúc bao nhiêu thì hát các bản nhạc buồn càng thấm bấy nhiêu. Bởi lẽ khi đã có trong tay thứ làm mình cảm thấy hạnh phúc thì sẽ luôn sợ mất đi, vì thế luôn trân quý và yêu thương hết lòng. Theo dự kiến, sản phẩm đầu tiên trong dự án âm nhạc ý nghĩa này sẽ được Hồ Ngọc Hà ra mắt khán giả trong tháng 8-2020, bao gồm trình làng video về ca khúc đầu tiên trong album được thực hiện trong phòng thu, phát sóng số đầu tiên của series âm nhạc hàng tuần và sau đó là phát hành album “Love Songs 2020”.Nữ ca sĩ cũng tiết lộ dự án âm nhạc lần này của cô có sự đồng hành của giám đốc âm nhạc – nhạc sĩ Hoài Sa, kỹ sư âm thanh – nhạc sĩ Thanh Tâm cùng 10 nhạc sĩ mang đến 10 sáng tác mới dành riêng cho cô. Trong số này, được biết có nhạc sĩ Nguyễn Minh Cường – người từng sáng tác ca khúc “Cả một trời thương nhớ” mà sau đó trở thành bản “hit” của Hồ Ngọc Hà. Vị nhạc sĩ trẻ này cũng chính là tác giả ca khúc “Hoa nở không màu” gây “bão” thị trường nhạc Việt và khu vực châu Á trong suốt thời gian vừa qua. ", "topic": "Giải trí", "tag": ["Hồ Ngọc Hà", "Love Songs", "LOVE", "Nửa năm", "Âm thầm", "Kim Lý", "Âm nhạc", "Tiết lộ", "Khủng", "Dự án", "Album", "Chạy nước rút", "Phòng thu", "Con thứ", "Nữ hoàng", "LIVE", "Một chuỗi", "Series", "Giọng ca", "Tạm nghỉ"], "link": "http://anninhthudo.vn/giai-tri/tiet-lo-ve-du-an-love-songs-cua-ho-ngoc-ha/863029.antd"}