{"id": "35989136", "header": "Gỡ bỏ lệnh phong tỏa Khoa Ung bướu BVĐK Đồng Nai", "datetime": "2020-08-10T16:39:33.000+07:00", "summary": "Ngày 10/8, Khoa Ung bướu Bệnh viện đa khoa (BVĐK) Đồng Nai đã được gỡ bỏ lệnh phong tỏa sau 14 ngày thực hiện cách ly vì có liên quan đến BN669 - bác sĩ làm việc tại Khoa.", "content": "Sau khi ghi nhận BN669 là bác sĩ làm việc tại Khoa Ung bướu, BVĐK Đồng Nai đã cách ly 100 cán bộ y, bác sĩ, nhân viên, bệnh nhân, thân nhân bệnh nhân. Những người này được xác định là đối tượng F1, F2 của vị bác sĩ nhiễm SARS-CoV-2.Bệnh viện cũng đã lấy hơn 500 mẫu bệnh phẩm của những người thuộc diện cách ly, những nhân viên y tế ngoài Khoa Ung bướu, bệnh nhân đang điều trị nội trú ở Khoa Hô hấp và các khoa, phòng khác có biểu hiện ho, sốt. Kết quả, tất các mẫu bệnh phẩm này đều âm tính với SARS-CoV-2, trong đó nhiều mẫu của các y, bác sĩ, bệnh nhân thuộc diện cách ly âm tính 2-3 lần.Như vậy, từ sáng nay, toàn bộ hoạt động của BVĐK Đồng Nai được trở lại bình thường. Các hoạt động phòng, chống dịch COVID-19 như đo thân nhiệt, đeo khẩu trang, rửa tay sát khuẩn, vệ sinh các khoa, phòng, mỗi bệnh nhân chỉ có một người nuôi bệnh, không thăm bệnh, không hội họp quá 20 người… vẫn tiếp tục được BV thực hiện trong thời gian tới nhằm đảm bảo an toàn sức khỏe cho y, bác sĩ, nhân viên, bệnh nhân, thân nhân bệnh nhân.Lãnh đạo BVĐK Đồng Nai khuyến cáo bệnh nhân nên an tâm khi đến khám, chữa bệnh tại bệnh viện, không nên quá hoang mang, lo sợ vì dịch bệnh đã được kiểm soát tốt. Người dân có bệnh cần đi khám để được bác sĩ theo dõi, kê thuốc phù hợp, tránh tình trạng vì lo ngại dịch bệnh mà tự điều trị có thể sẽ khiến tình trạng bệnh nặng hơn và dẫn đến những hậu quả đáng tiếc do không đi thăm khám, điều trị bệnh kịp thời. ", "topic": "Pháp luật", "tag": ["BVĐK Đồng Nai", "BN669", "Ung bướu", "BVĐK", "Phong tỏa", "Gỡ", "Cách ly", "Bệnh phẩm", "Đồng Nai", "Thân nhân", "Bác sĩ", "SARS-COV-2", "Công thức 1", "Âm tính"], "link": "http://baochinhphu.vn/suc-khoe/go-bo-lenh-phong-toa-khoa-ung-buou-bvdk-dong-nai/403829.vgp"}