{"id": "35980320", "header": "Cận cảnh Hyundai i10 N Line 2020 dùng động cơ tăng áp, giá gần 500 triệu đồng", "datetime": "2020-08-09T21:00:00.000+07:00", "summary": "Hyundai i10 N Line 2020 là mẫu hatchback thể thao được trang bị động cơ tăng áp, thiết kế cá tính. Giá bán của nó từ 16.195 bảng (tương đương 490,72 triệu đồng).", "content": "BẢNG GIÁ XE có 4 tùy chọn màu sắc gồm Polar White (trắng), Phantom Black (đen), Slate Blue (xanh) và Dragon Red (đỏ). Tại Vương quốc Anh, hatchback này có giá khởi điểm 16.195 bảng (tương đương 490,72 triệu đồng).Sức mạnh của N Line đến từ động cơ xăng T-GDi 3 xi lanh tăng áp với dung tích 1 lít. Động cơ này sản sinh công suất tối đa 99 mã lực và mô-men xoắn cực đại 172 Nm. Hộp số sàn 5 cấp. Thời gian tăng tốc từ 0-100 km/h trong vòng 10,5 giây, với vận tốc tối đa 185 km/h.i10 N Line có kích thước lần lượt là 3.675x1.680x1.483 mm, khoảng sáng gầm 152 mm. Dung tích khoang hành lý 252 lít, sức chứa bình xăng 36 lít. Bộ la-zăng 16 inch với phần logo được sơn đỏ. Cụm ống xả kép được đặt lệch về bên phải.Về thiết kế ngoại thất, phần đầu của i10 N Line nổi bật với lưới tản nhiệt N Line kích thước lớn, tích hợp đèn báo rẽ. Logo N Line nằm bên phải, bên hông xe. Đèn pha và đèn hậu dùng công nghệ LED. Đầu và đuôi xe có 2 đường viền màu đỏ.Bên trong khoang cabin, vô-lăng 3 chấu tích hợp các nút bấm và lẫy chuyển số mang logo N, ghế bọc vải N Line với chỉ khâu đỏ. Lót trần màu đen và các chi tiết màu đỏ trên ống thông gió. Màn hình giải trí kích thước 8 inch, tích hợp sẵn với Apple CarPlay và Android Auto.Ngoài các công nghệ an toàn tiêu chuẩn, Hyundai i10 N Line còn có thêm gói SmartSense tiêu chuẩn với các tính năng như cảnh báo chệch làn đường với hỗ trợ giữ làn đường, cảnh báo chú ý lái xe, hỗ trợ chùm sáng cao và hệ thống cảnh báo va chạm phía trước với hệ thống phanh khẩn cấp tự động. ", "topic": "Xe cộ", "tag": ["Hyundai i10 N Line 2020", "Slate Blue", "Dragon Red", "I10 N Line", "Áp", "Polar White", "LINE", "Cận cảnh", "Động cơ", "Hatch-back", "Trang bị động cơ", "Rolls-Royce Phantom", "BLACK", "Tùy chọn", "Xi lanh", "Cá tính", "Giá bán", "Tương đương", "Giá khởi điểm", "Động cơ xăng"], "link": "http://doanhnghiepvn.vn/cong-nghe/can-canh-hyundai-i10-n-line-2020-dung-dong-co-tang-ap-gia-gan-500-trieu-dong/20200809063502015"}