{"id": "35980060", "header": "Khánh Hòa tạm dừng các hoạt động tập trung đông người", "datetime": "2020-08-09T20:31:00.000+07:00", "summary": "UBND tỉnh Khánh Hòa vừa có công điện khẩn về việc tạm dừng tất cả các hoạt động tập trung đông người trên địa bàn tỉnh.", "content": "Chiều nay (9/8), UBND tỉnh Khánh Hòa có công điện khẩn về việc tăng cường triển khai công tác phòng, chống dịch Covid-19 trên địa bàn tỉnh trong tình hình mới. Theo đó, sẽ tạm dừng tất cả các hoạt động tập trung đông người trên địa bàn tỉnh.Công điện nêu rõ, từ ngày 25/7 đến nay, toàn tỉnh Khánh Hòa ghi nhận 4 ca dương tính với Covid-19, trong đó có 3 ca là công dân Việt Nam trở về từ nước ngoài, đã được cách ly ngay khi nhập cảnh; 1 ca là bệnh nhân nam, 45 tuổi trú phường Cam Nghĩa, thành phố Cam Ranh, là F1 của bệnh nhân 751 (đang điều trị ở Bệnh viện Nhiệt đới Trung ương).Ngành y tế đã phối hợp với các đơn vị liên quan chủ động truy vết các trường hợp F1 liên quan đến ca bệnh 751 và 791 đưa đi cách ly, lấy mẫu xét nghiệm, khoanh vùng và phun khử khuẩn những khu vực có nguy cơ cao, lập danh sách những trường hợp F2 để giám sát, theo dõi sức khỏe. Qua điều tra dịch tễ, xác định có 88 trường hợp là F1 đều đã được đưa đi cách ly y tế ngay tại các cơ sở quân đội và cơ sở y tế.Công điện khẩn của UBND tỉnh Khánh Hòa yêu cầu, từ 0 giờ ngày 10/8, tạm dừng các hoạt động lễ hội, nghi lễ tôn giáo, tín ngưỡng, tổ chức tiệc cưới hỏi, sự kiện có tập trung đông người tại nơi công cộng; tạm đình chỉ hoạt động các cơ sở kinh doanh dịch vụ không thiết yếu là karaoke, quán bar, vũ trường, cơ sở massage, trò chơi điện tử trực tuyến… cho đến khi có thông báo mới.Các cơ sở kinh doanh khác vẫn tiếp tục hoạt động nhưng phải thực hiện các biện pháp bảo đảm an toàn, phòng, chống dịch bệnh như: trang bị phòng hộ cho nhân viên, đo thân nhiệt khách đến, bố trí đầy đủ phương tiện, vật tư để rửa tay, sát khuẩn, đeo khẩu trang tại cơ sở và bảo đảm giãn cách khi tiếp xúc; Không tập trung quá 20 người tại nơi công cộng, ngoài phạm vi công sở, trường học, bệnh viện; giữ khoảng cách tối thiểu 1m khi tiếp xúc. Các hội nghị cần thiết có tập trung đông người, phải đảm bảo thực hiện nghiêm túc các biện pháp phòng, chống dịch bệnh.Bên cạnh đó, Khánh Hòa lựa chọn khách sạn làm điểm cách ly tập trung cho đội ngũ bác sĩ, nhân viên y tế trực tiếp tham gia công tác phòng, chống dịch bệnh của Trung tâm Kiểm soát bệnh tật tỉnh, Bệnh viện Bệnh Nhiệt đới tỉnh./. ", "topic": "Pháp luật", "tag": ["UBND tỉnh Khánh Hòa", "Công điện khẩn", "Đông người", "Khánh Hòa", "Cam Nghĩa", "Công thức 1", "Tập trung", "Công điện", "Cách ly", "Cam Ranh", "Trên địa bàn", "Ca bệnh", "Dương tính", "Nhập cảnh", "Truy", "Lập danh sách", "Khử", "Hoạt động", "Dịch tễ", "Ngành y tế"], "link": "https://vov.vn/xa-hoi/khanh-hoa-tam-dung-cac-hoat-dong-tap-trung-dong-nguoi-1081145.vov"}