{"id": "35984779", "header": "Tự do tín ngưỡng tôn giáo ở Việt Nam luôn được đảm bảo", "datetime": "2020-08-10T10:24:00.000+07:00", "summary": "Việt Nam là quốc gia đa tôn giáo với 43 tổ chức thuộc 16 tôn giáo được công nhận tư cách pháp nhân.", "content": "Các thế lực thù địch chống phá Đảng và Nhà nước Việt Nam luôn đưa ra các luận điệu rằng ở Việt Nam, tôn giáo bị đàn áp, khống chế và người dân không được tự do lựa chọn tôn giáo, tín ngưỡng của mình. Tuy nhiên trên thực tế các hoạt động tôn giáo, tín ngưỡng đúng pháp luật ở Việt Nam rất đa dạng, sôi động, diễn ra trên khắp cả nước và không bị cấm cản dưới bất kỳ hình thức nào.Việt Nam là quốc gia đa tôn giáo với 43 tổ chức thuộc 16 tôn giáo được công nhận tư cách pháp nhân. Cùng với sự phát triển của tổ chức tôn giáo, số lượng tín đồ và các hoạt động tôn giáo cũng không ngừng gia tăng. Hiện 95% dân số Việt Nam có đời sống tín ngưỡng, trong đó trên 24,3 triệu người là tín đồ của các tôn giáo khác nhau, chiếm 27% dân số; gần 53 ngàn chức sắc, 134 ngàn chức việc, 28 ngàn cơ sở thờ tự. Những con số này thể hiện sự cởi mở trong chính sách về tự do tín ngưỡng, tôn giáo ở Việt Nam.Đó cũng thể hiện những cam kết của Đảng, Nhà nước và Chính phủ Việt Nam trong đường lối chính sách xây dựng một nhà nước pháp quyền về tôn giáo. Điều quan trọng là sinh hoạt tôn giáo và tín ngưỡng của người dân rất sôi động và về cơ bản, người dân là có quyền lựa chọn tín ngưỡng tôn giáo giống như là trên thế giới.Ông Đỗ Quang Hưng – Chủ nhiệm Hội đồng tư vấn tôn giáo – UBTW Mặt trận Tổ quốc Việt Nam, cho biết: \"Tôn giáo, tín ngưỡng và tâm linh nó là ba trụ cột của đời sống tinh thần của nhân loại hiện nay thì ở Việt Nam rất là tiêu biểu. Việt Nam là nơi tôn giáo thực sự rất đa dạng và phong phú.Nói theo ngôn ngữ nghiên cứu tôn giáo quốc tế thì nói rằng Việt Nam cũng là một trong những nước tiêu biểu về cái là thức tỉnh tôn giáo và đây là điều rất khách quan. Đứng về cơ sở vật chất, sinh hoạt của các tổ chức tôn giáo rất phong phú và đáp ứng được nhu cầu tôn giáo của người dân. Khách quốc tế rất thừa nhận.Trong khoảng 7,8 năm nay, Việt Nam còn giải quyết được một mảng tự do tôn giáo rất quan trọng là sinh hoạt tôn giáo của người nước ngoài ở Việt Nam. Cái này tôi cho là cái chuyển động rất tích cực của Nhà nước. Người nước ngoài không chỉ đến hành lễ ở các cơ sở thờ tự tôn giáo mà còn được sinh hoạt riêng, thậm chí là còn được thuê trụ sở để hành lễ.Ngoài ra, cũng có thể nói thêm là các hoạt động quốc tế của các cơ sở tôn giáo Việt Nam thay đổi rất nhiều. Người có tôn giáo ở Việt Nam đi chữa bệnh ở nước ngoài, tham gia các hoạt động khoa học quốc tế, trao đổi với các dòng mẹ ở nước ngoài của mình đơn giản hơn trước rất nhiều.\"Chính sách nhất quán của Nhà nước Việt Nam tôn trọng và bảo đảm quyền tự do tín ngưỡng, tôn giáo và tự do không tín ngưỡng, tôn giáo của công dân được ghi rõ trong Hiến pháp, pháp luật của Việt Nam và được bảo đảm, tôn trọng trên thực tế.Đặc biệt, khi Luật Tôn giáo, Tín ngưỡng năm 2016 của Việt Nam đi vào cuộc sống, các quyền cơ bản của công dân về tự do tín ngưỡng tôn giáo hoặc là không tín ngưỡng, tôn giáo được xác lập, thực sự đảm bảo quyền tự do, tín ngưỡng tôn giáo của công dân và mọi tổ chức tôn giáo.Ông Đỗ Quang Hưng cho biết thêm: \"Có ba điểm chuyển biến quan trọng trong bộ luật này. Đó là lần đầu tiên, những quy định về quyền tự do tín ngưỡng tôn giáo của người dân được đảm bảo đầy đủ hơn, tiếp cận gần hơn với các công ước quốc tế.Thứ hai rất quan trọng là bộ luật giải quyết hàng loạt các vấn đề về cơ sở vật chất của tôn giáo như nơi thờ tự, đất đai, tài sản tôn giáo, thậm chí là có cả các vấn đề về báo chí xuất bản thông tin.Nhìn chung, lần đầu tiên chúng ta có một bộ luật đầy đủ như vậy. Không phải tất cả mọi việc đã được giải quyết nhưng rõ ràng đã giải quyết được các khâu rất cơ bản. Một điểm nữa mà ai cũng thấy là Nhà nước khuyến khích và tạo điều kiện cho tất cả các tổ chức tôn giáo đều có thể xây các cơ sở đào tạo chức sắc rất là tốt.Còn điểm thứ ba là đã pháp chế hóa các chủ thể tham gia quyền tự do tín ngưỡng, tôn giáo của người dân và các tổ chức tín ngưỡng, tôn giáo.Các tổ chức tôn giáo bên cạnh quyền lợi của mình thì cũng có trách nhiệm của mình, đặc biệt là lãnh đạo các giáo hội, thậm chí là Ủy ban trung ương Mặt trận tổ quốc Việt Nam với tư cách là tổ chức chính trị xã hội tiêu biểu rộng lớn nhất cũng có vai trò giám sát, kiểm soát tạo điều kiện cho những điều luật được thực thi trong cuộc sống.\"Tôn giáo, tín ngưỡng lâu nay trở thành một cái cớ để các quốc gia hoặc các thế lực thù địch can thiệp vào công việc nội bộ của Việt Nam. Tuy nhiên, sinh hoạt tín ngưỡng tôn giáo của người dân và tổ chức tôn giáo ở Việt Nam được tôn trọng và đảm bảo trên thực tế chính là câu trả lời rõ ràng nhất đối với những luận điệu xuyên tạc và vu cáo này. ", "topic": "Xã hội", "tag": ["Tôn giáo", "Tự do tôn giáo", "Tư cách pháp nhân", "Tín ngưỡng", "Ban tôn giáo chính phủ", "Đỗ Quang Hưng", "Thờ tự", "Chức việc", "Luận điệu", "Chức sắc", "Thế lực thù địch", "Đường lối chính sách", "Công nhận", "Đàn áp", "Chống phá", "Luật Tôn giáo", "Hành lễ", "Nhà nước pháp quyền", "Đảm bảo", "Tín đồ"], "link": "https://thoidai.com.vn/tu-do-tin-nguong-ton-giao-o-viet-nam-luon-duoc-dam-bao-114824.html"}