{"id": "35981095", "header": "Bệnh nhân Covid-19 mới ở Quảng Trị thường xuyên đến nhiều ngân hàng", "datetime": "2020-08-09T23:47:00.000+07:00", "summary": "Ban chỉ đạo phòng, chống dịch Covid-19 Quảng Trị vừa công bố lịch trình của 2 ca mắc Covid-19 mới (bệnh nhân số 832 và 833). Trong đó, ca bệnh 833 thường xuyên đến nhiều ngân hàng để giao dịch.", "content": "Tối nay (9/8), Bộ Y tế vừa thông báo 2 trường hợp mắc Covid-19 tại tỉnh Quảng Trị, bệnh nhân số 832 và 833. Ban Chỉ đạo phòng, chống dịch Covid-19 tỉnh Quảng Trị đã công bố lịch trình của 2 bệnh nhân.Bệnh nhân 832 là H.V.H. (SN1983, dân tộc Vân Kiều, sống tại thôn Ruộng, xã Hướng Tân, huyện Hướng Hóa).Bệnh nhân nhập viện Bệnh viện Đa khoa tỉnh ngày 09/7. Cùng phòng 605, nhà G, khoa nội tổng hợp với chị gái bệnh nhân 750.Trong quá trình điều trị tại bệnh viện, bệnh nhân không rời khỏi phòng bệnh, có mẹ và vợ chăm sóc.Ngày 29/7, bệnh nhân 750 có đến phòng bệnh 605, tầng 6, nhà G để thăm chị gái. Ngày 08/8, bệnh nhân 832 được chuyển cách ly điều trị tại Bệnh viện chuyên khoa Lao và bệnh Phổi tỉnh Quảng Trị.Ca bệnh 833 tên H.T.N.(SN 1991, nữ, là kế toán, trú tại khu phố 2, phường Đông Giang, TP Đông Hà). Chị N. là đồng nghiệp với bệnh nhân số 750, là nhân viên của công ty Bảo Châu (địa chỉ 221, Lê Duẩn, TP Đông Hà) nơi bệnh nhân 750 làm việc.Thời gian tiếp xúc cuối với bệnh nhân số 750 là ngày 31/7.Từ 31/7 đến ngày 06/8, đi làm tại công ty sau đó về nhà và có đến các địa điểm sau:Khoảng 15h 30 tất cả các ngày trong tuần (trừ Thứ 7 và Chủ nhật) đến Ngân hàng Vietcombank - Chi nhánh tỉnh Quảng Trị (số 51, đường Trần Hưng Đạo, TP Đông Hà) để giao dịch.Ngoài ra, từ 01/8 đến 06/8 có đến Ngân hàng TMCP Quân đội - Chi nhánh Quảng Trị nhưng chưa rõ thời gian cụ thể.Từ 10h 30 đến 11h 30 ngày 30/7, đi ăn giỗ ở nhà bà con tại số nhà 44, đường Thanh Niên, khu phố 2, phường Đông Giang, TP Đông Hà.Sáng 3/8 tới siêu thị Coop mart Đông Hà.Lúc 18h 30 ngày 04/8, đến shop Queen (số 165, đường Trần Phú, thị trấn Hồ Xá, huyện Vĩnh Linh). Lúc 19h 30 ngày 04/8, đến quán cháo cá Ngọc Lan (Dốc Miếu, thị trấn Gio Linh, huyện Gio Linh).Ngày 05/8 đến Ngân hàng BIDV - Phòng Giao dịch số 75, đường Lê Duẩn, TP Đông Hà, tỉnh Quảng Trị.Lúc 17h 30 ngày 05/8, đến Bưu điện thành phố Đông Hà (đường Trần Hưng Đạo, TP Đông Hà).Lúc 8h ngày 06/8, đến quán Tý Nguyên (Đường Ông Ích Khiêm, TP Đông Hà) mua đồ ăn sáng.Khoảng 8h 30 ngày 06/8, đến làm CMND ở Công an phường Đông Giang và Công an TP Đông Hà.Từ 15h 30 đến 16h ngày 06/8, đến bộ phận một cửa của UBND phường Đông Giang, TP Đông Hà.Sáng 7/8, được cách ly tại Trung tâm Y tế TP Đông Hà.Ngày 08/8, được chuyển đến cách ly tại Bệnh viện chuyên khoa Lao và bệnh Phổi.Ban Chỉ đạo phòng, chống dịch Covid-19 thông báo, những ai liên quan đến lịch trình di chuyển cũng như có tiếp xúc gần với 2 trường hợp trên cần liên hệ ngay với cơ quan y tế nơi gần nhất để được tư vấn hỗ trợ. Thực hiện cách ly tại nhà và gọi điện thoại đến số 1900988975 cung cấp số điện thoại những người đã tiếp xúc gần với mình.Tỉnh Quảng Trị đã ra quyết định phong tỏa 3 khu vực gồm, khu vực 1: xung quanh Công ty Bảo Châu (địa chỉ 221 Lê Duẩn, phường Đông Giang, TP Đông Hà) (thành lập 03 chốt kiểm soát).Khu vực 2: khu phố 2, phường Đông Giang, TP Đông Hà (thành lập 03 chốt kiểm soát). Khu vực 3: tầng 6, Tòa nhà G, bệnh viện Đa khoa tỉnh Quảng Trị.Lệnh phong tỏa đối với các khu vực trên được áp dụng từ 15h ngày 09/8.Được biết, việc phong tỏa các khu vực trên vì liên quan đến việc tiếp xúc gần với các bệnh nhân 832 và 833. ", "topic": "Pháp luật", "tag": ["Đông Hà", "Quảng Trị", "Thôn Ruộng", "Công ty Bảo Châu", "Covid-19 tỉnh Quảng Trị", "Ca bệnh", "Bệnh nhân", "Ban Chỉ đạo Phòng", "Đông Giang", "Ăn giỗ", "H.V.H.", "SN1983", "Cách ly", "Lịch trình", "Hướng Tân", "H.T.N.", "Người Bru - Vân Kiều", "Ngân hàng", "Hướng Hóa", "Chị gái"], "link": "https://vietnamnet.vn/vn/thoi-su/benh-nhan-covid-19-moi-o-quang-tri-thuong-xuyen-den-nhieu-ngan-hang-664988.html"}