{"id": "35981475", "header": "Gia tăng kịch truyền hình cho khán giả", "datetime": "2020-08-10T04:34:00.000+07:00", "summary": "Với khẩu hiệu Ở nhà xem kịch, né Covid-19, đông đảo nghệ sĩ đã bắt tay cùng HTV làm kịch truyền hình phục vụ công chúng", "content": "Dịch Covid-19 bùng phát lại, một số sân khấu đóng cửa đề phòng dịch, các nghệ sĩ sân khấu đã hợp tác với Đài Truyền hình TP HCM (HTV) xoay xở nhiều phương án, miệt mài sáng tạo, bảo đảm tiến độ sản xuất hàng loạt vở kịch truyền hình phục vụ công chúng tại nhà.Trong tuần qua, gần 10 vở kịch truyền hình với các chủ đề: \"Chuyện bốn mùa\", \"Siêu thị cười\" đã đồng loạt được bấm máy. Chưa bao giờ ê-kíp làm kịch truyền hình lại ráo riết thực hiện các cảnh quay nhanh nhẹn, hiệu quả như thời điểm này. Bởi, các nghệ sĩ đều trong tâm trạng lao động nghệ thuật nghiêm túc, với mong muốn góp phần gia tăng kịch truyền hình trên sóng, phục vụ khán giả ở nhà trong giai đoạn hạn chế đến rạp, đến các điểm vui chơi công cộng để phòng chống, đẩy lùi dịch bệnh.Phim trường A2 của HTV lâu nay khá yên tĩnh, nay rộn rã khi các nhóm diễn viên tụ lại từng góc để tập lời thoại, bàn bạc cảnh quay, tất nhiên phải tuân thủ nghiêm ngặt quy định phòng dịch như đeo khẩu trang, rửa tay bằng dung dịch khử khuẩn, giữ khoảng cách an toàn...\"Xưa nay hiếm khi cảnh trí chưa hoàn tất mà diễn viên vào phim trường, nhưng ở thời điểm đặc biệt này, cần đạt tính bao quát cao nên diễn viên có thể ứng biến phần diễn xuất nhanh, gọn, phối hợp nhịp nhàng, do vậy các khâu triển khai đồng bộ để vừa đạt tiến độ vừa đạt chất lượng\" - đạo diễn Hoàng Duẩn cho biết.Chỉ với diện tích 150 m2, phim trường A2 đã dựng được bốn bối cảnh: quán cà phê, sân vườn, phòng khách, nhà bếp... Các diễn viên hóa trang, chuẩn bị vào vai khá nhanh, để việc chuyển cảnh không tốn thời gian và nhân vật hòa mình vào không gian câu chuyện trở nên duyên dáng.Là hai chuyên đề kịch thu hút người xem hiện nay của sân khấu truyền hình HTV, \"Siêu thị cười\" và \"Chuyện bốn mùa\" mang dáng dấp của kịch \"Trong nhà ngoài phố\" nhưng chứa đựng thông điệp mang tính thời sự rõ rệt. Nếu \"Siêu thị cười\" (30 phút/tập) dùng hình thức hài kịch để châm biếm thói hư, tật xấu từ trong nhà ra ngoài ngõ, thì \"Chuyện bốn mùa\" (60 phút) mang một chút bi, chút hài, gửi gắm đến khán giả thông điệp hãy biết quan tâm đến mọi người xung quanh. Bám theo tính thời sự ngồn ngộn những thông tin về chuyện gia đình, xã hội, những vấn đề dân sinh liên tục được cập nhật qua lăng kính sân khấu, các nghệ sĩ vào vai nhanh chóng, \"đưa vào kịch những điều suy gẫm của chính chúng tôi về thời sự hôm nay. Thế nên, đa số diễn viên tham gia hai chương trình này đều phải đọc báo, xem đài, hiểu thấu đáo những vấn đề nóng của xã hội, truyền đến khán giả qua vai diễn của mình\" - diễn viên Mai Dũng cho biết.Vở \"Ngày mới\" (tác giả: Phương Thùy, Hoàng Hạc) nói lên tầm quan trọng của việc bảo vệ môi trường trong đợt phòng chống dịch bệnh và vở \"Sinh nhật khó quên\" (tác giả: Hoàng Hạc, Thảo Nguyên) lên án việc chạy chức, chạy quyền. Cả hai vở đều do đạo diễn Hoàng Duẩn thực hiện, có sự tham gia của các diễn viên hài được khán giả truyền hình yêu thích: Bảo Trí, Ngọc Lan, Chánh Thuận, Vũ Thanh, Thanh Tuấn, Hoàng Ngọc Sơn, Như Yến…Đạo diễn Tuấn Khôi dựng 4 vở: \"Nỗi buồn gác trọ\", \"Ông xã khoái nổ\", \"Osin cao cấp\", \"Đối mặt cao thủ\" cũng trên tinh thần nâng cao chất lượng trong dàn dựng, mang lại cho khán giả nhiều cảm xúc bằng diễn xuất chân thật, gần gũi của dàn diễn viên: Ngọc Lan, Cao Việt Hưng, Huy Tứ, Công Dũng, Huỳnh Tân, Thành Được, Minh Khang, Trung Tín, Hoàng Bảo, Tất Diệu Hằng…Ba vở kịch trong chuỗi \"Siêu thị cười\": \"Ăn ốc đổ vỏ\", \"Há miệng mắc quai\", \"Phép thử tình yêu\" của tác giả, đạo diễn Bùi Quốc Bảo bắt đầu bấm máy ngày 10-8 với sự tham gia của dàn diễn viên: Bảo Trí, Hương Giang, Thùy Dương…Ngay sau đợt dịch đầu năm 2020, Ban Văn nghệ HTV đã nghĩ đến phương án phải chủ động dành phim trường A2 để sản xuất kịch truyền hình phục vụ khán giả. Theo đạo diễn Nguyễn Minh Hải - Trưởng Ban Văn nghệ: \"Nếu không có phương án sản xuất thích hợp, rất khó khăn trong việc bảo đảm tiến độ phát sóng. Do vậy, các đạo diễn gắn bó với HTV và nguồn diễn viên thân thuộc với hai chương trình này đã đồng hành với chúng tôi, làm rất tốt khâu sản xuất, bảo đảm an toàn trong đợt cao điểm phòng chống dịch và góp phần nâng cao chất lượng nghệ thuật từng tác phẩm, không vì làm nhanh, làm vội mà khiến cho vở diễn kém chất lượng\".NSƯT Hạnh Thúy tâm sự: \"Sự nhanh nhạy trong cách khai thác đề tài thời sự của đội ngũ biên tập HTV cho thấy các vở kịch truyền hình làm trong đợt phòng chống dịch bệnh rất hiệu quả. Theo tôi, đây là tín hiệu vui. Thế hệ diễn viên trẻ qua đợt này sẽ có cơ hội được học tập kinh nghiệm quý báu từ nghệ sĩ đi trước\".Hiện nay, khác với lúc bị động diễn viên do game show và các chương trình truyền hình thực tế \"hút\" mạnh, đây là thời điểm diễn viên có thể tham gia kịch truyền hình. Nếu muốn thu hút nguồn diễn viên tên tuổi, đòi hỏi cần nâng cao chất lượng, từ kịch bản đến hình thức dàn dựng, cảnh trí và âm nhạc cần tăng cường hơn, để không chỉ làm nhanh, làm hay trong đợt này mà còn phải liên tục tăng tốc, giúp kịch truyền hình sống động hơn trong mắt khán giả.NSND Việt Anh cho rằng vị trí của kịch truyền hình hiện nay rất quan trọng, vì khán giả ở nhà chống dịch, màn ảnh nhỏ là nơi họ dành thời gian để giải trí. Sự gia tăng dàn dựng và phát sóng các vở kịch truyền hình có chất lượng sẽ được khán giả đón nhận. Vì vậy theo ông, nhân cái đà này kịch truyền hình đẩy mạnh trách nhiệm hơn trong việc góp phần đưa thể loại kịch truyền hình quay về thời hoàng kim của nó. ", "topic": "Giải trí", "tag": ["Kịch", "Htv", "Hoàng Duẩn", "Truyền hình", "Vở kịch", "Đài Truyền hình TP HCM", "Bốn mùa", "Cảnh trí", "Gia tăng", "Khán giả", "Phòng dịch", "Phim trường", "Hoàng Hạc", "Khẩu hiệu", "Nghệ sĩ sân khấu", "Bấm máy", "Nghệ sĩ", "Công chúng", "Tụ lại", "Bảo Trí"], "link": "http://nld.com.vn/van-nghe/gia-tang-kich-truyen-hinh-cho-khan-gia-2020080922502018.htm"}