{"id": "35987808", "header": "Hàng hóa giả mạo nhãn hiệu: Gia tăng và diễn biến phức tạp", "datetime": "2020-08-08T19:41:00.000+07:00", "summary": "Đội Quản lý thị trường số 7 (Cục Quản lý thị trường Lạng Sơn) vừa chủ trì, phối hợp với các lực lượng chức năng tiến hành kiểm tra đột xuất 3 cơ sở kinh doanh, thu giữ gần 1.900 sản phẩm hàng hóa có dấu hiệu giả mạo nhãn hiệu.", "content": "Cụ thể, kiểm tra tại ki ốt số B13, chợ Việt Trung, xã Tân Thanh (Văn Lãng) do ông Dương Văn Cường làm chủ hộ kinh doanh, lực lượng chức năng phát hiện có 4 loại hàng hóa (146 sản phẩm) gồm: Quần bò nam người lớn nhãn hiệu LEVI'S (73 cái), quần bò nam người lớn nhãn hiệu D&G (13 cái), quần bò nam người lớn nhãn hiệu GUCCI (19 cái), quần bò nam người lớn nhãn hiệu ARMANI (41 cái).Kiểm tra tại cửa hàng số 88 đường Trục Chính, xã Tân Thanh (Văn Lãng), do bà Nguyễn Thị Hiện là nhân viên bán hàng đoàn kiểm phát hiện 94 thùng bìa cát tông bên trong có chứa 2 loại hàng hóa (1.325 sản phẩm) gồm: Khăn choàng vải nhãn hiệu Dior (950 cái), quạt điện sưởi ấm nhãn hiệu HITACHI (375 cái).Tiếp tục kiểm tra tại cửa hàng số 29 đường Trục Chính, xã Tân Thanh, do bà Ngô Thị Liễu là chủ hộ kinh doanh, Đoàn kiểm tra phát hiện 8 loại hàng hóa (374 sản phẩm) gồm: Ví nữ giả da kích thước 24x14 cm nhãn hiệu GUCCI (120 cái), ví giả da nam kích thước 12x21 cm nhãn hiệu MONT BLANC (113 cái), túi đeo kích thước 21x14 cm nhãn hiệu NIKE (18 cái), túi đeo kích thước 15x20 cm nhãn hiệu ADIDAS (41 cái), túi đeo kích thước 14x20 cm nhãn hiệu PUMA (35 cái), túi đeo kích thước 22x23 cm nhãn hiệu Louis Vuiton (22 cái), túi đeo giả da nữ kích thước 14x21 cm nhãn hiệu Dior (16 cái), túi đeo giả da nữ kích thước 16x20 cm nhãn hiệu Chanel (9 cái).Toàn bộ số hàng hóa trên không có hóa đơn chứng từ chứng minh nguồn gốc nhập khẩu hợp pháp, có dấu hiệu giả mạo nhãn hiệu hàng hóa. Lực lượng chức năng đã tiến hành lập biên bản và ra Quyết định tạm giữ 1.845 sản phẩm hàng hóa vi phạm trên để xử lý theo quy định của pháp luật.Liên quan đến hàng hóa giả mạo nhãn hiệu, trước đó, ngày 7/7/2020, Tổng Cục QLTT phối hợp với Bộ tư lệnh Cảnh sát cơ động và Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao (Bộ Công an) đã tấn công vào 1 kho hàng lậu hơn 10.000m2 tại 145 Hoàng Diệu, thành phố Lào Cai, tỉnh Lào Cai.Tại thời điểm kiểm tra, 3 nhân viên được thuê thay nhau livestream trên các tài khoản Facebook như: Thảo Trần, giầy đồng giá... Hàng hóa được bán cho khách hàng trên toàn quốc. Theo khai nhận ban đầu của các nhân viên này, tối thiểu kho hàng “chốt” được 100-150-200 đơn mỗi ngày. Sau khi livestream bán hàng các đơn hàng sẽ được hơn 40 nhân viên ngồi máy tính chốt đơn hàng bằng phần mềm chuyên nghiệp, quản lý tập trung.Do thị hiếu của người tiêu dùng là lúc nào cũng muốn sử dụng hàng hóa có nhãn hiệu nổi tiếng nhưng giá phải rẻ, bên cạnh đó, việc sản xuất, kinh doanh hàng giả, hàng xâm phạm quyền sở hữu trí tuệ mang lại lợi nhuận lớn, nhiều cá nhân, doanh nghiệp vì lợi ích kinh tế sẵn sàng làm nhái những hàng hóa có thương hiệu để trục lợi.Thời điểm gần cuối năm, hàng nhái, hàng lậu, hàng kém chất lượng, đặc biệt là hàng hóa giả mạo nhãn hiệu có chiều hướng gia tăng. Vì vậy, lực lượng QLTT cần tích cực tăng cường công tác quản lý địa bàn, kiểm tra, kiểm soát hàng hóa lưu thông trên thị trường. Để hạn chế tình trạng này, lực lượng QLTT cũng cần đẩy mạnh tuyên truyền cho người buôn bán nhận thức rõ tác hại khi kinh doanh sản phẩm giả nhãn hiệu. ", "topic": "Pháp luật", "tag": ["Giả mạo", "Nhãn hiệu", "Có dấu hiệu", "Đột xuất", "Hóa đơn", "Sản phẩm", "Chứng từ", "Đoàn kiểm tra", "Hàng hóa", "Cửa hàng", "Phát hiện", "Kiểm tra", "Hợp pháp", "Thu giữ", "Gucci", "Chanel", "Lực lượng", "Kiểm", "Tiến hành", "Dolce Gabbana"], "link": "http://vietq.vn/hang-hoa-gia-mao-nhan-hieu-gia-tang-va-dien-bien-phuc-tap-d177159.html"}