{"id": "35980540", "header": "Tỷ giá ngoại tệ ngày 10/8: Tuần mới, USD tăng giá", "datetime": "2020-08-09T21:31:00.000+07:00", "summary": "Đồng USD hôm nay 10/8/2020 đang lấy lại sức mạnh sau đợt giảm giá mạnh trong thời gian dài, tuy nhiên, tương lai đồng bạc xanh vẫn khá mờ mịt.", "content": "Ngày 10/8, Ngân hàng Nhà nước công bố tỷ giá trung tâm của đồng Việt Nam với đô la Mỹ ở mức: 23.215 đồng (tăng 15 đồng so với ngày hôm qua). Tỷ giá tham khảo tại Sở giao dịch NHNN hiện mua vào ở mức 23.175 đồng (không đổi) và bán ra ở mức 23.846 đồng.Vietcombank niêm yết tỷ giá ở mức: 23.090 đồng (mua) và 23.270 đồng (bán). Eximbank: 23.090 đồng (mua) và 23.260 đồng (bán).Chỉ số US Dollar Index (DXY), đo lường biến động đồng bạc xanh với 6 đồng tiền chủ chốt (EUR, JPY, GBP, CAD, SEK, CHF) đứng ở mức 93,13 điểm, tăng 0,37%.Tổng thống Donald Trump vào tối thứ Năm đã ban hành lệnh hành pháp để giải quyết mối đe dọa bởi các ứng dụng Trung Quốc là TikTok và WeChat. Lệnh cấm được đưa ra khi căng thẳng giữa Washington và Bắc Kinh tiếp tục leo thang về một số vấn đề bao gồm nguồn gốc của virus9ig và vấn đề ở Hong Kong.Ngày 8/8, Tổng thống Mỹ Donald Trump thông báo ký sắc lệnh hành pháp mở rộng gói hỗ trợ thất nghiệp cho người dân Mỹ bị ảnh hưởng bởi đại dịch. Tổng thống Trump cho biết đây là một trong một loạt sắc lệnh hỗ trợ nhằm hạn chế tác động của đại dịch, trong đó có sắc lệnh hỗ trợ khoản nợ của sinh viên, tạm ngừng thu thuế thuế tiền lương, hỗ trợ người dân không bị tịch thu tài sản.Số liệu về các ca nhiễm bệnh mới nhất tiếp tục tăng làm dấy lên lo ngại rằng tình hình có thể sẽ còn tồi tệ hơn. Trong bối cảnh đó, lợi suất trái phiếu chính phủ Mỹ kỳ hạn 10 năm lần đầu tiên giảm xuống dưới mức 1% vào tuần trước, nhân tố thúc đẩy các nhà đầu tư tìm kiếm cơ hội sinh lời ở những tài sản khác.Sự suy yếu của đồng USD thời gian gần đây chủ yếu được thể hiện qua sức mạnh của các đồng tiền tại những thị trường phát triển khác như đồng euro, đồng yen hoặc đồng franc Thụy Sỹ, thay vì các đồng tiền trên thị trường mới nổi.Bên cạnh đó, vàng - một loại tài sản được coi là “thiên đường trú ẩn an toàn” khác - tăng giá cao kỷ lục do lo ngại nguy cơ lạm phát, khi nhiều quốc gia trên thế giới triển khai các gói kích thích lớn, bên cạnh nỗi lo về thể trạng của nền kinh tế toàn cầu.Tại châu Á, Chính phủ Hàn Quốc đang lập dự thảo ngân sách cho năm 2021 với quy mô tăng 8% so với năm nay, lên tới 550.000 tỷ won (463 tỷ USD), trong bối cảnh nước này đang nỗ lực thúc đẩy nền kinh tế chịu ảnh hưởng nặng nề bởi đại dịch COVID-19.Ngân sách năm 2020 của Hàn Quốc được đặt ra mức 512.300 tỷ won. Tuy nhiên, Chính phủ đã ba lần công bố ngân sách bổ sung để thực hiện các biện pháp bảo vệ nền kinh tế lớn thứ 4 châu Á trước các ảnh hưởng từ sự bùng phát đại dịch COVID-19. Qua đó, nâng tổng chi tiêu ngân sách của Hàn Quốc trong năm nay sẽ lên tới 546.900 tỷ won.Chốt phiên cuối tuần qua (7/8), Ngân hàng Nhà nước công bố tỷ giá trung tâm của đồng Việt Nam với đô la Mỹ ở mức: 23.200 đồng (giảm 3 đồng). Tỷ giá tham khảo tại Sở giao dịch NHNN hiện mua vào ở mức 23.175 đồng (không đổi) và bán ra ở mức 23.846 đồng (giảm 3 đồng).Các ngân hàng thương mại giữ tỷ giá ngoại tệ đồng đô la Mỹ phổ biến ở mức 23.090 đồng (mua) và 23.270 đồng (bán).Vietcombank và Vietinbank niêm yết tỷ giá ở mức: 23.090 đồng/USD và 23.270 đồng/USD. BIDV: 23.085 đồng/USD và 23.265 đồng/USD. ACB: 23.100 đồng/USD và 23.250 đồng/USD. ", "topic": "Kinh tế", "tag": ["Ngoại tệ", "Tỉ giá", "Xanh", "Chủ chốt", "Tăng giá", "Sức mạnh", "DXY", "US Dollar Index", "CAD", "Chỉ số", "Đo lường", "Mua vào", "Mỹ", "Lạm phát", "Lợi suất", "Chính phủ mỹ", "Thất nghiệp", "Người Mỹ", "Suy yếu", "Đại dịch"], "link": "https://vietnamnet.vn/vn/kinh-doanh/ty-gia-ngoai-te-ngay-10-8-usd-lay-lai-suc-manh-sau-dot-giam-sau-664960.html"}