{"id": "35982236", "header": "Nhiều cầu thủ châu Á mắc Covid-19; Vì sao thầy Park không ưa dùng Tuấn Anh - Xuân Trường?", "datetime": "2020-08-10T06:48:00.000+07:00", "summary": "Nhiều cầu thủ châu Á mắc Covid-19, vòng loại World Cup 2022 tiếp tục để ngỏ; Vì sao HLV Park không ưa dùng 'cặp bài trùng' Tuấn Anh - Xuân Trường; FIFA chưa giải ngân 1,5 triệu USD cho VFF... là những tin tức thể thao đáng chú ý trong 24h qua.", "content": "Mới đây, AFC và FIFA đã đi đến thống nhất về việc tổ chức trở lại vòng loại World Cup 2022 khu vực châu Á từ tháng 10 tới. Tuy nhiên, khả năng thi đấu tiếp của giải đấu này vẫn còn bỏ ngỏ trước tình hình dịch Covid-19 phức tạp trên khắp châu lục.Trong những diễn biến mới nhất, 18 tuyển thủ của ĐT Bangladesh (tương đương một nửa đội hình được triệu tập) đã được xác nhận dương tính với virus SARS-CoV-2. Tất cả các cầu thủ này đều không có bất cứ triệu chứng nào. Trước đó, tuyển thủ nhập tịch của UAE - Caio Canedo cũng được xác định mắc Covid-19 khi lên tập trung lần đầu tiên cùng đội bóng Tây Á.Thời gian tới, vẫn còn rất nhiều đội bóng ở châu Á tập trung chuẩn bị cho vòng loại World Cup 2022 theo đúng lịch và chưa rõ liệu sẽ còn có bao nhiêu cầu thủ, quan chức của các đội tuyển mắc Covid-19 được phát hiện sau quá trình xét nghiệm.\"Làn sóng thứ nhất\" của Covid-19 đã gây ra ảnh hưởng lớn đến bóng đá châu Á, trong đó có những cầu thủ, HLV của một số đội bóng đã qua đời do mắc Covid-19.Hiện tại, vòng loại thứ 2 World Cup 2022 khu vực châu Á đã kết thúc 6 lượt trận, các đội bóng sẽ còn trải qua 4 lượt trận nữa trước khi chọn ra 12 đội có thành tích tốt nhất để lọt vào vòng loại thứ 3.Trong khoảng 5 năm trở lại đây, Tuấn Anh và Xuân Trường luôn là 2 trong số những tiền vệ hay nhất bóng đá Việt Nam. Bộ đôi HAGL được đánh giá cao ở khả năng sáng tạo và chuyền bóng thông minh.Cả hai cũng thường góp mặt ở đội tuyển Việt Nam nếu không gặp chấn thương. Tuy nhiên, HLV Park Hang-seo gần như không sử dụng 2 cầu thủ HAGL cùng lúc ở tuyến giữa đội tuyển Việt Nam.Tại sao lại như vậy? Xuân Trường có xu hướng chơi nhô cao, ít hỗ trợ cho mặt trận phòng ngự. Tuấn Anh đá thấp hơn, thời gian gần đây đóng vai trò giống một máy quét và để lại nhiều ấn tượng.Như vậy, nếu Tuấn Anh và Xuân Trường chơi cùng nhau, về lý thuyết sẽ tạo nên một cặp đôi hoàn hảo, nhất là khi 2 tiền vệ này cực hiểu nhau.Tuy nhiên, bộ đôi HAGL lại cùng có một điểm yếu, đó là hay để mất bóng. Theo thống kê của Instat, tại V-League 2020, Tuấn Anh có hơn 60% tình huống để mất bóng còn Xuân Trường khoảng 58%.Với một HLV đề cao sự an toàn như thầy Park, tuyến giữa phải trở thành một pháo đài kiên cố che chắn cho khung thành đội nhà từ xa. Đó là lý do ông không xếp Tuấn Anh và Xuân Trường ra sân cùng nhau.Thông thường, ông Park sẽ để Hùng Dũng hoặc Đức Huy đá cặp cùng Tuấn Anh hoặc Xuân Trường. Cặp Tuấn Anh - Hùng Dũng có vẻ được ưu tiên hơn.Liên quan tới tuyển Việt Nam, dự kiến đoàn quân áo đỏ sẽ hội quân tại Hà Nội từ ngày 18 đến 26/8. Sau thời gian dài vắng mặt vì chấn thương, Xuân Trường nhiều khả năng sẽ trở lại ở lần hội quân này.Rạng sáng 10/8 (giờ Hà Nội), trang chủ Atletico Madrid đăng tải thông tin về kết quả kiểm tra y tế của CLB. \"Ngày 8/8, các thành viên đội 1 đã trải qua buổi kiểm tra y tế theo yêu cầu của Liên đoàn Bóng đá châu Âu (UEFA) trước khi lên đường sang Lisbon để tham dự vòng tứ kết Champions League. Kết quả là có 2 trường hợp dương tính với virus Corona\", đội chủ sân Wanda Metropolitano cho hay.\"Cả hai đã được cách ly tại nhà riêng ngay lập tức. CLB cũng gửi thông báo tới các cơ quan y tế Tây Ban Nha và Bồ Đào Nha, UEFA, Liên đoàn Bóng đá Tây Ban Nha, Liên đoàn Bóng đá Bồ Đào Nha cùng Hội đồng Thể thao cấp cao\".Atletico Madrid cũng xác nhận sẽ tuân thủ mọi hướng dẫn của UEFA về việc đảm bảo an toàn. Điều này đồng nghĩa một đợt kiểm tra y tế mới sẽ được thực hiện, lần này là với toàn bộ thành viên của CLB. Đại diện La Liga cũng xác nhận kế hoạch tập luyện của đội sẽ bị thay đổi.FIFA đã thông qua gói hỗ trợ cho mỗi liên đoàn thành viên số tiền 1,5 triệu USD. Nhưng ít nhất phải đến tháng 9 tới đây, việc giải ngân mới được thực hiện.Trong bối cảnh dịch Covid-19 tàn phá hoạt động bóng đá, cuối tháng 7 vừa qua FIFA đã đạt được sự thống nhất sẽ hỗ trợ các liên đoàn thành viên số tiền 1,5 triệu USD. Đây là điều mang lại niềm vui lớn cho các Liên đoàn thành viên, trong bối cảnh nhiều giải đấu phải tạm hoãn, nguồn tiền tài trợ cho bóng đá bị cắt giảm do các mạnh thường quân bị dịch Covid-19 tàn phá, đình trệ hoạt động kinh doanh. Ngay cả LĐBĐ Thái Lan, tổ chức vốn được xem là kiếm ra nhiều tiền từ hoạt động bóng đá bây giờ cũng phải cầu viện FIFA, AFC và cả AFF hỗ trợ tài chính để duy trì sự hoạt động.Về cơ bản, FIFA đã có chủ trương hỗ trợ các liên đoàn thành viên và việc này sẽ được triển khai. Tuy nhiên, theo quy định, các liên đoàn thành viên sẽ phải thiết lập một danh sách cụ thể, liệt kê các hạng mục công việc và báo cáo Ban Chấp hành của Liên đoàn nước mình trước khi gửi lên FIFA. FIFA muốn các khoản chi liên quan đến gói hỗ trợ 1,5 triệu USD được các liên đoàn thành viên thực hiện công khai, minh bạch.Theo dự kiến, đầu tháng 9 tới đây FIFA sẽ bắt đầu giải ngân cho các liên đoàn thành viên, trong đó có VFF số tiền 500.000 USD. Được biết, Ủy ban lâm thời của FIFA sẽ có bộ phận kiểm toán độc lập việc giải ngân. Sau đó, FIFA sẽ giải ngân đợt 2 là 1 triệu USD vào tháng 1/2021. Được biết, có thể khoản hỗ trợ 1,5 triệu USD mà FIFA hỗ trợ có 500.000 USD được dành riêng cho bóng đá nữ.Liên đoàn Bóng đá Việt Nam (VFF) và HLV Park Hang-seo mới đây đã chốt ngày hội quân của Đội tuyển (ĐT) Việt Nam trong tháng 8 để chuẩn bị cho vòng loại World Cup 2022 khu vực châu Á diễn ra vào tháng 10 và 11.Theo đó, ĐT quốc gia và U22 Việt Nam sẽ cùng hội quân vào ngày 18/8 tới đây. Tuy nhiên, ở đợt tập trung này, thầy trò HLV Park Hang-seo sẽ chọn đóng quân ở một địa điểm mới là Trung tâm đào tạo bóng đá trẻ PVF hoặc Viettel, thay vì VFF như trước đây. Ở đợt hội quân lần này, HLV Park Hang-seo sẽ trao cơ hội cho nhiều gương mặt mới lần đầu lên tuyển. Mục tiêu của chiến lược gia người Hàn Quốc là thử nghiệm và trao cơ hội thể hiện cho những cầu thủ tiềm năng, từ đó tìm ra những nhân tố mới cho ĐT Việt Nam.Những gương mặt thi đấu xuất sắc tại V.League 2020 như: Hồ Tấn Tài, Phan Văn Long, Khắc Ngọc hay Hai Long nhiều khả năng sẽ được tạo cơ hội ở đợt tập trung lần này.Đợt hội quân sẽ là cơ hội để HLV Park Hang-seo đánh giá phong độ của các tuyển thủ, đồng thời xem xét khả năng hòa nhập của các cầu thủ mới có tên trong danh sách sơ bộ.(Tổng hợp từ Zing.vn/vov.vn) ", "topic": "Thể thao", "tag": ["PARK", "World Cup 2022", "Tuấn Anh", "Xuân Trường", "Tuyển việt nam", "Park Hang-seo", "Ưa", "FIFA", "Cặp bài trùng", "Giải ngân", "ĐT Bangladesh", "Vòng loại", "Để ngỏ", "Châu á", "Caio Canedo", "Thầy", "Liên đoàn bóng đá việt nam", "INSTAT", "Dương tính", "Liên đoàn bóng đá châu á"], "link": "http://www.baonghean.vn/nhieu-cau-thu-chau-a-mac-covid19-vi-sao-thay-park-khong-ua-dung-tuan-anh-xuan-truong-272412.html"}