{"id": "35987463", "header": "MC VTV bị 'ném đá' dữ dội vì phát ngôn nghi kỳ thị Hương Giang ngồi ghế nóng gameshow", "datetime": "2020-08-10T14:09:33.000+07:00", "summary": "MC Việt Phong bị cộng đồng mạng chỉ trích vì cho rằng phát ngôn của anh mang tính miệt thị và phân biệt giới tính.", "content": "Những ngày qua, giới showbiz rộn ràng hơn khi Hoa hậu Hương Giang ghép đôi cùng CEO Matt Liu từ chương trình “Người ấy là ai”. Bên cạnh những lời chúc phúc và hồi hộp chờ đón một cái kết đẹp thì cũng không ít những bàn tán xoay quanh chuyện tình này.Một số anti-fan “dội bom” trang cá nhân của Hoa hậu Hương Giang cho rằng cô không xứng đáng với Matt Liu. Cũng có người bất ngờ “tố” Matt Liu từng lên một ứng dụng hẹn hò để “gạ tình”. Tuy nhiên, không có bằng chứng rõ ràng về chuyện “gạ tình” ngoại trừ một câu chào “Hi, em”.Chính vì vậy, người hâm mộ càng tỏ ra thông cảm và đứng về phía Hương Giang, mong cô sẽ có một tình yêu đẹp bên bạn trai ngoại quốc.Mới đây, cư dân mạng đổ dồn sự chú ý về phát ngôn gây tranh cãi của MC Việt Phong. Trên trang cá nhân, Việt Phong chia sẻ: “Dù gì cũng là một nam nhân chuyển giới thành nữ mà cứ ngồi sóng truyền hình “chỉ bảo” phụ nữ thuần chủng “cách để giữ đàn ông”, “chinh phục trai”, hơi sai và xa giới hạn. Kỳ kỳ”.Phát ngôn này lập tức gây tranh cãi gay gắt trên các diễn đàn và mạng xã hội. Trong khi Việt Phong nhận “cơn mưa” gạch đá và sự phẫn nộ từ phía cộng đồng mạng. Nhiều người cho rằng, MC Việt Phong đang ám chỉ và miệt thị việc Hoa hậu Hương Giang ngồi ghế cố vấn chương trình “Người ấy là ai”.Sau đó, để tránh những hiểu lầm không đáng có, nam MC phân trần: “Những gì không thấu hiểu nhau mình cũng không muốn bình luận gì nữa. Riêng mình vẫn giữ quan điểm những gì của phụ nữ và là phụ nữ thì chia sẻ kinh nghiệm cho phụ nữ khác với tư cách là một người phụ nữ hẳn hay hơn.Còn \"phụ nữ thuần chủng\" chỉ là cách nói chứ mình không hành văn trên những bài báo mình viết. Cộng đồng LGBT mình làm bài phóng sự không ít nên hiểu rõ nhiều về thuật ngữ và ngôn từ khi viết về họ. Tuy nhiên cũng bởi nó quá nhạy cảm nên mức tương tác vừa tích cực và nhiều tiêu cực như vậy.Mình không bài xích, không kỳ thị và chê bai các bạn trong cộng đồng nhất là các bạn trans. Hẳn một lời hay một status cũng không rõ được vấn đề và giữa những kẻ xa lạ nhau càng không cần biết nó tốt hay không tốt mà cứ văng tục, ném đá.Vấn đề này mình làm truyền thông nhiều nên mình không mấy lo ngại và phiền não. Nhưng cũng bởi một số anh chị đi trước chia sẻ kêu mình khóa thì mình khóa khi có quá nhiều luồng trái chiều như thế!Còn với Giang, mình luôn nhìn nhận trước đến giờ và luôn thấy đó là một người với nhân dạng đẹp, chiều sâu đằng sau bao đớn đau của việc thay hình đổi dạng để được là bạn ấy bây giờ. Một phụ nữ sau chuyển giới! Bạn ấy lôi cuốn người khác từ một show truyền hình bởi chiều sâu và mức độ trải nghiệm cuộc sống nhất định chứ không có nghĩa là một người phụ nữ từng trải\".Hiện MC Việt Phong đã khóa bình luận và ẩn bài viết với phát ngôn gây tranh cãi. Tuy nhiên, cộng đồng mạng vẫn không ngừng réo tên và dùng lời lẽ thậm tệ để nhận xét về anh. Trong khi đó. phía Hương Giang vẫn chưa lên tiếng về vấn đề này. ", "topic": "Giải trí", "tag": ["Hương Giang", "Matt Liu", "Thuần chủng", "MC", "Việt Phong", "Miệt thị", "Kỳ thị", "Phát ngôn", "Ném đá", "Vtv", "LGBT", "Giới tính", "Ghế", "Dữ dội", "Chỉ bảo", "Câu chào", "Gây tranh cãi", "Phân biệt", "Dội bom", "Phụ nữ"], "link": "https://www.tienphong.vn/van-hoa/mc-vtv-bi-nem-da-du-doi-vi-phat-ngon-nghi-ky-thi-huong-giang-ngoi-ghe-nong-gameshow-1703147.tpo"}