{"id": "35983708", "header": "Vừa gây bão tại 'Rap Việt', Ricky Star đội Binz tung MV kể chuyện vụt mất tình đầu", "datetime": "2020-08-10T15:03:03.000+07:00", "summary": "Ngay sau khi xuất hiện trong 'Rap Việt' và trở thành một trong những thí sinh nổi bật của chương trình, anh chàng Ricky Star đã ra mắt sản phẩm đầu tay có tên 'Thương Thầm' kể về mối tình đơn phương day dứt nhưng đầy chân thành.", "content": "Trước đó, trong tập 2 của cuộc thi , Ricky Star, tên thật là Trần Tiến, đã xuất hiện trên sân khấu với trang phục áo bà ba trắng và đeo khăn rằn. Với tiết mục dự thi  kết hợp giữa yếu tố nhạc đồng dao và Rap, Ricky Star đã khiến cả 4 HLV Binz, Wowy, Suboi, Karik tung chiếc nón vàng để giành lấy mình. Kết quả, Ricky Star đã lựa chọn về đội của \"big city boi\" Binz.Tận dụng sức nóng và hiệu ứng từ tập 2, Ricky Star nhanh chóng giới thiệu MV cùng với Khoa - người từng kết hợp với Kay Trần, Lăng LD qua các bản hit như …Với sản phẩm âm nhac lần này, Ricky Star hóa thành chàng trai nhút nhát trong tình yêu. MV thuộc thể loại Pop R&B và Hip-Hop. Ricky Star đưa ra bài hát mới với quan điểm thể loại âm nhạc là điều khó gọi tên. Vì luôn có một ai đó tìm ra cách kết hợp mới giữa các thể loại nhạc với nhau. Sản phẩm của Ricky Star và Khoa chính là một ví dụ tương tự. được chắp bút từ tháng 1/2019, ca khúc được Khoa và Ricky Star lấy ý tưởng từ những cảm xúc yêu đương của các chàng trai, cô gái khi tìm được người để trao cho cả tấm lòng, nhưng đối tượng lại chẳng hay biết. Đó là những cảm xúc có mãnh liệt nhưng đôi khi lại vô cùng đáng yêu, trong sáng. là sản phẩm của Khoa và Ricky Star sau những cú hit riêng của hai người như:  của Ricky, và y của Khoa. Sự kết hợp lần này của cả hai thể hiện phong cách khá lãng mạn, retro nhưng cũng không kém phần nhẹ nhàng, sâu lắng.Anh chàng chia sẻ: “Ricky ngày xưa cũng thương thầm một bạn nhưng lại ngại, không dám tỏ tình mà chỉ đưa bức thư tay. Giờ thì người ấy đã có gia đình và đang rất hạnh phúc. Nên là mọi người nếu có cơ hội hãy nắm lấy, đừng để nó vụt qua như Ricky”.Nói về cơ duyên đến với , Ricky cho biết ban đầu anh nhận bản thô từ cô nàng Xesi. Cứ ngỡ Xesi rủ mình hát cùng, Ricky háo hức viết lời nhưng khi gửi lại cho nhạc sĩ nghe thì cô nàng lại hồi đáp: “Em gửi anh nghe chơi thôi!”. Anh chàng quá là “tức” nên đã gửi qua cho Nguyễn Bảo, và cả hai người cùng bắt tay thực hiện.Với hai sản phẩm được ra mắt gần thời điểm với nhau là và , Ricky Star mong muốn thể hiện sự đa dạng, biến hóa trong phong cách âm nhạc. Hiện những khán giả yêu thích cá tính của Ricky Star vẫn tiếp tục trông đợi vào chặng đường tiếp theo của anh chàng tại t. ", "topic": "Giải trí", "tag": ["Rap Việt", "Ricky Star", "Rap", "WOWY", "BINZ", "Bắc Kim Thang", "KARIK", "Trần Tiến", "Tình đầu", "Ý em sao", "Tình đơn phương", "Kể chuyện", "BOI", "Lăng LD", "Anh chàng", "Day dứt", "Khăn rằn", "Kay Trần", "Đầu tay", "Bão"], "link": "https://hoahoctro.tienphong.vn/hht-hau-truong-showbiz/vua-gay-bao-tai-rap-viet-ricky-star-doi-binz-tung-mv-ke-chuyen-vut-mat-tinh-dau-1702927.tpo"}