{"id": "35980784", "header": "Lịch trình tám ca bệnh Covid-19 mới tại Quảng Nam", "datetime": "2020-08-09T22:17:33.000+07:00", "summary": "Liên quan đến các ca bệnh vừa được Bộ Y tế công bố chiều nay (9-8), Ban Chỉ đạo phòng, chống dịch Covid-19 tỉnh Quảng Nam đã thông báo lịch trình của tám ca bệnh người Quảng Nam cho các cơ quan liên quan và chính quyền địa phương để khẩn trương truy vết, cách ly và lấy mẫu xét nghiệm các trường hợp liên quan các ca bệnh này.", "content": "Liên quan đến các ca bệnh vừa được Bộ Y tế công bố chiều nay (9-8), Ban Chỉ đạo phòng, chống dịch Covid-19 tỉnh Quảng Nam đã thông báo lịch trình của tám ca bệnh người Quảng Nam cho các cơ quan liên quan và chính quyền địa phương để khẩn trương truy vết, cách ly và lấy mẫu xét nghiệm các trường hợp liên quan các ca bệnh này.Trong tám ca mới ghi nhận liên quan với tâm dịch Đà Nẵng, có ba ca là F1, hai ca là người chăm sóc, hai ca là bệnh nhân (BN), một ca là người về từ Đà Nẵng.Theo thông tin BN tự kê khai, từ ngày 15 đến 24-7, BN đi cùng vợ nhập viện tại phòng số 605 khoa thận nội tiết, Bệnh viện Đa khoa (BVĐK) Đà Nẵng (có tiền sử với bệnh thận mãn tính). Lúc nhập viện, BN có tiếp xúc trực tiếp với những người bà con ở Đà Nẵng gồm: N.T.B.L (SN 1991), N.T.L (SN 1990), N.Q.V (SN 1990), N.Q.V, N.T.M, vợ chồng N.H.V và P.T.D.Sáng 24-7, BN được xuất viện và đón xe Grab (không rõ tên lái xe, biển số xe) đến nhà của chị N.T.T (gia đình chị T có chín người sinh sống, không rõ tên) trên đường Lý Thái Tổ gần ngã tư Hoàng Hoa Thám - Hàm Nghi, Đà Nẵng. Sau đó được vợ chở về nhà (bằng xe máy).Từ ngày 24-7 đến 3-8, BN ở nhà có tiếp xúc với vợ, con, cha mẹ ruột, chú N.V.Đ, thím N, Bác N.H (bên nội), cha vợ N.L và chị vợ N.T.H.Ngày 30-7, hai vợ chồng BN đến Trạm Y tế xã Đại Thắng, huyện Đại Lộc khai báo y tế và được trạm y tế hướng dẫn cách ly tại nhà.Từ ngày 30-7 đến 3-8, BN được cách ly tại nhà. Ngày 3-8, BN được lấy mẫu và cách ly tại khu cách ly tập trung tại huyện Đại Lộc. Ngày 9-8, BN đang được làm thủ tục vận chuyển tới điều trị tại BVĐK Trung ương Quảng Nam. Hiện tại, BN không sốt, thỉnh thoảng ho khan, cảm giác tức ngực bên (P).Từ ngày 16 đến 22-7, BN được cấp cứu ở Bệnh viện đa khoa (BVĐK) khu vực miền núi phía bắc Quảng Nam, sau đó chuyển ra BVĐK Đà Nẵng nằm ở khoa đột quỵ, đi cùng với thím N.T.K. Tại đây, BN có tiếp xúc với N.T.V.E (chị dâu), L.T.T (chị em bạn dâu), V.T.V ( con dì).Khoảng 4 giờ ngày 22 đến sáng 23-7, BN chuyển lên khoa Nội thận - Tiết niệu, BVĐK Đà Nẵng.Chiều ngày 23-7, BN về quê thăm con V.Đ.G.B. Sáng 24-7, BN ra lại BVĐK Đà Nẵng.Trưa 25-7, BN về lại nhà, có tiếp xúc với chị ruột L.T.T (Thôn 8, Đại Cường, Đại Lộc).Ngày 26-7, BN dự đám giỗ ở nhà anh L.S (thôn Mỹ Tây, Đại Phong, Đại Lộc) có tiếp xúc với nhiều người trong gia đình trong đó, có chồng, con chị ruột L.T.T (Thuận Mỹ, Đại Phong, Đại Lộc).Ngày 27-7, BN được cách ly và lấy mẫu lần một tại Khu B huyện đội. Tại đây, BN ở cùng phòng với: N.T.T.V (SN 1979, Tam Kỳ), Đ.T.V (SN 1948, Đại Nghĩa, Đại Lộc); N.B.K (SN 2000, Ái Nghĩa, Đại Lộc); D.T.H (SN 1992, Ái Nghĩa); L.H.A (SN 1984, Ái Nghĩa); Đ.T.T (SN 1976, Đại Nghĩa).Ngày 6-8, BN được lấy mẫu xét nghiệm lần 2. Ngày 9-8, BN đang được làm thủ tục vận chuyển tới điều trị tại BVĐK Trung ương Quảng Nam. Hiện tại, tình trạng sức khỏe BN bình thường.BN sống cùng ba mẹ. Hằng ngày, BN ở nhà, không đi đâu, không tiếp xúc với ai.Ngày 24-7, BN cùng mẹ (đi xe máy) ra Đà Nẵng thăm dì P.T.H ở nhà dì (BN 755) tại đường Nguyễn Văn Thoại, phường Phước Mỹ, quận Sơn Trà, Đà Nẵng. Tại đây, BN có tiếp xúc với chị T.T.B.T (1973), cậu P.P.C, mợ H.T.B. ở đường Phan Tứ.Từ ngày 25 đến 26-7, BN ở nhà, không đi đâu, chỉ tiếp xúc với người trong gia đình.Ngày 27-7, BN có qua nhà Anh D. (hàng xóm) chơi. Từ 28-7 đến 5-8, BN ở nhà, không đi đâu, tự cách ly tại nhà.Ngày 5-8, BN được cách ly tập trung tại Trường Trịnh Thị Liền.Ngày 6-8, BN được lấy mẫu xét nghiệm lần 1. Ngày 9-8, BN đang được làm thủ tục vận chuyển tới điều trị tại BVĐK Trung ương Quảng Nam. Hiện tại, tình trạng sức khỏe BN bình thường.BN sống cùng chồng, con. Hằng ngày, BN ở nhà nội trợ và hay đi chợ Hà Nha, xã Đại Đồng. Ngày 24-7, BN cùng con trai N.T.Đ (đi xe máy) ra nhà BN755 (tại Nguyễn Văn Thoại, Phường Phước Mỹ, quận Sơn Trà, Đà Nẵng) thăm chị P.T.H (SN 1950). Tại đây có tiếp xúc với cháu T.T.B.T (SN 1973), anh P.P.C, em H.T.B ở đường Phan Tứ, Đà Đà Nẵng.Từ ngày 25 đến 27-7, BN ở nhà, không đi đâu hết, chỉ tiếp xúc với người trong gia đình. Từ ngày 27-7 đến 4-8, BN có đi chợ Hà Nha, Đại Đồng, Đại Lộc. Ngoài ra, BN không đi đâu, tự cách ly tại nhà.Ngày 5-8, BN được cách ly tại khu cách ly tập trung tại huyện Đại Lộc. Ngày 6-8, BN được lấy mẫu xét nghiệm lần 1.Ngày 9-8, BN đang được làm thủ tục vận chuyển tới điều trị tại BVĐK Trung ương Quảng Nam. Hiện tại, tình trạng sức khỏe BN bình thường.Từ ngày 1-7 đến 22-7, BN chăm mẹ P.T.H (SN 1950) tại khoa Thận - Tiết niệu BVĐK Đà Nẵng có nhiều người đến thăm (không nhớ tên) nhưng đều đeo khẩu trang, trong thời gian này mỗi tuần về chùa Bảo Thắng một lần.Từ ngày 22 đến 24-7, BN ở với mẹ, không về chùa, không tiếp xúc với ai. Từ ngày 24 đến 26-7, BN đưa mẹ xuất viện và về nhà dì ruột BN 755 (ở đường Nguyễn Văn Thoại, phường Phước Mỹ, quận Sơn Trà, Đà Nẵng) bằng xe Grab (không nhớ số xe, tài xế) .Tại đây, có tiếp xúc với dì B, hai mẹ con P.T.B (SN 1964), N.T.Đ (SN 2007, cùng ở Hà Nha, Đại Đồng, Đại Lộc); hai vợ chồng cậu P.P.C, H.T.B ở đường Phan Tứ (Đà Nẵng).Ngày 27-7, BN cùng mẹ về nhà bằng xe ô-tô do cậu P.P.C chở. Từ ngày 27-7 đến 6-8, BN chỉ ở nhà, không đi đâu và không tiếp xúc ai cả, không cho người nhà đến thăm, tự cách ly tại nhà.Ngày 6-8, BN được đưa đi cách ly và lấy mẫu xét nghiệm.Ngày 9-8, BN đang được làm thủ tục vận chuyển tới điều trị tại BVĐK Trung ương Quảng Nam. Hiện tại, tình trạng sức khỏe BN bình thường.Từ ngày 1-7 đến 24-7, BN được điều trị tại phòng 614 Khoa Thận - Tiết niệu BVĐK Đà Nẵng, được con gái T.T.B.T chăm sóc, có tiếp xúc với sáu người cùng phòng, nhưng không nhớ tên, địa chỉ.Từ ngày 24 đến 26-7, BN xuất viện cùng con gái T.T.B.T về nhà chị ruột BN 755 (đường Nguyễn Văn Thoại, phường Phước Mỹ, quận Sơn Trà, Đà Nẵng) bằng xe Grab (không nhớ số xe, tài xế).Tại đây, có tiếp xúc với dì B, hai mẹ con P.T.B (SN 1964), N.T.Đ (SN 2007, cùng ở Hà Nha, Đại Đồng, Đại Lộc); hai vợ chồng cậu P.P.C, H.T.B ở đường Phan Tứ (Đà Nẵng).Ngày 27-7, BN cùng con gái về nhà bằng xe ô-tô do em P.P.C chở. Từ ngày 27-7 đến 6-8, BN chỉ ở nhà, không đi đâu và không tiếp xúc ai cả, không cho người nhà đến thăm, tự cách ly tại nhà.Ngày 6-8, BN được đưa đi cách ly và lấy mẫu xét nghiệm.Ngày 9-8, BN đang được làm thủ tục vận chuyển tới điều trị tại BVĐK Trung ương Quảng Nam. Hiện tại, tình trạng sức khỏe BN bình thường.BN ở cùng nhà với mẹ và em trai H.V.S (SN 1987). Tối 25-7, BN có đến nhà thăm người thân vừa trở về BVĐK Đà Nẵng (trú ở khối Thịnh Mỹ, P.Cẩm An, TP Hội An), có tiếp xúc trực tiếp với các BN 593, BN 547, BN 625, BN 715, BN 567.Sáng 26-7, BN có đến làm việc tại Nhà may Hiền (An Bàng, Cẩm An). Trong quá trình làm việc, BN có đeo khẩu trang, có tiếp xúc gần với 12 chị em thợ may tại đây. Sau đó, BN đến đám tang tại nhà BN 593. Sau khi rời đám tang, trên đường về có ghé vào nhà ông H.N (Cẩm Thanh), có đeo khẩu trang. Chiều tối, BN chở mẹ trở lại đám tang.Từ ngày 26 đến 29-7, BN giúp việc trong đám tang tại nhà của BN 593, thường xuyên ở khu vực bếp, đi về hằng ngày. Khoảng từ 6 giờ đến 6 giờ 30 phút sáng 29-7, BN xuống chợ Cửa Đại (chợ Cẩm An cũ) lấy mỳ và chả tại quầy chị N và có mua rau của một người trong chợ (không nhớ tên). Trong quá trình đi chợ có đeo khẩu trang.Từ ngày 29-7 đến 1-8, BN chỉ ở nhà, sau đám tang chỉ tiếp xúc với người trong gia đình. Ngày 1-8, BN được cách ly ở khu cách ly tại TP Hội An. Ngày 2-8, BN được lấy mẫu xét nghiệm, có kết quả âm tính. Ngày 6-8, BN được lấy mẫu xét nghiệm lần 2.Ngày 9-8, BN được chuyển điều trị tại khu Điện Nam, Điện Ngọc, thị xã Điện Bàn (BVĐK Khu vực Quảng Nam). Hiện tại, BN sốt nhẹ (37,5 độ C), khàn tiếng, ho nhẹ, hơi khó thở. Từ ngày 13 đến 24-7, BN cùng chị N.Q.N (SN 1997) đi bằng xe máy về quê nội (số 159/10 Yên Khê 2, Đà Nẵng). BN tiếp xúc với ông nội (N.P.D), bà nội (L.T.Y.L), chị N.Q.N, chú M.V.L, M.Q.Đ.Trong khoảng thời gian này, BN đi chơi cùng chị tại công viên Sun World Đà Nẵng, siêu thị Lotte Mart Đà Nẵng (6 Nại Nam, Hòa Cường Bắc, Hải Châu, ĐN). Tối 23-7, BN cùng chị đi ăn Sushi (không nhớ quán), quán không có khách ngoài hai chị em.Từ ngày 24 đến 31-7, BN được mẹ đón về Tam Kỳ (bằng xe máy), không đi đâu chỉ ra tạp hóa ở cùng mẹ H.T.P (SN 1973) Tạp Hóa Phượng, chợ Vườn Lài, An Sơn, Tam Kỳ, Quảng Nam).Tại đây cháu tiếp xúc với cháu Đ.K (con chị P bán cơm, tại đường Hùng Vương, Tam Kỳ) và hai cháu (B.A, B.E, con chị K.H bán quần áo gần tạp hóa chị P).Chiều 1-8, BN đến Trạm Y tế phường Phước Hòa khai báo Y tế và được hướng dẫn cách ly tại nhà.Chiều 6-8, BN được lấy mẫu xét nghiệm.Ngày 9-8, BN được chuyển điều trị tại khu Điện Nam, Điện Ngọc, thị xã Điện Bàn (BVĐK khu vực Quảng Nam). Hiện tại, tình trạng sức khỏe BN bình thường ", "topic": "Pháp luật", "tag": ["Đại Lộc", "BVĐK Trung ương Quảng Nam", "Ca bệnh", "Quảng Nam", "P.P.C", "BVĐK Đà Nẵng", "Lấy mẫu", "Tam Kỳ", "Ban Chỉ đạo Phòng", "N.Q.V", "T.T.B.T", "Cách ly", "Đại phong", "Đường Phan Tứ", "Chợ Hà Nha", "P.T.B", "Thôn Mỹ Tây", "Phước Mỹ", "BVĐK", "Xét nghiệm"], "link": "https://nhandan.com.vn/tin-tuc-y-te/lich-trinh-tam-ca-benh-covid-19-moi-tai-quang-nam-612204/"}