{"id": "35987799", "header": "Hương Giang: Matt Liu hoang mang vì chuyện tình cảm với tôi ầm ĩ", "datetime": "2020-08-10T14:24:00.000+07:00", "summary": "Hương Giang vừa chia sẻ việc tìm cảm cá nhân được quan tâm rầm rộ trên mạng khiến CEO Matt Liu hoang mang sự trước sự ầm ĩ của câu chuyện này.", "content": "Hương Giang và Matt Liu trở thành một cặp sau khi tham gia Người ấy là ai. Bạn trai Hương Giang là người Singapore khiến người xem cảm động bởi những câu nói tình cảm, chân thành.Sau khi gameshow 'Người ấy là ai' lên sóng và có một kết thúc đẹp, cặp đôi không ngại đăng loạt ảnh tình cảm trên trang cá nhân và dành những lời nhắn nhủ yêu thương tới đối phương. Trang facebook của CEO Matt Liu hiện tại đã có hơn 400 nghìn lượt khán giả theo dõi. Trạng thái anh chia sẻ hình ảnh với Hương Giang còn vượt xa lượt theo dõi hay yêu thích so với Hương Giang khi đăng về chuyện tình cảm.Sau 3 ngày nhận được sự quan tâm của khán giả cũng như truyền thông về chuyện tình cảm của mình và Matt Liu, Hương Giang chia sẻ dù bản thân là người nổi tiếng nhưng khá kín tiếng chuyện tình cảm cá nhân nên có phần chưa quen. Cuộc sống của nữ ca sĩ có thay đổi nhưng cô vẫn bày tỏ sự hạnh phúc khi được mọi người ủng hộ.\"Hạnh phúc nhất là được chứng kiến sự yêu mến của mọi người dành cho Giang và anh Matt, nhưng thật sự vì nhiều quá nên có phần hơi xấu hổ. Có lẽ đó là lý do mình trước giờ không muốn công khai chuyện tình cảm\" - Hương Giang viết.Nói về bạn trai mình, giọng ca Anh đang ở đâu đấy cho biết, Matt Liu sinh năm 1994, kém cô 3 tuổi. Anh làm kinh doanh, trước giờ không tham gia showbiz nên khi đột ngột được nhiều người chú ý đã khá bất ngờ và hoang mang. Nhiều tin đồn không hay trên mạng cũng khiến nam doanh nhân bối rối, sợ bản thân không quen đối mặt mà ảnh hưởng đến Hương Giang.\"Mọi thứ chỉ mới bắt đầu, còn quá sớm để nói điều gì. Nhưng để bảo vệ hạnh phúc của mình và những gì mình yêu thương, từ hôm nay Giang xin phép sẽ hạn chế chia sẻ về chuyện tình cảm trên mạng sẽ tập trung chăm chút nó trong đời thực\" - Hương Giang viết. Đồng thời, Hương Giang cũng gửi lời cảm ơn tới những người đã quan tâm yêu mến hai người và hy vọng người hâm mộ sẽ hiểu cho quyết định của cô.Tuy nhiên, nữ ca sĩ khẳng định vẫn sẽ thể hiện tình yêu khi cảm xúc lên tiếng. Cô cho biết bản thân không ngại hay sợ hãi mà che giấu những khoảnh khắc hạnh phúc của cuộc đời, người hâm mộ cặp đôi vẫn sẽ được chứng kiến những khoảnh khắc yêu thương của hai người vào lúc phù hợp.Trước khi hẹn hò với Matt Liu, Hương Giang từng trải qua mối tình mặn nồng với Criss Lai.Hương Giang và Criss Lai trong 'Cuộc đua kỳ thú 2014'. Đến tháng 5/2016, chính Hương Giang đã thừa nhận mình và Criss Lai chia tay. Hương Giang còn vướng tin đồn tình cảm với Huy Khánh, Phạm Hồng Phước nhưng các mối quan hệ này chỉ là bạn bè.Trong tự truyện của mình, cô tùng chia sẻ về 2 người đàn ông giấu tên cô quen biết trước khi nổi tiếng. Hương Giang từng gặp 2 đại gia, một người là doanh nhân thành đạt và người còn lại là hiệu trưởng của một trường đại học danh tiếng tại Hà Nội. Chính 2 đại gia này đã cung cấp kinh tế cho Hương Giang có điều kiện tiêm hóc-môn và qua Thái Lan giải phẫu. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Ầm ĩ", "Hoang mang", "Tình cảm", "Phu thê", "CEO", "MATT", "Rầm rộ", "Trên mạng", "Cảm", "Bạn trai"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/ceo-matt-liu-hoang-mang-vi-chuyen-tinh-cam-voi-huong-giang-am-i-tren-mang-665186.html"}