{"id": "35981211", "header": "Liverpool sắp có hậu vệ từng 'thuần phục quái thú' Traore, kiểm tra y tế vào tuần tới", "datetime": "2020-08-10T01:05:00.000+07:00", "summary": "Liverpool chuẩn bị có một sự bổ sung chất lượng bên hành lang cánh trái khi đưa về Kostas Tsimikas từ Olympiakos với giá 11,75 triệu bảng.", "content": "Tsimikas đứng thứ hai, sau Jamal Lewis của Norwich trong danh sách mục tiêu của Liverpool. Tuy nhiên, sau khi lời đề nghị trị giá 10 triệu bảng cho Lewis bị Norwich từ chối thẳng thừng, Liverpool đã quay sang Tsimikas.Cầu thủ 24 tuổi này đã ra sân 46 trận cho Olympiakos trong mùa trước và đóng góp tới 7 kiến tạo. Khả năng tham gia tấn công siêu hạng của Tsimikas chính là điểm nhấn trong hồ sơ của anh và khiến BLĐ Liverpool vô cùng ưng ý. Thêm vào đó là màn trình diễn vô cùng ấn tượng trước Wolves ở lượt về vòng 1/8Europa League, dù đại diện Ngoại hạng Anh đi tiếp nhưng ngôi sao số một của họ là \"quái thú\" Adama Traore đã hoàn toàn bị Tsimikas \"bỏ vào túi\".Truyền thông Hy Lạp khẳng định Liverpool và Olympiakos đã đàm phán rất thuận lợi, đôi bên thống nhất mức giá chuyển nhượng 11,75 triệu bảng và giờ chỉ còn chờ hoàn tất thỏa thuận cá nhân với Tsimikas. Việc cầu thủ 24 tuổi này chuyển đến Anfield chỉ còn là vấn đề thời gian.Dự kiến vào đầu tuần sau, Tsimikas sẽ bay đến Liverpool để kiểm tra y tế trước khi đặt bút ký vào hợp đồng. Để có được cầu thủ đầy triển vọng này, The Reds đã đánh bại Leicester vào phút chót.Bầy cáo cũng tìm kiếm một phương án thay thế cho Ben Chilwell có thể ra đi bất cứ khi nào, chính vì thế họ nhắm tới Tsimikas. Tuy nhiên, đặt lên bàn cân so sánh, sức hút của Liverpool đương nhiên hơn hẳn Leicester. ", "topic": "Thể thao", "tag": ["NORWICH", "Thuần phục", "Olympiakos", "Jamal Lewis", "Liverpool", "Y tế", "Cánh trái", "Hành lang", "Hậu vệ", "BLĐ Liverpool", "Đưa về", "Thẳng thừng", "Adama Traore", "Siêu hạng", "Kiểm tra", "Bổ sung", "Ưng ý", "Chất lượng", "Thêm vào", "Chuẩn bị"], "link": "http://doanhnghiepvn.vn/the-thao/liverpool-sap-co-hau-ve-tung-thuan-phuc-quai-thu-traore-kiem-tra-y-te-vao-tuan-toi/20200809110413482"}