{"id": "35985053", "header": "Lý do khiến nhiều người Mỹ từ bỏ quốc tịch", "datetime": "2020-08-10T10:38:00.000+07:00", "summary": "Một nghiên cứu công bố ngày 9/8 ghi nhận tình trạng kỷ lục người Mỹ từ bỏ quốc tịch trong thời gian qua. Vậy nguyên nhân chính dẫn đến tình trạng này là gì?", "content": "Kênh CNN (Mỹ) cho biết trên 5.800 công dân nước này đã từ bỏ quốc tịch trong 6 tháng đầu năm 2020. Cùng thời điểm vào năm 2019, có 2.072 người Mỹ “chia tay” với quốc tịch của họ.Công ty Bambridge Accountants có trụ sở tại New York nêu rõ, dựa trên dữ liệu Chính phủ Mỹ công bố 3 tháng một lần, họ đã ghi nhận số công dân kỷ lục không còn thiết tha với quốc tịch Mỹ.Ông Alistair Bambridge tại Bambridge Accountants phân tích: “Đó chủ yếu là những người đã rời nước Mỹ và quyết định thế là đã đủ. Điều chúng tôi nhận thấy là họ không mặn mà với Tổng thống Donald Trump cũng như cách xử lý dịch COVID-19 và chính sách chính trị tại Mỹ ở thời điểm này”.Nhiều trong số các cá nhân từ bỏ quốc tịch Mỹ phàn nàn rằng họ không hạnh phúc với tình hình chính trị và một lý do khác vẫn phải nộp thuế thường xuyên. Công dân Mỹ sống ở nước ngoài vẫn phải đóng thuế, khai báo về tài khoản ở ngân hàng nước ngoài, tiền hưu, các khoản đầu tư…Những công dân Mỹ muốn từ bỏ quốc tịch phải chi trả 2.350 USD và trình diện tại đại sứ quán Mỹ ở quốc gia họ đang cư trú.Ông Bambridge nhận định rằng mặc dù có rủi ro kèm theo việc từ bỏ quốc tịch Mỹ nhưng xu hướng này vẫn tiếp diễn. “Nhiều người tiếp tục chờ đợi đến cuộc bầu cử tháng 11 để xem điều gì sẽ xảy ra. Nếu Tổng thống Trump tái đắc cử thì chúng tôi tin rằng sẽ có làn sóng công dân quyết định từ bỏ quốc tịch”. ", "topic": "Thế giới", "tag": ["Quốc tịch", "Từ bỏ", "Người Mỹ", "Kênh CNN", "Công dân", "Ghi nhận", "Thiết tha", "Chính phủ mỹ", "Công bố", "Tình trạng", "Đã đủ", "Nghiên cứu", "Thành phố New York", "Nguyên nhân", "Mặn mà", "Nêu rõ", "Dữ liệu", "Chia tay", "Trụ sở", "Đóng thuế"], "link": "https://baotintuc.vn/the-gioi/ly-do-khien-nhieu-nguoi-my-tu-bo-quoc-tich-20200810095527049.htm"}