{"id": "35980992", "header": "Vì sao HLV Park không ưa dùng 'cặp bài trùng' Tuấn Anh - Xuân Trường?", "datetime": "2020-08-09T23:13:32.000+07:00", "summary": "Xuân Trường và Tuấn Anh luôn được đánh giá cao nhưng HLV Park Hang-seo không ưa dùng 2 cầu thủ này cùng lúc.", "content": "Trong khoảng 5 năm trở lại đây, Tuấn Anh và Xuân Trường luôn là 2 trong số những tiền vệ hay nhất bóng đá Việt Nam. Bộ đôi HAGL được đánh giá cao ở khả năng sáng tạo và chuyền bóng thông minh.Cả hai cũng thường góp mặt ở đội tuyển Việt Nam nếu không gặp chấn thương. Tuy nhiên, HLV Park Hang-seo gần như không sử dụng hai cầu thủ HAGL cùng lúc ở tuyến giữa đội tuyển Việt Nam.Tại sao lại như vậy? Xuân Trường có xu hướng chơi nhô cao, ít hỗ trợ cho mặt trận phòng ngự. Tuấn Anh đá thấp hơn, thời gian gần đây đóng vai trò giống một máy quét và để lại nhiều ấn tượng.Như vậy, nếu Tuấn Anh và Xuân Trường chơi cùng nhau, về lý thuyết sẽ tạo nên một cặp đôi hoàn hảo, nhất là khi hai tiền vệ này cực hiểu nhau.Tuy nhiên, bộ đôi HAGL lại cùng có một điểm yếu, đó là hay để mất bóng. Theo thống kê của Instat, tại V-League 2020, Tuấn Anh có hơn 60% tình huống để mất bóng còn Xuân Trường khoảng 58%.Với một HLV đề cao sự an toàn như thầy Park, tuyến giữa phải trở thành một pháo đài kiên cố che chắn cho khung thành đội nhà từ xa. Đó là lý do ông không xếp Tuấn Anh và Xuân Trường ra sân cùng nhau.Thông thường, ông Park sẽ để Hùng Dũng hoặc Đức Huy đá cặp cùng Tuấn Anh hoặc Xuân Trường. Cặp Tuấn Anh - Hùng Dũng có vẻ được ưu tiên hơn.Liên quan tới tuyển Việt Nam, dự kiến đoàn quân áo đỏ sẽ hội quân tại Hà Nội từ 18 đến 26/8. Sau thời gian dài vắng mặt vì chấn thương, Xuân Trường nhiều khả năng sẽ trở lại ở lần hội quân này. ", "topic": "Thể thao", "tag": ["PARK", "Cặp bài trùng", "Tuấn Anh", "Xuân Trường", "Ưa", "Tuyển việt nam", "Park Hang-seo", "Được đánh giá cao", "INSTAT", "Hoàng Anh Gia Lai", "Tuyến giữa", "Bộ đôi", "Máy quét", "Chuyền bóng", "Lịch sử bóng đá Việt Nam", "Màu áo", "Mất bóng", "Huấn luyện viên", "Thấp hơn", "Cầu thủ"], "link": "https://www.baogiaothong.vn/vi-sao-hlv-park-khong-ua-dung-cap-bai-trung-tuan-anh-va-xuan-truong-d475271.html"}