{"id": "35988226", "header": "Phát động cuộc thi clip 'Sinh con gái- Hai niềm vui' qua ứng dụng TikTok", "datetime": "2020-08-10T14:42:00.000+07:00", "summary": "Một cuộc thi clip ngắn với chủ đề 'Sinh con gái- Hai niềm vui' vừa được phát động sáng nay tại Hà Nội.", "content": "Cuôc thi do Chính phủ Na Uy và Quỹ Dân số Liên hợp quốc (UNFPA) tại Việt Nam tài trợ và được thực hiện bởi Trung tâm Nghiên cứu và Ứng dụng khoa học về Giới - Gia đình - Phụ nữ và Vị thành niên (CSAGA) phối hợp với mạng xã hội TikTok, nhằm nâng cao nhận thức về vấn đề ưa thích con trai và lựa chọn giới tính trên cơ sở định kiến giới.Theo kết quả của Tổng điều tra Dân số và Nhà ở năm 2019, tỷ số giới tính khi sinh tại Việt Nam năm 2019 là 111,5 bé trai/100 bé gái, so với tỷ số “tự nhiên” là 105-106 bé trai/100 bé gái.Báo cáo Thực trạng Dân số thế giới năm 2020 ước tính, tại Việt Nam, mỗi năm có khoảng 40.800 bé gái không có cơ hội chào đời vì giới tính của mình. Nhiều bằng chứng cho thấy tình trạng này xảy ra là do tâm lý ưa thích con trai, tư tưởng “trọng nam khinh nữ”, vẫn còn tồn tại trong suy nghĩ của nhiều người dân Việt Nam.Để thu hút sự quan tâm của cộng đồng, đặc biệt là thanh niên về vấn đề lựa chọn giới tính trên cơ sở định kiến giới và khuyến khích khả năng sáng tạo của giới trẻ đối với các vấn đề xã hội, cuộc thi “Sinh con gái – Hái niềm vui” được tổ chức trên nền tảng ứng dụng TikTok từ ngày 10/8 đến hết 23h59 ngày 23/8.Bất kỳ ai có tài khoản TikTok đều có thể tham gia cuộc thi bằng cách quay clip ngắn và gắn hashtag #SinhcongaiHainiemvui. Nội dung các clip truyền tải thông điệp tích cực về vai trò của người phụ nữ và bé gái trong cuộc sống, phản đối định kiến giới và phân biệt đối xử giữa nam và nữ, thúc đẩy các thực hành tốt về việc tôn trọng phụ nữ và trẻ em gái, phê phán/thay đổi quan niệm ưa thích con trai hạ thấp giá trị con gái.Tổng giải thưởng của cuộc thi lên tới 34 triệu đồng. ", "topic": "Giải trí", "tag": ["CSAGA", "Giới tính", "Niềm vui", "Chính phủ Na Uy", "Phát động", "Cuộc thi", "Định kiến", "Con gái", "UNFPA", "Ưa thích", "Điều tra dân số", "Vị thành niên", "Ứng dụng", "Chủ đề", "Con trai", "Bé gái", "Chào đời", "Video clip", "Khinh", "Tài trợ"], "link": "http://anninhthudo.vn/giai-tri/phat-dong-cuoc-thi-clip-sinh-con-gai-hai-niem-vui-qua-ung-dung-tiktok/863048.antd"}