{"id": "35981663", "header": "Lý do giúp Verstappen làm nên lịch sử tại chặng kỷ niệm 70 năm F1", "datetime": "2020-08-10T06:48:04.000+07:00", "summary": "Max Verstappen chỉ xuất phát thứ 4 nhưng chiến lược hoàn hảo của Red Bull cùng tính toán sai lầm từ Mercedes giúp tay đua người Hà Lan về nhất sau 52 vòng.", "content": "Red Bull mạo hiểm ngay từ đầu khi quyết định sử dụng lốp cứng cho xe của Verstappen. Tuy nhiên, điều này sớm giúp cho tay đua Hà Lan có ưu thế khi anh vượt qua Nico Hulkenberg để chiếm vị trí thứ 3 ngay ở vòng đầu và bám sát hai tay đua của đội Mercedes.Valtteri Bottas và Lewis Hamilton đều dùng lốp trung bình khi xuất phát. Sau 10 vòng, những chiếc xe của Mercedes bắt đầu gặp khó khăn, cùng việc bị gây áp lực bởi Verstappen.Ở vòng 13 và 14, Bottas và Hamilton lần lượt vào pit thay lốp. Tận dụng điều này, Verstappen vươn lên ngôi dẫn đầu đoàn đua. Dù thi đấu với bộ lốp cũ hơn, tay đua của đội Red Bull còn nới rộng khoảng cách khi hai chiếc Mercedes gặp vấn đề với lốp bị phồng rộp.Tới vòng 26, Verstappen mới chuyển sang lốp trung bình, khi khoảng cách với Bottas lên tới hơn 19 giây. Khi trở lại đường đua, hai xe cạnh tranh quyết liệt. Lốp xe chưa được làm nóng, nhưng Verstappen đã tăng tốc ở khúc cua để lấy vị trí dẫn đầu.Chỉ 6 vòng sau, Verstappen lần thứ hai về pit để sử dụng lốp cứng như ban đầu. Bottas cũng vào pit vòng này khiến cơ hội chiến thắng của tay đua người Phần Lan gần như kết thúc.Hamilton nỗ lực lái dù lốp xe bị phồng rộp nặng. Anh tạo ra khoảng cách gần 10 giây so với Verstappen và đồng đội Bottas trước khi cũng phải vào pit thay lốp ở vòng 41. Khi trở lại, đương kim vô địch thế giới đang ở vị trí thứ 4, nhưng anh dần vượt qua Leclerc và Bottas khi liên tục hoàn thành các vòng đua với thời gian ngắn nhất.Dù vậy, Verstappen đã bỏ quá xa khiến những nỗ lực của Hamilton chỉ giúp anh cán đích thứ 2. Tay đua đội Red Bull về nhất với thời gian 1 giờ 19 phút 41 giây 993, hơn đối thủ người Anh 11 giây 326. Đây là chiến thắng chặng đầu tiên của Verstappen tại trường đua Silverstone cũng như ở mùa giải năm nay.Bottas giành pole nhưng chỉ có thể cán đích ở vị trí thứ 3. Điều này khiến anh bị chính Verstappen vượt qua trên bảng xếp hạng tổng.Hamilton về nhì tại chặng đua kỷ niệm 70 năm thành lập F1 trên quê nhà, nhưng anh cân bằng kỷ lục 155 lần đứng trên bục trao giải của huyền thoại Michael Schumacher.  ", "topic": "Thể thao", "tag": ["Max Verstappen", "SILVERSTONE", "Red Bull", "Mercedes", "Tay đua", "Valtteri Bottas", "PIT", "Lewis Hamilton", "Nico Hulkenberg", "Người Hà Lan", "Đội Red Bull", "Lốp", "Đoàn đua", "Xuất phát", "Phồng", "Cứng", "Tính toán", "Lốp xe", "Sai lầm", "Hoàn hảo"], "link": "https://zingnews.vn/ly-do-giup-verstappen-lam-nen-lich-su-tai-chang-ky-niem-70-nam-f1-post1117715.html"}