{"id": "35988190", "header": "Choáng ngợp với cây sung 'Long mã hồi đầu' tiền tỷ nằm trên đỉnh núi đá quý nhân tạo", "datetime": "2020-08-10T14:46:00.000+07:00", "summary": "Cây sung quý có giá trị tiền tỷ được đại gia Thái Nguyên được đặt trên đỉnh đồi nhân tạo, xung quanh là những viên đá quý còn thô nhưng giúp tôn lên vẻ đẹp của cây.", "content": "Cây sung quý có giá trị tiền tỷ được đại gia Thái Nguyên được đặt trên đỉnh đồi nhân tạo, xung quanh là những viên đá quý còn thô nhưng giúp tôn lên vẻ đẹp của cây \"Long mã hồi đầu\".Tác phẩm sung nghệ thuật có tên \"Long mã hồi đầu\" tọa lạc trên một đỉnh đồi nhân tạo, xung quanh là những viên đá quý còn thô rất có giá trị ở Khu sinh thái Dũng Tân (Thái Nguyên) của ông Lê Văn Dũng (TP.Sông Công, Thái Nguyên) thu hút sự chú ý của rất nhiều du khách, giới chơi cây cảnh.Theo chủ nhân của tác phẩm, cây được trồng ở vị trí cao nhất bởi nói nên một phần cuộc đời phong ba bão táp của vị chủ nhân nơi đây.Cây sung quý được chủ nhân mua của một nghệ nhân nổi tiếng ở làng cây cảnh cổ làng Vị Khê. Ảnh: Dân ViệtCây sung “Long mã hồi đầu\" đặt trên đỉnh núi nhân tạo nơi có con suối chảy xuống hồ cá Koi.Ông Dũng cho biết, núi đá nhân tạo và hồ cá Koi được ghép từ 100 tấn đá quý mang từ Quỳ Hợp (Nghệ An) về Thái Nguyên, giúp tôn lên vẻ đẹp của cây \"Long mã hồi đầu\".Thân cây sung quý có dáng rất lạ, bệ rễ và thân cây như thân một con rồng, có đường kính gần 2m, dài 9m bò sạp mặt đất vươn xa rồi bất ngờ hồi đầu rất nghệ thuật.Theo chia sẻ của vị đại gia Thái Nguyên, cây sung quý này được ông mua của một nghệ nhân nổi tiếng ở làng cây cảnh cổ làng Vị Khê (Nam Trực, Nam Định)Cây được các nghệ nhân lão luyện nơi đây gửi gắm thông điệp, người anh hùng dù chu du khắp thiên hạ nhưng cuối cùng vẫn hướng về cội nguồn. Nhiều người mê cây dù đã trả giá bạc tỷ nhưng ông Dũng kiên quyết không bán do vị đại gia này dành một sự trân trọng đặc biệt đối với \"Long mã hồi đầu\" vì tác phẩm ứng với cuộc đời ông. Chỉ những ai thực sự mê cây mới đủ kiên nhẫn vượt qua hàng chục bậc đá chênh vênh mới có cơ hội \"mục sở thị\" vẻ đẹp của nó.Độc đáo nhất phải kể đến là cành phóng hồi đầu rất chuẩn đã tạo ra sự cân đối cho tác phẩm. Ngoài ra sự hồi đầu còn có ý nghĩ hướng về cuội nguồn, nơi bắt đầu cho ta sự sống và trưởng thành.Đoạn gần ngọn cây dựa trên một tảng đá quý lớn, tạo thế vững chãi cho tác phẩm. Tay cành, bông bán tỏa đều như những đám mây và được làm rất tỉ mỉ, công phu.Được biết sung là một loại cây cảnh được Việt từ xa xưa đã liệt vào hàng tứ quý \"Vạn - Lộc -Đa -Sung\".Đại gia Thái Nguyên Lê Văn Dũng còn sở hữu hàng trăm cây Tùng quý có giá trị. Ảnh: Văn hóa& Đời sốngNgoài cây sung quý tiền tỷ \"Long mã quy đầu\", đại gia Lê Văn Dũng còn sở hữu bộ sưu tập hàng trăm cây Tùng quý giá, trong đó có 18 cây cổ nhất được anh trân trọng gọi là \"Thập bát La Hán Tùng\".Mỗi cây mỗi vẻ, mỗi hình dáng thế khác nhau, nhưng đều là những cổ mộc già nua \"khắc khổ\" như những vị khổ hạnh tu hành đắc đạo. Trong đó có những cây Tùng từng đạt giải vàng nhiều năm tại lục địa Đài Loan.Tác phẩm Tùng La Hán Kim Cương Đài Loan mang tên \"Vũ điệu Thiên nga\" được đặt bên trang trọng bên hồ cá Koi Nhật Bản độc nhất vô nhị ở Việt Nam. Bóng Tùng Thiên Nga soi bóng xuống hồ nước với hơn 500 chú cá được nhập khẩu từ Nhật Bản với muôn màu sắc tung tăng bơi lượn.Bạch Hiền/ĐSPL ", "topic": "Nhà đất", "tag": ["Mã hồi", "Cây sung", "Đá quý", "Đỉnh đồi", "Nhân tạo", "Đỉnh núi", "Làng Vị Khê", "Thái Nguyên", "Lê Văn Dũng", "Choáng ngợp", "TP.Sông Công", "KOI", "Đại gia", "Bạc tỉ", "Hồ cá", "Có giá trị", "Vẻ đẹp", "Cây cảnh", "Phong ba bão táp", "Nghệ nhân"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/choang-ngop-voi-cay-sung-long-ma-hoi-dau-tien-ty-nam-tren-dinh-nui-da-quy-nhan-tao-cua-dai-gia-thai-nguyen-260948.html"}