{"id": "35988123", "header": "Vàng trượt dốc, lùi về sát mốc 58 triệu đồng/lượng", "datetime": "2020-08-10T14:45:00.000+07:00", "summary": "Chiều 10/8, giá vàng trong nước tiếp tục giảm mạnh. Mỗi lượng vàng đã rẻ đi tới gần 2 triệu đồng so với đầu giờ sáng.", "content": "Lúc 14 giờ 25 phút, Công ty Vàng bạc Đá quý Sài Gòn niêm yết giá vàng SJC cho thị trường Hà Nội ở mức 56,5 - 58,13 triệu đồng/lượng (mua vào - bán ra), giảm 1,5 triệu đồng/lượng ở chiều mua vào và 1,8 triệu đồng/lượng ở chiều bán ra so với đầu giờ sáng. Công ty Vàng bạc Đá quý Phú Nhuận cũng niêm yết giá vàng SJC ở mức 56,9- 58,2 triệu đồng/lượng (mua vào - bán ra). Mức giá này giảm 1,1 triệu đồng/lượng ở chiều mua vào và 1,3 triệu đồng/lượng ở chiều bán ra so với đầu giờ sáng. Tập đoàn Vàng bạc Phú Quý niêm yết giá vàng SJC ở mức 57 - 58,5 triệu đồng/lượng (mua vào - bán ra), giảm 1 triệu đồng/lượng ở chiều mua vào và 1,3 triệu đồng/lượng ở chiều bán ra so với đầu giờ sáng. Giá vàng tại thị trường châu Á trong phiên hôm nay giảm nhưng vẫn ở trên mức 2.000 USD/ounce khi những quan ngại về diễn biến xấu đi của dịch viêm đường hô hấp cấp COVID-19. Ngày 8/8, Tổng thống Mỹ Donald Trump đã ký sắc lệnh về việc khôi phục một phần các khoản hỗ trợ thất nghiệp bổ sung cho hàng chục triệu người lao động Mỹ đã bị mất việc làm trong giai đoạn dịch COVID-19 sau khi số ca mắc COVID-19 tại Mỹ vượt con số 5 triệu. Ngoài ra, các nhà đầu tư cũng đang dõi theo quan hệ thương mại của Mỹ với Trung Quốc sau khi Tổng thống Trump đã ký 2 sắc lệnh cấm 2 ứng dụng TiTok và WeChat của Trung Quốc hoạt động tại Mỹ. Trong khi đó, lượng vàng nắm giữ của quỹ đầu tư vàng lớn nhất thế giới SPDR Gold đã giảm 0,46% xuống còn 1.262,12 tấn trong ngày 7/8./. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Trượt dốc", "Lượng vàng", "SJC", "Đầu giờ", "Mốc", "Vàng", "Trong nước", "Niêm yết giá", "Tới gần", "Giảm mạnh", "Mua vào", "Rẻ", "PNJ", "Bán ra", "Viêm đường hô hấp", "Ký sắc lệnh", "Xấu đi", "Mức giá"], "link": "https://bnews.vn/vang-truot-doc-lui-ve-sat-moc-58-trieu-dong-luong/165652.html"}