{"id": "35981707", "header": "Quá khứ không đội trời chung của hai huyền thoại hành động Hollywood", "datetime": "2020-08-10T06:00:00.000+07:00", "summary": "Trước khi trở thành những người bạn thân tại kinh đô điện ảnh thế giới, Sylvester Stallone và Arnold Schwarzenegger từng là kẻ thù không đội trời chung.", "content": "Sylvester Stallone (74 tuổi) và Arnold Schwarzenegger (73 tuổi) đều là những huyền thoại của dòng phim hành động cơ bắp tại Hollywood. Stallone ghi dấu ấn trong lòng khán giả từ vai chính trong hai loạt phim điện ảnh  và . Trong khi đó, hình ảnh Schwarzenegger gắn liền với người máy T-800 của thương hiệu .Năm 2010, Sylvester Stallone đã mời Arnold Schwarzenegger và nhiều tên tuổi gắn liền với dòng phim hành động như Chuck Norris, Jason Statham, Antonio Banderas, Lý Liên Kiệt… góp mặt trong loạt.Không chỉ là những gương mặt nổi tiếng của Hollywood, Stallone và Schwarzenegger còn là đôi bạn thân thiết trong nhiều thập kỷ. Hai nam diễn viên cùng sở hữu gia tài điện ảnh đồ sộ và tên tuổi vươn xa trên toàn thế giới. Tuy nhiên, trước tình bạn ấy là quãng thời gian dài cả hai từng thề không đội trời chung.Sylvester Stallone và Arnold Schwarzenegger lần đầu chạm mặt tại Lễ trao giải Quả cầu vàng tổ chức năm 1977. Khi ấy, Stallone, vốn đã nổi tiếng sau thành công của , không mấy mặn mà khi gặp Schwarzenegger. Nam diễn viên 74 tuổi còn nhớ khi ấy ông đang chào hỏi mọi người thì Arnie bước tới và tự giới thiệu bản thân.“Xin chào! Tôi là Arnold Schwarzenegger - tài năng mới của năm!”, nam diễn viên của loạt phim  sau này mở lời. Lời chào làm Sly cảm thấy khá phiền phức. Theo lời kể của Stallone, Arnie luôn cư xử rất khó chịu mỗi khi trượt đề cử. Vụ việc kết thúc bằng cảnh Stallone ném một bó hoa vào người đồng nghiệp cơ bắp.Mâu thuẫn giữa hai nam diễn viên gia tăng sau khi sự nghiệp của họ thăng hoa trong thập niên 1980, cùng tham gia thử vai cho nhiều bộ phim và hướng tới danh xưng ngôi sao hành động vĩ đại nhất.Sylvester Stallone đã tiết lộ về mâu thuẫn giữa ông với Schwarzenegger khi làm khách mời trong chương trình đối thoại cùng David Letterman. Qua lời kể của Stallone, mối quan hệ giữa hai huyền thoại màn ảnh từng có lúc vô cùng căng thẳng.“Chúng tôi từng thề không đội trời chung”, Stallone nói. “Anh đã nghe chuyện đó bao giờ chưa? Đó là cuộc cạnh tranh khi bạn tìm thấy đối thủ xứng tầm. Như Arnold vẫn hay nói, trận chiến thúc đẩy bạn tiến về phía trước”.Mối quan hệ giữa Stallone và Schwarzenegger từng mâu thuẫn tới độ nam diễn viên  cảm thấy: “Chỉ cần gã còn sống, tôi còn cảm thấy phiền”. Tuy nhiên, Sly cũng thừa nhận ông tận dụng sự cạnh tranh giữa hai người làm động lực tiến về phía trước.“Sau một thời gian, tôi bắt đầu thích cảm giác cạnh tranh ấy. Đó là kiểu đối đầu giữa hai người đàn ông. Cậu ấy vác theo những khẩu súng lớn hơn trên màn ảnh. Tôi hạ nhiều kẻ xấu hơn. Cậu ấy tiếp tục hạ nhiều kẻ xấu hơn thế. Nhưng rồi Arnold thử sức với dòng phim khoa học viễn tưởng. Điều đó khiến tôi cảm thấy mình bị bỏ lại phía sau”, Stallone trải lòng.Sự cạnh tranh càng trở nên khốc liệt khi cả hai nam diễn viên bắt đầu sử dụng những bộ phim mà mình tham gia làm cái cớ để lên mặt với đối phương. Schwarzenegger nói: “Nhân vật của anh ấy bắt đầu sử dụng những món vũ khí hạng nặng. Thế là chúng tôi bắt đầu đua xem ai có thể khoe ra khẩu súng hoặc con dao lớn nhất trên màn ảnh”.“Rồi chuyện cứ tiếp diễn theo hướng ấy. Ai là người có màn hạ gục kẻ thù mãn nhãn hơn? Ai đánh bại nhiều kẻ xấu hơn? Phim của ai có doanh thu cao hơn? Tỷ lệ mỡ thừa trong cơ thể ai thấp hơn khi bắt đầu ghi hình cho phim mới? Tất cả những trò ấu trĩ ấy bắt đầu xảy ra và không có dấu hiệu dừng lại! Thật không thể tin được”, cựu thống đốc bang California thú nhận.Arnold Schwarzenegger từng tiết lộ trong buổi giao lưu với người hâm mộ tại Beyond Fest rằng ông từng hy vọng có thể giành giật ánh hào quang sự nghiệp của Sylvester Stallone bằng cách chiến thắng cuộc cạnh tranh này.Theo , Schwarzenegger đã lừa Stallone nhận lời tham gia bộ phim hành động hài nhảm nhí có tên  (1992). “Tôi đã đọc kịch bản. Nó dở khủng khiếp. Trên thực tế, tôi từng đóng vài bộ phim đáng ném vào sọt rác. Những phim đó đã tệ, nhưng kịch bản phim này còn tệ hơn”, nam diễn viên hồi tưởng.Arnie tiếp tục: “Thế nên tôi đã làm tới. Tôi tự nhủ đây là một cuộc chiến. Tôi sẽ tung tin mình khao khát vai diễn này, vì tôi biết cách mà tin tức lan đi ở Hollywood. Sau đó, tôi đã hét một mức cát-xê trên trời. Rồi họ nói, ‘Thôi, hãy giao vai đó cho Sly. Có lẽ chúng ta sẽ thuyết phục được anh ấy ở mức thù lao thấp hơn’. Họ tìm tới Sly và nói, ‘Đây là dự án mà Schwarzenegger đã rất thích. Nếu anh muốn giành miếng ăn của cậu ta, thì đây là cơ hội’”.Kết quả, một tuần sau đó, Arnold Schwarzenegger hay tin Sylvester Stallone đã cắn câu và đặt bút ký hợp đồng. “Người ta báo ‘Sly đã ký hợp đồng đóng bộ phim đó’, và tôi gần như reo lên: 'Có thế chứ!'”, Arnie hồi tưởng.Cũng tại Beyond Fest, Schwarzenegger đã chia sẻ về tình bạn hiện nay giữa hai người, cũng như cách họ xóa bỏ hận thù thời trai trẻ. Theo , nam diễn viên 73 tuổi cảm thấy mừng vì cuộc đối đầu giữa hai người đã chấm dứt.“Tôi rất vui vì cả hai đã bắt tay giải quyết mâu thuẫn chồng chất. Trên thực tế, chuyện cạnh tranh đó làm xấu mặt cả hai. Chúng tôi đã liên tục công kích nhau trên mặt báo… Rồi chuyện trở nên ngớ ngẩn tới mức cuộc đối đầu giữa chúng tôi trở thành việc cạnh tranh xem ai có thể hình đẹp hơn”, Schwarzenegger kể lại.“Thế nên tôi nói: 'Sly, hãy dẹp bỏ quá khứ sang một bên. Bởi chỉ có một người duy nhất từng thắng Mr. Olympia tới 7 lần. Và đó là em!'”, nam diễn viên nói.Sylvester Stallone và Arnold Schwarzenegger rốt cuộc trở thành đôi bạn thân thiết sau khi chia sẻ vai trò đồng sở hữu chuỗi nhà hàng Planet Hollywood ở Las Vegas, Mỹ cùng người đồng nghiệp Bruce Willis vào những năm 1990.Không chỉ dừng lại ở loạt , tới năm 2013, Stallone và Schwarzenegger tiếp tục đóng chung trong bộ phim hành động - giật gân . Ở bộ phim ấy, hai nhân vật của họ ban đầu cũng căng thẳng, rồi dần trở thành hai người chung chí hướng trong phi vụ vượt ngục. Tác phẩm như phản chiếu tình bạn ngoài đời thực của hai ngôi sao lão làng. ", "topic": "Giải trí", "tag": ["Arnold Schwarzenegger", "Sylvester Stallone", "Không đội trời chung", "Hủy diệt", "Hollywood", "RAMBO", "The Expendables", "T-800", "Huyền thoại", "Phim hành động", "Chuck Norris", "Kẻ thù", "Quá khứ", "Antonio Banderas", "Thề", "David Letterman", "Nam diễn viên", "Điện ảnh", "Đôi bạn", "Tình bạn"], "link": "https://zingnews.vn/qua-khu-khong-doi-troi-chung-cua-hai-huyen-thoai-hanh-dong-hollywood-post1117341.html"}