{"id": "35981659", "header": "Tại sao Juventus chọn Andrea Pirlo?", "datetime": "2020-08-10T06:38:33.000+07:00", "summary": "Việc bổ nhiệm Pirlo vào vị trí huấn luyện viên trưởng là canh bạc thực sự của Juventus.", "content": "Lần đầu tiên trong lịch sử đội bóng, nhà vô địch Serie A Juventus chọn người chưa có bất cứ kinh nghiệm cầm quân một trận nào như Pirlo. Dẫu vậy, ban lãnh đạo của câu lạc bộ thành Turin có lý do để đưa ra quyết định táo bạo đó.Trên thực tế, từ mấy tháng qua, Juventus đã lên danh sách các HLV để đưa về thay Sarri nếu ông không thành công. Họ gồm có Zidane, Pochettino, Allegri và Simone Inzaghi.Tuy nhiên, Zidane đang ở Real, không đi được; Pochettino đòi lương rất cao, tầm 10-12 triệu euro/năm (gấp đôi Sarri, người mà Juve còn phải trả tiền bồi thường, không dưới 10 triệu euro).Allegri là lựa chọn ít được chú ý nhất, vì ông không còn gì mới lạ với Juve, khi họ đang cần những ý tưởng mới. Simone Inzaghi là lựa chọn hay, nhưng sẽ rất mất thời gian thương lượng với Chủ tịch Lotito của Lazio, người không ưa gì Juventus.Trong hoàn cảnh mùa bóng mới còn một tháng nữa là bắt đầu, thời gian rất gấp, Juve phải hành động ngay khi xác định không thể kéo dài thời gian “hôn nhân” với Sarri, và họ bổ nhiệm Pirlo, người vừa lấy bằng HLV cách đây 2 tuần.Juve không tiết lộ mức lương cho hợp đồng 2 năm với Pirlo, nhưng báo chí Italy cho biết con số rất “mềm”, “dễ chịu” vì Pirlo không đòi hỏi nhiều.Việc Juve sa thải 2 HLV đã đưa họ đoạt Scudetto, nhưng chỉ một thời gian ngắn sau khi bị loại ở Champions League, là điều chưa từng xảy ra trong lịch sử.Việc bổ nhiệm HLV chưa có bất cứ kinh nghiệm cầm quân một trận nào cũng là chưa có tiền lệ ở Juve.Nếu phân tích ở khía cạnh kinh tế và uy tín vì thất bại này, có thể thấy Juve phải làm, không chỉ để lấy lại hình ảnh mà họ đã xây dựng từ khi Ronaldo đến đây năm 2018, mà còn để xoa dịu chính Ronaldo.Sau khi Juve bị Ajax loại ở Champions League mùa trước, Ronaldo bộc lộ sự tức giận trong phòng thay đồ và chính là người công khai hối thúc sự thay đổi mang tính đột biến (sa thải Sarri) sau khi Juve bị Lyon loại ở vòng 1/8.Ronaldo đã 35 tuổi, nhưng là biểu tượng của Juve hiện tại trên nhiều khía cạnh. Juve cũng lấy anh làm trung tâm của việc tái thiết, nên không thể làm anh mếch lòng.Pirlo là sự lựa chọn mà Ronaldo hài lòng, bởi họ có sự tôn trọng lẫn nhau giữa 2 siêu sao và bởi Ronaldo sẽ chính thức trở thành thủ lĩnh thực sự, biểu tượng của Juve với sự có mặt của Pirlo.Pirlo chưa có kinh nghiệm HLV, nhưng sẽ học qua từng trận. Pirlo được chọn vì anh, với cái uy từ sự nghiệp của mình, có thể làm được điều mà Sarri đã thất bại, là có sự nể phục từ các cầu thủ Juve.Anh có tình bạn với các cựu binh Buffon, Chiellini, Bonucci, anh có sự khâm phục từ Ronaldo và các đồng đội khác. Ngoài ra, Pirlo có ý tưởng về lối chơi một cách rõ ràng, đã làm việc với những HLV hàng đầu của bóng đá hiện đại, từ Ancelotti, Lippi cho đến Allegri, thậm chí nói anh thích cách đá của Napoli dưới thời Sarri mấy năm trước.Juve có thể chơi đội hình 4-3-3, cầm bóng, chuyền ngắn và trung bình nhiều? Có thể lắm. Pirlo cũng đã thi đấu cho Juve từ năm 2011 đến 2015, hiểu quá rõ đội bóng này và triết lý của nó là gì.Kinh nghiệm, điều Pirlo không có. Đấy là nỗi lo lớn nhất. Anh giống như món rau sống, hái từ vườn vào ăn ngay vậy. Pirlo rất khó có thể so sánh với Zidane, Pep hay thậm chí Gattuso, những người đã trải qua khá nhiều giai đoạn từ trợ lý cho đến HLV đội trẻ, và rồi mới lên “đội lớn”.Do đó, đây là canh bạc thực sự của Juve. Pirlo sẽ được Baronio, bạn thân của anh, người từng chơi nhiều năm ở Udinese và Lazio, là HLV phó; chuyên gia phân tích Gagliardi của ĐT Italy và có thể cả chân sút vừa giải nghệ Matri trong ban huấn luyện.Không dễ trở thành Pep Guardiola hay Simeone mới trong nháy mắt. Việc bổ nhiệm Pirlo hoàn toàn là ý tưởng của Chủ tịch Andrea Agnelli, người nói Pirlo sinh ra là để làm HLV.Có thể chính ông là người dọn đường cho Pirlo thay Sarri khi 11 ngày trước đưa anh về đây làm HLV đội U23 Juve và dũng cảm bổ nhiệm anh ngay khi Sarri bị “chém”.Thực tế, làm những điều khó có thể tưởng tượng được, từ bán đi Roberto Baggio, đẩy đi Vialli, rồi bán cả Zidane khi họ còn đang ở đỉnh cao phong độ, là thói quen của Juve và thường là họ thành công.Đội hình Juve quá ngổn ngang với nhiều cầu thủ cần thanh lý từ thời Allegri mà họ đã muốn đẩy đi từ lâu.Sarri bắt đầu quá trình ấy, nhưng mọi chuyện dang dở. Juve đang trẻ hóa hàng tiền vệ khi đưa về Arthur và Kulusevksi, đã trẻ hóa hàng thủ với De Ligt và Demiral và còn tiếp tục tăng cường nữa trong mùa hè này.Tuy nhiên, quá trình tái thiết có thể kéo dài vài năm, không nhanh được. Pirlo có thể được coi là HLV dạng cầu nối trong giai đoạn này, để sau khi mọi chuyện ổn, họ sẽ đưa về Zidane hoặc chính Guardiola?Bổ nhiệm Pirlo, Juventus chấp nhận cuộc chơi đầy rủi ro. Tuy nhiên, họ cũng tính toán đây là giai đoạn Juve cần làm mới mình về nhiều mặt sau chu kỳ có thể gọi là thành công với Allegri.Họ kỳ vọng Sarri đem đến những thay đổi ấy, nhưng Sarri thất bại, giờ họ đặt niềm tin vào Pirlo.Quá trình tái thiết Juve có thể kéo dài vài năm. Juve đã tái thiết lần đầu vào mùa hè 2011 với Conte (và với chính Pirlo, từ Milan sang), giờ đây họ làm thế lần nữa, với Pirlo trên ghế HLV.Một canh bạc thực sự của Juve. Nó có thể thành công, nhưng cũng có thể là thảm họa. Tuy nhiên, họ đã quen đánh bạc rồi, không làm thì sao biết kết quả. Thời gian sẽ trả lời.  ", "topic": "Thể thao", "tag": ["Andrea Pirlo", "Sarri", "Juventus", "Bổ nhiệm", "Canh bạc", "HLV trưởng", "Sa thải", "POCHETTINO", "Serie A Juventus", "Simone Inzaghi", "Zinédine Zidane", "Cầm quân", "Tái thiết", "Đưa về", "Tiền bồi thường", "Ronaldo", "Lazio", "Tại sao", "Mếch lòng", "Chưa từng xảy ra"], "link": "https://zingnews.vn/tai-sao-juventus-chon-andrea-pirlo-post1117680.html"}