{"id": "35988151", "header": "2 người đàn ông nước ngoài rủ nữ tiếp viên về ngủ qua đêm", "datetime": "2020-08-10T14:48:57.000+07:00", "summary": "Rủ nữ tiếp viên về nhà ngủ qua đêm, hai người đàn ông bị mất trộm ví tiền và đồng hồ Rolex.", "content": "Ngày 10-8, TAND TP.HCM xử sơ thẩm đã tuyên phạt Toàn Thị Thùy Linh (sinh năm 1993 tại Đắk Lắk) năm năm tù về tội trộm cắp tài sản.Theo hồ sơ, tối 25-10-2019, hai khách nam người Hàn Quốc đến nhà hàng trên đường Lê Thị Hồng Gấm (quận 1, TP.HCM) hát karaoke và uống rượu. Tại đây, Linh và một nữ nhân viên nhà hàng cùng vui với khách.Sau khi hát karaoke xong, hai người đàn ông rủ nữ nhân viên về nơi đang ở tại Sunrise City (đường Nguyễn Hữu Thọ, quận 7) uống tiếp. Tối cùng ngày, sau khi ăn nhậu say sưa tại phòng khách, Linh vào phòng cùng ngủ lại với chủ nhà.Sáng hôm sau, khi tỉnh dậy đi vệ sinh rồi quay lại phòng ngủ, Linh thấy ngăn kéo tủ bàn máy vi tính đặt ở đầu giường đang mở, bên trong có một chiếc ví.Thấy hai người đàn ông chủ nhà còn đang say ngủ, Linh lấy trộm một ví cầm tay bên trong có ngoại tệ, tiền mặt và chiếc đồng hồ Rolex... Sau đó, Linh mở cửa, bỏ trốn về phòng trọ.Hai người đàn ông ngủ dậy không thấy Linh và kiểm tra phát hiện mất tài sản. Qua thông tin người quen, chiều 28-10-2019, khổ chủ cùng người nhà phát hiện Linh đang đứng trước quán cà phê trên đường Sư Vạn Hạnh (quận 10, TP.HCM) nên đưa về công an phường trình báo việc mất trộm.Linh khai lấy cắp tài sản để trả nợ và tiêu xài cá nhân. Chiếc đồng hồ Rolex của khách, Linh lên mạng tìm người mua bán được 120 triệu đồng đi mua xe máy SH...Theo kết luận định giá, tài sản Linh lấy cắp gồm 1.600 USD, 70 triệu đồng và chiếc đồng hồ Rolex có tổng giá trị hơn 234 triệu đồng. ", "topic": "Pháp luật", "tag": ["Tiếp viên", "Rolex", "Qua đêm", "Mất trộm", "Rủ", "Ví tiền", "Đường Lê Thị Hồng Gấm", "Ngủ", "Người đàn ông", "Đồng hồ", "Hát karaoke", "Sunrise City", "TAND Tp.HCM", "Nữ nhân viên", "Đường Nguyễn Hữu Thọ", "Nước ngoài", "Xử", "Dẫn giải", "Tù", "Tuyên phạt"], "link": "https://plo.vn/phap-luat/2-nguoi-dan-ong-nuoc-ngoai-ru-nu-tiep-vien-ve-ngu-qua-dem-930576.html"}