{"id": "35981822", "header": "Cần thêm gói hỗ trợ giúp doanh nghiệp 'vượt sóng' đại dịch Covid-19 lần 2", "datetime": "2020-08-10T06:15:00.000+07:00", "summary": "'Làn sóng' Covid-19 quay trở lại lần 2 khiến các DN thêm lao đao, trước đó, nhiều doanh nghiệp chưa thể 'chạm tay' tới các gói hỗ trợ.", "content": "Trong khi kinh tế đất nước và một số thành phần doanh nghiệp Việt Nam đang hoạt động trở lại và trên đà hồi phục thì “làn sóng” Covid-19 quay trở lần 2 lại đã khiến các doanh nghiệp thêm lao đao, khốn khó. Nhiều doanh nghiệp lo lắng, khó khăn sẽ gấp bội phần nếu đại dịch lần này diễn biến phức tạp và kéo dài.Tại họp báo Chính phủ thường kỳ tháng 7/2020, Thứ trưởng Bộ KH&ĐT Trần Quốc Phương nhận định, tác động của làn sóng dịch Covid-19 lần 2 đến nền kinh tế rất khủng khiếp, sẽ khiến các chỉ số tăng trưởng bị tác động rất nhiều. Có thể thấy rõ, dịch bệnh quay trở lại đã ảnh hưởng tiêu cực tức thì đến ngành du lịch và vận tải hành khách. Khách du lịch trong nước đã hủy tour, hủy hợp đồng; vận tải hành khách bị ngưng trệ…Cùng với đó, “sức khỏe” của nhiều doanh nghiệp vốn vẫn rất yếu ớt do những tác động mạnh của dịch Covid-19 thì nay, sự tái bùng phát mạnh hơn lần 1 của dịch bệnh khiến họ gần như kiệt sức. Có những doanh nghiệp còn tồn tại được thì phải “gồng mình” để sống lay lắt chờ đợi dịch qua đi.Ông Nguyễn Hữu Thành, Giám đốc Công ty cổ phần Kết nối châu Âu (Eurolink - đơn vị chuyên sản xuất các sản phẩm may mặc và da giày) buồn rầu chia sẻ, đến thời điểm này, toàn bộ nguyên vật liệu may mặc gần như cạn kiệt, các đơn hàng bên ngoài thì chưa ký kết được. Công ty phải cắt giảm một nửa lao động vì kế hoạch nhập hàng hóa, nguyên phụ liệu về sản xuất đã bị ngừng lại. Các cửa khẩu, đường biên, các nhà sản xuất bên ngoài vẫn hoạt động cầm chừng, thời điểm này, dịch bệnh diễn biến phức tạp, mọi hoạt động của doanh nghiệp chỉ mang tính chất duy trì, chống đỡ dịch bệnh.Ông Thành quan ngại, dịch bệnh trên toàn thế giới và trong nước tái bùng phát lần 2 đã đẩy doanh nghiệp vào tình thế vô cùng khó khăn, khó xoay sở. Điều lo lắng nhất hiện nay là không tạo được công ăn, việc làm cho cán bộ, nhân viên. Doanh nghiệp mất lao động, cùng với đó, người lao động đang trong thời kỳ rất khó khăn, sự hỗ trợ của Nhà nước thì chưa mang hiệu quả như mong muốn. Đặc biệt, các chính sách miễn, giảm thuế, cho lùi lại các nghĩa vụ thuế với Nhà nước chưa thật sự thỏa đáng…Theo ông Nguyên Hữu Thành, hiện, doanh nghiệp chưa tiếp nhận được bất cứ sự hỗ trợ nào của Nhà nước. Bởi Euro link là doanh nghiệp tư nhân nên các thủ tục, giấy tờ rất phức tạp. Bên cạnh đó, các quy định điều kiện được hưởng các chính sách rất khắt khe, doanh nghiệp khó đáp ứng được. Cụ thể, với gói hỗ trợ tín dụng, có ngân hàng thương mại yêu cầu doanh nghiệp phải chứng minh được thiệt hại do Covid-19 gây ra, chứng minh khả năng trả nợ.Các doanh nghiệp cho rằng, để thực hiện được những việc này là vô cùng phức tạp và mất nhiều thời gian...Do đó, với gói 62.000 tỷ, doanh nghiệp của ông khó có thể “chạm tay” tới được.Lý giải vì sao thời gian qua, nhiều doanh nghiệp vẫn “lấn cấn” trong việc tiếp nhận các gói hỗ trợ, TS. Cấn Văn Lực – chuyên gia kinh tế trưởng Ngân hàng BIDV cho hay, với các gói tín dụng, đây là nguồn vốn được huy động được bởi chính các ngân hàng thương mại, cho nên họ phải thận trọng để đảm bảo hiệu quả, đảm bảo an toàn vốn.Tuy vậy, các ngân hàng cần tiếp tục linh hoạt hóa các điều kiện tín dụng và đơn giản hóa thủ tục vay vốn. Ngược lại, phía bên vay cũng phải thiện chí để phối kết hợp với các ngân hàng. Cần chứng minh được những ảnh hưởng bởi dịch Covid-19. Nếu không có minh chứng thì rất khó cho các ngân hàng trong việc giải ngân, điều đó sẽ liên quan đến chuyện lợi ích nhóm và như vậy là sai quy định của pháp luật.“Chính phủ cần cho rà soát lại các gói hỗ trợ trong bối cảnh làn sóng Covid-19 bùng phát lần 2 để nghiên cứu, xem xét, tháo gỡ vướng mắc đã và đang diễn ra một cách nhanh chóng. Tiếp đó, cần mở rộng những gói hỗ trợ, thời gian, thời hạn và cả đối tượng cần hỗ trợ. Đặc biệt, quá trình thực thi thì phải quán triệt để làm sao thực hiện nhanh hơn và tốt hơn”, TS. Cấn Văn Lực đề xuất.Theo TS. Lê Đăng Doanh, trong bối cảnh lo ngại dịch bệnh, sức cầu trên thị trường giảm sâu, nhu cầu vay vốn của doanh nghiệp sẽ giảm, đồng thời kế hoạch đầu tư mở rộng sản xuất kinh doanh cũng sẽ thay đổi, không còn như trước.Ông Doanh nhận định, dịch bệnh sẽ chưa dừng lại có nguy cơ bùng phát mạnh hơn trước, doanh nghiệp đã khó sẽ càng khó khăn hơn. Có những doanh nghiệp trước đó làm ăn phát đạt nhưng do ảnh hưởng của dịch bệnh thì sau này có thể bị thua lỗ. Do vậy, bên cạnh việc hạ lãi suất, khoanh nợ... ngân hàng cần hợp tác với tổ chức tư vấn để cập nhật vào hồ sơ vay vốn của doanh nghiệp xem thực trạng thế nào. Có doanh nghiệp khó khăn chỉ là tạm thời nhưng cũng có trường hợp ở giai đoạn cuối của sự phát triển. Do đó, việc thận trọng trước khi bơm vốn ra thị trường là cần thiết để tránh phát sinh nợ xấu sau mùa dịch./. ", "topic": "Kinh tế", "tag": ["Lao đao", "Vượt sóng", "Đại dịch", "Làn sóng", "Trần Quốc Phương", "Doanh nghiệp", "Cắt giảm", "Bộ KH", "Nguyễn Hữu Thành", "Bùng phát", "Chạm", "Dịch bệnh", "May mặc", "Hủy hợp đồng", "Hỗ trợ", "Ngưng trệ", "Khốn khó", "Lay lắt", "Gấp bội", "Diễn biến phức tạp"], "link": "https://vov.vn/kinh-te/can-them-goi-ho-tro-giup-doanh-nghiep-vuot-song-dai-dich-covid19-lan-2-1081143.vov"}