{"id": "35983913", "header": "Chuyên gia nghiên cứu định lượng Mỹ: TTCK sẽ đối mặt với nhiều thập kỷ mất mát sau Covid-19", "datetime": "2020-08-10T09:34:04.000+07:00", "summary": "Những biến động trên thị trường chứng khoán thời gian qua khiến nhiều chuyên gia lo ngại 'bức tranh ảm đạm' với kinh tế toàn cầu sau những tác động tiêu cực của dịch bệnh Covid-19.", "content": "Trong một báo cáo về triển vọng kinh tế toàn cầu mới đây, Solomon Tadesse – người đứng đầu cơ quan nghiên cứu định lượng tại Societe Generale đã đưa ra cái nhìn \"không mấy tươi sáng\" về những ngày phía trước đối với nền kinh tế toàn cầu.\"Với câu hỏi về tính hiệu quả và khả năng phân bổ rộng rãi của vắc xin điều trị Covid-19 cũng như những tác động tiềm tàng của trận đại dịch này đối với nền kinh tế toàn cầu, rõ ràng là còn rất nhiều rủi ro đối với các nền kinh tế ở phía trước\", ông Tadesse cho biết trong bản báo cáo triển vọng mới đây.Cụ thể, vị chuyên gia này cho rằng những dữ liệu lịch sử cho thấy sự phục hồi của thị trường từ đầu năm đến nay có phần \"ly kỳ và khó hiểu\". Quay trở lại quá khứ, trong cuộc đại khủng hoảng 1929, chỉ số S&P 500 chỉ tăng 27 – mức tăng trung bình trong vòng 1 năm sau khoảng 15 năm lần chỉ số này sụt giảm có khi tới mức kỷ lục 30%.Tuy nhiên, mức phục hồi tới 45% của chỉ số S&P 500 chỉ trong vòng 4 tháng mà chúng ta đang chứng kiến thời gian qua là một điều gì đó \"khác thường\".Ở thời điểm hiện tại, khi hầu hết các nhà đầu tư đều đang kỳ vọng rằng việc tìm ra vắc xin cho Covid-19 cũng chính là \"liều vắc xin\" cho thị trường chứng khoán và nền kinh tế toàn cầu, ông Tadesse lo ngại rằng đây sẽ chỉ là chất xúc tác trong ngắn hạn chứ không phải dài hạn.Hiện nay có khoảng 200 loại vắc xin đang được nghiên cứu nhưng chưa có loại vắc xin nào được chính thức áp dụng trên phạm vi toàn cầu. Điều này không khó hiểu, bởi ngay cả với HIV, thế giới vẫn chưa tìm ra vắc xin. Tuy vậy, ngay cả khi vắc xin được tìm ra thì việc đưa vào sử dụng trên toàn cầu hoặc bắt buộc tất cả mọi người phải sử dụng nó cũng là một bài toàn khó. Và khi bài toán khó này chưa được giải quyết thì mục tiêu miễn dịch cộng đồng cũng không thể thực hiện.\"Cuối cùng, nền kinh tế Mỹ sẽ phải mất một thời gian dài để có thể quay trở lại như trước đây. Thậm chí ngay cả khi việc nghiên cứu vắc xin thành công và đưa vào sử dụng thì sau khi thích nghi với tình trạng \"bình thường mới\", rất có thể người Mỹ sẽ lại tiếp tục thói quen tiệc tùng theo nhóm hay tham gia các phương tiện giao thông công cộng mà không đeo khẩu trang. Khi đó, dịch bệnh sẽ quay trở lại\", ông nói.Đồng thời, vị chuyên gia này cũng cho rằng, hậu quả của Covid-19 không chỉ trong một vài năm hay một thập kỷ mà có thể sẽ kéo dài nhiều thập kỷ.Trong phiên giao dịch tuần này, hầu hết các cổ phiếu đều có bước tăng trưởng tích cực. Kết thúc phiên giao dịch hôm thứ 2 đầu tuần, chỉ số bình quân công nghiệp Dow Jones đã tăng 0,61%; S&P 500 tăng 0,36% và chỉ số Nasdaq tăng 0,35%. ", "topic": "Kinh tế", "tag": ["Định lượng", "Thập kỷ", "Thị trường chứng khoán", "Societe Generale", "Mất mát", "Vacxin", "S&P 500", "Ảm đạm", "Toàn cầu", "Dịch bệnh", "Nghiên cứu", "Chuyên gia", "Lo ngại", "Bức tranh", "Đại Suy thoái", "Biến động", "Đối mặt", "Triển vọng", "Tiềm tàng", "Bản báo cáo"], "link": "http://toquoc.vn/chuyen-gia-nghien-cuu-dinh-luong-my-ttck-se-doi-mat-voi-nhieu-thap-ky-mat-mat-sau-covid-19-420201089638281.htm"}