{"id": "35986458", "header": "Hà Nội: Nghi nổ bình gas khiến kính bắn vương vãi tại đường Kim Mã", "datetime": "2020-08-10T12:08:00.000+07:00", "summary": "Ngôi nhà số 531 đường Kim Mã bất ngờ phát ra tiếng động mạnh khiến kính ở tòa nhà vỡ vụn và bắn xuống dưới, một chiếc taxi bị kính bắn và cành cây gãy rơi trúng.", "content": "Theo thông tin ban đầu, vào khoảng 9g10 ngày 10-8, tại số nhà 531 đường Kim Mã, phường Ngọc Khánh, Ba Đình, Hà Nội đã xảy ra một vụ nổ khiến kính văng ra đường, có người bị thương.Chia sẻ với PV, ông Mai Văn Tựa (59 tuổi) - bảo vệ tòa nhà bên cạnh cho biết, vào thời điểm trên, ông nghe tiếng nổ lớn phát ra từ ngôi nhà bên cạnh. Thấy vậy, ông chạy ra thì nhìn kính vỡ vụn, chiếc taxi bị kính bay chọc thủng nóc.Ông Tựa cho biết thêm, mọi khi ở địa điểm này có người bán xôi và bán nước vỉa hè nên mọi người tụ tập đông nhưng do thời điểm này đang dịch bệnh nên không có người ở dưới chứ không thì hậu quả khôn lường.Cùng chia sẻ về sự việc, anh Phạm An Dũng, lái xe taxi cho hay, anh đang ngồi trong xe thì nghe tiếng nổ, kính bắn vào xe anh. Lúc này, anh cố gắng cho xe chạy nhanh hơn thì bị cành cây rơi trúng nóc. Rất may trên xe ô tô không có khách còn xe ô tô bị kính bắn chọc thủng nóc.Ghi nhận tại hiện trường, vụ nổ khiến kính văng ra đường làm gãy cành cây ở phía trước nhà rồi rơi xuống taxi đang đi. Xe taxi bị hư hỏng. Đồng thời, có 2 người trong căn nhà trên bị bỏng được đưa vào bệnh viện cấp cứu.Ngay sau khi nhận được thông tin, các lực lượng chức năng đã có mặt để bảo vệ hiện trường, điều tiết giao thông, điều tra nguyên nhân vụ nổ.Theo một cán bộ tại hiện trường, bước đầu xác định nguyên nhân dẫn tới kính vỡ là do nổ bình gas. Sự việc đang được điều tra làm rõ. ", "topic": "Pháp luật", "tag": ["Đường Kim Mã", "Bình gas", "Vương vãi", "Nổ", "Cành cây", "Ngôi nhà số", "Bắn", "Ngọc Khánh", "Phát ra", "Tiếng động", "Taxi", "Vụ nổ", "Tiếng nổ", "Văng ra", "Vỡ", "Số nhà", "Tòa nhà", "Người bị thương", "Ba Đình", "Trúng"], "link": "https://phapluatxahoi.vn/ha-noi-nghi-no-binh-gas-khien-kinh-ban-vuong-vai-tai-duong-kim-ma-205102.html"}