{"id": "35989981", "header": "Đề xuất không thí điểm việc cho phép nhập khẩu thuốc lá điện tử", "datetime": "2020-08-10T16:39:00.000+07:00", "summary": "Nghiên cứu cho thấy những người trẻ tuổi đã thử sử dụng thuốc lá điện tử có nguy cơ bắt đầu sử dụng thuốc lá thông thường cao hơn 3,5 lần so với nhóm người không dùng thuốc lá điện tử.", "content": "Bộ Y tế vừa chính thức đề xuất với chính phủ không thí điểm việc cho phép nhập khẩu, kinh doanh sản phẩm thuốc lá điện tử, thuốc lá nung nóng ở Việt Nam.Đây là một trong những mục tiêu để bảo vệ phù hợp với việc giảm nguồn cung cấp, giảm tỷ lệ nhu cầu sử dụng thuốc lá cũng như duy trì nỗ lực thể hiện mục tiêu, quan điểm của Việt Nam khi tham gia công ước Khung của Tổ chức Y tế thế giới về phòng chống tác hại của thuốc lá cam kết làm giảm nhu cầu sử dụng thuốc lá ở tất cả các sản phẩm thuốc lá.Thông tin trên được bà Trần Thị Trang-Phó Vụ trưởng Vụ Pháp chế (Bộ Y tế) cho biết tại hội thảo chuyên đề về tình hình vi phạm quảng cáo, buôn bán và kinh doanh bất hợp pháp thuốc lá thế hệ mới, diễn ra chiều 10/8, tại Hà Nội.Theo vị đại diện Bộ Y tế, trong quá trình thực thi Luật phòng chống tác hại của thuốc lá có những quy định liên quan đến sản xuất, kinh doanh, tiêu dùng các sản phẩm theo Luật chặt chẽ. Tuy nhiên, thời gian qua, có nhiều sản phẩm thuốc lá mới được tiêu dùng trên thế giới cũng như tại Việt Nam. Vì vậy, có những điểm trong quá trình thực thi cần quan tâm cần sự giám sát và thay đổi cho phù hợp với tình hình mới.“Thuốc lá thế hệ mới là những sản phẩm không được quảng cáo, nhập khẩu, kinh doanh tại Việt Nam. Tuy nhiên, thực trạng việc sử dụng các sản phẩm này cũng như hoạt động kinh doanh bất hợp pháp, quảng cáo không đúng quy định của các sản phẩm này hiện nay tại Việt Nam đang là một trong vấn đề đáng báo động. Điều này tạo ra hiện tượng vi phạm pháp luật cũng như những thách thức trong công tác phòng chống tác hại của thuốc lá,” bà Trang cho hay.Thạc sỹ Nguyễn Tuấn Lâm, nhân viên Tổ chức Y tế thế giới tại Việt Nam cho hay hiện nay xu hướng sử dụng thuốc lá điện tử và thuốc lá nung nóng lại đang ngày càng gia tăng. Thống kê điều tra của Tổ chức Y thế giới cho thấy năm 2015 có 0,2% người tại Việt Nam hút thuốc lá điện tử và . Theo kết quả điều tra sức khỏe học đường năm 2019, có đến 2,6% học sinh trong độ tuổi từ 13-17 hút thuốc lá điện tử.Cảnh báo về tác hại của các sản phẩm thuốc lá thế hệ mới, thạc sỹ Nguyễn Tuấn Lâm cho rằng hầu hết các sản phẩm này đều chứa nhiều chất độc hại như nicotine, kim loại, formaldehyde… Với , người hút dễ bị gây nghiện và tăng nguy cơ bắt đầu sử dụng thuốc lá thông thường. Với thuốc lá nung nóng, các bằng chứng chỉ rõ, thuốc nung nóng cũng chứa nhiều chất độc hại giống như khói thuốc, khói thuốc nung chứa nicotine.Nghiên cứu cho thấy những người trẻ tuổi đã thử sử dụng thuốc lá điện tử có nguy cơ bắt đầu sử dụng thuốc lá thông thường cao hơn 3,5 lần so với nhóm người không dùng thuốc lá điện tử.Theo ông Lâm, trong thuốc lá điện tử có 15.000 loại hương vị, nảy sinh nguy cơ trộn hương vị và cả chất ma túy; người hút dễ phơi nhiễm các chất độc gây bệnh ung thư, tim mạch, hô hấp, ảnh hưởng đến phát triển trí não. Vì vậy, thuốc lá điện tử có hại cho cả người dùng và người xung quanh. Ngoài ra còn có nguy cơ chấn thương nghiêm trọng do cháy nổ pin…Bà Trang cho biết sau khi ban hành Luật phòng chống tác hại thuốc lá, với những biện pháp mạnh, cùng với sự quyết tâm vào cuộc của cả hệ thống chính trị, tỷ lệ sử dụng thuốc lá ở Việt Nam giảm được 2% người sử dụng thuốc lá. Tuy nhiên, hiện Việt Nam vẫn đứng trước thách thức có số người sử dụng thuốc lá điếu rất cao, tới 43% ở nam giới và 1,1% nữ giới.Với những thách thức như vậy, cùng với việc phòng chống tác hại cũng như cai nghiện giảm tỷ lệ sử dụng khó khăn trong khi thêm thách thức là việc sử dụng thuốc lá thế hệ mới cho thấy những gánh nặng trong giải quyết bài toán về phòng chống tác hại của thuốc lá và giảm tỷ lệ sử dụng thuốc lá.Theo thông tin từ Bộ Y tế, hiện nay việc kinh doanh, sản phẩm của thuốc lá điện tử, thuốc lá nung nóng hầu hết được đưa về Việt Nam theo đường xách tay, nhập lậu. Nạn buôn lậu thuốc lá xảy ra tràn lan, liên tiếp các vụ buôn lậu thuốc lá điện tử, thuốc lá nung nóng với số lượng lớn được Cục điều tra chống buôn lậu (Tổng cục Hải quan) bắt giữ.Việc mua bán chủ yếu được thực hiện công khai qua mạng Internet, trang facebook, Instagram mua bán của cá nhân, trao đổi mua bán trên hội nhóm…Chính vì vậy Bộ Y tế kiến nghị tăng cường các biện pháp phòng chống buôn lậu, nhập lậu trái phép các sản phẩm thuốc lá điện tử, thuốc lá nung nóng vào Việt Nam. Đặc biệt, các cơ quan chức năng cần tăng cường kiểm tra, thanh tra, xử lý vi phạm hành vi quảng cáo, mua bán trái phép trên mạng thương mại điện tử, mạng xã hội…/. ", "topic": "Pháp luật", "tag": ["Thuốc lá", "Lá thông", "Điện tử", "Trần Thị", "Nung", "Thí điểm", "Nhập khẩu", "Vụ Pháp", "Nguyễn Tuấn Lâm", "Trẻ tuổi", "Tổ chức Y Thế giới", "Vụ Pháp chế", "Thuốc", "Tác hại", "Luật Phòng chống tác hại", "Đề xuất", "Vụ trưởng", "Bộ y tế", "Cho phép", "Thế hệ mới"], "link": "http://www.vietnamplus.vn/de-xuat-khong-thi-diem-viec-cho-phep-nhap-khau-thuoc-la-dien-tu/656719.vnp"}