{"id": "35988374", "header": "Real tính chi 100 triệu euro các thêm sao bự mua Dybala", "datetime": "2020-08-10T15:02:00.000+07:00", "summary": "Sau thất bại của Real Madrid ở Champions League, chủ tịch Florentino Perez muốn đội bóng lấy lại thanh danh và ông đang tính phương án chiêu mộ tiền đạo ngôi sao Paulo Dybala của Juventus.", "content": "Hôm 8/8 vừa qua, Real đã bị hất cẳng khỏi Champions League sau thất bại chung cuộc 2-4 trước Man City ở vòng 1/8, qua đó khép lại mùa 2019/20 với hai danh hiệu gồm La Liga và Siêu cúp Tây Ban Nha.Với tầm vóc của một gã khổng lồ, Real Madrid dĩ nhiên cảm thấy không hài lòng. Theo truyền thông Tây Ban Nha, Los Blancos dự tính sẽ đầu tư mạnh ở phiên chợ hè 2020 bằng việc vung tiền chiêu mộ Dybala. Cụ thể, Real đang cân nhắc chi 100 triệu euro kèm theo hi sinh Toni Kroos hoặc Isco để thuyết phục Juventus nhả người.Dù đây là đề nghị vô cùng hấp dẫn nhưng Juve được dự đoán khó lòng đồng ý, đặc biệt trong bối cảnh CLB này cũng sẽ xây dựng lại đội hình mùa tới sau thất bại xấu hổ ở Champions League, với Dybala là nòng cốt.Mùa 2019/20, Dybala chính là một trong những trụ cột quan trọng nhất của Juve với 11 bàn cùng 8 đường kiến tạo trên mọi đấu trường. Bản thân tuyển thủ Argentina đã vượt mặt Cristiano Ronaldo ẵm luôn giải Cầu thủ hay nhất mùa của Serie A. Giải thưởng này cho thấy Dybala đã thi đấu xuất sắc và có tầm ảnh hưởng ra sao trong màu Juve ở mùa 2019/20.\"Lão bà\" mới đây đã sa thải Maurizio Sarri và bổ nhiệm Andrea Pirlo làm HLV trưởng. Tất nhiên, khi lên nắm quyền, Pirlo chắc chắn không muốn mất trụ cột quan trọng là Dybala, bất chấp đổi lại số tiền không nhỏ.Dybala hiện còn 2 năm hợp đồng với Juventus. ", "topic": "Thể thao", "tag": ["DYBALA", "Juventus", "Bự", "Thanh danh", "Florentino Perez", "Paulo Dybala", "Hất cẳng", "Real madrid", "Chiêu mộ", "Lấy lại", "Champions league", "Thất bại", "Siêu Cúp Tây Ban Nha", "Tầm vóc", "Los Blancos"], "link": "http://baoquangninh.com.vn/the-thao/202008/real-tinh-chi-100-trieu-euro-cac-them-sao-bu-mua-dybala-2495353/"}