{"id": "35989535", "header": "CLB TP.HCM bất ngờ nối lại 'tình xưa nghĩa cũ' với HLV Hàn Quốc", "datetime": "2020-08-10T16:05:00.000+07:00", "summary": "HLV Chung Hae-seong đang đàm phán để trở lại 'ghế nóng' của CLB TP.HCM.", "content": "Sau buổi họp sáng nay 10/8 của ban lãnh đạo đội CLB TP.HCM, một trong những phương án được tính đến là mời lại HLV Chung Hae-seong ở chiếc ghế HLV trưởng, hiện đang tạm thời được giao cho Chủ tịch đội - ông Nguyễn Hữu Thắng.Theo những nguồn tin nội bộ, khả năng vị HLV người Hàn Quốc trở lại dẫn dắt những Công Phượng, Phi Sơn, Huy Toàn, Bùi Tiến Dũng,... được cho là rất cao.Tuy nhiên, mọi việc vẫn còn tùy thuộc vào các buổi đàm phán (đã bắt đầu từ chiều nay), nhất là khi ban huấn luyện mới hiện tại đã dần thành hình, với trưởng đoàn ông Lư Đình Tuấn, HLV trưởng tạm quyền kiêm chủ tịch đội Nguyễn Hữu Thắng, cùng hai trợ lý mới là Nguyễn Minh Phương và Trần Hùng Cường.Nhiều nguồn tin cho rằng, lý do khiến CLB TP.HCM phải mời lại HLV Chung Hae-seong là do tình hình phức tạp trở lại của dịch COVID-19, đội đang gặp khó trong việc đưa sang Việt Nam vị tân HLV đã chốt trước đó, là ông Ailton dos Santos Silva, 53 tuổi, người Brazil, từng dẫn dắt Chiangrai United vô địch Thái League 2019 và cũng \"HLV xuất sắc nhất mùa giải 2019\" của bóng đá Thái Lan.Hồi cuối tháng 7 rồi, HLV Chung Hae-seong đã có giải thích lý do quyết định rời đi dù đội bóng vẫn muốn ông ở lại, và trước đó cũng đã đề nghị nhận chức danh giám đốc kỹ thuật:\"Ở Việt Nam có nhiều đội bóng có GĐKT cũng là HLV trưởng, HLV trưởng cũng là GĐKT. Tôi là người chuyên nghiệp nên cần sự rạch ròi. GĐKT không được ngồi trong cabin huấn luyện, người quyết định chuyên môn phải là HLV trưởng. Bóng đá Việt Nam chưa rõ ràng vấn đề này\". ", "topic": "Thể thao", "tag": ["Chung Hae-Seong", "CLB TP.HCM", "Công Phượng", "Tình xưa nghĩa cũ", "Nối lại", "Huấn luyện viên", "Đàm phán", "Nguyễn Hữu Thắng", "Hàn quốc", "Huy Toàn", "Ghế", "HLV trưởng", "Trần Hùng Cường", "Phi Sơn", "Lư Đình Tuấn", "Santos Silva", "Buổi họp", "DOS", "Tình xưa", "Thái League 2019"], "link": "http://toquoc.vn/clb-tphcm-bat-ngo-noi-lai-tinh-xua-nghia-cu-voi-hlv-han-quoc-2202010815368365.htm"}