{"id": "35982358", "header": "MU - Copenhagen: Solskjaer 'gieo sầu' cho người quen cũ?", "datetime": "2020-08-10T07:00:00.000+07:00", "summary": "Trận đấu giữa MU và Copenhagen trong khuôn khổ tứ kết Europa League 2019/2020 sẽ diễn ra lúc 02h00 ngày 11/8 theo giờ Việt Nam.", "content": "“Các đội bóng được dẫn dắt bởi Staale Solbakken đều được tổ chức khoa học, có lối chơi rõ ràng và rất lỳ lợm. Copenhagen đang sở hữu dàn cầu thủ trẻ trung nhưng không hề non kém kinh nghiệm. Rõ ràng, Staale Solbakken đang làm rất tốt công việc xây dựng đội bóng. Đây sẽ là đối thủ khó nhằn với MU.” – Solskjaer đã đưa ra câu trả lời rất lịch thiệp khi được hỏi về đối thủ sắp tới của Quỷ đỏ ở tứ kết Europa League.Staale Solbakken vừa là đồng hương, vừa là bạn lâu năm của Solskjaer. Cựu danh thủ người Na Uy cũng từng có thời gian ngắn làm việc cùng Copenhagen hồi mới khởi nghiệp huấn luyện. Vị thuyền trưởng của MU càng có lý do để đưa ra những phát biểu xã giao trước trận đấu.Nhưng nếu MU gặp khó khăn trước Copenhagen thật, thì chắc hẳn thầy trò Solskjaer sẽ hứng chịu cơn mưa “gạch đá”. Với vị thế ứng viên hàng đầu cho chức vô địch Europa League, MU được kỳ vọng sẽ thắng thuyết phục đối thủ bị đánh giá thấp hơn nhiều như Copenhagen.Bản thân Quỷ đỏ cũng cần giải quyết gọn gàng trận đấu với đại diện bóng đá Đan Mạch. Bởi lẽ, lịch thi đấu của Europa League khá gấp gáp với 3 trận đấu trong vòng 11 ngày, nếu MU đi tới trận chung kết như mong đợi của người hâm mộ.Với đầy đủ binh hùng tướng mạnh, chỉ thiếu vắng Phil Jones dính chấn thương không thể hành quân sang Đức, Quỷ đỏ cần “hạ đẹp” Copenhagen để dồn năng lượng cho trận bán kết, được dự đoán sẽ khó khăn hơn nhiều với đội thắng trong cặp đấu giữa Sevilla và Wolves.Ở chiều ngược lại, HLV Staale Solbakken thừa nhận Copenhagen ở thế cửa dưới so với MU và hy vọng việc đấu loại trực tiếp 1 trận có thể giúp đại diện Đan Mạch làm nên điều thần kỳ.“Chúng tôi sẽ phải đối đầu với một trong những đội bóng có phong độ cao nhất ở Premier League sau khi mùa giải được nối lại. Trước đó, họ đã đè bẹp LASK 5-0 chỉ với đội hình B.Dĩ nhiên, MU là ứng viên nặng ký và có rất nhiều điểm mạnh. Họ sở hữu những mũi tấn công giàu tốc độ và đặc biệt lợi hại trong khâu phản công khi có Bruno Fernandes.Tuy nhiên, việc đối đầu với MU trong một trận đấu loại trực tiếp trên sân trung lập không có khán giả, vẫn thuận lợi hơn cho Copenhagen so với việc đọ sức trong hai lượt trận sân nhà, sân khách.” - HLV Staale Solbakken chia sẻ trước trận đấu./. ", "topic": "Thể thao", "tag": ["Europa League 2019/2020", "Copenhagen", "Sầu", "Gieo", "Ole Gunnar Solskjaer", "Người quen", "Tứ kết", "Trung lập", "Non kém", "Quỷ đỏ", "Lỳ lợm", "Bạn lâu năm", "Köln", "Lịch thiệp", "Manchester United", "Khó nhằn", "Khuôn khổ", "Europa League", "Xã giao", "Cũ"], "link": "https://vov.vn/the-thao/mu-copenhagen-solskjaer-gieo-sau-cho-nguoi-quen-cu-1081192.vov"}