{"id": "35981931", "header": "Dâng mình cho bạo hành", "datetime": "2020-08-10T07:15:32.000+07:00", "summary": "Gần đây, liên tiếp xuất hiện những clip phụ nữ bị bạn trai hoặc chồng bạo hành do camera công cộng ghi lại. Mới nhất là vụ một cô gái bị người yêu túm tóc, đấm vào đầu, mặt trong thang máy một khu chung cư ở TP.HCM.", "content": "Trước đó, dư luận rúng động khi xem clip một người đàn ông ở Tây Ninh đánh tới tấp, bóp cổ và cố nhấn đầu vợ xuống hồ bơi với ý định dìm chết vợ (vốn là khu bể bơi giải trí của gia đình đang kinh doanh).Người ta thấy rõ hành động cố sát của anh này trong clip. Rất may, cô vợ sau đó vẫy vùng thoát được nhưng… không tố cáo. Sự việc chỉ vỡ lở khi người nhà lục lại camera và trình báo công an.Một clip khác cũng khiến người xem rùng mình. Anh chồng ra tay đánh vợ khi cô đang bồng con nhỏ mới 6 tháng tuổi trên tay. Hậu quả đứa bé văng khỏi tay mẹ, rơi xuống đất, chấn thương…Có một điểm chung quanh những vụ việc này, đó là nạn nhân hầu như không phản kháng hay tự bảo vệ mình khi bị đánh. trong thang máy, từ đầu tới cuối chỉ đưa tay lên che mặt, che đầu chịu trận, thậm chí bị túm tóc giật đầu cũng chỉ biết khóc.Bạn trai cô sau trận đòn đó đã bị bảo vệ chung cư mời ra lập biên bản, nộp phạt tội… làm hỏng thang máy. Nếu không có chuyện này, hẳn việc cô bị bạo hành cũng chỉ cô và thủ phạm biết. không còn là chuyện hiếm thấy. Mới đây, trong một talkshow truyền hình Chị em chúng mình, diễn viên Thúy Ngân (đóng trong phim Gạo nếp gạo tẻ) chia sẻ câu chuyện cô  và ký ức kinh khủng ấy ám ảnh cô một thời gian dài.Bạn trai cũ của cô là kiểu người “ghen cuồng nhiệt” và muốn kiểm soát nhất cử nhất động, tất cả các mối quan hệ của bạn gái. “Kỳ tích” đập vỡ 4 cái điện thoại của cô và chở thẳng cô vào nghĩa địa đe đọa “Em muốn sống hay muốn chết?” của anh ta khiến các khách mời nổi tiếng của chương trình lẫn khán giả “đau tim”.Thật may, Thúy Ngân đã không hèn nhát. Cô đã phản kháng khi anh ta đập điện thoại lần thứ 3: Cô lấy gậy bóng chày và “trả đũa” lên tất cả vật dụng có trong nhà anh chàng như tivi, tủ lạnh, bàn ghế… khiến anh chàng hú vía.Tới “cú đúp” đập điện thoại và chở cô vào nghĩa địa, Thúy Ngân đã quyết tâm phải chia tay, mạnh mẽ và dứt khoát.Đó là câu chuyện đáng tiếc của Thúy Ngân. Nhưng dù vậy, cô đã rất tỉnh táo nhận ra vấn đề và có cách phản kháng bảo vệ bản thân, giải thoát khỏi mối quan hệ nguy hiểm ngụy tạo dưới vỏ bọc tình yêu.Còn những cô gái, những người vợ đang chịu đựng bạo hành thì sao? Các chị sợ không tìm được một người bạn trai, bạn đời tử tế khác? Các chị sợ bị trả thù, sợ lụy phiền đến người thân, sợ chia tay người đàn ông tệ bạc ấy thì tội nghiệp các con?Nhưng, liệu anh ta sẽ là người cha \"an toàn\" của con cái? Một khi đã nhẫn tâm ra tay với vợ, lẽ nào anh ta biết kiềm chế vung nắm đấm với đứa trẻ trong nhà?Chúng ta có thể mắc sai lầm một lần khi chọn nhầm người để chung đường, nhưng khi phát hiện ra điều bất ổn, đừng trói mình chung thân trong “địa ngục trần gian”. Với những kẻ bạo hành, điều cần làm là phản kháng một cách dứt khoát, không khoan nhượng. Nếu nhún nhường, chịu đựng, thì đồng nghĩa với việc bạn dâng mình cho nạn bạo hành mãi thôi! ", "topic": "Pháp luật", "tag": ["Bạo hành", "Thang máy", "Bạn trai", "Đánh vợ", "Vợ", "Cố sát", "Chồng", "Thúy Ngân", "Phản kháng", "Chung cư", "Đấm", "Trận đòn", "Đánh tới tấp", "Vẫy vùng", "Cô gái", "Vỡ lở", "Bóp cổ", "Công cộng", "Ra tay", "Dìm"], "link": "https://kienthuc.net.vn/xa-hoi/dang-minh-cho-bao-hanh-1420219.html"}