{"id": "35989726", "header": "Bệnh viện C Đà Nẵng đón bệnh nhân trở lại", "datetime": "2020-08-10T16:27:18.000+07:00", "summary": "Sáng 10-8, Bệnh viện C Đà Nẵng đã chính thức đón bệnh nhân trở lại sau thời gian phong tỏa vì dịch COVID-19.", "content": "Theo ghi nhận, có khá nhiều người dân tới bệnh viện khám, chữa bệnh trong sáng nay. Tất cả mọi người được yêu cầu để xe ngoài cổng bệnh viện để đảm bảo trật tự. Lực lượng bảo vệ thường xuyên nhắc nhở người dân rửa tay, mang khẩu trang để phòng, chống dịch bệnh.Trao đổi với PV, BS Nguyễn Trọng Thiện, Giám đốc Bệnh viện C Đà Nẵng, cho biết đơn vị đã chuẩn bị nhiều phương án tiếp đón bệnh nhân sau thời gian phong tỏa. Cụ thể, BV bố trí một khu đón tiếp ban đầu, bất cứ ai ra vào viện đều phải làm tờ khai y tế, đo thân nhiệt rồi mới được phân ra các khu khám bệnh riêng biệt. Các trường hợp có dấu hiệu sốt, ho lập tức được đưa sang khu vực cách ly.Tính từ 0 giờ ngày 8-8, BV đã tổ chức cấp cứu hơn 57 bệnh nhân. Trong khu cấp cứu còn có thêm một khu cách ly riêng. Những bệnh nhân nặng, có triệu chứng về hô hấp, đặc biệt có liên quan đến yếu tố dịch tễ sẽ lập tức cách ly ngay.“Đến giờ phút này thì chúng tôi đang thực hiện phân luồng bệnh nhân theo đúng kịch bản”- ông Thiện nói.BS Thiện cho hay đội ngũ y, bác sĩ bắt buộc phải có hai lần xét nghiệm âm tính, có tờ khai y tế rõ ràng thì mới được làm việc tại bệnh viện. BV cũng đã trang bị đầy đủ khẩu trang, mũ, kính chắn mắt cho các nhân viên y tế, những người làm nhiệm vụ trong khu cấp cứu, hồi sức phải có đồ bảo hộ tuyệt đối.Theo BS Thiện, toàn bộ nhân viên BV đều vui mừng sau khi bệnh viện dỡ phong tỏa, tuy nhiên khó khăn vẫn còn ở phía trước, mọi người đều đang nỗ lực hết sức mình để phục vụ tốt nhất cho bệnh nhân.“Những ngày đầu phong tỏa bệnh viện, anh em không biết sẽ cách ly 14, 21 hay 28 ngày. Ngay đêm thứ ba cách ly, tôi đã có một vài chia sẻ trước đông đảo cán bộ, viên chức qua loa bệnh viện.Rất nhiều cảm xúc, nhưng có một câu mà tôi nhớ mãi là ngành y Đà Nẵng sẽ không để bất cứ ai ở lại phía sau trong cuộc chiến này. Chúng ta sẽ cùng nhau nỗ lực, không để xảy ra bất kỳ điều gì xấu đối với bệnh nhân, nhân viên y tế. Muốn làm được điều đó thì chúng ta phải đoàn kết, phải có niềm tin nhất định chiến thắng dịch bệnh”- BS Thiện cho hay. ", "topic": "Đời sống", "tag": ["Bệnh viện C Đà Nẵng", "Phong tỏa", "Bệnh nhân", "Cách ly", "Bệnh viện", "Nguyễn Trọng Thiện", "Đón", "Tờ khai", "Thân nhiệt", "Dịch", "Phân ra", "Khám", "Khẩu trang", "Bs Thiện", "Chữa bệnh", "Rửa tay", "Tiếp đón", "Đo", "Dịch bệnh", "Trong sáng"], "link": "https://plo.vn/dich-covid-19/benh-vien-c-da-nang-don-benh-nhan-tro-lai-930540.html"}