{"id": "35982173", "header": "CEO Bkav: 'Ông Trump cấm TikTok, WeChat là công bằng'", "datetime": "2020-08-10T07:33:33.000+07:00", "summary": "Theo CEO Bkav Nguyễn Tử Quảng, việc Tổng thống Mỹ Donald Trump cấm TikTok và sắp tới có thể là cả WeChat là điều công bằng.", "content": "Theo ông Quảng, sở dĩ nói công bằng là vì Google và FaceBook cũng không \"có cửa\" ở Trung Quốc hàng chục năm qua.Theo nhận định của CEO Bkav, người Mỹ hiện không còn chơi theo kiểu \"đại ca\" nữa. Họ đã thực dụng hơn với những lợi ích trước mắt và nó phù hợp với bối cảnh thế giới hiện nay.Đây là một trong những lần hiếm hoi ông Nguyễn Tử Quảng nói về chính trị thế giới. CEO Bkav nổi tiếng hơn bởi các phát ngôn gây tranh cãi trong giới công nghệ, đặc biệt là các phát ngôn liên quan đến sản phẩm Bphone do Bkav sản xuất.Trước đó, bất chấp những phản đối mạnh mẽ từ phía Trung Quốc, Tổng thống Mỹ Donald Trump ngày 6/8 đã chính thức ký sắc lệnh hành pháp cấm tất cả giao dịch với 2 công ty Trung Quốc là ByteDance (sở hữu ứng dụng TikTok) và Tencent (sở hữu ứng dụng WeChat).Cụ thể, sắc lệnh nêu rõ mọi cá nhân hoặc tài sản nằm trong quyền xét xử của Mỹ sẽ bị cấm giao dịch với Tencent và ByteDance. Lệnh cấm sẽ có hiệu lực sau khi sắc lệnh hành pháp được ban hành 45 ngày.Trong sắc lệnh, ông Trump nhấn mạnh TikTok có thể được sử dụng cho các chiến dịch gieo rắc thông tin sai lệch của Trung Quốc nên Mỹ \"phải hành động cứng rắn để bảo vệ an ninh quốc gia\".Về Wechat, ông Trump cho rằng ứng dụng này \"tự động thu thập lượng lớn thông tin của người dùng. Việc thu thập dữ liệu này giúp Bắc Kinh truy cập thông tin độc quyền và dữ liệu cá nhân của người dân Mỹ”.Ở động thái liên quan khác, Thượng viện Mỹ ngày 6/8 đã bỏ phiếu thông qua dự luật cấm các nhân viên liên bang sử dụng ứng dụng TikTok trên các thiết bị của chính phủ.Hạ viện Mỹ tháng trước cũng đã thông qua dự luật cấm các nhân viên liên bang tải TikTok xuống các thiết bị của chính phủ. Việc cấm TikTok trên các thiết bị của chính phủ được dự kiến sẽ sớm trở thành luật ở Mỹ khi đã được cả lưỡng viện thông qua.Ngoại trưởng Mỹ Mike Pompeo ngày 5/8 cho biết Mỹ đang mở rộng chương trình “Mạng lưới sạch” nhằm vào các ứng dụng dành cho điện thoại di động và các dịch vụ điện toán đám mây của Trung Quốc mà Washington cáo buộc là \"rủi ro an ninh\" đối với Mỹ.Ngoại trưởng Mỹ cáo buộc các ứng dụng có công ty mẹ tại Trung Quốc như TikTok, WeChat và một số ứng dụng khác của Trung Quốc là \"mối đe dọa lớn\" đối với dữ liệu cá nhân của người Mỹ.Ông Pompeo tiết lộ thêm rằng Mỹ muốn ngăn các thiết bị không dây và điện thoại của các tập đoàn công nghệ Trung Quốc, trong đó có Huawei, thực hiện việc cài đặt sẵn hoặc để chế độ sẵn sàng tải các ứng dụng do Mỹ sản xuất.Phản ứng trước động thái này của Mỹ, người phát ngôn Bộ Ngoại giao Trung Quốc Vương Văn Bân cho rằng việc Mỹ chặn các ứng dụng của Trung Quốc là đi ngược lại các nguyên tắc thị trường, không có cơ sở thực tế.Ông Vương đồng thời lên tiếng kêu gọi Washington sửa chữa sai lầm của mình.Trước đó, căng thẳng song phương đã gia tăng sau khi Mỹ cảnh báo những mối đe dọa tới an ninh quốc gia liên quan đến tập đoàn công nghệ viễn thông Huawei và ứng dụng truyền thông xã hội phổ biến TikTok của Trung Quốc. ", "topic": "Thế giới", "tag": ["WECHAT", "Bkav Nguyễn Tử Quảng", "Bkav", "Trump", "Cấm", "CEO", "Ứng dụng", "Tencent", "Công bằng", "CEO Bkav", "Donald Trump", "Sắc lệnh", "QUẢNG", "Hành pháp", "Tổng thống Mỹ", "Nguyễn Tử Quảng", "Đại ca", "Người Mỹ", "Ký sắc lệnh", "Thực dụng"], "link": "https://vietnamfinance.vn/ceo-bkav-ong-trump-cam-tiktok-wechat-la-cong-bang-20180504224242138.htm"}