{"id": "35983930", "header": "Real Madrid - Ronaldo, cuộc chia ly đắt giá", "datetime": "2020-08-10T09:23:00.000+07:00", "summary": "Trong 2 năm kể từ khi Real Madrid và Cristiano Ronaldo chia tay nhau hồi tháng 7/2018, cả hai đều phải nếm trải những thất bại tồi tệ ở Champions League. Mà mới nhất, chính là việc bị Man City cùng Lyon loại ở vòng 1/8, trong các trận đấu diễn ra cùng ngày.", "content": "Real Madrid và Ronaldo đã quyết định không tiếp tục chung đường trong mùa hè đáng buồn 2 năm về trước. Những mâu thuẫn nghiêm trọng giữa ngôi sao Bồ Đào Nha và chủ tịch Florentino Perez quanh án phạt của cơ quan thuế cho đến yêu cầu gia hạn hợp đồng đã khiến họ không thể tìm ra một giải pháp để tiếp tục chung sống hòa bình. Tuy nhiên, nếu lúc đó có một quả cầu thủy tinh để biết trước những gì mình sẽ trải qua tại Champions League nếu không còn thuộc về nhau, hẳn họ đã có một quyết định khác.Tính từ mùa 2010/11 đến mùa cuối cùng Ronaldo gắn bó với sân Bernabeu là 2017/18, Real Madrid đã 4 lần vô địch (2013/14, 2015/16, 2016/17, 2017/18) và 4 lần lọt vào bán kết Champions League (2010/11, 2011/12, 2012/13, 2014/15). Nhưng sau 8 mùa liên tiếp chạm mốc bán kết, người Madrid đã liên tục phải nếm trải cảm giác thất bại ở 2 mùa gần nhất thiếu vắng Ronaldo. Mùa trước, đội bóng dưới quyền HLV Santiago Solari bị Ajax chặn lại ở vòng 1/8. Mùa này, đoàn quân của HLV Zinedine Zidane tiếp tục dừng bước tại vòng đấu này trước Man City của Pep Guardiola.Đây mới là lần đầu tiên sau một thập kỷ, Real Madrid bị loại hai lần liên tiếp ở vòng 1/8. Đó từng là một giai đoạn đen tối trong lịch sử của Kền kền trắng, khi họ liên tục dừng chân tại vòng 1/8 trước Lyon, Liverpool, Roma, Bayern Munich, Arsenal và Juventus. Cái dớp đen đủi ấy chỉ chấm dứt khi Jose Mourinho đưa họ vào bán kết mùa 2010/11, mở ra một chương mới đầy rực rỡ mà đội bóng Hoàng gia Tây Ban Nha luôn có mặt trong Top 4 đội mạnh nhất Champions League ở 8 mùa liên tiếp.Giai đoạn tuyệt vời ấy đã chấm dứt sau sự ra đi của Ronaldo, và câu chuyện tương tự cũng diễn ra với CR7. Ngôi sao Bồ Đào Nha đã không còn được nếm trải cảm giác vinh quang ở Champions League nữa kể từ khi chia tay Bernabeu. Trong 9 năm gắn bó với Real Madrid, anh đã 4 lần vô địch, 6 lần giành danh hiệu vua phá lưới, trong đó có mùa 2013/14 mà anh lập kỷ lục ghi 17 bàn tại giải đấu số 1 châu Âu cấp CLB. Cũng trong giai đoạn khoác áo Kền kền trắng, CR7 còn 4 lần ẵm Quả bóng vàng.Nhưng chuyển đến Juventus, vinh quang đã vụt tắt. Mùa 2018/19, anh cùng các đồng đội bị Ajax quật ngã ở tứ kết. Mùa này còn tệ hơn, khi Juve sớm dừng chân tại vòng 1/8 trước Lyon, bất chấp Ronaldo đã lập một cú đúp ở trận lượt về. Cùng ngày hôm đó, đội bóng cũ Real Madrid của CR7 cũng gục ngã trước Man City, trong trận đấu mà HLV Zidane bị đồng nghiệp Guardiola dạy cho một bài học về chiến thuật.Mọi chuyện có thể đã khác với cả hai, nếu Ronaldo tiếp tục ghi bàn cho... Real Madrid. Vì đôi khi, việc sở hữu một chân sút sắc bén như CR7 trên tuyến đầu còn lợi hại hơn bất kỳ toan tính chiến thuật nào. Cục diện của hai cuộc đối đầu với Man City có thể đã rất khác, nếu Kền kền trắng vẫn còn trong đội hình ngôi sao Bồ Đào Nha, người đã ghi 5 bàn trong 12 lần đối đầu với Man xanh trong sự nghiệp. Tuy nhiên, giờ thì họ chỉ còn biết nuối tiếc. Vì Real Madrid và Ronaldo đã không còn thuộc về nhau, sau màn ly hôn đắt giá 2 mùa Hè trước đó. ", "topic": "Thể thao", "tag": ["Ronaldo", "Nếm trải", "Chia ly", "Đắt giá", "Lyon", "Real madrid", "Juventus", "Cristiano Ronaldo", "Champions league", "Chung sống hòa bình", "Chia tay", "Tồi tệ", "Santiago Solari", "Quả cầu", "Bồ đào nha", "Bị loại", "Cơ quan thuế", "Florentino Perez", "Manchester city", "Thất bại"], "link": "http://baoquangninh.com.vn/the-thao/202008/real-madrid-ronaldo-cuoc-chia-ly-dat-gia-2495283/"}