{"id": "35986672", "header": "Choáng váng hàng loạt mộ cổ người nằm lẫn 'quái thú' 6.000 năm tuổi", "datetime": "2020-08-10T12:18:00.000+07:00", "summary": "Một nghĩa trang 6.000 năm tuổi được các nhà khảo cổ gọi là phát hiện thú vị nhất Ai Cập bởi ngoài mộ cổ của con người, họ còn tìm thấy vô số xương động vật từ hiền lành đến quái thú.", "content": "Nhóm nghiên cứu đứng đầu bởi tiến sĩ Reneé Friedman, nhà Ai Cập học đến từ Đại học California ở Berkeley (Mỹ). Địa điểm tìm thấy khu mộ cổ người nằm lẫn \"quái thú\" nói trên là Hierakonpolis, theo tiếng Hy Lạp có nghĩa là \"Thành phố Chim Ưng\". Tọa lạc ở vị trí đó hiện tại là thành phố Kom el-Ahmar. Nơi đây đã sớm thành thủ đô tôn giáo và chính trị của Thượng Ai Cập vào cuối thời kỳ tiền sử (khoảng giữa năm 3200 và 2686 trước Công Nguyên), tuy nhiên khu định cư cổ đại nhất được dựng nên ở đây lên tới 6.000 năm tuổi.Những dấu tích đầu tiên của khu nghĩa trang kỳ dị đã được tìm thấy từ thế kỷ thứ 19 bởi các nhà khảo cổ người Anh James Quibell và Frederick Green, nhưng mãi đến nay, nhờ các kỹ thuật hiện đại, bí mật về nó mới được hé lộ dần.Theo tiến sĩ Friedman, nhóm của bà đã bắt đầu công việc từ những năm 90 của thế kỷ trước. Hàng loạt ngôi mộ cổ khó tin được tiết lộ: trong một ngôi mộ, một người có tận… 7 con khỉ đầu chó được tuẫn táng theo. Người khác chết cùng một con mèo hoang, lại có người nằm trong mộ chung với… một con hà mã.Ngày càng nhiều động vật lộ diện sau những lần khai quận. \"Mỗi khi chúng tôi tìm thấy một ngôi mộ cổ của con người, chúng tôi lại tìm thấy thêm những con vật lạ\" – tiến sĩ Friedman nói.Mặc dù những con vật được chôn cất cùng với chủ nhân ngôi mộ cổ, nhưng quá trình nghiên cứu cho thấy khi còn sống, nhiều con vật có các vết thương đã được chưa lành bởi bàn tay con người. Nói cách khác, chúng chính là những con vật nuôi.Nhiều ngôi mộ cổ còn ẩn chứa hài cốt những con vật thuộc hàng \"quái thú\": voi, báo, sư tử… Theo các tác giả, việc nuôi nhốt các con vật này như một vườn thú nhỏ có thể đã rất phổ biến nơi thành phố Ai Cập cổ đại này. Giết dã thú đã khó, giữ được chúng sống và thuần phục càng chứng minh quyền lực của chủ nhân.Các nhà khảo cổ tin rằng quy mô thành phố cổ này và khu mộ cổ còn rất lớn và cho đến nay họ chỉ mới khai quật chưa tới 1/4 khu chôn cất. Công việc vẫn đang tiếp diễn và hứa hẹn nhiều phát hiện kỳ thú. ", "topic": "Khoa học", "tag": ["Mộ cổ", "Nhà khảo cổ", "Ngôi mộ", "BERKELEY", "Choáng váng", "Tìm thấy", "Thượng Ai Cập", "Ai Cập", "Khu mộ", "Thời đại tiền sử", "Xương", "Động vật", "Tiếng Hy Lạp", "Hàng loạt", "Chim ưng", "Nghĩa địa", "Hiền lành", "Đại học California", "Phế tích", "Vô số"], "link": "http://nld.com.vn/khoa-hoc/choang-vang-hang-loat-mo-co-nguoi-nam-lan-quai-thu-6000-nam-tuoi-20200810075452456.htm"}