{"id": "35987527", "header": "Bất chấp bất ổn, bất động sản Hồng Kông vẫn 'lầm lũi' đi lên", "datetime": "2020-08-10T14:00:00.000+07:00", "summary": "Bất động sản Hồng Kông, thị trường đắt đỏ bậc nhất thế giới đã chứng tỏ sức bền của mình qua nhiều biến động trong thời gian qua và việc Luật An ninh mới được áp dụng cũng không tạo thành ngoại lệ.", "content": "Luật An ninh mới với Hồng Kông chính thức có hiệu lực từ ngày 30/6/2020, cho phép giới chức quản lý được phép điều tra các vấn đề an ninh, bao gồm sử dụng các biện pháp tịch biên tài sản, “đóng băng” bất động sản. Chính những quy định này làm thổi bùng lên mối lo ngại của giới đầu tư đối với Hồng Kông, bởi sức hút chính của thành phố là vai trò trung tâm tài chính tự do hàng đầu thế giới. Thậm chí, đầu tháng 8, Chính phủ Australia còn đưa ra khuyến cáo người dân không nên di chuyển tới đây.Theo Cơ quan Thống kê Hồng Kông, vào những tháng cao điểm biểu tình trong năm 2019, có khoảng 29.200 cư dân rời khỏi thành phố, con số cao nhất kể từ năm 2012.Diễn biến kể trên được dự báo có thể tác động tới mong muốn sinh sống tại Hồng Kông, ảnh hưởng tới sức hút của thị trường bất động sản. Tuy nhiên, một lần nữa, thị trường bất động sản Hồng Kông cho thấy vị thế rất vững vàng, khi chỉ cần nhu cầu nội địa cũng đủ tạo sức bật cho thị trường.“Các sự kiện chính trị thường không tác động nhiều tới thị trường bất động sản tại Hồng Kông. Môi trường lãi suất thấp, nguồn cung hạn chế và thu nhập dân cư cao là những yếu tố đủ khiến thị trường vững tâm. Những người ở nơi đây luôn có nhu cầu sở hữu bất động sản”, Sammy Po, CEO Midland Realty International Ltd cho biết.Những số liệu ban đầu chứng tỏ nhận định trên là chính xác. Trong tháng 5, doanh số bán nhà có giảm khi các cuộc biểu tình bùng nổ - thời điểm kế hoạch áp dụng Luật An ninh mới được công bố. Tuy nhiên, tình hình bán hàng đã cải thiện ngay trong tháng 6.Tương tự, tại thị trường mua bán nhà qua tay, giá nhà đã tăng 1,04% trong tuần kết thúc vào ngày 12/6 so với tuần trước đó. Đây là mức tăng lớn nhất trong hơn 1 tháng qua, theo số liệu mới nhất được Centaline công bố.Giá bất động sản tại Hồng Kông đã tăng 230% kể từ năm 2000 cho tới nay, theo số liệu từ Centaline Property Agency Ltd. Dù nền kinh tế tăng trưởng âm trước tác động của đại dịch, giá nhà vẫn tăng 1,2% trong nửa đầu năm 2020.“Hồng Kông có diện tích rất nhỏ. Nếu nhìn vào giá nhà cách đây 20 năm và hiện tại, dễ nhận thấy người mua đã có khoản lời khổng lồ”, một khách hàng mua nhà chia sẻ.Trong khi đó, Howard Chu, giám đốc bán hàng tại Midland cho biết, phân khúc cao cấp chịu ảnh hưởng mạnh hơn từ biến động mới so với thị trường chung, khiến một số người bán phải giảm giá khoảng 10%. Những người mua nhà dài hạn luôn đánh giá cao sự ổn định của môi trường sống, sau đó mới tới khả năng sinh lời. Tuy nhiên, đây là cơ hội tốt đối với các nhà đầu tư khi có thể mua bất động sản với mức chiết khấu cao hơn.Trong khi đó, Nick Loup, Phó chủ tịch Chelsfield Group, nhà phát triển bất động sản có trụ sở tại London và quản lý các khoản đầu tư trị giá 5,5 tỷ USD cho rằng: “Điều quan trọng nhất đối với Hông Kông hiện tại là duy trì sự ổn định và tiếp tục thành công. Một trong những lý do nơi đây luôn hấp dẫn giới đầu tư chính là sự minh bạch ở mức rất cao. Hệ thống pháp luật và quy định ở đây rất tuyệt vời”.Ở góc nhìn tích cực, Nick Loup nhận định, Luật An ninh mới có thể khôi phục lại bình yên cho thành phố. Đây là lý do Chelsfield đang quan tâm tới việc đầu tư vào một số thương vụ có trị giá từ 300 triệu HKD tới 5 tỷ HKD.Cùng quan điểm, Simon Smith, người đứng đầu bộ phận nghiên cứu và tư vấn tại Savills Plc cho rằng, Hồng Kông là trung tâm tài chính lớn toàn cầu, là cửa ngõ bước vào thị trường Đại lục. Không có lý do nào có thể khiến cả thị trường bất động sản dân cư và thương mại tại đây phải chịu “áp lực” đi xuống. ", "topic": "Nhà đất", "tag": ["Luật An Ninh", "Hồng kông", "Lầm lũi", "Bất động sản", "Sammy Po", "Luật An", "Sức bền", "Tịch biên", "Đi lên", "Bất ổn", "Biến động", "Đắt đỏ", "Chứng tỏ", "Chính phủ Australia", "Ngoại lệ", "Bất chấp", "Thổi bùng", "Bậc nhất", "Thị trường bất động sản", "Vấn đề an ninh"], "link": "https://tinnhanhchungkhoan.vn/quoc-te/bat-chap-bat-on-bat-dong-san-hong-kong-van-lam-lui-di-len-338588.html"}