{"id": "35981626", "header": "Triều Tiên viện trợ thị trấn biên giới bị phong tỏa vì COVID-19", "datetime": "2020-08-10T05:51:16.000+07:00", "summary": "Triều Tiên vừa chuyển một lô thiết bị y tế và thực phẩm viện trợ đặc biệt cho người dân ở Kaesong, thị trấn gần biên giới với Hàn Quốc, sau khi nơi này bị phong tỏa vì lo ngại tình hình COVID-19, báo chí Triều Tiên đưa tin.", "content": "Tháng trước, nhà lãnh đạo Triều Tiên Kim Jong Un tuyên bố tình trạng khẩn cấp và áp lệnh phong tỏa thị trấn nhỏ ở biên giới sau khi một người bỏ trốn sang Hàn Quốc từ năm 2017 đã quay lại Kaesong và có triệu chứng nhiễm virus corona mới.Triều Tiên chưa xác nhận ca mắc nào nhưng đang áp dụng các biện pháp cách ly, kiểm tra nghiêm ngặt và tiếp tế thực phẩm, dụng cụ xét nghiệm và các đồ dùng y tế khác cho thị trấn này, báo chí Triều Tiên cho biết.Truyền hình nhà nước Triều Tiên chiếu cảnh đoàn tàu vào ga Kaesong và các xe tải chở đồ tiếp tế cho người dân ở đây.Trong khi đó, hàng trăm người đeo khẩu trang và ngồi cách xa nhau tại một phòng họp để cảm ơn chính quyền hỗ trợ. Một số người còn rơi nước mắt.Hãng thông tấn đề cập chuyến hàng này đến Kaesong từ thứ 6 để hỗ trợ người dân trong cảnh phong tỏa, điều “có thể dẫn tới một thảm họa tàn phá và chết người”.Triều Tiên chưa xác nhận người thanh niên nói trên mắc COVID-19. Giới chức Hàn Quốc nói rằng người thanh niên 24 tuổi này quay về Triều Tiên sau khi bị điều tra tấn công tình dục ở Hàn Quốc.Giới chức y tế Hàn Quốc nói rằng không có dấu hiệu nào cho thấy người này nhiễm bệnh trước khi qua biên giới, và ít nhất 2 người tiếp xúc gần với anh ta đã có kết quả xét nghiệm âm tính.Hàn Quốc đã xác nhận 14.598 ca mắc và 305 trường hợp tử vong vì COVID-19, Trung tâm phòng ngừa và kiểm soát dịch bệnh Hàn Quốc hôm nay cho biết. ", "topic": "Thế giới", "tag": ["Triều tiên", "Viện trợ", "Phong tỏa", "Nhà lãnh đạo", "Thị trấn Kaesong", "Biên giới", "Thị trấn", "KCNA", "Thiết bị y tế", "Tiếp tế thực phẩm", "Kim Jong Un", "Tình trạng khẩn cấp", "Đồ tiếp tế", "Hàn quốc", "Báo chí", "Thực phẩm", "Lo ngại", "Nhiễm virus", "Đưa tin", "CORONA"], "link": "https://www.tienphong.vn/the-gioi/trieu-tien-vien-tro-thi-tran-bien-gioi-bi-phong-toa-vi-covid19-1702818.tpo"}