{"id": "35983845", "header": "Nhận thừa kế là ô tô có phải nộp thuế?", "datetime": "2020-08-10T09:22:33.000+07:00", "summary": "Bà Mỹ Thanh và 2 con (một bé 8 tuổi và một bé 4 tuổi) trú tại Bà Rịa-Vũng Tàu, được hưởng thừa kế 1 chiếc xe ô tô, 2 vợ chồng cùng hộ khẩu. Bà Thanh hỏi, bà có phải nộp lệ phí trước bạ và thuế thu nhập cá nhân (TNCN) từ thừa kế không?", "content": "Trường hợp xe ô tô này là tài sản chung của vợ chồng bà Thanh, nếu bà phải nộp lệ phí trước bạ và thuế TNCN thì nộp 50% giá trị tài sản hay 100% giá trị tài sản?Căn cứ Điều 29 Luật Hôn nhân và Gia đình số 52/2014/QH13 ngày 19/6/2014, quy định nguyên tắc chung về chế độ tài sản của vợ chồng:“1. Vợ, chồng bình đẳng với nhau về quyền, nghĩa vụ trong việc tạo lập, chiếm hữu, sử dụng, định đoạt tài sản chung; không phân biệt giữa lao động trong gia đình và lao động có thu nhập…”.Theo Nghị định 65/2013/NĐ-CP ngày 27/6/2013 của Chính phủ quy định chi tiết thi hành một số điều của Luật Thuế TNCN và Luật Sửa đổi, bổ sung một số điều của Luật thuế TNCN:- Tại Khoản 9 Điều 3 quy định thu nhập chịu thuế từ thừa kế:“9. Thu nhập từ thừa kế là chứng khoán, phần vốn trong các tổ chức kinh tế, cơ sở kinh doanh, bất động sản và tài sản khác phải đăng ký sở hữu hoặc đăng ký sử dụng”.- Tại Điều 23 quy định thu nhập tính thuế từ nhận thừa kế, quà tặng:“1. Thu nhập tính thuế từ nhận thừa kế, quà tặng là phần giá trị tài sản thừa kế, quà tặng, bao gồm: Bất động sản, tài sản khác phải đăng ký quyền sở hữu, quyền sử dụng, kể cả chứng khoán, phần vốn trong các tổ chức kinh tế, cơ sở kinh doanh vượt trên 10 triệu đồng mà người nộp thuế nhận được theo từng lần phát sinh…”.Khoản 7 Điều 2 Nghị định 140/2016/NĐ-CP ngày 10/10/2016 của Chính phủ về lệ phí trước bạ; quy định đối tượng chịu lệ phí trước bạ:“7. Ô tô, rơ moóc hoặc sơ mi rơ moóc được kéo bởi ô tô, các loại xe tương tự phải đăng ký và gắn biển số do cơ quan Nhà nước có thẩm quyền cấp”.Căn cứ các quy định trên, theo trình bày của bà Mỹ Thanh, trường hợp bà thực hiện sang tên tài sản nhận thừa kế 1 chiếc xe ô tô là tài sản chung của vợ chồng bà (2 vợ chồng cùng hộ khẩu) thì bà Thanh phải nộp thuế TNCN và lệ phí trước bạ trên 50% giá trị tài sản được thừa kế nêu trên. ", "topic": "Pháp luật", "tag": ["Thừa kế", "Mỹ Thanh", "Trước bạ", "TNCN", "Thuế thu nhập cá nhân", "Lệ phí", "Nộp thuế", "Hộ khẩu", "Nghị Định 65/2013/NĐ-CP", "Bà Rịa-Vũng Tàu", "Nộp", "Luật thuế thu nhập cá nhân", "Vợ chồng", "Chiếm hữu", "Thu nhập chịu thuế", "Xe ô tô", "Tài sản", "Hưởng", "Tạo lập", "Định đoạt"], "link": "http://baochinhphu.vn/tra-loi-cong-dan/nhan-thua-ke-la-o-to-co-phai-nop-thue/403700.vgp"}