{"id": "35989950", "header": "Khởi tố bị can trong vụ án hình sự xâm phạm thi thể, mồ mả, hài cốt ở Tiền Giang", "datetime": "2020-08-10T17:03:04.000+07:00", "summary": "Ngày 10/8, Thượng tá Trần Thanh Tùng, Trưởng Công an huyện Cái Bè, tỉnh Tiền Giang cho biết: Viện Kiểm sát nhân dân huyện Cái Bè đã phê chuẩn quyết định khởi tố bị can đối với Lâm Văn Quýnh (ngụ phường Tân Thới Hòa, quận Tân Phú, Thành phố Hồ Chí Minh) để điều tra về hành vi 'xâm phạm thi thể, mồ mả, hài cốt'.", "content": "Theo kết quả điều tra của Công an huyện Cái Bè, năm 2019, ông Nguyễn Văn Kiệm (ngụ tại xã Hậu Thành, huyện Cái Bè) thế chấp thửa đất số 813 ở xã Hậu Thành để vay của ông Lâm Văn Quýnh 300 triệu đồng với lãi suất 18 triệu đồng/tháng. Đến tháng 2/2020, ông Kiệm không còn khả năng trả lãi cho ông Quýnh. Ngày 11/5/2020, ông Quýnh thuê người đập phần mộ của mẹ vợ ông Kiệm đang được chôn cất trên phần đất thế chấp nói trên, lấy thi hài của người quá cố tẩm dầu đốt lấy tro cốt rồi đem gửi vào một ngôi chùa.Cơ quan Cảnh sát điều tra, Công an huyện Cái Bè đã khám nghiệm hiện trường, lấy lời khai những người liên quan. Tại cơ quan điều tra, ông Lâm Văn Quýnh khai nhận nguyên nhân do ông Kiệm không tiếp tục trả lãi như thỏa thuận và tắt điện thoại liên lạc nên ông chuyển nhượng phần đất nói trên cho người khác và được yêu cầu phải lấy hài cốt đi mới đồng ý mua. Vì tìm người thân của người quá cố (mẹ vợ của ông Kiệm) không được, ông Quýnh thuê người lấy hài cốt ra khỏi phần mộ để bán đất cho người khác.Hành vi của ông Quýnh thuê người đào mộ phần, lấy hài cốt sau đó đốt tại chỗ và đưa tro cốt gửi vào chùa phạm vào tội \"xâm phạm thi thể, mồ mả, hài cốt\", theo Điều 319 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017). ", "topic": "Pháp luật", "tag": ["Lâm Văn Quýnh", "Công an huyện Cái Bè", "Mồ mả", "Mẹ vợ", "Hài cốt", "Thuê người", "Tân Thới Hòa", "Kiệm", "Trần Thanh Tùng", "Xâm phạm", "Tiền Giang", "Hậu Thành", "Thi thể", "Bị can", "Khởi tố", "Nguyễn Văn Kiệm", "Hình sự", "Thượng tá", "Phê chuẩn", "Tân Phú", "Thành phố Hồ Chí Minh"], "link": "https://baotintuc.vn/phap-luat/khoi-to-bi-can-trong-vu-an-hinh-su-xam-pham-thi-the-mo-ma-hai-cot-o-tien-giang-20200810160915184.htm"}