{"id": "35981745", "header": "Realme C12 trên Geekbench: Pin 6000 mAh, thiết kế đẹp, giá mềm", "datetime": "2020-08-10T06:00:00.000+07:00", "summary": "Gần đây, một thiết bi di động Realme mang số model RMX2189 đã xuất hiện trong cơ sở dữ liệu của Geekbench.", "content": "Realme gần đây đã ra mắt 2 mẫu smartphone là Realme C11 và Realme C15, nhưng hãng hiện đang chuẩn bị trình làng một chiếc smartphone dòng C-series khác có tên là Realme C12. Thời gian gần đây, thiết bị này đã được thông qua bởi các tổ chức chứng nhận lớn ở một số quốc gia Thái Lan, Indonesia, Malaysia và Trung Quốc. Cùng với đó, bảng đánh giá hiệu năng của Realme C12 bất ngờ xuất hiện trên Geekbench, qua đó ta biết được một vài thông số kỹ thuật chính của điện thoại.Theo báo cáo của Geekbench, Realme C12 sẽ được trang bị bộ xử lý MediaTek MT6565G với chip Helio G35. Bộ vi xử lý 8 nhân này có xung nhịp cơ bản là 2.3 GHz. Ngoài ra, báo cáo cũng tiết lộ thiết bị sẽ được cung cấp RAM 3GB và là một chiếc điện thoại 4G. Hơn nữa, thông tin về Realme C12 được phát hiện trên trang web của cơ quan chứng nhận viễn thông Indonesia cũng cho biết máy sẽ chạy hệ điều hành Android 10 với giao diện người dùng Realme UI.Điện thoại này có khả năng là một phiên bản sở hữu nhiều nét tương đồng với Realme C11 và Realme C15, bao gồm màn hình HD+ đi cùng notch camera selfie hình giọt nước. Về pin, Realme C12 dự kiến sẽ được trang bị viên pin khủng 6.000 mAh và hỗ trợ tốc độ sạc 10W.Hiện chưa có bất kì thông tin chính thức nào về ngày ra mắt của sản phẩm. Tuy nhiên, với rất nhiều chứng nhận đã đạt được, chúng tôi tin rằng Realme C12 sẽ sớm được ra mắt trên thị trường. Còn về giá với cấu hình này và đặc thù dòng C thì đây chắc chắn sẽ là một smartphone giá rẻ khác của Realme. ", "topic": "Công nghệ ", "tag": ["Realme C15", "Helio G35", "Realme C11", "REALME", "Pin", "Hiệu năng", "Mềm", "Cơ sở dữ liệu", "Chip", "Di động", "Realme UI", "Chứng nhận", "Android 10", "Thông số kỹ thuật", "Điện thoại", "Smartphone", "Thiết kế", "Bộ xử lý", "Bộ vi xử lý", "Đẹp"], "link": "http://nghenhinvietnam.vn/tin-tuc/realme-c12-tren-geekbench-pin-6000-mah-thiet-ke-dep-gia-mem-67464.html"}