{"id": "35988434", "header": "Theo đuổi Europa League có phải ý hay với MU?", "datetime": "2020-08-10T15:05:00.000+07:00", "summary": "Trong khi nhiều đồng nghiệp đang tận hưởng kỳ nghỉ hè, thì HLV Ole Solskjaer lại chưa thể có thú vui như vậy.", "content": "MU vào tứ kết Europa League, và điều đó khiến Solskjaer đối mặt bài toán khó. Đội chủ sân Old Trafford cán đích ở vị trí thứ 3 tại Premier League, thành tích đủ giúp CLB giành quyền dự UEFA Champions League mùa tới. Vậy \"Quỷ đỏ\" nên buông bỏ hay tiếp tục theo đuổi Europa League?Đại diện thành Manchester phải nỗ lực giành danh hiệu này. Đây là câu trả lời rõ ràng.Danh hiệu trở thành một phần của bóng đá. Việc giành chiến thắng ở các giải đấu như nhiệm vụ bắt buộc với các cầu thủ. Solskjaer đang đi đúng hướng trên đường hồi sinh CLB. Song, tất cả chỉ nhớ tới người chiến thắng, và chiến lược gia người Na Uy cũng cần chiếc cúp để được thừa nhận.Với các cầu thủ MU, việc lên ngôi tại Europa League giúp họ nếm trải mùi vị chiến thắng, đồng thời trở nên khao khát chinh phục những chiến tích cao quý hơn. Một danh hiệu có thể giải quyết cho những vấn đề của CLB. Nó còn giải cơn khát cho người hâm mộ, vốn phải làm quen với sự thất vọng suốt 3 năm qua.Tuy vậy, MU sẽ có 22 ngày để nghỉ ngơi và chuẩn bị cho mùa giải mới, trong trường hợp họ đăng quang Europa League. Thời gian 3 tuần thật sự quá ngắn ngủi và không đủ cho các cầu thủ nạp lại năng lượng. Không ai lại muốn thấy đội bóng khởi đầu mùa giải mới với gương mặt uể oải.MU có thể chọn cách buông bỏ Europa League. Tuy vậy, \"Quỷ đỏ\" không nên chê bai món quà tặng. Họ cần xem sân chơi cấp CLB này như các trận giao hữu, dịp để Solskjaer thử nghiệm đội hình trước khi bước vào cuộc phiêu lưu mới hứa hẹn khó khăn hơn. Họ không mất gì từ việc tập trung cho mặt trận này.Vào mỗi dịp hè, MU thường có chuyến du đấu để quảng bá hình ảnh. Lúc này, các cầu thủ hàng đầu trong đội hình chơi 45 phút/trận. Solskjaer có thể sử dụng công thức này cho các trận đấu tại Europa League. Đây cũng là mặt trận lý tưởng để cầu thủ trẻ thể hiện khả năng và ghi điểm với ông thầy người Na Uy.Europa League không phải gánh nặng, mà là món quà với MU. Nếu \"Quỷ đỏ\" không góp mặt ở sân chơi này, các cầu thủ sẽ có 2 tuần nghỉ ngơi và 4 tuần để chuẩn bị cho mùa giải mới. Trong thời gian 1 tháng trước khi Premier League khởi tranh, đại diện thành Manchester sẽ có vài trận giao hữu.Thay vì phải chơi những trận \"vô thưởng vô phạt\", Europa League mang tầm vóc đẳng cấp hơn. Những trận đấu có tính cạnh tranh cao luôn giúp cầu thủ học hỏi được nhiều điều. Bằng việc góp mặt tại Europa League, các cầu thủ còn được duy trì cường độ cao. Họ sẽ lấy đó làm điểm tựa để bước vào mùa giải mới.Solskjaer chắc chắn biết điều này. Vì vậy, ngay cả khi đã thắng 5-0 trước ở lượt đi, ông thầy người Na Uy vẫn dùng Harry Maguire, Paul Pogba, Anthony Martial thi đấu trong trận lượt về. Nhiều CĐV sẽ không thích khi thấy Solskjaer đưa Pogba vào sân từ phút 63. Tuy nhiên, những cầu thủ lớn vẫn cần số phút thi đấu nhất định để duy trì sắc bén.Ở MU, danh hiệu trở thành một phần không thể thiếu trong lịch sử CLB. Ngay cả khi Solskjaer đưa \"Quỷ đỏ\" tới vị trí thứ ba ở Premier League, đó vẫn chưa phải thành công vang dội. Thứ đội chủ sân Old Trafford còn thiếu là chiếc cúp.Solskjaer từng nhấn mạnh tầm quan trọng của danh hiệu tại sân Old Trafford. Ông biết điều này quan trọng. MU cần vô địch Europa League. Chiếc cúp không chỉ giải cơn khát danh hiệu cho CLB, mà còn giúp đội nhà thu về 8,5 triệu euro tiền thưởng.\"Tôi có tham vọng và một trong những giấc mơ là nâng cao danh hiệu dưới tư cách HLV của đội bóng\", HLV Solskjaer cho biết.Lúc 2h ngày 11/8 (giờ Hà Nội), MU gặp FC Copenhagen ở tứ kết Europa League. \"Quỷ đỏ\" được đánh giá cao hơn đại diện Đan Mạch. Với tính chất giải đấu đã thay đổi khi các CLB chỉ chơi một trận knock-out, không ai nói trước được điều gì.Theo nhà báo Rob Dawson của , vấn đề MU phải đối mặt nằm ở chính tâm lý các cầu thủ. Họ phải nhập cuộc với tâm lý thận trọng và xem Europa League như sân chơi buộc phải thắng. Lúc này, vai trò của Solskjaer rất quan trọng.Trước giờ bóng lăn, Solskjaer tỏ ra thoải mái. Ông khẳng định MU sẽ quyết tâm giành chức vô địch Europa League. \"Đây là giải đấu chúng tôi có cơ hội lớn để lấy cúp. Đây còn là nơi để phát triển các cầu thủ trẻ\", chiến lược gia người Na Uy cho biết.MU nhiều khả năng không có sự thay đổi nào đáng kể về nhân sự. Những trụ cột như Anthony Martial, Marcus Rashford, Bruno Fernandes có thể được chọn đá chính. Vấn đề khiến Solskjaer lo lắng thuộc về vị trí thủ môn.Ông chưa biết chọn David de Gea hay Sergio Romero bắt chính. Mùa này, Romero thường được tin dùng ở các trận đấu cúp và chơi khá ổn định. Tuy vậy, nếu so về đẳng cấp, thủ thành người Argentina vẫn thua De Gea.Tuy nhiên, De Gea lại có dấu hiệu sa sút trong những trận quan trọng. Anh vẫn thường phạm sai lầm đáng trách, khiến đội nhà nhận nhiều bàn thua lãng xẹt. Về lý thuyết, thủ thành người Tây Ban Nha vẫn là ngôi sao đẳng cấp thế giới.Những trận đấu quan trọng sẽ cần tên tuổi lớn. De Gea hơn Romero ở khía cạnh này, và chính điều đó làm Solskjaer khó xử. ", "topic": "Thể thao", "tag": ["Ole Gunnar Solskjaer", "Europa League", "Ole Solskjaer", "Manchester United", "Kỳ nghỉ hè", "Theo đuổi", "Thú vui", "Na uy", "Sân Old Trafford", "Thành Manchester", "ROMERO", "Quỷ đỏ", "Cúp", "Buông", "Tứ kết", "Khát", "Tận hưởng", "Danh hiệu", "Cúp các đội vô địch bóng đá quốc gia châu Âu", "Cán đích"], "link": "https://zingnews.vn/theo-duoi-europa-league-co-phai-y-hay-voi-mu-post1117905.html"}