{"id": "35985115", "header": "Cuộc sống '3 không' của người lính biên phòng cắm chốt nơi biên ải", "datetime": "2020-08-10T12:24:33.000+07:00", "summary": "Không điện, không nước, sóng điện thoại lúc không, lúc có... là những điều mà người lính biên phòng trực chốt ở cột mốc 1302 (Quảng Ninh) đang trải qua từng ngày.", "content": "Những ngày đầu tháng 8/2020, cùng với các đồn biên phòng dọc tuyến biên giới thuộc địa phận tỉnh Quảng Ninh, đồn Biên phòng Cửa khẩu Hoành Mô (huyện Bình Liêu) kích hoạt trở lại hệ thống phòng chống dịch COVID-19.Bên cạnh đó, các chiến sĩ còn tăng cường tuần tra, kiểm soát, ngăn chặn những người nhập cảnh trái phép từ Trung Quốc về Việt Nam qua các đường mòn, lối mở. Hiện đơn vị quản lý tuyến đường biên giới có chiều dài 43,1 km với 41 cột mốc biên giới quốc gia.8h30 ngày 4/8, nhóm PV VTC News có mặt tại đồn Biên phòng Cửa khẩu Hoành Mô (Bộ Chỉ huy Biên phòng tỉnh Quảng Ninh) để đi lên khu vực cột mốc 1302 (thuộc thôn Khe Và, thị trấn Bình Liêu, huyện Bình Liêu, Quảng Ninh), với độ cao hơn 660m so với mặt nước biển.Trong lúc chờ đưa téc nước được “đặt hàng” từ trước lên xe, Thượng tá Đỗ Văn Quang – Chính trị viên đồn Biên phòng Cửa khẩu Hoành Mô không quên nhắc chúng tôi về tảng đá xuất hiện trên đường sau những trận mưa lớn kéo dài do hoàn lưu của bão số 2. Tảng đá mới di dời được phân nửa, chỉ đủ một xe đi qua.Ngay trước khi xe lăn bánh đưa đoàn chúng tôi đến điểm chốt xa nhất của đồn Biên phòng Hoành Mô, Thượng tá Quang bảo: “”.Sau hơn 30 phút men theo con đường quanh co, lên dốc, xuống dốc, nhiều khúc cua gấp qua bản Ngàn Chuồng (thị trấn Bình Liêu), chúng tôi có mặt tại khu vực sinh hoạt của các chiến sỹ chốt 1302. Bên ngoài căn nhà rộng hơn 15m2 nằm giữa đại ngàn là tấm tôn dựng vát nối một đầu với bình đựng nước.“, Thiếu tá Nguyễn Văn Hiển - Phụ trách Đội công tác chốt kiểm soát phòng, chống dịch COVID-19 ở mốc biên giới 1302 cười khi tay vẫn đang tháo từng mối buộc để dỡ tấm tôn xuống. Đây là sáng kiến mà anh Hiển cùng đồng đội nghĩ ra nhằm khắc phục tình trạng thiếu nước nấu ăn.Không chỉ nước, ở đây còn khó khăn về điện và cung cấp thực phẩm vì chốt 1302 cách chợ gần 15km, đường đi có nhiều khúc cua gấp, luôn tiềm ẩn nguy cơ sạt lở đất đá mỗi khi mưa bão. Gặp trời mưa như mấy ngày trước đó, các chiến sỹ chỉ ăn cơm trắng với lạc rang.Máy phát điện được trang bị cũng chỉ dành cho nấu cơm, sạc đèn pin phục vụ công tác tuần tra biên giới, sạc điện thoại phục vụ trao đổi thông tin… không có điện để phục vụ các nhu cầu khác.Để hỗ trợ máy phát điện, trong cốp xe máy của mỗi cán bộ, chiến sỹ chốt 1302 còn chuẩn bị thiết bị đấu nối với bình ắc quy nhằm sạc điện thoại. Xăng phải mua sẵn, lúc nào ở chốt cũng phải có can xăng vừa chạy máy phát điện, vừa để chạy xe.10h, Thiếu tá Nguyễn Văn Hiển dẫn chúng tôi tới chốt dã chiến cách địa phận tỉnh Lạng Sơn hơn 1km. Dọc đường đi, Thiếu tá Hiển chỉ những điểm lấy nước tắm và nước sinh hoạt là khe nước trong rừng chảy ra.Mùa mưa, nước chảy lênh láng nhưng mùa khô nước chảy từng giọt vào chậu được đặt sẵn tại đó. Khi đầy, các chiến sỹ mang can ra lấy rồi chở từng can nước về điểm sinh hoạt cách đó 1km.Xe dừng lại ở chốt dã chiến nằm trơ trọi giữa mênh mông núi rừng. Thiếu tá Hiển bảo, trước khi lập chốt, có lều bạt dã chiến rồi tới lều mái tôn thay thế, những người lính quân hàm xanh làm nhiệm vụ ở đây nghỉ ngơi, trú mưa, trú nắng trong cống nước ngay trước mặt.Đối diện với rất nhiều khó khăn nhưng họ vẫn bám biên, bảo vệ 20km đường biên giới do chốt quản lý. Nói như Thiếu tá Hiển ai khoác trên mình màu áo lính biên phòng cũng phải một lần “nếm mật nằm gai” nơi biên thùy.“”, anh Hiển chia sẻ.Khi câu chuyện vẫn đang xoay quanh những khó khăn ở nơi biên ải, tiếng chuông điện thoại treo bên ngoài lều tôn vang lên từng hồi. Thiếu tá Trần Văn Tuyên, cán bộ phiên dịch chốt 1302 vội vã đến nghe điện.Quay trở lại, người cán bộ này bảo rằng, ở đây sóng điện thoại kém, ngồi ngoài trời thì có sóng nhưng vào trong lều coi như tách biệt hẳn thế giới bên ngoài. Vì vậy, để liên lạc thông suốt, anh em treo điện thoại ngoài lều và bật chuông to để những cán bộ, chiến sỹ trực bên ngoài nghe thấy.Ngồi lắng nghe câu chuyện của những người lính biên phòng, anh Lý A Nhì (dân tộc Dao, 42 tuổi, bản Ngàn Chuồng) cười bảo, bộ đội biên phòng giúp đỡ dân bản nhiều lắm. Lý A Nhì nói.Chia tay những người lính ở chốt 1302, chúng tôi ngược đường quay lại Trạm kiểm soát biên phòng Đồng Văn (thuộc Đồn Biên phòng Cửa khẩu Hoành Mô).Tại chốt ở mốc biên giới 1322, Thiếu tá Nguyễn Đức Thọ - Trạm trưởng Trạm kiểm soát Biên phòng Đồng Văn cùng một cán bộ khác đang trực tại đây. Hai cán bộ khác đang đi tuần tra dọc biên giới.Bên chén trà nóng nơi miền biên viễn, giọng Thiếu tá Thọ bỗng trở nên tâm tư khi được hỏi về những khó khăn của lính biên phòng nơi đây.“”, Thiếu tá Thọ chia sẻ.Chúng tôi trở về Đồn Biên phòng Cửa khẩu Hoành Mô khi trời đã quá trưa. Đâu đó trong tôi vẫn đọng lại câu nói của Thiếu tá Thọ rằng, dù rất nhiều khó khăn nơi biên ải nhưng với người lính, không khó khăn nào bằng hoàn thành nhiệm vụ được giao. ", "topic": "Pháp luật", "tag": ["Biên ải", "Người lính", "Biên phòng", "Sóng điện thoại", "Lính biên phòng", "Thị trấn Bình Liêu", "Thôn Khe Và", "Téc", "Bình Liêu", "Cột mốc", "Biên thùy", "Quảng Ninh", "Hiển", "Đồn Biên phòng Hoành Mô", "Tấm tôn", "Điện", "Tảng đá", "Thiếu tá", "Nguyễn Văn Hiển", "Đỗ Văn Quang"], "link": "https://vtc.vn/cuoc-song-3-khong-cua-nguoi-linh-bien-phong-cam-chot-noi-bien-ai-ar562023.html"}