{"id": "35988597", "header": "Công ty Nhà Khang Điền phát hành hơn 26,2 triệu cổ phiếu trả cổ tức", "datetime": "2020-08-10T15:05:00.000+07:00", "summary": "Theo thông tin từ Công ty cổ phần Đầu tư và Kinh doanh Nhà Khang Điền (mã chứng khoán: KDH), KDH dự kiến phát hành hơn 26,2 triệu cổ phiếu trả cổ tức năm 2019.", "content": "Công ty cổ phần Đầu tư và Kinh doanh Nhà Khang Điền (mã chứng khoán: KDH) cũng thông tin, ngày 20/8/2020 sẽ là thời hạn đăng ký cuối cùng Công ty chốt danh sách cổ đông để thực hiện phát hành cổ phiếu trả cổ tức. Tỷ lệ phát hành 5% (mỗi cổ động tại thời điểm chốt danh sách cổ đông nắm giữ 100 cổ phiếu sẽ được nhận cổ tức là 5 cổ phiếu mới). Việc trả cổ tức bằng cổ phiếu dựa trên phương án làm tròn, xử lý cổ phiếu lẻ là cổ phiếu phát hành để trả cổ tức năm 2019 sẽ được làm tròn xuống đến hàng đơn vị. Cổ phiếu lẻ phát hành dưới 1 đơn vị sẽ được hủy bỏ, coi như không phát hành Nguồn vốn phát hành được lấy từ lợi nhuận sau thuế chưa phân phối lũy kế tính đến thời điểm 31/12/2019. Ngoài ra, KDH đồng thời thực hiện trả cổ tức năm 2019 bằng tiền, với tỷ lệ thực hiện 5%/mệnh giá (1 cổ phiệu nhận được 500 đồng), với thời hạn thanh toán là 03/9/2020. Báo cáo tài chính quý II/2020 và lũy kế 6 tháng đầu năm 2020 của Công ty cổ phần Đầu tư và Kinh doanh Nhà Khang Điền ghi nhận, doanh thu và lợi nhuận của công ty tăng trưởng mạnh so với cùng kỳ. Theo đó, riêng quý II/2020, doanh thu thuần đạt 785 tỷ đồng tăng 92,4% so với cùng kỳ trong đó có 764 tỷ đồng là doanh thu chuyển nhượng bất động sản. Do giá vốn hàng bán cũng tăng cao nên sau khi trừ giá vốn lợi nhuận gộp đạt 416,5 tỷ đồng tăng 75% so với quý II/2019. Trong kỳ doanh thu tài chính đạt 5,5 tỷ đồng giảm đáng kể so với con số 12,3 tỷ đồng cùng kỳ trong khi chi phí tài chính tăng 26% lên 18,6 tỷ đồng, kết quả sau khi trừ các khoản chi phí Công ty lãi ròng 253,6 tỷ đồng cao gấp hơn 2 lần cùng kỳ trong đó lợi nhuận sau thuế công ty mẹ đạt 253,3 tỷ đồng./. ", "topic": "Kinh tế", "tag": ["Công ty Nhà Khang Điền", "Cổ tức", "Cổ phiếu", "Mã chứng khoán", "Phát hành", "Phát hành cổ phiếu", "Cổ đông", "Làm tròn", "Cổ động", "Lợi nhuận sau thuế", "Thời hạn", "Nắm giữ"], "link": "https://bnews.vn/cong-ty-nha-khang-dien-phat-hanh-hon-26-2-trieu-co-phieu-tra-co-tuc/165654.html"}