{"id": "35982594", "header": "Tàu sân bay Mỹ 'tháo chạy' khi mất dấu tàu ngầm Nga?", "datetime": "2020-08-10T07:24:00.000+07:00", "summary": "Hải quân Mỹ đã nỗ lực trong suốt một tuần để tìm kiếm tàu ngầm tấn công diesel-điện của Nga nhưng không thành công, điều này dẫn tới hậu quả tai hại.", "content": "Truyền thông Nga cho biết, trong gần một tuần qua, Hải quân Mỹ đã cố gắng tìm kiếm trên vùng biển Địa Trung Hải chiếc tàu ngầm Nga \"mất tích\" bất ngờ. Con tàu này được trang bị tên lửa hành trình Kalibr cực kỳ lợi hại, gây lo lắng cho Washington trong bối cảnh xuất hiện một nhóm tấn công tàu sân bay Mỹ tại đây.Nguồn tin nói thêm, chiếc tàu ngầm diesel-điện của Nga đột ngột biến mất và cho đến nay tung tích của nó vẫn chưa được xác định, ngay cả khi các máy bay chống ngầm Mỹ gia tăng tần suất hoạt động.“Trong cuộc tập trận của NATO ở Biển Địa Trung Hải, máy bay tuần tra chống ngầm P-8A Posedon của Mỹ đã cố gắng thu thập thông tin về tàu ngầm Nga thuộc Dự án 636.3 lớp Varshavyanka\".\"Chiếc P-8A đã thực hiện trinh sát thủy âm và giám sát khu vực dưới nước để phát hiện tung tích chiếc chiến hạm trên. Một trong những tàu ngầm loại này được bố trí gần căn cứ không quân Akrotiri của Anh, đặt tại Đảo Síp\".\"Tuy nhiên hóa ra việc tìm kiếm tàu ngầm Nga là không thể, ngay cả khi có sự trợ giúp của thiết bị trinh sát âm thanh vô tuyến hiện đại\", báo chí Nga tuyên bố.Trong diễn biến mới nhất, đã có thông tin cho biết tàu sân bay Mỹ USS Dwight D. Eisenhower khi chỉ vừa tiến vào biển Địa Trung Hải đã phải sơ tán khẩn cấp khỏi khu vực dự định hoạt động.Trang Avia-pro của Nga nhận định, lý do dẫn tới hành động nói trên là bởi Washington cảm thấy chiếc tàu ngầm Nga hiện chưa dò tìm được vị trí là một mối đe dọa lớn.Vấn đề này cũng được phía Trung Quốc quan tâm, khi trang Sohu bình luận rằng tàu ngầm Nga trang bị tên lửa hành trình Kalibr trở thành mối đe dọa rất lớn đối với hạm đội Mỹ, vì lý do này Washington quyết định không mạo hiểm và rút ngay lập tức tàu sân bay cũng như các tàu thuộc nhóm tấn công khỏi Địa Trung Hải.Vào thời điểm này, Bộ Tư lệnh Hải quân cũng như Bộ Quốc phòng Mỹ vẫn chưa đưa ra bất cứ bình luận gì về thông tin trên. ", "topic": "Thế giới", "tag": ["Tàu ngầm", "Tàu sân bay", "Tháo chạy", "KALIBR", "Tai hại", "Hải quân Hoa Kỳ", "Biển Địa Trung Hải", "P-8A", "Địa trung hải", "Tung tích", "Tên lửa hành trình", "Tìm kiếm", "Mỹ", "Washington", "Lợi hại", "Con tàu", "Hậu quả", "Trong suốt", "Mất tích", "Đảo síp"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/tau-san-bay-my-thao-chay-khi-mat-dau-tau-ngam-nga-3415989/"}