{"id": "35983084", "header": "Mỹ siết quy định lên sàn với doanh nghiệp Trung Quốc", "datetime": "2020-08-10T08:51:33.000+07:00", "summary": "Nhóm các quan chức quyền lực tại Mỹ đang thúc đẩy hoạt động thiết lập quy tắc công bố thông tin minh bạch hơn đối với doanh nghiệp Trung Quốc niêm yết tại Mỹ. Điều này có thể tạo nên làn sóng hủy niêm yết đối với công ty Trung Quốc, đồng thời gia tăng thêm xung đột giữa 2 nền kinh tế lớn nhất thế giới.", "content": "Nhóm làm việc tại thị trường tài chính (Working Group on Financial Markets) vừa phát ra thông điệp yêu cầu các doanh nghiệp muốn được giao dịch tại sàn chứng khoán Mỹ phải đáp ứng các yêu cầu về niêm yết, trong đó có việc cho phép giới chức Mỹ tiếp cận với các tài liệu kế toán.Working Group là tổ chức bao gồm sự tham gia của Bộ trưởng Bộ Tài chính với tư cách Chủ tịch, Chủ tịch Hội đồng thống đốc các bang, Chủ tịch Ủy ban Chứng khoán và sàn giao dịch (SEC), Chủ tịch Ủy ban giao dịch hàng hóa tương lai.Thông điệp này nhắm tới vấn đề đã khiến không chỉ nhà đầu tư, mà cả giới chức Mỹ cảm thấy bức xúc trong hơn thập kỷ qua: Trung Quốc từ chối cho phép Ủy ban Giám sát kế toán công ty đại chúng (PCAOB) xem xét sổ sách của Alibaba Group Holding Ltd, Baidu Inc, cùng những doanh nghiệp khác trước khi giao dịch tại thị trường chứng khoán Mỹ.Vấn đề này trở nên nóng bỏng trong thời gian qua khi xung đột Mỹ - Trung gia tăng và hàng loạt bê bối gian lận sổ sách bị bại lộ, mà nổi bật là scandals về kế toán của Luckin Coffee Inc.Cụ thể, sau khi đạt đến mức đỉnh 50 USD/cổ phiếu vào tháng 1/2020, giá cổ phiếu của Luckin - chuỗi cà phê có tốc độ phát triển cửa hàng nhanh hơn cả Starbuck đã giảm hơn 90% tại sàn Nasdaq. Các cuộc điều tra nội bộ đang được tiến hành khi Luckin tiết lộ việc làm giả số liệu tài chính, thổi phồng doanh thu năm 2019 lên khoảng 300 triệu USD.Đáng chú ý, Bộ trưởng Tài chính Mỹ Steven Mnuchin nhấn mạnh, quan điểm của mọi quan chức thuộc Working Group là đồng nhất, yêu cầu củng cố và nâng cao quy định công bố thông tin đối với doanh nghiệp niêm yết, nhất là có liên quan tới công ty Trung Quốc, cũng như các hoạt động đầu tư gắn với nhóm đối tượng này.Đã có không ít tranh luận nổ ra giữa nhóm các doanh nghiệp kế toán Trung Quốc, bao gồm những công ty kiểm toán đình đám như Deloitte, Ernst & Young, PwC và KPMG về việc cần thiết đặt ra giới hạn chia sẻ tài liệu, sổ sách với PCAOB, bởi các hồ sơ này có thể chứa bí mật quốc gia.Tuy nhiên, quan điểm của Working Group cho rằng, những vấn đề này không phù hợp với luật pháp Mỹ. Nếu công ty Trung Quốc không chấp nhận bất kỳ quy định mới nào về niêm yết cổ phiếu, họ có thể lựa chọn các thị trường khác như Hồng Kông, London hoặc Thượng Hải.“Nhà đầu tư Mỹ có thể mua cổ phiếu tại các sàn giao dịch trên thế giới, bao gồm những sàn kể trên. Điều này sẽ khiến số lượng nhà đầu tư tiếp cận với các tài sản chứa nhiều rủi ro giảm xuống so với việc niêm yết cổ phiếu tại Mỹ”, báo cáo của Working Group nhận định.Chủ tịch SEC Jay Clayton cho biết, cơ quan này sẽ làm việc cùng các nhà quản lý để thiết lập và áp dụng các quy định mới.“Các yêu cầu niêm yết của SEC luôn có mục tiêu cân bằng giữa việc bảo vệ nhà đầu tư và tạo nên thị trường đầu tư rộng mở cho đại chúng. Bất kỳ quy định nào mới cũng đều nhằm đạt được sự cân bằng này”, Jay Clayton nói.Các doanh nghiệp đang niêm yết tại Mỹ sẽ phải tuân thủ các quy định mới cho tới ngày 1/1/2022, trong khi các công ty nộp đơn lên sàn cần thực thi ngay lập tức. Nội dung chi tiết của các quy định công bố thông tin mới vẫn đang được soạn thảo.Vấn đề công bố thông tin cũng như lên giao dịch tại sàn chứng khoán Mỹ của công ty Trung Quốc đã thu hút sự chú ý của Tổng thống Mỹ Donald Trump, nhất là khi vào tháng 6 năm nay, ông Trump đã yêu cầu Working Group tìm cách giải quyết câu chuyện này. ", "topic": "Kinh tế", "tag": ["Lên sàn", "PCAOB", "Công bố thông tin", "SEC", "Siết", "Sàn giao dịch chứng khoán", "Baidu Inc", "Alibaba Group Holding Ltd", "Trung Quốc", "Xung đột", "Nhóm làm việc", "Quan chức", "Mỹ", "Lớn nhất thế giới", "Sổ sách", "Thiết lập", "Bộ trưởng tài chính", "Quy tắc", "Quy định", "Kế toán"], "link": "https://tinnhanhchungkhoan.vn/quoc-te/my-siet-quy-dinh-len-san-voi-doanh-nghiep-trung-quoc-338638.html"}