{"id": "35980837", "header": "Lực lượng vũ trang huyện Vạn Ninh: Thực hiện tốt công tác dân vận", "datetime": "2020-08-09T22:28:02.000+07:00", "summary": "Giai đoạn 2016 - 2020, lực lượng vũ trang huyện Vạn Ninh (Khánh Hòa) tiếp tục đẩy mạnh công tác dân vận với việc xây dựng các mô hình", "content": "Năm 2018, khi đang làm phụ hồ, chị Trần Thị Kim Tuyết (thôn Phú Cang 2, xã Vạn Phú) không may bị tai nạn lao động gãy xương sống, cuộc sống càng thêm khó khăn khi gia đình dồn toàn bộ tài sản tích góp để cứu chữa cho chị. Sau hơn 1 năm điều trị, chị Tuyết được xuất viện nhưng phải ngồi xe lăn, không còn khả năng lao động, kinh tế gia đình phụ thuộc vào chồng nhưng thu nhập bấp bênh, trong khi 3 đứa con đang tuổi ăn, tuổi học. Biết được hoàn cảnh gia đình chị Tuyết, từ năm 2019, Ban Chỉ huy Quân sự (CHQS) huyện Vạn Ninh đã nhận đỡ đầu gia đình chị Tuyết với mức hỗ trợ 500.000 đồng/tháng từ sự đóng góp của cán bộ, chiến sĩ (CB-CS) trong đơn vị. Ngoài ra, CB-CS còn tặng gạo, mì tôm, trao tiền cho các cháu mua sách, vở, quần áo trước khi bước vào năm học mới; hỗ trợ gia đình khi gặp khó khăn.Theo Thượng tá Đoàn Quách Tỉnh - Chính trị viên Ban CHQS huyện Vạn Ninh, thời gian qua, Đảng ủy Quân sự huyện đã tập trung lãnh đạo, chỉ đạo LLVT nâng cao chất lượng công tác dân vận trên địa bàn với nhiều giải pháp. Trong đó, tập trung đẩy mạnh công tác giáo dục, rèn luyện CB-CS và lực lượng dân quân tự vệ, dự bị động viên về bản lĩnh chính trị, phẩm chất đạo đức, phát huy truyền thống Bộ đội Cụ Hồ; tăng cường đoàn kết quân dân. Đồng thời, phát động các đơn vị vũ trang trong toàn huyện triển khai các mô hình “Dân vận khéo” nhằm xây dựng hệ thống chính trị ở cơ sở, phát triển kinh tế - xã hội, xây dựng nông thôn mới, giảm nghèo bền vững, phòng, chống khắc phục hậu quả thiên tai, xây dựng nền quốc phòng toàn dân vững mạnh, qua đó đã xuất hiện nhiều mô hình hiệu quả.Ông Trương Thành Trí - Chỉ huy trưởng Ban CHQS xã Vạn Hưng cho biết, cùng với việc xây dựng LLVT địa phương vững mạnh, Ban CHQS xã đã tập trung thực hiện tốt công tác dân vận trên địa bàn với nhiều nội dung: Tham gia đóng góp xây dựng tuyến đường “Thắp sáng đường quê” với số tiền hơn 2 triệu đồng; lực lượng dân quân của xã tham gia cùng địa phương thu gom rác thải khu vực bờ biển, giúp dân sơ tán, di dời tránh bão; đẩy mạnh công tác vận động nhân dân chấp hành tốt các chủ trương, chính sách của Đảng, pháp luật của Nhà nước, trong đó có thực hiện tốt Luật Nghĩa vụ quân sự, đạt được kết quả cao.Đối với Ban CHQS xã Đại Lãnh, nội dung thực hiện công tác dân vận của đơn vị chú trọng đẩy mạnh công tác tuyên truyền ngư dân tham gia bảo vệ chủ quyền biển, đảo của Tổ quốc. Theo ông Nguyễn Hồng Lâm - Phó Chỉ huy trưởng Ban CHQS xã Đại Lãnh, hiện nay, trên địa bàn xã có nhiều phương tiện tham gia đánh bắt xa bờ có công suất từ 300CV đến 500CV, vì vậy, việc tuyên truyền về công tác bảo vệ chủ quyền biển đảo rất quan trọng. Đơn vị đã phối hợp với Trạm Biên phòng Đại Lãnh nắm bắt số lượng tàu thuyền, tổ chức tập huấn tuyên truyền để nâng cao nhận thức cho các chủ phương tiện và lao động trong việc bảo vệ chủ quyền biển đảo. Đến nay, đã có 5 chủ phương tiện đăng ký sẵn sàng tham gia huy động bảo vệ chủ quyền biển đảo.Từ năm 2016 đến nay, LLVT huyện Vạn Ninh đã hỗ trợ sinh kế cho 4 gia đình nghèo bằng hình thức tặng giống vật nuôi, xe bán cơm. Ngoài ra, hàng năm, LLVT huyện cùng với khối thi đua LLVT 4 huyện, thị xã, thành phố phía bắc tỉnh tặng vật nuôi, cây trồng cho người dân có hoàn cảnh khó khăn ở xã Sơn Thái, huyện Khánh Vĩnh và xã Sơn Hiệp, huyện Khánh Sơn để phát triển kinh tế. LLVT huyện cũng đã dành hàng ngàn ngày công giúp đỡ nhân dân trên địa bàn khắc phục thiệt hại do bão số 12 cuối năm 2017. Đến nay, Ban CHQS huyện đã kết nghĩa với 14 cơ quan, trường học trên địa bàn huyện; đặc biệt đã phối hợp với các ngành, đoàn thể tham gia xây dựng hệ thống chính trị tại 84 khu dân cư…Thượng tá Đoàn Quách Tỉnh cho biết: “Thời gian tới, công tác dân vận tiếp tục được Đảng ủy Quân sự huyện tập trung thực hiện với các nhiệm vụ, giải pháp như: Chỉ đạo, lãnh đạo xây dựng lực lượng dân quân tự vệ vững mạnh, làm lực lượng nòng cốt tham gia xây dựng cơ sở chính trị địa phương; nâng cao chất lượng, hiệu quả các mô hình “Dân vận khéo”; đẩy mạnh công tác tuyên truyền, vận động nhân dân thực hiện tốt các chủ trương, chính sách của Đảng, pháp luật của Nhà nước…”.THẾ ANH - THANH HẢI ", "topic": "Kinh tế", "tag": ["Vạn Ninh", "Dân vận", "LLVT", "Lực lượng vũ trang", "Thôn Phú Cang 2", "Vạn Phú", "Đảng ủy Quân sự huyện", "Ban chỉ huy quân sự", "Khánh Hòa", "Đẩy mạnh", "CHQS", "Mô hình", "Phụ hồ", "Tuyết", "Giúp dân", "Công tác", "Dân quân tự vệ", "Tích góp", "Tai nạn lao động", "Xương sống"], "link": "http://www.baokhanhhoa.vn/chinh-tri/202008/luc-luong-vu-trang-huyen-van-ninh-thuc-hien-tot-cong-tac-dan-van-8178030/"}