{"id": "35989621", "header": "Tiêm kích MiG-35 chưa được Không quân Nga chấp nhận", "datetime": "2020-08-10T16:11:00.000+07:00", "summary": "Tưởng như chuỗi ngày tăm tối của tiêm kích MiG-35 đã qua, nhưng thực tế không phải như vậy.", "content": "Bất chấp mọi lời hứa về việc đặt hàng số lượng lớn máy bay chiến đấu hạng nhẹ mới nhất của Nga là MiG-35, được biết Lực lượng Hàng không Vũ trụ Nga đã quyết định từ chối tái trang bị cho nhiều đơn vị tác chiến bằng dòng tiêm kích này. Không biết chính xác điều gì đã gây ra thực tế nói trên, tuy nhiên có một số thông tin cho rằng MiG-35 còn nhiều thiếu sót.“Gần 4 năm sau chuyến bay đầu tiên của MiG-35, không có dấu hiệu nào về các đơn đặt hàng quy mô lớn dự kiến cho chiếc chiến đấu cơ này từ Bộ Quốc phòng Nga. Chiếc tiêm kích vốn được nhà sản xuất mô tả thuộc thế hệ 4 ++ chỉ được mua với số lượng vỏn vẹn 6 chiếc\".\"Nhà sản xuất hy vọng rằng vào cuối năm 2019, Bộ Quốc phòng Nga sẽ đặt hàng 30 máy bay MiG-35. Nhưng thay vì đổi các phiên bản tiêm kích lỗi thời để lấy những chiếc MiG-35 hạng nhẹ mới, một số phi đội đã chuyển sang loại 'nặng ký' hơn, chẳng hạn như sản phẩm từ tập đoàn Sukhoi\", Voennoye Obozreniye cho biết.Không có tuyên bố chính thức nào từ Bộ Quốc phòng Nga về thông tin này, tuy nhiên các chuyên gia chỉ ra rằng một trong những lý do là bởi sự thiếu chuẩn bị nghiêm trọng của quá trình sản xuất hàng loạt máy bay chiến đấu MiG-35.Rất có thể đây là lý do chủ đạo khiến cho đến nay Ấn Độ cũng không tỏ ra quan tâm đến MiG-35, bất chấp Tập đoàn MiG vẫn ca ngợi tiêm kích của họ, nhấn mạnh rằng những máy bay chiến đấu này có thể bổ sung hoàn hảo cho sức mạnh Không quân Ấn Độ. ", "topic": "Thế giới", "tag": ["Tiêm kích", "Mikoyan MiG-35", "Không quân Nga", "Tăm tối", "Máy bay chiến đấu", "Chuỗi ngày", "Hạng nhẹ", "Voennoye Obozreniye", "Đặt hàng", "Đã qua", "Bộ Quốc phòng Nga", "Lời hứa", "Chấp nhận", "Tác chiến", "Tập đoàn Sukhoi", "Đơn đặt hàng", "Bất chấp", "Thiếu sót", "Thực tế", "Không biết"], "link": "http://doanhnghiepvn.vn/quoc-te/tiem-kich-mig-35-chua-duoc-khong-quan-nga-chap-nhan/20200810040114893"}