{"id": "35982040", "header": "Tạo diện mạo mới cho Thủ đô", "datetime": "2020-08-10T07:11:33.000+07:00", "summary": "Sau thời gian tạm dừng triển khai, việc thi công lát đá vỉa hè được tiến hành trở lại tại nhiều tuyến phố ở Thủ đô. Khắc phục một số tồn tại trước đây, kỹ thuật thi công, chất lượng vật liệu, công tác giám sát thi công đã được chú trọng hơn. Hiện, một số tuyến phố lát đá vỉa hè đã hoàn thành, góp phần tạo diện mạo mới cho Thủ đô.", "content": "Công tác thi công, lát đá vỉa hè quanh hồ Hoàn Kiếm (quận Hoàn Kiếm) tuân thủ nghiêm các tiêu chuẩn, quy trình. Ảnh: Nguyễn QuangTừ cuối tháng 5-2020 đến nay, UBND quận Hoàn Kiếm triển khai thi công lát đá vỉa hè, đường dạo quanh hồ Hoàn Kiếm. Hoạt động này được làm đồng bộ với việc kè hồ; hạ ngầm đường cấp điện, chiếu sáng, tưới cây tự động, dự kiến hoàn thành trước tháng 9-2020.Trong đó với hạng mục lát đá vỉa hè, ông Trịnh Hoàng Tùng, Giám đốc Ban Quản lý dự án đầu tư xây dựng quận Hoàn Kiếm cho biết, được UBND thành phố và quận Hoàn Kiếm yêu cầu chuẩn mực cao, từ chất lượng vật liệu đến quá trình tổ chức thi công, nghiệm thu công trình.Cụ thể, để bảo đảm sự ổn định, bền vững công trình, trong hồ sơ thiết kế, hồ sơ mời thầu quy định rõ cường độ đá lát. UBND quận Hoàn Kiếm chỉ đạo Ban Quản lý dự án thẩm định nghiêm ngặt nguồn gốc đá lát trước khi đưa vào thi công, bảo đảm nguồn gốc rõ ràng, màu sắc bền theo thời gian. Loại đá được lựa chọn lát hè, đường dạo quanh hồ Hoàn Kiếm là đá granite xuất xứ từ các tỉnh Bình Định, Phú Yên được tạo mặt nhám, dày 10cm, đáp ứng tiêu chí về thẩm mỹ, an toàn, không trơn trượt khi trời mưa. Quá trình thi công, Ban Quản lý dự án còn lấy mẫu thí nghiệm, nếu đúng tiêu chuẩn mới sử dụng...Thực tế, các dự án cải tạo lát hè đang được triển khai trên địa bàn thành phố cũng đều áp dụng những tiêu chuẩn vật liệu và thi công chặt chẽ như vậy. Theo Sở Xây dựng Hà Nội, quận Hoàn Kiếm thực hiện cải tạo lát đá vỉa hè kết hợp đầu tư hệ thống thoát nước tại 8 tuyến phố; quận Ba Đình triển khai tại 7 tuyến phố; quận Đống Đa 5 tuyến phố, quận Hai Bà Trưng 5 tuyến phố.Ông Lê Anh Tuấn, Giám đốc Ban Quản lý dự án đầu tư xây dựng quận Đống Đa chia sẻ, quận quy định rõ vật liệu sử dụng lát hè phải bảo đảm các thông số tại Tiêu chuẩn quốc gia 4732:2016 về đá ốp, lát tự nhiên. Các dự án lát hè tại Đống Đa đều sử dụng nhóm đá granite, có nguồn gốc từ Bình Định. Vật liệu đá trước khi đưa vào thi công đều được lấy mẫu thí nghiệm, bảo đảm đạt các chỉ tiêu về độ hút nước, khối lượng, độ bền uốn, độ chịu mài mòn... Ngoài ra, quận còn yêu cầu nhà thầu khi lát đá phải có biện pháp rào chắn khu vực thi công, tránh tác động ảnh hưởng đến độ ổn định của lớp kết cấu…Bên cạnh đó, các địa phương cũng tăng cường khâu giám sát bảo đảm chất lượng công trình. Các quận: Ba Đình, Hoàn Kiếm, Đống Đa, Hai Bà Trưng đều cho biết đã lựa chọn nhà thầu tư vấn giám sát đủ năng lực, chuyên môn, phối hợp với cán bộ của chủ đầu tư giám sát thường xuyên, liên tục. Ngoài ra, trên mỗi địa bàn có dự án đều thành lập các tổ giám sát đầu tư cộng đồng với sự tham gia của Ban Thanh tra nhân dân, Mặt trận Tổ quốc các phường.Theo Phó Giám đốc Sở Xây dựng Hà Nội Hoàng Cao Thắng, để bảo đảm có những vỉa hè bền, đẹp - Sở đã ban hành hướng dẫn quy định cụ thể với các dự án lát đá vỉa hè (phần nền, phần bê tông lót và lát đá); dự án phải hạ ngầm xong công trình mới lát đá… Sở cũng thành lập tổ công tác phối hợp với UBND các quận, huyện kiểm tra, hướng dẫn, kiểm soát việc áp dụng vật liệu lát hè, kết cấu hè trong công tác thẩm định, quy trình kỹ thuật trong thi công xây dựng, quản lý chất lượng công trình.“Qua kiểm tra, Sở Xây dựng đánh giá cơ bản các dự án tuân thủ thiết kế mẫu, được thẩm định, thi công đúng quy định. Chất lượng đá đúng hồ sơ thiết kế, không có hiện tượng lún, nứt bề mặt kết cấu hè…”, ông Hoàng Cao Thắng thông tin.Thường xuyên đi bộ tập thể dục quanh hồ Hoàn Kiếm, bà Nguyễn Thị Băng (số 14 Trần Bình Trọng, quận Hoàn Kiếm) cho biết: “Tôi thấy đá lát trên vỉa hè rất dày, chắc chắn. Công nhân thi công làm cũng rất cẩn thận. Họ căng dây lát từng hàng, còn tỉ mỉ lấy thước đo từng khe hở... Đi trên những đoạn vỉa hè đã lát đá xong cảm thấy rất thích và ưng ý”.Hiện nay, một số tuyến phố lát đá vỉa hè đã hoàn thành, như Phan Bội Châu (quận Hoàn Kiếm); Nguyễn Khuyến, Văn Miếu (quận Đống Đa); Trần Phú (quận Ba Đình)…, góp phần chỉnh trang đô thị, mang lại diện mạo mới cho Thủ đô.Tuy vậy, ông Hoàng Cao Thắng cũng lưu ý, sau khi công trình hoàn thành, nhiều xe máy đi lên hè khi tắc đường, hay tình trạng người dân buôn bán đổ dầu mỡ, nước thải lên hè... sẽ ảnh hưởng không nhỏ đến chất lượng công trình. Vì vậy, để bảo đảm sự bền vững của vỉa hè, trong quá trình sử dụng rất cần sự chung tay của người dân nhằm giữ gìn, sử dụng công trình đúng công năng, mục đích. Điều này sẽ góp phần xây dựng Thủ đô thêm sạch đẹp, văn minh, hiện đại. ", "topic": "Nhà đất", "tag": ["Lát đá", "UBND quận Hoàn Kiếm", "Diện mạo", "Tuyến phố", "Hoàn Kiếm", "Vỉa hè", "Trịnh Hoàng Tùng", "Thi công", "Vật liệu", "Đá lát", "Hồ Hoàn Kiếm", "Thủ đô", "Granite", "Giám sát thi công xây dựng", "NGUYỄN QUANG", "Hoàng Cao Thắng", "Tưới cây", "Sở Xây dựng Hà Nội", "Hồ sơ mời thầu", "Ban quản lý dự án"], "link": "http://hanoimoi.com.vn/tin-tuc/xa-hoi/975391/tao-dien-mao-moi-cho-thu-do"}