{"id": "35983300", "header": "Giá vàng 'rơi thẳng đứng' xuống sát ngưỡng 59 triệu đồng/lượng", "datetime": "2020-08-10T09:11:02.000+07:00", "summary": "Cuối ngày hôm qua (9/8), đã có thời điểm giá vàng 'rơi thẳng đứng' xuống sát ngưỡng 59 triệu đồng/lượng, tức là giảm tới hơn 3 triệu đồng/lượng so với 2 ngày trước.", "content": "Thị trường vàng trong nước, lúc 3 giờ chiều Chủ nhật, ngày 9/8, giá mua bán đối với vàng miếng tại Công ty vàng bạc đá quý Sài Gòn chỉ còn 58,5 – 60,3 triệu đồng/lượng, giảm khoảng 2 triệu đồng/lượng so với thời điểm giá vàng SJC thiết lập kỷ lục cao nhất trong lịch sử vào ngày 7/8.Tương tự Tập đoàn vàng bạc đá quý DOJI giảm tới 2,2 triệu đồng/lượng so với phiên cuối tuần, giao dịch ở mức 57,5 – 59,5 triệu đồng/lượng. Chênh lệch giữa giá mua và bán giãn rộng tới 2 triệu đồng/lượng, cao nhất trong vòng 1 tháng qua.Thậm chí, tại hệ thống cửa hàng của công ty kinh doanh vàng Mi Hồng còn kéo giá bán vàng miếng SJC chỉ còn 59 triệu đồng/lượng và đây gần như là mức giá bán thấp nhất so với giá bán vàng SJC của các doanh nghiệp lớn khác.Trên thị trường thế giới, vàng đã nhanh chóng vượt qua ngưỡng tâm lý 2.000 USD trong tuần vừa qua, có lúc lên hơn 2.089 USD/ounce với hợp đồng vàng tháng 12 trên sàn Comex. Tuy nhiên, vào phiên giao dịch cuối tuần (ngày 7/8) giá vàng thế giới đã có xu hướng giảm độ cao, do các nhà đầu tư chốt lời. Giá vàng thế giới tạm kết thúc chuỗi ngày đi lên theo chiều thẳng đứng suốt hai tháng qua.Nhằm đối phó với những khó khăn đối với nền kinh tế do đại dịch Covid-19, các chính phủ từ Mỹ đến các nền kinh tế nhỏ hơn đồng loạt duyệt chi các khoản tiền rất lớn vào lưu thông, khiến giá vàng tăng mạnh. Giá vàng vốn rất nhạy cảm với nguồn cung tiền tệ khi lưu thông.Hơn nữa, trong tất cả thị trường đầu tư hiện tại thì không kênh nào lợi nhuận bằng vàng. Trong 8 tháng năm 2020 giá vàng thế giới tăng lên trên 40%, trong khi thị trường bất động sản đi xuống do ảnh hưởng của dịch bệnh, lãi suất tiền gửi ngân hàng ngày càng giảm, thị trường dầu và chứng khoán đều bất ổn, nên giới đầu tư đổ tiền vào vàng. Ngoài ra, việc giá vàng tăng quá cao khiến cho nhiều người có tâm lý muốn bán chốt lời.Theo giới phân tích, bất chấp xu hướng chung vẫn là đi lên, khả năng điều chỉnh ngày càng rõ ràng hơn. Tuy nhiên, các đợt điều chỉnh được đánh giá là dấu hiệu tốt cho thị trường vàng lúc này, vì cho phép củng cố lại đợt tăng giá vừa qua và tạo ra các cơ hội mua mới.Chiến lược gia thị trường của SIA Wealth Management Colin Cieszynski nhận xét, \"Các động lực tăng cơ bản với vàng vẫn tích cực, nhưng về mặt kỹ thuật, kim loại quý này đã ở ngưỡng quá mua. Vàng có thể gặp điều chỉnh trong ngắn hạn, kiểm tra lại ngưỡng tâm lý 2.000 USD hoặc điểm đột phá 1.925 USD trước đây\". ", "topic": "Kinh tế", "tag": ["Giá vàng", "Thị trường vàng", "Ngưỡng", "Vàng", "Phiên giao dịch", "Giao dịch", "Vàng sjc", "Vàng miếng SJC", "Trong nước", "Chốt lời", "Vàng miếng", "Đại dịch", "Đi lên", "SJC", "Chuỗi ngày", "Thẳng đứng", "Cao nhất", "Phiên cuối tuần", "Tâm lý", "Nền kinh tế"], "link": "http://baodansinh.vn/gia-vang-roi-thang-dung-xuong-sat-nguong-59-trieu-dong-luong-20200810082125178.htm"}