{"id": "35982172", "header": "Nhà hàng gần 300 năm tuổi nguy cơ đóng cửa vì dịch bệnh kéo dài", "datetime": "2020-08-10T07:32:03.000+07:00", "summary": "Nhà hàng Botín ở Madrid, Tây Ban Nha được khai trương vào năm 1725 và đang giữ kỷ lục thế giới Guinness là nhà hàng lâu đời nhất thế giới. Nhà hàng này chưa bao giờ đóng cửa, bất chấp mọi biến động và thăng trầm của lịch sử.", "content": "Tuy nhiên, giống như hầu hết các nhà hàng phục vụ ăn uống khác, nhà hàng Botín đã buộc phải dừng hoạt động trong giai đoạn dịch Covid-19 càn quét châu Âu.“Khi chúng tôi buộc phải đóng cửa nhà hàng vì dịch bệnh, chúng tôi cảm thấy suy sụp vì chưa bao giờ xảy ra chuyện này ngay cả trong giai đoạn nội chiến Tây Ban Nha, ông của chúng tôi vẫn để nhà hàng Botín mở cửa”, CNN dẫn lời ông Antonio González, quản lý đương nhiệm tại nhà hàng Botín.Món ăn làm nên thương hiệu của nhà hàng Botín chính là heo sữa và thịt cừu. Tại đây, đầu bếp sẽ nướng thịt bằng lò gỗ Castilian nổi tiếng Tây Ban Nha. Ngoài ra, các đầu bếp sử dụng gỗ sồi để nướng làm cho da của lợn giòn tan và tăng thêm hương vị của món ăn. Trong khi đó, các món ăn khác vẫn được làm theo cách truyền thống của Tây Ban Nha. Tất cả đều được làm thủ công và truyền lại qua nhiều đời.Trước khi dịch Covid-19 bùng phát, nhà hàng Botín thường nhận thịt cừu và thịt lợn đều đặn 3 – 4 lần/tuần được chuyển từ vùng Sepúlveda-Aranda-Riaza, khu vực nằm cách thủ đô Madrid 100 dặm.Theo ông González, ăn tối tại nhà hàng Botín cũng được xem là một phần trải nghiệm của thực khách như đang được ngồi trong một “bảo tàng nhà hàng”. Theo đó, các vị khách có thể lựa chọn dùng bữa tại một trong những căn phòng cổ nằm trên 4 tầng của nhà hàng.Nhà hàng Botín đã mở cửa được gần 300 năm nhờ một đầu bếp người Pháp có tên Jan Botín. Trong thế kỷ 18, nơi đây chỉ được phép nấu thực phẩm mà khách hàng mang tới do lúc bấy giờ việc bán thức ăn bị cấm.Nhà hàng nằm dưới sự điều hành của gia đình nhà Botín cho tới thế kỷ 20. Tới năm 1930, ông bà của nhà điều hành đương nhiệm González đã nắm quyền quản lý và tiếp tục mở rộng hoạt động kinh doanh.Qua nhiều thế kỷ, nhà hàng Botín còn là nơi nhiều nhà văn nổi tiếng thế giới từng dùng bữa như Ernest Hemingway hay F. Scott Fitzgerald. Thậm chí, nhà hàng Botín từng được nhắc tên trong cuốn Mặt Trời mọc (The Sun also rises) của nhà văn Ernest Hemingway.Song hiện tại, nhà hàng Botín đang phải chứng kiến số lượng khách tới ăn sụt giảm nghiêm trọng. Theo ông González, dù đã được tái mở cửa hoạt động từ ngày 1/7, song tình trạng kinh doanh không mấy khả quan. Trước khi dịch bệnh Covid-19 xuất hiện, nhà hàng phục vụ tới 600 khách/ngày. Con số này hiện này chỉ còn khoảng 60 khách/ngày.Nhưng ông González khẳng định sẽ cố gắng cầm cự và mong chờ một tương lai tốt đẹp hơn.Minh Thu (lược dịch) ", "topic": "Văn hóa", "tag": ["Nhà hàng", "Dịch bệnh", "Đóng cửa", "Guinness", "Madrid", "Giữ kỷ lục", "Đầu bếp", "Thịt cừu", "Tây ban nha", "Thăng trầm", "Lợn sữa", "Lâu đời", "Khai trương", "Nướng thịt", "Đương nhiệm", "Nguy cơ", "Kéo dài", "Sồi", "Biến động", "Bữa"], "link": "https://infonet.vietnamnet.vn/the-gioi/nha-hang-gan-300-nam-tuoi-nguy-co-dong-cua-vi-dich-benh-keo-dai-260878.html"}