{"id": "35981496", "header": "Sư trụ trì ở Sóc Trăng nấu sữa bắp bán, nuôi trẻ mồ côi", "datetime": "2020-08-10T05:00:00.000+07:00", "summary": "Trước cổng chùa Phước Sơn (P6, TP Sóc Trăng, tỉnh Sóc Trăng), sư thầy Thích Từ Minh bán sữa bắp, sữa hạt sen, nước nha đam, lấy kinh phí nuôi các trẻ mồ côi.", "content": "Đại đức Thích Từ Minh xin xuất gia tại chùa Từ Thuyền (TP Sóc Trăng) khi mới 19 tuổi. Thời đó, khi tu tập, thấy nhiều trẻ đi bán vé số, xin ăn, cộng với ảnh hưởng từ người thầy của mình là Thượng tọa Thích Chiếu Thường (trụ trì chùa Từ Thuyền, người nhận nuôi trẻ mồ côi) nên sư Thích Từ Minh phát tâm nguyện, nếu đủ nhân duyên sẽ nhận nuôi dạy trẻ mồ côi để các em trở thành người có ích cho xã hội.Năm 2015, Đại đức Thích Từ Minh được Giáo hội Phật giáo Việt Nam tỉnh Sóc Trăng bổ nhiệm làm Trụ trì chùa Phước Sơn.Sư thầy kể, năm 2016, thầy phát hiện 3 bé trai sơ sinh bị bỏ rơi trước cổng chùa, dây rốn còn nguyên nên đưa vào chùa chăm sóc, sau đó báo với chính quyền địa phương, rồi làm giấy khai sinh.Từ đó đến nay, có 11 bé bị bỏ rơi trước cổng chùa khi còn đỏ hỏn, cùng với 2 bé được cha mẹ gửi tu học tại chùa.Thầy nói đây là duyên của các trẻ với Đức Phật nên quyết định nhận nuôi các bé đến khi trưởng thành.Do không có nhiều kinh phí nên thầy nấu sữa bắp, sữa hạt sen, nước nha đam để bán trước cổng chùa, vừa gây quỹ nuôi trẻ mồ côi, vừa cung cấp nước giải khát đảm bảo vệ sinh an toàn thực phẩm cho người tiêu dùng.Những nguyên liệu này đều do thầy tự tay chọn mua đem về chùa. Sau đó, cùng với sự giúp đỡ của các Phật tử, thầy chế biến thành các chai sữa bắp, sữa hạt sen, nha đam bán.Mỗi ngày thầy bán được khoảng vài chục đến 100 chai nước các loại. Trừ chi phí, thầy còn được một khoản tiền để lo cho các trẻ mà thầy cưu mang.Hiện, thầy đang nuôi bé nhỏ nhất - 28 tháng tuổi, các bé lớn 6 - 7 tuổi. Các bé đều được thầy gửi đi học tại các trường mầm non trên địa bàn với chi phí 500.000 đồng/bé.Thầy chia sẻ, mỗi bé là mỗi tính cách khác nhau. Các bé đều thiếu thốn tình cảm, hơi ấm của cha mẹ từ lúc lọt lòng nên thầy luôn ân cần dạy bảo.Thầy nói, mong muốn lớn nhất của thầy là lo cho các bé học đến nơi đến chốn, nếu đủ duyên lành thì tu học, còn không thì sau này ra đời cũng giúp ích cho xã hội.Khó khăn là vậy, nhưng khi có người xin các bé về làm con nuôi, thầy nhất quyết không đồng ý.\"Cho các bé đi rồi không biết người ta có thương, chăm sóc chu đáo không\", thầy Thích Từ Minh nói.Trao đổi với VietNamNet, Chủ tịch UBND Phường 6 (TP Sóc Trăng) Nguyễn Trung Thảo cho biết: \"Hiện tại, thầy Thích Từ Minh có nhận một số trẻ bị bỏ rơi về nuôi. Ngoài ra, thầy cũng nấu sữa bắp, sữa hạt sen cho các bé uống và bán, lấy kinh phí lo cho các bé. Đây là việc làm tốt của thầy Thích Từ Minh.Chính quyền địa phương cũng hỗ trợ làm giấy khai sinh cho các bé\". ", "topic": "Văn hóa", "tag": ["Thích Từ Minh", "Chùa Phước Sơn", "Nuôi trẻ", "Trụ trì", "Mồ côi", "Sóc Trăng", "Hạt sen", "Sư thầy", "Nha đam", "Sữa", "Nấu", "Đại đức", "Làm giấy khai sinh", "Xuất gia", "Nuôi", "Xin ăn", "Kinh phí", "Chùa", "Bỏ rơi", "Nuôi dạy"], "link": "https://vietnamnet.vn/vn/doi-song/gia-dinh/su-tru-tri-o-soc-trang-nau-sua-bap-ban-nuoi-tre-mo-coi-664092.html"}