{"id": "35984339", "header": "Lừa bán hàng, tặng quà cho người cao tuổi, chiếm đoạt hàng trăm triệu đồng", "datetime": "2020-08-10T09:48:00.000+07:00", "summary": "Nắm được tâm lý của những người cao tuổi luôn thích được tặng quà nên Duy bàn với Bảo và Huy lập kế hoạch lừa đảo theo hình thức bán hàng.", "content": "Công an Hà Nội cảnh báo, thời gian qua, nhiều đối tượng sử dụng phương thức giới thiệu hàng hóa chất lượng cao, lồng ghép các chiêu trò khuyến mại, sau đó bán ra các sản phẩm kém chất lượng để móc túi tiền người dân. Mặc dù đã có nhiều cảnh báo, song vẫn có nhiều người trở thành nạn nhân của những vụ lừa đảo bằng hình thức tặng quà.Cụ thể, tháng 7/2020, Công an huyện Chương Mỹ đã bắt tạm giam 3 đối tượng là Vi Văn Duy (SN 1991; trú tại Tân Trung, Tân Yên, Bắc Giang), Nguyễn Chí Bảo (SN 1996; trú tại Yên Phú, Hàm Yên, Tuyên Quang và Nguyễn Hữu Huy (SN 1993; trú tại Thiệu Tân, Thiệu Hóa, Thanh Hóa) về tội Lừa đảo chiếm đoạt tài sản.Theo điều tra, do nắm được tâm lý của người dân, đặc biệt là những người cao tuổi luôn thích được tặng quà nên Duy bàn với Bảo và Huy lập kế hoạch lừa đảo theo hình thức bán hàng, tặng quà khuyến mại.Các đối tượng đã tìm đến các khu dân cư và mời người dân đến dự chương trình tặng quà, giới thiệu sản phẩm. Khi thấy có người đến dự chương trình, nhóm của Duy tặng cho mỗi người dân tham dự một chai dầu ăn. Sau đó, các đối tượng trực tiếp giới thiệu các sản phẩm như kẹo Sâm, cao dán Hồng Sâm, kem đánh răng Sâm, Sâm nước, củ sâm, hũ Sâm...Bằng thủ đoạn tặng quà có giá trị tương đương sản phẩm đăng ký mua, nhiều người dân tin tưởng cho rằng, nộp tiền đăng ký mua sản phẩm sẽ được nhận quà tặng có giá trị tương đương như các sản phẩm trước đó.Do đó, nhiều người đã nộp tiền để đăng ký mua sản phẩm củ Sâm, hũ Sâm có giá trị 3 triệu đồng/sản phẩm (thực tế giá trị củ sâm là hai trăm nghìn đồng/củ, hũ sâm là 1,1 triệu đồng/hũ).Khi người dân mất cảnh giác, các đối tượng đã nhanh chóng bỏ đi. Qua xác minh, số tài sản mà các đối tượng chiếm đoạt được của người dân tại khu vực thị trấn Xuân Mai lên đến 120 triệu đồng.Ngày 10/7, khi các đối tượng đang tổ chức giới thiệu, tặng quà tại khu vực xã Kim Thư, huyện Thanh Oai với thủ đoạn tương tự để lừa đảo người dân thì bị lực lượng chức năng phát hiện, bắt giữ./. ", "topic": "Pháp luật", "tag": ["Vi Văn Duy", "Người cao tuổi", "Huy", "Chiếm đoạt", "Nguyễn Chí Bảo", "Quà", "Bán hàng", "Lừa đảo", "Nguyễn Hữu Huy", "Lập kế hoạch", "Lừa", "Sâm", "Công an huyện Chương Mỹ", "Tặng", "Nắm được", "Thiệu Tân", "Tân Trung", "Yên Phú", "Hũ", "Chiếm đoạt tài sản"], "link": "https://vov.vn/phap-luat/lua-ban-hang-tang-qua-cho-nguoi-cao-tuoi-chiem-doat-hang-tram-trieu-dong-1081232.vov"}