{"id": "35986880", "header": "Thị trường chứng khoán sáng 10/8: Đà tăng tiếp tục được duy trì", "datetime": "2020-08-10T13:01:00.000+07:00", "summary": "Phiên giao dịch sáng 10/8, đà tăng tiếp tục được duy trì nhưng các cổ phiếu chỉ tăng trong biên độ hẹp do dòng tiền vẫn chưa đủ mạnh để 'đẩy' thị trường bứt phá.", "content": "Cuối phiên sáng, VN - Index tăng 5,48 điểm (0,65%) lên 846,94 điểm. Khối lượng giao dịch đạt hơn 149,1 triệu đơn vị, tương ứng giá trị trên 2.461,2 tỷ đồng. Toàn sàn có 225 mã tăng giá, 56 mã đứng giá và 111 mã giảm giá. HNX - Index tăng 0,77 điểm (0,68%) lên 113,55 điểm. Khối lượng giao dịch đạt hơn 33,4 triệu đơn vị, tương ứng giá trị hơn 362,7 tỷ đồng. Toàn sàn có 70 mã tăng giá, 52 mã đứng giá và 45 mã giảm giá. Trong rổ cổ phiếu VN30 có tới 24 mã tăng giá, chỉ có 4 mã giảm giá và 2 mã đứng ở mức giá tham chiếu. Các mã tăng giá mạnh có thể kể đến như: REE tăng 1%, MSN tăng 1,1%, MWG và VIC tăng 1,7%, HPG tăng 1,9%. Trong khi đó, ở chiều giảm giá, giảm mạnh nhất là SAB và EIB cũng chỉ ở mức 0,9%. Nhóm cổ phiếu ngân hàng rất tích cực, chỉ có 3 mã trong nhóm này giảm giá là VCB giảm nhẹ 0,1%, NVB giảm 1,2%, KLB giảm 4%. Các mã cổ phiếu ngân hàng còn lại đều ở chiều tăng giá. Đáng chú ý là VPB và STB đều tăng 1,4%, TCB tăng 1,8%, CTG tăng 2%, HDB tăng 2,3%. Nhóm cổ phiếu dầu khí tăng mạnh với PVD tăng 2,5%, POW tăng 1,9%, PVB tăng 1,3%, PLX tăng 1,1%, PVS tăng 1,8%. Các cổ phiếu bất động sản khu công nghiệp đồng loạt tăng giá. Cụ thể, NTC tăng 1,6%, GVR tăng 2,4%, PHR tăng 2,1%, SZL tăng 6,9%, SZC tăng 2,2%, BCM tăng 7,1%, KBC tăng 3,4%... Thị trường tăng nhưng khối ngoại bán ròng. Theo đó, trên HOSE, khối ngoại bán ròng 89,95 tỷ đồng. Các mã bị bán ròng mạnh là AGG (44,35 tỷ đồng), VNM (hơn 22,39 tỷ đồng). Trên HNX, khối ngoại mua ròng 3,28 tỷ đồng. PVS là mã được mua ròng mạnh nhất sàn này, đạt hơn 4,6 tỷ đồng. Trên UPCOM, khối ngoại bán ròng 4,17 tỷ đồng. Các mã bị bán ròng mạnh là VTP (hơn 1,7 tỷ đồng), KDF (hơn 1,2 tỷ đồng). Nhận định về diễn biến giao dịch thị trường chứng khoán tuần này, Công ty cổ phần Chứng khoán Bảo Việt – BVSC cho rằng, thị trường sẽ rơi vào giai đoạn tương đối thiếu vắng về mặt thông tin. Do đó, diễn biến thị trường có thể sẽ có sự phân hóa mạnh theo từng câu chuyện riêng lẻ của các doanh nghiệp niêm yết. Bên cạnh đó, thị trường cũng đang quen dần với những thông tin về dịch COVID-19. Tuy nhiên, các diễn biến mới về dịch vẫn sẽ là yếu tố có thể tạo rủi ro đối với thị trường. Về diễn biến dịch bệnh COVID-19, theo tin từ Ban chỉ đạo quốc gia phòng, chống dịch COVID-19, tính từ 18h ngày 09/8 đến 6h ngày 10/8 Việt Nam không có ca mắc mới. Trên thị trường thế giới, trong phiên giao dịch sáng 10/8, các thị trường chứng khoán ở châu Á diễn biến trái chiều khi các nhà đầu tư hướng sự chú ý tới những căng thẳng trong quan hệ Mỹ-Trung Quốc, cũng như các biện pháp kích thích kinh tế mà các nhà hoạch định chính sách Mỹ đang xem xét. Vào lúc mở cửa phiên sáng 10/8, chỉ số Hang Seng của thị trường Hong Kong (Trung Quốc) giảm 0,63% (tương đương 154,80 điểm) xuống còn 24.376,82 điểm, còn chỉ số Shanghai Composite của thị trường Thượng Hải (Trung Quốc) giảm 0,37% (12,51 điểm) xuống 3.341,53 điểm. Trong khi đó, tại thị trường Sydney, chỉ số S&P/ASX 200 tăng 39,20 điểm (0,65%), lên 6.044,90 điểm. Còn chỉ số Kospi của thị trường chứng khoán Seoul (Hàn Quốc) tăng 0,15% (3,44 điểm) lên 2.355,11 điểm. Hai thị trường chứng khoán Tokyo (Nhật Bản) và Singapore đóng cửa nghỉ lễ./. ", "topic": "Kinh tế", "tag": ["Thị trường chứng khoán", "Cổ phiếu", "VN30", "Index", "Phiên giao dịch", "HNX", "Đứng giá", "VIC", "Biên độ", "KLB", "Khối lượng giao dịch", "HPG", "Dòng tiền", "NVB", "Bứt phá", "Duy trì", "SZL", "CTG", "REE", "SZC"], "link": "https://bnews.vn/thi-truong-chung-khoan-sang-10-8-da-tang-tiep-tuc-duoc-duy-tri/165631.html"}