{"id": "35982660", "header": "Giá lúa gạo hôm nay ngày 10/8: Nguồn cung giảm, giá lúa ở mức cao", "datetime": "2020-08-10T07:53:03.000+07:00", "summary": "Giá lúa gạo hôm nay tại các tỉnh Đồng bằng sông Cửu Long (ĐBSCL) duy trì ở mức ổn định so với cuối tuần nhưng vẫn ở mức cao. Hiện vụ Hè Thu sắp qua mùa thu hoạch nên nguồn cung giảm mạnh.", "content": "Cụ thể, giá lúa tươi IR 504 ở mức 5.700 đồng/kg; lúa OM 9582 5.900 đồng/kg; lúa Đài thơm 8 6.200 đồng/kg; lúa nàng hoa 9 ở mức 6.400 đồng/kg.Với mặt hàng gạo, giá các loại gạo NL IR 504 và OM 5451 hôm nay tiếp tục neo ở mức cao. Nguồn cung gạo NL IR 504 ít. Cụ thể, gạo NL IR 504 ở mức 8.650 đồng/kg, gạo TP IR 504 ở mức 10.200 đồng/kg; gạo OM 5451 cũng đang ở mức 10.300 đồng/kg.Trên thị trường thế giới, giá gạo xuất khẩu của Việt Nam ngày 10/08 tiếp tục duy trì ở mức cao. Cụ thể, gạo loại 5% tấm giữ ở mức 478 - 482 USD/tấn.Theo các thương lái, năm nay giá lúa tăng, các thương lái thu mua cũng nhanh. Giao dịch lúa gạo trên thị trường tuần qua diễn ra tốt, giá gạo tăng mạnh, chất lượng cũng cao hơn. Hiện vụ hè thu sắp qua mùa thu hoạch nên nguồn cung giảm mạnh.Trong nửa đầu năm, gạo là một trong số ít mặt hàng xuất khẩu đạt tăng trưởng dương. Tính chung trong 7 tháng đầu năm 2020 cả nước xuất khẩu 3,9 triệu tấn gạo, tương đương 1,9 tỷ USD. Dự báo, trong nửa cuối năm, thị trường sẽ bắt đầu có những chuyển động tích cực.Theo thông tin dự báo cập nhật mới nhất trong tháng 7/2020 của Bộ Nông nghiệp Mỹ, sản lượng gạo của thế giới năm 2020 ước đạt 495,2 triệu tấn, giảm khoảng 0,3% so với năm 2019. Tiêu dùng gạo thế giới năm 2020 ước đạt 490,4 triệu tấn, tăng khoảng 1,3% so với năm ngoái. ", "topic": "Kinh tế", "tag": ["Lúa gạo", "Gạo", "Lúa", "NL IR 504", "Xuất khẩu", "Đồng bằng sông cửu long", "Thu mua", "Nguồn cung", "Cuối tuần", "Mùa thu hoạch", "Thương lái", "Vụ lúa hè thu", "Tươi", "Giảm mạnh", "Thu hoạch", "Mặt hàng", "Duy trì", "Ổn định", "Thị trường quốc tế", "Hoa"], "link": "https://congthuong.vn/gia-lua-gao-hom-nay-ngay-108-nguon-cung-giam-gia-lua-o-muc-cao-141901.html"}