{"id": "35986882", "header": "Cắt điện, nước – cưỡng chế hay ngăn chặn vi phạm hành chính?", "datetime": "2020-08-10T12:49:00.000+07:00", "summary": "Các thành viên Ủy ban Thường vụ Quốc hội vẫn chưa thống nhất việc có nên quy định biện pháp ngừng cung cấp các dịch vụ điện, nước tại địa điểm xảy ra vi phạm hành chính, thậm chí băn khoăn đây là biện pháp cưỡng chế hay ngăn chặn.", "content": "Ngày 10/8, tiếp tục chương trình Phiên họp thứ 47, Ủy ban Thường vụ Quốc hội đã cho ý kiến về một số vấn đề còn ý kiến khác nhau của dự án Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính. Trong đó, một vấn đề lớn của dự thảo Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính được Thường vụ Quốc hội cho ý kiến chính là việc bổ sung biện pháp nói trên.Theo Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng, về bổ sung biện pháp cưỡng chế thi hành quyết định xử phạt vi phạm hành chính, nhiều ý kiến của đại biểu Quốc hội đề nghị không bổ sung biện pháp “ngừng cung cấp các dịch vụ điện, nước tại địa điểm vi phạm đối với cá nhân, tổ chức sản xuất, kinh doanh, dịch vụ vi phạm”.Một số ý kiến tán thành với loại ý kiến thứ nhất nêu trong Tờ trình, bổ sung biện pháp này là biện pháp cưỡng chế thi hành quyết định xử phạt vi phạm hành chính. Một số ý kiến tán thành với loại ý kiến thứ hai, bổ sung biện pháp này là biện pháp ngăn chặn hành vi vi phạm hành chính.Về nội dung này, trong quá trình tiếp thu chỉnh lý còn hai loại ý kiến khác nhau. Loại ý kiến thứ nhất đề nghị tiếp thu ý kiến của nhiều đại biểu Quốc hội, không bổ sung biện pháp này. Loại ý kiến thứ hai đề nghị tiếp thu theo ý kiến của một số đại biểu Quốc hội quy định rõ biện pháp này chỉ được áp dụng tại địa điểm vi phạm và chỉ áp dụng đối với cá nhân, tổ chức bị xử phạt bằng hình thức tước quyền sử dụng giấy phép có thời hạn hoặc đình chỉ hoạt động có thời hạn; đồng thời giới hạn việc áp dụng biện pháp này trong 02 lĩnh vực có yêu cầu bức thiết nhất là xây dựng và bảo vệ môi trường.Dẫn thực tế còn một bộ phận chây ỳ trong chấp hành xử phạt vi phạm hành chính, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh cho rằng, nguyên nhân từ cả hai phía cơ quan chức năng và người chấp hành, thậm chí có trường hợp người chấp hành lại không được lợi như người chây ỳ.Đề cập quy định bổ sung biện pháp ngừng cung cấp dịch vụ điện, nước, ông Vũ Hồng Thanh lý giải: “Tôi nghiêng về phương án của Chính phủ và ý kiến thiểu số trong Thường trực Ủy ban pháp luật để có thêm biện pháp răn đe\".Kết luận nội dung này, Phó Chủ tịch Quốc hội Uông Chu Lưu cho rằng, các lập luận được đưa ra thuộc loại đồng ý và không đồng ý đều có tính hợp lý riêng. Tuy nhiên, do còn ý kiến khác nhau nên nội dung này vẫn sẽ trình hai phương án để Quốc hội tiếp tục thảo luận và nếu cần thiết thì lấy phiếu để đại biểu Quốc hội quyết định.Theo dự thảo, Phương án 1 là không bổ sung điểm đ khoản 2 Điều 86 về biện pháp cưỡng chế ngừng cung cấp các dịch vụ điện, nước.Phương án 2 bổ sung “Ngừng cung cấp các dịch vụ điện, nước” và việc áp dụng phải tuân thủ các nguyên tắc: Thực hiện tại địa điểm vi phạm; Để cưỡng chế thi hành quyết định xử phạt vi phạm hành chính trong lĩnh vực xây dựng, bảo vệ môi trường có áp dụng hình thức xử phạt tước quyền sử dụng giấy phép, đình chỉ hoạt động có thời hạn; Việc ngưng cung cấp các dịch vụ điện, nước không làm ảnh hưởng đến cá nhân, tổ chức khác.Về mức phạt tiền tối đa trong các lĩnh vực, Ủy ban Pháp luật đề nghị Ủy ban Thường vụ Quốc hội cho giữ việc tăng mức tiền phạt tối đa của 10 lĩnh vực như dự thảo Luật đã trình Quốc hội.Bên cạnh đó, để tăng cường hiệu lực, hiệu quả thi hành pháp luật về xử phạt vi phạm hành chính, đề nghị Chính phủ chỉ đạo rà soát các Nghị định quy định về xử phạt vi phạm hành chính trong các lĩnh vực để quy định mức tiền phạt cụ thể đối với từng hành vi vi phạm hành chính tương xứng với tính chất, mức độ của hành vi vi phạm; chỉ đạo các bộ, ngành, địa phương, các lực lượng chức năng thực hiện nghiêm quy định của pháp luật về xử phạt vi phạm hành chính, áp dụng đồng bộ các hình thức xử phạt bổ sung, biện pháp khắc phục hậu quả. ", "topic": "Pháp luật", "tag": ["Cắt điện", "Cưỡng chế", "Vi phạm hành chính", "Ủy ban Pháp luật", "Ủy ban thường vụ quốc hội", "Hoàng Thanh Tùng", "Ngừng", "Ngăn chặn", "Điện", "Địa điểm", "Dự thảo luật", "Biện pháp", "Chủ nhiệm", "Đại biểu quốc hội", "Băn khoăn", "Tán thành", "Thi hành", "Xử phạt", "Tước quyền", "Chây"], "link": "http://baophapluat.vn/thoi-su/cat-dien-nuoc-cuong-che-hay-ngan-chan-vi-pham-hanh-chinh-535169.html"}