{"id": "35981182", "header": "Ăn măng tươi mà không biết những cách khử độc này thì rất nguy hiểm", "datetime": "2020-08-10T00:42:00.000+07:00", "summary": "Bạn hãy luôn nhớ rằng phải luôn khử độc măng tươi trước khi ăn để đảm bảo sức khỏe cho cả nhà nhé!", "content": "Khi chọn măng tươi nên chọn củ có hình thô, to nhỏ đều nhau, không cong, giòn nhưng non; không có lá vàng, lá nát, măng không héo, bề mặt không có đốm; vỏ mỏng, chất giòn, nhiều nước; Vị tươi ngon có mùi thơm đặc trưng. Trường hợp măng có màu trắng, vàng bất thường và có mùi hôi thì không nên sử dụng. Bóc hết bẹ lá (vỏ măng), rửa sạch đất cát rồi tùy theo từng loại măng độc nhiều hay ít, măng thường hay măng đắng mà có cách xử lý khác nhau. Có thể cắt thành lát mỏng hoặc xé nhỏ thành sợi đem ngâm vào nước sạch qua đêm cho bớt độc rồi rửa lại trước khi chế biến thành các món ăn. Măng tươi hái về bóc vỏ, bỏ vào nồi nước luộc. Luộc đi luộc lại khoảng 2-3 lần. Sau đó mang ra ngâm nước gạo trong vòng 2 ngày là ăn được (thay nước gạo thường xuyên trong ngày 2 lần/ngày). Hoặc luộc nhiều lần qua nước sôi rồi xả lại bằng nước sạch. Đến khi nào măng mềm nghĩa là chất đắng cũng đi hết, lúc đó mới đem chế biến món ăn. Măng hái về bóc vỏ, cắt thành từng lát nhỏ, bỏ thêm nắm lá rau ngót rồi cho vào nồi luộc qua một lần. Khi măng đã chín, nhấc xuống chắt hết nước nóng đi, rồi đổ nước lạnh vào, vớt bỏ lá rau ngót và xả lại với nước lạnh một lần nữa là có thể đem chế biến món ăn. Măng tươi để cả vỏ rồi xếp gọn vào trong nồi. Cho thêm vài trái ớt đã bỏ hạt, cho nước gạo vào ngập gần hết măng. Đun lửa vừa, khi thử thấy măng mềm thì tắt lửa. Chờ măng nguội, vớt ra lột vỏ, rồi xả lại vài lần bằng nước sạch. Măng sẽ không còn vị đắng, có thể đem chế biến món ăn. Với các loại măng độc, măng đắng nên ngâm bằng nước vôi trong, luộc bỏ vài lượt để bỏ bớt những nước đầu cho tới khi thấy nước trong rồi mới đem chế biến. Trong khi luộc, nấu nên mở vung cho chất độc bay hơi.Cách 6: Trước khi sấy hoặc phơi măng khô nên ngâm qua nước muối, lúc sử dụng để chế biến thành các món ăn nên chần lại bằng nước nóng hoặc luộc lại càng tốt. Muối măng chua cũng là một biện pháp là giảm tính độc của măng. ", "topic": "Văn hóa", "tag": ["Măng tươi", "Khử độc", "Vỏ măng", "Không biết", "To nhỏ", "Nước gạo", "Đều nhau", "Bẹ", "Lá vàng", "Giòn", "Xé nhỏ", "Luộc", "Đất cát", "Bóc vỏ", "Đắng", "Đốm", "Nước luộc", "Nước sạch", "Ngâm", "Rau ngót"], "link": "https://kienthuc.net.vn/khoe-dep/an-mang-tuoi-ma-khong-biet-nhung-cach-khu-doc-nay-thi-rat-nguy-hiem-1420206.html"}