{"id": "35985172", "header": "Giá vàng giảm mạnh sau chuỗi ngày tăng nóng, rủi ro càng tiềm ẩn", "datetime": "2020-08-10T10:54:33.000+07:00", "summary": "Trong phiên giao dịch sáng 10/8, giá vàng thế giới và trong nước đều quay đầu giảm mạnh sau chuỗi ngày tăng nóng.", "content": "Trong phiên giao dịch sáng 10/8 theo giờ Việt Nam, giá vàng thế giới tiếp tục giảm thấp so với cùng thời điểm hôm qua, hiện còn ở mức 2.029 USD/ounce trên sàn Comex, giá vàng giao tháng 2/2021 cũng giảm còn mức 2.053 USD/ounce.Giá vàng thế giới đã lao dốc sau chuỗi ngày đi lên thẳng đứng. Theo các chuyên gia, đây là điều tất yếu sau khi giá vàng đã tăng quá nóng. Tính từ đầu năm 2020, giá vàng đã tăng hơn 30% do tác động từ diễn biến khó lường của dịch bệnh, địa chính trị trên thế giới, đặc biệt là căng thẳng thương mại giữa Mỹ - Trung Quốc. Nhưng giới phân tích vẫn dự báo, giá vàng có thể tăng lên trên 2.000 USD/ounce nếu tình hình dịch Covid-19 vẫn phức tạp.Trên thị trường vàng trong nước, chốt phiên cuối tuần, giá vàng tại các thương hiệu kinh doanh vàng đều giảm mạnh tới hơn 2 triệu đồng mỗi lượn, khiến giá bán ra tụt từ mức hơn 62 triệu đồng/lượng trong phiên 7/8 xuống hơn 60 triệu đồng/lượng.Tiếp nối đà giảm này, mở cửa phiên giao dịch sáng nay 10/8, giá vàng trong nước tiếp tục giảm mạnh, rời xa mốc 60 triệu đồng/lượng.Cụ thể, Công ty vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC niêm yết ở mức 57,46 – 59,22 triệu đồng/lượng (mua vào – bán ra), giảm 1,04 triệu đồng/lượng ở chiều mua và giảm 1,08 triệu đồng/lượng ở chiều bán so với chốt phiên liền trước.Tập đoàn vàng bạc đá quý Doji niêm yết ở mức 57,3 – 59,3 triệu đồng/lượng (mua vào – bán ra), giảm 700.000 đồng/lượng ở chiều mua và giảm 200.000 đồng/lượng ở chiều bán so với phiên ngày 9/8.Có thể thấy, thị trường vàng trong nước đang ẩn chứa nhiều rủi ro với đà tăng giảm mạnh. Hơn nữa, rủi ro càng nhiều hơn khi giá vàng trong nước đã cao hơn giá vàng quốc tế tới hơn 4 triệu đồng/lượng và giá bán cao hơn giá mua tới 2 triệu đồng/lượng.Trên thị trường tiền tệ, tính đến 9 giờ sáng nay, chỉ số đồng DXY đo lường biến động của đồng USD so với 6 đồng tiền chủ chốt khác tiếp tục đứng ở mức thấp 93,35 điểm.Tại thị trường trong nước, tỷ giá mua bán USD và VND tại các ngân hàng thương mại tiếp tục ổn định. Cụ thể, tại Vietcombank, giá USD niêm yết ở mức 23.060 – 23.270 VND/USD (mua vào - bán ra), không đổi ở cả hai chiều so với hôm qua.Trên thị trường tự do, giá USD niêm yết ở mức 23.170 – 23.200 VND/USD (mua vào – bán ra), không đổi ở cả hai chiều so với cùng thời điểm phiên giao dịch liền trước.Tỷ giá trung tâm giữa đồng VND và USD ngày 10/8 được Ngân hàng Nhà nước niêm yết ở mức 23.215 VND/USD, tăng mạnh 15 đồng so với ngày 7/8. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Chuỗi ngày", "Giảm mạnh", "SJC", "Phiên giao dịch", "Trong nước", "Rủi ro", "Comex", "Tiềm ẩn", "Nóng", "Thẳng đứng", "Niêm yết giá", "Giảm thấp", "Mua vào", "Thị trường vàng", "Bán ra", "Phiên cuối tuần", "Địa chính trị", "Mốc"], "link": "https://haiquanonline.com.vn/gia-vang-giam-manh-sau-chuoi-ngay-tang-nong-rui-ro-cang-tiem-an-131492.html"}