{"id": "35985016", "header": "Qualcomm bắt đầu tìm cách bán chip xử lý cho Huawei", "datetime": "2020-08-10T10:44:33.000+07:00", "summary": "Khi biết tin Huawei đã hết chip Kirin để dùng, và cũng không thể tự sản xuất chip được nữa.", "content": "Điều không thể tránh khỏi cuối cùng cũng đã xảy ra. Huawei cho biết trong hoàn cảnh hiện tại, HiSilicon không thể tự sản xuất chip Kirin được nữa. Trong khi số lượng chip Kirin còn lại trong kho có giới hạn. Do đó, Mate 40 sắp tới sẽ là chiếc smartphone cuối cùng được trang bị chip do Huawei tự sản xuất.Ngay sau khi biết tin này, Qualcomm đang nỗ lực để có thêm một khách hàng lớn. Theo báo cáo của Wall Street Journal, Qualcomm đang cố gắng thuyết phục chính phủ Mỹ để được phép bán chip xử lý cho Huawei.Hiện tại, Huawei không có cách nào khác là phải mua chip từ các nhà sản xuất khác như Qualcomm hay MediaTek. Qualcomm lập luận rằng, lệnh cấm xuất khẩu sẽ không ngăn Huawei mua linh kiện từ các công ty không phải là của Mỹ. Do đó, ảnh hưởng tới các công ty Mỹ là nhiều hơn so với Huawei, vì sẽ đánh mất cơ hội trị giá hàng tỷ USD.Qualcomm cảnh báo rằng điều này sẽ giúp làm tăng thị phần chip 5G của các đối thủ tại Trung Quốc và nhiều quốc gia khác. Hồi đầu năm nay, HiSilicon đã vượt mặt Qualcomm để trở thành nhà cung ứng chip số 1 tại Trung Quốc.Mặc dù gặp nhiều khó khăn, nhưng thị phần smartphone của Huawei tại Trung Quốc vẫn liên tục tăng trưởng. Điều đó tác động mạnh tới các khách hàng của Qualcomm như Xiaomi hay OPPO. Đó cũng là lý do vì sao Huawei rất muốn bán chip xử lý cho Qualcomm, tiết lộ rằng thị trường này có trị giá 8 tỷ USD mỗi năm.Qualcomm khẳng định rằng nếu Chính phủ Mỹ không cấp phép để bán chip xử lý cho Huawei, điều đó sẽ gây tổn hại cho Qualcomm nhiều hơn là cho Huawei. Bởi vì công ty Trung Quốc có thể mua chip xử lý từ các nhà sản xuất của nước khác.Một số nhà sản xuất chất bán dẫn khác, gồm có Intel, Micron Technology và Xilinx đã được cấp phép hợp tác với Huawei. Nếu yêu cầu của Qualcomm được chấp thuận, P50 và Mate 50 ra mắt vào năm 2021 sẽ lần đầu tiên được trang bị chip Snapdragon. ", "topic": "Công nghệ ", "tag": ["Huawei", "KIRIN", "Qualcomm", "Chip", "Smartphone", "Mate 40", "5G", "Tìm cách", "Xử lý", "Chính phủ mỹ", "Lệnh cấm", "Wall Street Journal", "Tránh khỏi", "Sản xuất", "Lập luận", "Giới hạn", "Linh kiện", "Thị phần", "Nhà sản xuất", "Trang bị"], "link": "http://toquoc.vn/qualcomm-bat-dau-tim-cach-ban-chip-xu-ly-cho-huawei-7202010810102377.htm"}