{"id": "35980703", "header": "Cách tính tỷ lệ hưởng lương hưu theo quy định mới", "datetime": "2020-08-09T22:01:33.000+07:00", "summary": "* Ông Trần Ngọc Đáng (P.Trung Dũng, TP.Biên Hòa) thắc mắc: Tháng 8 này tôi về hưu nhưng thời gian tham gia bảo hiểm xã hội (BHXH) của tôi chỉ được 17 năm 6 tháng. Tôi muốn được tư vấn xem có nên tham gia BHXH tự nguyện thêm cho đủ 20 năm để được hưởng lương hưu hằng tháng hay không? Nếu tham gia BHXH tự nguyện cho đủ 20 năm thì tỷ lệ hưởng lương hưu của tôi là bao nhiêu?", "content": "* Về điều kiện hưởng lương hưu hàng tháng, theo quy định tại Khoản 1, Điều 54 Luật BHXH, nếu làm việc trong điều kiện bình thường, khi nghỉ hưu, người lao động phải có ít nhất 20 năm đóng BHXH và đủ 60 tuổi đối với nam, đủ 55 tuổi đối với nữ thì được hưởng lương hưu.Với những công việc đặc thù khác thì điều kiện về số năm đóng BHXH vẫn không thay đổi (20 năm), tuy nhiên có sự ưu tiên về tuổi nghỉ hưu của người lao động như: Nam đủ từ 55-60 tuổi, nữ đủ từ 50-55 tuổi và có đủ 15 năm làm nghề, công việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại, nguy hiểm, hay có đủ 15 năm làm việc ở nơi có phụ cấp khu vực hệ số 0,7 trở lên; hoặc nam, nữ đủ từ 50-55 tuổi và có đủ 20 năm đóng BHXH, trong đó có đủ 15 năm làm công việc khai thác than trong hầm lò; không giới hạn độ tuổi với người bị nhiễm HIV/AIDS do tai nạn, rủi ro nghề nghiệp.Lương hưu (hằng tháng) được tính bằng tỷ lệ hưởng (thấp nhất là 45% và cao nhất là 75%) x mức bình quân tiền lương (hoặc thu nhập tháng đóng BHXH).Cách tính tỷ lệ hưởng, đối với lao động nữ nghỉ hưu từ ngày 1-1-2020 trở đi: Tỷ lệ hưởng là 45% tương ứng với 15 năm đóng BHXH, sau đó cứ mỗi năm đóng BHXH được tính thêm 2%. Đối với lao động nam nghỉ hưu từ ngày 1-1-2020 trở đi, tỷ lệ hưởng 45% tương ứng với 18 năm đóng BHXH, sau đó cứ mỗi năm đóng BHXH được tính thêm 2%.Như vậy, trường hợp của ông Trần Ngọc Đáng nếu làm việc trong điều kiện bình thường và tham gia BHXH tự nguyện đến đủ 20 năm và điều kiện đủ 60 tuổi, ông sẽ được nhận lương hưu hằng tháng. Mức hưởng cụ thể là: 45% tương ứng với 18 năm đóng BHXH, 2 năm còn lại mỗi năm tính thêm 2%. Như vậy tỷ lệ lương hưu của ông được nhận là 49% mức bình quân tiền lương/thu nhập tháng đóng BHXH. ", "topic": "Xã hội", "tag": ["Bảo hiểm xã hội", "Lương hưu", "Tự nguyện", "Người lao động", "TP.Biên Hòa", "Hưởng", "Phạm Minh Thành", "Về hưu", "Luật BHXH", "Theo quy định", "Tháng 8", "Thắc mắc", "Nghỉ hưu", "Nặng nhọc", "Tham gia", "Hàng tháng", "Hầm lò", "Độc hại", "Phụ cấp", "Điều kiện"], "link": "http://www.baodongnai.com.vn/bandoc/202008/cach-tinh-ty-le-huong-luong-huu-theo-quy-dinh-moi-3016712/"}