{"id": "35981339", "header": "Li-băng chìm sâu vào khủng hoảng", "datetime": "2020-08-10T02:12:00.000+07:00", "summary": "Theo Roi-tơ, ngày 9-8, Thủ tướng Li-băng H.Đi-áp cho biết, ông sẽ đề xuất tổ chức bầu cử quốc hội sớm nhằm xoa dịu căng thẳng leo thang ở quốc gia này sau vụ nổ kinh hoàng xảy ra ở khu vực cảng tại thủ đô Bây-rút. Theo ông Đi-áp, Li-băng sẽ không thể vượt qua tình trạng khủng hoảng hiện nay nếu không tổ chức một cuộc bầu cử quốc hội sớm.", "content": "Theo Roi-tơ, ngày 9-8, Thủ tướng Li-băng H.Đi-áp cho biết, ông sẽ đề xuất tổ chức bầu cử quốc hội sớm nhằm xoa dịu căng thẳng leo thang ở quốc gia này sau vụ nổ kinh hoàng xảy ra ở khu vực cảng tại thủ đô Bây-rút. Theo ông Đi-áp, Li-băng sẽ không thể vượt qua tình trạng khủng hoảng hiện nay nếu không tổ chức một cuộc bầu cử quốc hội sớm.Tổ chức Chữ thập đỏ Li-băng cho biết, một cảnh sát chết và hơn 110 người bị thương trong các vụ đụng độ liên quan cuộc biểu tình ở trung tâm thủ đô Bây-rút. Cảnh sát sử dụng đạn hơi cay để giải tán đám đông tìm cách tiến vào trụ sở Quốc hội. Người biểu tình cũng xông vào trụ sở Bộ Ngoại giao.Ngày 9-8, Bộ trưởng Thông tin Li-băng M.Xa-mát tuyên bố từ chức. Đây là quan chức cấp cao đầu tiên trong Chính phủ Li-băng từ chức kể từ sau vụ nổ khiến ít nhất 158 người chết, 6.000 người bị thương ở Bây-rút. Bà Xa-mát gửi lời xin lỗi tới người dân Li-băng vì không làm tròn chức trách.Giới chức an ninh Li-băng cho biết, vụ nổ kho hóa chất tại cảng Bây-rút không chỉ tàn phá nhiều khu vực rộng lớn của thành phố, mà còn để lại một hố sâu tới 43 m. Một quan chức an ninh Li-băng dẫn lời chuyên gia Pháp cho biết, hố này có kích thước lớn hơn nhiều so với chiếc hố rộng 10 m và sâu 2 m trong vụ nổ khiến cựu Thủ tướng Li-băng chết hồi năm 2005.Ngày 9-8, Tổng thống Pháp E.Ma-crông tổ chức hội nghị trực tuyến của các nhà tài trợ quốc tế nhằm huy động nguồn tài trợ cho Li-băng. Trợ lý của ông Ma-crông từ chối đặt mục tiêu cho hội nghị, song cho rằng cần viện trợ khẩn cấp để giúp Li-băng tái thiết. Bộ trưởng Ngoại giao Đức cho biết, Đức sẽ cam kết viện trợ thêm 10 triệu ơ-rô trong khoản viện trợ khẩn cấp cho Li-băng.Thủ tướng Anh B.Giôn-xơn và Tổng thống Li-băng M.A-un có cuộc thảo luận về các nhu cầu y tế, nhân đạo và tái thiết cấp bách của Li-băng. Tổng thống A-un cảm ơn sự hỗ trợ của Vương quốc Anh, trong đó có khoản viện trợ khẩn cấp 5 triệu bảng Anh, dành cho Li-băng.Trong chuyến thăm tới Li-băng ngày 8-8, Phó Tổng thống Thổ Nhĩ Kỳ Ph.Óc-tay cho biết, Thổ Nhĩ Kỳ sẵn sàng giúp xây dựng lại cảng Bây-rút sau khi cảng này bị tàn phá bởi vụ nổ. Ông khẳng định, cảng Méc-xin của Thổ Nhĩ Kỳ trên Địa Trung Hải sẵn sàng hỗ trợ cảng Bây-rút.Bộ Ngoại giao Hà Lan cho biết, Phu nhân Đại sứ Hà Lan tại Li-băng đã qua đời ngày 8-8 sau khi bị thương nặng trong vụ nổ ở Bây-rút.Theo đề xuất của Việt Nam, ngày 9-8, các Bộ trưởng Ngoại giao ASEAN đã ra tuyên bố về vụ nổ xảy ra tại Li-băng vào ngày 4-8 gây tổn thất lớn. Chia sẻ những đau thương và mất mát do vụ nổ gây ra, ASEAN khẳng định tình đoàn kết với Li-băng và hy vọng chính phủ, nhân dân Li-băng sẽ nhanh chóng vượt qua, sớm khắc phục hậu quả. ", "topic": "Thế giới", "tag": ["ROI-TƠ", "Bầu cử quốc hội", "Vụ nổ", "Lebanon", "Khủng hoảng", "Xoa dịu", "Chính phủ Li-băng", "Cảng", "Leo thang", "Chìm", "Kinh hoàng", "Đạn hơi cay", "Thủ tướng", "Đề xuất", "Thủ đô", "Căng thẳng", "Anh B.Giôn-xơn", "Người biểu tình", "Từ chức", "Vượt qua"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/li-bang-chim-sau-vao-khung-hoang-612234/"}