{"id": "35986848", "header": "Truy tố 4 cán bộ ở Thái Bình tiếp tay cho vợ Đường 'Nhuệ' thao túng đấu giá đất", "datetime": "2020-08-10T13:30:03.000+07:00", "summary": "Viện KSND tỉnh Thái Bình vừa ban hành cáo trạng truy tố 4 cán bộ thuộc 2 Sở ở Thái Bình tiếp tay cho vợ Đường 'Nhuệ' thao túng kết quả đấu giá đất.", "content": "Liên quan tới sai phạm trong việc làm sai kết quả đấu giá đất để giúp vợ chồng Đường “Nhuệ”, Viện KSND tỉnh Thái Bình vừa ban hành cáo trạng truy tố 4 cán bộ thuộc Sở Tư pháp, Sở Tài nguyên và Môi trường tỉnh Thái Bình và vợ Đường \"Nhuệ\" với vai trò đồng phạm về tội “Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ” quy định tại khoản 1, Điều 356 Bộ luật Hình Sự.Các bị can bị can bị truy tố gồm: Vũ Gia Thành (đấu giá viên, Trung tâm Dịch vụ đấu giá tài sản tỉnh Thái Bình); Phạm Văn Hiệp (Giám đốc Trung tâm Dịch vụ đấu giá tài sản tỉnh Thái Bình, Sở Tư pháp tỉnh Thái Bình); Trịnh Thị Minh Thúy (Trưởng phòng Quản lý và phát triển quỹ đất, Trung tâm Phát triển quỹ đất và kỹ thuật tài nguyên); Hà Văn Dũng (nhân viên Trung tâm Phát triển quỹ đất và kỹ thuật tài nguyên, Sở Tài nguyên và Môi trường tỉnh Thái Bình) và Nguyễn Thị Dương (Giám đốc Công ty TNHH Đường Dương).Cơ quan tố tụng tỉnh Thái Bình xác định, trong quá trình đấu giá quyền sử dụng lô đất số 09, khu dân cư phường Bồ Xuyên, TP Thái Bình diễn ra ngày 20/12/2019, các bị can là cán bộ 2 sở trên đã “nể nang” bị can Nguyễn Thị Dương để làm thay đổi kết quả đấu giá.Theo cáo trạng của Viện KSND tỉnh Thái Bình, tại buổi đấu giá quyền sử dụng lô đất số 9, khu dân cư phường Bồ Xuyên (TP Thái Bình, tỉnh Thái Bình) diễn ra ngày 20/12/2019, tại Trung tâm Dịch vụ đấu giá đất do Vũ Văn Thành là đấu giá viên được giao điều hành cuộc đấu giá, Trịnh Thị Minh Thúy và Hà Văn Dũng là người giám sát, Nguyễn Thị Ngần là thư ký, kết quả anh V.T.Đ trúng đấu giá.Trước đó, bà Nguyễn Thị Hạnh nhờ Nguyễn Thị Dương (SN 1980, vợ Đường \"Nhuệ\") đấu giá hộ nhưng không trúng do phiếu trả giá không hợp lệ.Nguyễn Thị Dương nhờ các bị can Phạm Văn Hiệp, Vũ Gia Thành, Trịnh Thị Minh Thúy, Hà Văn Dũng giúp đỡ để bà Hạnh được trúng đấu giá.Mặc dù biết thay đổi kết quả trúng đấu giá đất từ anh Đạt sang cho bà Nguyễn Thị Hạnh là vi phạm quy định của Luật đấu giá tài sản, gây thiệt hại đến quyền, lợi ích hợp pháp của anh V.T.Đ, ảnh hưởng xấu đến uy tín của cơ quan Nhà nước nhưng Phạm Văn Hiệp do nể nang Nguyễn Thị Dương đã nhận bà Hạnh là người nhà. Đồng thời, Hiệp nói với các bị can khác giúp đỡ bà Hạnh.Vũ Gia Thành, Trịnh Thị Minh Thúy, Hà Văn Dũng do nể nang Phạm Văn Hiệp nên đồng ý giúp bà Hạnh. Nguyễn Thị Ngấn không biết việc làm thay đổi kết quả trúng đấu giá từ anh Đ. sang cho bà Hạnh.Khi được Vũ Gia Thành bảo anh Đ. phải đồng ý thì mới giúp được, Nguyễn Thị Dương có hành vi đánh, đe dọa, ép anh Đ. từ bỏ kết quả trúng đấu giá, tạo điều kiện giúp sức cho các bị can có chức vụ, quyền hạn làm trái công vụ.Cụ thể, Dương gọi chồng là Nguyễn Xuân Đường (tức Đường \"Nhuệ\") và những người làm thuê cho Dương và Phạm Xuân Hòa, Đào Văn Vằng, Nguyễn Đức Huy đi tìm, đe dọa và đánh buộc anh Đ. phải nhường lại lô đất đã trúng đấu giá. Dương không nói với những người này nội dung ép buộc anh Đ. để đấu giá viên thay đổi biên bản và kết quả trúng đấu giá.Khi Dương dẫn anh Đ. đến phòng đấu giá để anh Đ. nói đồng ý bà Hạnh là người trúng đấu giá, các bị can Thành, Thúy, Dũng đã thay đổi kết quả trúng đấu giá lô đất trên từ anh Đ. sang bà Nguyễn Thị Hạnh và cho bà Hạnh viết lại phiếu trả giá.Cùng ngày, Phạm Văn Hiệp ký thông báo kết quả trúng đấu giá số 06 và danh sách người trúng đấu giá, gửi Trung tâm Quỹ đất, trong đó thông báo bà Hạnh là người trúng đấu giá lô đất số 9.Ngày 27/2, bà Nguyễn Thị Hạnh được UBND TP Thái Bình cấp giấy chứng nhận quyền sử dụng đất lô nói trên.Như vậy, theo Viện KSND tỉnh Thái Bình có đủ căn cứ để xác định Phạm Văn Hiệp - Giám đốc Trung tâm dịch vụ đấu giá tài sản tỉnh Thái Bình (Sở Tư pháp tỉnh Thái Bình), Vũ Gia Thành - Đấu giá viên Trung tâm dịch vụ đấu giá tài sản tỉnh Thái Bình, Trịnh Thị Minh Thúy - Trưởng phòng Quản lý và phát triển quỹ đất thuộc Trung tâm phát triển quỹ đất và kỹ thuật tài nguyên (Sở Tài nguyên và Môi trường tỉnh Thái Bình), Hà Văn Dũng - Viên chức Trung tâm phát triển quỹ đất và Nguyễn Thị Dương tội \"Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ\" quy định tại khoản 1, Điều 356 Bộ luật Hình sự. ", "topic": "Pháp luật", "tag": ["Viện KSND tỉnh Thái Bình", "Đường Nhuệ", "Đấu giá đất", "Nguyễn Thị Dương", "Thái Bình", "Thao túng", "Vũ Gia Thành", "Trịnh Thị Minh Thúy", "Tiếp tay", "Hà Văn Dũng", "Phạm Văn Hiệp", "Truy tố", "Bồ Xuyên", "Cáo trạng", "Công ty TNHH Đường Dương", "NGUYỄN THỊ HẠNH", "Vợ", "Bị can", "Đấu giá", "Nể nang"], "link": "https://vtc.vn/truy-to-4-can-bo-o-thai-binh-tiep-tay-cho-vo-duong-nhue-thao-tung-dau-gia-dat-ar562882.html"}