{"id": "35981652", "header": "Mỹ sẽ kiểm soát Internet giống Trung Quốc?", "datetime": "2020-08-10T05:52:00.000+07:00", "summary": "Ngay từ những ngày đầu thai nghén, Internet vốn được coi là biểu tượng của toàn cầu hóa, là cầu nối của thế giới hiện đại. Liệu chính phủ Mỹ đang trở thành một Trung Quốc thứ hai?", "content": "Theo , ngay sau khi Ngoại trưởng Mỹ Mike Pompeo tuyên bố sẽ loại bỏ sự ảnh hưởng của Trung Quốc nói chung và các công ty thuộc sở hữu của quốc gia này nói riêng khỏi thế giới mạng Internet tại Mỹ, nhiều nhà phê bình đã lo ngại chính phủ nước này đang đi theo “dấu chân” của Trung Quốc và Nga, thúc đẩy sự tan rã mạng Internet toàn cầu.Nhắc về sự kiểm soát Internet, hệ thống Great Firewall (hệ thống kiểm duyệt Internet và ngăn chặn kết nối tới nhiều website nước ngoài) của Trung Quốc là một ví dụ điển hình cho tham vọng quản lý những gì người dân được quyền tiếp cận của một vài quốc gia.Chắc chắn với Great Firewall, chúng ta không bao giờ có thể sử dụng công cụ tìm kiếm Google hay mạng xã hội Facebook ở Trung Quốc.“Các ứng dụng của chính phủ Trung Quốc đang đe dọa quyền riêng tư của chúng tôi, phát tán virus và thông tin sai sự thật”, ông Pompeo phát biểu hôm 6/8.Sau tuyên bố của Ngoại trưởng Mỹ, nhiều người nảy sinh thắc mắc về số lượng những ứng dụng do Trung Quốc phát triển còn lại mà ông Pompeo tin tưởng. Nhiều giả định cho rằng, ông Pompeo đang ám chỉ tất cả ứng dụng của Trung Quốc.“Thật sốc, sự sụp đổ của Internet đang diễn ra trước mắt của chúng ta. Chính chính phủ Mỹ trong một thời gian dài đã chỉ trích nhiều quốc gia có hành vi kiểm soát Internet, giờ thì họ đang làm điều tương tự”, Alan Woodward, chuyên gia bảo mật tại Đại học Surrey cho biết.Theo , tuy lý do “làm sạch” của ông Pompeo khác với mong muốn kiểm soát Internet của một vài nước, hàng thập kỷ xây dựng chính sách mạng, bao gồm các nguyên tắc về tự do ngôn luận của Mỹ có nguy cơ bị đảo ngược nếu chính phủ quyết định đi theo con đường này.“TikTok thậm chí không nằm trong top 10 của tôi”, Alex Stamos, cựu Giám đốc An ninh của Facebook cho biết TikTok chỉ là phần nổi của tảng băng chìm nếu nhắc đến những ứng dụng Trung Quốc đáng lo ngại.Thay vì TikTok, Stamos cho rằng chính quyền ông Trump nên cảnh giác hơn với WeChat của Tencent.“WeChat là một trong những ứng dụng nhắn tin phổ biến nhất trên thế giới, nhiều người điều hành công ty của họ trên ứng dụng này và nắm giữ các thông tin nhạy cảm”, Stamos nhận xét.Trong bối cảnh cuộc bầu cử Mỹ đang tiến vào giai đoạn căng thẳng khi diễn ra vào tháng 11/2020, lệnh cấm nhắm vào các ứng dụng Trung Quốc của ông Trump đã vượt ra khỏi phạm vi công nghệ. Trong trường hợp ông Trump không tái đắc cử, Đảng Dân chủ Mỹ sẽ có quan điểm ôn hòa hơn với các công ty công nghệ Trung Quốc.Tuy nhiên, nhiều người sẽ vẫn đặt ra câu hỏi về tính tương đồng giữa hệ thống Internet Mỹ và Trung Quốc.Nếu khát vọng của Tổng thống Trump về một thế giới mạng không chịu ảnh hưởng bởi Trung Quốc tại Mỹ được thực hiện, Internet, biểu tượng của sự kết nối thông tin trên thế giới sẽ phần nào sụp đổ và trở thành nơi chia rẽ con người nhiều hơn.Theo , Microsoft được coi là \"cánh cửa\" đưa TikTok thoát khỏi lệnh cấm của Tổng thống Mỹ Donald Trump. Thỏa thuận giữa Microsoft và TikTok sẽ cho phép Microsoft sở hữu và vận hành các dịch vụ của TikTok ở Mỹ, Canada, Australia và New Zealand.Nếu thương vụ này thành công, miếng bánh TikTok sẽ bị xẻ làm 3 phần, một là Douyin (TikTok phiên bản nội địa tại Trung Quốc) của ByteDance, một TikTok trong tay Microsoft và phần còn lại thuộc về thế giới. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Ứng dụng", "Trump", "Mỹ", "Great Firewall", "Chính phủ mỹ", "Internet", "Clean Network", "Thai nghén", "Toàn cầu hóa", "Trung Quốc", "Ngoại trưởng mỹ", "Kiểm soát", "Cầu nối", "Biểu tượng", "Alan Woodward", "Bloomberg", "Lệnh cấm", "Mike Pompeo", "Đại học Surrey"], "link": "https://zingnews.vn/my-se-kiem-soat-internet-giong-trung-quoc-post1117498.html"}