{"id": "35981305", "header": "Hậu quả của trừng phạt", "datetime": "2020-08-10T02:03:00.000+07:00", "summary": "Một nhóm chuyên gia của Liên hợp quốc (LHQ) cuối tuần qua đã kêu gọi dỡ bỏ các lệnh trừng phạt đơn phương đối với một số nước để người dân các nước này có thể chống chọi với đại dịch Covid-19. Lời kêu gọi nêu trên được đưa ra trong bối cảnh thời gian gần đây, 'cây gậy trừng phạt' ngày càng được các nước lớn lạm dụng, gây hậu quả khôn lường.", "content": "Một nhóm chuyên gia của Liên hợp quốc (LHQ) cuối tuần qua đã kêu gọi dỡ bỏ các lệnh trừng phạt đơn phương đối với một số nước để người dân các nước này có thể chống chọi với đại dịch Covid-19. Lời kêu gọi nêu trên được đưa ra trong bối cảnh thời gian gần đây, “cây gậy trừng phạt” ngày càng được các nước lớn lạm dụng, gây hậu quả khôn lường.Trong thông cáo báo chí, bà A.Đâu-han, báo cáo viên đặc biệt của LHQ về vấn đề ảnh hưởng tiêu cực của các biện pháp cấm vận, trừng phạt đơn phương, chỉ ra rằng, các lệnh trừng phạt hiện đang gây đau khổ và chết chóc cho người dân tại nhiều nước trên thế giới như Cu-ba, I-ran, Xu-đăng, Xy-ri, Vê-nê-xu-ê-la và Y-ê-men. Đây là lý do nhiều chuyên gia trong các lĩnh vực nhân quyền, quyền sức khỏe, đoàn kết quốc tế… đã cùng ký vào một văn bản kêu gọi dỡ bỏ lệnh trừng phạt đơn phương với các quốc gia. Các chuyên gia của LHQ khẩn thiết kêu gọi, trong bối cảnh đại dịch Covid-19 nguy hiểm lan rộng toàn cầu như hiện nay, các lệnh trừng phạt phải bị dỡ bỏ hoặc nới lỏng để người dân được tiếp cận những mặt hàng cơ bản như xà-phòng hay nước sát khuẩn để phòng dịch; các bệnh viện có cơ hội nhận được máy thở và thiết bị y tế cần thiết để cứu chữa người bệnh.Người dân tại Xu-đăng, Xy-ri, Vê-nê-xu-ê-la và Y-ê-men… đang đối mặt các thảm họa nhân đạo và khó khăn, thiếu thốn vì chiến tranh, dịch bệnh cùng các lệnh trừng phạt của phương Tây. Tổng Thư ký Liên đoàn A-rập (AL) A.Ghê-ít mới đây cảnh báo, tình hình nhân đạo tại Y-ê-men sẽ thành thảm họa nếu không được cộng đồng quốc tế nhanh chóng “giải cứu”. Theo báo cáo của LHQ, hai triệu trẻ em Y-ê-men đang rơi vào tình trạng suy dinh dưỡng cấp tính. Đã có gần bốn triệu người dân Y-ê-men phải rời bỏ nhà cửa đi “tha phương cầu thực”. Trong khi đó, dịch Covid-19 tiếp tục hoành hành ở nước này với hàng nghìn người mắc bệnh kể từ đầu năm tới nay.Tại một quốc gia khác vốn bị kiệt quệ vì chiến tranh và các lệnh trừng phạt là Xy-ri, nguy cơ khủng hoảng nhân đạo cũng đang gia tăng. Ủy ban Chữ thập đỏ quốc tế (ICRC) đã cảnh báo cuộc khủng hoảng nhân đạo tồi tệ có thể xảy ra tại khu vực đông bắc Xy-ri do thiếu lương thực, nước sinh hoạt. Vật tư y tế cũng đang cạn kiệt. Tại một hội nghị trực tuyến mới đây của Hội đồng Bảo an LHQ, Phó Tổng Thư ký LHQ phụ trách các vấn đề nhân đạo M. Lâu-cốc cho biết, cuộc khủng hoảng kinh tế và nhân đạo của Xy-ri đang đứng trước thách thức to lớn với nguy cơ bùng phát đại dịch Covid-19. Xy-ri hiện còn nhiều hạn chế về năng lực xét nghiệm, cơ sở, vật chất y tế. Trong khi đó, hiện có hơn 11 triệu người cần hỗ trợ nhân đạo ở Xy-ri.Các quốc gia khác như Cu-ba, Vê-nê-xu-ê-la, I-ran… cũng trở thành “nạn nhân của trừng phạt”. Các lệnh trừng phạt của Mỹ và phương Tây đã bóp nghẹt kinh tế các nước nói trên, khiến nhiều mặt hàng thiết yếu trở nên khan hiếm. Với I-ran, Mỹ ban hành nhiều lệnh trừng phạt về các lĩnh vực kinh tế nhằm chặn nguồn thu nhập từ dầu mỏ của nước này. Các lệnh trừng phạt được tái lập trong mấy năm qua, kể từ khi Tổng thống Mỹ Đ.Trăm đơn phương rút Oa-sinh-tơn khỏi thỏa thuận hạt nhân Kế hoạch hành động chung toàn diện (JCPOA) mà nhóm P5+1 và I-ran đã ký.Cộng đồng quốc tế gần đây nhiều lần lên tiếng kêu gọi Mỹ dỡ bỏ trừng phạt, nhất là các lệnh trừng phạt nhằm vào Xy-ri. Tổng thống Nga V.Pu-tin tuyên bố các biện pháp trừng phạt của Mỹ với nhiều nước là không có cơ sở pháp lý… Trong thông cáo công bố cuối tuần qua, nhóm chuyên gia của LHQ mạnh mẽ chỉ trích rằng các lệnh trừng phạt vốn “nhân danh quyền con người”, nhưng trên thực tế lại đang giết chết nhiều người và tước đi những quyền cơ bản nhất của con người, bao gồm cả quyền được sống khỏe mạnh và có đủ thực phẩm.Đại dịch Covid-19 đã làm thay đổi mạnh mẽ thế giới trong hơn nửa năm qua, đồng thời phơi bày thêm những khoảng tối của khủng hoảng nhân đạo trên toàn cầu. Tất cả các quốc gia, doanh nghiệp, người dân đều đã phải điều chỉnh chính sách, hành vi cho phù hợp với “điều kiện bình thường mới” trong thời Covid. Đã đến lúc những “cây gậy trừng phạt” của Mỹ và các nước lớn cũng phải điều chỉnh cho phù hợp. ", "topic": "Thế giới", "tag": ["Đơn phương", "Trừng phạt", "Liên hợp quốc", "Kêu gọi", "Dỡ bỏ", "Chống chọi", "Đại dịch", "Cơ bản", "Thông cáo báo chí", "Chuyên gia", "Thiết bị y tế", "Sát khuẩn", "Phòng dịch", "Nới lỏng", "Báo cáo viên", "Cứu chữa", "Chết chóc", "Thở", "Mặt hàng", "Cuba"], "link": "https://nhandan.com.vn/binh-luan-quoc-te/hau-qua-cua-trung-phat-612226/"}