{"id": "35981081", "header": "Bị chỉ trích vì cách ăn bất lịch sự trong show Nhà hàng Trung Hoa, Triệu Lệ Dĩnh được Huỳnh Hiểu Minh lên tiếng bênh vực", "datetime": "2020-08-09T23:47:00.000+07:00", "summary": "Minh tinh tham gia show thực tế khó tránh khỏi những ánh mắt soi mói của dư luận, và lần này người đứng trước mũi sào chịu trận là Triệu Lệ Dĩnh.", "content": "Sau khi tập 2 của show  được phát sóng,  bỗng trở thành nhân vật bị dư luận ném đá. Cô bị người xem chỉ trích là kẻ lười biếng, không chịu làm việc, đã thế cách ăn uống còn bất lịch sự. Trong một phân cảnh, Triệu Lệ Dĩnh dùng đôi đũa của mình xáo qua xáo lại trong tô đựng thức ăn chung của mọi người khiến khán giả ác cảm và chê bai thậm tệ. Hành động của nàng tiểu hoa gây tranh cãi dữ dội trong cộng đồng mạng.Triệu Lệ Dĩnh chẳng đứng ra giải thích chuyện này, dường như cô không muốn lên tiếng thanh minh cho bản thân. Nhưng hai thành viên khác trong show  là  và Trương Lượng không thể giương mắt nhìn đàn em của mình chịu nỗi oan này, liền lên tiếng giải thích.Trương Lượng là người đầu tiên đứng ra nói đỡ cho Triệu Lệ Dĩnh: Trương Lượng giải thích hoàn cảnh khi đó, vì thức ăn quá nhỏ khiến Triệu Lệ Dĩnh gặp khó khăn khi gắp chúng lên. Anh còn gửi lời khen đến hai cô gái trong đội vì khi họ dùng bữa trông ưu nhã hơn rất nhiều so với những người đàn ông còn lại.Đến hơn 10 giờ rưỡi tối, Huỳnh Hiểu Minh cũng đăng bài viết, tổng kết ra 3 ý chính để giải thích với khán giả:1. Triệu Lệ Dĩnh đang tìm thịt để ăn, vì thịt quá ít. Những món chúng tôi ăn được nấu từ phần nguyên liệu thừa sau khi phục vụ khách hàng nên thức ăn chẳng còn được bao nhiêu.2. Không riêng gì Triệu Lệ Dĩnh, ai cũng thế này, nhưng ekip chương trình chỉ chú ý, hướng máy quay đến cô ấy.3. Tôi không nghĩ có chuyện gì sai trái trong việc này. Đây là niềm vui của mọi người sau khi kết thúc ngày làm việc, không cần soi xét quá nghiêm túc!Cuối câu, nam minh tinh chèn vài biểu tượng cảm xúc để xoa dịu, giúp mọi chuyện trở nên nhẹ nhàng hơn. Rất nhiều cư dân mạng khen Huỳnh Hiểu Minh thật tốt bụng và rộng lượngNhờ sự giúp đỡ của hai đàn anh trong chương trình cùng những bằng chứng minh oan được fan chứng minh, Triệu Lệ Dĩnh đã lấy lại được sự trong sạch của mình. Hy vọng trong những tập tới, phía chương trình  sẽ cẩn thận hơn trong khâu biên tập, tránh gây rắc rối không đáng có cho nghệ sỹ tham gia. ", "topic": "Giải trí", "tag": ["Triệu Lệ Dĩnh", "Nhà hàng Trung Hoa", "Huỳnh Hiểu Minh", "Show", "Trương Lượng", "Bất lịch sự", "Nhà hàng", "Bênh vực", "Xáo", "Chịu trận", "Soi mói", "Minh tinh", "Lên tiếng", "Chỉ trích", "Lười biếng", "Phát sóng", "Đôi đũa", "Giương mắt", "Đựng thức ăn", "Tránh khỏi"], "link": "https://saostar.vn/giai-tri/trieu-le-dinh-duoc-huynh-hieu-minh-len-tieng-benh-vuc-20200809230957081.html"}