{"id": "35980114", "header": "Chàng trai Hải Phòng từ 130 kg thành VĐV thể hình", "datetime": "2020-08-09T20:42:00.000+07:00", "summary": "Từng nặng đến 130 kg, Nguyễn Lý Gia Nghi giảm 55 kg chỉ trong vòng 10 tháng, 'lột xác' thành anh chàng cơ bắp.", "content": "Nguyễn Lý Gia Nghi (sinh 2000) gây ấn tượng nhờ thân hình cơ bắp rắn chắc và gương mặt điển trai, cuốn hút. 10X đến từ Hải Phòng từng là một thanh niên có vóc dáng nặng nề, mũm mĩm với cân nặng lên tới 130 kg.Hiện, Gia Nghi có cân nặng 75 kg và thân hình chuẩn người mẫu. Đây là kết quả của quá trình tập luyện kiên trì, bền bỉ suốt 10 tháng của cậu, dưới sự hướng dẫn của PT (huấn luyện viên cá nhân).\"Khi mới bước chân đến TP.HCM khoảng tháng 9/2019, mình vẫn là một nam sinh 'ú na ú nần', gặp nhiều vấn đề về sức khỏe như gan nhiễm mỡ, huyết áp cao. Điều khiến mình tủi thân nhất là vẻ ngoài không hề ưa nhìn, nếu không muốn nói là xấu xí\", Gia Nghi kể với .Thời điểm đó, 10X nhận nhiều lời chê bai, đàm tiếu của bạn bè. Gia Nghi cảm thấy xấu hổ với bạn gái bởi những bộ quần áo cô tặng, cậu không thể mặc vừa.\"Điều đó khiến tâm trạng mình xuống dốc kinh khủng, tưởng chừng như sắp rơi vào trầm cảm\", Nghi nói.Mọi chuyện thay đổi từ cách đây 10 tháng, khi Gia Nghi gặp được vị huấn luyện viên thể hình của mình. \"Anh ấy xốc lại tinh thần, nói cho mình biết phải làm gì, giúp mình lên kế hoạch tập luyện, dạy cho mình về chế độ dinh dưỡng\".Công cuộc giảm cân của Gia Nghi trải qua không ít khó khăn. Để thay đổi thân hình quá khổ, cậu cho rằng điều quan trọng nhất giúp cậu thành công là sự kiên trì và không chấp nhận bỏ cuộc.\"Giảm từ 130 kg xuống chỉ còn 75 kg là điều mình chưa từng nghĩ sẽ làm được. Mỗi ngày mình dành 3-4 tiếng trong phòng tập gym. Khoảng thời gian đầu, tập mãi mà không thấy cân nặng suy suyển khiến mình chán nản, muốn bỏ cuộc\", 10X nói.Nhờ có sự động viên và đồng hành của gia đình cùng bạn gái, Gia Nghi đã \"vượt qua giới hạn của bản thân\".Sau 3 tháng nỗ lực hết mình, cậu bắt đầu cảm nhận được sự thay đổi của cơ thể, cân nặng xuống thấp hơn, thấy khỏe khoắn và tinh thần lên cao.\"Ban đầu chỉ nghĩ là mình sẽ giảm cân thôi, không ngờ sau khi tập luyện, mình bắt đầu yêu gym và có hứng thú để trở thành một vận động viên thể hình. Hiện, mình đang tập và siết cân để chuẩn bị tham gia một cuộc thi thể hình trong năm nay\", Gia Nghi nói về điều bất ngờ cậu nhận được từ quá trình giảm cân.10X nói rằng việc thay đổi được ngoại hình mang đến cho cậu cảm xúc tích cực, hết tự ti và đặc biệt hạnh phúc khi khiến cha mẹ tự hào về mình. Sở hữu hình thể chuẩn, Nghi có cơ hội diện những bộ trang phục yêu thích.\"Sau bao cố gắng, nỗ lực, mình cảm thấy bản thân ngày càng trưởng thành, hiểu được chính mình và có động lực để cố gắng hơn nữa trong tương lai\".Gia Nghi hiện theo học ngành Ngôn ngữ Anh của trường ĐH Ngoại ngữ - Tin học TP.HCM. Bên cạnh việc học, nam sinh 10X dành thời gian để tập luyện hay đi làm thêm.Sau khi \"lột xác\" thành công, có ngoại hình điển trai hơn trước, Gia Nghi thực hiện một số bộ ảnh để ghi lại khoảng thời gian đáng nhớ. Cậu bày tỏ trong tương lai, nếu có cơ hội cũng muốn thử sức với công việc làm mẫu ảnh.Ảnh: NVCC ", "topic": "Giải trí", "tag": ["Thể hình", "Gia Nghi", "Thân hình", "Cơ bắp", "Hải Phòng", "Lột xác", "Tập luyện", "Cân nặng", "Rắn chắc", "Đẹp trai", "Chàng trai", "Gan nhiễm mỡ", "Mũm mĩm", "Vận động viên", "Giảm cân", "Ngoại hình", "Nam sinh", "Anh chàng", "Huyết áp cao", "Zing"], "link": "https://zingnews.vn/chang-trai-hai-phong-tu-130-kg-thanh-vdv-the-hinh-post1117617.html"}