{"id": "35988040", "header": "Chủ tịch Đà Nẵng nói về 'chiến lược' phòng chống COVID-19", "datetime": "2020-08-10T14:28:01.000+07:00", "summary": "Chiến lược phòng chống COVID-19 hiện nay của Đà Nẵng là xét nghiệm, truy vết, cách ly, điều trị và dập dịch.", "content": "Sáng 10/8, ông Huỳnh Đức Thơ, Chủ tịch UBND Đà Nẵng kiểm tra quy trình kỹ thuật lấy mẫu cộng đồng theo cách gộp nhóm tại nhà văn hóa phường Bình Thuận (quận Hải Châu) và làm việc với Trung tâm Kiểm soát bệnh tật (CDC) Đà Nẵng về tổ chức xử lý nâng cao năng lực xét nghiệm của trung tâm.Tại buổi làm việc với CDC Đà Nẵng, Chủ tịch UBND Đà Nẵng yêu cầu trung tâm đẩy nhanh tiến độ thực hiện xét nghiệm. Theo đó, việc xét nghiệm phải được thực hiện trong vòng vài giờ và cho ra kết quả các ca nghi nhiễm để từ đó tiến hành truy vết, hạn chế lây nhiễm ngoài cộng đồng.“”, ông Thơ khẳng định.Tại buổi làm việc, Chủ tịch Huỳnh Đức Thơ cũng ghi nhận những cố gắng, nỗ lực của ngành Y tế nói chung và CDC Đà Nẵng trong công tác phòng, chống dịch COVID-19.Trả lời báo chí, Chủ tịch UBND Đà Nẵng cho hay, thành phố đang thực hiện rất ráo riết công tác phòng, chống COVID-19. Chiến lược của Đà Nẵng trong thời điểm hiện nay là xét nghiệm, truy vết, cách ly, điều trị và dập dịch.“”, ông Thơ nói.Theo ông Thơ, hiện nay máy móc thiết bị phục vụ cho việc xét nghiệm COVID-19 đã đáp ứng được. Lực lượng xét nghiệm lên đến hàng trăm người, ngoài nhân viên của CDC Đà Nẵng còn có sự góp sức của lực lượng y tế từ các trường đại học, các ngành các cấp, đơn vị và nhân viên y tế của địa phương.Chủ tịch UBND Đà Nẵng nhận định, qua kiểm tra thực tế, việc lấy mẫu xét nghiệm gộp nhóm tại phường Bình Thuận (quận Hải Châu) cho thấy, tại đây có đến 7 bàn lẫy mẫu dịch hầu họng để xét nghiệm COVID-19. Một lần lấy chỉ chưa đầy 1 phút, với 7 bàn lấy mẫu xét nghiệm như vậy thì trong vòng 1h có thể lấy hàng trăm mẫu.“”, ông Thơ thông tin.Cũng theo ông Thơ, bài toán khó là làm thế nào để lấy được nhiều mẫu xét nghiệm tại địa phương chuyển về CDC Đà Nẵng để nhân lực cũng như máy móc tại đây sẽ phục vụ việc xét nghiệm nhanh nhất có thể.“”, ông Thơ khẳng định. ", "topic": "Công nghệ ", "tag": ["Xét nghiệm", "Lấy mẫu", "Truy", "Đà Nẵng", "Gộp", "CDC Đà Nẵng", "UBND Đà Nẵng", "Huỳnh Đức Thơ", "Phòng chống", "Chiến lược", "Cách ly", "Hải Châu", "Đà Nẵng", "Dịch", "PCR", "Chủ tịch", "Mẫu xét nghiệm", "Phương pháp", "Thơ", "Lây nhiễm", "Đẩy nhanh"], "link": "https://vtc.vn/chu-tich-da-nang-noi-ve-chien-luoc-phong-chong-covid-19-ar562888.html"}