{"id": "35986971", "header": "Trắng trợn chiêu trò 'cướp' đất đấu giá của vợ Đường 'Nhuệ'", "datetime": "2020-08-10T13:11:00.000+07:00", "summary": "Không trúng đấu giá do phiếu đấu giá không hợp lệ, Nguyễn Thị Dương đã yêu cầu nhóm bị can thuộc Trung tâm dịch vụ đấu giá thay đổi kết quả, đồng thời dùng đàn em đe dọa, ép người trúng đấu giá buộc phải từ bỏ việc mua đất.", "content": "VKSND tỉnh Thái Bình vừa hoàn tất cáo trạng, truy tố Nguyễn Thị Dương (SN 1980, vợ của Đường Nhuệ, trú tại phường Kỳ Bá, thành phố Thái Bình) về tội \"Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\".Cùng bị truy tố tội danh nêu trên còn có Phạm Văn Hiệp (Giám đốc Trung tâm dịch vụ đấu giá tài sản tỉnh Thái Bình thuộc Sở Tư pháp), Vũ Gia Thành (Đấu giá viên trung tâm); Trịnh Thị Minh Thúy (Trưởng phòng của Trung tâm Phát triển quỹ đất và kỹ thuật tài nguyên, Sở TN&MT tỉnh Thái Bình) và Hà Văn Dũng (nhân viên Trung tâm phát triển quỹ đất).Theo cáo trạng, Nguyễn Thị Dương là Giám đốc công ty TNHH Đường Dương đã tham gia nhiều cuộc đấu giá quyền sử dụng đất trên địa bàn tỉnh Thái Bình.Thông qua mối quan hệ, bà Nguyễn Thị Hạnh (54 tuổi, ở huyện Quỳnh Phụ) đã nhờ Dương mua hộ lô đất số 9 trong khu dân cư phường Bồ Xuyên. Mọi thủ tục đấu giá bà Hạnh đều nhờ Dương làm, bà chỉ đứng tên, ký các giấy tờ theo hướng dẫn.Tháng 12/2019, Trung tâm Dịch vụ đấu giá tài sản tỉnh Thái Bình tổ chức bán đấu giá lô đất trên tại phòng làm việc của bị can Hiệp, có 8 người tham gia. Trong số đó, phiếu đấu giá của Dương (đứng tên bà Hạnh) trả tiền cao nhất nhưng không hợp lệ, bị loại. Người trả cao thứ hai là anh Đạt (25 tuổi, trú thành phố Thái Bình) đã trúng đấu giá.Nguyễn Thị Dương sau đó gặp nhóm bị can đặt vấn đề thay đổi kết quả để cho bà Hạnh trúng đấu giá. Bị can Vũ Gia Thành đưa ra điều kiện là người đã được công bố trúng đấu giá phải đồng ý nhượng lại thì mới thay đổi được kết quả. Do đó, Dương cùng chồng là Nguyễn Xuân Đường tìm gặp anh Đạt để ép nạn nhân phải từ bỏ kết quả trúng đấu giá lô đất này.Sau khi gặp anh Đạt, Đường hứa sẽ cho 20 triệu đồng nếu anh Đạt nhượng lại đất. Bị từ chối, Dương cầm cốc nước chè hất vào mặt anh Đạt, nhóm đàn em là Phạm Xuân Hòa, Đào Văn Bằng và Nguyễn Đức Huy tấn công khiến anh Đạt phải chạy lên ô tô.Bị đe dọa, Đạt hoảng sợ buộc phải đồng ý nhượng lại đất của mình.Hoàn tất quá trình đấu giá, Dương đưa cho nhóm cán bộ trung tâm đấu giá nhiều phong bì, mỗi chiếc có 500.000 đồng. Các bị can Hiệp và Thành đã hướng dẫn bà Hạnh làm thủ tục thay đổi tên người trúng đấu giá lô đất số 9 từ anh Đạt sang cho bà Hạnh.Cáo trạng thể hiện quá trình điều tra, Dương khai tự nguyện đưa phong bì cho nhóm cán bộ Sở để bồi dưỡng cơm trưa, cảm ơn việc cho bà Hạnh trúng đấu giá. Tuy nhiên, chỉ bị can Dũng thừa nhận đã cầm phong bì bên trong có 400.000 đồng, các bị can còn lại phủ nhận.Đối với Nguyễn Xuân Đường, VKS cho rằng không trực tiếp xâm hại sức khỏe anh Đạt nhưng có dùng lời nói đe dọa, ép anh Đạt phải từ bỏ kết quả trúng đấu giá lô đất số 9. Đường chỉ làm theo ý muốn của vợ, không đồng phạm với những người có chức vụ và quyền hạn. Do đó, cơ quan tố tụng không đủ căn cứ buộc tội Đường. ", "topic": "Pháp luật", "tag": ["Nguyễn Xuân Đường", "Đường Nhuệ", "Nguyễn Thị Dương", "Thái Bình", "Đấu giá", "Trắng trợn", "Vũ Gia Thành", "Chiêu", "Sở TN&MT tỉnh Thái Bình", "VKSND tỉnh Thái Bình", "Hợp lệ", "Kỳ Bá", "Trịnh Thị Minh Thúy", "Bị can", "Thành phố Thái Bình", "Công ty TNHH Đường Dương", "Hà Văn Dũng", "Trúng", "Phạm Văn Hiệp", "Đàn em"], "link": "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/theo-dong/trang-tron-chieu-tro-cuop-dat-dau-gia-cua-vo-duong-nhue-92623.html"}