{"id": "35980822", "header": "Bất ngờ với công dụng tuyệt vời của hạt điều với sức khỏe và làm đẹp", "datetime": "2020-08-09T22:10:00.000+07:00", "summary": "Ngoài hương vị thơm ngon thì hạt điều còn có giá trị dinh dưỡng cao cùng với những công dụng tuyệt vời đối với sức khỏe con người.", "content": "Trong hạt điều có chứa rất nhiều vitamin và khoáng chất, chất chống oxy hóa như vitamin E, K, B6 và khoáng chất đồng, photpho, kẽm, magie, sắt và selen giúp duy trì tốt các chức năng của cơ thể.Theo Cơ sở dữ liệu dinh dưỡng quốc gia của Bộ nông nghiệp Mỹ, 1 ounce hạt điều (khoảng 28,35g) sẽ chứa: 157 calo; 8,56g carbohydrate; 1,68g đường; 0,9g chất xơ; 5,17g proteinMặc dù hạt điều là một trong những loại hạt có hàm lượng carbohydrate thấp, chất xơ thấp nhất nhưng chúng lại chứa nhiều vitamin và chất khoáng, chất chống oxy hóa. Những thành phần này đều rất quan trọng đối với nhiều chức năng cơ thể.Theo một nghiên cứu trên Tạp chí Dinh dưỡng lâm sàng Hoa Kỳ, hạt điều có nhiều năng lượng, nếu ăn hạt điều sẽ giúp cơ thể thấy no lâu, nhờ hàm lượng chất béo, protein và chất xơ. Ngoài ra, Magiê trong hạt điều rất cần thiết để điều chỉnh quá trình chuyển hóa chất béo và carbohydrate, có thể giúp cơ thể giảm cân hiệu quả hơn.Tuy nhiên, việc giảm cân cần đỏi hỏi sự kiên trì luyện tập, tránh xa các đồ ăn vặt, đồ béo, dầu mỡ… Thay vào đó là nên ăn các loại hạt, nhiều chất xơ, rau củ quả.Trong hạt điều có chất béo không bão hòa đơn và không bão hòa đa như axit béo omega. Không giống như chất béo không lành mạnh, chất béo trong hạt điều giúp cải thiện cholesterol và sức khỏe tim mạch của bạn.Ngoài ra, một số vitamin và khoáng chất trong hạt điều như kali, vitamin E, B6, và axit folic... cũng giúp chống lại bệnh tim.Hạt điều chứa hàm lượng lutein và zeaxanthin cao, có tác dụng như các chất chống oxy hóa. Khi được ăn hạt điều hàng ngày, các hợp chất chống oxy hóa này hỗ trợ bảo vệ mắt khỏi tổn thương, giảm nguy cơ dẫn đến thị lực kém khi về già. Hơn hết, hạt điều còn có thể giúp giảm nguy cơ đục thủy tinh thể.Việc ăn hạt điều một cách thường xuyên có thể giúp tránh các bệnh về máu bởi hạt điều rất giàu đồng, hỗ trợ loại bỏ các gốc tự do khỏi cơ thể. Thiếu đồng có thể dẫn đến cơ thể thiếu sắt như thiếu máu. Trường hợp nếu thiếu đồng nghiêm trọng có liên quan đến mật độ khoáng xương và tăng nguy cơ loãng xương.Bên cạnh đó, các chất khoáng khác trong hạt điều như: Magie cũng rất quan trọng đối với sự hình thành xương vì nó giúp đồng hóa canxi vào xương hoặc mangan cũng được chứng minh là có vai trò ngăn ngừa loãng xương. Do đó chế độ ăn uống hàng ngày nên bổ sung đồng, và ăn hạt điều là lựa chọn tốt cho cơ thể.Dầu hạt điều cũng là một trong những loại dầu thực vật được dùng nhiều nhất hiện nay. Bởi hạt điều rất giàu selen, kẽm, magiê, sắt và phốt pho, và các hóa chất thực vật, protein và chất chống oxy hóa. Hơn hết, tỉ lệ cao selenium trong hạt điều không chỉ tốt cho làn da mà còn giúp ngăn ngừa ung thư. ", "topic": "Đời sống", "tag": ["Hạt điều", "Công dụng", "Magie", "Dinh dưỡng", "Vitamin e", "Oxy hóa", "Làm đẹp", "Bộ Nông nghiệp Mỹ", "Chất khoáng", "Khoáng chất", "Thơm ngon", "Chất xơ", "Phốt-pho", "Tuyệt vời", "Kẽm", "Vi-ta-min", "Axit béo omega", "Prô-tê-in", "Hương vị", "Magiê"], "link": "http://doanhnghiepvn.vn/doi-song/bat-ngo-voi-cong-dung-tuyet-voi-cua-hat-dieu-voi-suc-khoe-va-lam-dep/20200809073112064"}