{"id": "35987486", "header": "Cổng Dịch vụ công: Phải lấy người dân và doanh nghiệp là trung tâm phục vụ", "datetime": "2020-08-10T14:01:00.000+07:00", "summary": "Bộ trưởng Mai Tiến Dũng đề nghị các bộ phải hoàn thiện hệ thống báo cáo và ban hành thông tư hướng dẫn cụ thể để có sự thống nhất với tiêu chí lấy người dân và doanh nghiệp là trung tâm phục vụ.", "content": "Ngày 10/8, tại Trụ sở Chính phủ, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ, Tổ trưởng Tổ công tác của Thủ tướng Chính phủ Mai Tiến Dũng làm việc với 10 bộ về tình hình triển khai các nhiệm vụ được giao liên quan đến xây dựng Chính phủ điện tử và cải cách thủ tục hành chính. Phát biểu tại buổi làm việc, Bộ trưởng Mai Tiến Dũng cho biết, với vai trò cơ quan giúp việc cho Thủ tướng Chính phủ, là đầu mối điều phối, gắn kết các cơ quan và theo dõi, đôn đốc việc triển khai nhiệm vụ Chính phủ, Thủ tướng Chính phủ giao, Văn phòng Chính phủ đã phát huy tính tiên phong, xây dựng và đưa vào vận hành một số Hệ thống thông tin nền tảng của Chính phủ điện tử, giúp đổi mới lề lối làm việc trong các cơ quan nhà nước cũng như cung cấp dịch vụ công trực tuyến cho người dân, doanh nghiệp. Hệ thống thông tin họp và xử lý công việc của Chính phủ (e-Cabinet) vận hành từ ngày 24/6/2019 giúp quản lý đồng bộ, đầy đủ các phiên họp của Chính phủ, thực hiện biểu quyết điện tử, lấy ý kiến thành viên Chính phủ trên môi trường mạng được nhanh chóng, hiệu quả.Hệ thống thông tin báo cáo Chính phủ ra mắt từ ngày 13/3/2020, đã kết nối 16 bộ, cơ quan với 20 chế độ báo cáo và 88/200 chỉ tiêu kinh tế - xã hội phục vụ chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ. Khi điện tử hóa các báo cáo, quy định từ cấp xã, huyện, tỉnh và bộ, ngành lên Chính phủ, Thủ tướng Chính phủ kết nối qua Hệ thống, ước tính tiết kiệm được cho ngân sách nhà nước 460 tỷ đồng/năm. Cổng Dịch vụ công quốc gia sau 8 tháng hoạt động, đến ngày 6/8, đã tích hợp, cung cấp 990 dịch vụ công trực tuyến; hơn 55,6 triệu lượt truy cập, trên 213 nghìn tài khoản đăng ký, hơn 13,4 triệu hồ sơ đồng bộ trạng thái; hơn 253 nghìn hồ sơ thực hiện trực tuyến; tiếp nhận, hỗ trợ trên 21,4 nghìn cuộc gọi, hơn 7,4 nghìn phản ánh kiến nghị. Bộ trưởng Mai Tiến Dũng cho biết, ngày 14/8 tới đây sẽ ra mắt Trung tâm thông tin, chỉ đạo điều hành của Chính phủ, Thủ tướng Chính phủ và công bố dịch vụ công thứ 1.000 được tích hợp, cung cấp trên Cổng Dịch vụ công quốc gia. Ước tính tổng chi phí xã hội tiết kiệm được do Cổng Dịch vụ công quốc gia đóng góp khi thực hiện dịch vụ công trực tuyến là khoảng 6.722 tỷ đồng/năm. Theo báo cáo gửi Văn phòng Chính phủ, hầu hết các bộ, cơ quan đã thực hiện kết nối, liên thông gửi, nhận văn bản điện tử qua Trục liên thông văn bản quốc gia. Nhiều đơn vị đã áp dụng chữ ký số cá nhân trong gửi, nhận văn bản điện tử và xử lý công việc trên môi trường điện tử như: Bộ Ngoại giao, Bộ Lao động, Thương binh và Xã hội, Bộ Thông tin và Truyền thông, Bộ Giáo dục và Đào tạo, Bộ Y tế, Ủy ban Dân tộc. Các bộ, cơ quan cũng đã triển khai kết nối, tích hợp với Cổng Dịch vụ công quốc gia. Đặc biệt, Bộ Công Thương đã tích cực triển khai thực hiện, tích hợp, cung cấp nhiều dịch vụ công thiết yếu, các tiện ích cho người dân, doanh nghiệp (129 dịch vụ công), có số lượng lớn hồ sơ phát sinh đồng bộ trạng thái (hơn 580.000 hồ sơ). Hiện một số bộ đang tích cực cung cấp dữ liệu phục vụ Lễ khai trương Hệ thống thông tin báo cáo quốc gia và Trung tâm thông tin, chỉ đạo điều hành của Chính phủ, Thủ tướng Chính phủ, trong đó, Bộ Ngoại giao đã cập nhật đầy đủ dữ liệu 11/11 chỉ tiêu. Về tình hình triển khai cải cách thủ tục hành chính, các bộ, cơ quan đã thực hiện tốt việc đánh giá tác động, rà soát, công bố, công khai thủ tục hành chính. Việc cắt giảm, đơn giản hóa điều kiện kinh doanh, sản phẩm hàng hóa kiểm tra chuyên ngành cũng được các bộ quan tâm thực hiện, trong đó, Bộ Công Thương là Bộ tiên phong thực hiện việc cắt giảm điều kiện đầu tư kinh doanh theo tinh thần chỉ đạo của Chính phủ. Để nâng cao chất lượng giải quyết thủ tục hành chính trên môi trường điện tử, các bộ, cơ quan đề nghị Chính phủ sớm ban hành Quy chế làm việc của Cổng Dịch vụ công quốc gia; hướng dẫn nghiệp vụ khai thác, sử dụng và vận hành Cổng dịch vụ công cấp bộ để tích hợp với Cổng Dịch vụ công quốc gia. Bên cạnh đó, Chính phủ tiếp tục hoàn thiện các quy chế, quy định về công nghệ thông tin; chính sách khuyến khích, hỗ trợ cán bộ chuyên trách công nghệ thông tin trong các cơ quan nhà nước... Theo Bộ trưởng Mai Tiến Dũng, trong thời điểm dịch COVID-19 đang diễn biến phức tạp, nhu cầu ứng dụng công nghệ của người dân và doanh nghiệp là rất lớn, vì vậy việc triển khai Chính phủ điện tử mang ý nghĩa vô cùng quan trọng.Ghi nhận những kiến nghị, đề xuất của các bộ, Bộ trưởng Mai Tiến Dũng lưu ý, trong quá trình triển khai, các cơ quan cần rà soát lại, đơn vị nào làm tốt thì ghi nhận, biểu dương, nơi nào làm chưa tốt, phải khẩn trương chấn chỉnh để đảm bảo thực hiện theo đúng kế hoạch. \"Chúng ta không thể biện lý do gì để được phép chậm trễ\", Bộ trưởng nhấn mạnh. Để việc xây dựng Chính phủ điện tử và cải cách thủ tục hành chính đạt hiệu quả cao trong thời gian tới, Bộ trưởng Mai Tiến Dũng đề nghị các bộ, cơ quan lấy hiệu quả khi hồ sơ của người dân và doanh nghiệp thực hiện trên nền điện tử mới là mục đích căn cơ, chứ không phải đưa dịch vụ lên để có số lượng, thành tích. Nếu số lượng dịch vụ công đưa lên mà không có quy trình tốt, không hiệu quả, vẫn là rào cản cho người dân thì không phải mục tiêu cải cách của Thủ tướng. Nhấn mạnh, hệ thống thông tin dịch vụ công quốc gia sẽ kết nối với các địa phương, Bộ trưởng Mai Tiến Dũng đề nghị các bộ phải hoàn thiện hệ thống báo cáo và ban hành thông tư hướng dẫn cụ thể để có sự thống nhất từ cấp xã, phường đến Trung ương với tiêu chí lấy người dân và doanh nghiệp là trung tâm phục vụ. \"Phải có hệ thống theo dõi từ cơ sở, tránh mỗi địa phương áp dụng một văn bản, sẽ xảy ra chồng chéo, không hiệu quả\", Bộ trưởng Mai Tiến Dũng lưu ý. Liên quan đến dịch vụ công trực tuyến, Bộ trưởng Mai Tiến Dũng khẳng định, các bộ, cơ quan muốn đưa dịch vụ lên Cổng Dịch vụ công phải cấu trúc lại thủ tục hành chính theo hướng tinh gọn, hiệu quả, tạo điều kiện thuận lợi cho người dân và doanh nghiệp. Những dịch vụ đưa lên mà không có hồ sơ, hoặc không hiệu quả sẽ bị loại bỏ.../. ", "topic": "Kinh tế", "tag": ["Mai Tiến Dũng", "Văn phòng chính phủ", "Thông tư hướng dẫn", "Chủ nhiệm", "Bộ trưởng", "Chính phủ điện tử", "Liên thông", "Hệ thống thông tin", "Trụ sở Chính phủ", "Thủ tục hành chính", "Thủ tướng chính phủ", "Điện tử", "Doanh nghiệp", "Chính phủ", "Phục vụ", "Trung tâm", "Chữ ký số", "Tiêu chí", "Lề lối làm việc", "Cải cách"], "link": "https://bnews.vn/cong-dich-vu-cong-phai-lay-nguoi-dan-va-doanh-nghiep-la-trung-tam-phuc-vu/165640.html"}