{"id": "35984558", "header": "Đưa 3 lái xe đầu kéo về từ vùng dịch đi cách ly", "datetime": "2020-08-10T10:10:00.000+07:00", "summary": "Để qua mặt lực lượng chức năng, 3 tài xế điều khiển xe đầu kéo biển Quảng Nam đăng ký vận tải hàng hóa ra Huế với điểm xuất phát từ Bình Định (vùng không có dịch).", "content": "Ban chỉ đạo phòng, chống dịch Covid-19 tỉnh Thừa Thiên - Huế đã đưa 3 tài xế điều khiển xe đầu kéo từ vùng có dịch nhưng khai báo gian dối đi cách ly tập trung vào chiều 9/8.Những người bị đưa đi cách ly gồm: Trần Đình Tài (48 tuổi), Phạm Hưng Việt (38 tuổi, cả 2 cùng trú tỉnh Quảng Nam) và Đinh Minh Thủy (30 tuổi, quê tỉnh Quảng Bình).Khoảng 15h ngày 9/8, lực lượng chức năng nhận được phản ánh của người dân về việc xuất hiện 3 xe đầu kéo biển Quảng Nam đỗ trên đường Phạm Văn Đồng (TP Huế).Qua kiểm tra, 3 tài xế có phù hiệu màu vàng do Ban chỉ đạo phòng chống dịch Covid-19 chỉ đạo thực hiện để kiểm soát phương tiện vận tải vào địa bàn. Theo đó, những xe đến từ vùng không có dịch được cấp phù hiệu màu vàng để vào tỉnh Thừa Thiên - Huế.Tuy nhiên bằng biện pháp nghiệp vụ và thiết bị theo dõi hành trình, lực lượng chức năng phát hiện những tài xế này đã khai báo gian dối về nơi xuất phát.Cụ thể, ngày 8/8, ba tài xế này điều khiển xe từ Quảng Nam vào Quảng Ngãi để nhận hàng (2 địa phương có dịch). Tuy nhiên, họ lên website đăng ký vận tải hàng hóa ra Thừa Thiên - Huế với địa điểm xuất phát là Bình Định (địa phương không có dịch) và được Sở Giao thông vận tải tỉnh Thừa Thiên - Huế phê duyệt với phù hiệu màu vàng.Theo quy định, ba phương tiện từ vùng có dịch này sẽ được cấp phù hiệu màu đỏ/hồng, tài xế điều khiển xe này khi đến chốt kiểm soát hoặc trạm trung chuyển buộc phải đổi tài xế, đồng thời tổ chức đưa các tài xế từ vùng có dịch này đến điểm cách ly tập trung.Tại buổi làm việc, 3 tài xế thừa nhận hành vi sai phạm. Sau đó, CDC Thừa Thiên - Huế đưa những người này đi cách ly tại cơ sở cách ly tập trung ngay trong đêm. ", "topic": "Pháp luật", "tag": ["Đầu kéo", "Phạm Hưng Việt", "Cách ly", "Đinh Minh Thủy", "Trần Đình Tài", "Điểm xuất phát", "Huế", "Dịch", "Tài xế", "Qua mặt", "Vận tải", "Quảng Nam", "Ban Chỉ đạo Phòng", "Bình Định", "Lái xe", "Phù hiệu", "Điều khiển", "Gian dối", "Hàng hóa", "Khai báo"], "link": "https://zingnews.vn/dua-3-lai-xe-dau-keo-ve-tu-vung-dich-di-cach-ly-post1117790.html"}