{"id": "35982879", "header": "Quảng Ngãi: Dự báo thu ngân sách giảm 4.500 tỷ đồng bởi dịch covid-19", "datetime": "2020-08-10T08:02:00.000+07:00", "summary": "Đại diện Cục Thuế Quảng Ngãi cho biết, dịch bệnh Covid-19 đã và đang gây ảnh hưởng rất lớn đến phát triển kinh tế - xã hội của tỉnh. 7 tháng đầu năm, cục thuế thu ngân sách mới đạt 47% dự toán; dự báo cả năm ước hụt thu khoảng 4.500 tỷ đồng.", "content": "Ông Nguyễn Văn Luyện – Cục trưởng Cục Thuế Quảng Ngãi cho biết, do ảnh hưởng của dịch bệnh Covid-19, từ đầu năm đến nay, tình hình kinh tế - xã hội của Quảng Ngãi có nhiều lĩnh vực tăng trưởng thấp hơn so cùng kỳ năm 2019. Thu ngân sách nội địa 7 tháng đầu năm đơn vị thực hiện mới bằng 73,4% so với cùng kỳ, thấp nhất từ trước đến nay. Cụ thể, cục thuế đã xây dựng kịch bản giảm thu ngân sách báo cáo các cấp lãnh đạo, dự báo cả năm ước hụt thu khoảng 4.500 tỷ đồng”.Đại diện Cục Thuế Quảng Ngãi cho biết thêm, hiện tại, trên địa bàn tỉnh có khá nhiều doanh nghiệp (DN) đã rút lui khỏi thị trường, trong đó có DN sử dụng hàng nghìn lao động hoạt động trong Khu kinh tế Dung Quất và các khu công nghiệp, cụm công nghiệp.Tuy nhiên, bên cạnh đó vẫn có hàng trăm DN đã tự tìm hướng đi mới, từng bước thoát khỏi khó khăn duy trì sản xuất, tạo việc làm cho người lao động, mang lại nguồn thu ổn định cho ngân sách nhà nước (NSNN).Ông Nguyễn Văn Luyện cho biết thêm, nhiệm vụ thu ngân sách 5 tháng cuối năm sẽ còn nặng nề hơn khi phần lớn DN, người nộp thuế tiếp tục phải đối mặt với những khó khăn do dịch bệnh bùng phát trở lại.Đặc biệt, nhiều DN trọng điểm của tỉnh có doanh thu và số nộp ngân sách giảm so với cùng kỳ điển hình như Nhà máy lọc dầu (NMLD) Dung Quất, do giá dầu sụt giảm sâu so với giá dầu xây dựng dự toán thu, khiến doanh thu và số nộp ngân sách giảm. Cụ thể, lũy kế 7 tháng đầu năm NMLD Dung Quất nộp ngân sách đạt 3.095 tỷ đồng, mới bằng 65,5% so với cùng kỳ. Ngày 12/8/2020 tới đây, NMLD Dung Quất tiếp tục phải dừng vận hành để thực hiện bảo dưỡng tổng thể lần 4. Điều này đồng nghĩa với việc NMLD Dung Quất tiếp tục giảm doanh thu, giảm số nộp ngân sách.Trước dự báo khó khăn, ngay từ đầu năm, Cục Thuế Quảng Ngãi đã xây dựng kịch bản giảm thu ngân sách, trong đó số giảm thu từ NMLD Dung Quất ước giảm khoảng 3.300 tỷ đồng trong khi đây là nguồn thu chính của tỉnh.Cùng với đó, Cục thuế cũng tăng cường phối hợp với các cơ quan khác như: Sở Tài chính, Sở Tài nguyên và Môi trường, các đơn vị có liên quan, các địa phương giải quyết nhanh nhất các thủ tục về: cấp giấy phép khai thác khoáng sản, về đất đai, xác định nghĩa vụ tài chính về đất đối với các dự án bất động sản, đôn đốc thu nộp NSNN kịp thời, đúng quy định. ", "topic": "Kinh tế", "tag": ["Thu ngân sách", "Dự toán", "Cùng kỳ", "Cục thuế Quảng Ngãi", "Ngân sách nhà nước", "Cục thuế", "Nguyễn Văn Luyện", "Quảng Ngãi", "Thấp hơn", "Hụt", "Dự báo", "Nội địa", "Phát triển kinh tế", "Dịch bệnh", "Gây ảnh hưởng", "Khu kinh tế dung quất", "Dịch", "Đầu năm", "NMLD Dung Quất", "NMLD"], "link": "http://baodansinh.vn/quang-ngai-du-bao-thu-ngan-sach-giam-4500-ty-dong-boi-dich-covid-19-20200810072431518.htm"}