{"id": "35986713", "header": "Tổ công tác của Thủ tướng: Làm trước những việc người dân cần nhất", "datetime": "2020-08-10T12:45:34.000+07:00", "summary": "'Tinh thần chỉ đạo của Thủ tướng Chính phủ là cái gì người dân cần nhất thì làm trước; đồng thời bỏ hết những 'giấy tờ con' tạo xin-cho', Tổ trưởng Tổ công tác của Thủ tướng nhấn mạnh với các bộ, cơ quan về các ưu tiên khi triển khai dịch vụ công trên Cổng dịch vụ công quốc gia.", "content": "Sáng 10/8, Tổ công tác của Thủ tướng làm việc với 10 bộ, cơ quan về tình hình triển khai các nhiệm vụ được Chính phủ, Thủ tướng giao liên quan đến xây dựng Chính phủ điện tử và cải cách thủ tục hành chính. Trước đó, ngày 29/7, Tổ công tác đã làm việc với 11 bộ, cơ quan về nội dung này.Theo Bộ trưởng, Chủ nhiệm VPCP Mai Tiến Dũng, Tổ trưởng Tổ công tác, trong nhiệm kỳ này, đặc biệt trong bối cảnh dịch bệnh COVID-19, với sự chỉ đạo quyết liệt của Thủ tướng Chính phủ, sự vào cuộc của các bộ, cơ quan, địa phương, chúng ta đã đạt được một số kết quả bước đầu rất đáng ghi nhận với những sản phẩm cụ thể về Chính phủ điện tử, cải cách thủ tục hành chính.Theo Bộ trưởng, trong bối cảnh dịch bệnh COVID-19 với yêu cầu giãn cách xã hội, nhu cầu của người dân và doanh nghiệp về Chính phủ điện tử, cải cách thủ tục hành chính là vô cùng lớn, do đó việc này càng có ý nghĩa lớn. Chúng ta cũng đã có hành lang pháp lý căn cơ, đầy đủ cho vấn đề này, với văn bản điện tử được sử dụng như văn bản thông thường có chữ ký tươi.Bộ trưởng nhắc tới một số hệ thống thông tin nền tảng của Chính phủ điện tử được đưa vào vận hành thời gian qua, giúp đổi mới lề lối làm việc trong các cơ quan nhà nước và cung cấp dịch vụ công trực tuyến cho người dân và doanh nghiệp.Đó là Trục liên thông văn bản quốc gia kết nối, liên thông gửi nhận văn bản điện tử giữa 95/95 cơ quan Trung ương và các địa phương; Hệ thống thông tin họp và xử lý công việc của Chính phủ (e-Cabinet) với các tính năng như biểu quyết điện tử, lấy ý kiến thành viên Chính phủ qua môi trường mạng; Hệ thống thông tin báo cáo Chính phủ đã kết nối các bộ, cơ quan với 20 chế độ báo cáo và 88/200 chỉ tiêu kinh tế - xã hội; Cổng dịch vụ công quốc gia đã tích hợp, cung cấp 990 dịch vụ công trực tuyến…Đặc biệt, ngày 14/8 tới đây sẽ ra mắt Trung tâm thông tin, chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ, đây là hạ tầng số thông minh phục vụ chỉ đạo điều hành của Chính phủ, Thủ tướng; đồng thời công bố dịch vụ công thứ 1.000 trên Cổng dịch vụ công quốc gia.Bên cạnh kết quả đạt được, vẫn còn những hạn chế, vướng mắc trong triển khai Chính phủ điện tử, cải cách thủ tục hành chính. “Nhiều nơi làm quyết liệt nhưng nhiều nơi chỉ làm có mức độ. Có thủ tục đưa lên Cổng dịch vụ công quốc gia nhưng quy trình không tốt, vẫn vòng vèo, thì vẫn là rào cản với người dân và doanh nghiệp. Điều này đặt ra vấn đề cần cấu trúc lại thủ tục để thuận lợi nhất cho người dân khi đưa thủ tục lên Cổng quốc gia”, Bộ trưởng phát biểu và nhấn mạnh tinh thần “nơi nào làm tốt thì công nhận, nơi nào làm chưa tốt cần chấn chỉnh”.Báo cáo tổng hợp, ông Ngô Hải Phan, Cục trưởng Cục Kiểm soát thủ tục hành chính (VPCP), thành viên Tổ công tác của Thủ tướng, nêu rõ nhiều kết quả quan trọng mà 10 bộ, cơ quan đã đạt được.Theo đó, 10/10 bộ được kiểm tra đã kết nối, liên thông gửi nhận văn bản qua Trục liên thông văn bản quốc gia; hầu hết các bộ, cơ quan đã triển khai kết nối, tích hợp với Cổng dịch vụ công quốc gia.Về cơ bản, 10/10 bộ, cơ quan đã hoàn thành việc rà soát, xác định chế độ báo cáo để chuẩn hóa từng bước; đã có 7/10 bước đầu triển khai kết nối kỹ thuật, tích hợp với Hệ thống thông tin báo cáo Chính phủ và Trung tâm thông tin, chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ…Về triển khai Nghị quyết số 68 của Chính phủ yêu cầu cắt giảm, đơn giản hóa quy định liên quan tới hoạt động kinh doanh giai đoạn 2020-2025, có 3/8 bộ, cơ quan đã hoàn thành cả 3 nội dung về ban hành kế hoạch triển khai, thành lập Tổ công tác và ban hành danh mục các quy định liên quan đến hoạt động kinh doanh.Tại buổi làm việc, Bộ Công Thương được nhắc tới như một điển hình tốt về nhiều nhiệm vụ. Bộ tích cực triển khai, tích hợp, cung cấp các dịch vụ công thiết yếu (129 dịch vụ công) với số lượng hồ sơ lớn do người dân, doanh nghiệp làm thủ tục (trên 580.000 nghìn hồ sơ) trên Cổng dịch vụ công quốc gia.Bộ Công Thương cũng được đánh giá là đã tiên phong thực hiện cắt giảm các điều kiện kinh doanh theo chỉ đạo của Chính phủ và đã cơ bản hoàn thành các nhiệm vụ liên quan đến cải cách hoạt động kiểm tra chuyên ngành theo Nghị quyết 02 của Chính phủ về cải thiện môi trường kinh doanh.Nhiều tồn tại, hạn chế, khó khăn, vướng mắc cũng được nêu ra tại buổi làm việc cùng với các đề xuất, kiến nghị. Theo đó, một số bộ đã quá hạn hoàn thành tích hợp, cung cấp một số dịch vụ trên Cổng dịch vụ công quốc gia. Có những bộ công bố hoàn thành 100% dịch vụ công trực tuyến mức độ 4 nhưng một số thủ tục lại không đáp ứng tiêu chí mức độ 4, cần rà soát lại.Đặc biệt, có những bộ chưa tích cực lựa chọn triển khai các dịch vụ công thiết yếu, mà lựa chọn các dịch vụ công có ít hồ sơ (ít người sử dụng) để cung cấp trên Cổng, dẫn tới tình trạng số hồ sơ đồng bộ trạng thái rất thấp. Đây cũng là nội dung được Tổ trưởng Tổ công tác Mai Tiến Dũng lưu ý đại diện các bộ, cơ quan. “Tinh thần chỉ đạo của Thủ trướng Chính phủ là cái gì người dân cần nhất thì làm trước, những gì chưa cấp thiết thì làm sau, chưa không phải chỉ đưa lên để lấy thành tích báo cáo”, Bộ trưởng nhắc lại.Bộ Công Thương cho biết, một vướng mắc là theo Luật ban hành văn bản quy phạm pháp luật, thủ tục hành chính không được phép ban hành tại thông tư (trừ trường hợp được luật giao), điều này gây khó khăn cho việc sửa đổi các thủ tục được quy định trong thông tư trước đây để tạo thuận lợi hơn cho người dân và doanh nghiệp.Theo ông Ngô Hải Phan, việc xử lý phản ánh, kiến nghị của một số bộ, cơ quan còn chậm, quá hạn giải quyết. Ông Ngô Hải Phan cũng đề nghị cần sớm điều chỉnh việc thu phí dịch vụ chứng thực chữ ký số theo lượt thực hiện giao dịch theo kinh nghiệm các nước; nhiều người dân không sử dụng chữ ký số thường xuyên như các tổ chức, doanh nghiệp, nếu thu phí theo thuê bao cố định như với doanh nghiệp thì rất tốn kém cho các cá nhân.Kết luận buổi làm việc, Tổ trưởng Tổ công tác đánh giá cao sự vào cuộc mạnh mẽ của các bộ trong thời gian qua, thay đổi cơ bản tình trạng cát cứ, “của anh của tôi” đã từng tồn tại ở một số lĩnh vực. Thời gian tới, Tổ công tác đề nghị các bộ, cơ quan trước hết tập trung làm tốt các nhiệm vụ được giao để khai trương Hệ thống thông tin báo cáo quốc gia, Trung tâm thông tin, chỉ đạo điều hành của Chính phủ, Thủ tướng và công bố dịch vụ công thứ 1.000 trên Cổng dịch vụ công quốc gia.Tổ công tác đề nghị, các bộ đã làm tốt thì tiếp tục phát huy; đồng thời cố gắng khắc phục các thiếu sót như chưa sử dụng nhiều chữ ký số cá nhân hay chưa áp dụng gửi nhận văn bản điện tử ở cấp vụ, cấp phòng… Ngay cả Bộ Công Thương được đánh giá là tiên phong, thực chất cải cách cũng cần tiếp tục cố gắng để làm tốt nhất mọi nhiệm vụ được giao.Về việc tích hợp các dịch vụ công trên Cổng dịch vụ công quốc gia, Bộ trưởng Mai Tiến Dũng một lần nữa nhấn mạnh yêu cầu không chạy theo số lượng mà quan trọng là phục vụ người dân, hiệu quả nhất.“Tinh thần chỉ đạo của Thủ tướng giao VPCP chủ trì là VPCP sẽ kiểm tra toàn bộ quy trình thủ tục rồi mới đưa lên Cổng dịch vụ công quốc gia. Nếu còn kẹp giấy tờ con để tạo “xin- cho” thì phải bỏ hết, phải cải cách rồi mới đưa lên Cổng. Ngay cả thủ tục nào đã đưa lên mà thời gian sau đó không có hồ sơ do người dân thực hiện thì cũng xin phép gỡ bỏ khỏi Cổng”, Bộ trưởng Mai Tiến Dũng nêu rõ.Tổ trưởng Tổ công tác cũng lưu ý các vấn đề khác như điều chỉnh mức phí dịch vụ chứng thực chữ ký số; đánh giá thực chất việc một số bộ công bố đã hoàn thành 100% dịch vụ công trực tuyến mức độ 4; bảo đảm an toàn, an ninh thông tin… ", "topic": "Kinh tế", "tag": ["Mai Tiến Dũng", "Văn phòng chính phủ", "Tổ trưởng", "Chủ nhiệm", "Bộ trưởng", "Thủ tướng", "Chính phủ điện tử", "Ngô Hải Phan", "Liên thông", "Thủ tướng chính phủ", "Điện tử", "Hệ thống thông tin", "Thủ tục hành chính", "Chính phủ", "Cải cách", "Chữ ký số", "Công tác", "Văn bản", "Nghị quyết số 68", "Chỉ đạo"], "link": "http://baochinhphu.vn/kinh-te/to-cong-tac-cua-thu-tuong-lam-truoc-nhung-viec-nguoi-dan-can-nhat/403786.vgp"}