{"id": "35989105", "header": "Subaru Forester sẽ được thay mới kim phun nhiên liệu khi bị nổi đèn báo kiểm tra động cơ", "datetime": "2020-08-10T15:35:00.000+07:00", "summary": "Motor Image (nhà phân phối Subaru tại Việt Nam) đã tìm ra giải pháp khắc phục hiện tượng đèn báo kiểm tra động cơ cho các khách hàng trong quá trình sử dụng xe Subaru Forester.", "content": "Kết quả điều tra từ Tập đoàn Subaru Nhật Bản cho biết, việc nổi đèn báo kiểm tra động cơ là do kim phun nhiên liệu bị tắc nghẽn. Vì vậy, Motor Image (nhà phân phối Subaru tại Việt Nam) sẽ triển khai những biện pháp sau ngay lập tức:1. Kiểm tra và thay thế những kim phun nhiên liệu bị hư hỏngNhững khách hàng gặp phải hiện tượng đèn báo kiểm tra động cơ trong quá trình sử dụng xe Subaru Forester, nhanh chóng liên hệ ngay với Motor Image Việt Nam qua số điện thoại 0985.Subaru Forester100.514 hoặc đến ngay các trung tâm dịch vụ ủy quyền gần nhất để được kiểm tra cụ thể. Nếu kim phun nhiên liệu trên xe quý khách bị hư hỏng, Motor Image Việt Nam sẽ tiến hành thay mới miễn phí.Tất cả các xe Subaru tại thị trường Việt Nam đều có chế độ bảo hành vượt trội: 5 năm hoặc 100.000 km để các khách hàng hoàn toàn yên tâm về việc chiếc xe sẽ được khắc phục các vấn đề kỹ thuật, nếu có và đảm bảo khả năng vận hành tốt nhất.2. Gói bảo dưỡng nâng cấp dành riêng cho thị trường Việt NamTập đoàn Subaru Nhật Bản đưa ra khuyến nghị rằng sử dụng dung dịch vệ sinh động cơ sẽ giúp hạn chế được vấn đề kim phun nhiên liệu bị tắc nghẽn. Việc sử dụng dung dịch này được khuyến khích mỗi khi xe chạy được 5.000km. Khách hàng có thể mua dung dịch này tại các đại lý ủy quyền của MIV và được hỗ trợ đổ vào bình xăng xe, hoặc cũng có thể tự đổ vào bình xăng xe tại nhà.Motor Image Việt Nam sẽ nâng cấp gói dịch vụ bảo dưỡng định kỳ sau mỗi 10.000km cho xe Subaru Forester bằng việc bổ sung miễn phí thêm một chai dung dịch vệ sinh động cơ của Subaru nhập khẩu từ Nhật Bản (Subaru Carbon Cleaner) nhằm giúp cho hệ thống nhiên liệu sạch sẽ và tăng cường hiệu suất động cơ. ", "topic": "Xe cộ", "tag": ["Subaru", "Subaru Forester", "Motor Image", "Đèn báo", "Motor Image Việt Nam", "Tập đoàn Subaru Nhật Bản", "Phun", "Nhiên liệu", "Nhà phân phối", "Động cơ", "Tắc nghẽn", "Hiện tượng", "Kiểm tra", "Khắc phục", "Khách hàng", "Tìm ra", "Ủy quyền", "Quý khách", "Hư hỏng", "Gần nhất"], "link": "http://cartimes.vn/bai-viet/subaru-forester-se-duoc-thay-moi-kim-phun-nhien-lieu-khi-bi-noi-den-bao-kiem-tra-dong-co-6277.htm"}