{"id": "35980989", "header": "'Hwarang' - phim đầu tay của V (BTS) và Park Seo Joon phát sóng vào tháng 8: Idol được khen về diễn xuất, fan bắt đầu 'cày' lại chưa?", "datetime": "2020-08-09T22:46:00.000+07:00", "summary": "Bộ phim truyền hình 'Hwarang' với sự tham gia của V (BTS), Park Seo Joon, Go Ara, Park Hyung Sik sẽ được phát sóng vào tháng 8 này tại nhiều quốc gia châu Á.", "content": "Theo báo cáo từ truyền thông vào ngày 07/08 vừa qua, bộ phim truyền hình cổ trang  đài KBS ra mắt khán giả vào năm 2016, sẽ được phát sóng vào tháng 8 này tại nhiều quốc gia châu Á.Nội dung xoay quanh một nhóm thanh niên ưu tú được gọi là(Hoa lang) - những người khám phá ra niềm đam mê, tình yêu và tình bạn của họ trong thời kỳ hỗn loạn của Vương quốc Silla. Bộ phim đã trở thành một chủ đề lớn, được đông khán giả yêu thích khi sở hữu dàn diễn viên nổi tiếng như Go Ara, Park Seo Joon và Park Hyung Sik cùng với các diễn viên thần tượng nổi tiếng như Choi Minho, Kim Taehyung (BTS V).Sau bốn năm ra mắt,  tiếp tục nhận được sự yêu mến từ người hâm và đây cũng là khởi nguồn cho tình bạn vững chắc, thân thiết của dàn diễn viên.Theo tờ Starmometer,  sẽ phát sóng tại Philippines trên kênh truyền hình cáp TFC thông qua OSN bắt đầu từ ngày 10/08. Bộ phim cũng được thông báo sẽ phát sóng cùng ngày trên MNTV, một trong những kênh phổ biến nhất ở Myanmar. Ngoài ra, phim cũng đang được chiếu trên một trong những kênh truyền hình lớn nhất Nhật Bản: kênh 1 TBS. được biết đến nhiều nhất trong số đông đảo khán giả và thường là tiêu đề trên toàn cầu với tên gọi . Đầu tuần này, hãng truyền thông Hàn Quốc - Star News Korea đã đăng một bài báo có tiêu đề:Theo bài báo, phim có lượt xem cao nhất trên trang TBS và một đoạn trích của V đã được chia sẻ trên tài khoản chính thức của họ. Bài báo cũng lưu ý rằng giọng ca của BTS đã được nhà sản xuất phim Park Sung Hye chính thức lựa chọn. Ông tiết lộ trong cuộc phỏng vấn:Hơn nữa, Kim Jae Ha - một tác giả và nhà báo nổi tiếng, gần đây đã chọn V là một trong những thần tượng Hàn Quốc xuất sắc với vai trò ca sĩ, dancer và diễn viên. Cô chia sẻ: Bộ phim truyền hình cũng được biết đến rộng rãi như là nơi bắt đầu tình bạn thân thiết nhất trong ngành giải trí hiện nay. Bộ ba Park Seo Joon, Park Hyung Sik và V (BTS) gặp nhau trên phim trường  rồi duy trì một mối quan hệ bền chặt và đáng ngưỡng mộ trong những năm qua.Với sự tham gia của nam diễn viên từng đoạt giải Oscar - Choi Woo Shik và nhạc sĩ Peakboy, nhóm bạn gồm 5 người này thường được biết đến với cái tên “Biệt đội Wooga”. Họ đã chiếm trọn trái tim của người hâm mộ trên toàn thế giới.Các thành viên của Biệt đội Wooga chưa bao giờ né tránh việc hỗ trợ lẫn nhau trong các lĩnh vực nghề nghiệp tương ứng hoặc chia sẻ hình về những cuộc gặp gỡ vui vẻ của họ trên các tài khoản mạng xã hội. Người hâm mộ của các ngôi sao thường cảm ơn Hwarang vì đã mang họ đến với nhau và bắt đầu những gì ngày nay được gọi là một trong những tình bạn ấm áp nhất của những người nổi tiếng.Theo dõi SAOstar để cập nhật thêm thông tin mới nhé! ", "topic": "Giải trí", "tag": ["Park Seo Joon", "Park Hyung Sik", "Go Ara", "Đầu tay", "Phát sóng", "Vương quốc Silla", "Diễn xuất", "Tháng 8", "OSN", "BTS V", "STARMOMETER", "Kim Taehyung", "Phim", "Choi Minho", "TFC", "Bộ phim", "Khen", "Truyền hình", "Tình bạn", "Kim Jae Ha"], "link": "https://saostar.vn/dien-anh/hwarang-phim-dau-tay-cua-v-bts-park-seo-joon-duoc-phat-song-20200809220837259.html"}