{"id": "35988081", "header": "Redbull vô địch bằng chiến thuật đầy bất ngờ", "datetime": "2020-08-10T14:20:00.000+07:00", "summary": "Chặng đua thứ năm mùa giải 2020 đã chứng kiến chiến thắng ngoạn mục của tay đua Max Verstappen thuộc đội Red Bull. Dù chỉ xuất phát ở vị trí thứ tư, tay đua sinh năm 1997 đã bỏ xa đối thủ người Anh hơn 11 giây, để chễm chệ ở ngôi vị cao nhất chặng kỷ niệm 70 năm Giải đua xe Công thức 1.", "content": "Chặng đua thứ năm mùa giải 2020 đã chứng kiến chiến thắng ngoạn mục của tay đua Max Verstappen thuộc đội Red Bull. Dù chỉ xuất phát ở vị trí thứ tư, tay đua sinh năm 1997 đã bỏ xa đối thủ người Anh hơn 11 giây, để chễm chệ ở ngôi vị cao nhất chặng kỷ niệm 70 năm Giải đua xe Công thức 1.Ngay từ đầu, đội Red Bull đã bất ngờ áp dụng chiến thuật mạo hiểm khi quyết định sử dụng lốp cứng cho xe của Verstappen. Tuy nhiên, điều này ngay lập tức giành lợi thế giúp tay đua Hà Lan vượt qua Nico Hulkenberg của đội Racing Point, nhăm nhe tiến sát hai vị trí dẫn đầu.Trong khi đó, Valtteri Bottas và Lewis Hamilton đều xuất phát với lốp trung bình. Sau 10 vòng, những chiếc W11 bắt đầu gặp khó khăn, song song với những áp lực liên tục được tạo ra bởi Verstappen. Ở vòng 13 và 14, tận dụng thời gian hai tay đua thuộc đội Mercedes lần lượt vào pit thay lốp, Verstappen nhanh chóng vươn lên dẫn đầu đoàn đua. Dù thi đấu trên bộ lốp cũ hơn, tay đua đội Red Bull còn nới rộng khoảng cách khi hai chiếc Mercedes tiếp tục gặp vấn đề với lốp bị phồng rộp.Khoảng cách giữa tay đua sinh năm 1997 với Bottas và Hamilton ngày một tăng lên sau mỗi vòng. Tới vòng 26, Verstappen mới chuyển sang lốp trung bình, khi khoảng cách với Bottas chạm ngưỡng hơn 19 giây. Khi trở lại đường đua, hai xe cạnh tranh quyết liệt nhưng cũng không mất nhiều thời gian để Verstappen giành lại ngôi vị dẫn đầu. Chỉ sáu vòng tiếp đó, Verstappen lần thứ hai về pit để sử dụng lốp cứng. Bottas cũng vào pit lần này khiến cơ hội chiến thắng của tay đua người Phần Lan gần như khép lại.Hamilton đã nỗ lực lái chiếc W11 dù lốp xe của anh bị phồng rộp nặng. Sau khi vào pit thay lốp ở vòng 41, đương kim vô địch thế giới từ vị trí thứ tư đã lần lượt vượt qua Leclerc và Bottas khi liên tục hoàn thành các vòng đua với thời gian ngắn nhất. Dù vậy, Verstappen đã bỏ quá xa khiến những nỗ lực của Hamilton chỉ giúp anh cán đích thứ nhì. Tay đua đội Red Bull về nhất với thời gian 1 giờ 19 phút 41 giây 993, hơn đối thủ người Anh 11 giây 326. Đây là chiến thắng chặng đầu tiên của Verstappen tại trường đua Silverstone cũng như ở mùa giải 2020. Kết quả này cũng đưa anh lên vị trí thứ hai trong bảng xếp hạng.Tay đua trẻ người Hà Lan đã chứng minh tài năng vượt trội của mình. Chiến thắng của anh là kết quả của những nỗ lực không ngừng, chiến thuật tốt cộng thêm một chút lì lợm khi khước từ những chỉ đạo của đội trong việc hạn chế đeo bám đội Mercedes ở những vòng đua đầu. “Tôi sẽ không đua như một bà già”, Verstappen dõng dạc qua radio của đội.Về đích thứ hai và kém Verstappen hơn 11 giây, tay đua người Anh – Lewis Hamilton vẫn lập nên kỷ lục với 155 lần đứng trên bục nhận giải, cân bằng thành tích của tay đua F1 huyền thoại - Michael Schumacher. Ở vị trí còn lại, Bottas tuy đã giành được pole nhưng chỉ có thể cán đích ở vị trí thứ ba. Điều này khiến anh bị chính Verstappen vượt qua trên bảng xếp hạng tổng.Đây cũng là một chặng đua thành công với tay đua người Pháp của đội Ferrari – Charles Leclerc. Từ đầu mùa giải, những chiếc Ferrari liên tục bị phàn nàn về tốc độ và chất lượng. Leclerc đã phải thuyết phục đội áp dụng chiến thuật thay lốp một lần mới có thể cán đích thứ tư. Đây là quyết định hoàn toàn sáng suốt của Leclerc, trong khi người đồng đội Sebastian Vettel đã kém may mắn hơn khi về đích thứ 12.Cuối tuần này, chặng đua thứ sáu của mùa giải sẽ tiếp tục diễn ra tại thành phố Barcelona (Tây Ban Nha) từ ngày 14 đến 16-8. ", "topic": "Thể thao", "tag": ["Đội Red Bull", "Max Verstappen", "Lewis Hamilton", "SILVERSTONE", "Tay đua", "Chặng đua", "W11", "Chễm chệ", "PIT", "Đội Racing Point", "Mercedes", "Chiến thuật", "Valtteri Bottas", "Thứ năm", "Ngôi vị", "Bỏ xa", "Thứ tư", "Nico Hulkenberg", "Ngoạn mục", "Người Anh"], "link": "https://nhandan.com.vn/nhip-song-the-thao/redbull-vo-dich-bang-chien-thuat-day-bat-ngo-612277/"}