{"id": "35982662", "header": "Những chi tiết nhỏ hữu ích trên xe hơi nhưng thường bị bỏ qua", "datetime": "2020-08-10T07:53:03.000+07:00", "summary": "Chốt mở khóa hộp số tự động (Shift Lock), lẫy gương chiếu hậu phía sau, thanh chỉ thị độ mòn, biểu tượng bình xăng... là những chi tiết nhỏ ít người chú ý nhưng cực kỳ hữu ích.", "content": "Vai trò của chốt mở khóa của cần số tự động là sử dụng trong các trường hợp khẩn cấp như xe chết máy, ngập nước, bị tai nạn mà không nổ máy được. Nhưng tài xế vẫn cần phải di chuyển xe đến một địa điểm khác hoặc nhờ xe cứu hộ chuyển đi. Lúc này, tài xế phải chuyển cần số về mo (N), để có thể di chuyển bình thường mà không cần phải nổ máy.Tài xế có thể dùng các vật như chìa khóa, tuốc-nơ-vít,.. để nhấn vào lẫy mở khóa gần cần số, lúc này cần số dịch chuyển dễ dàng mà không cần phải nổ máy.Theo kinh nghiệm lái xe ô tô, một chi tiết quan trọng giúp bảo đảm an toàn cho trẻ nhưng nhiều người hay bỏ qua là \"lẫy khóa trẻ em\". Bộ phận này thường nằm trên cánh cửa sau của xe ô tô. Công dụng lẫy khóa trẻ em là không cho phép trẻ mở khóa từ bên trong khi xe đang di chuyển trên đường hoặc trong lúc đỗ xe.Những bậc phụ huynh thường quan tâm đến chi tiết này hơn, nhưng nhiều tài xế thường không để ý hoặc không biết công dụng của chi tiết này.Vị trí của lẫy gạt khóa trẻ em thường nằm bên trong hoặc dọc theo thân cánh cửa sau của ô tô. Chi tiết này được thiết kế kiểu lẫy hoặc ổ khóa để có thể vặn bằng tay hoặc chìa khóa. Khi sử dụng chế độ này, người ngồi sau không thể mở cửa từ bên trong. Chỉ có tài xế có thể mở cửa từ bên ngoài. Để hủy chế độ này, tài xế xoay lại lẫy về vị trí ban đầu.Nhiều người dù đã lái xe nhiều năm nhưng vẫn sử dụng không chính xác loại đèn cảnh báo này, thường bị lầm tưởng được sử dụng trong các trường hợp như vượt xe hoặc đi qua vòng xuyến, ngã tư. Đúng như tên gọi, đèn cảnh báo nguy hiểm chỉ nên được dùng trong các tính huống nguy hiểm hoặc cảnh báo nguy hiểm cho các phương tiện khác.Theo hướng dẫn của nhà sản xuất, đèn cảnh báo nguy hiểm được dùng ở các trường hợp như xe bị hỏng, xe dừng bên đường hoặc trong các tình huống khẩn cấp như mất phanh hoặc không thể kiểm soát... Ngoài ra, tài xế có thể được dùng trong các điều kiện thời tiết không thuận lợi như mưa lớn, sương mù,.. để các tài xế khác dễ quan sát hơn.Trên các dòng xe hạng sang thường có gương chống chói tự động. Tuy nhiên, trên các dòng xe phổ thông có thể không có chức năng này. Để giải quyết vấn đề này, các nhà sản xuất đã thiết kế một lẫy nhỏ đằng sau gương chiếu hậu.Tài xế nên gạt gương chống chói lên khi di chuyển vào ban đêm.Trong điều kiện thời tiết ban ngày, không cần chống chói, lái xe điều chỉnh gương thật chính xác. Tuy nhiên, khi di chuyển vào ban đêm, tài xế gạt lẫy lên thì kính sau của xe sẽ có tác dụng như một gương phản xạ ánh sáng và làm cho ánh sáng yếu đi nên không bị chói. ", "topic": "Xe cộ", "tag": ["Shift Lock", "Cần số", "Gương chiếu hậu", "Mở khóa", "Hữu ích", "Hộp số tự động", "Bỏ qua", "SHIFT", "Bình xăng", "Nổ máy", "LOCK", "Mòn", "Chi tiết", "Trên ô tô", "Tự động", "Xe số tự động", "Cửa sau", "Chỉ thị", "Chết máy", "Tài xế"], "link": "https://giadinhvietnam.com/nhung-chi-tiet-nho-huu-ich-tren-xe-hoi-nhung-thuong-bi-bo-qua-d160185.html"}