{"id": "35980010", "header": "Để chuột 'dạo chơi' trên đồ ăn ở Aeon Mall Tân Phú: Aeon Mall Việt Nam chính thức xin lỗi khách hàng", "datetime": "2020-08-09T20:19:00.000+07:00", "summary": "Ngày 8/8, cộng động mạng lại xôn xao với hình ảnh 2 con chuột 'dạo chơi' trên các khay đựng thức ăn được cho là ở trung tâm thương mại Aeon Mall Tân Phú. Không chỉ được lan truyền với tốc độ chóng mặt trên mạng xã hội, hình ảnh này còn được các group và diễn đàn lớn đăng tải làm dư luận càng trở nên 'nóng' hơn.", "content": "Sau khi những hình ảnh này được đăng công khai đã nhận được rất nhiều các bình luận với các ý kiến khác nhau. Đa số đều tỏ vẻ ngạc nhiên, sợ hãi và nghi ngại về vấn đề an toàn thực phẩm tại đây. Bên cạnh đó, cũng không ít người bất ngờ và lo lắng cho Aeon Mall sẽ bị ảnh hưởng đến hình ảnh và thương hiệu từ sự việc này.Theo tìm hiểu, chủ nhân của những tấm hình này là anh B. (ngụ TPHCM) chụp tại một quầy thức ăn ở Trung tâm thương mại Aeon Mall Tân Phú (quận Tân Phú, TPHCM) vào 14h ngày 6/8.Trả lời với báo chí, anh B cho biết đây là hình ảnh anh đi ăn và vô tình chụp lại được. Những hình ảnh này cũng đã được anh gửi lại cho quản lý của Aeon Mall.Anh này cũng cho biết, sau khi phản ánh sự việc anh đã được đại diện Aeon Việt Nam cho biết sẽ rà soát lại nhân viên của ca làm chiều 6/8 tại chi nhánh Aeon Mall Tân Phú và thực hiện việc sa thải. Đồng thời đơn vị này cho biết sẽ gia cố, trang bị màn chắn thức ăn và khử trùng các quầy thức ăn hàng ngày, đặt bẫy bắt chuột để không xảy ra tình trạng trên thêm lần nào nữa.Sau khi chia sẻ bài viết của anh B, admin của một Fanpage khá lớn ở Sài Gòn viết “Sao 2 con chuột có thể chui vào khay thức ăn như chốn không người như thế nhỉ. Thật không thể chấp nhận được”.Không chỉ có tâm lý hoang mang, lo lắng, sợ hãi về vấn đề an toàn vệ sinh thực phẩm, nhiều người cũng tỏ thái độ nghi ngại vì đây là một trong những Trung tâm thương mại của Nhật Bản và người Nhật thì rất kỹ lưỡng và sạch sẽ đến từng chi tiết. Để xảy ra vấn đề này thực sự là một điều đáng tiếc.Một bạn có tên gautrucon trên một diễn đàn cho biết “đi Aeon Mall thấy nó sạch lắm mà. Người qua lại liên tục chuột bọ nào nó dám bò ngang nhiên thế nhỉ?”.Trước sự lan truyền chóng mặt cùng với những phản ứng tiêu cực của cộng đồng mạng khi những bức ảnh này được phát tán, ngày 9/8 đại diện Aeon Mall Việt Nam đãchính thức có thông cáo báo chí liên quan đến vụ việc này.Theo đó,đại diện Aeon Mall Việt Namxác nhận có sự việc như khách hàng đã ghi nhận.Aeon Mall Việt Nam đã xin nhận lỗi và gửi lời xin lỗi tới khách hàng của mình. Đồng thời, đơn vị này hứa sẽ nhanh chóng thực hiện các biện pháp khắc phục sự cố để đem lại sự an tâm cho khách hàng và không để sự việc tương tự xảy ra lần nữa.Cụ thể:Aeon Mall Việt sẽ tiến hành vệ sinh quầy kệ, khay đựng thức ăn, dụng cụ chế biến và sàn nhà; đóng cửa tạm thời khu vực ẩm thực Việt Nam đến khi tiến hành hoàn thành xong việc sửa chữa; kiểm tra và rà soát lại toàn bộ hệ thống tủ, quầy, kệ trong khu vực Delica. ", "topic": "Pháp luật", "tag": ["Aeon Mall Việt Nam", "Aeon Mall Tân Phú", "Aeon Việt Nam", "Chuột", "Aeon Mall", "Đựng thức ăn", "Thức ăn", "Xin lỗi", "Đồ ăn", "Lan truyền", "Chóng mặt", "Khách hàng", "Nghi ngại", "Diễn đàn", "Xôn xao", "Tỏ vẻ", "Chơi", "Gửi lại", "Sợ hãi", "Tân Phú", "Thành phố Hồ Chí Minh"], "link": "http://doanhnghiepvn.vn/doanh-nghiep/de-chuot-dao-choi-tren-do-an-o-aeon-mall-tan-phu-aeon-mall-viet-nam-chinh-thuc-xin-loi-khach-hang/20200809121416244"}