{"id": "35988100", "header": "Bỏ hết những 'giấy tờ con' tạo xin, cho", "datetime": "2020-08-10T14:41:45.000+07:00", "summary": "Đó là ý kiến được ông Mai Tiến Dũng, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ (VPCP) nêu ra khi chủ trì cuộc làm việc giữa Tổ công tác của Thủ tướng với 10 bộ, cơ quan về tình hình triển khai các nhiệm vụ được Chính phủ, Thủ tướng giao liên quan đến xây dựng Chính phủ điện tử và cải cách thủ tục hành chính, sáng 10/8.", "content": "Theo Bộ trưởng, Chủ nhiệm VPCP Mai Tiến Dũng, Tổ trưởng Tổ công tác, trong bối cảnh dịch bệnh COVID-19 với yêu cầu giãn cách xã hội, nhu cầu của người dân và doanh nghiệp về Chính phủ điện tử, cải cách thủ tục hành chính là vô cùng lớn. Do đó việc thực hiện có hiệu quả Chính phủ điện tử và cải cách thủ tục hành chính có ý nghĩa rất quan trọng.Trong khi đó, báo cáo của VPCP cho thấy cho thấy, vẫn còn một số bộ quá hạn hoàn thành tích hợp, cung cấp một số dịch vụ trên Cổng dịch vụ công quốc gia. Có những bộ công bố hoàn thành 100% dịch vụ công trực tuyến mức độ 4 nhưng một số thủ tục lại không đáp ứng tiêu chí mức độ 4, cần rà soát lại.Đặc biệt, có những bộ chưa tích cực lựa chọn triển khai các dịch vụ công thiết yếu, mà lựa chọn các dịch vụ công có ít hồ sơ (ít người sử dụng) để cung cấp trên Cổng, dẫn tới tình trạng số hồ sơ đồng bộ trạng thái rất thấp.Trước vấn đề này, ông Mai Tiến Dũng đề nghị các bộ, cơ quan trước hết tập trung làm tốt các nhiệm vụ được giao để khai trương Hệ thống thông tin báo cáo quốc gia, Trung tâm thông tin, chỉ đạo điều hành của Chính phủ, Thủ tướng và công bố dịch vụ công thứ 1.000 trên Cổng dịch vụ công quốc gia.Về việc tích hợp các dịch vụ công trên Cổng dịch vụ công quốc gia, Bộ trưởng Mai Tiến Dũng một lần nữa nhấn mạnh yêu cầu không chạy theo số lượng mà quan trọng là phục vụ người dân, hiệu quả nhất.“Nếu còn kẹp giấy tờ con để tạo “xin- cho” thì phải bỏ hết, phải cải cách rồi mới đưa lên Cổng. Ngay cả thủ tục nào đã đưa lên mà thời gian sau đó không có hồ sơ do người dân thực hiện thì cũng xin phép gỡ bỏ khỏi Cổng”, Bộ trưởng Mai Tiến Dũng nêu rõ.Cũng theo ông Dũng, ngày 14/8 tới đây sẽ ra mắt Trung tâm thông tin, chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ, đây là hạ tầng số thông minh phục vụ chỉ đạo điều hành của Chính phủ, Thủ tướng; đồng thời công bố dịch vụ công thứ 1.000 trên Cổng dịch vụ công quốc gia. ", "topic": "Kinh tế", "tag": ["Mai Tiến Dũng", "Văn phòng chính phủ", "Khai trương", "Online", "Thủ tục hành chính", "Tích hợp", "Hệ thống thông tin", "Bộ trưởng", "Điều hành", "Hồ sơ", "Chính phủ", "Công bố", "Cung cấp", "Chủ nhiệm", "Triển khai", "Chủ trì", "Mức độ", "Báo cáo", "Trạng thái", "Xây dựng"], "link": "https://www.tienphong.vn/xa-hoi/bo-het-nhung-giay-to-con-tao-xin-cho-1703265.tpo"}