{"id": "35981848", "header": "Tuyển Việt Nam: Kiểm tra nhân tố mới", "datetime": "2020-08-10T06:15:00.000+07:00", "summary": "Tuyển Việt Nam sẽ có lần tập trung đầu tiên trong năm vào ngày 18/8 tới đây. Đây sẽ là cơ hội để ông Park kiểm tra phong độ của những trụ cột, nhưng quan trọng hơn ông sẽ có cơ hội kiểm tra các tân binh đang có phong độ tốt ở V.League để từ đó tìm ra những nhân tố mới, phù hợp nhất cho đội tuyển Việt Nam.", "content": "Sau nhiều cuộc họp và thảo luận với các Liên đoàn thành viên về sự ảnh hưởng của đại dịch Covid-19 đối với hoạt động bóng đá, căn cứ tình hình diễn biến của dịch bệnh và trên cơ sở đề xuất của Ban thi đấu, LĐBĐ châu Á (AFC) đã ban hành lịch thi đấu các giải đấu cấp đội tuyển và CLB, sẽ diễn ra vào giai đoạn cuối năm 2020.Theo lịch thi đấu, ĐT Việt Nam sẽ đến làm khách trên sân ĐT Malaysia vào ngày thi đấu thứ 8 (13/10/2020), sau đó trở về sân nhà để tiếp đón ĐT Indonesia vào ngày thi đấu thứ 9 (12/11/2020). Trận đấu cuối cùng của ĐT Việt Nam tại Vòng loại thứ hai World Cup 2022 khu vực châu Á là chuyến đến làm khách trên sân ĐT UAE tại ngày thi đấu thứ 10 (17/11/2020).Hiện tại, ĐT Việt Nam đang tạm dẫn đầu bảng G với 11 điểm sau 5 trận. Tiếp theo là Malaysia (5 trận, 9 điểm), Thái Lan (5 trận, 8 điểm), UAE (4 trận, 6 điểm) và xếp cuối cùng là Indonesia (5 trận, 0 điểm). Để chuẩn bị cho trận đấu cực kỳ quan trọng trên đất Malaysia tới đây, HLV Park Hang Seo sau buổi làm việc gần nhất với VFF đã thống nhất nhiều khả năng ĐT Việt Nam sẽ dời ngày tập trung muộn lịch ban đầu vài ngày. Theo đó, thay vì hội quân vào ngày 14-20/8, thầy trò HLV Park Hang Seo sẽ tập trung từ 18-25/8.Trong lần tập trung này, HLV Park Hang Seo sẽ cho triệu tập khoảng hơn 30 cầu thủ. Nhiều thông tin bên lề cho biết, những gương mặt quen thuộc như Công Phượng, Quang Hải, Hùng Dũng, Trọng Hoàng, Quế Ngọc Hải... khả năng không được người cầm quân Hàn Quốc triệu tập lần này mà ông sẽ trao cơ hội cho các tân binh đang có phong độ tốt ở V.League suốt thời gian qua như Khắc Ngọc, Văn Thuận, Huy Toàn, Thanh Hào, Hai Long, Văn Triền...Mục tiêu của chiến lược gia người Hàn Quốc là thử nghiệm và trao cơ hội thể hiện cho những cầu thủ tiềm năng, từ đó tìm ra những nhân tố mới cho ĐT Việt Nam. Tất nhiên, các trụ cột mới trở lại sau thời gian dài chấn thương như Xuân Trường, Văn Đức, Huy Hùng hay Văn Hậu mới trở về từ Hà Lan cũng sẽ được thầy Park điền tên để kiểm tra phong độ.Trong lần tập trung này, cũng sẽ có sự trở lại của một vài cầu thủ mới bình phục chấn thương như Đình Trọng, Huy Hùng, Xuân Trường. Đáng chú ý, hậu vệ Đoàn Văn Hậu cũng sẽ kịp hội quân bởi anh hết thời gian cách ly vào ngày 16/8. Sự tập trung này có ý nghĩa đặc biệt quan trọng với HLV Park Hang Seo bởi đây là cơ hội để ông cùng các cộng sự sẽ có những đánh giá tốt nhất về thể lực, phong độ của các cầu thủ sau 1 tháng V-League tạm nghỉ vì dịch Covid-19.Bài toán hóc búa đặt ra cho ông Park cùng các cộng sự là làm thế nào để các cầu thủ có thể đạt được phong độ ổn định và nhất là tìm được những nhân tố ổn định nhất, tốt nhất cho hàng thủ và hàng công.Sau khi liên tiếp mắc sai lầm cơ bản tại SEA Games 2019 và VCK U23 châu Á 2020 khiến thủ môn Bùi Tiến Dũng ‘mất điểm’ trong mắt HLV Park Hang Seo. Người hâm mộ cho rằng thủ thành của TP HCM khó còn cửa được gọi lên ĐTQG.Tuy nhiên trong thời điểm dịch Covid-19 bùng phát trên toàn cầu, HLV Park Hang Seo sẽ không có sự phục vụ của Đặng Văn Lâm bởi thủ thành Việt kiều Nga hiện đang thi đấu tại Thái Lan, nên cơ hội vẫn còn với Bùi Tiến Dũng. Anh sẽ cạnh tranh với thủ thành Nguyên Mạnh và Văn Toản để tìm được vị trí số 1 trong khung gỗ.Ở hàng hậu vệ, trong bối cảnh mà Quế Ngọc Hải, Bùi Tiến Dũng khiến ông Park còn phải nhấp nhổm vì phong độ chưa ổn định trong màu áo Viettel thì bài toán tìm người ở vị trí trung vệ thay cho Duy Mạnh bị chấn thương vẫn còn nan giải. Những gương mặt từng khởi đầu rất tốt ở mùa giải năm nay như Hữu Tuấn, Bá Sang hay Thanh Hào lại chơi không như ý tại những vòng đấu cuối cùng của lượt đi.Cũng như hàng thủ, hàng công cũng sẽ khiến ông Park phải đau đầu. Tiến Linh, Đức Chinh đều đã có những bàn thắng ở V-League giai đoạn vừa qua nhưng phong độ tốt nhất và được đánh giá cao nhất chỉ có thể là Công Phượng và Văn Toàn.Nếu như phải đau đầu tìm người ở hàng thủ và hàng công thì ông Park cũng hạnh phúc khi đang có một hàng tiền vệ cực đông và chất lượng. Ngoài các cầu thủ quen thuộc vẫn giữ được phong độ ổn định như Hùng Dũng, Tuấn Anh, Xuân Trường, Hoàng Đức, Văn Đức thì những gương mặt ít hoặc chưa từng được góp mặt trên đội tuyển Việt Nam dưới thời ông Park Hang Seo như Văn Thuận, Tấn Tài, Hồng Quân, Văn Vũ, Văn Công, Hoàng Anh cũng đang thể hiện vai trò vô cùng quan trọng ở tuyến giữa tại các CLB. ", "topic": "Thể thao", "tag": ["PARK", "V.LEAGUE", "Tuyển việt nam", "Nhân tố", "Phong độ", "Trụ cột", "Tân binh", "Hai Long", "Park Hang Seo", "ĐT UAE", "Liên đoàn bóng đá châu á", "ĐT Malaysia", "Thanh Hào", "Văn Thuận", "Kiểm tra", "ĐT Indonesia", "Tìm ra", "Hùng dũng", "Quế Ngọc Hải", "Hội quân"], "link": "http://daidoanket.vn/tuyen-viet-nam-kiem-tra-nhan-to-moi-503826.html"}