{"id": "35981051", "header": "Bắc Ninh: Quan họ Đông Yên mở ra trang mới", "datetime": "2020-08-09T23:18:00.000+07:00", "summary": "Thôn Đông Yên, xã Đông Phong (Yên Phong) là một trong 49 làng Quan họ gốc, vào những ngày lễ hội của làng, ngoài phần lễ tại đình, chùa thì hát Quan họ là một sinh hoạt trọng tâm của lễ hội.", "content": "Hội thi hát Dân ca Quan họ Bắc Ninh được tổ chức hàng năm khích lệ phong trào tập luyện và gìn giữ, phát huy giá trị di sản văn hóa Quan họ trong đời sống đương đạiBà Nguyễn Thúy Lan, Chủ nhiệm CLB Quan họ Đông Yên cho biết: Theo các bậc cao niên trong làng kể lại thì Quan họ Đông Yên trước đây kết bạn với Quan họ Đào Xá và Châm Khê (Phong Khê, thành phố Bắc Ninh). Vào ngày hội, Quan họ Đông Yên mời các bọn Quan họ bạn Châm Khê và Đào Xá sang dự hội và ca hát. Sau khi Quan họ Châm Khê và Đào Xá làm lễ tại đình, chùa xong, từng tốp, một bọn nam hát đối đáp với một bọn nữ ở sân chùa. Đến chiều tối, về nhà hát đối đáp thâu đêm suốt sáng. Thời ấy, có cặp hát Quan họ nổi tiếng (nay đã mất) là cụ: Ngô Thị Quất, Nguyễn Thị Nhỡ.Những năm 50-60 của thế kỷ XX, Quan họ Đông Yên nổi tiếng khắp vùng, song vì nhiều lý do Quan họ nơi đây có một thời vắng bóng, gián đoạn trong sự tiếc nuối của bao người. Năm 2007, bà Nguyễn Thúy Lan, rời quân ngũ về nghỉ hưu theo chế độ luôn đau đáu với di sản quê hương, nên quy tụ các thành viên yêu thích hát Quan họ, thành lập CLB Quan họ Đông Yên với sự ủng hộ nhiệt tình của lãnh đạo thôn. Ngày đầu thành lập CLB có 17 thành viên, với nhiều khó khăn khi sinh hoạt, bởi không có kinh phí, các cụ cao tuổi biết hát Quan họ trong thôn đã già yếu. Để gìn giữ cái gốc của Quan họ cổ, CLB mời các cụ nghệ nhân làng Châm Khê về truyền dạy. Ngoài ra các thành viên CLB còn dự lớp học hát Quan họ do Trung tâm Văn hóa tỉnh và Trung tâm Văn hóa Thể thao huyện tổ chức.Với sự miệt mài của các thành viên và sự tận tâm của người truyền dạy, CLB cũng chọn được 3 cặp nam và 3 cặp nữ đi thi hát đối đáp Quan họ đầu Xuân do Sở Văn hóa, Thể thao và Du lịch tổ chức năm 2009. Tiêu biểu có cặp liền anh: Nguyễn Ngọc Hải, Nguyễn Văn Lương, đạt giải Nhì ở nội dung 50 câu hát Quan họ đối đáp ngay lần đầu tham gia hội thi và cặp đôi này đạt giải Nhất ở nội dung 150 câu năm 2016. Nhiều cặp đạt giải Nhì, Ba, Khuyến khích ở nội dung 50 câu Quan họ đối đáp.Sau khi hoạt động ổn định, năm 2012, CLB thu hút thêm được các cháu thiếu niên, nhi đồng trong thôn tham gia sinh hoạt. Đến nay CLB có gần 50 người ở đủ các lứa tuổi, trong đó lớp măng non có 27 em từ 5 đến 13 tuổi. Vào dịp hè, CLB tổ chức lớp học hát Quan họ cho thế hệ măng non.Liền chị Nguyễn Thị Lân, thành viên CLB Quan họ Đông Yên chia sẻ: Bà ngoại tôi là thế hệ liền chị đầu tiên ở làng, ngày bé tôi thường được nghe bà hát Quan họ, vừa ăn trầu bỏm bẻm vừa hát mà giọng bà vẫn “vang, rền, nền, nảy”. Quan họ ngấm vào trong tôi từ sớm, vì thế khi thành lập CLB ngoài chăm chỉ rèn luyện, tìm tòi các bài hát Quan họ của các cụ xưa, tôi cùng các thành viên truyền dạy cho hàng trăm cháu lớp măng non quê nhà.Hè đến, đình làng Đông Yên lại vang lời ca Quan họ của các em thiếu niên, nhi đồng. Để thu hút sự nhiệt tình tập luyện của các thành viên măng non, sau mỗi dịp hè, CLB tổng kết, báo cáo và trao thưởng cho các em với sự chứng kiến của các bậc cao niên. CLB sinh hoạt đều đặn vào ngày rằm và 30 âm lịch hàng tháng. Trong buổi sinh hoạt, các thành viên cùng ca Quan họ và uốn nắn cho nhau để lời ca được “vang, rền, nền, nảy”. Đến nay, nhiều thành viên thuộc hàng trăm làn điệu Quan họ, trong đó tiêu biểu có cặp liền chị: Ngô Thị Liên, Nguyễn Thị Tính và cặp liền anh Nguyễn Văn Thiện, Ngô Sĩ Hồng thuộc 300 làn điệu cả câu ra và câu đối. Để học hỏi, trau dồi vốn liếng Quan họ, mỗi quý một lần CLB Quan họ Đông Yên tổ chức canh hát mời Quan họ bạn: Châm Khê, Bồ Sơn, Xuân Ổ A, Viêm Xá… đến hát đối đáp giao lưu.Sau thời gian dài gián đoạn, vượt qua những khó khăn ngày đầu thành lập, Quan họ Đông Yên đến nay đã phát triển mạnh mẽ, đâm chồi, nảy lộc, trở thành ngôi nhà chung để mọi thành viên có niềm đam mê với hát Quan họ thể hiện hết khả năng đồng thời cùng có trách nhiệm gìn giữ, phát huy di sản đặc sắc của quê hương.Minh Hường ", "topic": "Văn hóa", "tag": ["Đông Yên", "Quan họ", "Hát quan họ", "Thôn Đông Yên", "Nguyễn Thúy Lan", "Đào Xá", "Chùa", "Yên Phong", "Đông phong", "Đối đáp", "Phong Khê", "Bắc Ninh", "Cao niên", "Gìn giữ", "Sinh hoạt", "Lễ hội", "Bắc Ninh (thành phố)", "Từng tốp", "Trung tâm Văn hóa Thể", "Mở ra"], "link": "http://vanhien.vn/news/bac-ninh-quan-ho-dong-yen-mo-ra-trang-moi-78631"}