{"id": "35989235", "header": "Người lao động cách ly tại nhà phòng Covid-19, doanh nghiệp có phải trả lương?", "datetime": "2020-08-10T16:51:03.000+07:00", "summary": "Trong trường hợp tạm ngừng công việc do dịch bệnh Covid-19 thì tiền lương của người lao động sẽ được giải quyết như thế nào?", "content": "Dịch bệnh Covid-19 bùng phát trở lại khiến nhiều người lao động phải tự cách ly ở nhà do đi từ vùng dịch về hoặc tiếp xúc với người đi từ vùng dịch. Vậy trong trường hợp tạm ngừng công việc do dịch bệnh Covid-19 thì tiền lương của người lao động sẽ được giải quyết như thế nào?Về vấn đề này, Cục Quan hệ Lao động tiền lương (Bộ LĐ-TB&XH) đã có Công văn số 1064/LĐTBXH-QHLĐTL năm 2020 về hướng dẫn trả lương và giải quyết chế độ cho người lao động trong thời gian bị ngừng việc do dịch Covid-19.Cụ thể, việc trả lương ngừng việc căn cứ vào quy định tại Điều 98 của Bộ luật Lao động để xem xét các trường hợp gây ra ngừng việc (do lỗi của người sử dụng lao động hay người lao động hay do nguyên nhân khách quan) để xác định trả lương ngừng việc cho người lao động.Đối với trường hợp người lao động phải ngừng việc do tác động trực tiếp của dịch Covid-19 dưới đây, tiền lương của người lao động trong thời gian ngừng việc thực hiện theo Khoản 3 Điều 98 Bộ luật Lao động (tiền lương do hai bên thỏa thuận nhưng không thấp hơn mức lương tối thiểu vùng do Chính phủ quy định):Lao động là người nước ngoài trong thời gian chưa được quay trở lại doanh nghiệp làm việc theo yêu cầu của cơ quan có thẩm quyền;Người lao động phải ngừng việc trong thời gian thực hiện cách ly theo yêu cầu của cơ quan có thẩm quyền;Người lao động phải ngừng việc do doanh nghiệp hoặc bộ phận doanh nghiệp không hoạt động được vì chủ sử dụng lao động hoặc những người lao động khác cùng doanh nghiệp, bộ phận doanh nghiệp đó đang trong thời gian phải cách ly hoặc chưa được quay trở lại doanh nghiệp làm việc.Đối với trường hợp doanh nghiệp gặp khó khăn về nguồn nguyên vật liệu, thị trường dẫn tới không bố trí đủ việc làm, người sử dụng lao động có thể tạm thời chuyển người lao động làm công việc khác so với hợp đồng lao động theo quy định.Nếu thời gian ngừng việc kéo dài ảnh hưởng đến khả năng chi trả của doanh nghiệp thì người sử dụng lao động và người lao động có thể thỏa thuận tạm hoãn thực hiện hợp đồng lao động theo quy định.Nếu doanh nghiệp phải thu hẹp sản xuất, dẫn tới giảm chỗ làm việc thì thực hiện sắp xếp lao động.Mặt khác, khoản 3 Điều 98 Bộ luật lao động 2012 quy định như sau:Nếu vì sự cố về điện, nước mà không do lỗi của người sử dụng lao động, người lao động hoặc vì các nguyên nhân khách quan khác như thiên tai, hỏa hoạn, dịch bệnh nguy hiểm, địch họa, di dời địa điểm hoạt động theo yêu cầu của cơ quan nhà nước có thẩm quyền hoặc vì lý do kinh tế, thì tiền lương ngừng việc do hai bên thỏa thuận nhưng không được thấp hơn mức lương tối thiểu vùng do Chính phủ quy định.Như vậy, do ảnh hưởng của dịch Covid-19, người lao động phải thực hiện tự cách ly theo yêu cầu của cơ quan có thẩm quyền thì vẫn được trả lương. Tiền lương cụ thể do hai bên thỏa thuận nhưng không được thấp hơn lương tối thiểu vùng do nhà nước ban hành. ", "topic": "Kinh tế", "tag": ["Trả lương", "Cách ly", "Người lao động", "Công văn số 1064/LĐTBXH-QHLĐTL", "Ngừng việc", "Tiền lương", "Dịch bệnh", "Bộ Luật Lao động", "Ngừng", "Người sử dụng lao động", "Bộ LĐ-TB", "Nguyên nhân khách quan", "Doanh nghiệp", "Công việc", "Trường hợp", "Thấp hơn", "Giải quyết", "Bùng phát", "Cơ quan có thẩm quyền", "Dịch"], "link": "http://anninhthudo.vn/doi-song/nguoi-lao-dong-cach-ly-tai-nha-phong-covid19-doanh-nghiep-co-phai-tra-luong/863063.antd"}