{"id": "35982986", "header": "Sửa đổi về thủ tục hải quan đối với hàng hóa kinh doanh tạm nhập tái xuất", "datetime": "2020-08-10T09:03:03.000+07:00", "summary": "Những thay đổi trong chính sách hiện hành cùng với những vấn đề phát sinh trong thực tế liên quan đến thủ tục hải quan đối với hàng hóa kinh doanh tạm nhập tái xuất đòi hỏi phải sửa đổi, bổ sung để đảm bảo công tác quản lý hải quan. Nội dung này đang được Tổng cục Hải quan nghiên cứu sửa đổi, bổ sung tại dự thảo Thông tư sửa đổi, bổ sung Thông tư 38/2015/TT-BTC.", "content": "Theo Ban soạn thảo, tại Điều 81 Thông tư số 38/2015/TT-BTC quy định về thủ tục xác nhận doanh nghiệp có hoạt động xuất khẩu, nhập khẩu hoặc tạm nhập tái xuất hàng hóa đối với trường hợp thương nhân có nhu cầu đề nghị Bộ Công Thương cấp mã số tạm nhập tái xuất theo quy định tại Điều 13 Thông tư số 05/2014/TT-BCT. Tuy nhiên, hiện nay Thông tư số 05/2014/TT-BCT của Bộ Công Thương đã bị bãi bỏ và thủ tục cấp mã số tạm nhập tái xuất được quy định tại Nghị định số 69/2018/NĐ-CP của Chính phủ, theo đó không còn quy định yêu cầu thương nhân phải có xác nhận của Tổng cục Hải quan về doanh nghiệp có hoạt động xuất khẩu, nhập khẩu hoặc tạm nhập tái xuất hàng hóa. Chính vì vậy, Ban soạn thảo đề xuất bãi bỏ Điều 81 Thông tư số 38/2015/TT-BTC để phù hợp với quy định hiện hành.Về thủ tục hải quan đối với hàng hóa kinh doanh tạm nhập tái xuất, theo quy định hiện hành tại Khoản 4 Điều 82 Thông tư 38/2015/TT-BTC chưa có quy định đối với trường hợp hàng hóa kinh doanh tạm nhập tái xuất đã hoàn thành thủ tục tái xuất nhưng chỉ xuất khẩu được một phần, phần còn lại thay đổi cửa khẩu xuất khác.Tại điểm c khoản 4 Điều 82 Thông tư 38/2015/TT-BTC có quy định: “Đối với hàng hóa thuộc loại hình kinh doanh tạm nhập tái xuất có điều kiện theo quy định của Chính phủ hoặc hàng hóa thuộc Danh mục không khuyến khích nhập khẩu của Bộ Công Thương thì quá thời hạn được phép lưu giữ tại Việt Nam thương nhân chỉ được tái xuất qua cửa khẩu tạm nhập trong vòng 15 ngày kể từ ngày hết thời hạn được phép lưu giữ tại Việt Nam (không được phép tái xuất qua cửa khẩu khác cửa khẩu tạm nhập). Trường hợp không tái xuất được thì bị tịch thu và xử lý theo quy định; Trường hợp phải tiêu hủy thì thương nhân chịu trách nhiệm thanh toán chi phí tiêu hủy. Chi cục hải quan cửa khẩu tạm nhập chịu trách nhiệm chủ trì và phối hợp với chi cục hải quan cửa khẩu tái xuất trong việc bàn giao, quản lý, giám sát và xử lý hàng hóa quá thời hạn lưu giữ tại Việt Nam”…Quy định hiện hành cũng đang phát sinh một số vướng mắc khi triển khai thực hiện. Hiện nay Nghị định 187/2013/NĐ-CP đã bị bãi bỏ bởi Nghị định số 69/2018/NĐ-CP của Chính phủ. Bên cạnh đó, việc vận chuyển hàng hóa từ nơi đi đến nơi đến đối với hàng kinh doanh tạm nhập tái xuất không cụ thể việc làm thủ tục theo loại hình vận chuyển độc lập hay vận chuyển kết hợp. Do chưa có quy định đối với trường hợp hàng hóa kinh doanh tạm nhập tái xuất đã hoàn thành thủ tục tái xuất nhưng chỉ xuất khẩu được một phần, phần còn lại thay đổi cửa khẩu xuất khác nên chưa đảm bảo cơ sở để thực hiện thống nhất. Bên cạnh đó, nội dung quy định tại điểm c khoản 4 Điều 82 nêu trên không rõ quy trình thực hiện cũng như trình tự thủ tục xử lý vi phạm và chưa phù hợp với quy định tại Điều 22 Nghị định 127/2013/NĐ-CP ngày 15/10/2013 quy định xử phạt vi phạm hành chính và cưỡng chế thi hành quyết định hành chính trong lĩnh vực hải quan (được sửa đổi tại Nghị định 45/2016/NĐ-CP ngày 26/5/2016)…Do đó, một số vấn đề về thủ tục hải quan đối với hàng hóa kinh doanh tạm nhập tái xuất được đề xuất sửa đổi bổ sung tại Điều 82 theo hướng cập nhật văn bản điều chỉnh mới là Nghị định số 69/2018/NĐ-CP thay cho Nghị định số 187/2013/NĐ-CP. Sửa đổi, bổ sung điểm d khoản 3 như sau: “d) Trường hợp hàng hóa kinh doanh tạm nhập tái xuất đã hoàn thành thủ tục tái xuất nhưng chỉ xuất khẩu một phần tại cửa khẩu tái xuất đã đăng ký thì người khai hải quan thực hiện khai sửa đổi, bổ sung số lượng trên tờ khai tái xuất theo hướng dẫn tại Điều 20 Thông tư này; cơ quan Hải quan thực hiện thanh khoản tờ khai tạm nhập - tái xuất theo lượng hàng đã bổ sung. Trường hợp thay đổi cửa khẩu tái xuất đối với số lượng hàng hóa còn lại thì người khai hải quan phải có văn bản gửi chi cục hải quan cửa khẩu tái xuất đề nghị đưa hàng về cửa khẩu nhập ban đầu hoặc các địa điểm được lưu giữ hàng hóa kinh doanh tạm nhập tái xuất quy định tại Khoản 5 Điều này để xem xét, quyết định và thực hiện khai báo tờ khai tái xuất mới đối với lượng hàng còn lại”.Sửa đổi, bổ sung điểm c khoản 4 theo hướng: “Đối với hàng hóa thuộc loại hình kinh doanh tạm nhập tái xuất có điều kiện theo quy định của Chính phủ hoặc thuộc Danh mục hàng hóa phải có giấy phép kinh doanh tạm nhập tái xuất của Bộ Công Thương, nếu quá thời hạn được phép lưu giữ tại Việt Nam thì thương nhân bị xử lý vi phạm theo quy định, và hàng hóa buộc phải tái xuất qua cửa khẩu tạm nhập trong vòng 15 ngày kể từ ngày hết thời hạn được phép lưu giữ tại Việt Nam. Trường hợp không tái xuất được trong thời hạn 15 ngày, thì bị xử lý tịch thu theo quy định, nếu phải tiêu hủy thì thương nhân chịu trách nhiệm thanh toán chi phí tiêu hủy. Chi cục hải quan cửa khẩu tạm nhập (đối với trường hợp hàng hóa đã vận chuyển đến cửa khẩu xuất) chịu trách nhiệm chủ trì và phối hợp với chi cục hải quan cửa khẩu tái xuất trong việc bàn giao, quản lý, giám sát và xử lý hàng hóa quá thời hạn lưu giữ tại Việt Nam”. ", "topic": "Kinh tế", "tag": ["Tạm nhập", "Tái xuất", "Cửa khẩu", "Xuất khẩu", "Hàng hóa", "Mã số", "Thông tư 38/2015/TT-BTC", "Thủ tục hải quan", "Nghị định số 69/2018/NĐ-CP", "Thông tư số 38/2015/TT-BTC", "Sửa đổi", "Hải quan", "Hiện hành", "Thương nhân", "Kinh doanh", "Thông tư", "Nghị định 187/2013/NĐ-CP", "Bãi bỏ", "Tổng cục hải quan", "Phát sinh"], "link": "https://haiquanonline.com.vn/sua-doi-ve-thu-tuc-hai-quan-doi-voi-hang-hoa-kinh-doanh-tam-nhap-tai-xuat-131154.html"}