{"id": "35989601", "header": "Chỉ an tâm giao cho Sa Tăng coi giữ, hành lý thỉnh kinh của Đường Tăng rốt cục có những gì?", "datetime": "2020-08-10T16:12:00.000+07:00", "summary": "Trên thực tế, gánh hành lý của thầy trò Đường Tăng có cất giấu 3 món bảo vật vô cùng quý giá. Và Đường Tam Tạng cũng chỉ tin tưởng giao cho Sa Tăng trông giữ vì các lý do đặc biệt.", "content": "Trên hành trình đi Tây Thiên thỉnh kinh của bốn thầy trò Đường Tăng trong Tây Du Ký, nhiệm vụ được cho là khô khan, nhàm chán nhất có lẽ chính là việc trông coi hành lý do Sa Tăng đảm nhiệm.Thế nhưng theo Qulishi, việc để Sa Tăng gánh vác nhiệm vụ này thực chất lại là dụng ý thâm sâu của Đường Tăng. Vậy liệu rằng huyền cơ ẩn phía sau lựa chọn này là gì?Trên thực tế, bên cạnh những vật dụng sinh hoạt hằng ngày, hành lý của bốn thầy trò Đường Tăng thực chất có tới 3 bảo bối được cho là quý giá hơn cả. Đó là một chiếc áo cà sa bằng gấm, chiếc bát xin cơm bằng vàng và văn bản thông quan.Về chiếc áo cà sa quý giá, hồi 97 cả tiểu thuyết \"Tây Du Ký\" có viết:Thế nhưng điểm quý giá của bảo vật ấy không nằm ở giá trị nghìn vàng mà là bởi nó vốn là báu vật được Phật Tổ Như Lai trao cho Đường Tăng khi đi lấy kinh. Đây cũng được xem là thứ quý giá nhất trong hành lý của bốn thầy trò.Chiếc bát xin cơm bằng vàng vốn do Đường Thái Tông ngự ban cho Đường Tăng khi chuẩn bị lên đường. Có ý kiến cho rằng, đây được xem là vật tượng trưng cho thân phận và địa vị, đồng thời cũng là tín vật luôn nhắc nhở Đường Tam Tạng về nhiệm vụ cũng như sứ mệnh của mình.Đối với người đã quy y của Phật, chiếc bát xin cơm là một trong những vật quan trọng, quý giá nhất của họ. Đó được cho là biểu tượng cho sự thanh tịnh của các hành giả xuất gia và đồng thời còn là hóa thân của tấm lòng từ bi đối với sinh linh vạn vật.Ngoài hai vật có giá trị trên cả phương diện vật chất và tinh thần nói trên, văn bản thông quan cũng là một món đồ vô cùng trọng yếu. Nếu không có thứ này, thầy trò Đường Tăng khó có thể vượt qua đủ mọi vùng đất để đến được Tây Thiên.So sánh với những loại giấy tờ ngày nay, văn bản ấy đóng vai trò quan trọng chẳng khác nào hộ chiếu thông hành của người hiện đại.Từ đó có thể thấy, hành lý của bốn thầy trò tuy rằng giản đơn, thế nhưng lại sở hữu ba món bảo vật không thể thiếu và đương nhiên rất cần được bảo vệ.Nếu bên trong hành lý đã có những món đồ quý giá như trên, vậy liệu rằng nhiệm vụ trông coi chúng nên cho ai đảm nhiệm là thỏa đáng nhất?Đầu tiên có thể nói tới \"đại sư huynh\" Tôn Ngộ Không, vị đồ đệ này của Đường Tăng tuy rằng có bản lĩnh, thừa lòng gan dạ, luôn xông pha chọn những nhiệm vụ khó khăn, nguy hiểm nhất, thế nhưng lại có một nhược điểm là sở hữu lòng ham hư vinh tương đối lớn.Không khó để nhận thấy, câu cửa miệng của Tôn Ngộ Không mỗi khi giới thiệu về bản thân mình luôn là:Cũng bởi vậy mà khi dừng chân ở Quan Âm thiền viện, dù cho Đường Tăng đã rất mực khuyên can nhưng Tôn Ngộ Không vẫn cố ý khoe khoang về chiếc áo cà sa quý giá của sư phụ mình.Kết quả là áo cà sa lần ấy đã bị lấy cắp trong lần đó. Điều này cũng chứng minh Tôn Ngộ Không mới là người không thích hợp nhất đối với nhiệm vụ trông coi hành lý.Về Trư Bát Giới, ngoài thói xấu ham ăn và háo sắc, vị đồ đệ này còn hết sức tham tiền, thấy vật quý liền khó mà kìm lòng.Minh chứng là khi còn ở nước Ô Kê, Tôn Ngộ Không vì muốn xúi giục Bát Giới nửa đêm đi mò thi thể của quốc vương trong giếng nên đã nói dối rằng dưới giếng có bảo bối. Không ngờ Bát Giới tin là thật, vì nổi lòng tham nên đã liều lĩnh xuống giếng.Như vậy, một khi hành lý có tới mấy món bảo bối được đặt vào tay của Trư Bát Giới, Đường Tăng sao có thể an tâm?Nếu cả Ngộ Không và Bát Giới đều không thích hợp với nhiệm vụ trông coi hành lý, vậy người đồ đệ duy nhất còn lại mà Đường Tam Tạng có thể trông cậy được cũng chỉ còn Sa Tăng.Thực tế cũng đã chứng minh, Sa Tăng chính là nhân vật phù hợp với công việc này hơn bất cứ ai.Sa Tăng hay còn gọi là Sa Ngộ Tĩnh, vốn là yêu quái sông Lưu Sa, sau được thu phục và trở thành đồ đệ thứ ba của Đường Tăng.Trên cuộc hành trình đi lấy kinh, Sa Tăng cùng Trư Bát Giới được giao nhiệm vụ gánh hành lý và chăn ngựa. Trong số đó, việc trông coi hành lý được Sa Tăng đảm nhiệm là chủ yếu.Đánh giá về tính cách của nhân vật này, hầu hết các ý kiến đều cho rằng mặc dù có phần ba phải, nhưng Sa Tăng lại sở hữu đức tính siêng năng, cần mẫn.Không chỉ vậy, vị đồ đệ này còn có một ưu điểm đó là luôn nghe lời sư phụ, đồng thời cũng nhất mực kiên trì với công cuộc thỉnh kinh.Bên cạnh đó, Sa Tăng còn được cho là rất tỉ mỉ, chu toàn. Minh chứng là khi lấy phải những cuốn sách kinh không có chữ, nhân vật này chính là người đầu tiên phát hiện ra.Với những đức tính nổi bật kể trên, không khó để nhận thấy Sa Tăng mới là người thích hợp với việc trông coi và bảo vệ những món bảo vật trong hành lý hơn cả.Sau khi thỉnh được chân kinh, vị đồ đệ này của Đường Tăng đã thành chính quả và được phong làm Kim Thân La Hán. ", "topic": "Văn hóa", "tag": ["Sa Tăng", "Đường Tăng", "Tây Du Ký", "Thỉnh kinh", "Hành lý", "Bảo vật", "Áo cà sa", "An tâm", "Quý giá", "Trông giữ", "Tây thiên", "Đồ đệ", "Trông coi", "Bảo bối", "Hành giả", "Huyền cơ", "Món", "Thầy trò", "Tôn Ngộ Không", "Cà sa"], "link": "http://doanhnghiepvn.vn/kham-pha/chi-an-tam-giao-cho-sa-tang-coi-giu-hanh-ly-thinh-kinh-cua-duong-tang-rot-cuc-co-nhung-gi/20200810022623250"}