{"id": "35984574", "header": "Cô nàng độc thân 26 tuổi sống rực rỡ, lần đầu đi xuyên Việt bằng xe máy với 7 triệu và 17 ngày", "datetime": "2020-08-10T09:48:00.000+07:00", "summary": "Chuyến đi đáng nhớ nhất năm 2020 của Thùy Trang và bạn thân bắt đầu từ ngày 16/7 và kết thúc vào ngày 1/8 vừa qua, trên chiếc xe số cũ kỹ. Lộ trình dự kiến đi qua 20 tỉnh thành từ Bắc vào Nam", "content": "Những câu nói này suốt mấy năm qua đối với Trang đều đã quá quen thuộc. Ban đầu Trang còn nhiệt tình giải thích, nhưng dần dà xuất hiện thêm nhiều ý kiến tiêu cực khác với quan điểm trải nghiệm cuộc sống của cô nàng nên Trang học cách bỏ qua. Trang chỉ giữ lại những cảm xúc vui vẻ hạnh phúc từ \"gia tài đi bụi\" của mình suốt bao năm qua và chia sẻ cho những ai lắm \"hoa chân\" giống mình.So với những gương mặt vàng trong làng đi phượt nổi đình đám suốt thời gian qua như Trần Hùng John, Vừ Già Pó, Trần Đặng Đăng Khoa… thì Trang tự nhận mình chỉ là một hạt cát quá nhỏ bé. Cô gái quê Hưng Yên vốn không phải người nổi tiếng, cũng không xinh đẹp như các nữ travel blogger đình đám khác, nhưng với bạn bè, gia đình và nhiều bạn trẻ khác thì Trang luôn nổi bật bởi cá tính dám nghĩ dám làm, đi không ngừng nghỉ, trang cá nhân liên toàn ảnh du lịch khiến ai cũng phải ghen tị. Cô nàng luôn lạc quan yêu đời và hài hước đến mức người khác cũng lây cái tính \"dở ương\" của Trang.Chuyến đi đáng nhớ nhất năm 2020 của Thùy Trang và bạn thân bắt đầu từ ngày 16/7 và kết thúc vào ngày 1/8 vừa qua, trên chiếc xe số cũ kỹ. Lộ trình dự kiến đi qua 20 tỉnh thành từ Bắc vào Nam: Hà Nội - Hà Nam - Ninh Bình - Thanh Hóa - Nghệ An (Diễn Châu) - Hà Tĩnh - Quảng Bình - Quảng Trị - Huế - Đà Nẵng - Hội An - Tam Kỳ - Quảng Ngãi - Quy Nhơn - Tuy Hòa - Đà Lạt - Bình Thuận (Mũi Né) - Đảo Phú Quý - Vũng Tàu - Sài Gòn - Bình Dương - Củ Chi (Sài Gòn) - Hà Nội.Khi đang tận hưởng niềm hạnh phúc vô bờ vì được ngắm vô số cảnh đẹp khắp mọi miền Tổ quốc, Trang và cô bạn thân đành gói ghém đồ đạc, vội vã về Hà Nội bằng máy bay khi nghe tin dịch Covid trở lại. Đôi bạn trẻ cảm thấy vô cùng may mắn vì hoàn thành kế hoạch trước thời hạn dự tính, kịp đi qua đủ hết những tỉnh thành dọc quốc lộ 1A và đường Hồ Chí Minh.\"Giấc mơ bé con\" tạm khép lại, Trang về căn phòng trọ bé xinh ở thủ đô với vô vàn kỉ niệm đáng nhớ. Rất nhiều người tò mò muốn gặp được Trang và nghe cô nàng kể về 17 ngày kỳ diệu, nhưng thật tiếc là hiện tại chỉ có thể trò chuyện với nữ phượt thủ 9X qua MXH mà thôi, vì Trang còn cách ly gần nửa tháng nữa cơ!Mình trở về nước sau gần 600 ngày \"lang bạt\", kết thúc đúng đợt Covid tháng 2 nên tự cách ly ở nhà, rồi đen đủi lại dính giãn cách xã hội tiếp. Vì quá nghèo đói nên mình đã xin đi làm biên kịch, trợ lý đạo diễn ở một đoàn làm phim, nhưng mới làm được có gần 2 tháng thì bạn thân nối khố ở quê nhà cách nhau có mấy trăm mét đúng kiểu \"nhà nàng ở cạnh nhà tôi\" tự dưng bảo nghỉ việc, đi xuyên Việt đi.Dù mình mới là đứa hay đi, nhưng lần này mình dám cả gan đi do bị bạn… gạ gẫm. Không chần chờ, mình xin nghỉ việc luôn trước 1 tháng. Lúc ấy cũng chẳng hiểu vì sao \"máu\" thế, vì cả hai đứa đều chưa bao giờ đi quãng đường xa quá 150km/ngày.Đồi cừu Yên Thành - Nghệ An, nơi dừng chân đầu tiên trong hành trình xuyên Việt của Trang và bạn thân.Vì công việc của mình rất bận, bạn mình làm IT còn bận hơn, nhắn tin, gọi điện không bao giờ xuất hiện nên hiếm khi chúng mình có cơ hội gặp nhau bàn lộ trình. Chúng mình đổi plan khoảng 5-6 lần trong tháng 6, lên kế hoạch mất khoảng 1 tháng trước khi đi, đến tận 11h đêm hôm trước khi lên đường vẫn còn nhận đồ ship vì gấp gáp quá chưa kịp chuẩn bị đủ đồ.Mình là người lên plan tổng quát, sau đó bạn mình sẽ nghiên cứu các điểm ăn, chơi thú vị ở từng địa phương. Vì chúng mình còn mất công xin ngủ nhờ nhà người dân địa phương nên mình cũng phải liên lạc với họ sớm và rồi cả hai bên đều bị xoay như chong chóng vì lịch trình đổi liên tục.Hành trang trên xe máy của chúng mình khoảng 30kg với quần áo, thuốc men, đồ dùng cá nhân… Vì hai đứa con gái khá yếu, chưa có kinh nghiệm chằng buộc đồ nên hôm đầu tiên chúng mình mất hơn 1 tiếng để buộc đồ đạc lên xe, đi được 200m thì đổ, lại phải chằng lại. Điều này cứ lặp lại vào nhiều ngày sau đó, cứ đi rồi đổ, rơi đồ, dừng lại rồi chằng…may mà không mất mát gì.\"Ngày đầu tiên khởi hành, mình đã mất ngủ cả đêm. Háo hức dậy đợi bạn từ 5h sáng, tưởng tượng ra đủ thứ vĩ đại trên hành trình phía trước. 330km đầu tiên, chúng mình thay nhau lái đi qua Hà Nam - Ninh Bình - Thanh Hóa, mòn mông trên cung đường QL1A, rồi cuối cùng nghỉ chân tại Vinh, Nghệ An\".Cây cầu tên gì đó Trang quên rồi ở Quảng Bình.Mình đi 2 chuyến lớn. Từ 3/2018 mình đi đến tháng 9/2018, sau đó về nhà xin đi làm ở 2 nơi. Đến tháng 3/2019 mình đi tiếp đến tháng 2/2020 quay về Việt Nam cách ly tránh dịch, đi làm fulltime gần 3 tháng rồi đến giữa tháng 7 vừa rồi mới đi xuyên Việt.Trong 2 chuyến lớn mình đã đi, mình không đi 1 mạch mà đi những chuyến ngắn liên tiếp chừng 5-15 ngày/chuyến, về Hà Nội chỉ để… giặt quần áo, rồi hôm sau lại lên máy bay đi tiếp. Có lúc hết tiền thì mình cũng dừng ở Hà Nội hoặc 1 thành phố nào đó vài ngày rồi mới tiếp tục lên đường chứ không phải đi liên tục không ngừng nghỉ. Có chuyến đi một mình, kinh chưa, nhưng hầu hết là rủ bạn bè gia đình đi cùng để có nhiều kỉ niệm đẹp.\"Ngày thứ 2 thực sự thảm họa, như cái cách diễn ra hằng ngày với cuộc sống của Trang. Đến Làng Sen thăm quê Bác thì hai đứa đều gặp sự cố, ai đứng xử lí việc người nấy, chả ngắm được gì. Đi thăm mộ Đại tướng Võ Nguyên Giáp thì đóng cửa từ tháng 2 do dịch. Chẹp miệng chạy vào Phong Nha - Kẻ Bàng, vứt xe máy lên đò chòng chành suýt ngã, sợ xanh mắt tưởng rơi cả xe xuống sông. Tiếp tục lạc đường vì mò theo Google map sai, đến Sông Chày - Hang Tối cũng vừa kịp lúc... đóng cửa bán vé. Một ngày tuyệt vọng, hai đứa quyết vòng qua động Thiên Đường vào lúc 16h15, nhưng cũng đóng cửa nốt... Quyết tâm vượt thêm 60km nữa vào TP. Đồng Hới đi đồi cát Quang Phú, thì chỗ trượt cát sáng hôm sau mới mở.Ngày thứ 3, vào đến Huế, may mắn là cuộc đời không dẫm đạp lên chúng mình nữa, Huế đón mình hiền khô\".Có ai nhận ra khung cảnh quen thuộc ở Huế trong phim Mắt Biếc?Bình minh tuyệt đẹp ở lò gạch nổi tiếng ven Hội An.Đêm trong phố cổ Hội An ngày còn nhộn nhịp.Để mình kể qua một vài nghề mình đã từng làm để các bạn hiểu sơ sơ về quá trình \"kiếm cơm\" của mình: đi đóng giày ở xưởng, bán tranh, bán đồng hồ, bán áo nịt ngực, bán vé máy bay online, viết content PR, chế nhạc, làm diễn viên nghiệp dư đoàn nào gọi thì đi, viết kịch bản, trợ lý đạo diễn, làm CTV cho nhiều trang tin điện tử, viết sách, làm các công việc fulltime ở vài công ty trong Hà Nội… Nói chung cứ việc gì trong tầm với mà kiếm được ra tiền thì mình đều làm.Cứ như vậy đầu tắt mặt tối suốt mấy năm, ngẩng đầu lên thấy mình cũng có trong tay một chút vốn liếng. Nhưng tiền mà để đi du lịch thì đâu phải là cầm một cục ném đi? Phải vừa tích cóp vừa làm lụng tiếp, vì tài chính của mình phải chia nhỏ phục vụ cho rất nhiều mục đích khác trong đời sống: lo cho gia đình, em gái, để phòng bị cho tương lai. Hiện tại mình đã dừng việc bóc lột bản thân quá đáng làm việc 20 tiếng/ngày với 5-6 đầu việc khác nhau. Mình dành thời gian để chăm sóc phần bên trong của bản thân, làm việc vừa đủ và kiếm tiền vừa đủ, còn lại dành tất cả cho đam mê xê dịch thôi.Đầm Lập An - đèo Hải Vân.Đồi Con Heo - Vũng Tàu.Bàu Trắng - Mũi Né.\"Ngày thứ 6, dọc ngang gần 1.400 km ở quốc lộ 1A, đôi ba lần díu mắt buồn ngủ xong hú hồn giật mình tỉnh giấc, gặp vô số người dưng ngược lối trên đường với những pha giao thông nguy hiểm. Vừa lái vừa run\".Hành trình này vượt ngoài mong đợi vì chúng mình đều đi xuyên Việt trong tâm thế không chuẩn bị trước, cả về tinh thần, tài chính lẫn sức khỏe, kinh nghiệm. Nhưng rất may mắn là mọi chuyện đều ổn, thậm chí vì xin ở nhờ được ở hầu hết các tỉnh đã đi qua nên chúng mình còn dư tài chính để đi đảo Phú Quý – hòn đảo tuyệt đẹp mà cả hai đều rất yêu thích và mong đợi được đi.Chuyến đi của chúng mình đã trọn vẹn và vượt cả chỉ tiêu so với lịch trình cố định ban đầu, nhưng điều tiếc nuối nhất vẫn là những ngày gần cuối lại phải kết thúc trong sự hoang mang, lo lắng vì dịch Covid. Đi xuyên Việt, đi khám phá hay \"cuồng chân\" đến bất cứ vùng trời nào đều giúp ích cho chính mình, nhưng đôi khi nó lại mang đến phiền hà, lo lắng cho những người khác nữa.Gành Yến, Quảng Ngãi.Cánh đồng muối Sa Huỳnh, Quảng Ngãi.Xuyên Việt là việc của mình nhưng vì đúng vào đợt dịch nên làm bố mẹ và bạn bè, người thân đều lo lắng. Chúng mình cũng tự kiểm điểm lại khi hai đứa đi qua rất nhiều nơi trong mùa dịch, không biết có ảnh hưởng đến bất cứ ai không (nếu bị dính virus), dù cả hai đều rửa tay sát khuẩn rất kĩ và đều đeo khẩu trang, tránh tiếp xúc với người lạ ngay cả khi chưa bùng dịch. Việc làm mọi người lo lắng hộ có lẽ là điều tiếc nuối nhất đối với chúng mình.\"Ngày thứ 11. Sau 5 lần đi Đà Lạt, Trang cũng đã có một sớm mai thức giấc lúc 4h10 sáng để chạy xe máy gồng cả bắp lái xe leo lên đồi ngắm bình minh đẹp nao lòng\".Đồi Đa Phú - Đà Lạt.Mình là người hướng ngoại, khá \"điên\", hay phát ngôn sốc và tính cách cũng rất cởi mở. Bạn thân nhất của mình thì hoàn toàn ngược lại, nên ai ai cũng ngạc nhiên khi mình nói người đầu tiên mở lời muốn thực hiện một chuyến xuyên Việt là bạn thân mình. Bạn mình cũng rất thích xê dịch nhưng không đủ dũng cảm để bứt phá, nhưng mình cảm nhận nhiệt huyết và đam mê của mình cũng dần lây lan sang bạn sau nhiều chuyến đi trong và ngoài nước cùng nhau.Dù là bạn thân nhất nhưng chúng mình không phải bạn đường tuyệt nhất. Hai đứa quá trái tính nên thỉnh thoảng sẽ cãi nhau, đỉnh điểm là ở Vũng Tàu suýt không nhìn mặt nhau chỉ vì chuyện: \"Ai chỉ đường bằng Google map dốt hơn?\".Chuyến đi này còn cãi nhau khá nhẹ, chưa thể bằng đợt đi Thái Lan lần đầu năm 2017, chúng mình cãi nhau ầm ĩ lúc 2h sáng, khóc lóc om sòm vì bất đồng quan điểm khiến anh chàng Tây balo trong phòng dorm hốt hoảng tưởng đánh nhau.Chơi với nhau đã hơn 18 năm rồi, vì hiểu nhau như gia đình nên cách chúng mình xung đột cũng khác lắm. Phải có cãi nhau, phải có những giây phút vui vẻ thì mới là một tình bạn đẹp, đầy đủ cung bậc cảm xúc; quan trọng là thẳng thắn với nhau.\"Ngày thứ 14. Tròn 2 ngày 2 đêm ở đảo ngọc Phú Quý huyền bí. Ngoài 19 điểm check-in khiến giới trẻ đổ xô lên đảo chụp choẹt, Phú Quý còn đẹp và hay ho hơn thế theo một cách rất riêng, linh thiêng và bình dị\".Lúc tính toán xong chúng mình cũng sốc vì… ít quá. Tổng chi phí chỉ hết khoảng chưa đến 7 triệu đồng, tính thêm các thiết bị, đồ dùng mua trước ở nhà để chuẩn bị cho chuyến đi thì suốt 17 ngày chúng mình tiêu tốn chính xác là 8.031.000 đồng/người (!)Hành lý lúc đi gần 30kg, lúc về vẫn thế, cộng thêm những trải nghiệm quý giá và khác lạ hoàn toàn với những chuyến đi trước đây của cả hai đứa. Thứ giá trị nhất mang về là những câu chuyện, những bài học mình tiếp thu được từ những người lạ trên khắp cung đường đi qua, kết giao thêm nhiều bạn bè mới. Và thực sự đi nhiều nơi lắm rồi, mình vẫn thấy Việt Nam mình đẹp nhất, tuyệt vời nhất!\"Ngày thứ 16.Về đến Sài Gòn ăn sang một bữa trưa gần 200 ngàn/ người xong ôm bụng đau muốn xỉu. Gặp lại bạn bè thân thương lâu ngày ở Sài Gòn, 2 đứa mừng rơi nước mắt.Sau khi trở về từ Chiang Mai tháng 2/2020, chúng mình đã tự cách ly 14 ngày nên giờ rất có kinh nghiệm tự cách ly lần 2. Bạn mình dành thời gian này để đọc sách, học tiếng Anh, nghe nhạc song ngữ. Còn mình dành thời gian này để… ngủ bù vì mình thích ngủ lắm, mà đi xuyên Việt toàn phải dậy từ 5h sáng, đi ngủ lúc 24h, một ngày dài đằng đẵng đều phải tỉnh táo để chiến đấu với những quãng đường dài hơn 200 km – 300 km.Hiện tại mình thất nghiệp nên muốn tập trung vào hoàn thiện những dự án cá nhân còn dang dở và tiếp tục cống hiến những review du lịch, viết lại những câu chuyện truyển cảm hứng của bản thân để làm 1 cuốn sách. Còn việc có đi tiếp hay không còn phụ thuộc vào tài chính nữa chứ, hôm nay trong túi còn không có nghìn nào đây! ", "topic": "Văn hóa", "tag": ["Xuyên việt", "Bằng xe máy", "Bạn thân", "Thùy Trang", "Cô nàng", "Vào nam", "Chuyến đi", "Cũ kỹ", "Đi bụi", "Tỉnh thành", "Chúng mình", "Đi qua", "Phượt", "Trợ lý đạo diễn", "Trần Hùng John", "Lộ trình", "Con gái con đứa", "PLAN", "Đảo Phú Quý", "Độc thân"], "link": "http://baodansinh.vn/co-nang-doc-than-26-tuoi-song-ruc-ro-lan-dau-di-xuyen-viet-bang-xe-may-voi-7-trieu-va-17-ngay-22202010881412210.htm"}