{"id": "35986831", "header": "Phát hiện 3 tài xế đi từ vùng dịch khai báo gian dối để được phép chở hàng vào Huế", "datetime": "2020-08-10T12:56:00.000+07:00", "summary": "Bằng biện pháp nghiệp vụ, lực lượng chức năng phát hiện 3 tài xế đã khai báo gian dối để được phép chở hàng đi vào Huế.", "content": "Sáng 10/8, UBND tỉnh Thừa Thiên Huế thông tin, lực lượng chức năng vừa phát hiện và xử lý 3 trường hợp là tài xế xe đầu kéo khai báo gian dối để đi vào địa bàn tỉnh.3 tài xế là Trần Đình Tài (SN 1972, xã Cẩm Hà, TP.Hội An, Quảng Nam), Phạm Hưng Việt (SN 1982, xã Điện Minh, huyện Điện Bàn, Quảng Nam), Đinh Minh Thủy (SN 1990, xã Yên Hóa, Minh Hóa, Quảng Bình).Theo đó, khoảng 15h ngày 9/8, lực lượng chức năng nhận được phản ánh của người dân về việc phát hiện 3 xe đầu kéo mang BKS 92C 006.49, 92C 173.16, 92K 9923 (Quảng Nam) đậu trên đường Phạm Văn Đồng (phường Vỹ Dạ, TP.Huế) có biểu hiện bất thường.Nhận tin báo, lực lượng chức năng gồm CSGT TP.Huế, Thanh tra Giao thông, sở Y tế, cũng với công an phường Vỹ Dạ đã có mặt để xác minh.Tại đây, 3 tài xế cho biết xe có phù hiệu màu vàng, phù hiệu này được Ban chỉ đạo phòng chống dịch COVID-19 tỉnh Thừa Thiên Huế cấp cho các phương tiện từ vùng không có dịch được vào địa phận của tỉnh.Tuy nhiên, bằng biện pháp nghiệp vụ và thiết bị theo dõi hành trình, lực lượng chức năng phát hiện 3 tài xế này đã khai báo gian dối về nơi xuất phát nhằm qua mặt lực lượng chức năng.Báo Tổ Quốc thông tin, trước đó, ngày 8/8, 3 tài xế này điều khiển phương tiện từ Quảng Nam vào Quảng Ngãi để nhận hàng đưa ra Thừa Thiên Huế. Tại đây, cả 3 lên website đăng ký vận tải hàng hóa của Thừa Thiên Huế nhưng khai báo giả địa điểm xuất phát là Bình Định - một địa phương không có dịch để được cấp phù hiệu màu vàng.Theo quy định, 3 phương tiện từ vùng có dịch này sẽ được cấp phù hiệu màu đỏ/hồng, tài xế điều khiển xe này khi đến chốt kiểm soát hoặc trạm trung chuyển buộc phải đổi lái xe; đồng thời, tổ chức đưa các lái xe này đến điểm cách ly theo quy định.Tuy nhiên với thủ đoạn trên, khi đến chốt kiểm dịch được đặt tại huyện Phú Lộc, 3 tài xế này được nhận 3 phù hiệu màu vàng và dễ dàng qua mặt lực lượng chức năng.Tại buổi làm việc, 3 tài xết thừa nhận việc khai báo gian dối của mình. Ngay trong đêm, Trung tâm kiểm soát bệnh tật tỉnh Thừa Thiên Huế đã tiến hành đưa 3 tài xế này đi cách ly tại cơ sở cách ly tập trung theo quy định.Hiện vụ việc đang được lực lượng chức năng tỉnh Thừa Thiên Huế tiếp tục xử lý. ", "topic": "Pháp luật", "tag": ["Gian dối", "Huế", "Khai báo", "Phạm Hưng Việt", "Đinh Minh Thủy", "Tài xế", "Trần Đình Tài", "Yên Hóa", "Thừa Thiên-Huế", "Được phép", "Dịch", "Điện Minh", "Công an phường Vỹ Dạ", "UBND tỉnh Thừa Thiên Huế", "Cẩm Hà", "Đầu kéo", "TP.Hội An", "Nghiệp vụ", "Phương tiện", "Vỹ Dạ"], "link": "https://saostar.vn/xa-hoi/3-tai-xe-di-tu-vung-dich-khai-bao-gian-doi-de-vao-hue-20200810091303965.html"}