{"id": "35982007", "header": "Thời tiết ngày 10/8: Nắng nóng diện rộng ở Trung bộ và Đồng bằng Bắc bộ", "datetime": "2020-08-10T07:09:03.000+07:00", "summary": "Hôm nay, nắng nóng trên diện rộng ở Trung bộ và Đồng bằng Bắc bộ với nền nhiệt độ cao nhất phổ biến 34-36 độ, có nơi trên 36 độ.", "content": "Theo Trung tâm Khí tượng thủy văn Quốc gia, hiện nay (10/8), đang có xu hướng phát triển và mở rộng dần về phía Đông Nam.Dự báo, do ảnh hưởng của rìa Đông Nam vùng áp thấp nóng phía Tây kết hợp với hiệu ứng phơn nên ở khu vực Bắc và Trung Trung Bộ, các tỉnh đồng bằng Bắc Bộ có nắng nóng với nền nhiệt độ cao nhất phổ biến 34-36 độ; vùng núi Trung Bộ có nơi trên 37 độ. Độ ẩm tương đối thấp nhất trong ngày phổ biến 55-65%. Thời gian có nhiệt độ trên 35 độ từ 13-16 giờ.Khu vực Hà Nội: Từ hôm nay (10/8) đến ngày 12/8, có nắng nóng với nền nhiệt độ cao nhất phổ biến 34-36 độ, có nơi trên 36 độ.Cảnh báo: Đợt nắng nóng này ở các tỉnh đồng bằng Bắc Bộ có khả năng kéo dài đến khoảng ngày 12/8. Ở các tỉnh Trung Bộ nắng nóng diện rộng có khả năng kéo dài đến khoảng ngày 13/8.Cảnh báo tác động của nắng nóng: Ngày 10/8, chỉ số tia UV ở Đà Nẵng có giá trị từ 8-9 với mức ảnh hưởng nguy cơ gây hại cao đến rất cao đối với cơ thể con người khi tiếp xúc trực tiếp với ánh nắng. Cấp độ rủi ro thiên tai do nắng nóng: Cấp 1.Nhiệt độ thấp nhất từ: 24-27 độ, có nơi dưới 24 độ; Nhiệt độ cao nhất từ: 32-35 độ, có nơi trên 35 độ.Có mây, ngày nắng, có nơi nắng nóng; chiều tối và đêm có mưa rào và dông rải rác, cục bộ có mưa to đến rất to. Gió nhẹ. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Nhiệt độ thấp nhất từ 25-28 độ, vùng núi có nơi dưới 25 độ; Nhiệt độ cao nhất từ: 32-35 độ, riêng đồng bằng 34-36 độ.Có mây, ngày nắng, vùng đồng bằng có nắng nóng, chiều tối và đêm có mưa rào và dông vài nơi; riêng vùng núi đêm có mưa rào và dông rải rác, cục bộ có mưa to đến rất to. Gió đông nam đến nam cấp 2-3. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Nhiệt độ thấp nhất từ 25-28 độ; Nhiệt độ cao nhất: 33-36 độ, vùng núi có nơi trên 37 độ.Có mây, ngày nắng nóng, riêng vùng núi có nơi nắng nóng gay gắt; chiều tối và đêm có mưa rào và dông vài nơi. Gió tây nam cấp 2-3. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Nhiệt độ thấp nhất từ 24-27 độ; Nhiệt độ cao nhất: Phía Bắc 34-36 độ, phía Nam 31-34 độ.Có mây, ngày nắng, phía Bắc có nắng nóng, chiều tối và đêm có mưa rào và dông vài nơi; riêng phía Nam chiều tối có mưa rào và dông rải rác, cục bộ có mưa vừa, mưa to. Gió tây nam cấp 2-3. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Nhiệt độ thấp nhất từ: 20-23 độ; Nhiệt độ cao nhất : 28-31 độ.Nhiều mây, có mưa rào và dông vài nơi, riêng chiều tối và tối có mưa rào và rải rác có dông, cục bộ có mưa to đến rất to. Gió tây nam cấp 2-3. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Nhiệt độ thấp nhất từ 23-26 độ; Nhiệt độ cao nhất: 30-33 độ.Nhiều mây, có mưa rào và dông vài nơi, riêng chiều và tối có mưa rào và rải rác có dông, cục bộ có mưa to đến rất to. Gió tây nam cấp 2-3. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Nhiệt độ thấp nhất từ: 26-28 độ; Nhiệt độ cao nhất: 34-36 độ.Có mây, ngày nắng nóng, chiều tối và đêm có mưa rào và dông vài nơi. Gió đông nam đến nam cấp 2-3. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh./. ", "topic": "Xã hội", "tag": ["Nắng nóng", "Bắc bộ", "Trung bộ", "Nhiệt độ", "Cao nhất", "Mưa rào và dông", "Sét", "Trên diện rộng", "Lốc", "Đồng bằng sông hồng", "Áp thấp", "Gió giật", "Vùng núi", "Dự báo", "Độ ẩm tương đối", "Phía tây", "Rải rác", "Phổ biến", "Hiệu ứng", "Chiều tối"], "link": "https://vov.vn/xa-hoi/thoi-tiet-ngay-108-nang-nong-dien-rong-o-trung-bo-va-dong-bang-bac-bo-1081211.vov"}