{"id": "35981718", "header": "Bentley công bố chương trình nghiên cứu động cơ điện thế hệ mới", "datetime": "2020-08-10T06:00:00.000+07:00", "summary": "Dự kiến, chiếc xe chạy điện hoàn toàn đầu tiên của Bentley sẽ ra mắt vào năm 2026. Mới đây, hãng đã công bố chương trình phát triển động cơ điện.", "content": "Để tiến tới tương lai với những chiếc xe sử dụng hễ dận động hybrid lai điện và điện hoàn toàn, Bentley mới đây đã công bố dự án phát triển hệ dẫn động chạy điện mới của mình. Hệ dẫn động của Bentley được cho biết sẽ loại bỏ vai trò của nam châm vĩnh cửu làm từ kim loại hiếm giống với những động cơ điện thường sử dụng trên những chiếc xe hiện tại.Nghiên cứu mới của Bentley được đặt tên OCTOPUS – Optimised Components. Test and sumulatiOn, toolkits for Powertrains which integrated Ultra high-speed motor Solutions. (tạm dịch: Giải pháp vật liệu tối ưu, thử nghiệm và mô phỏng, công cụ cho hệ dẫn động tích hợp mô-tơ tốc độ cao). Chương trình nghiên cứu này sẽ được duy trì tài chính bởi Văn phòng phương tiện ít phát thải Anh Quốc và hợp tác hoạt động với Innovate UK.Chương trình nghiên cứu này theo sau một cuộc điều tra đã kéo dài 18 tháng. Cuộc điều tra đó tìm ra ra rằng động cơ điện sử dụng nam châm vĩnh cữu mới sẽ hoạt động hiệu quả hơn khi không được trang bị nam châm làm bằng kim loại hiếm và dây đồng như trước. Động cơ này cũng đồng thời giúp tiết kiệm chi phí và có thể được tái chế cuối vòng đời.Chương trình OCTOPUS sử dụng thiết kế sáng tạo này để sản xuất hệ dẫn động chạy điện tích hợp nền tảng mới, mang tính cách mạng trong phân khúc xe thương mại sử dụng động cơ điện. Công nghệ này sẽ bao gồm mô-tơ kép, các thiết bị điện tử, bộ truyền động và sau này sẽ được thêm vào các nguyên vật liệu thế hệ mới, đi kèm phương pháp sản xuất hiệu quả hơn.Bentley hi vọng rằng hệ dẫn động điện mới sẽ hoàn thành và đi vào sử dụng trên những chiếc xe thương mại vào năm 2026, cùng thời điểm mà hãng từng cho biết sẽ ra mắt chiếc xe thương mại chạy điện hoàn toàn đầu tiên.“Với những chiếc xe, công nghệ và nền công nghiệp đang thay đổi nhanh hơn bao giờ hết, những dự án nghiên cứu như OCTOPUS trở nên quan trọng khi mang đến những giải pháp nâng cấp công nghệ tiên tiến\" - Stefan Fischer, Giám đốc bộ phận dẫn động của Bentley chia sẻ./.Theo Bentley ", "topic": "Xe cộ", "tag": ["Bentley", "Động cơ điện", "Chạy điện", "Thế hệ mới", "Kim loại hiếm", "Hệ dẫn động", "Nam châm vĩnh cửu", "WHICH", "Nghiên cứu", "Mô tơ", "Hybrid", "FOR", "Công bố", "AND", "Nam châm", "Anh quốc", "Test", "Ra mắt", "Tiến tới", "Tạm dịch"], "link": "https://vov.vn/oto-xe-may/bentley-cong-bo-chuong-trinh-nghien-cuu-dong-co-dien-the-he-moi-1080035.vov"}