{"id": "35982278", "header": "Bài thơ của bác sĩ bận chống dịch Covid-19 gửi con gái thi THPT", "datetime": "2020-08-10T06:44:00.000+07:00", "summary": "Những vần thơ dạt dào cảm xúc của bác sĩ Nguyễn Thành Lãm, một người cha vì nhiệm vụ chống 'giặc' Covid-19 không thể đưa con đi thi đã khiến nhiều người xúc động.", "content": "Bác sĩ Nguyễn Thành Lãm là Phó trưởng Khoa Truyền nhiễm, Bệnh viện Đa Khoa Phú Yên. Sáng 9/8, con gái anh cùng với hơn 850 nghìn sĩ tử trên cả nước bước vào ngày thi THPT 2020 đầu tiên. Thương con gái trong kỳ thi trọng đại mà không được đưa đón vì cha bận công tác phòng chống dịch Covid chung của đất nước, bác sĩ Lãm đã sáng tác bài thơ động viên con.Ngôn từ dung dị, tình cảm dạt dào của bài thơ khiến nhiều người đồng cảm, trân trọng. Cùng với đó là những lời cầu chúc cho con gái của bác sĩ Lãm sẽ đạt được thành tích tốt. \"Đọc thơ anh viết cho con gái mà cay cay khóe mắt, xúc động lắm!”, chị Mỹ Hòa chia sẻ. Còn anh Nguyễn Hơn đáp lại: “Con yên tâm ngoài trận chiến đã có ba/Ghế nhà trường con làm tốt bài thi\".Dịch bệnh về...Ba phải trực cách lyNgày con thi, không thể nào đưa được...Quãng đường dài, đành một mình con bướcCó buồn không, khi đưa mắt ngóng tìm...Ở nơi này, ba cũng nhức trong timBiết làm sao khi bịt bùng phòng hộ...Trách nhiệm giao, chẳng thể nào rời chỗ...Dẫu xót đau, cũng nén ngược vào lòng...Ở nơi này, ba chỉ biết cầu mongCon gái ba hãy vững vàng lên nhé!Như thời bé, bao lần không ba mẹĐêm một mình, nhà vắng, vẫn ngủ ngon...Chỉ đôi điều ba thầm nhắn gửi conTrước làm bài, nhớ đọc đề cho kỹCó khó chi cũng đừng nên nản chíKết quả gì...Con vẫn mãi con ba! (Phú Yên)Các ý kiến, phản ánh, câu chuyện của bạn đọc về tinh thần chống dich Covid-19 xin gửi tới diễn đàn: \"Trách nhiệm với cộng đồng\" theo địa chỉ banbandoc@vietnamnet.vn. Trân trọng cảm ơn các bạn. ", "topic": "Giải trí", "tag": ["Nguyễn Thành Lãm", "Bài thơ", "Dạt dào", "Vần thơ", "Đi thi", "Con gái", "Nguyễn Hơn", "Bác sĩ", "THPT 2020", "Thầm", "Dịch", "Người cha", "Sĩ tử", "Xúc động", "Truyền nhiễm", "Bịt bùng", "Ba phải", "Dung dị", "Cầu chúc", "Nhắn gửi"], "link": "https://vietnamnet.vn/vn/ban-doc/tho/bai-tho-cua-bac-si-ban-chong-dich-covid-gui-con-gai-thi-thpt-665026.html"}