{"id": "35981340", "header": "Tiếp tục đưa lao động thời vụ sang Hàn Quốc", "datetime": "2020-08-10T02:34:03.000+07:00", "summary": "Bộ Lao động - Thương binh và Xã hội (LĐ-TB-XH) vừa có công văn hướng dẫn các địa phương tiếp tục thí điểm đưa người lao động (NLĐ) đi làm việc thời vụ tại Hàn Quốc theo thỏa thuận hợp tác giữa các địa phương của hai nước.", "content": "Trên cơ sở đó, cơ quan cấp tỉnh, TP được phép trao đổi và ký kết thỏa thuận hợp tác về đưa NLĐ đi làm việc thời vụ tại Hàn Quốc. Trước khi tiến hành ký kết thỏa thuận, cơ quan cấp tỉnh, TP lấy ý kiến bằng văn bản của Bộ Ngoại giao và Bộ LĐ-TB-XH.Sau khi ký kết thỏa thuận với phía Hàn Quốc, cơ quan cấp tỉnh, TP có trách nhiệm báo cáo Thủ tướng Chính phủ bằng văn bản. Nội dung thỏa thuận hợp tác phải có đầy đủ các nội dung về mục đích và phạm vi hợp tác, yêu cầu, chế độ đối với NLĐ, trách nhiệm của các bên ký kết.Bộ LĐ-TB-XH cũng yêu cầu các tỉnh, TP ưu tiên tuyển chọn NLĐ thuộc đối tượng chính sách, hỗ trợ chi phí cho các đối tượng trên theo quy định hiện hành. Đặc biệt, cơ quan cấp tỉnh, TP quyết định các biện pháp ký quỹ, bảo lãnh thực hiện hợp đồng, ký cam kết với cá nhân, gia đình NLĐ... phù hợp tình hình thực tế tại địa phương và pháp luật trong nước.Đồng thời, thỏa thuận với bên tiếp nhận về biện pháp hạn chế tuyển chọn NLĐ có thân nhân (bố, mẹ, anh, chị, em, con ruột) đang cư trú, làm việc bất hợp pháp tại Hàn Quốc nhằm bảo đảm NLĐ thực hiện đúng hợp đồng, về nước đúng thời hạn khi kết thúc hợp đồng, hạn chế tình trạng bỏ ra ngoài làm việc, cư trú bất hợp pháp, ảnh hưởng đến quan hệ hợp tác lao động giữa hai nước. ", "topic": "Kinh tế", "tag": ["Thời vụ", "LĐ-TB-XH", "Người lao động", "Hàn quốc", "Lao động", "Thương binh và Xã hội", "Bộ Lao động", "Hướng dẫn", "Cấp tỉnh", "Làm việc", "Bộ LĐ-TB-XH", "Tuyển chọn", "Địa phương", "Thỏa thuận", "Thí điểm", "Ký kết", "Công văn", "Hai nước", "Hợp tác", "Ký quỹ"], "link": "http://nld.com.vn/cong-doan/tiep-tuc-dua-lao-dong-thoi-vu-sang-han-quoc-20200809214930429.htm"}