{"id": "35980986", "header": "Bộ Công Thương đưa hệ thống chứng thực điện tử vào sử dụng", "datetime": "2020-08-09T22:42:00.000+07:00", "summary": "Sau 2 năm ra đời, Trục điện tử kết nối doanh nghiệp (https://erpstore.vn) vừa được Cục Thương mại điện tử và Kinh tế số (Bộ Công Thương) triển khai theo chương trình định hướng văn bản, chứng từ điện tử giúp các cá nhân, doanh nghiệp giao kết hợp đồng, ký điện tử…", "content": "Trục điện tử kết nối doanh nghiệp đảm bảo các tiêu chí: Văn bản điện tử có giá trị pháp lý, có tính xác thực và đảm bảo an toàn; môi trường làm việc đa nền tảng, linh hoạt, không phụ thuộc vào thời gian, địa điểm, hỗ trợ tối đa cho người dùng. Đặc biệt, với thiết bị chữ ký số sẵn có (usb token), các doanh nghiệp, tổ chức dễ dàng khởi tạo tài khoản trên hệ thống trục để trao đối văn bản, ký hợp đồng điện tử.Thống kê từ Cục Thương mại điện tử và Kinh tế số, hiện tại đã có gần 3.000 doanh nghiệp sử dụng trục điện tử để giao dịch văn bản, hợp đồng với nhau, đồng thời các cá nhân cũng có thể sử dụng chữ ký số HSM để ký kết hợp đồng với doanh nghiệp.Trước đó, tại Lễ ra mắt Trục điện tử kết nối doanh nghiệp (ngày 8/8/2018) hướng tới xây dựng một hệ sinh thái đầy đủ để phát triển thương mại điện tử nói riêng và nền kinh tế số nói chung. Ông Đặng Hoàng Hải - Cục trưởng Cục Thương mại điện tử và Kinh tế số nhấn mạnh, từ trước đến nay doanh nghiệp chỉ quen với phương thức ký tay nên điều kiện bắt buộc là phải có mặt lãnh đạo thì văn bản mới được ký và mới tiến hành các quy trình ban hành văn bản. Vì vậy, giải pháp trục điện tử kết nối doanh nghiệp tạo ra một cơ chế liên thông linh hoạt, cho phép doanh nghiệp điện tử hóa một trong những khâu quan trọng nhất là quá trình giao kết hợp đồng, tiến tới ứng dụng các chứng từ điện tử và giúp doanh nghiệp phát huy sức mạnh công nghệ số trong quản lý điều hành.Tính đến tháng 8/2020, Cục Thương mại điện tử và Kinh tế số đã hoàn thành “Kế hoạch tổng thể phát triển thương mại điện tử giai đoạn 2016 - 2020” theo Quyết định 1563 ngày 8/8/2016 của Thủ tướng Chính phủ. Theo đó, cùng với các dịch vụ hành chính công trực tuyến khác, Trục điện tử kết nối doanh nghiệp đã chính thức trở thành hệ thống chứng thực điện tử được Bộ Công Thương đảm bảo và đưa vào sử dụng cho các cá nhân, doanh nghiệp. ", "topic": "Công nghệ ", "tag": ["Chứng thực điện tử", "Giao kết", "Bộ công thương", "Chứng từ", "HSM", "Điện tử", "Chữ ký số", "Văn bản", "Kết nối", "Doanh nghiệp", "Ra đời", "Hợp đồng", "Định hướng", "Xác thực", "Usb", "Đặng Hoàng Hải", "Sẵn có", "Linh hoạt", "Cá nhân", "Thương mại điện tử"], "link": "https://congthuong.vn/bo-cong-thuong-dua-he-thong-chung-thuc-dien-tu-vao-su-dung-141899.html"}