{"id": "35981948", "header": "10 hiệu sách xây dựng ở những vị trí độc đáo trên thế giới", "datetime": "2020-08-10T07:18:03.000+07:00", "summary": "Từ tàu thuyền đến căn hầm trong ngân hàng, những hiệu sách lâu đời được xây dựng ở vị trí độc lạ nhất trên thế giới.", "content": "Những cửa hàng sách đẹp độc đáo là một trong những địa điểm được nhiều du khách ghé thăm khi đến một quốc gia. Trên thế giới có rất nhiều hiệu sách được xây dựng ở những vị trí độc lạ thu hút khách du lịch.Từ hầm tránh bom cũ hay trên tàu thuyền, và cả những cửa hàng bên trong ngôi nhà bỏ hoang giữa cánh đồng lúa như ở Trung Quốc.Dưới đây là 10 hiệu sách xây dựng ở những vị trí kỳ lạ trên thế giới:1. Hiệu sách Cánh đồng lúaNằm trong một ngôi nhà bỏ hoang trên cánh đồng lúa ở Xiadi, Trung Quốc.Tọa lạc ở ngôi làng hơn 800 năm tuổi, hiệu sách được xây dựng bên trong căn nhà bỏ hoang.Tất cả những gì còn lại của tòa nhà ban đầu là bức tường bằng đất bao quanh.Hiệu sách có hơn 7.500 đầu sách từ nghệ thuật đến khoa học xã hội cùng một quán cà phê nhìn ra cánh đồng lúa.2. Con thuyền ở London đã được biến thành một hiệu sách nổi có tên 'Words on the Water'.Ban đầu cửa hàng sách hoạt động trên một sà lan của Hà Lan những năm 1920 trên kênh Regents.Paddy Screech, Jonathan Privett và Stephane Chaudat là ba người khởi xướng xây dựng nhà sách này. Cửa hàng luân phiên xuất hiện ở các địa điểm khác nhau theo quy định của kênh nhưng sau một thời gian cùng chiến dịch quảng bá rộng rãi, cửa hàng sách đã có được một địa điểm cố định.Hiệu sách có đủ loại sách, từ những tác phẩm kinh điển đình đám đến những cuốn sách bán chạy nhất hiện đại.3. Hiệu sách El Ateneo Grand Splendid bên trong một nhà hát lịch sử ở Buenos Aires, ArgentinaKể từ khi được thành lập vào năm 1919, Grand Splendid từng là một nhà hát biểu diễn nghệ thuật, một rạp chiếu phim và bây giờ là một hiệu sách. Trước khi trở thành một hiệu sách như ngày nay, tòa nhà có nguy cơ bị phá bỏ.Grupo Ilhsa, một chuỗi cửa hàng sách nổi tiếng, đã cứu tòa nhà khỏi sự phá hủy.4. Hiệu sách Cuối cùng, ở Los Angeles, nằm trong một ngân hàng cũDu khách sẽ nhận thấy những nét thiết kế như cột đá cẩm thạch và trần nhà cao. Nếu khách hàng chú ý quan sát, họ sẽ tình cờ nhìn thấy kho tiền ngân hàng ở phía sau, tất nhiên giờ đây nơi đó chỉ chứa đầy sách.5. Hiệu sách Munro độc lập lớn nhất ở Victoria, British Columbia, Canada, cũng nằm bên trong một ngân hàng cũ.Hiệu sách hơn 50 năm tuổi do tác giả đoạt giải Nobel Alice Munro và chồng bà thành lập. Tòa nhà trước đây từng là Ngân hàng Hoàng gia Canada.6. Trước khi trở thành một hiệu sách có tên Librairie Avant-Garde, tòa nhà này ở Nam Kinh, Trung Quốc, từng là hầm trú bom trước đây và sau này là nơi đỗ xe.Nằm bên dưới sân vận động Wutaishan của Nam Kinh, hiệu sách Librairie Avant-Garde thành lập vào năm 1999.7. Hiệu sách Libreria Acqua Alta ở Venice, Ý, là một trong số ít cửa hàng sách trên thế giới mà bạn phải mang theo ủng đi mưa khi ghé thăm vì nơi đây thường xuyên xảy ra tình trạng lũ lụt.8. Nhà thờ Gothic 700 năm tuổi này hiện được sử dụng thành hiệu sách có tên Selexyz Dominicanen ở Maastricht, Hà Lan.Trước đây, khoảng những năm 1790, Napoléon Bonaparte, sử dụng làm nơi lưu trữ thiết bị và cư trú cho nhân viên. Đến năm 2005, người ta cải tạo không gian biến thành hiệu sách như ngày nay.9. Hiệu sách Atlantis nằm trong hang động ở Santorini, Hy Lạp.Nguồn gốc của nó cũng vô cùng thú vị sau khi hai sinh viên đại học người Anh say xỉn nghỉ tại đây và tỉnh dậy đưa ra quyết định mở hiệu sách tại đó. Tất nhiên sau đêm say xỉn 2 năm, hiệu sách mới chính thức mở cửa đi vào hoạt động.10. Nhà sách Zhongshuge là một mê cung hệ thống cầu thang và gương soi ở Trùng Khánh, Trung Quốc.Thiết kế của hiệu sách giống như một chiếc kính vạn hoa với những tấm gương trần phản chiếu căn phòng đầy màu sắc.Hoàng Dung (lược dịch) ", "topic": "Văn hóa", "tag": ["Hiệu sách", "Nhà sách", "Tàu thuyền", "Cánh đồng lúa", "Lâu đời", "Sách", "Độc đáo", "Tránh bom", "Độc", "Bỏ hoang", "Ngân hàng", "Ghé thăm", "Biến thành", "Cửa hàng", "Người khởi xướng", "Đầu sách", "Xà lan", "Xây dựng", "Thế giới", "Tòa nhà"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/10-hieu-sach-xay-dung-o-nhung-vi-tri-ky-la-tren-the-gioi-260891.html"}