{"id": "35985576", "header": "IMF sẵn sàng hỗ trợ Liban khôi phục kinh tế", "datetime": "2020-08-10T10:57:00.000+07:00", "summary": "Quỹ Tiền tệ Quốc tế (IMF) ngày 9/8 cho hay sẵn sàng tăng cường hỗ trợ Liban khôi phục kinh tế sau vụ nổ lớn ở cảng Beirut, song cho biết nước này cần sẵn sàng tiến hành những cải cách cần thiết.", "content": "Trong một thông báo, Tổng Giám đốc Quỹ Tiền tệ Quốc tế (IMF) Kristalina Georgieva đã đưa ra những cải cách dự kiến đối với Liban, trong đó có các biện pháp khôi phục “sức khỏe” về tài chính công và hê thống tài chính trong nước cũng như những giải pháp tạm thời để tránh tình trạng các dòng vốn rút khỏi nền kinh tế nước này.Bà Georgieva cho biết “IMF sẵn sàng tăng gấp đôi những nỗ lực hỗ trợ Liban song cần sự nhất trí của quốc gia này với sự đồng thuận của cả bộ máy chính phủ về quyết tâm thực hiện những cải cách rất cấp thiết\". Theo bà Georgieva, cam kết về việc thực hiện các những cải cách cấp thiết nói trên sẽ “giải ngân” hàng tỷ USD vì lợi ích của người dân Liban và đây là thời điểm mà các nhà hoạch định chính sách Liban phải hành động quyết liệt. Ngoài ra, bà Georgieva cũng kêu gọi Liban thực hiện các biện pháp giảm thiểu những thiệt hại ở nhiều doanh nghiệp quốc doanh và mở rộng mạng lưới an sinh xã hội nhằm bảo vệ những người dân dễ bị tổn thương nhất. Tuy vậy, trước khi vụ nổ lớn nói trên xảy ra, một cuộc khủng hoảng tài chính đã khiến Liban phải tiến hành đàm phán với IMF về các gói viện trợ sau khi nước này rơi vào tình trạng vỡ nợ. Song các cuộc đàm phán này đã bị đình trệ từ tháng 7/2020 khi các quan chức Liban không đồng ý với các giải pháp thắt chặt tài chính và cải cách mà IMF đưa ra. Trong một diễn biến khác, các nhà tài trợ quốc tế ngày 9/8 đã cam kết hỗ trợ hơn 250 triệu euro (hơn 294 triệu USD) cho quốc gia Trung Đông này và số tiền trên sẽ được chuyển trực tiếp tới người dân Liban với sự phối hợp của Liên hợp quốc./. ", "topic": "Kinh tế", "tag": ["Liban", "Cảng Beirut", "IMF", "Vụ Nổ Lớn", "Khôi phục", "Kristalina Georgieva", "Cải cách", "Tài chính công", "Sẵn sàng", "Kinh tế", "Hỗ trợ", "Dòng vốn", "Cấp thiết", "Tổng giám đốc", "Tránh tình trạng", "Cho hay", "Sự đồng thuận", "Cần thiết", "Tăng cường", "Nhất trí"], "link": "https://bnews.vn/imf-san-sang-ho-tro-liban-khoi-phuc-kinh-te/165604.html"}