{"id": "35980374", "header": "Vợ chồng Phú Lê bị bắt: Khởi tố vụ án", "datetime": "2020-08-09T20:56:00.000+07:00", "summary": "Công an TP Hà Nội đã khởi tố vụ án Phú Lê chỉ đạo đàn em cố ý gây thương tích với 2 người phụ nữ lớn tuổi xảy ra tại xã Hồng Hà, huyện Đan Phượng.", "content": "Ngày 9/8, Phòng cảnh sát hình sự (Công an TP Hà Nội) đã khởi tố vụ án cố ý gây thương tích xảy ra tại xã Hồng Hà, huyện Đan Phượng, Hà Nội.Lê Văn Phú (hay còn gọi Phú Lê, 40 tuổi, quê Yên Bái) được xác định cầm đầu, chỉ đạo đàn em gây ra vụ đánh hai người nhà của hotgirl Đào Chile tại đây.Liên quan đến vụ việc trên, cơ quan điều tra đã triệu tập 14 đối tượng là đàn em của  có liên quan đến vụ hành hung, gây thương tích đối với hai người phụ nữ là bà Nguyễn Thị Nga (69 tuổi) và bà Nguyễn Thị Bé (67 tuổi, em gái bà Nga) ở xã Hồng Hà, Đan Phượng, Hà Nội.Sau khi bị Phòng cảnh sát hình sự Công an TP Hà Nội bắt giữ ngày 5/8 để điều tra về hành vi cố ý gây thương tích, tại cơ quan điều tra, .Phú Lê khai nhận, do Kiều mâu thuẫn với Đào Chi Lê nên ngày 2/8, trong lúc vợ chồng Phú Lê cùng với đám đàn em ngồi ăn uống ở khu vực hồ Đền Lừ, quận Hoàng Mai thì Phú đã kể lại câu chuyện trên, muốn “dằn mặt” Đào. Thụy đồng ý sẽ đến tận nhà chị Đào để đánh dằn mặt. Chính vì vậy, Phú Lê đã giao việc hành hung chị Đào cho Thụy và Trần Văn Tư, SN 1988, quê ở Quỳnh Phụ, tỉnh Thái Bình.Sáng hôm sau, Thụy và Tư đi xe máy về huyện Đan Phượng, tìm đến nhà chị Đào. Trên đường đi, chúng dừng ở một cửa hàng vật liệu xây dựng, mua tuýp sắt làm hung khí gây án. Sau khi đánh bà Bé và và Nga, các đối tượng bỏ chạy trên đường đê về Thượng Cát, quận Bắc Từ Liêm. Quá trình bỏ chạy, cả hai cởi áo chống nắng, vứt khẩu trang cùng tuýp sắt nhằm phi tang.Trước đó, như đã thông tin, ngày 6/8, chị Trần Thị Đào ( biệt danh là Đào Chi Lê, 28 tuổi, quê tại Hồng Hà, Đan Phượng, Hà Nội, cho biết gia đình chị vừa bị một nhóm xã hội đến tận nhà hành hung. Theo chị Đào, chị quen hai khi cùng thực hiện một sản phẩm hài Tết 2017. Sau khi tách ra làm riêng, chị bị vợ chồng Phú Lê gây khó dễ. Để nói ra hết những bức xúc, suy nghĩ của mình, tối 18/7, chị Đào đã livestream trên trang mạng cá nhân.Ngay sau đó, vợ chồng Phú Lê đã tìm đến dọa nạt, xúc phạm, đồng thời khủng bố qua điện thoại và treo thưởng 20 triệu đồng cho ai đánh chị Đào. Theo lời chị Đào, đến trưa 3/8, một nhóm người lạ mặt đi 1 ô tô, 2 xe máy về cụm 9 (xã Hồng Hà, huyện Đan Phượng) tìm vào nhà mẹ đẻ chị Đào để vờ mua chó. Tại đây, nhóm người này đã dùng tuýp sắt vụt liên tiếp vào người mẹ chị là bà Nguyễn Thị Nga (69 tuổi) và dì ruột là bà Nguyễn Thị Bé (67 tuổi) bị thương, phải nhập viện điều trị. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Lê Văn Phú", "Đan Phượng", "Hồng Hà", "Đào Chi Lê", "Trần Thị Đào", "Đào Chile", "Cố ý gây thương tích", "Đàn em", "Khởi tố", "Nguyễn Thị Bé", "Hành hung", "Vợ chồng", "Đào cho Thụy", "Vụ án", "Nguyễn Thị Nga", "Bị bắt", "Lớn tuổi", "Công an thành phố hà nội", "Trần Văn Tư"], "link": "https://kienthuc.net.vn/xa-hoi/vo-chong-phu-le-bi-bat-khoi-to-vu-an-1420306.html"}