{"id": "35988252", "header": "Kido thắng lớn nhờ liên tục đổi chiến lược trong mùa dịch", "datetime": "2020-08-10T15:01:03.000+07:00", "summary": "Vạch ra nhiều hướng đi mới, Tập đoàn Kido dự kiến chi gần 330 tỉ đồng để trả cổ tức bằng tiền vào tháng 9.", "content": "Trong Đại hội Cổ đông vừa qua, Công ty Cổ phần Tập đoàn Kido chuẩn bị chi trả cổ tức năm 2019 bằng tiền mặt với tỉ lệ 16% (1 cổ phiếu được nhận 1.600 đồng). Ngày chốt danh sách cổ đông là 28.8. Ngày thanh toán cổ tức dự kiến vào 10.9.Với gần 206 triệu cổ phiếu đang lưu hành, lượng tiền mặt Kido dùng để chi trả cổ tức cho cổ đông sắp tới ước tính gần 330 tỉ đồng. Tỉ lệ cổ tức tiền mặt 16% cao hơn mức bình quân 10-12% các năm trước. Tại Tập đoàn Kido, 2 nhà sáng lập là Chủ tịch Hội đồng Quản trị Trần Kim Thành cùng em trai Tổng Giám đốc Trần Lệ Nguyên và các thành viên trong gia đình đang nắm giữ tỉ lệ sở hữu lớn nhất.Ông Thành hiện đứng tên 0,1% cổ phần Kido. Tuy nhiên, 2 pháp nhân Công ty Trách nhiệm Hữu hạn Đầu tư Kido và Công ty Trách nhiệm Hữu hạn Một thành viên PPK do doanh nhân này làm Chủ tịch đều là cổ đông lớn tại Tập đoàn Kido khi nắm giữ tổng cộng 18,4% cổ phần. Tương tự chồng, bà Vương Bửu Linh, vợ ông Trần Kim Thành tại Kido cũng chỉ đứng tên 1% cổ phần. Bà Linh thông qua pháp nhân Công ty Trách nhiệm Hữu hạn Đầu tư Vinh Linh quản lý thêm 5,3% cổ phần tập đoàn gia đình. Bà hiện là thành viên Hội đồng Quản trị Kido.Tổng Giám đốc Trần Lệ Nguyên, em trai ông Thành trực tiếp nắm giữ 15% cổ phần Công ty, là cổ đông lớn nhất của Kido và không sở hữu gián tiếp thông qua các pháp nhân doanh nghiệp khác. Nhiều thành viên trong gia đình ông Trần Kim Thành và Trần Lệ Nguyên còn sở hữu trực tiếp và gián tiếp dưới 5% vốn Tập đoàn.Ngoài nhóm cổ đông liên quan đến 2 ông chủ Kido, Công ty Quản lý quỹ VinaCapital cũng sẽ thu về 41 tỉ đồng trong đợt chia cổ tức này. Đây là cổ đông lớn với sở hữu 12,5% tại Tập đoàn. Thời gian qua, nhóm VinaCapital liên tục mua vào cổ phiếu Kido.Trên thị trường chứng khoán, cổ phiếu Kido hiện giao dịch ở thị giá 33.350 đồng. Mã này từng có giai đoạn tăng nóng từ vùng giá hơn 15.000 đồng hồi giữa tháng 4 lên gần 34.000 đồng/cổ phiếu vào đầu tháng 6.Ngay đầu năm, Kido cũng bị ảnh hưởng từ dịch bệnh nhưng Công ty nhanh chóng áp dụng nhiều biện pháp nhằm tăng sức mua, một số sản phẩm của Công ty thuộc nhóm ngành hàng tiêu dùng thiết yếu nên vẫn có mức tăng trưởng khá tốt.Theo đó, doanh thu tháng 7 của doanh nghiệp kem đạt 158 tỉ đồng, giảm 8% so với cùng kỳ năm trước. Doanh thu lũy kế 7 tháng đạt 832 tỉ đồng, giảm 11%. Lợi nhuận trước thuế tháng 7 đạt 44 tỉ đồng, tăng 20% so với cùng kỳ năm trước. Lũy kế 7 tháng, doanh nghiệp ghi nhận lãi trước thuế 188 tỉ đồng, vượt con số thực hiện cả năm 2019 (185 tỉ đồng) và đạt 94% chỉ tiêu kế hoạch năm 2020.Trong quý II, Công ty đã tung ra 2 sản phẩm Celano sữa tươi trân châu đường đen và Merino dâu rất được người tiêu dùng đón nhận. Mục tiêu của Công ty không chỉ dừng lại ở cung cấp các sản phẩm kem cho người tiêu dùng Việt Nam mà còn bắt đầu hướng ra thị trường quốc tế.Trong khi đó, nhóm sản phẩm ngành dầu lại tăng tưởng rất tốt. Cụ thể, dầu thực vật Tường An đạt doanh thu thuần tháng 7 đạt 425,9 tỉ đồng, tăng 40,7%, lợi nhuận sau thuế 21,6 tỉ đồng, gấp 3,3 lần so với cùng kỳ năm trước.Ảnh: KDC.Lũy kế 7 tháng, Công ty báo cáo doanh thu thuần đạt 2.615 tỉ đồng, tăng 30,01%. Biên lợi nhuận gộp giảm từ 15,03% xuống 14,26%. Lợi nhuận trước thuế đạt 111,9 tỉ đồng, tăng 63,8% so với cùng kỳ năm 2019. Công ty thực hiện 57,3% kế hoạch doanh thu và 58% kế hoạch lợi nhuận trước thuế.Trước nhiều thay đổi của người tiêu dùng, Tường An đã thực hiện rà soát lại danh mục sản phẩm theo từng vùng miền, phát triển các sản phẩm có giá trị dinh dưỡng cao. Mới đây, dầu thực vật Tường An đã đưa ra thị trường sản phẩm Cooking Nutri Plus nhằm tăng sức mua trong thời gian tới.Năm nay, Kido có nhiều chuyển động lớn về chiến lược. Tập đoàn này sẽ sáp nhập các công ty con Kido trong ngành hàng kem, Tường An và Vocarimex trong lĩnh vực sản xuất dầu ăn để tăng quy mô công ty, tối ưu hóa nguồn lực, bộ máy quản trị, chi phí.Kido đã bắt tay với Vinamilk, chuẩn bị thành lập liên doanh Vibev lấn sân sang lĩnh vực nước giải khát. Quý III năm nay, Tập đoàn đồng thời quay trở lại ngành hàng bánh kẹo sau 5 năm bán thương hiệu Kinh Đô cho Mondelez. Bánh kẹo cũng là mảng chính giúp Kido trở thành doanh nghiệp lớn nhất nhì thị trường trước khi bán lại cho đối tác ngoại. ", "topic": "Kinh tế", "tag": ["KIDO", "Tập đoàn Kido", "Cổ tức", "Trần Kim Thành", "Trần Lệ Nguyên", "Cổ phiếu", "Vương Bửu Linh", "Nắm giữ", "Dịch", "Cổ đông", "Cổ phần", "Pháp nhân", "Chiến lược", "Tiền mặt", "Cổ đông lớn", "Hướng đi", "Đứng tên", "Chi trả", "Liên tục", "Em trai"], "link": "https://nhipcaudautu.vn/kinh-doanh/kido-thang-lon-nho-lien-tuc-doi-chien-luoc-trong-mua-dich-3336526/"}