{"id": "35988972", "header": "Công ty Minh Quang, nhà thầu 'quen' của Sở NN&PTNT Nghệ An 2 ngày trúng 2 gói thầu", "datetime": "2020-08-10T16:03:03.000+07:00", "summary": "Chỉ trong 2 ngày, Công ty TNHH Minh Quang đã trúng hai gói thầu trị giá hơn 16 tỷ đồng do Sở NN&PTNT Nghệ An làm chủ đầu tư.", "content": "Ngày 10/8, trên Hệ thống đấu thầu quốc gia đã công bố kết quả lựa chọn nhà thầu cho hai gói dự án do Sở Nông nghiệp và Phát triển nông thôn (NN&PTNT) Nghệ An làm chủ đầu tư. Đáng chú ý, cả hai gói thầu này đều do Công ty TNHH Minh Quang trúng thầu.Theo đó, ngày 30/7 ông Nguyễn Văn Đệ, Giám đốc Sở NN&PTNT Nghệ An đã ký Quyết định số 589/QĐ-SNN-QLXD về việc lựa chọn nhà thầu gói thầu số 10: Thi công xây lắp hạng mục thủy công bổ sung, Dự án đầu tư nâng cấp cảng cá Cửa Hội (Nghệ An).Giá gói thầu trên là 8.633.255.000 đồng, Công ty TNHH Minh Quang đã trúng thầu với giá 8.615.968.000 đồng.Ngày 31/7, ông Nguyễn Văn Đệ tiếp tục ký Quyết định 593/QĐ-SNN về việc lựa chọn nhà thầu cho gói thầu số 1: Toàn bộ chi phí thu dọn lòng hồ hạng mục: Công tác thu dọn lòng hồ dự án hồ chứa nước bản Mồng.Giá gói thầu này là: 7.748.472.000 đồng, Công ty TNHH Minh Quang trúng với giá là 7.725.544.000 đồng.Ông Đặng Văn Quyền, Trưởng phòng Xây dựng, Sở NN&PTNT Nghệ An xác nhận, đơn vị vừa có kết quả lựa chọn nhà thầu qua mạng 2 dự án trên. Công ty TNHH Minh Quang đã trúng thầu do năng lực đảm bảo.Theo ông Quyền, các dự án trên đều tổ chức đấu thầu qua mạng và chỉ có Công ty TNHH Minh Quang nộp hồ sơ đấu thầu.Công ty TNHH Minh Quang có trụ sở tại thị trấn Cầu Giát, huyện Quỳnh Lưu, tỉnh Nghệ An. Đại diện pháp luật là ông Lê Quang Huy.Đây là nhà thầu “quen mặt” với các dự án thủy lợi của Sở NN&PTNT Nghệ An.Theo ANTT/NĐT ", "topic": "Nhà đất", "tag": ["Công ty TNHH Minh Quang", "Công ty Minh Quang", "Sở NN&PTNT Nghệ An", "Gói thầu", "Nhà thầu", "Trúng thầu", "Trúng", "Nguyễn Văn Đệ", "Cảng cá Cửa Hội", "Sở NN&PTNT tỉnh Nghệ An", "Thủy công", "NN&PTNT", "Chủ đầu tư", "Đấu thầu", "Sở nông nghiệp và phát triển nông thôn", "Xây lắp", "Đặng Văn Quyền", "Trị giá", "Thủy lợi", "Nghệ An"], "link": "http://antt.nguoiduatin.vn/cong-ty-minh-quang-trung-lien-tiep-2-goi-thau-do-so-nnptnt-nghe-an-lam-chu-dau-tu-297862.htm"}