{"id": "35987747", "header": "PVD: Cổ phiếu dầu khí bị 'lãng quên' đã tăng hơn 12% tuần qua", "datetime": "2020-08-10T14:24:00.000+07:00", "summary": "Ngành Dầu khí vẫn chưa hoàn toàn tích cực nhưng tuần qua PVD đã tăng hơn 12% giúp cho nhóm ngành này không quá 'bết bát' trong mắt nhà đầu tư cổ phiếu.", "content": "Ảnh minh họa.Tuần vừa, VN-Index tăng 5,39% nhưng các mã dầu khí lại giao dịch còn tích cực hơn. PVD đã tăng 12,35% lên 10.100 đồng/cổ phiếu leo lên ngay trên đường MA20.Trong phiên ngày thứ Sáu, dù có gặp phải lực bán chốt lời, PVD cũng chưa hoàn toàn được coi là xấu khi thanh khoản cũng đồng thời giảm xuống dưới mức bình quân 20 phiên gần nhất là 3,45 triệu đơn vị.Trong khi đó, cổ phiếu này đã có phiên giao dịch ngày thứ Năm được xem là khá bùng nổ khi đạt tới 8,81 triệu đơn vị, gấp hơn 2,5 lần bình quân 20 phiên.Nhìn chung, trạng thái của PVD vẫn sẽ là tích cực nếu còn giữ được đường MA20. Tuy nhiên, để đi xa hơn, PVD hay các cổ phiếu dầu khí đã bị thị trường \"quên lãng\" sẽ gặp không ít trở ngại.Ngay ở mức giá 10.500 đồng/cổ phiếu, PVD sẽ gặp ngưỡng kháng cự lớn khi cổ phiếu đã đi ngang quanh mức giá này suốt từ thời điểm giữa tháng 6.PVD công bố KQKD quý II/2020 với doanh thu thuần là 1.464 tỷ đồng (tăng 45,7% so với cùng kỳ) và lợi nhuận thuần là 61 tỷ đồng (giảm 44,3% so với cùng kỳ).Nhờ đó, doanh thu nửa đầu năm 2020 là 3.139 tỷ đồng (tăng 64% so với cùng kỳ) và lợi nhuận thuần là 85 tỷ đồng (tăng 290% so với cùng kỳ). PVD hoàn thành lần lượt 67% và 137% kế hoạch doanh thu và lợi nhuận thuần của Công ty. Công ty cũng đạt lần lượt 63% và 70% dự báo doanh thu và lợi nhuận thuần của HSC.HSC dự báo doanh thu năm 2020 của PVD là 5.048 tỷ đồng (tăng 15,6%) và lợi nhuận thuần là 125 tỷ đồng (tăng 27,3%).Trong quý II/2020, giá cho thuê bình quân ngày là 63.000 USD/ngày, tăng 9% so với cùng kỳ. PVD có trung bình 2,4 giàn khoan hoạt động so với quý II/2019 không có giàn nào.Tuy nhiên, lợi nhuận thuần giảm do nhiều lý do. Như chi phí lao động, chi phí di chuyển và vận tải) do dịch COVID-19. Hiệu suất hoạt động của các giàn khoan tự nâng sở hữu bởi PVD giảm do các dự án bị hoãn trong cuối quý II/2020 (78% trong quý II/2020 so với 90% trong quý II/2019);Hiện giàn khoan PVD II đang khoan cho Petronas theo hợp đồng từ 11/2019 tới 10/2020. Tuy nhiên, Petronas đã yêu cầu chuyển ngày bắt đầu hợp đồng sang tháng 7/2020 và tái khởi động vào đầu năm 2021. Trong lúc chờ đợi, PVD II hiện đang trong hợp đồng đấu thầu mới với Vietsopetro được kỳ vọng sẽ bắt đầu vào cuối tháng 9/2020. Tuy nhiên, quá trình đấu thầu vẫn đang diễn ra và do đó không có hợp đồng chính thức nào được xác nhận.PVD III đang khoan cho Repsol Malaysia theo một hợp đồng dài hạn. Dự án cũng bị chuyển từ tháng 5/2020 và sẽ tái khởi động vào đầu năm 2021. Trong lúc đó, ban lãnh đạo PVD đã ký hợp đồng mới cho PVD III khoan tại Cam-pu-chia bắt đầu vào đầu tháng 9/2020.Do đó, HSC dự báo PVD sẽ đối mặt với nửa sau năm 2020 đầy khó khăn do các giàn khoan PVD II, PVD III và PVD 11 không hoạt động trong thời gian dài.Dự kiến khó khăn sẽ còn kéo dài đến 2021. Một vài hợp đồng khoan trong năm 2020 đã chuyển từ quý II/2020 sang thời gian khả thi nhất là đầu năm 2021. Tuy nhiên, vẫn còn nhiều sự thiếu chắc chắn về thời gian hoạt động. Thêm vào đó, dù PVD đã nỗ lực để tìm những dự án mới, Công ty vẫn chưa được đảm bảo bất kỳ hợp đồng chính thức nào trong năm 2021.Trong dài hạn, HSC kỳ vọng giá dầu thô sẽ hồi phục về mức ổn định là 55-60USD/thùng trong năm 2022 (theo EIA dự báo). Điều này sẽ hỗ trợ hoạt động Thăm dò và Khai thác khi sẽ có nhiều công việc trong mảng thăm dò nhờ vào phát hiện mỏ khí mới tại Kèn Bầu từ năm 2022. ", "topic": "Kinh tế", "tag": ["PVD", "Dầu khí", "Cổ phiếu", "Lãng quên", "Đường MA20", "HSC", "PVD II", "Bết bát", "Dàn khoan", "KQKD", "MA20", "Phiên giao dịch", "Thuần", "Trong mắt", "PETRONAS", "Chốt lời", "Ngưỡng kháng cự", "Vn-index", "Ảnh minh họa", "Bình quân"], "link": "https://bizlive.vn//tai-chinh/co-phieu-noi-bat-tuan-pvd-co-phieu-dau-khi-bi-lang-quen-da-tang-hon-12-tuan-qua-3549914.html"}