{"id": "35986914", "header": "Bắt khẩn cấp đối tượng mua bán trái phép chất ma túy ở Hà Tĩnh", "datetime": "2020-08-10T12:59:00.000+07:00", "summary": "Sáng 10-8, Công an tỉnh Hà Tĩnh cho biết, Công an TP Hà Tĩnh vừa phá thành công chuyên án MB320, bắt giữ khẩn cấp đối tượng Phạm Xuân Trà (37 tuổi, trú tại tổ 1, phường Bắc Hà, TP Hà Tĩnh) về hành vi mua bán trái phép chất ma túy, thu giữ 78 gói ma túy đá.", "content": "Theo Công an tỉnh Hà Tĩnh, bằng các biện pháp nghiệp vụ, các trinh sát Công an TP Hà Tĩnh phát hiện đầu mối về một đối tượng nam giới chuyên cung cấp ma túy cho các đối tượng nghiện đang sinh sống trên địa bàn TP Hà Tĩnh. Đối tượng nghi vấn là Phạm Xuân Trà (37 tuổi, trú tại tổ 1, phường Bắc Hà, TP Hà Tĩnh), hay còn gọi là Tài Khoan.Qua theo dõi, Phạm Xuân Trà là đối tượng có nhiều thủ đoạn tinh vi che giấu cho hành vi phạm tội và đối phó với lực lượng công an. Nhà riêng của đối tượng Trà được xây dựng kín cổng cao tường, hàn sắt kín cửa trước và cửa sau, chỉ có một khe cửa nhỏ để giao dịch với khách hàng. Trà chỉ nhận giao dịch với khách hàng mà mình tin tưởng, và chủ yếu nhận tiền qua tài khoản ngân hàng.Sau thời gian theo dõi, thu thập tài liệu, chứng cứ, giám sát các hoạt động của đối tượng, đến ngày 8-8, nhận thấy thời điểm thuận lợi đã tới, ban chuyên án Công an TP Hà Tĩnh quyết định tiến hành bắt khẩn cấp Phạm Xuân Trà và khám xét chỗ ở đối tượng tại đường Xuân Diệu, TP Hà Tĩnh, phá thành công chuyên án MB320.Tang vật thu giữ tại hiện trường gồm 78 gói ma túy đá, 2 điện thoại di động, 300.000 đồng tiền mặt và nhiều đồ vật liên quan đến hoạt động mua bán trái phép chất ma túy.Bước đầu, tại cơ quan điều tra, trước những chứng cứ không thể chối cãi, đối tượng Phạm Xuân Trà đã phải thừa nhận hành vi mua bán trái phép chất ma túy.Hiện Công an TP Hà Tĩnh đang tiếp tục mở rộng điều tra, củng cố thêm căn cứ để xử lý đối tượng nghiêm minh theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Công an TP Hà Tĩnh", "Bắt khẩn cấp", "Ma túy", "Công an tỉnh Hà Tĩnh", "Bắc Hà", "Hà Tĩnh", "Chuyên án", "Phát hiện đầu mối", "Mua bán", "Trái phép", "Thu giữ", "Đối tượng", "Phá", "Trà", "Tài khoản ngân hàng", "Phá án", "Kín cổng cao tường", "Nhà riêng", "Trinh sát", "Đường Xuân Diệu"], "link": "http://sggp.org.vn/bat-khan-cap-doi-tuong-mua-ban-trai-phep-chat-ma-tuy-o-ha-tinh-678656.html"}