{"id": "35980027", "header": "Bộ ảnh đặc biệt của cặp đôi U60: Những khoảnh khắc làm nên cuộc hôn nhân hơn 2 thập kỷ", "datetime": "2020-08-09T20:04:00.000+07:00", "summary": "Đôi khi có những câu chuyện tình yêu từ những người gắn bó bên nhau cả mấy chục năm trời vẫn khiến người ta phải xuýt xoa mãi.", "content": "Chẳng dễ dàng gì để một cặp vợ chồng bên nhau có thể thoải mái đăng tải những tấm hình của mình lên mạng xã hội. Phần vì họ ngại ngùng do tuổi tác, phần vì họ cảm thấy mình “diễn” trước ống kính chẳng được như xưa.Tuy nhiên, mới đây album ảnh của một đôi vợ chồng U60 khiến người ta xuýt xoa không ngớt bởi quá tình, quá đẹp.Họ chọn khung cảnh Đà Lạt làm nơi chụp hình. Hai người diện đồ như các cô dâu chú rể chụp ảnh cưới và cho ra đời một bộ ảnh tuyệt đẹp.Đó là những tấm ảnh của chị Nguyệt 48 tuổi và chồng chị - anh Sơn 55 tuổi. Hai vợ chồng hiện sinh sống và làm việc tại Phan Thiết (Bình Thuận).Chị Nguyệt kể: Bình thường các cô dâu chú rể trẻ tuổi đi chụp ảnh cưới cũng đã đủ mệt mỏi khi mặc trang phục rườm rà, phải tạo dáng rồi chụp hàn trăm bức hình. Thế nhưng với vợ chồng chị Nguyệt, tất cả những điều ấy không thành vấn đề., chị Nguyệt hào hứng chia sẻ.Hai vợ chồng đều đã có tuổi nên việc diễn trước ống kính chẳng hề dễ dàng. Họ ngại ngùng rất nhiều. Dù có 23 năm bên nhau nhưng để diễn những cảnh tình cảm, tình tứ trước ống kính với nhiều người đâu dễ dàng gì với vợ chồng anh chị.Chị Nguyệt kể thêm: Hai vợ chồng chị Nguyệt kết hôn vào năm 1997. Đến tháng 11 sắp tới họ đã có 23 năm gắn bó bên nhau. Ban đầu, tình yêu đến với anh chị có phần suôn sẻ do cùng chung một cơ quan.Chị kể: Làm cùng cơ quan nên hai thập kỷ trôi qua, cuộc sống của anh chị gần như lúc nào cũng ở gần bên nhau. Người ta cứ nói rằng vợ chồng ngày qua ngày cứ kè kè sát vai như thế sẽ dẫn đến những nhàm chán. Tuy nhiên chị Nguyệt và anh Sơn thì không. Sự gắn bó liên tục lâu dài trong nhiều năm khiến cả hai hình thành những thói quen không thể xóa nhòa được. chị Nguyệt tâm sự.Gia đình anh chị cũng có nguyên tắc là đưa hạnh phúc của gia đình là ưu tiên hàng đầu. Dù có chuyện gì xảy đến họ cũng phải nhường nhịn để duy trì cái quan trọng nhất là hạnh phúc trong hôn nhân.Chị Nguyệt chia sẻ: Hiện tại, các con của anh chị cũng đã lớn. Cặp vợ chồng lại như được quay về những năm tháng tuổi trẻ của ngày xưa. Càng có tuổi, chị Nguyệt lại càng bất ngờ hơn với sự đảm đang, tuyệt vời từ người chồng của mình:“ chị Nguyệt tâm sự.Đôi khi, hạnh phúc được lan tỏa từ những điều tưởng như nhỏ bé, bình thường như vậy đấy. ", "topic": "Giải trí", "tag": ["U60", "Hôn nhân", "Bộ ảnh", "Bên nhau", "Xuýt xoa", "Nguyệt", "Thập kỷ", "Cặp đôi", "Tấm hình", "Anh Sơn", "Ngại ngùng", "Gắn bó", "Kết hôn", "Tình yêu", "Chụp hình", "Đà Lạt", "Ống kính", "Cưới", "Chú rể", "Vợ chồng"], "link": "https://phunuvietnam.vn/bo-anh-cuc-dac-biet-cua-cap-doi-u60-nhung-khoanh-khac-lam-nen-cuoc-hon-nhan-hon-2-thap-ky-22202098191854177.htm"}