{"id": "35989439", "header": "HLV Chung Hae Seong còn hợp đồng, CLB TP.HCM toàn quyền sử dụng", "datetime": "2020-08-10T15:52:24.000+07:00", "summary": "HLV Chung Hae Seong vẫn đang là người của CLB TP.HCM khi hợp đồng của chiến lược gia này với đội bóng chưa được thanh lý.", "content": "Trước thông tin ông Chung Hae Seong có thể trở lại nắm quyền HLV trưởng CLB TP.HCM, một lãnh đạo đội bóng khẳng định: HLV Chung Hae Seong vẫn là người của đội. Hợp đồng của chiến lược gia Hàn Quốc với CLB kéo dài hết năm 2021, nên lãnh đạo đội bóng có toàn quyền sử dụng ông Chung khi thời hạn thỏa thuận vẫn còn.Do đó, vẫn có khả năng HLV Chung Hae Seong trở lại dẫn dắt CLB TP.HCM, trong trường hợp HLV Ailton da Silva (ChiangRai United) không sang Việt Nam làm việc, còn HLV tạm quyền là Nguyễn Hữu Thắng không tiếp tục nắm đội.HLV Hữu Thắng vẫn kiêm nhiệm vai trò chủ tịch, nhận trách nhiệm điều hành CLB. Ngoài ra, ông Thắng cũng thường xuyên ra sân thẩm định tài năng trẻ cho Học viện Juventus Việt Nam.Hiện tại, ông Thắng vẫn chỉ đạo buổi tập của cầu thủ, nhưng cựu danh thủ bóng đá Việt không có nguyện vọng huấn luyện lâu dài, bởi khối lượng công việc rất lớn về cả chuyên môn bóng đá và quản lý ông đang đảm đương hiện tại.Nếu V-League trở lại, CLB TP.HCM vẫn cần một HLV toàn tâm toàn ý dẫn đội, và ông Chung Hae Seong có thể là phương án hai nếu HLV Ailton không nhận lời.Trước đó, HLV Chung Hae Seong đề đạt nguyện vọng xin nghỉ với lãnh đạo CLB, nhưng là vì ông bị điều chuyển sang vị trí giám đốc kỹ thuật (GĐKT). Không còn nhiều thời gian làm bóng đá, ông Chung Hae Seong muốn ưu tiên huấn luyện hơn là quản lý.Khúc mắc giữa ông Chung Hae Seong với CLB TP.HCM còn ở mức đền bù hợp đồng, khi cựu trợ lý của Guus Hiddink muốn được đền bù một nửa thời gian còn lại trong hợp đồng. Ngoài ra, diễn biến dịch COVID-19 khiến ông Chung chưa thể trở lại Hàn Quốc.HLV Chung Hae Seong vẫn là người của CLB TP.HCM, nên không bất ngờ nếu ông Chung tái xuất trên ghế chỉ đạo thời gian tới. Hiện CLB TP.HCM đang xếp thứ 5 ở V-League và còn chơi ở 3 đấu trường. Đội bóng này mới mang về bộ đôi ngoại binh đắt giá là Jose Ortiz và Ariel Rodriguez để tăng hy vọng cạnh tranh ngôi vô địch. ", "topic": "Thể thao", "tag": ["Chung Hae Seong", "CLB TP.HCM", "Toàn quyền", "Học viện Juventus Việt Nam", "Chiangrai United", "Thanh lý", "Hợp đồng", "Chiến lược gia", "Tạm quyền", "Nắm quyền", "Kiêm nhiệm", "Hữu Thắng", "Nguyễn Hữu Thắng", "HLV trưởng", "Đội bóng", "V-League", "Buổi tập", "Khối lượng công việc", "Đề đạt nguyện vọng", "Toàn tâm toàn ý"], "link": "https://vtc.vn/hlv-chung-hae-seong-con-hop-dong-clb-tphcm-toan-quyen-su-dung-ar562937.html"}