{"id": "35985801", "header": "Triệt phá đường dây đánh bạc trên 10 tỷ đồng qua mạng internet", "datetime": "2020-08-10T11:29:00.000+07:00", "summary": "Công an huyện Như Xuân (Thanh Hóa) đã bắt giữ 5 đối tượng là chủ các đại lý của đường dây dánh bạc dưới hình thức chơi game đổi thưởng lấy tiền trên mạng internet, với số tiền giao dịch lên đến trên 10 tỷ đồng.", "content": "Ngày 10/8, Công an huyện Như Xuân (Thanh Hóa) cho biết vừa phá thành công Chuyên án 004B, đấu tranh, triệt xóa đường dây đánh bạc dưới hình thức chơi game đổi thưởng lấy tiền trên mạng Internet có quy mô lớn, với số tiền lên đến trên 10 tỷ đồng.Quá trình điều tra, lực lượng Công an đã tiến hành khám xét các đại lý và bắt giữ 5 đối tượng gồm: Văn Huy Trường (SN 1999), Nguyễn Đình Tuấn (SN 1992, đều trú ở thị trấn Rừng Thông, huyện Đông Sơn); Lê Văn Tùng (SN 1994, ở xã Quảng Đức, huyện Quảng Xương); Ngô Sỹ Tuấn (SN 1993, ở phường Quảng Thịnh, thành phố Thanh Hóa) và Phạm Văn Hùng (SN 1992, ở xã Quảng Ninh, huyện Quảng Xương). Các đối tượng này đều là chủ các đại lý của đường dây dánh bạc trên mạng Internet.Qua khám xét, Ban Chuyên án đã thu giữ 35 thẻ tín dụng ngân hàng, 1 máy tính xách tay, 5 bộ máy tính cây, 34 điện thoại di động, hơn 500 triệu động tiền mặt và nhiều tài liệu có liên quan đến hành vi tổ chức đánh bạc trên mạng Internet của các đối tượng trong đường dây đánh bạc này.Theo kết quả điều tra ban đầu, để đấu tranh triệt xóa đường dây đánh bạc này, Công an huyện Như Xuân đã tập trung lực lượng, phương tiện, kĩ thuật, phối hợp với các đơn vị chức năng điều tra, xác minh, nắm tình hình, phương thức và thủ đoạn hoạt động của các đối tượng. Qua đó, lực lượng Công an đã dựng được đường dây tổ chức đánh bạc và đánh bạc qua mạng Internet dưới hình thức chơi game đổi thưởng thông qua các ứng dụng: Giauto.Club, Zindo. Club, Kim.Club,…Thông qua mạng internet, các đối tượng trong đường dây đánh bạc đã liên lạc với nhau để lập tài khoản game, sau đó liên hệ nâng cấp tài khoản của mình lên đại lý cấp 1 để có thể mua, bán điểm đổi thưởng ra tiền mặt thông qua giao dịch ngân hàng. Quá trình chơi, các đối tượng có thể đổi thưởng thành tiền mặt thông qua các đại lý bằng hình thức chuyển tiền qua tài khoản ngân hàng với nhau hoặc qua thẻ cào.Với thủ đoạn trên, chỉ tính từ cuối tháng 7/2020 đến nay, 5 đối tượng nói trên đã cùng các đối tượng khác trên địa bàn huyện Như Xuân đứng ra tổ chức cho hàng trăm con bạc đến từ nhiều địa phương trong tỉnh Thanh Hóa đánh bạc trên mạng với tổng số tiền lên đến trên 10 tỷ đồng.Hiện vụ án đang tiếp tục được điều tra, mở rộng. ", "topic": "Pháp luật", "tag": ["Công an huyện Như Xuân", "Đánh bạc", "Đường dây", "Triệt phá", "004B", "Văn Huy Trường", "Ngô Sỹ Tuấn", "Chơi game", "Thị trấn Rừng Thông", "Đại lý", "Thưởng", "Lấy tiền", "Lê Văn Tùng", "Triệt", "Quảng đức", "Quảng Thịnh", "Nguyễn Đình Tuấn", "Thanh Hóa", "Quảng Xương", "Chuyên án"], "link": "http://congly.vn/an-ninh-hinh-su/triet-pha-duong-day-danh-bac-tren-10-ty-dong-qua-mang-internet-354748.html"}