{"id": "35988246", "header": "'Cá mập' tung chiêu, giá vàng mất ngay 4,5 triệu đồng/lượng", "datetime": "2020-08-10T14:55:31.000+07:00", "summary": "Do giá vàng thế giới điều chỉnh giảm mạnh cộng với áp lực chốt lời của nhà đầu tư 'cá mập' đã khiến giá vàng trong nước nhanh chóng rơi xuống mức thấp.", "content": "Thị trường vàng thế giới vừa ghi nhận phiên bán tháo mạnh nhất trong vòng 2 tháng qua của SPDR- quỹ đầu tư tín thác vàng lớn nhất thế giới.Tính từ ngày 3 đến 7-8, SPDR mua vào 26,1 tấn vàng nhưng chỉ trong ngày 7-8 khi giá vàng bật lên mốc cao nhất trong lịch sử thì quĩ này đã chốt lời 5,84 tấn. Đây là số lượng vàng bán ra cao nhất của SPDR tính theo tuần kể từ đầu tháng 4 tới thời điểm này.Động thái chốt lời quá nhanh của nhà đầu tư “cá mập” đã khiến thị trường vàng thế giới chìm trong sắc đỏ kéo dài từ cuối tuần sang đến phiên giao dịch đầu tuần này.Hiện trên thị trường thế giới, giá vàng giao ngay rơi xuống sát 2.033 USD/ounce, tương đương khoảng 57 triệu đồng/lượng. So với cuối tuần trước, giá vàng thế giới giảm khoảng 42 USD/ounce, tương đương giảm khoảng 1,2 triệu đồng/lượng.Cùng chiều với giá vàng thế giới, giá vàng trong nước lao dốc không phanh. Từ đầu giờ sáng đến giờ, giá vàng SJC liên tục thay đổi biểu giá và điều chỉnh giảm tới hơn 2,1 triệu đồng/lượng so với giá đóng cửa cuối tuần qua, giao dịch hiện chỉ còn 56,5 – 57,15 triệu đồng/lượng (mua-bán). Nếu tính từ ngày 7-8, thời điểm giá vàng cao kỷ lục thì đến nay giá vàng miếng đã bốc hơi khoảng 4,5 triệu đồng/lượng.Tương tự, Tập đoàn vàng bạc đá quý PNJ cũng giảm tới 2 triệu đồng/lượng ở chiều bán và giảm 1,8 triệu đồng/lượng ở chiều mua, kéo giá mua bán đối với vàng miếng SJC về mức 56,9 – 58,2 triệu đồng/lượng.Thậm chí một số doanh nghiệp kinh doanh vàng lớn còn kéo giá vàng miếng SJC về quanh ngưỡng 57 triệu đồng/lượng. Đơn cử như doanh nghiệp vàng Ngọc Hải hiện niêm yết giá vàng miếng SJC ở mức 55,7 – 57,7 triệu đồng/lượng, giảm 1,8 triệu đồng/lượng ở cả hai chiều so với cuối tuần qua.Do giá vàng trong nước điều chỉnh giảm nhanh hơn so với đà giảm của giá vàng thế giới khiến khoảng cách chênh lệch giữa giá vàng trong nước và thế giới được thu hẹp về mức thấp nhất trong vòng 1 tháng qua. Hiện giá vàng trong nước hiện chỉ đắt hơn giá vàng thế giới khoảng 1,1 triệu đồng/lượng. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Cá mập", "Tung chiêu", "SPDR", "Chốt lời", "Vàng", "Trong nước", "Phiên giao dịch", "Rơi xuống", "Thị trường vàng", "Tín thác", "Giao ngay", "Vàng miếng", "Giảm mạnh", "Mua vào", "Bán tháo", "Nhà đầu tư", "Điều chỉnh", "Bật lên"], "link": "https://plo.vn/tai-chinh-ngan-hang/ca-map-tung-chieu-gia-vang-mat-ngay-45-trieu-dong-luong-930597.html"}