{"id": "35985264", "header": "Bluezone vượt mốc 10 triệu người dùng, không theo dõi vị trí người cài đặt", "datetime": "2020-08-10T10:48:47.000+07:00", "summary": "Bluezone là ứng dụng cảnh báo nếu bạn đã tiếp xúc gần với người nhiễm Covid-19, giảm thiểu các nguy cơ lây lan trong cộng đồng, giúp mọi người trở lại cuộc sống bình thường mà không theo dõi vị trí người dùng.", "content": "Theo thống kê mới nhất của Bộ Thông tin và Truyền thông (TT-TT), ứng dụng Bluezone hiện đã vượt mốc 10 triệu người cài đặt và sử dụng. Để Bluezone hoạt động hiệu quả, cần ít nhất 50 triệu người dùng.Mặc dù Bluezone đang được sử dụng ngày càng rộng rãi, góp phần tích cực vào việc phòng, chống dịch Covid-19 song không ít người vẫn nghi ngại về hiệu quả của ứng dụng này, cũng như lo ngại bị thu thập dữ liệu cá nhân.Về vấn đề này, nhà phát triển ứng dụng khẳng định: “Bluezone không ghi nhận cũng như sử dụng vị trí của người dùng. Khi bạn cài đặt Bluezone trên Android và kích hoạt Bluetooth thì máy sẽ xin cấp quyền vị trí, điều này là do chính sách của Google khi bật Bluetooth BLE máy sẽ tự động xin quyền vị trí. Tuy nhiên Bluezone không sử dụng tới quyền đó”.Bluezone chỉ sử dụng quyền \"truy cập tệp\" để ghi lịch sử \"tiếp xúc gần\" lên bộ nhớ thiết bị. Mặc dù vậy, theo chính sách của Google, thiết bị vẫn tự động đề nghị \"cho phép truy cập vào ảnh, phương tiện và tệp\" ngay cả khi Bluezone không sử dụng các quyền còn lại. Bạn cần cấp quyền để có thể ghi nhận các \"tiếp xúc gần\".Để Bluezone hoạt động hiệu quả, điện thoại phải luôn luôn bật Bluetooth, lượng pin tiêu hao cho ứng dụng này chạy liên tục chỉ chiếm khoảng 10% dung lượng pin của máy nên người dùng có thể yên tâm sử dụng mỗi ngày.Hiện các nhà mạng đã thực hiện nhắn tin, thay đổi nhạc chờ của các thuê bao để đề nghị người dùng cài đặt Bluezone. Cục Viễn thông (Bộ TT-TT) yêu cầu, việc tuyên truyền này được thực hiện từ ngày 4-8-2020 đến khi có thông báo mới. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Ứng dụng", "Mốc", "Người dùng", "TT-TT", "Vượt", "Bluetooth BLE", "Tiếp xúc", "Lây lan", "Nhiễm", "Theo dõi", "Giảm thiểu", "Bộ thông tin và truyền thông", "Nghi ngại", "Khẩu trang", "Cảnh báo", "Bluetooth"], "link": "http://anninhthudo.vn/chinh-tri-xa-hoi/bluezone-vuot-moc-10-trieu-nguoi-dung-khong-theo-doi-vi-tri-nguoi-cai-dat/863005.antd"}