{"id": "35989856", "header": "Làm sao khắc phục hiện tượng đèn báo kiểm tra động cơ trên xe Subaru Forester?", "datetime": "2020-08-10T16:28:00.000+07:00", "summary": "Kết quả điều tra từ Tập đoàn Subaru Nhật Bản cho thấy, việc nổi đèn báo kiểm tra động cơ trên xe Subaru Forester tại thị trường Việt Nam là do kim phun nhiên liệu bị tắc nghẽn.", "content": "Ngày 10/8/2020, Motor Image Việt Nam (MIV), nhà nhập khẩu và phân phối độc quyền xe và các sản phẩm Subaru tại Việt Nam đã làm việc với Tập đoàn Subaru Nhật Bản để tìm ra giải pháp khắc phục hiện tượng đèn báo kiểm tra động cơ cho các khách hàng trong quá trình sử dụng xe Subaru Forester.Kết quả điều tra từ Tập đoàn Subaru Nhật Bản cho thấy, việc nổi đèn báo kiểm tra động cơ là do kim phun nhiên liệu bị tắc nghẽn. Vì vậy, Subaru sẽ kiểm tra, thay thế những kim phun nhiên liệu bị hư hỏng.Theo đó, những khách hàng gặp phải hiện tượng đèn báo kiểm tra động cơ trong quá trình sử dụng xe Subaru Forester, hãy liên hệ ngay với Motor Image Việt Nam qua số điện thoại 0985 100 514 hoặc đến các trung tâm dịch vụ ủy quyền gần nhất để được kiểm tra cụ thể. Nếu kim phun nhiên liệu trên xe của khách hàng bị hư hỏng, Motor Image Việt Nam sẽ tiến hành thay mới miễn phí.Tập đoàn Subaru Nhật Bản cũng đưa ra khuyến nghị sử dụng dung dịch vệ sinh động cơ sẽ giúp hạn chế được vấn đề kim phun nhiên liệu bị tắc nghẽn. Việc sử dụng dung dịch này được khuyến khích mỗi khi xe chạy được 5.000km, khách hàng có thể mua dung dịch này tại các đại lý ủy quyền của MIV và được hỗ trợ đổ vào bình xăng xe, hoặc cũng có thể tự đổ vào bình xăng xe tại nhà.Cùng với việc kiểm tra, thay thế kim phun nhiên liệu bị hư hỏng, Motor Image Việt Nam cũng nâng cấp gói dịch vụ bảo dưỡng định kỳ sau mỗi 10.000km cho xe Subaru Forester bằng việc bổ sung miễn phí thêm một chai dung dịch vệ sinh động cơ của Subaru nhập khẩu từ Nhật Bản (Subaru Carbon Cleaner) nhằm giúp cho hệ thống nhiên liệu sạch sẽ và tăng cường hiệu suất động cơ.Tại Việt Nam, tất cả các xe Subaru đều có chế độ bảo hành 5 năm hoặc 100.000 km để các khách hàng hoàn toàn yên tâm về việc chiếc xe sẽ được khắc phục các vấn đề kỹ thuật, nếu có và đảm bảo khả năng vận hành tốt nhất./. ", "topic": "Xe cộ", "tag": ["Subaru", "Tập đoàn Subaru Nhật Bản", "Subaru Forester", "Đèn báo", "Motor Image Việt Nam", "MIV", "Động cơ", "Tắc nghẽn", "Phun", "Hiện tượng", "Nhiên liệu", "Khắc phục", "Kiểm tra", "SUV", "Độc quyền", "Ủy quyền", "Điều tra", "Nhập khẩu", "Hư hỏng", "Dung dịch"], "link": "https://bnews.vn/lam-sao-khac-phuc-hien-tuong-den-bao-kiem-tra-dong-co-tren-xe-subaru-forester/165666.html"}