{"id": "35989655", "header": "Bộ Xây dựng 'siết' quỹ bảo trì chung cư 2%", "datetime": "2020-08-10T16:31:03.000+07:00", "summary": "Chủ đầu tư phải mở riêng một tài khoản vốn chuyên dùng có kỳ hạn tại một tổ chức tín dụng đang hoạt động tại Việt Nam để nhận tiền bảo trì do người mua, thuê mua, chủ đầu tư nộp theo quy định.", "content": "Đây là một trong những nội dung chính tại dự thảo Nghị định sửa đổi, bổ sung một số điều Nghị định 99/2015/NĐ-CP ngày 20/10/2015 của Chính phủ (Nghị định 99) quy định chi tiết và hướng dẫn thi hành một số điều của Luật Nhà ở. Trong đó, điểm đáng chú ý là sửa đổi quy định về việc người mua nhà nộp kinh phí bảo trì tòa nhà cho chủ đầu tư (CĐT).Theo Bộ Xây dựng, quy định tại Khoản 1 Điều 36 thì CĐT phải lập một tài khoản để người mua, thuê mua căn hộ nộp kinh phí 2% bảo trì nhà chung cư. Tuy nhiên, trên thực tế cho thấy có tình trạng CĐT đã tự ý sử dụng tài khoản này trước khi bàn giao cho Ban quản trị (BQT). Vì vậy, một số địa phương đề nghị cần quy định rõ trong Nghị định về tài khoản kinh phí bảo trì theo hướng đây phải là tài khoản “đóng”, CĐT không được sử dụng cho đến khi bàn giao sang cho BQT.Bên cạnh đó, quy định hiện hành tại khoản 2 Điều 36 của Nghị định 99 là người mua nhà nộp kinh phí bảo trì theo 2 hình thức: nộp trực tiếp vào tài khoản đã ghi trong hợp đồng mua bán; hoặc nộp cho CĐT để chủ đầu tư chuyển vào tài khoản kinh phí bảo trì.Việc quy định 2 hình thức nộp tiền phí bảo trì tòa nhà như vậy dẫn đến tình trạng nhiều CĐT đã tự ý sử dụng kinh phí này trước khi bàn giao cho BQT. Điều đó dẫn đến khó khăn trong công tác quyết toán, thu hồi kinh phí để bàn giao sang cho BQT, làm tăng các vụ tranh chấp nhà chung cư, tiềm ẩn bất ổn. Do đó, Bộ Xây dựng cho rằng cần thiết bỏ quy định về hình thức nộp 2% kinh phí bảo trì tòa nhà trực tiếp cho CĐT để hạn chế tình trạng trên.Tại dự thảo Nghị định mới, Bộ Xây dựng đề xuất sửa đổi Khoản 1 Điều 36 theo hướng CĐT phải lập tài khoản vốn chuyên dùng để người mua, thuê mua, CĐT nộp kinh phí 2% bảo trì vào tài khoản này. Việc sửa đổi nhằm bảo đảm tài khoản vốn chuyên dùng được thực hiện như dạng tài khoản “đóng”, CĐT không được tự ý sử dụng vào các mục đích khác.Sửa đổi Khoản 2 Điều 36 theo hướng quy định một hình thức để người mua nhà nộp tiền trực tiếp vào tài khoản kinh phí bảo trì phần sở hữu chung nhà chung cư, bỏ quy định nộp trực tiếp cho CĐT.CĐT phải ghi thống nhất tài khoản nhận phí bảo trì đã mở theo quy định tại khoản 1 điều này trong hợp đồng mua bán, thuê mua căn hộ hoặc diện tích khác trong nhà chung cư ký với khách hàng (bao gồm số tài khoản, tên tài khoản và tên tổ chức tín chức tín dụng nơi mở tài khoản này).“Người mua, thuê mua trước khi nhận bàn giao nhà ở phải nộp 2% kinh phí bảo trì theo quy định vào tài khoản đã ghi trong hợp đồng này, nếu CĐT không thu kinh phí này mà vẫn bàn giao căn hộ hoặc diện tích khác trong nhà chung cư cho người mua, thuê mua, thì CĐT phải nộp khoản kinh phí 2% này”, dự thảo nêu rõ. ", "topic": "Nhà đất", "tag": ["Bảo trì", "Nghị định 99", "Bộ xây dựng", "Tài khoản vốn (kinh tế học)", "CĐT", "Chuyên dùng", "Nhà chung cư", "Chung cư", "BQT", "Siết", "Nghị định 99/2015/NĐ-CP", "Ban quản trị", "Chủ đầu tư", "Người mua", "Bàn giao", "Nộp", "Kỳ hạn", "Luật Nhà ở", "Người mua nhà", "Tổ chức tín dụng"], "link": "http://doanhnghiepvn.vn/bat-dong-san/bo-xay-dung-siet-quy-bao-tri-chung-cu-2/20200810035153429"}