{"id": "35982091", "header": "Giá xăng dầu hôm nay 10/8: Giảm nhẹ trong phiên đầu tuần", "datetime": "2020-08-10T06:27:00.000+07:00", "summary": "Giá xăng dầu hôm nay 10/8/2020 trên thế giới tiếp tục đi xuống ngay đầu tuần mới. Giá xăng dầu thế giới liên tiếp giảm khi lượng hàng tồn kho còn nhiều.", "content": "Giá xăng dầu thế giới hôm nay (lúc 6h00) trên thế giới đang được giao dịch ở ngưỡng:Giá dầu thô sàn Nymex (giao tháng 9): 41,22 USD/thùng - giảm 56 cent, Giá dầu Brent (giao tháng 10): 44,15 USD/thùng - giảm 68 cent, Giá dầu thô sàn Tokyo (giao tháng 12): 29.500 JPY/thùng - giảm 100 JPY.Giá xăng dầu thế giới giảm trong phiên giao đầu tuần, do nhu cầu tiêu thụ trên thị trường còn quá yêu trong khi số các ca nhiễm COVID-19 vẫn đang không ngừng gia tăng tại Mỹ và các quốc gia khácGiá dầu thô Brent giảm 78 cent xuống 44,31 USD/thùng. Dầu thô WTI của Mỹ giảm 67 cent xuống mức thấp hơn 41,28 USD/thùng.Giá xăng dầu đã giảm hơn 1% trong phiên giao đầu tuần, hạn chế mức tăng hàng tuần do sự ảnh hưởng từ đại dịch COVID-19 khi mà số các ca nhiễm đang tăng cao trên toàn cầu làm nhu cầu tiêu thụ sụt giảm nghiêm trọng.Sự gia tăng các ca nhiễm COVID-19 mới đang là vấn đề nổi trội đối với triển vọng nhu cầu nhiên liệu.Các trường hợp mắc bệnh ở Mỹ vẫn đang gia tăng ở một số bang, trong khi Ấn Độ gần đây báo cáo số ca nhiễm trùng tăng kỷ lục hàng ngày. Hơn 700.000 người đã chết trong đại dịch trên toàn thế giới.Giá xăng dầu trong nước hôm nayTại thị trường trong nước,  sẽ tiếp tục giữ giá theo điều chỉnh giá xăng dầu lúc 15h ngày 28/7.Theo đó, sau khi thực hiện việc trích lập và chi sử dụng Quỹ Bình ổn giá xăng dầu, giá bán các mặt hàng xăng dầu tiêu dùng phổ biến trên thị trường được giữ ổn định so với giá hiện hành.Giá bán các mặt hàng xăng dầu tiêu dùng phổ biến trên thị trường cụ thể như sau:Xăng E5 RON92: không cao hơn 14.409 đồng/lít; Xăng RON95-III: không cao hơn 14.973 đồng/lít; Dầu diesel 0.05S: không cao hơn 12.397 đồng/lít; Dầu hỏa: không cao hơn 10.279 đồng/lít; Dầu mazut 180CST 3.5S: không cao hơn 11.183 đồng/kg. ", "topic": "Kinh tế", "tag": ["Xăng dầu", "Phiên đầu tuần", "Hàng tồn kho", "Giảm nhẹ", "Nymex", "Dầu thô WTI", "Giá dầu thô", "Dầu Brent", "Dầu thô Brent", "Ca nhiễm", "Tokyo", "Đại dịch", "Ngưỡng", "Liên tiếp", "Thế giới", "Tiêu thụ", "Thấp hơn", "Hàng tuần", "Gia tăng", "Giao dịch"], "link": "https://nongnghiep.vn/gia-xang-dau-hom-nay-10-8-giam-nhe-trong-phien-dau-tuan-d270646.html"}