{"id": "35981658", "header": "'Không hiểu sao tôi thoát chết' - ký ức thảm họa của nhà báo ở Beirut", "datetime": "2020-08-10T06:00:00.000+07:00", "summary": "Sarah Dadouch, phóng viên tại Beirut của tờ Washington Post, chia sẻ trải nghiệm kinh hoàng của cô về vụ nổ làm rung chuyển thủ đô Lebanon hôm 4/8.", "content": "Lời kể của Sarah Dadouch, phóng viên tại Beirut của tờ Washington Post, được đồng nghiệp của cô là Siobhán O’Grady ghi lại và đăng trên  hôm 6/8. dịch lại bài viết này của Dadouch về vụ nổ tại cảng Beirut tối 4/8.\"Tất cả những gì tôi nghĩ đến lúc đó là đi tìm con mèo của tôi.Thật là phi lý, nhưng khi ấy tôi cứ nghĩ: nếu tôi có thể tìm thấy Sunday (tên của con mèo), thì mọi chuyện đột nhiên sẽ ổn.Bình thường, tôi thậm chí còn không thích thú cưng và trong suốt thời gian phong tỏa vì dịch bệnh, tôi cũng không hiểu làm thế nào mình đã đem lòng yêu chú mèo này, con vật liên tục vung vẩy cái đuôi xù lông. Tôi cứ tưởng tượng cái đuôi đó duỗi thẳng, đôi mắt nó mở to trừng trừng, nằm chết dưới đống đổ nát.Nhưng tôi quyết định là nếu Sunday còn sống, thì có lẽ người bạn thân của tôi, một nhà báo đồng nghiệp, cũng còn sống. Thông thường, tôi sẽ ở bên anh ấy, ngồi trên xe máy của anh ấy và tăng tốc đến hiện trường như chúng tôi thường làm khi có tin tức ở Beirut. Vì vậy, khi tôi thấy anh ấy tweet rằng cảng thành phố đang bốc cháy, tôi lấy mũ bảo hiểm và thay quần jeans.Bạn trai tôi hỏi tại sao tôi lại đi. Anh ấy nói rằng vụ hỏa hoạn có vẻ không phải là tin quan trọng. 'Tại sao em lại phí thời gian của mình như vậy?', bạn trai hỏi khi tôi bước vào phòng khách. Rồi mọi thứ nổ tung.Mọi cánh cửa bên trong căn hộ của tôi, bản lề và tất cả, bị xé toạc ra khỏi các bức tường. Máy lạnh của tôi cũng vậy. Cái quạt lớn trong phòng vỡ ra làm đôi. Cửa sổ phòng khách siêu to bay vào tôi. Không chỉ kính vỡ mà nguyên các cánh cửa cũng bay theo.Đến giờ phút này, thực sự tôi không hiểu làm thế nào mà mình thoát chết. Tôi đã đứng trong cơn lốc của mảnh vỡ, kính và gỗ vụn. Tôi thấy Sunday trong một giây. Sau đó, chúng tôi nghe thấy tiếng vo ve lớn như tiếng máy bay, và trong phút chốc, tiếng nổ thứ hai vang lên.Tôi đã đi chân trần, bàn chân bị kính găm vào. Chân tôi bị chảy máu, nhưng chỉ ở phía dưới vì may mắn thay tôi đã thay quần jeans. Chúng tôi lao ra cửa trước, rồi trốn trong phòng tắm vẫn còn nguyên vẹn, không biết phải làm gì.Khi tiếng vo ve dừng lại, chúng tôi lao vào đống đổ nát, bắt đầu ném hộ chiếu, tiền mặt và bất cứ thứ gì có giá trị vào túi để rời đi. Sau đó, chúng tôi dừng lại, dành một chút thời gian để nhìn nhau khi cả hai người đầy bụi. Chúng tôi không biết chuyện gì có thể xảy ra tiếp theo.Và chúng tôi không có nơi nào để đi. Không ai biết đâu mới là nơi an toàn.Chúng tôi hình dung thành phố đang bị người Israel ném bom. Mỗi mùa hè, người Beirut đều nói mùa hè này sẽ xảy ra một cuộc tấn công. Đây là trước khi chúng tôi biết rằng vụ nổ có liên quan đến 2.750 tấn ammonium nitrate đang được trữ tại cảng.Đường phố chìm trong tiếng la hét. Thi thể đẫm máu ở khắp mọi nơi. Trong các tòa nhà cổ ở khu phố nổi tiếng nơi tôi sống, không cửa sổ nào còn kính. Tin nhắn bắt đầu đổ về, bạn bè tôi đang hỏi thăm để đảm bảo mọi người họ biết đều còn sống.Nhưng bạn tôi vẫn không trả lời cuộc gọi của tôi. Vị hôn thê của anh ta đang gọi tôi, hét lên trong hoảng loạn. Và chúng tôi vẫn không thể tìm thấy con mèo.Trớ trêu thay, căn hộ bị hư hại khủng khiếp của tôi biến thành trại tị nạn tạm thời. Bạn bè và hàng xóm nhồi nhét bên trong khi chúng tôi cố gắng tìm hiểu chuyện gì đang xảy ra và mọi người đang ở đâu. Chúng tôi yêu cầu mọi người gọi to tên của Sunday. Thực sự điên rồ khi đi tìm một con mèo trong khi nhiều người khác đang hấp hối.Cuối cùng, bạn tôi và con mèo xuất hiện cùng một lúc.Sunday đang trốn đằng sau tấm thép mà hàng xóm của chúng tôi dùng để che cửa ở tầng dưới. Nó run rẩy trong nhiều giờ nhưng như tôi thấy thì nó không bị thương. Một người bạn khác phát hiện người đồng nghiệp thân thiết mất tích của chúng tôi trên tivi, xác nhận anh ấy còn sống. Anh ta bị sốc, và bị chấn động nặng, nhưng anh ấy vẫn còn sống.Chúng tôi dành cả buổi tối để làm việc và nhìn xuống đường từ cửa sổ bị thổi bay. Dưới đường, mọi người chất đầy người bị thương và thi thể người chết lên bất kỳ cái xe nào trên đường. Các tình nguyện viên và nhân viên y tế đã chiến đấu suốt đêm, chiếu đèn xanh và kêu gọi mọi người ra hiệu cho họ nếu bị mắc kẹt trong đống đổ nát.Đến 3h sáng, mọi người đã rời khỏi khu vực và tôi nghĩ chúng tôi là những người duy nhất còn lại. Con đường chìm trong bóng tối, ngoại trừ một ngọn nến lung linh trên ban công nhà hàng xóm của tôi. Dường như ai đó để lại ngọn nến ở đấy để giúp trấn an người khác. Ngọn nến đã giúp tôi tỉnh táo trong nhiều giờ.Chính quyền bắt đầu phát đi cảnh báo rằng có thể không khí đã bị nhiễm độc, vì vậy chúng tôi quyết định rời đến ngôi nhà trên sườn núi ở ngoại ô Beirut vào giữa đêm. Lồng của Sunday đã biến mất trong vụ nổ, vì vậy chúng tôi cho nó vào một cái thùng vốn dùng để đựng đá lạnh.Con mèo thường ngày hay gắt gỏng khi đó lại run rẩy trong lòng tôi, ôm chặt lấy vai tôi. Mặt nó ngả vào tay tôi khi nó nhìn thấy quang cảnh Beirut yên tĩnh nhưng đổ nát qua cửa sổ. Chúng tôi có thể nghe thấy tiếng kính vỡ lạo xạo ở dưới chân. Thi thoảng, chúng tôi cảm thấy những mảnh vỡ nhỏ từ cửa sổ phía sau vỡ tan bay vào cổ chúng tôi và âm thanh của những tấm bê tông trượt trên mái nhà.Tôi ở trên núi cho đến sáng 5/8, sau đó tôi bắt taxi trở về thị trấn. Dù đường phố bị phong tỏa, tôi vẫn buộc phải trở lại nhà mình và tìm cách năn nỉ để trở về căn hộ. Tòa nhà bên cạnh sắp đổ sập. Lực lượng dân phòng và cảnh sát nói với tôi rằng tòa nhà của chúng tôi cũng sẽ đổ sớm.Khi tôi đến khách sạn vào buổi chiều, tôi nhận ra rằng 5/8 là ngày kỷ niệm 10 năm tôi rời Syria sang Mỹ. Khi Syria trở nên quá nguy hiểm để sống ở đó, thì Beirut đã trở thành ngôi nhà thứ hai.Đây là nơi duy nhất tôi quay trở lại kể từ năm 2015. Và bây giờ tôi không biết mình còn nhà mà ở nữa không. Một người bạn cùng trường cấp ba của tôi ở Damascus (Syria) đã nhắn tin cho tôi: 'Bạn không thể sống sót ở Syria để chết ở Beirut được, định luật vật lý không cho phép điều đó'.Nhưng nỗi đau của cả thành phố bắt đầu hiện lên trước mắt khi tôi bước vào căn hộ bị phá hủy của mình. 'Cô muốn đóng gói cuốn sách nào để mang theo?', một nhân viên của lực lượng dân phòng hỏi tôi khi cùng đi lên tầng.Tôi nhìn vào 400 cuốn sách của mình, hầu hết đang nằm thành hàng trước tấm gương lớn tôi mua từ Istanbul. Một đống sách khác đặt cạnh chiếc ghế màu vàng yêu thích mà tôi đã mua ở đây. Đây là những món đồ nội thất đầu tiên tôi từng sở hữu.Tôi ném một vài cuốn sách yêu thích của mình vào va li:  của Richard Brautigan, một cuốn sách về bạch tuộc, tiểu thuyết của Anna Burns.Nhưng tất cả chỉ là đồ đạc. Sunday chỉ là một con mèo. Trong khi đó, người Lebanon đã mất người thân, nhiều người còn chứng kiến người thân thiệt mạng ngay trước mắt.Tôi xách vali và vài túi vải đựng đầy những thứ đồ mà tôi-cũng-không-biết-là-gì, bước xuống cầu thang và cảm thấy mình vô định, như thể tôi chỉ đang trôi đi mà không rõ đích đến\". ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Kinh hoàng", "SUNDAY", "Lebanon", "Thoát chết", "Đổ nát", "Nhà báo", "Mèo", "The Washington Post", "Vo ve", "Vung vẩy", "Ký ức", "Rung chuyển", "Thảm họa", "Trừng trừng", "Dịch lại", "Đi tìm", "Cửa sổ"], "link": "https://zingnews.vn/khong-hieu-sao-toi-thoat-chet-ky-uc-tham-hoa-cua-nha-bao-o-beirut-post1116456.html"}