{"id": "35982214", "header": "Vì sao họ không kết hôn?", "datetime": "2020-08-10T06:42:00.000+07:00", "summary": "Nhiều người cho rằng, việc chậm trễ kết hôn là biểu hiện cho thấy giới trẻ thiếu trách nhiệm và quá coi trọng cái tôi. Lý giải này chưa rõ đúng/sai, nhưng có một sự thật là giới trẻ càng lúc càng có vẻ thận trọng với hôn nhân.", "content": "Dù không có bạn đời, tôi vẫn hạnh phúcKhi tôi còn nhỏ, gia đình có những ngày ăn cơm với muối đậu, ông bà vẫn giúi vào tay tôi ít tiền, bảo đem gửi cho cô chú hành khất. Bây giờ, mẹ tôi dạy học miễn phí cho bệnh nhi ung thư; dì thuê xe chở quần áo, tập vở cũ từ khắp nơi đóng góp đến vùng sâu, vùng xa.Năm 2009, tôi hỗ trợ đồng bào ở vùng lũ Quảng Bình và nhận ra cái người dân cần không chỉ là vật chất mà còn là BÌNH AN. Tình nguyện viên sinh hoạt cùng tôi có thể có bạn đời, của cải, địa vị xã hội, nhưng lắm khi vẫn bất an, cô đơn, tuyệt vọng… Mẹ Teresa nói: “Thế giới đói tình yêu hơn bánh mì”.Năm 2012, tôi học và trở thành tình nguyện viên Inner Space. Trung tâm dạy thiền và các khóa học không tính phí với tâm nguyện: giúp mọi người trải nghiệm và lan tỏa bình an cùng hạnh phúc đích thực. Nếu hạnh phúc là khi có địa vị, tài sản hoặc ai đó yêu thương, thì hạnh phúc tan biến lúc những điều ấy mất đi, thuyên giảm hay không đạt được. Hạnh phúc đích thực là trạng thái vốn có trong mỗi tâm hồn.Không ai sống mà không mong hạnh phúc. Sự thật là: dù có bạn đời hay không, tôi vẫn hạnh phúc. Tâm nguyện là cái khiến người ta sống vì nó và chết vì nó. Thực hiện tâm nguyện giúp mọi người trải nghiệm hạnh phúc là tâm nguyện của tôi. Vì vậy, tôi chẳng nghĩ đến việc phải tìm bạn đời.41 tuổi, bình thản tin vào tình yêuTôi không nghĩ nhiều về chuyện lập gia đình, dù với tôi, cùng chia sẻ và xây dựng cuộc sống bên cạnh người bạn đời là quan trọng. Vì sao ở tuổi 41, tôi chưa kết hôn? Đơn giản vì tôi chưa gặp người đồng điệu, thấu hiểu và muốn ở cạnh bên nhau. Nếu không có các yếu tố đó làm nền tảng thì chuyện kết hôn với tôi là điều phiền toái và đáng sợ. Làm sao có thể dành thời gian cho một người đàn ông mà bản thân tôi không cảm thấy thật sự muốn gắn bó và có sự liên kết?Tôi không chịu áp lực gì từ gia đình và xã hội. Trước đây mẹ tôi vài lần nhắc nhở, tôi im lặng. Nhưng rồi tôi quyết định trả lời câu hỏi của mẹ, như những gì tôi bày tỏ ở đây, và mẹ yên lòng vì biết rằng lựa chọn của tôi đúng đắn.Dù ở lứa tuổi nào, tình yêu cũng đều là yếu tố đầu tiên và quan trọng nhất dẫn đến hôn nhân. Tôi tin vào tình yêu, bằng lòng với ý nghĩ nó có thể đến sớm, đến trễ hoặc không đến trong cuộc đời mình. Có thể vì vậy tôi cảm thấy bình thản với hiện tại và có niềm tin cho tương lai.Cảm giác về hôn nhân là sự biếng nhác và nỗi lo sợ“Lấy chồng đi!” là câu nói đùa mà thật của những người xung quanh dành cho tôi. Với tôi, đấy cũng là một lời nhắc cho bản thân chứ không lấy gì làm phiền lòng.Nhìn lại, tuổi trẻ quẩn quanh với áp lực mưu sinh, công danh sự nghiệp mà quên mất mọi thứ. Bởi lẽ, tuổi thơ tôi gắn liền cơm áo gạo tiền và trách nhiệm truyền thống “con gái chẳng cần học nhiều, lo cho cha mẹ và các em đi”.Đời sống công nhân sau tốt nghiệp trung học phổ thông nhanh chóng lấy mất bảy năm tuổi trẻ đầy sức sống, không bạn bè, không mối quan hệ, lại càng không có cơ hội để yêu đương. Nhưng đổi lại, các em tôi được ăn học đến nơi đến chốn, đồng thời ý thức học tập của bản thân ngày càng nung nấu. May mắn hơn nhiều bạn bè cùng trang lứa vì được gia đình ủng hộ việc học tập, gác chuyện chồng con, tôi trở lại với giảng đường khi đã 25 tuổi.Sau khi tốt nghiệp, tôi được làm công việc mình yêu thích là công tác xã hội. Xét về cơ hội tìm kiếm bạn đời thì tôi có nhiều hơn các mối quan hệ mới, có thời gian hơn cho một buổi hẹn hò tìm hiểu. Tuy vậy, những chuyến công tác và tâm thế luôn phải sẵn sàng cho công việc lại là trở ngại rất lớn. Hầu hết những câu chuyện của tôi đều bắt đầu và dừng lại ở câu hỏi: “Sao em không tìm một công việc văn phòng đơn giản để còn lo cuộc sống riêng?”. Mỗi người đều có quyền được mưu cầu hạnh phúc. Tôi nghĩ mình cũng có quyền mong mỏi về người bạn đời thấu hiểu, sẻ chia và tôn trọng lẫn nhau hơn là sự gia trưởng ép buộc.Hiện tại, khi mọi thứ đã ổn định ở quá nửa cuộc đời, cảm giác về hôn nhân là sự biếng nhác, nỗi lo sợ. Tự mình trải qua những khó khăn tuổi trẻ, tôi quá mệt mỏi và quen với cảm giác một mình. Có đôi lần cũng chạnh lòng, cũng mong đợi, nhưng để phá vỡ sự ổn định ấy thì chưa đủ. Bên cạnh đó, kinh nghiệm cuộc sống, hiểu biết xã hội về hôn nhân thường là không hạnh phúc, ly hôn, ngoại tình, thiếu trách nhiệm, kinh tế bấp bênh… là một rủi ro quá lớn. Và liệu rằng, ở giai đoạn này, sức khỏe có đủ để không là gánh nặng của nhau?Kết hôn là khởi đầu cho một ý thức trách nhiệm giữa vợ chồng với nhau và với các mối quan hệ của nhau. Đó là một sự thay đổi gần như hoàn toàn cuộc sống hiện tại của mỗi người.Dù sớm hay muộn, dù chưa muốn kết hôn hay không muốn kết hôn, tôi vẫn mong được sống một cách hạnh phúc vui vẻ nhất có thể.“Kết hôn hay không” là một thái độ sốngKhi được hỏi về hôn nhân, mỗi người phụ nữ sẽ có câu trả lời khác nhau, tùy theo họ là người thuộc thế hệ X, Y hay Z. Hoặc người đó đã trải qua những biến cố gì, họ có những vết thương lòng nào, trong tình yêu, trong mối quan hệ, hay xung đột trong gia đình…Những cô gái độc thân thuộc thế hệ 7X về trước, thường là những người phụ nữ có hoàn cảnh đặc biệt, phải lo toan, gánh vác trách nhiệm với anh em, cha mẹ, rồi trễ nải trong mối lương duyên, hay bị kẹt trong một mối quan hệ nào đó không dứt ra được.Còn những cô gái thế hệ 8X, 9X hay thế hệ Z hiện nay, việc kết hôn hay không là do chính cô ấy chọn lựa cho kế hoạch cuộc đời mình. Thay vì bỏ thời gian để đau khổ vì yêu, cô ấy đầu tư cho sự nghiệp, làm đẹp, có cuộc sống độc lập…Cô ấy quá khôn ngoan để học, hiểu và hành về đàn ông. Cô nàng quá hiểu bản chất của đàn ông; là luôn nghĩ cho chính mình, đề cao tự ngã, sống bản năng, đòi hỏi và hưởng thụ, ưa phiêu lưu mạo hiểm, quá nhiều nghiện ngập, dễ sa ngã, không cam kết điều gì mãi mãi… Cô ấy biết rõ xác suất rủi ro trong chiến lược tình cảm, nên cân nhắc kỹ lưỡng, tỉnh táo và thực tế, không mê lầm, ảo tưởng. Không thổi phồng cảm xúc hay bi lụy quá sự cô đơn của mình. Cô ấy có một lẽ sống, mang lại hạnh phúc đích thực, mà không phụ thuộc vào đối tác bên ngoài.Thiền sư Ajahn Brahm cho rằng, có hai loại tự do: tự do ham muốn và tự do thoát khỏi ham muốn. Và những người phụ nữ độc thân, hiểu rõ giá trị của sự tự do thoát khỏi ham muốn, nó sung sướng, mênh mông, lung linh sắc màu, kỳ ảo thế nào cho đời sống của họ. Nên, họ không sẵn lòng đánh đổi điều quý giá của tự do cho đối tác không xứng đáng. Mà hiện tại, quá nhiều đối tác không định vị được mình, đàn ông không biết một bí mật rằng: cũng giống họ, người phụ nữ khao khát tự do. Carl Jung cho rằng: “Khi yêu một người, thứ ta thực sự yêu là những nét tính cách có trong chính mình, nhưng không thể bộc lộ được. Con người có thể mất đi mọi thứ ngoại trừ sự tự do của mỗi người - đó là khả năng lựa chọn thái độ của bản thân”. Có lẽ đây là một lựa chọn, thái độ sống của các nàng độc thân hiện nay. ", "topic": "Đời sống", "tag": ["Kết hôn", "Bạn đời", "Giới trẻ", "Hôn nhân", "Tâm nguyện", "Hành khất", "Biếng nhác", "Giúi", "Mẹ Teresa", "Tập vở", "Địa vị", "Chậm trễ", "Chưa rõ", "Đích thực", "Sự thật", "Tình nguyện viên", "Bình an", "Bình thản", "Trách nhiệm", "Cô đơn"], "link": "https://kienthuc.net.vn/khoe-dep/vi-sao-ho-khong-ket-hon-1420088.html"}