{"id": "35988585", "header": "Rút khỏi Thái Lan, FamilyMart mất dần vị thế tại châu Á?", "datetime": "2020-08-10T15:19:00.000+07:00", "summary": "Rút khỏi thị trường Thái Lan là động thái mới nhất của FamilyMart trong bối cảnh phải đối mặt với hàng loạt khó khăn tại các thị trường châu Á ngoài Nhật Bản.", "content": "\"Tôi chưa bao giờ thử ăn đồ ăn ở đó”, một khách hàng Thái Lan nói về cửa hàng tiện lợi Nhật Bản FamilyMart. Một người khách hàng khác thì nói rằng: “Tôi không thích mùi cá ở đó”.Theo , với FamilyMart, sự trì trệ tại thị trường Thái Lan cho thấy rõ những thách thức trong việc thu hút khách hàng không quen với phong cách Nhật.Dù nổi tiếng ở quê nhà Nhật Bản, FamilyMart dường như không thu hút được sự quan tâm của người tiêu dùng Thái Lan.Với kết quả kinh doanh đáng thất vọng, FamilyMart hồi tháng 5 đã bán 49% cổ phần tại liên doanh ở Thái Lan cho tập đoàn Central Group, rút khỏi thị trường này. Đây là động thái rút lui mới nhất trong bối cảnh FamilyMart phải đối mặt với hàng loạt khó khăn tại các thị trường châu Á. Tuy nhiên, do thị trường Nhật Bản đang ngày càng thu hẹp, công ty này buộc phải mở rộng ra quốc tế để duy trì tăng trưởng trong dài hạn.FamilyMart mở cửa hàng đầu tiên tại Thái Lan vào năm 1993, là đơn vị tiên phong trong ngành bán lẻ tại quốc gia Đông Nam Á. Tuy nhiên, sau gần 3 thập kỷ, chuỗi cửa hàng Nhật vấp phải nhiều trở ngại tại thị trường này. Chuỗi cửa hàng tiện lợi 7-Eleven, đối thủ lớn nhất của FamilyMart tại Nhật, đã vươn lên dẫn đầu ở Thái Lan với việc hợp tác cùng công ty nội địa Charoen Pokphand - tập đoàn hàng đầu của nước này. Hiện tại, 7-Eleven phủ khắp Thái Lan với gần 12.000 cửa hàng.7-Eleven đã tận dụng quy mô của Charoen Pokphand trong mảng thực phẩm và hậu cần, và làm được điều này mà không cần liên doanh cổ phần. Ngược lại, FamilyMart hiện mới chỉ có khoảng 1.000 cửa hàng ở Thái Lan.\"Vì FamilyMart chỉ nội địa hóa một phần hoạt động kinh doanh tại Thái Lan nên họ không thể thu hút được đông đảo khách hàng\", Kenichi Shimomura, giám đốc dự án cấp cao tại hãng tư vấn Roland Berger của Đức, nhận định.Tại Trung Quốc, FamilyMart bắt đầu hoạt động vào năm 2004 và hiện có 2.800 cửa hàng, là một trong những chuỗi tiện lợi hàng đầu ở quốc gia này, sau 4 công ty nội địa. Tuy nhiên, năm 2018, công ty này đâm đơn kiện đòi giải thể liên doanh với đối tác Đài Loan Ting Hsin International Group vì không trả phí nhượng quyền.\"Quan hệ với một đối tác bản địa là điều quan trọng nhất khi kinh doanh ở nước ngoài\", giám đốc tại một chuỗi cửa hàng tiện lợi đối thủ của FamilyMart cho biết. \"Trong tình huống tồi tệ nhất, FamilyMart có thể bị buộc phải từ bỏ hoạt động tại Trung Quốc\".Trong khi đó, tại Hàn Quốc, thị trường lớn nhất của FamilyMart với 8.000 cửa hàng, hoạt động của FamilyMart cũng sụp đổ vào năm 2014 sau khi rút khỏi liên doanh với công ty nội địa BGF Retail do quan hệ hai bên xấu đi. Thời điểm đó, FamilyMart tuyên bố sẽ cân nhắc trở lại Hàn Quốc nhưng đến nay vẫn chưa có động thái nào.Tháng 9/2016, Chủ tịch FamilyMart, Takashi Sawada, công bố mục tiêu tham vọng là có hơn 10.000 cửa hàng ở nước ngoài vào năm 2021. Tuy nhiên, con số này hiện chỉ là khoảng 8.000 cửa hàng tại 7 thị trường châu Á ngoài Nhật Bản.Theo các nhà phân tích, FamilyMart đang tìm cách trở lại thời hoàng kim với thương vụ bán cổ phần cho cho tập đoàn Nhật Bản Itoku. Theo , đầu tháng 7, Itoku công bố quyết định tăng tỷ lệ sở hữu tại FamilyMart từ 50,1% lên 100% qua một đợt thâu tóm. Tổng số tiền Itoku dự kiến chi vào khoảng là 4,6 - 5,5 tỷ USD. Sau thương vụ, cả FamilyMart và Itochu vẫn sẽ duy trì định hướng ở mảng bán lẻ hàng tiêu dùng, phân tích dữ liệu khách hàng và thanh toán kỹ thuật số.Sự điều hành của Itochu có vai trò quyết định sự thành bại trong chiến lược kinh doanh ở nước ngoài của FamilyMart.Mạng lưới toàn cầu của Itochu có thể mang lại lợi thế cho FamilyMart trong việc khai thác thói quen và thị hiếu của người tiêu dùng tại các thị trường quốc tế.Hiện tại, thị trường nước ngoài chỉ chiếm 13% doanh thu của FamilyMart, trong khi tỷ lệ này của đối thủ Seven & i Holdings - công ty mẹ của Seven-Eleven - là 39%, theo hãng tư vấn A.T. Kearney của Mỹ. ", "topic": "Kinh tế", "tag": ["Mất dần", "Thái Lan", "Tập đoàn Central Group", "Charoen Pokphand", "Bán lẻ", "Cửa hàng tiện lợi", "7-Eleven", "Nikkei", "Châu á", "Nhật Bản", "Động thái", "Liên doanh", "Vị thế", "Cửa hàng", "Roland Berger", "Cổ phần", "Trì trệ", "Thị trường", "Đối mặt", "Không thích"], "link": "https://zingnews.vn/rut-khoi-thai-lan-familymart-dang-mat-dan-vi-the-tai-chau-a-post1117922.html"}