{"id": "35986519", "header": "Minh Tú mỗi ngày một phong cách trong khu cách ly: Đâu đâu cũng là sàn diễn để tỏa sáng", "datetime": "2020-08-10T12:08:00.000+07:00", "summary": "Minh Tú ở trong khu cách ly đang nhận được nhiều sự chú ý từ phía người hâm mộ vì quá vui tươi, truyền tải nhiều năng lượng tích cực.", "content": "Sau nhiều tháng mắc kẹt ở Bali vì Covid-19, mới đây Minh Tú đã về nước và thực hiện cách ly theo quy định. Minh Tú chia sẻ rằng, đây là quãng thời gian học quân sự của cô và những hoạt động trong khu quân sự của Minh Tú đều nhận được sự chú ý.Ở trong khu cách ly, Minh Tú luôn khiến khán giả thích thú vì lúc nào cũng truyền tải một năng lượng tích cực tới mọi người. Trên trang cá nhân của mình, Siêu mẫu luôn đăng tải những khoảnh khắc vui vẻ để mọi người thấy rằng, trong khu cách ly không hề bị gò bó \"như lời đồn\".Mới đây trên trang cá nhân của Minh Tú, người đẹp đã chia sẻ loạt ảnh mới nhất của bản thân ở trong khu cách ly. Khán giả trêu đùa rằng, dù đang đi cách ly thế nhưng đâu đâu với siêu mẫu cũng là sàn diễn thời trang hết. Minh Tú có thể biến hóa với nhiều concept khác nhau để có thể thoải mái tạo dáng. Vẫn là những bộ quần áo đơn giản, thế nhưng phong cách tạo dáng của siêu mẫu vẫn khiến nhiều người phải trầm trồ không thôi.Chia sẻ đầy hài hước của Minh Tú càng khiến nhiều người vui vẻ. Tạo dáng nhưng không quên nhiệm vụ là phải đảm bảo sức khỏe cho bản thân cũng như bạn cùng phòng.Trước đó trên trang cá nhân của Minh Tú cũng chia sẻ những loạt ảnh tạo dáng khác nhau khi đang giặt đồ hoặc đang phơi quần áo. Siêu mẫu cũng không ngại để mặt mộc khoe khéo khuôn mặt xinh đẹp của mình. Nhiều người nói rằng, nếu gọi ai là \"nữ hoàng cách ly\" thì Minh Tú là cái tên được xướng lên đầu tiên.Trước đó, khi trở về nước sau 5 tháng bị kẹt ở Indonesia, Minh Tú chia sẻ:  ", "topic": "Giải trí", "tag": ["Minh Tú", "Khu cách ly", "Sàn diễn", "Bali", "Truyền tải", "Siêu mẫu", "Vui tươi", "Tỏa sáng", "Năng lượng", "Cách ly", "Gò bó", "Về nước", "Chú ý", "Lời đồn", "Mắc kẹt", "Trêu đùa", "Bạn cùng phòng", "Tích cực", "Quân sự", "Người hâm mộ"], "link": "https://saostar.vn/giai-tri/minh-tu-trong-khu-cach-ly-khien-nhieu-nguoi-thich-thu-20200810111628367.html"}