{"id": "35988345", "header": "Indonesia đấu thầu khai thác 10 dự án dầu khí", "datetime": "2020-08-10T15:15:33.000+07:00", "summary": "Chính phủ Indonesia mới đây cho biết sẽ tổ chức bán đấu thầu 10 dự án khai thác dầu khí từ nay đến cuối năm 2020, thông qua hình thức chào bán trực tiếp hoặc đấu giá thông thường.", "content": "Phát biểu họp báo trực tuyến, quyền Tổng vụ trưởng Bộ Năng lượng và Tài nguyên khoáng sản (EMR), ông Ego Syahrial cho biết 10 mỏ dầu khí nói trên nằm tại các đảo Kalimantan, Java và Papua.Cụ thể, Chính phủ Indonesia sẽ tổ chức 5 đợt chào bán trực tiếp đối với các mỏ Merangin III (trên bờ), Sekayu (trên bờ), Bắc Kangean (ngoài khơi), Cendrawasih VIII (ngoài khơi) và Mamberamo (trên bờ và ngoài khơi) với tiềm năng khai thác lên tới 1.203,69 triệu thùng dầu (MMBO) và 586,9 tỷ foot khối (Bcf).Năm dự án còn lại với tổng sản lượng tiềm năng 2.232,75 MMBO và 4.420 Bcf sẽ được đem ra đấu giá thông thường gồm mỏ Tây Palmerah (trên bờ), Wangkas (ngoài khơi), Liman (trên bờ), Bose (trên bờ và ngoài khơi) và Maratua (trên bờ và ngoài khơi).Ông Syahrial nhấn mạnh rằng EMR sẽ tiếp tục các nỗ lực để duy trì hoạt động đầu tư và kinh doanh trong lĩnh vực dầu khí ở mức tích cực. Nhằm cải thiện môi trường đầu tư vào lĩnh vực dầu khí thượng nguồn, EMR đã ban hành Nghị định số 12/2020 về các hợp đồng chia sẻ sản lượng (PSC). Đối với các mỏ mới sẽ được bán đấu giá, cũng như các mỏ sẽ hết hạn, các nhà thầu có quyền lựa chọn giữa các hợp đồng chia sẻ khác nhau gồm \"thu hồi phí tổn\" và \"phân chia theo tổng sản lượng\".Tính đến tháng 7/2020, Indonesia có tổng cộng 99 dự án dầu khí thông thường và 26 dự án đặc biệt. Trong 99 dự án thông thường này, có 81 dự án theo hợp đồng chia sẻ theo hình thức \"thu hồi phí tổn\" và 18 dự án theo hợp đồng \"phân chia theo tổng sản lượng\".Theo ông Syahrial, trong 6 tháng đầu năm nay, đầu tư vào lĩnh vực dầu khí sụt giảm mạnh do ảnh hưởng của đại dịch viêm đường hô hấp cấp COVID-19, chỉ đạt 5,6 tỷ USD, tương đương với 39% mục tiêu cả năm là 14,5 tỷ USD.Trong tổng số vốn đầu tư đã thực hiện, lĩnh vực thượng nguồn (thăm dò) chiếm tới 4,84 tỷ USD và 712,26 triệu USD còn lại được đầu tư vào lĩnh vực hạ nguồn (gia công, vận tải, kho bãi và phân phối). ", "topic": "Kinh tế", "tag": ["Dầu khí", "Bán đấu thầu", "Chính phủ Indonesia", "EMR", "Đảo Kalimantan", "Đấu thầu", "Chào bán", "Indonesia", "Đấu giá", "Khai thác", "Java", "Trên bờ", "Mỏ dầu", "Ngoài khơi", "Thông thường", "Tổng sản lượng", "Dự án", "Thùng dầu", "PSC", "Bose"], "link": "https://baotintuc.vn/the-gioi/indonesia-dau-thau-khai-thac-10-du-an-dau-khi-20200810140600727.htm"}