{"id": "35987400", "header": "Dàn giám khảo tranh luận về thí sinh gác chuyện thi đại học để thi 'Rap Việt'", "datetime": "2020-08-10T13:45:57.000+07:00", "summary": "Trước câu chuyện của thí sinh 18 tuổi tạm gác lại việc thi đại học để dự thi 'Rap Việt', MC Trấn Thành cùng các HLV thẳng thắn chia sẻ quan điểm riêng về vấn đề này.", "content": "Tập 2 của \"Rap Việt\" vừa lên sóng tối ngày 8/8 tiếp tục lọt top đầu trending với những sân khấu rap cá tính. Đặc biệt, phần trình diễn của thí sinh Nguyễn Hữu Anh Khôi gây sự chú ý với câu chuyện tạm gác việc thi đại học để theo đuổi đam mê. Anh chàng có rap name là AK49, năm nay 18 tuổi.Sau phần dự thi, thí sinh AK49 chia sẻ rằng đáng lẽ ra năm nay sẽ thi Đại học nhưng đã tạm gác lại để tham gia \"Rap Việt\". Gia đình ủng hộ quyết định này của AK49, nếu không thành công có thể quay lại việc học Đại học.Trước chia sẻ thật lòng của thí sinh, MC Trấn Thành cũng bày tỏ quan điểm của mình. MC Trấn Thành lên tiếng:\"Đại học không phải là con đường duy nhất, mỗi người có thể chọn đi con đường khác nhưng phải thật sáng suốt, vì nếu sai lầm việc quay lại sẽ không hề dễ dàng.Chúng ta sẽ lựa chọn học hay không học nữa khi chúng ta cảm thấy cái gì cần thiết để học hơn. Chọn âm nhạc cũng là học, học từ chính trong âm nhạc. Nhưng khi lựa chọn, phải tin chắc rằng khả năng của mình thuộc về cái môn đã lựa chọn có thể làm được và nuôi sống được bản thân sau này hay không.Nhưng phải suy nghĩ kĩ vì có những ngã rẽ trong cuộc đời chúng ta không đo được năng lượng, khả năng của bản thân, dẫn đến chọn sai thì đường vòng lại giao lộ cũ rất xa. Cho nên hãy chọn những điều mang lại hiệu quả chứ không phải là hậu quả\" - MC Trấn Thành chia sẻ.Đồng thời, từ phía huấn luyện viên Wowy cũng bày tỏ không mấy hài lòng với câu chuyện của thí sinh, anh cho biết \"Khi anh sinh con anh ra, anh cũng sẽ cố gắng hết mình để cho con mình vào đại học để học hành đoàng hoàng. Khi anh nghe em chia sẻ về việc gác thi đại học, anh rất buồn phải trả con heo của em về sân khấu.\" Trong khi đó, HLV Binz lại không đồng tình với quan điểm của HLV Wowy, chủ nhân hit \"Big CitiBoi\" khuyên AK49 hãy nghe theo trái tim mình để lựa chọn và HLV Suboi cũng như vậy.Trong bầu không khí căng thẳng của dàn huấn luyện viên, Trấn Thành đã kết lại một câu khiến toàn khán phòng thán phục vỗ tay 'rào rào':\"Chúng ta không khuyến khích nhau ngưng học, và đại học là một trong những thứ chúng ta có thể sẽ học trong đời, không phải là thứ bắt buộc phải học\" - MC Trấn Thành chia sẻ.Được biết, chương trình Rap Việt là show truyền hình đầu tiên về rap tại Việt Nam và đang nhận được đông đảo sự chú ý. Với kỉ lục top 1 trending Youtube, hàng triệu lượt truy cập cùng lúc trong thời lượng phát sóng, Rap Việt được khán giả bình chọn là top chương trình đáng xem nhất trong thời điểm hiện tại. ", "topic": "Giải trí", "tag": ["Rap", "BINZ", "Lên sóng", "Top", "Trấn Thành", "Âm nhạc", "Tranh luận", "Thi đại học", "Thí sinh", "AK49", "Nguyễn Hữu Anh Khôi", "Tạm gác lại", "WOWY", "MC", "NAME", "Giám khảo", "Dự thi", "Quan điểm", "Gây sự chú ý", "Thẳng thắn"], "link": "https://www.tienphong.vn/van-hoa/dan-giam-khao-tranh-luan-ve-thi-sinh-gac-chuyen-thi-dai-hoc-de-thi-rap-viet-1703243.tpo"}