{"id": "35985374", "header": "Thu thập thông tin sơ sài, Bluezone có thực sự hiệu quả?", "datetime": "2020-08-10T10:55:00.000+07:00", "summary": "Trên Thế giới sử dụng ứng dụng tương tự nhưng phải kê khai số điện thoại và được cơ quan y tế xác thực. Còn Bluezone không yêu cầu nhập thông tin cá nhân bắt buộc, chỉ lưu dữ liệu trên máy người dùng, không đưa lên server và không thu thập vị trí.", "content": "Gần đây, nhiều câu hỏi được người dùng đặt ra cho . Trong đó có vấn đề, các nước khác trên thế giới sử dụng giải pháp nào? Bluezone có đặc điểm gì nổi bật hơn các giải pháp đó?Giải thích một số thắc mắc trên, ông Nguyễn Tử Quảng cho biết, cũng như Việt Nam, Bluetooth năng lượng thấp, còn gọi là BLE cũng được Singapore và Dubai sử dụng để phát hiện tiếp xúc gần trong dịch COVID-19.Tại Singapore và Dubai khi sử dụng ứng dụng người dân phải kê khai chính xác số điện thoại và phải được cơ quan y tế xác thực. Ngoài ra, giải pháp của họ có hạn chế là những người sử dụng điện thoại Android sẽ không phát hiện được tiếp xúc với những người sử dụng điện thoại iOS và ngược lại, dẫn đến việc hạn chế về độ chính xác.Về ứng dụng vừa được 10 triệu người cài đặt tại Việt Nam, ông Quảng cho biết,  và bật Bluetooth là mọi tiếp xúc đều được ghi nhận. Không những thế, Bluezone không yêu cầu nhập thông tin cá nhân bắt buộc, chỉ lưu dữ liệu trên máy người dùng, không đưa lên server và không thu thập vị trí.Bluezone chỉ ghi nhận 2 người có gặp nhau lúc nào và trong bao lâu, chứ không biết ở chỗ nào. Người dùng Bluezone cũng sẽ ẩn danh do sử dụng mã số ngẫu nhiên để giao tiếp và ghi nhật ký tiếp xúc.\"Bluetooth cũng là giải pháp được Châu Âu và Mỹ bắt đầu sử dụng trong chống dịch COVID-19. Đặc biệt là cho mục đích giúp cuộc sống trở lại bình thường, sau thời kì cao điểm của dịch\" - ông Quảng chia sẻ.Sau chia sẻ này, một số câu hỏi được đặt ra như: \"Nếu đang ngồi trên một xe ô tô mà có một ô tô khác đi ngang qua, trên xe đó có một người nhiễm COVID-19 thì ứng dụng có báo không?\", \"Bật ứng dụng Bluezone liên tục có tốn pin không?\"... Cùng với đó là nhiều thắc mắc hoài nghi về khi thu thập thông tin khá sơ sài và không được cơ quan chức năng nào xác thực. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Sơ sài", "Thu thập", "Ứng dụng", "Xác thực", "Server", "Thông tin cá nhân", "Kê khai", "BLE", "Số điện thoại", "QUẢNG", "Bắt buộc", "Nhập", "Bluetooth", "Nguyễn Tử Quảng", "Người dùng", "Dữ liệu", "Dubai", "Y tế", "Hoài nghi"], "link": "https://kienthuc.net.vn/khoa-hoc-cong-nghe/thu-thap-thong-tin-so-sai-bluezone-co-thuc-su-hieu-qua-1420417.html"}