{"id": "35988763", "header": "Thời hạn cấp lại Giấy phép lái xe bị mất", "datetime": "2020-08-10T15:18:00.000+07:00", "summary": "Sau thời gian 2 tháng kể từ ngày nộp đủ hồ sơ, chụp ảnh và nộp lệ phí theo quy định, nếu không phát hiện Giấy phép lái xe đang bị các cơ quan có thẩm quyền thu giữ, xử lý; có tên trong hồ sơ của cơ quan quản lý sát hạch, thì được cấp lại Giấy phép lái xe.", "content": "Ông Trương Văn Thiện thi sát hạch Giấy phép lái xe máy tại Trung tâm sát hạch Quân đoàn 4. Giờ ông bị mất Giấy phép lái xe nhưng vẫn còn hồ sơ gốc. Ông Thiện hỏi, ông muốn xin cấp lại Giấy phép lái xe mới thì phải nộp hồ sơ ở đâu và trong thời gian bao lâu thì được cấp lại?Về vấn đề này, Bộ Giao thông vận tải trả lời như sau:Thủ tục cấp lại Giấy phép lái xe hạng A1 (bằng xe máy) do ngành Giao thông vận tải cấp bị mất được quy định tại Khoản 2 Điều 36 Thông tư số 12/2017/TT-BGTVT ngày 15/4/2017 của Bộ Giao thông vận tải quy định về đào tạo, sát hạch, cấp giấy phép lái xe cơ giới đường bộ. Hồ sơ bao gồm:a) Đơn đề nghị cấp lại Giấy phép lái xe theo mẫu quy định tại Phụ lục 19 ban hành kèm theo Thông tư này;b) Hồ sơ gốc phù hợp với Giấy phép lái xe (nếu có);c) Bản sao Giấy chứng minh nhân dân hoặc Thẻ căn cước công dân hoặc Hộ chiếu còn thời hạn có ghi số Giấy chứng minh nhân hoặc Thẻ căn cước công dân (đối với người Việt Nam) hoặc Hộ chiếu còn thời hạn sử dụng (đối với người nước ngoài, người Việt Nam định cư ở nước ngoài).Công dân nộp hồ sơ cấp lại Giấy phép lái xe tại Tổng cục Đường bộ Việt Nam hoặc Sở Giao thông vận tải (nơi cư trú). Công dân được chụp ảnh trực tiếp và phải xuất trình bản chính các hồ sơ nêu trên (trừ các bản chính đã gửi) để đối chiếu.Sau thời gian 2 tháng kể từ ngày nộp đủ hồ sơ, chụp ảnh và nộp lệ phí theo quy định, nếu không phát hiện Giấy phép lái xe đang bị các cơ quan có thẩm quyền thu giữ, xử lý; có tên trong hồ sơ của cơ quan quản lý sát hạch, thì được cấp lại Giấy phép lái xe.Theo Chinhphu.vn ", "topic": "Pháp luật", "tag": ["Giấy phép lái xe", "Sát hạch", "Trương Văn Thiện", "Lệ phí", "Cơ quan có thẩm quyền", "Thời hạn", "Thông tư số 12/2017/TT-BGTVT", "Nộp", "Cơ quan quản lý", "Thu giữ", "Chụp ảnh", "Hồ sơ", "Nộp hồ sơ", "Theo quy định", "Bằng xe máy", "Thẻ căn cước", "Thiện", "Giấy chứng minh", "Bộ giao thông vận tải", "Cơ giới"], "link": "http://baoquangninh.com.vn/ban-doc/202008/thoi-han-cap-lai-giay-phep-lai-xe-bi-mat-2495360/"}