{"id": "35985006", "header": "Tiềm năng thị trường phái sinh Việt Nam", "datetime": "2020-08-10T10:26:00.000+07:00", "summary": "Bên cạnh việc là một kênh đầu tư, thị trường chứng khoán phái sinh đã thể hiện vai trò là công cụ phòng ngừa rủi ro cho nhà đầu tư trên thị trường cơ sở, giữ chân dòng vốn ở lại thị trường những khi thị trường sụt giảm mạnh.", "content": "Tại lễ kỷ niệm 20 năm thị trường chứng khoán Việt Nam, Thủ tướng Nguyễn Xuân Phúc đánh giá, từ quy mô rất nhỏ và sơ khai, thị trường chứng khoán đã hoàn thiện về cấu trúc, phát triển mạnh mẽ và trở thành kênh huy động vốn quan trọng cho nền kinh tế.Với thị trường chứng khoán phái sinh, Thủ tướng nhận định, dù mới ra đời, nhưng đầy tiềm năng phát triển. Để giúp bạn đọc hiểu rõ hơn về thị trường chứng khoán phái sinh, Báo Đầu tư Chứng khoán có cuộc phỏng vấn ông Nguyễn Thành Long, Chủ tịch Hội đồng quản trị Sở GDCK Hà Nội (HNX).Sau 3 năm hoạt động, thị trường chứng khoán phái sinh có sự tăng trưởng rất tốt, vượt các kỳ vọng đặt ra. Thị trường ngày càng thể hiện rõ vai trò là công cụ phòng ngừa rủi ro, góp phần tích cực vào việc ổn định thị trường cơ sở và thu hút sự quan tâm của các nhà đầu tư trong nước cũng như nước ngoài.Khối lượng giao dịch trên thị trường chứng khoán phái sinh có tốc độ tăng trưởng mạnh mẽ, 7 tháng đầu năm 2020 đạt trên 165.000 hợp đồng/phiên, tăng 86,5% so với năm 2019 và gấp 15 lần so với năm đầu tiên mở cửa thị trường (bình quân gần 11.000 hợp đồng/phiên).Giao dịch trên thị trường đặc biệt sôi động mỗi khi thị trường cơ sở có biến động mạnh. Thanh khoản liên tục thiết lập các kỷ lục mới và kỷ lục mới nhất là 356.033 hợp đồng ngày 29/7/2020, con số mà nhiều thị trường phát triển trước đó phải mất hàng chục năm mới đạt được.Ví dụ, Sở Giao dịch hợp đồng tương lai Đài Loan (TAIFEX) phải mất 13 năm, Sở Giao dịch chứng khoán phái sinh Thái Lan (TFEX) phải mất 7,5 năm mới đạt được số lượng hợp đồng giao dịch như mức HNX đạt được hiện nay.Sự vận hành và phát triển mạnh mẽ của thị trường chứng khoán phái sinh cho thấy, quyết sách ra đời và đưa sàn phái sinh vào hoạt động là một định hướng đúng, phù hợp với xu thế phát triển của thị trường chứng khoán Việt Nam, góp phần hoàn thiện cơ cấu thị trường tại HNX cũng như hoàn thiện cấu trúc hoạt động thị trường chứng khoán theo thông lệ quốc tế.Bên cạnh việc là một kênh đầu tư, thị trường chứng khoán phái sinh đã thể hiện vai trò là công cụ phòng ngừa rủi ro cho nhà đầu tư trên thị trường cơ sở, giữ chân dòng vốn ở lại thị trường những khi thị trường sụt giảm mạnh.Khối lượng mở (OI) toàn thị trường hiện ổn định quanh mức 20.000 hợp đồng. Tuy nhiên, trong các giai đoạn thị trường cơ sở giảm mạnh như các tháng 5 - 6/2018, tháng 5 - 6/2019, hoặc khi thị trường sụt giảm do tác động của dịch Covid-19 như tháng 3-4/2020 hay cuối tháng 7 đầu tháng 8/2020, giao dịch trên thị trường chứng khoán phái sinh tăng mạnh, đặc biệt khối lượng OI toàn thị trường có sự gia tăng đột biến.Có thời điểm, khối lượng OI ghi nhận mức cao kỷ lục, đạt hơn 38.000 hợp đồng, gấp 1,8 lần so với cuối năm 2018 và gấp gần 5 lần so với cuối năm 2017.Nhiều nhà đầu tư đã thu được khoản lợi nhuận lớn khi tham gia đầu tư trên thị trường phái sinh, không chỉ khi thị trường tăng mà cả lúc thị trường giảm mạnh. Đây chính là cơ chế phòng ngừa rủi ro. Thiệt hại trên thị trường cơ sở sẽ được bù đắp bằng lợi nhuận trên thị trường chứng khoán phái sinh.Chính vì vậy, thị trường phái sinh ngày càng thu hút nhà đầu tư. Đến hết tháng 7/2020 đã có 132.274 tài khoản giao dịch phái sinh được mở, tăng 43,3% so với cuối năm 2019.Cơ cấu nhà đầu tư đang dịch chuyển theo hướng tăng tỷ trọng giao dịch của nhà đầu tư tổ chức trong nước từ 2,21% cuối năm 2017 lên trên 13,47% vào cuối tháng 7/2020.Tiềm năng phát triển thị trường phái sinh là rất lớn. Tuy nhiên, hiện còn có một số vướng mắc mà nếu được tháo gỡ, thị trường phái sinh chắc chắn sẽ khai thông hơn, phát triển mạnh mẽ hơn.Vướng mắc thứ nhất là cơ cấu nhà đầu tư. Về nguyên tắc và theo thông lệ, lý thuyết thì có 3 loại nhà đầu tư tham gia thị trường chứng khoán phái sinh: (1) nhà đầu tư phòng ngừa rủi ro (hedgers); (2) nhà đầu tư đầu cơ rủi ro (speculators), thường là giao dịch đối ứng với nhà đầu tư phòng ngừa rủi ro; (3) nhà đầu tư chênh lệch giá (kiếm lợi trên sự chênh lệch giữa giá phái sinh với giá cơ sở).Hiện nay, thị trường chứng khoán phái sinh dựa trên chỉ số không hạn chế nhà đầu tư nên thanh khoản hơn và có đủ 3 thành phần nhà đầu tư nói trên tham gia giao dịch. Tuy nhiên, hợp đồng tương lai trái phiếu Chính phủ hiện chỉ cho duy nhất nhà đầu tư tổ chức tham gia.Thực tế, đây là nhà đầu tư phòng ngừa rủi ro. Sự thiếu vắng hai loại hình nhà đầu tư còn lại, chủ yếu là các cá nhân, khiến cho thị trường hợp đồng tương lai trái phiếu Chính phủ mất thanh khoản.Thứ hai, tính đa dạng của sản phẩm. Sau 3 năm, thị trường phái sinh mới có 2 loại sản phẩm, trong đó chỉ có 1 loại là thanh khoản, đó là hợp đồng tương lai chỉ số. Tuy nhiên, chỉ số cơ sở cho hợp đồng này là VN30 còn nhiều hạn chế. Đặc biệt là biến động của chỉ số phụ thuộc vào chỉ một số rất nhỏ những mã chứng khoán chủ chốt.Liên quan đến cơ cấu nhà đầu tư, HNX đang kiến nghị Ủy ban Chứng khoán Nhà nước báo cáo Bộ Tài chính cho phép mở rộng đối tượng nhà đầu tư tham gia giao dịch hợp đồng tương lai trái phiếu Chính phủ.Thực tế, thị trường chứng khoán phái sinh đã hoạt động tròn 3 năm với sự phát triển năm sau cao hơn năm trước, chứng tỏ được tính ưu việt và sự cần thiết. Nhà đầu tư cũng đã làm quen và hiểu được các rủi ro đi kèm. Việc đa dạng hóa cơ sở nhà đầu tư trên thị trường chứng khoán phái sinh dựa trên hợp đồng tương lai trái phiếu Chính phủ theo đúng thông lệ quốc tế là cần thiết.Về tính đa dạng của sản phẩm, HNX đã nghiên cứu bộ chỉ số VNX200, bảo đảm cơ cấu chỉ số đủ lớn, giảm thiểu sự phụ thuộc chỉ số vào một số mã nhất định.Đây sẽ là bộ chỉ số đủ tốt cho hợp đồng tương lai mới, hoàn toàn phù hợp với thông lệ quốc tế, ví dụ hợp đồng tương lai chỉ số Kospi 200 (Hàn Quốc), Nikkei 225 (Nhật Bản), CSI 300 (Hồng Kông), S&P 500 (Mỹ)...Tuy nhiên, để triển khai được bộ chỉ số VNX200, chúng ta phải đợi hạ tầng công nghệ thông tin thị trường chứng khoán, mà HOSE đang là chủ đầu tư, hoàn thiện.Ngoài 2 việc trên, HNX cũng đã nghiên cứu và dự kiến báo cáo Ủy ban Chứng khoán Nhà nước báo cáo Bộ Tài chính cho phép giao dịch hợp đồng tương lai trái phiếu chính phủ 10 năm lợi suất 5%.Chúng tôi cũng kiến nghị sớm có kế hoạch dự thảo các quy định pháp lý cho các sản phẩm phái sinh khác như hợp đồng tương lai cổ phiếu, hợp đồng quyền chọn chỉ số, trái phiếu, cổ phiếu.Song song với việc hoàn thiện, phát triển các thị trường hiện có, chúng tôi cũng sẽ bắt tay vào nghiên cứu tổ chức, triển khai thị trường phái sinh hàng hóa, trước mắt tập trung vào các sản phẩm nông nghiệp thế mạnh của Việt Nam như cà phê, hồ tiêu, hạt điều và các nguyên vật liệu như gas, khí tự nhiên, dầu.Cùng với đó, chúng tôi đang nghiên cứu với mong muốn thiết lập thị trường vốn cổ phần dành cho các doanh nghiệp khởi nghiệp, nhằm góp sức phát triển khu vực kinh tế tư nhân trong nền kinh tế Việt Nam. ", "topic": "Kinh tế", "tag": ["Phái sinh", "Chứng khoán phái sinh", "HNX", "Phòng ngừa", "Dòng vốn", "Nhà đầu tư", "TFEX", "Tiềm năng", "Sụt giảm", "Rủi ro", "TAIFEX", "Thị trường chứng khoán", "Giữ chân", "Thị trường", "Công cụ", "Báo Đầu tư Chứng khoán", "Nguyễn Thành Long", "Tính thanh khoản", "Thông lệ", "Ở lại"], "link": "https://tinnhanhchungkhoan.vn/chung-khoan/tiem-nang-thi-truong-phai-sinh-viet-nam-338498.html"}