{"id": "35988582", "header": "Huy động vốn đa cấp biến ảo dưới chiêu bài forex, tiền điện tử - Bài 1: Chân dung 'cò mồi'", "datetime": "2020-08-10T15:15:28.000+07:00", "summary": "Thông qua nhiều hình thức như sàn giao dịch ngoại hối (forex), tiền điện tử (coin), vòi bạch tuộc huy động vốn đa cấp tiếp cận 'con mồi' âm thầm, nhưng quyết liệt.", "content": "Thâm nhập vào hệ thống đa cấp biến tướng, phóng viên Báo Đầu tư đã trải nghiệm những chiêu trò moi móc đến những đồng tiền cuối cùng của bất kỳ ai trót sa chân.Tôi quen Hùng (tên nhân vật đã được thay đổi) 2 năm trước thông qua công việc hành chính của một cơ quan nhà nước. Ấn tượng ban đầu về Hùng khi đó là một cán bộ khá năng động, làm việc chuyên nghiệp và rất có trách nhiệm.Một ngày giữa tháng 7 vừa qua, Hùng bất ngờ gọi điện, hẹn gặp tôi để trao đổi về một dự án công nghệ và mời tôi tham gia đầu tư, làm ăn để có thêm thu nhập “trong thời Covid-19 nhiều khó khăn”.Theo lời hẹn, tôi đến gặp Hùng tại quán cà phê trên đường Trần Quốc Hoàn (Cầu Giấy, Hà Nội).Sau một hồi thăm hỏi sức khỏe, hoàn cảnh “con thơ, vợ dại, mẹ già”, Hùng hỏi tôi có muốn tăng thu nhập từ việc đầu tư vào các khoản giao dịch tiền điện tử (coin - PV), ngoài khoản lương cố định eo hẹp hay không.Tôi nói Hùng đi thẳng vào vấn đề, vì tôi từng có thời gian viết báo về lĩnh vực kinh tế - đầu tư - chứng khoán, cũng có hiểu đôi chút về các loại “coin”, nên không cần rào đón.Hùng bảo tôi “bình tĩnh”, vì đây là lĩnh vực mới, để lĩnh hội cần có thời gian. Công ty của Hùng mất hàng năm trời để phát triển thuật toán giao dịch, kỹ thuật “ghép nối” các giao dịch trong lĩnh vực tiền điện tử.Bản thân Hùng cũng phải mất nhiều tháng nghiên cứu tài liệu, tham gia giao dịch, thì mới hiểu được hệ thống “hay ho” như thế nào. Hệ thống này trị giá hàng chục triệu USD, được công ty của Hùng mua độc quyền trong nhiều năm.“Emas Fintech là hệ thống mua bán tiền điện tử (trade coin) siêu kỹ thuật số (super digital engine) được nghiên cứu và phát triển bởi Công ty Neurogine với mô hình giao dịch hoàn toàn khác với giao dịch chênh lệch giá truyền thống. Thay vì giao dịch trực tiếp từng cặp, mô hình ghép nối (pairing model) cho phép giao dịch theo chuỗi cặp tiền tệ với ưu điểm: nhanh chóng, chính xác và sinh lời tối ưu. Nhưng đó là phần sau, còn bây giờ, anh cứ bình tĩnh. Em đã nghỉ việc ở cơ quan nhà nước, tập trung đầu tư trong lĩnh vực trao đổi ngoại hối, giao dịch tiền ảo, nên rất tự do về thời gian và cả tài chính. Em quý anh, nên muốn tạo điều kiện để anh có thêm thu nhập”, Hùng nói.Đã được tập rượt từ trước, Hùng bắt đầu thuyết trình về kỹ thuật giao dịch ngoại hối. Cậu giảng giải cho tôi rằng, trước đây, để thực hiện giao dịch, người chơi phải “canh sàn” và phải chờ để có được lợi nhuận.Nhưng trong hệ thống của Emas Fintech, hệ thống trí tuệ nhân tạo của Công ty đã biết lợi nhuận trước khi thực hiện giao dịch. Vì vậy, nhà đầu tư không phải chờ đợi, mà lợi nhuận sẽ đến trong… vài giây.“Đội ngũ giao dịch của Emas Fintech gồm chuyên gia giao dịch hàng đầu thế giới về tiền điện tử, kết hợp với hệ thống siêu kỹ thuật số, tạo lợi nhuận tối đa cho nhà đầu tư. Hệ thống hoàn thành việc ghép nối 50.000 cặp chỉ trong 5 giây. Lợi nhuận mỗi giao dịch 1 - 3%/ngày, 15 - 30%/tháng, chia theo tỷ lệ 70% cho nhà đầu tư, 30% cho Công ty. Anh xuống tiền, em đảm bảo, chỉ vài ngày, tiền về tài khoản không kịp đếm”, Hùng hào hứng vẽ ra trước mắt tôi viễn cảnh tương sáng.“Vậy cụ thể, anh phải làm gì?”, tôi hỏi.Nhà môi giới trẻ ngay lập tức trả lời: “Tất cả những gì anh cần làm là chờ đợi thời điểm thích hợp để đi vào hệ thống, và tất nhiên, nó được thực hiện bởi super digital engine của Emas Fintech như em đã nói, chỉ trong vài giây. Đây là một loại lợi nhuận rất mới từ thị trường tiền điện tử, là loại duy nhất trên thế giới. Đồng thời, nếu anh phát triển được hệ thống, mời một nhóm 5 - 7 người cùng tham gia đầu tư, lợi nhuận gộp sẽ vô cùng lớn. Anh đầu tư với bọn em bây giờ, cuối năm mua Range Rover mà đi. Cái xe chuồng gà của anh, cho bà xã đi chợ thôi…”.Như sợ người đối diện không lĩnh hội hết câu chuyện, Hùng nhấn mạnh, sàn giao dịch đầu tư của Công ty có trụ sở ở nước ngoài; khách hàng là cá nhân, doanh nghiệp môi giới tiền, quản lý đầu tư, điều hành quỹ, tổ chức tài chính và ngân hàng. Mỗi giao dịch của Công ty đáp ứng các yêu cầu quy định và tuân thủ các yêu cầu chống rửa tiền, khủng bố tài chính. “Nhà đầu tư hoàn toàn yên tâm, đánh là thắng!”, Hùng khẳng định chắc nịch.Sau cuộc gặp ở quán cà phê, Hùng giục tôi “vào tiền” để giao dịch, bởi lợi nhuận và các khoản ưu đãi dành cho người đến sớm rất lớn. Cậu cho tôi xem tài khoản cá nhân với mức lợi nhuận 1,5 - 3,5%/tổng số tiền giao dịch/ngày.Nếu mời thêm người tham gia vào hệ thống, mức lợi nhuận gộp sẽ cao hơn. Nhưng đầu tiên, phải trực tiếp tham gia, trực tiếp “trải nghiệm”, thì mới thấy hết cái hay của “dự án”.Để tạo dựng lòng tin, Hùng dẫn một thủ lĩnh đến gặp tôi để giới thiệu chi tiết hơn. Theo lời Hùng, người tôi gặp là “thuyền trưởng”, đã khai sáng cho Hùng về lĩnh vực đầu tư, chấm dứt chuỗi ngày tháng làm công, ăn lương mòn mỏi; đưa Hùng đến với bến bờ tự do, cả về thời gian và tài chính.“Thuyền trưởng” cho biết, anh sinh năm 1980, đã tốt nghiệp thủ khoa Học viện Kỹ thuật quân sự và 4 trường đại học khác.“Thuyền trưởng” khuyên, tôi mới tham gia, chỉ nên đầu tư khoảng 10.000 - 15.000 USD để lấy kinh nghiệm. Sau này có kinh nghiệm rồi hãy “đánh lớn”, nhưng không đầu tư quá 50.000 USD, vì Công ty không nhận. Đây là quy định của Emas Fintech với khách hàng cá nhân.Cho rằng tôi đã say mồi, Hùng liên tục nhắn tin, gọi điện thúc giục tôi “vào tiền” trong tháng 7/2020 để nhận được hàng loạt ưu đãi, như: tấm thẻ quyền năng Union Pay, hưởng 70% lợi nhuận giao dịch vĩnh viễn, thêm 3 - 5% số tiền mà người mới phát triển hệ thống tham gia đầu tư.Khi tôi đề cập vấn đề pháp lý của Emas Fintech Việt Nam, trụ sở đăng ký, con dấu, người đại diện pháp luật… để làm hợp đồng góp vốn, Hùng khuyên tôi phải “bỏ tư duy đầu tư cũ kỹ đi”.“Bây giờ là thời đại 4.0 rồi, đầu tư bằng AI (trí tuệ nhân tạo), EA (Expert Advisor - phần mềm giao dịch tự động), ai còn cần mấy thứ đó (pháp nhân, con dấu… - PV). Tiền trong tài khoản là tiền của anh. Anh muốn vào lúc nào, muốn ra lúc nào là quyền của anh. Vào đô (USD - PV), rút đô (USD - PV). Hệ thống đầu tư trên quy mô toàn cầu, pháp nhân tại Việt Nam có ý nghĩa gì đâu. Với lại, Emas Fintech có giấy phép môi giới của Labuan FSA và đối tác chiến lược, độc quyền toàn cầu của Neurogine, có chứng chỉ hợp tác với các sàn tiền điện tử lớn trên thế giới như Binance, Kraken, Liquid. Kết hợp với Union Pay, hệ thống thanh toán thẻ ngân hàng bao phủ 177 quốc gia, đảm bảo rút tiền trong 24h, anh yên tâm đi”, Hùng trấn an. ", "topic": "Kinh tế", "tag": ["Đa cấp", "FOREX", "Cò mồi", "Huy động vốn", "Ngoại hối", "Biến ảo", "Điện tử", "Chiêu bài", "Chân dung", "Sàn giao dịch", "Con mồi", "Vòi bạch tuộc", "ENGINE", "Môi giới", "Moi móc", "Biến tướng", "Lĩnh hội", "Báo Đầu tư", "Lợi nhuận", "Rào đón"], "link": "https://tinnhanhchungkhoan.vn/tai-chinh/huy-dong-von-da-cap-bien-ao-duoi-chieu-bai-forex-tien-dien-tu-bai-1-chan-dung-co-moi-338756.html"}