{"id": "35981497", "header": "Hoành tráng rồi phá sản, ông chủ trẻ âm thầm biến mất", "datetime": "2020-08-10T05:00:00.000+07:00", "summary": "Vừa mới ra mắt hoành tráng nhưng chỉ ít lâu sau startup đã âm thầm biến mất. Câu chuyện phá sản dường như không còn là xa lạ với các nhà đầu tư.", "content": "Theo thống kê của CB Insights, công ty chuyên xây dựng phần mềm dự đoán xu hướng công nghệ mới, tỷ lệ startup thất bại trên thế giới nói chung dao động từ 75-90%. Các doanh nghiệp bị phá sản ở những nơi chuyên về startup trên thế giới như thung lũng Silicon Valley (Mỹ) diễn ra thường xuyên.Còn ghi nhận từ các bộ phận hỗ trợ hoạt động khởi nghiệp ở Việt Nam, có đến 80% startup tồn tại không quá hai năm; chỉ có 3% đạt tới thành công thực tế. Các chuyên gia cho rằng, ở nhiều thị trường mới nổi hay các quốc gia khởi nghiệp, việc doanh nghiệp liên tục thành lập hoặc phá sản như vậy là bình thường.Đại dịch như \"thiên nga đen\", bất ngờ và không dự đoán được, tác động cực lớn khiến dòng tiền của các doanh nghiệp dần cạn kiệt, rơi vào khủng hoảng.Ông Sử Ngọc Khương, Giám đốc Bộ phận đầu tư công ty Savills Việt Nam, nhận xét, 5 năm vừa qua, tốc độ phát triển của kinh tế Việt Nam được xem là nổi trội trong khu vực và trên thế giới. Doanh nghiệp nhỏ và vừa chiếm từ 75-80% trong nền kinh tế, được xem là xương sống của nền kinh tế.Tuy nhiên, thời gian qua, tỷ lệ giữa các doanh nghiệp phá sản cũng như tốc độ thành lập mới là 45:55 - nghĩa là, cứ 45 doanh nghiệp phá sản thì có 55 doanh nghiệp thành lập mới.“Mặt bằng chung ở các quốc gia khởi nghiệp thì 10 DN thành lập có 20-30 thất bại. Các DN hình thành từ nhiều yếu tố khác nhau: từ sự đam mê, muốn làm chủ,... Không phải ai khởi nghiệp cũng có đầy đủ các yếu tố về tài chính, kinh nghiệm để thành công” - ông Khương nói.Đồng quan điểm, nhà đầu tư Đỗ Hoài Nam cho rằng, việc một startup thất bại và đóng cửa là rất bình thường. Họ dũng cảm để tạo ra cuộc chơi mới, họ hay để rủ được team, họ giỏi để gọi được vốn... Thành hay bại không liên quan đến giỏi hay kém mà là họ có hội tụ các yếu tố cần và đủ hay không. Và may mắn cũng là một yếu tố tối quan trọng.Từ câu chuyện thất bại, cộng đồng startup đã rút ra những bài học. Ông Phạm Ngọc Huy, chuyên gia trong lĩnh vực này, cho hay, các doanh nghiệp tại địa phương thường chọn xu hướng startup trong lĩnh vực như nông nghiệp, đồ thủ công mỹ nghệ, sản phẩm văn hóa truyền thống,... tận dụng nguồn sản phẩm sẵn có của địa phương.Tuy nhiên, hơn 90% trong số này vận hành theo mô hình kinh doanh truyền thống, phát triển tuần tự, chưa có yếu tố đổi mới sáng tạo trọng sản phẩm và ứng dụng kỹ thuật công nghệ trong khâu sản xuất.Nguyên nhân là do thiếu sự tham gia và hỗ trợ tư vấn từ các chuyên gia trong ngành cũng như các chương trình hỗ trợ, định hướng ngay từ giai đoạn đầu, dẫn đến startup không đủ năng lực để duy trì mô hình kinh doanh theo hướng đổi mới sáng tạo, có khả năng tăng trưởng nhanh và nhân rộng, đóng góp cho sự phát triển kinh tế xã hội của khu vực.Trong khi đó, một sai lầm khác là quá tự tin. Chia sẻ về thất bại, Loic Gautier, đồng sáng lập Lefair, thừa nhận: “Có những lúc có thể tôi đã quá tự tin vào quan điểm của mình và khiến mọi người nghi ngờ khả năng phát triển và giá trị cộng thêm của công ty, tức là nghi ngờ thời gian và công sức mà bạn bỏ ra để phát triển sản phẩm. Nó làm tôi rơi vào tâm lý chỉ muốn chứng minh rằng mọi người sai và họ không nên nghi ngờ doanh nghiệp của tôi”.Ông nói thêm: \"Nếu được hỏi về điều hối tiếc nhất, tôi sẽ nói đó là việc thành lập một công ty khi chưa quá dư dả về nguồn vốn\". Đó vừa là ưu, vừa là nhược điểm. Nhìn vào quá khứ, thực tế là có rất nhiều người chỉ khởi nghiệp sau khi đạt được những thành công nhất định và có sự độc lập về tài chính.Bên cạnh đó, đa phần các doanh nghiệp không cần vốn đầu tư mạo hiểm để phát triển đến một quy mô đáng kể, tuy sẽ mất nhiều thời gian hơn để đạt được quy mô đó nếu \"tự bơi\".Đưa ra lời khuyên, ông Alain Goudsmet - Chủ tịch Mentally Fit - cho rằng, doanh nghiệp hay sản phẩm khởi nghiệp của bạn chỉ có thể thành công khi bạn có sứ mệnh rõ ràng và sống với những giá trị cốt lõi của sản phẩm mà bạn sáng tạo nên.Để khởi nghiệp thành công thì 10% việc học hỏi đến từ phương pháp đào tạo truyền thống, 20% việc học hỏi đến từ những người đào tạo và 70% còn lại phải do chính bạn tự học. Học từ những công việc trong thực tế, những trải nghiệm của bạn khi khởi nghiệp, học cả những người đã khởi nghiệp thành công cũng như thất bại. ", "topic": "Kinh tế", "tag": ["Loic Gautier", "Phá sản", "Âm thầm", "Hoành tráng", "Biến mất", "Thung lũng Silicon Valley", "CB Insights", "Khởi nghiệp", "Công ty Savills Việt Nam", "Ông chủ", "Sử Ngọc Khương", "Thiên Nga Đen", "Phạm Ngọc Huy", "Đỗ Hoài Nam", "Xa lạ", "Cạn kiệt", "Công ty", "Nhà đầu tư", "Dòng tiền", "Xương sống"], "link": "https://vietnamnet.vn/vn/kinh-doanh/dau-tu/bai-hoc-tu-cac-vu-pha-san-cua-startup-663925.html"}