{"id": "35980691", "header": "Twitter gia nhập cuộc đua mua lại TikTok", "datetime": "2020-08-09T21:57:00.000+07:00", "summary": "Twitter đã tiếp cận ByteDance để bày tỏ sự quan tâm đến việc mua lại mảng kinh doanh tại Mỹ của TikTok, trong khi các chuyên gia đặt nghi ngờ về khả năng này.", "content": "Theo nguồn tin từ , hiện vẫn chưa rõ liệu Twitter có thể vượt mặt Microsoft để đạt được thỏa thuận với ByteDance trong vòng 45 ngày tới hay không. Trước đó, ngày 6/8, Tổng thống Trump đã đặt ra thời hạn này cho ByteDance để hoàn tất việc đàm phán thương vụ mua lại.Twitter đã tiến hành các cuộc thảo luận sơ bộ về việc sáp nhập với TikTok. Tuy nhiên, Microsoft vẫn đang được đánh giá là ứng cử viên sáng giá nhất trong cuộc cạnh tranh mua lại ứng dụng chia sẻ video nổi tiếng này.Twitter hiện được định giá thị trường ở mức khoảng 30 tỷ USD, gần bằng phần tài sản của TikTok bị thoái vốn. Các chuyên gia nhận định, Twitter cần huy động thêm vốn để thực hiện thương vụ này.Erik Gordon, giáo sư tại Đại học Michigan nhận định: \"Twitter sẽ gặp khó khăn trong việc huy động tài chính để mua lại mảng kinh doanh của TikTok tại Mỹ. Twitter không đủ khả năng để vay thêm vốn\".\"Nếu Twitter cố gắng tập hợp một nhóm nhà đầu tư thì các điều khoản sẽ rất khắt khe. Các cổ đông của Twitter có thể muốn tập trung vào quản lý hoạt động kinh doanh hiện tại hơn\", ông Erik cho biết thêm.Tuy nhiên, hãng Silver Lake, một trong những cổ đông tại Twitter, đã tỏ ra quan tâm đến việc đầu tư cho thương vụ này.Lợi thế của Twitter nằm ở chỗ công ty này ít phải đối mặt với các quy định đấu thầu nghiêm ngặt như Microsoft, và không chịu áp lực từ phía Trung Quốc vì Twitter không hoạt động tại quốc gia này.Các nhà lập pháp Mỹ đã chỉ trích TikTok vì những lo ngại trong vấn đề an ninh quốc gia xoay quanh hoạt động thu thập dữ liệu của ứng dụng này.Ngày 6/8, Tổng thống Trump ký sắc lệnh hành pháp để cấm mọi tổ chức và cá nhân giao dịch với công ty mẹ của TikTok, WeChat. Động thái này khiến căng thẳng Mỹ - Trung càng leo thang hơn.Tổng thống Trump tuyên bố sẽ hỗ trợ Microsoft mua lại TikTok nếu chính phủ Mỹ được hưởng \"một phần đáng kể\" số tiền thu được từ thương vụ mua lại. Tuy nhiên, ông Trump cũng cho biết sẽ chính thức cấm Tiktok vào ngày 15/9.Ngày 9/8, đại diện của Microsoft cho biết tập đoàn này đang cố gắng hoàn tất các cuộc đàm phán cho thương vụ mua lại vào giữa tháng 9. ", "topic": "Kinh tế", "tag": ["TIKTOK", "Microsoft", "Chia sẻ video", "Mua lại", "Twitter", "Trump", "Mỹ", "Erik Gordon", "Tổng thống", "Cuộc đua", "Sự quan tâm", "Gia nhập", "Thương vụ", "Đại học michigan", "Đàm phán", "Silver Lake", "Chưa rõ", "Vượt mặt", "Nghi ngờ", "Sáp nhập"], "link": "https://zingnews.vn/twitter-gia-nhap-cuoc-dua-mua-lai-tiktok-post1117630.html"}