{"id": "35984250", "header": "Thêm 2 bệnh nhân tử vong vì bệnh lý nền nặng và mắc Covid-19", "datetime": "2020-08-10T09:36:00.000+07:00", "summary": "Sáng ngày 10/8/2020, Bộ Y tế đã thông tin về 2 trường hợp tử vong của bệnh nhân Covid-19. Đây là ca tử vong do Covid-19 thứ 12 và 13 tính từ khi dịch xảy ra ở Việt Nam.", "content": "Bệnh nhân 430: nữ, 33 tuổi, địa chỉ Phường Hải Châu II, Quận Hải Châu, Thành phố Đà Nẵng. Bệnh nhân có tiền sử suy thận mạn giai đoạn cuối, suy tim, tăng huyết áp, nhiễm trùng huyết.Ngày 23/7, bệnh nhân mệt nhiều, khó thở, đi khám, nhập viện điều trị tại Khoa Nội thận Bệnh viện Đà Nẵng được chẩn đoán viêm phổi cấp do Covid-19, được cách ly và lấy mẫu xét nghiệm;Ngày 26/7, bệnh nhân có kết quả dương tính với SARS-COV-2; ngày 30/7, bệnh nhân diễn biến nặng, được chuyển đến Bệnh viện Đa khoa Trung ương Huế cơ sở 2 và được lọc máu liên tục;Ngày 01/8, bệnh nhân được đặt nội khí quản, thở máy; ngày 03/8, bệnh nhân được đặt ECMO phổi nhân tạo; ngày 09/8, 22h30: bệnh tình bệnh nhân nguy kịch, xuất hiện ngừng tuần hoàn hô hấp; ngày 10/8, 0h30: bệnh nhân tử vong.Chẩn đoán tử vong: Viêm phổi nặng do Covid-19, biến chứng suy đa tạng không hồi phục, sốc nhiễm trùng nhiễm độc trên bệnh nhân suy thận mạn giai đoạn cuối, lọc màng bụng chu kỳ và suy tim tăng huyết áp.: nữ, 47 tuổi, địa chỉ quận Sơn Trà, TP Đà Nẵng. Bệnh nhân suy thận mạn tính giai đoạn cuối đã chạy thận nhân tạo chu kỳ và đặt Stent, suy tim, tăng huyết áp.Ngày 27/7, bệnh nhân được cách ly xét nghiệm âm tính với SARS-COV-2; ngày 4/8, bệnh nhân xét nghiệm lần 2 có kết quả dương tính với SARS-COV-2 và được chuyển lên khoa Hồi sức tích cực của Bệnh viện Đà Nẵng; ngày 6/8, bệnh nhân được chuyển sang Trung tâm y tế Hòa Vang để điều trị;Ngày 09/8, 19h30: bệnh nhân suy hô hấp, thở máy, đặt nội khí quản phải sử dụng thuốc an thần, thuốc trợ tim; ngày 10/8, 0h45: bệnh nhân hôn mê sâu, nhịp tim rời rạc rồi ngừng hẳn; 1h15: bệnh nhân tử vong.Chẩn đoán tử vong: nhồi máu cơ tim, suy tim, suy thận mạn tính giai đoạn cuối, thận nhân tạo chu kỳ và mắc Covid-19. ", "topic": "Đời sống", "tag": ["Bệnh nhân", "Tử vong", "Suy thận", "Bệnh viện Đà Nẵng", "Bộ y tế", "Hải Châu II", "Bệnh lý", "Đà Nẵng", "Suy tim", "Nội thận", "Tăng huyết áp", "Giai đoạn cuối", "Tiền sử", "Nhiễm trùng huyết", "Dịch", "Mạn tính", "Phổi nhân tạo", "Hải Châu", "Đà Nẵng", "SARS-COV-2", "Viêm phổi"], "link": "http://baoquangngai.vn/channel/2033/202008/them-2-benh-nhan-tu-vong-vi-benh-ly-nen-nang-va-mac-covid-19-3016772/"}