{"id": "35980651", "header": "Đa dạng hóa các hình thức hỗ trợ nạn nhân chất độc da cam", "datetime": "2020-08-09T21:53:33.000+07:00", "summary": "Tỉnh Nam Định hiện có 10.833 người hoạt động kháng chiến và con đẻ của họ bị nhiễm chất độc hóa học do Mỹ sử dụng trong chiến tranh ở Việt Nam đang hưởng chế độ trợ cấp hằng tháng.", "content": "Qua khảo sát có 8.624 gia đình có một nạn nhân chất độc da cam (NNCĐDC), 1.456 gia đình có 2 nạn nhân, 117 gia đình có 3 nạn nhân, 10 gia đình có 4 nạn nhân trở lên. Toàn tỉnh hiện còn 328 gia đình nạn nhân đang ở nhà tạm, dột nát; hơn 600 nạn nhân mắc bệnh hiểm nghèo, khó khăn...Để chăm sóc, giúp đỡ nạn nhân có hoàn cảnh đặc biệt khó khăn, năm 2019 và đầu năm 2020, Hội NNCĐDC/dioxin các cấp tỉnh Nam Định có nhiều hình thức tổ chức vận động sự ủng hộ, giúp đỡ của các cơ quan, đơn vị, các tổ chức chính trị-xã hội, các nhà hảo tâm trong và ngoài tỉnh, như: Thư kêu gọi hưởng ứng Cuộc vận động “Chung tay xoa dịu nỗi đau da cam”; đẩy mạnh công tác tuyên truyền trong Phong trào thi đua “Vì NNCĐDC”, từ đó khơi dậy tinh thần tương thân tương ái, truyền thống, đạo lý “Uống nước nhớ nguồn”, tạo nguồn lực chăm sóc, giúp đỡ các gia đình NNCĐDC thiết thực. Kết quả, năm 2019 và 6 tháng đầu năm 2020, hội NNCĐDC/dioxin các cấp tỉnh Nam Định vận động được nguồn lực quy ra tiền đạt hơn 10 tỷ đồng.Số tiền vận động được, hội dành chăm sóc, giúp đỡ cho hơn 25.000 lượt nạn nhân, với các hình thức: Xây mới, sửa chữa, nâng cấp 33 nhà tình nghĩa với tổng số tiền hơn 1 tỷ đồng; khám bệnh, tư vấn sức khỏe, cấp thuốc miễn phí cho 4.193 người, trị giá hơn 3,2 tỷ đồng; trợ cấp khó khăn cho 886 nạn nhân với số tiền hơn 995 triệu đồng; tặng xe đạp, xe lăn cho 177 cháu là con nạn nhân, trị giá hơn 218 triệu đồng; thăm hỏi, tặng quà trong các dịp lễ, Tết cho 13.794 lượt nạn nhân với tổng số tiền hơn 3,7 tỷ đồng. Ngoài ra, hội còn hỗ trợ vốn sản xuất cho những gia đình nạn nhân khó khăn; tặng đồ dùng sinh hoạt cho 200 gia đình; tổ chức cho 58 nạn nhân đi an dưỡng, điều dưỡng dài ngày với tổng kinh phí 134 triệu đồng, chăm sóc khác cho 4.330 lượt nạn nhân với số tiền hơn 512 triệu đồng.Đi đôi với công tác vận động, các cấp hội còn xây dựng Quỹ “Nghĩa tình đồng đội” với số tiền hơn 3,4 tỷ đồng, nguồn quỹ này được các tổ chức hội (xã, phường, thị trấn) giúp đỡ những hội viên gặp khó khăn do ốm đau, bệnh tật, hội viên cần sửa chữa nhà ở, vốn phát triển sản xuất, kinh doanh.Sự giúp đỡ, chia sẻ của các đơn vị, cơ quan, doanh nghiệp và nhiều nhà hảo tâm đã góp phần quan trọng, tạo điều kiện để các nạn nhân, gia đình nạn nhân vượt qua khó khăn, bệnh tật vươn lên hòa nhập cộng đồng. Tổ chức hội thực sự là mái nhà chung, nơi gửi gắm niềm tin của hội viên-những NNCĐDC tỉnh Nam Định. ", "topic": "Xã hội", "tag": ["Chất độc hóa học", "Da cam", "Nhiễm", "Chất độc da cam", "Trợ cấp", "Nạn nhân", "Kháng chiến", "Chế độ", "Hưởng", "Chiến tranh việt nam", "Hiểm nghèo", "Nỗi đau", "Xoa dịu", "Nguồn lực", "Chăm sóc", "Con đẻ", "Đa dạng hóa", "Nam Định", "Giúp đỡ", "Hình thức"], "link": "https://www.qdnd.vn/xa-hoi/cac-van-de/da-dang-hoa-cac-hinh-thuc-ho-tro-nan-nhan-chat-doc-da-cam-631136"}