{"id": "35980170", "header": "Cổ phiếu HPG bứt phá, tài sản của tỉ phú Trần Đình Long tăng mạnh", "datetime": "2020-08-09T20:33:00.000+07:00", "summary": "Chỉ trong 5 phiên giao dịch, giá trị tài sản của ông Trần Đình Long đã tăng hơn 1.750 tỉ đồng.", "content": "Thị trường chứng khoán Việt Nam đã trải qua sự điều chỉnh liên tiếp trong 2 tháng (tháng 6 và tháng 7). Trải qua một đợt tăng nóng, thị trường chứng khoán bước vào giai đoạn giảm điểm trong tháng 6. Tổng kết tháng 6, VN-Index giảm hơn 80,5 điểm (tính từ vùng giá cao nhất của phiên 8.6), cùng với sự giảm điểm của nhiều cổ phiếu trên thị trường, đặc biệt là nhóm cổ phiếu vốn hóa lớn.Đến tháng 7, thị trường tiếp tục chịu ảnh hưởng của mùa công bố kết quả kinh doanh quý II/2020, quý được dự báo ghi nhận kết quả thấp nhất do COVID-19. Thêm vào đó, mới đây khi tình hình COVID-19 bắt đầu có những diễn biến phức tạp, đối mặt với làn sóng COVID-19 thứ 2, thị trường chứng khoán lại tiếp tục chao đảo. Tổng kết tháng 7, VN-Index đã giảm gần 24 điểm, trong đó những phiên giao dịch cuối tháng 7 thị trường chứng khoán biến động rất mạnh.Tuy nhiên, đến những phiên giao dịch đầu tháng 8, nhà đầu tư tỏ ra bình tĩnh hơn trước những diễn biến của COVID-19. Chỉ trong 5 phiên giao dịch đầu tháng 8, VN-Index đã tăng hơn 43 điểm với khối lượng khớp lệnh bình quân mỗi phiên trong khoản 230 triệu đơn vị cổ phiếu, tương đương với giá trị giao dịch hơn 3.650 tỉ đồng mỗi phiên.Đi kèm với diễn biến tích cực của thị trường, nhiều cổ phiếu trong nhóm VN30 cũng diễn biến rất tích cực. Đáng chú ý là cổ phiếu của Công ty Cổ phần Tập đoàn Tập đoàn Hòa Phát (HOSE: HPG). Cụ thể, trong 5 phiên giao dịch của tháng 8, giá cổ phiếu HPG đã tăng hơn 11,5% từ vùng giá 21.700 đồng/cổ phiếu lên mức giá 24.200 đồng/cổ phiếu như hiện tại (phiên 7.8). Đây là mức giá cổ phiếu đã điều chỉnh sau khi Hòa Phát thực hiện chi trả cổ tức năm 2019 với tỉ lệ 25%, trong đó 5% là cổ tức bằng tiền mặt và 20% là cổ phiếu.Cổ phiếu HPG tăng tích cực cũng khiến tài sản của tỉ phú Trần Đình Long, Chủ tịch Hội đồng Quản trị Tập đoàn Hòa Phát tăng mạnh. Chỉ trong 5 phiên giao dịch, giá trị tài sản của ông Long đã tăng hơn 1.750 tỉ đồng. Với 700 triệu cổ phiếu HPG, ông Long đang sở hữu khối tài sản trị giá hơn 16.900 tỉ đồng, và là một trong số những tỉ phú giàu nhất trên thị trường chứng khoán Việt Nam.Về kết quả kinh doanh, lũy kế 6 tháng đầu năm 2020, HPG ghi nhận hơn 39.650 tỉ đồng doanh thu thuần và hơn 5.028 tỉ đồng lãi ròng lần lượt tăng 30% và 31% so với cùng kỳ năm trước. Kết quả này đạt được nhờ sản lượng bán thép tăng, giá vốn tốt và mảng nông nghiệp bắt đầu tạo lợi nhuận.Về kế hoạch kinh doanh năm 2020, HPG dự kiến doanh thu và lãi sau thuế lần lượt đạt 86.000 tỉ đồng và 9.000 tỉ đồng.Trong mảng thép, HPG đặt mục tiêu hoàn thành kế hoạch năm 2020 với sản lượng 3,5 - 3,6 triệu tấn thép xây dựng, tăng trưởng 100% so với sản lượng đạt được tại phía Nam năm 2019. Công ty đặt mục tiêu hoàn thành các hạng mục đầu tư xây dựng của Giai đoạn 2 Khu liên hợp Gang thép Hòa Phát Dung Quất, tiêu thụ hết số lượng sản phẩm sản xuất ra, tiếp tục dẫn đầu thị phần toàn quốc về thép xây dựng và ống thép – tôn mạ trong lĩnh vực sản xuất kinh doanh thép.Mới đây, HPG đã thông qua phương án điều chỉnh tăng tổng mức đầu tư vào giai đoạn 1 và giai đoạn 2 dự án Khu liên hợp Gang thép Hòa Phát Dung Quất. Tổng mức đầu tư khoảng 60.000 tỉ đồng, trong đó 30.000 tỉ đồng là vốn điều lệ do các cổ đông đã góp đủ, còn 30.000 tỉ đồng là vốn vay cam kết bởi các tổ chức tín dụng (25.000 tỉ đồng) và vay nội bộ các thành viên trong Tập đoàn (5.000 tỉ đồng).Dự án đầu tư Khu liên hợp sản xuất Gang thép Hòa Phát Dung Quất giai đoạn mở rộng có quy mô 5 triệu tấn thép, gồm 3 triệu tấn thép cuộn HRC, 1 triệu tấn thép hình cỡ trung, 0,5 triệu tấn thép dây cuộn chất lượng cao và 0,5 triệu tấn thép tròn cơ khí chế tạo. Dự án có diện tích mặt đất sử dụng 166 ha. Bên cạnh đó, tiến độ xây dựng Cảng Hòa Phát Dung Quất đã đạt trên 95%. Cảng Hòa Phát Dung Quất có tổng cộng 11 bến, có thể đón tàu lớn nhất 200.000 tấn. Như vậy, Hòa Phát có thể mua quặng thẳng từ Brazil, Nam Phi, Úc... mà không cần qua các cảng trung chuyển, qua đó chi phí sẽ rẻ hơn. Cảng là lợi thế tuyệt đối của Hòa Phát, khi nhập than, quặng về bằng tàu lớn, rồi chia về cho Dung Quất hay công ty ở Hải Dương đều hiệu quả.Đánh giá về tác động của COVID-19, Chủ tịch Long cho rằng ngành thép ít bị ảnh hưởng, sau khi các nền kinh tế phong tỏa thì hậu tái thiết sẽ phải đầu tư công rất nhiều. Gói đầu tư công 700.000 tỉ đồng của Việt Nam chủ yếu giải ngân vào đường xá, cầu cống thì thép sẽ tiêu thụ tương đối tốt. Tuy nhiên, thực tế như thế nào còn phụ thuộc vào diễn biến của dịch bệnh trong thời gian tới. “Năm 2020 tăng trưởng tiêu thụ thép sẽ là số dương chứ không phải số âm”, ông Long nhận định. ", "topic": "Kinh tế", "tag": ["Hòa Phát", "Cổ phiếu HPG", "Trần Đình Long", "Thép", "Bứt phá", "Phiên giao dịch", "Tập đoàn Hòa Phát", "Tăng mạnh", "HPG", "Tài sản", "Thị trường chứng khoán", "Vn-index", "Cổ phiếu", "Kết quả kinh doanh", "VN30", "Tổng kết", "Cổ tức", "Giá trị giao dịch", "Tháng 8", "Vốn hóa"], "link": "https://nhipcaudautu.vn/ceo/co-phieu-hpg-but-pha-tai-san-cua-ti-phu-tran-dinh-long-tang-manh-3336519/"}