{"id": "35984927", "header": "Ứng dụng ghép mặt Reface đang gây 'bão' mạng thu thập gì của người dùng?", "datetime": "2020-08-10T10:23:00.000+07:00", "summary": "Ứng dụng Reface, cho phép người dùng ghép khuôn mặt của mình vào ảnh GIF hay video của những người nổi tiếng vô cùng dễ dàng chỉ với 1 bức ảnh selfie, lại gây 'bão' toàn cầu.", "content": "Theo The Independent, Reface, trước đây có tên gọi là Doublicat, đã trở lên phổ biến trên các kho ứng dụng của Apple và Android bằng cách cho phép người dùng ghép khuôn mặt của họ vào ảnh GIF hay video của người nổi tiếng.Kho video gốc của ứng dụng cũng rất phong phú và được phân loại theo từng nhóm chủ đề, như Siêu anh hùng Marvel, Netflix, Game of Thrones, Silicon Valley,...Reface sử dụng công nghệ Deepfake AI mang lại hiệu ứng chân thực, chính xác đến khó tin. Ứng dụng này thu thập các thông tin từ bức ảnh selfie và phân tích các đặc điểm trên khuôn mặt người dùng, sau đó nó ghép khuôn mặt lên các video, ảnh GIF mà người dùng có thể lưu về máy.Giống như thời nổi lên của FaceApp, những video ghép mặt của Reface ngay lập tức tràn ngập trên các trang mạng xã hội toàn cầu. Sau khi tạo ra các clip độc đáo, người dùng có thể dễ dàng khoe với bạn bè thông qua các mạng xã hội như Facebook, Instagram.Ngay sau khi ra mắt, Reface đã leo lên vị trí thứ ba trên Google Play Store và thứ 28 trên Apple App Store.Tuy nhiên, giống như scandal Cambridge Analytica và các vụ bê bối khác, mức độ phổ biến nhanh chóng của Reface khiến nhiều người dùng lo ngại về mức độ an toàn của ứng dụng này.Một video được ghép mặt qua ứng dụng RefaceTheo chính sách bảo mật của Reface, công ty này cho biết họ có thể thu thập ảnh của người dùng khi sử dụng ứng dụng và dữ liệu đặc điểm khuôn mặt để cung cấp dịch vụ cốt lõi của ứng dụng. Nhưng không sử dụng ảnh và các đặc điểm khuôn mặt của người dùng trong bất kỳ trường hợp nào ngoài việc cung cấp tính năng hoán đổi khuôn mặt trong Reface.Các bức ảnh được Reface giữ lại trong 24 giờ sau phiên chỉnh sửa, trước khi chúng bị xóa. Dữ liệu về đặc điểm khuôn mặt được “lưu trữ trên máy chủ Reface trong khoảng thời gian giới hạn là 30 ngày tính từ lần sử dụng cuối cùng của người dùng\".Reface khẳng định dịch vụ mà họ cung cấp không dùng để nhận dạng khuôn mặt, dữ liệu thu thập thuộc về đặc điểm khuôn mặt không phải dữ liệu sinh trắc học. Trong khi các ứng dụng khác yêu cầu mô hình ba chiều của khuôn mặt, còn Reface chỉ dùng ảnh selfie.Mặc dù Reface kiếm tiền từ quảng cáo, nhưng công ty cũng cung cấp các gói dịch vụ cao cấp hơn với mức giá 5 bảng mỗi tháng hoặc 25 bảng mỗi năm. Reface nói với The Independent rằng doanh thu quảng cáo của họ chưa đến 10% tổng doanh thu.Người phát ngôn của Reface cho biết, họ không sử dụng dữ liệu khuôn mặt người dùng để phân loại quảng cáo, không sử dụng dữ liệu người dùng cho bất kỳ mục đích nào khác ngoại trừ để hoán đổi khuôn mặt và cũng không cung cấp dữ liệu cho bên thứ 3.Tuy nhiên, người dùng có lý do để lo lắng với các ứng dụng như FaceApp hay Reface, khi mà dữ liệu cá nhân của người dùng có thể bị lạm dụng bất cứ lúc nào.(theo The Independent) ", "topic": "Công nghệ ", "tag": ["GIF", "Hoán đổi", "Khuôn mặt", "Thu thập", "The Independent", "Người dùng", "Ứng dụng", "Video", "Bão", "Bức ảnh", "MARVEL", "Netflix", "Apple App Store", "Thung lũng silicon", "Toàn cầu", "Đặc điểm", "Phân loại", "Google Play Store", "Apple", "Cho phép"], "link": "https://vietnamnet.vn/vn/cong-nghe/ung-dung/ung-dung-ghep-mat-reface-dang-gay-bao-mang-thu-thap-gi-cua-nguoi-dung-665099.html"}