{"id": "35985634", "header": "Phát hiện 3 lái xe từ vùng dịch khai báo gian dối để tránh cách ly ở Huế", "datetime": "2020-08-10T11:11:07.000+07:00", "summary": "3 lái xe ở vùng dịch Quảng Nam nhưng lại khai đi từ Bình Định để vào Thừa Thiên - Huế giao hàng và tránh cách ly y tế theo quy định.", "content": "Ngày 8/10, cơ quan chức năng tỉnh Thừa Thiên - Huế cho biết vừa đưa 3 lái xe gồm Trần Đình Tài (SN 1972, xã Cẩm Hà, TP.Hội An, Quảng Nam), Phạm Hưng Việt (SN 1982, xã Điện Minh, huyện Điện Bàn, Quảng Nam), Đinh Minh Thủy (SN 1990, xã Yên Hóa, Minh Hóa, Quảng Bình) đi cách ly y tế tập trung.Trước đó, khuya 9/10, lực lượng chức năng nhận được phản ánh của người dân về sự xuất hiện bất thường của 3 xe đầu kéo mang biển số 92C 006.49, 92C 173.16, 92K 9923 (Quảng Nam) đậu trên đường Phạm Văn Đồng (phường Vỹ Dạ, TP Huế).Nhận tin báo, lực lượng chức năng gồm CSGT TP Huế, Thanh tra Giao thông, Sở Y tế, cũng với Công an phường Vỹ Dạ có mặt để xử lý thông tin phản ánh.Qua kiểm tra, cả 3 tài xế xe hàng nói rằng họ xuất phát từ tỉnh Bình Định vào Huế để trả hàng.Tuy nhiên, bằng biện pháp nghiệp vụ và thiết bị theo dõi hành trình lực lượng chức năng phát hiện 3 tài xế này đã khai báo gian dối về nơi xuất phát để qua mặt lực lượng chức năng.Cụ thể, ngày 8/8, 3 tài xế này điều khiển phương tiện từ Quảng Nam vào Quảng Ngãi để nhận hàng. Sau đó lên website đăng ký vận tải hàng hóa ra Thừa Thiên - Huế nhưng khai báo giả địa điểm xuất phát là Bình Định - một địa phương không có dịch và được Sở Giao thông Vận tải tỉnh Thừa Thiên - Huế phê duyệt với phù hiệu màu vàng.Ngay sau đó, theo quy định CDC Thừa Thiên - Huế tiến hành đưa 3 tài xế này đi cách ly tại cơ sở cách ly tập trung ngay trong đêm.Trước đó vào ngày 8/8 cơ quan công an tỉnh Thừa Thiên - Huế cũng phát hiện và xử lý xe 7 chỗ do Trương Thanh Minh (SN 1983, trú phường An Tây, TP.Huế) sử dụng nhiều chiêu trò tinh vi để chở khách từ Đà Nẵng ra Huế nhằm trốn cách ly. ", "topic": "Pháp luật", "tag": ["Gian dối", "Huế", "Phạm Hưng Việt", "Đinh Minh Thủy", "Khai báo", "Cách ly", "Trần Đình Tài", "Lái xe", "Yên Hóa", "Giao hàng", "Thừa Thiên-Huế", "Bình Định", "Dịch", "Điện Minh", "Quảng Nam", "Cẩm Hà", "Công an phường Vỹ Dạ", "TP.Hội An", "Vỹ Dạ", "Minh Hóa"], "link": "https://vtc.vn/phat-hien-3-lai-xe-tu-vung-dich-khai-bao-gian-doi-de-tranh-cach-ly-o-hue-ar562856.html"}