{"id": "35980858", "header": "Giúp người dân yên tâm phòng dịch", "datetime": "2020-08-09T22:33:33.000+07:00", "summary": "Những ngày đầu tháng 8, gần 30 cán bộ, chiến sĩ Tiểu đoàn Phòng hóa 78 (Bộ Tham mưu Quân khu 5) và Đội Y học dự phòng (Cục Hậu cần Quân khu 5) đã sử dụng phương tiện chuyên dụng tiến hành phun khử khuẩn, tiêu độc, khử trùng hơn 10 khu vực tại hai huyện Thăng Bình và Đại Lộc (tỉnh Quảng Nam).", "content": "Đây là những khu vực liên quan đến các ca nhiễm Covid-19 trong những ngày qua.Cán bộ, chiến sĩ Tiểu đoàn Phòng hóa 78 sử dụng xe tiêu tẩy chuyên dụng ARS-14 cỡ lớn tổ chức phun khử khuẩn các trục đường lớn, hành lang, khuôn viên; xe nhỏ phun những trục đường nhỏ và các kiệt, hẻm. Cán bộ, nhân viên Đội Y học dự phòng sử dụng máy phun đeo vai tiến hành phun khử khuẩn các phòng, khoa, cầu thang, hành lang, nhà vệ sinh bệnh viện, các kiệt, hẻm trong khu dân cư, thôn, xóm mà xe chuyên dụng không cơ động vào được.Chứng kiến tinh thần làm việc của bộ đội, nữ hộ sinh Lê Thị Trang (Khoa Sản, Bệnh viện Đa khoa khu vực miền núi phía bắc Quảng Nam) đang làm việc tại bộ phận tổ y tế sàng lọc ban đầu, chia sẻ: “Hằng ngày, bộ phận chúng tôi phải đón tiếp, đo thân nhiệt, làm các thủ tục ban đầu cho rất nhiều đối tượng trước khi vào bệnh viện nên nguy cơ lây nhiễm Covid-19 khá cao. Được bộ đội phòng hóa Quân khu 5 về phun khử khuẩn, tiêu độc, chúng tôi cảm thấy yên tâm hơn”.Bà Triệu Thị Trâm, trú tại thị trấn Ái Nghĩa, huyện Đại Lộc, cho biết: “Nhà tôi buôn bán gần chợ ngã tư Ái Nghĩa-nơi liên quan đến bệnh nhân 432. Hôm nay có bộ đội phòng hóa Quân khu 5 đến phun khử khuẩn, tiêu độc cả tuyến phố và khu chợ, chúng tôi đều cảm thấy yên tâm hơn. Chúng tôi sẽ chấp hành nghiêm quy định phòng, chống dịch Covid-19 của các cấp để mong sao dịch bệnh sớm được ngăn chặn, đẩy lùi”.Trực tiếp chỉ huy bộ đội tại hiện trường, Thiếu tá Lê Văn Truyền, Chính trị viên Tiểu đoàn Phòng hóa 78, cho biết: “Trong những ngày qua, đơn vị liên tục thực hiện nhiệm vụ phun khử khuẩn, tiêu độc tại nhiều địa điểm, khu vực có nguy cơ lây nhiễm cao. Mặc dù khó khăn, vất vả song cán bộ, chiến sĩ đều xác định quyết tâm hoàn thành tốt mọi nhiệm vụ được giao”. ", "topic": "Pháp luật", "tag": ["Tiểu đoàn Phòng hóa 78", "Đội Y học dự phòng", "Tiêu độc", "Khử trùng", "Khử", "Khuẩn", "Đại Lộc", "Phòng dịch", "ARS-14", "Phun", "Yên tâm", "Chuyên dụng", "Thăng Bình", "Chiến sĩ", "Quảng Nam", "Đường nhỏ", "Tháng 8", "Lê Thị Trang", "Ca nhiễm", "Cán bộ"], "link": "https://www.qdnd.vn/quoc-phong-an-ninh/xay-dung-quan-doi/giup-nguoi-dan-yen-tam-phong-dich-631166"}