{"id": "35986432", "header": "Nguy cơ bùng phát ổ dịch COVID-19 mới ở thủ đô Seoul", "datetime": "2020-08-10T12:04:00.000+07:00", "summary": "Chính quyền thủ đô Seoul của Hàn Quốc đang lo ngại nguy cơ bùng phát một ổ dịch mới sau khi 8 thương nhân tại chợ Namdaemun - khu chợ truyền thống lớn nhất ở Hàn Quốc - có kết quả xét nghiệm dương tính với virus SARS-CoV-2 gây bệnh viêm đường hô hấp cấp COVID-19.", "content": "Các quan chức thành phố Seoul ngày 10/8 cho biết, sau khi một nữ nhân viên tại khu vực Kennedy Complex bán các mặt hàng thời trang nữ ở chợ Namdaemun được ghi nhận nhiễm SARS-CoV-2 ngày 7/8 vừa qua, nhà chức trách đã tiến hành xét nghiệm đối với 20 người buôn bán cùng tầng với bệnh nhân. Kết quả xét nghiệm được công bố chiều 9/8, theo đó 7 người ở chợ này và con của bệnh nhân nữ nói trên đã nhiễm virus.Chợ Namdaemun nằm ở vị trí giữa cửa ra số 5 và số 6 của ga Hoehyeon trên tuyến số 4 tàu điện ngầm Seoul. Chính quyền thủ đô Seoul đã gửi thông báo yêu cầu xét nghiệm đối với tất cả những người gần đây có mua bán tại khu Kennedy Complex trong chợ.Cùng ngày, Ủy ban Y tế quốc gia Trung Quốc thông báo Trung Quốc ghi nhận thêm 49 ca nhiễm CVID-19 mới, trong đó có 35 ca nhập cảnh, 14 ca lây nhiễm trong cộng đồng đều ở Khu tự trị Duy Ngô Nhĩ Tân Cương.Tình hình dịch COVID-19 đang diễn biến phức tạp tại Trung Đông, trong đó nhiều quốc gia tiếp tục ghi nhận hơn 1.000 ca nhiễm mới trong ngày 9/8.Iran tiếp tục là quốc gia chịu ảnh hưởng nặng nề nhất của dịch COVID-19 ở Trung Đông, với 2.020 ca nhiễm mới ghi nhận ngày 9/8, nâng tổng số ca nhiễm ở nước này lên 326.712. Tổng số ca tử vong đã lên tới 18.427 sau khi ghi nhận thêm 163 ca. Tổng thống Iran Hassan Rouhani cảnh báo nước này sẽ tiếp tục phải đương đầu với đại dịch ít nhất 6 tháng nữa, trước khi có vaccine hữu hiệu.Trong khi đó, Thứ trưởng Bộ Y tế Iraq Hazim al-Jumaili cũng cảnh báo đại dịch ở nước nảy vẫn chưa \"đạt đỉnh\", khi số ca nhiễm mới vẫn luôn ở mức cao. Ngày 9/8 Iraq ghi nhận thêm 2.726 ca nhiễm mới với 82 ca tử vong. Đến nay, tổng số ca nhiễm ở Iraq là 150.115, trong đó 5.392 ca tử vong.Cùng ngày, Saudi Arabia ghi nhận thêm 1.428 ca nhiễm mới, 37 ca tử vong. Tại Thổ Nhĩ Kỳ, tổng số ca nhiễm đã tăng lên 240.804 ca sau khi ghi nhận thêm 1.182 ca mới. Đến nay, nước này đã ghi nhận 5.844 ca tử vong. Qatar, Israel, Oman, Kuwait và Các tiểu vương quốc Arab thống nhất (UAE) ngày 9/8 đều ghi nhận thêm hàng trăm ca nhiễm mới. ", "topic": "Đời sống", "tag": ["Chợ Namdaemun", "Seoul", "Ca nhiễm", "Bùng phát", "Thương nhân", "Trung Đông", "Lo ngại", "Dương tính", "Hàn quốc", "CVID-19", "Xét nghiệm", "Người buôn bán", "Viêm đường hô hấp", "Chính quyền", "SARS-COV-2", "Nữ nhân viên", "Cửa ra", "Gây bệnh", "Nguy cơ", "Tân Cương"], "link": "https://baotintuc.vn/the-gioi/nguy-co-bung-phat-o-dich-covid19-moi-o-thu-do-seoul-20200810120324410.htm"}