{"id": "35981788", "header": "Mừng vì được vay vốn thoát nghèo vượt COVID-19", "datetime": "2020-08-10T06:10:00.000+07:00", "summary": "Sau dịch COVID-19 đợt 1, nhiều người nghèo vay được nguồn vốn ưu đãi từ Ngân hàng Chính sách xã hội để ổn định cuộc sống.", "content": "Ngân hàng Chính sách xã hội (NHCSXH) Chi nhánh TP.HCM đã có những chương trình tín dụng ưu đãi hỗ trợ kịp thời để tháo gỡ khó khăn cho người nghèo, cận nghèo, người thuộc diện chính sách… bị ảnh hưởng bởi dịch COVID-19.Gia đình chị Bùi Ngọc Huệ sống trên con hẻm nhỏ đường Trường Sa, phường 17, quận Bình Thạnh, TP.HCM. Chị phấn khởi khi kể lại câu chuyện vay được 100 triệu đồng từ nguồn vốn Quỹ xóa đói giảm nghèo tại Phòng giao dịch NHCSXH quận Bình Thạnh và quận 2.Chị cho biết trước đây gia đình chị thuộc hộ cận nghèo trên địa bàn, cả gia đình chục người sống trong căn nhà lụp xụp, các anh chị em phải ngăn căn nhà ra từng góc nhỏ để sinh hoạt.“Cách đây khoảng nửa năm, nhận được thông tin của tổ dân phố về nguồn vốn vay ưu đãi cho hộ nghèo, hộ cận nghèo…, tôi đã làm đơn xin vay NHCSXH 100 triệu đồng. Số tiền này tôi dùng một phần góp cùng anh em trong gia đình sửa lại căn nhà. Phần còn lại tôi dùng để mua máy may làm kiếm thêm thu nhập. Có thêm đồng ra đồng vào mỗi ngày đỡ lắm” - chị Huệ chia sẻ.Theo anh Đoàn Minh Hiển (chồng chị Huệ), nhờ có vốn vay mà cuộc sống gia đình đã thay đổi căn bản. Có nhà mới để tránh mưa nắng, vợ thì có tiền mua máy móc để may kiếm thêm thu nhập. Anh thấy mình may mắn vì không bị dính vào các tổ chức cho vay tín dụng đen.Trong con hẻm 243 đường Tôn Thất Thuyết, phường 3, quận 4 có một tiệm tạp hóa nhỏ của chị Phạm Ngọc Bé Trang. Diện tích chưa đầy 10 m2 nhưng căn nhà này chất đầy hàng tạp hóa.Chị Trang chia sẻ: “Tôi được vay vốn 100 triệu đồng từ chương trình hỗ trợ, giải quyết việc làm của NHCSXH. Trước ảnh hưởng của dịch COVID-19, những hộ có thu nhập thấp như chúng tôi được vay chừng đó tiền để làm ăn là quá mừng.Vay tiền bên ngoài vừa lãi cao, vừa sợ dính vào xã hội đen nên ớn lắm. Vay ở đây lãi vừa thấp mà chính sách lại linh hoạt, nếu tháng nào khó khăn thì chỉ cần trả lãi”.Cách nhà chị Trang không xa là hộ của chị Phùng Thị Ánh Mai. Trước đây hộ của chị thuộc diện hộ nghèo nhưng sau nhiều lần vay các gói ưu đãi từ NHCSXH đến nay gia đình chị đã thoát được hộ nghèo.Chị Mai phấn khởi cho biết: “Tôi vay mấy lần ở đây rồi. Cuộc sống của tôi giờ đỡ hơn trước nhiều. Vay được đồng vốn ưu đãi để làm ăn quý lắm. Lúc vay thì được tổ trưởng hướng dẫn, giúp đỡ nhiệt tình, thủ tục thì đơn giản, tiền lãi thì thấp nên việc còn lại là sử dụng tiền vay hợp lý thôi”.Bà Nguyễn Thị Thiện (tổ trưởng tổ tiết kiệm và vay vốn do Hội Phụ nữ quản lý tại phường 17, quận Bình Thạnh) cho biết bà đang quản lý khoảng 60 khoản vay trên địa bàn. Qua nhiều năm triển khai các chương trình tín dụng ưu đãi, đến nay trên địa bàn phường đã không còn hộ nào thuộc diện nghèo và cận nghèo.Ông Nguyễn Văn Đằng, Giám đốc Phòng giao dịch NHCSXH quận Bình Thạnh và quận 2, cho biết để thuận tiện cho người dân tìm đến vay vốn, phòng đã lập 15 điểm giao dịch cố định tại trụ sở UBND các phường. Người dân có thể liên hệ UBND các phường để được hỗ trợ nếu có nhu cầu vay vốn.Trong sáu tháng đầu năm, Phòng giao dịch NHCSXH quận Bình Thạnh và quận 2 đã cho vay hơn 131 tỉ đồng với 2.297 lượt hộ vay được giải ngân.Ông Trần Văn Tiên, Giám đốc NHCSXH Chi nhánh TP.HCM, cho biết trong sáu tháng đầu năm, dịch bệnh COVID-19 ảnh hưởng tiêu cực toàn diện đến đời sống xã hội. Nhiều khách hàng vay vốn NHCSXH là những hộ vay vốn chương trình giảm nghèo, chương trình giải quyết việc làm và các đối tượng chính sách khác cũng bị ảnh hưởng nặng.NHCSXH Chi nhánh TP.HCM đã chỉ đạo các phòng giao dịch tại các quận, huyện phối hợp chặt chẽ với chính quyền địa phương để hỗ trợ người dân.Cũng theo ông Tiên, trong sáu tháng cuối năm, NHCSXH sẽ tăng cường phối hợp với các địa phương để nắm bắt kịp thời đời sống người dân. Từ đó thực hiện các giải pháp hỗ trợ cho hộ vay bị ảnh hưởng bởi dịch COVID-19 như gia hạn, giãn nợ… Đồng thời, ngân hàng cũng đẩy mạnh giải ngân tăng trưởng dư nợ để kịp thời hỗ trợ cho các đối tượng là hộ nghèo, hộ cận nghèo, giải quyết việc làm.Trong sáu tháng đầu năm 2020, NHCSXH Chi nhánh TP.HCM đã giải ngân 1.672 tỉ đồng cho 36.218 lượt hộ vay.Trong đó, đơn vị này đã giải ngân cho 5.441 lượt hộ nghèo, hộ cận nghèo, hộ vay vốn làm ăn; 23.517 lượt khách hàng được vay vốn tạo việc làm. Bên cạnh đó, có 151 hộ gia đình bị thu hồi đất được hỗ trợ để có điều kiện phát triển kinh tế, ổn định nơi ở mới. NHCSXH cũng đã giải ngân cho 713 lượt hộ gia đình có hoàn cảnh khó khăn được vay vốn để giúp trên 750 lượt học sinh, sinh viên có điều kiện trang trải chi phí học tập… ", "topic": "Nhà đất", "tag": ["NHCSXH", "Vay vốn", "Vay", "Nghèo", "Hộ cận nghèo", "Ưu đãi", "Người nghèo", "Tín dụng", "Ngân hàng chính sách xã hội việt nam", "Thoát", "Nguồn vốn", "Bình Thạnh", "Hộ nghèo", "Dịch", "Phường 17", "Đồng ra đồng vào", "Đường Trường Sa", "Quận 2", "Cho vay", "Đường Tôn Thất Thuyết"], "link": "https://plo.vn/ban-doc/mung-vi-duoc-vay-von-thoat-ngheo-vuot-covid19-930424.html"}