{"id": "35983940", "header": "Mark Zuckerberg run sợ trước viễn cảnh Mỹ cấm TikTok", "datetime": "2020-08-10T09:42:03.000+07:00", "summary": "Là đối thủ trên thị trường mạng xã hội, ai cũng cho rằng Mỹ cấm TikTok sẽ mang lại lợi thế cho Facebook. Tuy nhiên, có vẻ như CEO Mark Zuckerberg lại đang có suy nghĩ khác.", "content": "Theo BuzzFeed, phát biểu tại cuộc họp với toàn bộ nhân viên, Zuckerberg cho rằng cấm TikTok tại Mỹ sẽ tạo ra “tiền lệ thực sự tồi tệ về lâu dài”. Trong cuộc họp, CEO Facebook nhận được câu hỏi về cuộc đàm phán đang diễn ra giữa Microsoft và ByteDance – công ty sở hữu TikTok. Tổng thống Donald Trump hôm nay ký sắc lệnh hành pháp cấm mọi giao dịch giữa cá nhân, tổ chức Mỹ với chủ sở hữu của TikTok và WeChat sau 45 ngày nữa. Nhân viên Facebook muốn biết ông chủ của họ có hứng thú với việc mua lại TikTok không.Đáp lại, Zuckerberg nói không bao giờ bình luận về chiến lược thâu tóm trong các cuộc họp công khai nhưng bày tỏ quan điểm cá nhân về “tình cảnh bất thường” của TikTok. “Tôi chỉ cho rằng nó là tiền lệ thực sự tồi tệ về lâu dài, cần được xử lý một cách thận trọng và nghiêm túc nhất bất kể giải pháp là gì. Tôi thực sự lo ngại… nó có thể mang đến hậu quả tại các nước khác trên toàn thế giới”, CEO Facebook nói.Bất kỳ thỏa thuận nào giữa ByteDance và Microsoft hay một công ty nào khác phải khép lại trước ngày 15/9, theo lời đe dọa của Tổng thống Trump.Zuckerberg bóng gió về khả năng một sản phẩm của Facebook có thể trở thành mục tiêu của một quốc gia khác trong tương lai. Dù vậy, ông tỏ ra đồng cảm với lo ngại an ninh quốc gia của chính quyền Mỹ.Bình luận được ông chủ Facebook đưa ra sau khi mạng xã hội này từ bỏ hi vọng chen chân vào Trung Quốc, thị trường đông dân nhất thế giới. Dù dành nhiều năm để lấy lòng Chủ tịch Tập Cận Bình và chính phủ Trung Quốc để được phép hoạt động bên trong “tường lửa”. Tuy nhiên, cho đến nay, các nỗ lực của Zuckerberg đều bất thành.Xét về yếu tố cạnh tranh, Zuckerberg cho rằng lệnh cấm TikTok chỉ mang đến lợi ích vừa phải cho công ty. Hôm 6/8, Instagram ra mắt Reels, sản phẩm tính năng nhái TikTok tại Mỹ và hơn 50 quốc gia. “Nhiều người ngoài kia nói điều này sẽ giúp Facebook. Đúng, họ là một đối thủ. Năm nay, tháng này, tháng sau có thể tương tác người dùng của chúng ta sẽ tăng lên. Có thể nó sẽ khiến Reels dễ thở hơn một chút. Song, các bạn không điều hành một công ty chỉ trong tháng tới hay quý tới”, Zuckerberg chia sẻ.Có vẻ như ý kiến của Zuckerberg mâu thuẫn với phát ngôn trong quá khứ về TikTok. Tháng 7/2019, trong phiên điều trần trước Ủy ban Tư pháp Hạ viện Mỹ, một đại diện Facebook cho biết TikTok là một trong các đối thủ chính của mình. Thời điểm đó, Matt Perault – Giám đốc Phát triển chính sách toàn cầu Facebook – nói rằng họ không chỉ vấp phải cạnh tranh tại Mỹ mà còn có đối thủ khắp nơi, đáng chú ý nhất là Trung Quốc, bao gồm các công ty như WeChat và TikTok.Tháng trước, trong phiên điền trần trước Tiểu ban chống độc quyền, Zuckerberg chỉ ra TikTok là lý do vì sao Facebook không phải thế lực độc quyền về mạng xã hội. “Dịch vụ nhắn tin phổ biến nhất ở Mỹ là iMessage. Ứng dụng phát triển nhanh nhất là TikTok. Ứng dụng video được ưa chuộng nhất là YouTube. Nền tảng quảng cáo phát triển nhanh nhất là Amazon. Nền tảng quảng cáo lớn nhất là Google”, trích bài phát biểu mở màn của CEO Facebook.Từ khi TikTok gia nhập thị trường Mỹ, nó nhanh chóng đánh bại các ứng dụng khác, chẳng hạn Instagram của Facebook, trong việc thu hút đối tượng người dùng trẻ. Vì vậy, Facebook cũng nỗ lực cho ra đời các tính năng na ná TikTok nhưng không thành công. Instagram Reels là cố gắng mới nhất của Facebook nhằm tranh thủ thời cơ đối thủ đang gặp khó tại nhiều nước.Du Lam (Theo BuzzFeed) ", "topic": "Kinh tế", "tag": ["TIKTOK", "Mark Zuckerberg", "Microsoft", "Mỹ", "BUZZFEED", "Run sợ", "Cấm", "WECHAT", "Viễn cảnh", "CEO", "Facebook", "Tiền lệ", "Mạng xã hội", "Cuộc họp", "Ký sắc lệnh", "Mang lại", "Hành pháp", "Đối thủ", "Tồi tệ", "Ông chủ"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/mark-zuckerberg-run-so-truoc-vien-canh-my-cam-tiktok-260750.html"}