{"id": "35982698", "header": "Đề xuất bổ sung các trường hợp xóa đăng ký thường trú: Cân nhắc tính thực tiễn", "datetime": "2020-08-10T07:49:00.000+07:00", "summary": "Bổ sung quy định xóa đăng ký thường trú đối với trường hợp 'Vắng mặt tại nơi thường trú từ trên 12 tháng liên tục mà không đăng ký tạm trú ở nơi nào hoặc không khai báo tạm vắng... là một trong những nội dung nhận được nhiều sự quan tâm trong Dự án Luật Cư trú (sửa đổi). Đây là nội dung vẫn còn những quan điểm khác nhau.", "content": "Dự án Luật Cư trú (sửa đổi) đang được hoàn thiện quy định chi tiết những trường hợp xóa đăng ký thường trú. Đồng thời, quy định cơ quan có thẩm quyền đăng ký thường trú thì cũng có thẩm quyền xóa đăng ký thường trú. Dự Luật cũng bổ sung quy định công dân được đăng ký lại nơi thường trú ban đầu khi trở về địa phương sinh sống.Theo cơ quan chủ trì soạn thảo Dự Luật, việc bổ sung quy định này sẽ nâng cao ý thức trách nhiệm của công dân và hộ gia đình trong đăng ký, quản lý cư trú; giúp Cơ quan đăng ký, quản lý cư trú nắm bắt tình hình cư trú của dân cư trên địa bàn quản lý được chính xác, chặt chẽ hơn. Quy định này cũng chỉ áp dụng đối với người không khai báo, nếu công dân có khai báo, sẽ không bị xóa đăng ký thường trú. Việc xóa đăng ký thường trú trong trường hợp này không có nghĩa là xóa toàn bộ thông tin của công dân trên Cơ sở dữ liệu quốc gia về dân cư, Cơ sở dữ liệu về cư trú, dữ liệu vẫn được lưu trữ, quản lý, khai thác, sử dụng như bình thường. Đối với trường hợp thông tin về nơi thường trú của công dân trên hai cơ sở dữ liệu sẽ thể hiện tình trạng công dân vắng mặt tại nơi thường trú.Nhiều ý kiến cho rằng, quy định này sẽ khắc phục tình trạng quản lý cư trú “ảo”, góp phần nâng cao hiệu quả công tác quản lý nhà nước về cư trú trong điều kiện hiện nay.Ngược lại, một số ý kiến không tán thành với quy định này vì cho rằng, quyền tự do cư trú là quyền cơ bản của công dân đã được Hiến pháp ghi nhận.Theo Ủy viên Thường trực Ủy ban Về các vấn đề xã hội của Quốc hội Nguyễn Thị Kim Thúy, thực tế có những lao động tự do thường xuyên phải di chuyển theo yêu cầu công việc thời vụ, có những nơi chỉ lưu trú dưới 30 ngày không thuộc diện bắt buộc đăng ký tạm trú. Khi đó, nếu xóa đăng ký thường trú với những người này sẽ ảnh hưởng rất lớn nên cần cân nhắc thật kỹ, không thể quy định chung chung. Thực tế cũng cho thấy, sẽ có những trường hợp bất khả kháng khi vắng mặt khỏi nơi cư trú không đăng ký tạm trú tại nơi ở mới hoặc không khai báo tạm vắng.Một số ý kiến cho rằng, nếu xóa đăng ký thường trú mà đẩy người dân đến tình trạng không nơi nào quản lý, trong khi họ vẫn hiện hữu. Như thống kê tại Hà Nội, hiện đang có 144.000 trường hợp đăng ký hộ khẩu thường trú nhưng thực tế lại đang ở các tỉnh khác hoặc đi nước ngoài, nếu xóa đăng ký thường trú thì sẽ rất bất cập, khó khăn cho công dân khi quay trở lại Hà Nội để sinh sống hoặc làm bất cứ thủ tục gì có liên quan đến hộ khẩu. Do đó, các thành viên Ủy ban Pháp luật của Quốc hội cho rằng, chỉ nên quy định xóa đăng ký thường trú trong trường hợp thật cần thiết. Đồng thời, tiếp tục rà soát trường hợp xóa đăng ký thường trú để bảo đảm một mặt là trách nhiệm của người dân phải khai báo tạm trú, nhưng quy định đặt ra là để quản lý, một khi xóa đi thì không quản lý nữa sẽ không bảo đảm được mục tiêu của Luật. ", "topic": "Pháp luật", "tag": ["Thường trú", "Luật Cư trú", "Tạm trú", "Tạm vắng", "Xóa", "Khai báo", "Quan điểm khác nhau", "Đăng ký", "Cân nhắc", "Vắng mặt", "Cư trú", "Thực tiễn", "Bổ sung", "Sửa đổi", "Dự luật", "Sự quan tâm", "Đăng ký lại", "Trường hợp", "Đề xuất", "Công dân"], "link": "http://kinhtedothi.vn/de-xuat-bo-sung-cac-truong-hop-xoa-dang-ky-thuong-tru-can-nhac-tinh-thuc-tien-392702.html"}