{"id": "35980474", "header": "Phong tỏa thêm khu vực liên quan bệnh nhân mắc Covid-19 ở Quảng Trị", "datetime": "2020-08-09T21:24:00.000+07:00", "summary": "Tỉnh Quảng Trị quyết định phong tỏa thêm một số khu vực có nguy cơ cao lây nhiễm Covid-19 trên địa bàn thành phố Đông Hà.", "content": "Bắt đầu từ 15h chiều nay (9/8), lực lượng chức năng tỉnh Quảng Trị đã tiến hành khoanh vùng, phong tỏa, cách ly tạm thời tại các khu vực xung quanh Công ty Bảo Châu, số 221 Lê Duẩn Phường Đông Giang , thành phố Đông Hà và thành lập 3 chốt kiểm soát, khoanh vùng, phong tỏa cách ly tạm thời khu phố 2, Phường Đông Giang, thành phố Đông Hà và thành lập 3 chốt kiểm soát; Phong tỏa cách ly tạm thời tầng 6, tòa nhà G, Bệnh viện Đa khoa tỉnh Quảng Trị.Tỉnh Quảng Trị yêu cầu các ngành chức năng phối hợp lấy các mẫu xét nghiệm, mẫu bệnh phẩm của các bệnh nhân, người nhà bệnh nhân và cán bộ, nhân viên làm việc tại tầng 6, nhà G, Bệnh viện Đa khoa tỉnh từ ngày 29/7 đến nay.Bệnh nhân 832 là nam giới, sinh năm 1983, dân tộc Vân Kiều, sống tại thôn Ruộng, xã Hướng Tân, huyện Hướng Hóa, từng điều trị tại Bệnh viện Đa khoa tỉnh Quảng Trị, phòng 605, nhà G, cùng phòng với chị gái bệnh nhân 750. Ngày 29/7, bệnh nhân 750 có đi thăm chị gái tại đây.Bệnh nhân 833, là nữ giới, sinh năm 1991, là kế toán, ở khu phố 2, phường Đông Giang, thành phố Đông Hà. Bệnh nhân này là nhân viên của công ty Bảo Châu, ở địa chỉ số 221, đường Lê Duẩn, thành phố Đông Hà, nơi bệnh nhân 750 làm việc.Ông Võ Văn Hưng, Chủ tịch UBND tỉnh Quảng Trị cho biết, tỉnh đã chỉ đạo cơ quan chức năng theo dõi diễn biến sức khỏe của nhân dân trong các khu vực bị phong tỏa, cách ly tạm thời, những nơi liên quan đến dịch bệnh.“Quyết định phong tỏa nhằm mục đích để bảo vệ sức khỏe cho người dân và cộng đồng. Tất cả những điểm chốt chặn đều có lực lượng tuyến đầu phối hợp với chính quyền để thực hiện nhiệm vụ. Tập trung huy động lực lượng tuyên truyền vận người dân ở trong khu vực cách ly và ở bên ngoài hạn chế mầm bệnh xảy ra trong cộng đồng”.Cũng trong hôm nay, tỉnh Quảng Trị đã đề nghị Tổng Công ty đường sắt Việt Nam có phương án quản lý, giám sát y tế và thông báo cho hành khách từ các vùng có dịch phải khai báo y tế trước khi đi vào địa bàn Quảng Trị. Tại các ga trên địa bàn, tỉnh chỉ đạo lực lượng chức năng chặn tất cả lối ra của các ga để kiểm tra, kiểm soát chặt chẽ hành khách.Trước đó, Sở Giao thông Vận tải tỉnh Quảng Trị cũng ra thông báo, kể từ 18h ngày 7/8, tạm dừng toàn bộ hoạt động của các phương tiện vận chuyển hành khách đi từ Quảng Trị đến Thừa Thiên Huế, Quảng Trị đến Quảng Nam, và ngược lại (gồm tuyến cố định, xe hợp đồng, xe du lịch, taxi) cho đến khi có thông báo mới./. ", "topic": "Pháp luật", "tag": ["Quảng Trị", "Đông Hà", "Công ty Bảo Châu", "Phong tỏa", "Bệnh nhân", "Đông Giang", "Thôn Ruộng", "Cách ly", "Hướng Tân", "Lây nhiễm", "Khoanh vùng", "Địa chỉ", "Người Bru - Vân Kiều", "Mẫu xét nghiệm", "Khu phố", "Tạm thời", "Võ Văn Hưng", "Bệnh phẩm", "Hướng Hóa", "Liên quan"], "link": "https://vov.vn/xa-hoi/phong-toa-them-khu-vuc-lien-quan-benh-nhan-mac-covid19-o-quang-tri-1081159.vov"}