{"id": "35984481", "header": "Giá vàng giảm sâu, xuống dưới 60 triệu đồng/lượng", "datetime": "2020-08-10T09:58:17.000+07:00", "summary": "Từ mức cao kỷ lục đạt được hơn 62 triệu đồng/lượng, chỉ sau 2 phiên giảm giá vàng đã lui xuống dưới 60 triệu đồng/lượng.", "content": "Mở cửa phiên sáng nay, các doanh nghiệp kinh doanh vàng trong nước đồng loạt điều chỉnh giảm mạnh giá vàng. Theo đó, thương hiệu vàng quốc gia SJC tại Công ty Vàng bạc đá quý Sài Gòn (SJC) đã giảm 1,04 triệu đồng/lượng chiều mua vào, giảm 1,08 triệu đồng/lượng chiều bán ra so với chốt phiên cuối tuần trước. Cộng với mức giảm lên tới hơn 2 triệu đồng hôm thứ Bảy, giá vàng miếng SJC đang giao dịch tại 57,46 – 59,22 triệu đồng/lượng.Tại các hệ thống vàng bạc lớn khác, giá vàng cũng đã đồng loạt xuống dưới 60 triệu đồng, như Phú Quý 57,80 – 59,50 triệu đồng/lượng; PNJ 58,00 – 59,00 triệu đồng/lượng…Có thể thấy, giá vàng trong nước đang có diễn biến tăng mạnh nhưng cũng giảm sốc hơn rất nhiều so với giá vàng thế giới. Trong khi kim quý màu vàng trên thế giới cuối tuần trước chỉ giảm khoảng hơn 40 USD thì tính đến nay vàng trong nước đã giảm tổng cộng hơn 3 triệu đồng/lượng, tức là gần gấp 3 đà giảm của vàng thế giới. Trước đó, trong diễn biến tăng, tình trạng tương tự cũng đã xảy ra.Điều này cho thấy giá vàng trong nước đang liên thông không mấy chặt chẽ với thị trường thế giới, các doanh nghiệp chủ động tăng hoặc giảm một cách thái quá nhằm hạn chế rủi ro cho mình, đẩy phần rủi ro cho khác hàng.Trong tuần này, nhiều chuyên gia vẫn tin rằng giá vàng sẽ vẫn được hỗ trợ bởi các thông tin về đại dịch Covid-19, chính sách bơm tiền của các quốc gia…Mặc dù vậy, các nhà đầu tư cần cẩn trọng với áp lực chốt lời, nhất là của các quỹ ETF. Bởi hiện nay họ đang nắm giữ tới hơn 3.750 tấn vàng, một khi tình hình dịch bệnh được kiểm soát, thì các quỹ này sẵn sàng bán tháo vàng. Còn nhớ vào năm 2011 khi giá vàng chạm đỉnh cao lịch sử 1.921USD/oz, áp lực chốt lời đã khiến giá vàng giảm tới 400 USD mỗi ounce. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Trong nước", "Vàng", "Tăng mạnh", "Giao dịch", "SJC", "Mua vào", "Điều chỉnh", "Thương hiệu", "Bán ra", "Doanh nghiệp", "Vàng miếng SJC", "Phiên cuối tuần", "Mở cửa", "Giảm giá", "Giảm mạnh", "Vàng bạc", "PNJ", "Phú quý", "Thứ bảy"], "link": "http://anninhthudo.vn/kinh-doanh/gia-vang-giam-sau-xuong-duoi-60-trieu-dong-luong/863000.antd"}