{"id": "35985633", "header": "Đề xuất tiếp tục dùng sổ hộ khẩu đến hết năm 2025", "datetime": "2020-08-10T11:14:07.000+07:00", "summary": "Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho rằng nếu bỏ ngay sổ hộ khẩu, sổ tạm trú trong khi các cơ quan chưa sẵn sàng sẽ gây xáo trộn lớn. Thường trực Ủy ban Pháp luật đề nghị sử dụng sổ hộ khẩu, sổ tạm trú đã được cấp song song với hệ thống điện tử cho tới hết 31-12-2025.", "content": "Sáng nay 10-8, Ủy ban Thường vụ Quốc hội (UBTVQH) đã khai mạc phiên họp thứ 47. Trong ngày làm việc đầu tiên, UBTVQH đã cho ý kiến về một số vấn đề còn ý kiến khác nhau củadự án Luật Cư trú (sửa đổi).Đáng chú ý, một trong những vấn đề lớn mà Ủy ban Pháp luật (UBPL) - cơ quan thẩm tra dự án luật xin ý kiến UBTVQH khi giải trình, tiếp thu, chỉnh lý dự thảo liên quan đến thời điểm có hiệu lực của luật và quy định chuyển tiếp.Chủ nhiệm UBPL Hoàng Thanh Tùng cho biết, có ý kiến băn khoăn về tính khả thi của phương thức quản lý này và cho rằng quy định thời điểm có hiệu lực của Luật Cư trú (sửa đổi) từ ngày 1-7-2021 là \"không đủ thời gian để bảo đảm các cơ sở dữ liệu liên quan có thể hoàn thiện và vận hành ngay được trên thực tế\".Ông Hoàng Thanh Tùng phân tích, để áp dụng phương thức quản lý cư trú mới theo quy định của dự luật, Thường trực UBPL cho rằng cần ít nhất hai điều kiện cơ bản.Thứ nhất, phải hoàn thành việc xây dựng Cơ sở dữ liệu quốc gia về dân cư, Cơ sở dữ liệu về cư trú và cấp đầy đủ số định danh cá nhân cho mọi công dân. Thứ hai, tất cả các cơ quan đăng ký cư trú theo quy định mới của Luật (cơ quan Công an từ cấp xã) phải được trang bị đủ máy móc, thiết bị, hạ tầng mạng; cán bộ, chiến sĩ đủ năng lực để thực hiện việc cập nhật, quản lý, xử lý thông tin về cư trú trên hệ thống Cơ sở dữ liệu quốc gia.Qua kết quả khảo sát, Thường trực UBPL nhận thấy còn khá nhiều ý kiến lo ngại về việc bảo đảm thực hiện các điều kiện thi hành luật sau khi ban hành. Cụ thể, tính đến thời điểm này vẫn còn một số địa phương chưa thu thập đủ phiếu thông tin về dân cư; một số phiếu đã thu thập nhưng còn sai sót, thiếu thông tin, hoặc chưa đạt yêu cầu; việc trang bị máy tính, cơ sở vật chất, tập huấn nghiệp vụ cho công an cấp xã để thực hiện nhiệm vụ còn nhiều hạn chế ...Theo ông Hoàng Thanh Tùng, nhiều ý kiến đại biểu Quốc hội đề nghị trong luật cần quy định về lộ trình chuyển tiếp phù hợp để bảo đảm việc chuyển sang phương thức quản lý cư trú mới thực sự khả thi, trong quá trình đó, cần tiếp tục sử dụng sổ , sổ tạm trú.\"Thường trực UBPL đồng tình với các ý kiến của đại biểu Quốc hội và cho là xác đáng. Nếu bỏ ngay sổ hộ khẩu, sổ tạm trú trong khi các cơ quan chưa sẵn sàng cho việc kết nối, chia sẻ, truy cập trực tuyến Cơ sở dữ liệu quốc gia về dân cư để xác định thông tin về nơi cư trú của công dân thì sẽ gây xáo trộn lớn đến hoạt động bình thường của cơ quan, tổ chức, gây khó khăn, phiền phức cho người dân khi thực hiện thủ tục hành chính và các giao dịch dân sự khác có đòi hỏi chứng minh thông tin về nơi cư trú\"- Chủ nhiệm Hoàng Thanh Tùng bày tỏ.Vì vậy, Thường trực UBPL đề nghị bổ sung vào dự thảo Luật Cư trú (sửa đổi) quy định một thời kỳ chuyển tiếp, cho phép sử dụng sở hộ khẩu, sổ tạm trú đã được cấp song song với hệ thống điện tử cho tới hết 31-12-2025.Về đề xuất này, Chủ nhiệm UBPL cho biết, cơ quan chủ trì soạn thảo là Bộ Công an không đồng tình.Trước quan điểm của UBPL, Bộ trưởng Bộ Công an Tô Lâm tiếp tục đề nghị giữ nguyên phương án Chính phủ trình, để luật có hiệu lực từ 1-7-2021 và không để thời gian chuyển tiếp tới năm 2025 như đề xuất của Thường trực UBPL .\"Việc tiếp tục sử dụng sổ hộ khẩu cho tới năm 2025 là không phù hợp, không thực tế. Chủ tịch Quốc hội cũng đã nói rồi. Đây là sự thay đổi rất căn bản, là mong muốn của nhân dân, của công dân. Nếu kéo dài thêm 1 nhiệm kỳ, tức là 5 năm nữa thì quyết tâm thực hiện việc đổi mới này không cao\"- Bộ trưởng Tô Lâm nhấn mạnh.Bộ trưởng Bộ Công an cho hay nếu tất cả các cơ quan liên quan có sự phối hợp để thực hiện thì việc triển khai quản lý dân cư theo phương thức mới sẽ có đủ điều kiện về thời gian cũng như các điều kiện khác. Hiện các cơ quan có trách nhiệm đang tích cực thực hiện triển khai.\"Chúng tôi là cơ quan chủ trì thấy hoàn toàn có đủ khả năng điều kiện. Không có căn cứ gì để kéo dài giữ sổ hộ khẩu song hành cho tới năm 2025 nếu đối chiếu với các công việc đang triển khai\"- Bộ trưởng Tô Lâm nói thẳng.Đồng tình việc không kéo dài thời gian chuyển tiếp đến năm 2025 nhưng Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh cũng cũng băn khoăn nếu bỏ ngay sổ hộ khẩu, sổ tạm trú thì sẽ có nhiều vướng mắc vì liên quan đến nhiều thủ tục đi kèm.Ông Vũ Hồng Thanh đề nghị áp dụng như trạm thu phí tự động không dừng, nghĩa là cho tồn tại song song cả 2 hình thức.\"Áp dụng sổ hộ khẩu đến năm 2025 là quá dài nhưng cũng cần có thời gian chuyển tiếp linh hoạt để tạo điều kiện trong thủ tục hành chính\"- Chủ nhiệm Ủy ban Kinh tế đề xuất.Cho ý kiến vấn đề này, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân cho rằng, nên đưa ra mốc thời gian luật có hiệu lực để cố gắng.\"Tới lúc đó còn lấn cấn gì đó thì Quốc hội ra nghị quyết ra hạn thêm. Giống như sách giáo khoa vừa rồi\"- Chủ tịch Quốc hội nhấn mạnh và bày tỏ sự ủng hộ theo đề xuất của Bộ Công an và Chính phủ là không kéo dài thời gian chuyển tiếp tới năm 2025. ", "topic": "Pháp luật", "tag": ["Luật Cư trú", "Ủy ban thường vụ quốc hội", "Sổ hộ khẩu", "UBPL", "Hoàng Thanh Tùng", "Phiên họp", "Ủy ban Pháp luật", "Tạm trú", "Cư trú", "Sửa đổi", "Chủ nhiệm", "Khai mạc", "Xáo trộn", "Chuyển tiếp", "Đề xuất", "Thường trực", "Song song", "Chỉnh lý", "Cơ sở dữ liệu", "Luật"], "link": "http://nld.com.vn/chinh-tri/de-xuat-tiep-tuc-dung-so-ho-khau-den-het-nam-2025-20200810111408848.htm"}