{"id": "35987721", "header": "Hai thành viên Atletico Madrid nhiễm Covid-19 trước trận tứ kết Champions League", "datetime": "2020-08-10T14:04:00.000+07:00", "summary": "Trước thềm trận tứ kết Champions League 2019/20 gặp RB Leipzig, Atletico Madrid xác nhận hai trường hợp dương tính với Covid-19.", "content": "Ngày 8/8 vừa qua, UEFA yêu cầu Atletico Madrid xét nghiệm PCR đối với mọi thành viên. Rạng sáng 10/8 (giờ Hà Nội), trang chủ đội bóng Tây Ban Nha đã đăng tải kết quả kiểm tra y tế của câu lạc bộ.trang chủ Atletico Madrid thông báo.Atletico Madrid từ chối công khai danh tính, hoặc tiết lộ bệnh nhân là cầu thủ hay nhân viên. Theo đội bóng Tây Ban Nha, việc phát hiện thành viên nhiễm nCoV sẽ ảnh hưởng ít nhiều đến khâu chuẩn bị cho trận tứ kết tại Bồ Đào Nha.Cụ thể, thầy trò HLV Diego Simeone sẽ phải thay đổi lịch trình tập luyện, đi lại và ăn ở tại Lisbon, tất cả đều phải được tính toán cẩn thận. Ngày 13/8, Atletico Madrid sẽ chơi trận tứ kết Champions League với RB Leipzig. Hiện chưa rõ UEFA sẽ quyết định như thế nào đối với trận đấu này.Nếu thắng Leipzig, Atletico sẽ vào bán kết gặp đội thắng của cặp PSG vs Atalanta. Hai trận tứ kết ở nhánh còn lại là Barca vs Bayern và Man City vs Lyon.Vì ảnh hưởng của đại dịch Covid-19, UEFA buộc phải đổi thể thức Champions League mùa 2019/20. Thay vì đấu hai trận mỗi lượt, từ tứ kết, 8 đội bóng chỉ chơi một trận mỗi lượt. Địa điểm thi đấu là sân trung lập Da Luz, Lisbon, Bồ Đào Nha.Ở vòng 1/8, Atletico gây bất ngờ khi loại nhà vô địch mùa trước Liverpool. Thầy trò Diego Simeone thắng cả hai trận với tỷ số 1-0 và 3-2. Trong khi đó, RB Leipzig cũng ấn tượng không kém khi loại Tottenham với tổng tỷ số 4-0. ", "topic": "Thể thao", "tag": ["ATLETICO", "Tứ kết", "Leipzig", "RB Leipzig", "Bồ đào nha", "Atletico Madrid", "Xác nhận", "Champions league", "Dương tính", "Lisboa", "UEFA", "Trang chủ", "Liên đoàn bóng đá Hoàng gia Tây Ban Nha", "Thành viên", "Champions League 2019/20", "Đội bóng", "Nhiễm", "Nhà riêng", "CLB Atletico Madrid", "PCR"], "link": "https://saostar.vn/the-thao/hai-thanh-vien-atletico-madrid-nhiem-covid-19-20200810105958102.html"}