{"id": "35986747", "header": "Thủ tướng Mauritius cảnh báo thảm họa do sự cố rò rỉ dầu", "datetime": "2020-08-10T12:27:00.000+07:00", "summary": "Thủ tướng Mauritius Pravind Jugnauth ngày 9/8 cảnh báo tàu chở nhiên liệu MV Wakashio bị mắc cạn ở Đông Nam nước này có nguy cơ bị nứt vỡ sau khi đã làm rò rỉ hàng tấn dầu ra biển, đe dọa gây ra một thảm họa kinh tế và sinh thái nghiêm trọng đối với đảo quốc Ấn Độ Dương này.", "content": "Tàu MV Wakashio được đóng năm 2007, thuộc sở hữu của công ty Nagashiki Shipping của Nhật Bản nhưng treo cờ Panama. Tàu bị mắc cạn tại phá Pointe d'Esny của Mauritius vào ngày 25/7 khi đang trên hành trình từ Singapore đến Brazil. Toàn bộ thủy thủ đoàn gồm 20 người đã được sơ tán khỏi tàu.Hơn 1.000 tấn dầu đã rò rỉ ra biển từ ngày 7/8 sau khi xuất hiện một vết nứt trên thân tàu, làm ô nhiễm các rạn san hô, những bãi biển cát trắng và những đầm phá nguyên sơ vốn rất thu hút khách du lịch từ khắp nơi trên thế giới.Những hình ảnh ghi lại từ trên không cho thấy mức độ nghiêm trọng của thảm họa này, khi một vùng biển lớn xung quanh tàu đã chuyển màu đen sẫm. Tuy nhiên, trên tàu này vẫn còn 2.500 tấn dầu.Giới chuyên gia cảnh báo tàu MV Wakashio sẽ tiếp tục xuất hiện thêm các vết nứt khác, qua đó có thể gây ra một thảm họa thảm khốc đối với hệ sinh thái biển mong manh của Mauritius, cũng như nền kinh tế vốn phụ thuộc vào du lịch và đánh bắt cá của đảo quốc này.Thủ tướng Pravind Jugnauth cho biết các lực lượng phản ứng nhanh đang nỗ lực hết sức để kiểm soát sự cố rò rỉ nhiên liệu, song họ cũng chuẩn bị cho trường hợp tồi tệ nhất. Phát biểu với báo giới ngày 9/8, Thủ tướng Pravind Jugnauth nêu rõ: \"Các vết nứt ngày càng lộ rõ. Tình hình thậm chí còn tồi tệ hơn. Nguy cơ tàu bị gãy đôi vẫn hiện hữu\".Sau khi Chính phủ Mauritius tuyên bố tình trạng khẩn cấp chưa từng có về môi trường và kêu gọi sự giúp đỡ của cộng đồng quốc tế, Nhật Bản thông báo nước này sẽ cử một nhóm chuyên gia gồm 6 thành viên tới hỗ trợ đảo quốc này xử lý sự cố.Trong khi đó, công ty Mitsui OSK Lines - đơn vị vận hành tàu MV Wakashio cam kết sẽ \"nỗ lực hết sức để giải quyết vụ việc\". Đại diện công ty Nagashiki Shipping - chủ sở hữu tàu MV Wakashio - đã đưa ra lời xin lỗi về sự cố này.Chính phủ Pháp đã điều một tàu hải quân, một máy bay quân sự và các cố vấn kỹ thuật từ đảo Reunion gần đó tới khu vực xảy ra sự cố.Hiện cảnh sát đã thu giữ nhật ký hành trình và hộp đen của tàu để phục vụ công tác điều tra.Mauritius có dân số khoảng 1,3 triệu người, nằm ở ngoài khơi vùng biển Đông Nam châu Phi. Đảo quốc này vốn được xem là một hình mẫu thành công về bảo tồn sinh thái và là điểm đến ưa thích đối với những người yêu thiên nhiên. Khu vực xảy ra vụ rò rỉ dầu - phá Pointe d'Esny - được xem là một \"viên ngọc sinh thái\" với những rạn san hô đầy màu sắc, khu bảo tồn động vật hoang dã đặc trưng và quý hiếm, cùng những vùng đất ngập nước độc đáo được đưa vào Công ước Ramsar - công ước quốc tế về bảo tồn và khai thác bền vững các vùng đất ngập nước. ", "topic": "Khoa học", "tag": ["Mauritius", "Tàu chở hàng", "Mắc cạn", "Treo cờ", "Panama", "Tàu", "Thủy thủ đoàn", "Sơ tán", "Phá", "Pravind Jugnauth", "Công ty Nagashiki Shipping", "Đảo quốc Ấn Độ Dương", "Rò rỉ", "Thảm họa", "Dầu", "Đông nam", "Sinh thái", "Sự cố", "Thủ tướng", "Nhiên liệu"], "link": "https://baotintuc.vn/the-gioi/thu-tuong-mauritius-canh-bao-tham-hoa-do-su-co-ro-ri-dau-20200810122133753.htm"}