{"id": "35987020", "header": "Kinh nghiệm xử lý khi xe ô tô bị trượt trên đường trơn, mưa lớn che tầm nhìn", "datetime": "2020-08-10T13:00:00.000+07:00", "summary": "Lái xe khi đường trơn trượt thường rất nguy hiểm, đặc biệt là khi lái xe trên đường cao tốc. Một trong những nỗi ám ảnh của tài xế khi lái xe trong mưa là hiện tượng 'trượt nước'.", "content": "Mặt đường trơn, ướt luôn là một trong số các nguyên nhân phổ biến gây ra các tai nạn giao thông. Dưới đây là cách các kĩ năng cần thiết để xử lý xe trượt trên đường ướt.Cách giảm tốc độGiảm tốc độ cho đến khi bánh xe có thể giữ được tiếp xúc hoàn toàn với mặt đường. Nếu đang chạy quá 50km/h, bạn nên giảm đi 8-10km/h so với tốc độ đang chạy trước đó.Tuy nhiên, điều này còn phụ thuộc vào tình trạng lốp xe vì đây là nhân tố chính duy trì độ bám đường của xe. Do đó, hãy tránh lái xe qua các vũng nước hoặc các khu vực bị ngập nước trên đường. Cố gắng duy trì tay lái ở tâm đường, vì nước thường có xu hướng thoát về hai bên rìa đường.Không đánh lái mạnhKhi đi trên đường trơn ướt gặp trường hợp xe bị mất lái, lúc này bạn cần bình tĩnh, giữ chặt lái, thả chân ga rồi rà phanh cho tới khi xe dừng lại hoàn toàn. Nếu bị mất lái, phản ứng tự nhiên của nhiều người là tiếp tục đánh lái. Nhưng đó là một sai lầm vì không mang lại kết quả gì, nhiều khi còn khiến tình trạng tồi tệ hơn.Giữ chặt vô lăngKhi cả hai bánh trước lao qua vũng nước sâu thì người cầm lái sẽ có cảm giác xe như bị giật mạnh lại. Trong trường hợp này, tài xế không nên hốt hoảng mà cần giữ vô lăng thật chặt, bình tĩnh xử lý qua khu vực nguy hiểm.Đạp phanh hợp lýNếu xe mất độ bám đường do trơn ướt, tốt nhất bạn đừng hãm phanh hay rẽ đột ngột. Vì như vậy có thể khiến xe bị văng theo quán tính đang di chuyển, rất nguy hiểm cho chính bản thân người lái và mọi người xung quanh.Ngoài ra, khi đi vào đường trơn ướt, việc bạn cần làm là giữ khoảng cách an toàn với xe phía trước xa hơn so với điều kiện thời tiết bình thường và giảm tốc độ.Dừng xe nếu cầnNếu mặt đường trơn trượt, trời mưa quá to thì tốt nhất bạn cần dừng xe lại. Nên chọn điểm dừng ở những khu vực có thể nghỉ ngơi hay những khu vực khu vực an toàn. Khi dừng ở lề đường giữ đèn pha luôn bật và bật luôn cả đèn báo nguy hiểm để cảnh báo cho những xe khác đang lưu thông trên đường.Bật điều hòa lấy gió ngoàiKhi di chuyển vào đường trơn ẩm ướt, bạn nên bật điều hòa chế độ lấy gió ngoài nhằm làm giảm lượng hơi nước ngưng tụ trong kính xe. Bên cạnh đó, tài xế bắt buộc phải bật đèn chiếu sáng gần để giúp các phương tiện đi ngược chiều dễ quan sát thấy xe của bạn hơn. ", "topic": "Xe cộ", "tag": ["Trơn", "Xe ô tô", "Tài xế", "Trơn trượt", "Lái xe", "Mưa lớn", "Vô lăng", "Ướt", "Phanh", "Mặt đường", "Đánh lái", "Đường cao tốc", "Tầm nhìn", "Chạy trước", "Bánh xe", "Mưa", "Ám ảnh", "Là một trong số", "Tai nạn giao thông", "Nguy hiểm"], "link": "http://cartimes.vn/bai-viet/kinh-nghiem-xu-ly-khi-xe-o-to-bi-truot-tren-duong-tron-mua-lon-che-tam-nhin-6274.htm"}