{"id": "35980853", "header": "7 tháng, Hải quan TP. Hồ Chí Minh phát hiện 844 vụ vi phạm", "datetime": "2020-08-09T22:32:33.000+07:00", "summary": "Theo Cục Hải quan TP. Hồ Chí Minh, 7 tháng đầu năm nay, đơn vị đã phát hiện 844 vụ vi phạm pháp luật trong lĩnh vực hải quan, trị giá háng hóa vi phạm ước tính lên đến 936,8 tỷ đồng.", "content": "Các vụ vi phạm bao gồm: buôn lậu 1 vụ; vận chuyển trái phép chất ma túy 21 vụ; vi phạm về kiểm soát hải quan 5 vụ, vi phạm hành chính 814 vụ và vi phạm sở hữu trí tuệ, hàng giả 3 vụ.Riêng trong tháng 7/2020, cán bộ Cục Hải quan TP. Hồ Chí Minh đã chủ trì, phối hợp phát hiện và bắt giữ 95 vụ việc vi phạm; trị giá hàng hóa vi phạm ước tính hơn 35 tỷ đồng.Các vụ vi phạm điển hình gồm: Vụ Công ty TNHH Bách Sự Cao Việt Nam (địa chỉ Lô I8, đường số 6, Khu Công nghiệp Tân Đô, Đức Hòa, Long An) vi phạm quy định về quản lý nguyên liệu, vật tư, máy móc, thiết bị sản phẩm sản xuất xuất khẩu đối với lô hàng nguyên liệu may mặc nhập khẩu trị giá hơn 2 tỷ đồng, dẫn đến tồn kho thiếu so với chứng từ kế toán. Cơ quan hải quan đã phạt vi phạm hành chính 114,5 triệu đồng.Kế đến là vụ Công ty TNHH Điện tử Samsung HCMC CE Complex (địa chỉ tại Lô I-11 đường D2, khu Công nghệ cao, quận 9, TP. Hồ Chí Minh) nhập khẩu mặt hàng tấm tinh thể lỏng của tấm LCD khai thiếu thuế 26,1 tỷ đồng. Chi cục Hải quan Khu Công nghệ cao qua kiểm tra đã phát hiện và xử phạt vi phạm hành chính hơn 261 triệu đồng.Tiếp nữa là vụ Công ty TNHH Tâm Đào (địa chỉ tại Lô B34 Khu Công nghiệp Phú Tài, Quy Nhơn, Bình Định) nhập khẩu lô hạt điều trị giá gần 14,2 tỷ đồng nhưng khai thiếu số thuế hơn 7 tỷ đồng. Hành vi này sau đó đã bị cán bộ Chi cục Hải quan quản lý hàng gia công phát hiện, nên đã ra quyết định xử phạt vi phạm hành chính 141,6 triệu đồng.Đáng chú ý nhất trong các vụ vi phạm là vụ Công ty TNHH Thương mại và sản xuất Stewardesses (địa chỉ tại 558/66/27 đường Bình Quới, phường 28, quận Bình Thạnh, TP. Hồ Chí Minh) nhập khẩu hàng lô hàng gối cao su tổng hợp, chăn bọc đệm mới 100% từ Trung Quốc. Lô hàng này sau đó bị cơ quan hải quan kiểm tra, phát hiện là có nhãn hàng hóa giả mạo về nguồn gốc, nơi sản xuất, nên ra quyết định khởi tố vụ án hình sự tội buôn lậu và chuyển toàn bộ hồ sơ cho Cơ quan Cảnh sát điều tra (PC03) Công an TP. Hồ Chí Minh xử lý./. ", "topic": "Pháp luật", "tag": ["Hải quan TP", "Cục Hải quan TP", "Hồ Chí Minh", "Háng", "Hải quan", "Khu Công nghiệp Tân Đô", "Vi phạm", "Ước tính", "Vi phạm pháp luật", "Trị giá", "Buôn lậu", "Vi phạm hành chính", "Phát hiện", "Lô hàng", "Cơ quan hải quan", "Sở hữu trí tuệ", "Đức Hòa", "Đường D2", "Hàng giả", "Ma túy"], "link": "http://thoibaotaichinhvietnam.vn/pages/nhip-song-tai-chinh/2020-08-09/7-thang-hai-quan-tp-ho-chi-minh-phat-hien-844-vu-vi-pham-90720.aspx"}