{"id": "35984522", "header": "Xúc tiến khởi công Dự án cụm trang trại điện gió B&T hơn 8.900 tỷ đồng", "datetime": "2020-08-10T09:53:00.000+07:00", "summary": "Dự án cụm trang trại điện gió B&T có tổng mức đầu tư dự án là 8.904 tỷ đồng do Công ty CP Điện gió B&T làm chủ đầu tư, dự kiến được khởi công trước 10/10/2020.", "content": "Dự án cụm trang trại điện gió B&T sẽ được khởi công trước tháng 10/2020.UBND tỉnh Quảng Bình vừa có thông báo số 2603/TB-VPUBND kết luận của Chủ tịch UBND tỉnh Trần Công Thuật tại buổi làm việc với Công ty CP Điện gió B&T về tình hình triển khai các dự án của Công ty trên địa bàn tỉnh này.Dự án cụm trang trại điện gió B&T có tổng mức đầu tư dự án là 8.904 tỷ đồng, hiện đã được Thủ tướng Chính phủ phê duyệt bổ sung vào quy hoạch điện VII điều chỉnh. Dự án có quy mô 252MW đặt tại Quảng Bình. Cụm trang trại này có 2 dự án, gồm trang trại điện gió B&T 1, công suất 100,8MW với kế hoạch vận hành vào tháng 12/2020; trang trại điện gió B&T 2, công suất 151,2MW với kế hoạch vận hành tháng 6/2021.Theo đó, để đảm bảo dự án cụm trang trại điện gió B&T khởi công trước tháng 10/2020, phát điện thương mại trước tháng 10/2021, Chủ tịch tỉnh yêu cầu các sở ban, ngành, địa phương, đơn vị liên quan tiếp tục quan tâm, hỗ trợ, tạo điệu kiện thuận lợi cho công ty hoàn thành các thủ tục pháp lý để sớm triển khai thi công dự án.Công ty CP Điện gió B&T được yêu cầu khẩn trương hoàn thành lập báo cáo đánh giá tác động môi trường trình Sở Tài nguyên và Môi trường thẩm định, trình UBND tỉnh phê duyệt trong tháng 8/2020.Dự án cụm trang trại điện gió B&T hoàn thành đầu tư, đi vào hoạt động sẽ bổ sung nguồn điện cho tỉnh, góp phần đảm bảo an ninh năng lượng quốc gia, tạo công ăn việc làm, tăng nguồn thu ngân sách, góp phần phát triển kinh tế - xã hội của tỉnh. Bên cạnh đó, dự án cũng sẽ tạo thành điểm nhấn du lịch, đồng thời tạo uy tín trong việc thu hút cho các nhà đầu tư lớn đến với Quảng Bình. ", "topic": "Kinh tế", "tag": ["B&T", "Điện gió", "Trang trại", "Khởi công", "Xúc tiến", "Trần Công Thuật", "UBND tỉnh Quảng Bình", "Dự án", "Chủ tịch tỉnh"], "link": "https://baodautu.vn/xuc-tien-khoi-cong-du-an-cum-trang-trai-dien-gio-bt-hon-8900-ty-dong-d127384.html"}