{"id": "35988257", "header": "UNESCO tổ chức Cuộc thi ảnh Việt Nam 2020", "datetime": "2020-08-10T14:50:00.000+07:00", "summary": "Tổ chức Giáo dục, Khoa học và Văn hóa Liên hợp quốc tại Việt Nam (UNESCO) phối hợp với Đại sứ quán Đức tại Hà Nội tổ chức Cuộc thi ảnh Việt Nam 2020 'Lan tỏa sự quan tâm, chia sẻ tầm nhìn về đa dạng văn hóa', với mong muốn đưa vẻ đẹp của di sản văn hóa và sáng tạo văn hóa Việt Nam đến với cộng đồng.", "content": "Vẻ đẹp sơn thủy hữu tình của bến đò Tràng An (Ninh Bình). Ảnh: Minh Đức/TTXVNCác cá nhân tham gia gửi ảnh dự thi (tối đa mỗi người gửi 5 ảnh). Những bức ảnh dự thi được chụp ở Việt Nam thuộc những chủ đề: Phong cảnh của di sản và di tích; chuyển giao và kế thừa văn hóa qua các thế hệ; nghệ thuật và sáng tạo; sự hòa hợp của con người và thiên nhiên.Ban Tổ chức khuyến khích các ứng viên tham gia chú ý đến những nguyên tắc cơ bản của Liên hợp quốc về sự nhạy cảm văn hóa và đa dạng văn hóa, bình đẳng giới, vấn đề nhân quyền, môi trường bền vững trong quá trình lựa chọn những bức ảnh dự thi.Cuộc thi mở rộng dành cho tất cả mọi người, chuyên nghiệp và nghiệp dư, không phân biệt tuổi tác, giới tính hay quốc tịch. Trường hợp người tham gia dự thi dưới 18 tuổi, cần có sự đồng ý của cha mẹ hoặc người giám hộ, bằng cách cung cấp những thông tin liên quan trong phần đăng ký dự thi. Các nhóm đối tượng người khuyết tật và dân tộc thiểu số được khuyến khích tham gia cuộc thi này.Ảnh tham gia dự thi được chụp sau ngày 1/1/2019, có thể là ảnh màu hoặc đen trắng, được chụp bằng các thiết bị chuyên nghiệp, máy dân dụng, máy phim hoặc bằng điện thoại đã quét sang định dạng kỹ thuật số. Những bức ảnh dự thi chưa từng được gửi tham gia bất kỳ cuộc thi ảnh nào.UNESCO nhận ảnh tham gia dự thi tới hết ngày chủ nhật 1/11/2020. Bất kỳ hình ảnh nào gửi sau thời gian nêu trên sẽ không đủ điều kiện tham gia dự thi. Kết quả thí sinh thắng cuộc sẽ được thông báo trước ngày 15/11/2020.Những cá nhân có tác phẩm hình ảnh được UNESCO lựa chọn dựa trên đánh giá của Ban Giám khảo sẽ có cơ hội nhận được những vinh danh và giải thưởng giá trị: 3 Giải thưởng cao nhất tương đương với 1.000 USD cho mỗi giải. Giấy chứng nhận danh dự từ UNESCO dành cho 20 người thắng cuộc.Những tác phẩm hình ảnh đẹp nhất do UNESCO lựa chọn, sẽ được trưng bày tại các sự kiện quan trọng, điển hình một trong số đó là Liên hoan Thiết kế và Sáng tạo Việt Nam 2020.Những tác phẩm thắng cuộc sẽ có cơ hội xuất hiện trong những ấn phẩm, sự kiện của UNESCO với ghi danh đầy đủ thông tin tác giả. ", "topic": "Văn hóa", "tag": ["Đại sứ quán Đức", "UNESCO", "Cuộc thi", "Đa dạng", "Văn hóa", "Dự thi", "Ảnh màu", "Phong cảnh", "Hòa hợp", "Định dạng", "Di tích", "Kế thừa", "Di sản", "Đen trắng", "Ban tổ chức", "Chuyển giao", "Nghiệp dư", "Thiên nhiên", "Người khuyết tật", "Minh Đức/TTXVN"], "link": "http://vanhien.vn/news/unesco-to-chuc-cuoc-thi-anh-viet-nam-2020-78646"}