{"id": "35987329", "header": "MU được khuyên ký Thiago, Juventus mua Isco", "datetime": "2020-08-10T13:49:00.000+07:00", "summary": "MU được khuyên ký Thiago Alcantara, Juventus mua Isco là những tin chuyển nhượng chính hôm nay, 10/8.", "content": "Cựu tiền vệ Owen Hargreaves đưa ra lời khuyên, MU nên chiêu mộ Thiago Alcantara trong kế hoạch hướng đến mùa giải 2020-21.MU thể hiện sự quan tâm đến Thiago trong thời gian qua, nhưng \"Quỷ đỏ\" không mấy tập trung vào cuộc đua với Liverpool.\"Thiago là một trong 5 tiền vệ giỏi nhất hiện nay. Tôi tin mọi CLB đều muốn có cậu ấy\", Hargreaves lên tiếng.Hargreaves từng thi đấu cho cả Bayern Munich và MU. Ông tin tưởng Thiago phù hợp với đội chủ sân Old Trafford, và giúp nâng cao chất lượng đội hình \"Quỷ đỏ\".Hợp đồng của Thiago với Bayern Munich chỉ còn 1 năm, và tiền vệ người Tây Ban Nha gốc Brazil không có ý định gia hạn.Phí chuyển nhượng Thiago chỉ khoảng 30 triệu bảng. Vì thế, Hargreaves hối thúc MU nên sớm đàm phán hoàn tất thương vụ quan trọng này.Juventus vừa chính thức gửi đề nghị đến Real Madrid, đàm phán chuyển nhượng tiền vệ Isco.Đây không phải lần đầu tiên Juventus tiếp cận Isco. \"Bà đầm già\" từng nhiều lần đặt vấn đề với tiền vệ 28 tuổi người Tây Ban Nha nhưng không thành.Tân HLV Andrea Pirlo đánh giá cao Isco. Đây là lý do Juventus một lần nữa tìm thỏa thuận với Real Madrid.Pirlo cần làm mới hàng tiền vệ Juventus. Những gương mặt Matuidi hay Khedira đều đã hơn 33 tuổi.Việc trao đổi Miralem Pjanic lấy Arthur Melo từ Barca là không đủ. Vì vậy, Pirlo rất muốn có Isco, bên cạnh mục tiêu trẻ Sandro Tonali.Đồng đội cũ Cristiano Ronaldo luôn chào đón Isco đến Juventus. Đội bóng vô địch Serie A đang rất hy vọng nhờ mối quan hệ này để đạt được chữ ký của cựu cầu thủ Malaga. ", "topic": "Thể thao", "tag": ["THIAGO", "Isco", "Thiago Alcantara", "Owen Hargreaves", "Khuyên", "Juventus", "Chuyển nhượng", "Manchester United", "Đua", "Lời khuyên", "Sự quan tâm", "Quỷ đỏ"], "link": "https://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/tin-chuyen-nhuong-10-8-mu-ky-thiago-alcantara-juventus-mua-isco-665167.html"}