{"id": "35980918", "header": "Ukraine dùng tên lửa phòng không từng bắn hạ máy bay tàng hình Mỹ để đối phó Nga", "datetime": "2020-08-09T22:24:46.000+07:00", "summary": "Ukaine đã quyết định tái trang bị hệ thống tên lửa phòng không S-125 Neva/Pechora để đối phó với Nga. Đáng chú ý cho tới hiện tại, đây là hệ thống phòng không duy nhất đã từng bắn hạ máy bay tàng hình.", "content": "S-125 là hệ thống tên lửa phòng không duy nhất tính cho tới thời điểm hiện tại đã bắn hạ được máy bay tàng hình. Cụ thể vào ngày 27-3-1999, trong cuộc chiến tranh Nam Tư, một chiếc máy bay tàng hình F-117 Night Hawk của Mỹ đã bị bắn hạ bởi hệ thống phòng không S-125 Pechora của quân đội Nam Tư cũ.Quả tên lửa 5V27 đã xé toang cánh máy bay và quả thứ hai đã bắn trúng khung thân chiếc F-117, khiến chiếc máy bay này lao xuống đất và vỡ tung. Tuy ra đời đã lâu, nhưng nhờ những nâng cấp liên tục, hệ thống SA-125 vẫn chứng tỏ là một trong những vũ khí phòng không uy lực.Mới đây nhất, Bộ Quốc phòng Ukraine cho biết, lực lượng phòng không nước này đã trang bị trở lại hệ thống tên lửa phòng không S-125 Neva/Pechora, vốn bị loại khỏi biên chế từ năm 2013. Ngay sau đó hệ thống này sẽ tham gia vào một cuộc tập trận phòng không sắp tới đây tại khu vực Kharkiv, gần biên giới Nga.Theo giới quan sát, việc quân đội Ukraine trang bị trở lại các hệ thống S-125 đã niêm cất từ lâu cho thấy rõ Kiev muốn tăng cường sức mạnh cho lực lượng phòng không của họ một cách nhanh nhất có thể, điều này diễn ra trong bối cảnh căng thẳng giữa Ukraine và Nga chưa có dấu hiệu hạ nhiệt.S-125 Neva/Pechora là hệ thống tên lửa đất đối không của Liên Xô, được thiết kế để thay thế cho hệ thống tên lửa phòng không SA-25 và SA-75 vốn dần lỗi thời. Hệ thống này được hoàn thiện và đưa vào trang bị vào năm 1963.Điều đặc biệt, đạn tên lửa của hệ thống S-125 bao gồm 2 phần: Phần thân dưới là động cơ đẩy phụ-nhiên liệu rắn, thời gian hoạt động 2,6 giây, gắn 4 cánh vây hình chữ nhật có thể xoay 90 độ; phần trên đường kính nhỏ hơn là động cơ đẩy chính-nhiên liệu rắn, thời gian hoạt động 18,7 giây và đầu đạn, được gắn 4 vây đuôi cố định và 4 vây chuyển động được nhỏ hơn ở phía đầu.Những yếu tố này giúp S-125 có độ chính xác cao hơn hẳn so với những hệ thống tiền nhiệm và sau đó lập những chiến công hiển hách. ", "topic": "Thế giới", "tag": ["S-125", "S-125 Neva/Pechora", "Máy bay tàng hình", "Bắn hạ", "Phòng không", "Tên lửa", "F-117 Night Hawk", "5V27", "Quân đội Ukraine", "Quân đội Nam Tư", "Đối phó", "S-125 Pechora", "Ukraina", "F-117 Nighthawk", "Nam Tư", "Bộ Quốc phòng Ukraine", "Cánh máy bay", "Niêm cất", "Trang bị", "Kiev"], "link": "http://anninhthudo.vn/quan-su/info-ukraine-dung-ten-lua-phong-khong-tung-ban-ha-may-bay-tang-hinh-my-de-doi-pho-nga/862949.antd"}