{"id": "35981482", "header": "Vì sao tỉnh Lạng Sơn năm nay không tổ chức Lễ hội Na Chi Lăng?", "datetime": "2020-08-10T04:54:00.000+07:00", "summary": "UBND tỉnh Lạng Sơn, cho biết năm nay sẽ không tổ chức Chương trình khai mạc Lễ hội Na Chi Lăng lần thứ 4 vì liên quan đến dịch Covid-19.", "content": "UBND huyện Chi Lăng, tỉnh Lạng Sơn vừa có báo cáo số 531/BC-UBND về việc xin phép không tổ chức Chương trình khai mạc Lễ hội Na Chi Lăng lần thứ 4 gắn với đón bằng Di tích Quốc gia đặc biệt - Di tích lịch sử Chi Lăng và Tuần lễ Văn hóa, Du lịch, Thương mại huyện Chi Lăng năm 2020.Về việc này, ông Hồ Tiến Thiệu - Chủ tịch UBND tỉnh Lạng Sơn có ý kiến chỉ đạo, đồng ý không tổ chức chương trình trên theo như đề xuất của UBND huyện Chi Lăng.Còn đối với các hoạt động có liên quan khác, ông Hồ Tiến Thiệu đề nghị huyện Chi Lăng chủ động xem xét, lựa chọn triển khai hợp lý, bảo đảm hiệu quả, đạt mục tiêu đề ra, phù hợp với tình hình, diễn biến công tác phòng, chống dịch Covid-19.Lễ hội Na Chi Lăng là hoạt động được tổ chức thường niên trong mấy năm gần đây, nhằm giới thiệu, quảng bá thương hiệu na Chi Lăng, góp phần bảo vệ, nâng cao uy tín cho sản phẩm na Chi Lăng. Từ đó, hướng người tiêu dùng sử dụng các sản phẩm sản xuất theo tiêu chuẩn VietGAP, nông nghiệp hữu cơ.Như mọi năm, ngoài hoạt động giới thiệu na Chi Lăng tại huyện Chi Lăng, tỉnh Lạng Sơn còn triển khai tuần lễ quảng bá kết hợp diễn đàn sản xuất và tiêu thụ sản phẩm na Chi Lăng và nông sản, đặc sản tỉnh Lạng Sơn tại Hà Nội.Na Chi Lăng có những đặc trưng riêng biệt như mẫu mã đẹp, mắt to, vị ngọt thanh mát, cùi dầy ít hạt, có hàm lượng giá trị dinh dưỡng cao. Sản phẩm na Chi Lăng có mức giá trên thị trường trung bình khoảng từ 30.000đ/kg đến 50.000đ/1kg, thậm chí có thời điểm lên tới 70.000-80.000 đồng/kg.Toàn huyện Chi Lăng hiện có khoảng 1.600 ha trồng na, trong đó có khoảng hơn 200 ha đã được sản xuất theo quy trình VietGAP, tổng sản lượng năm 2019 ước đạt trên 16.000 tấn, giá trị kinh tế ước đạt trên 600 tỷ đồng, đảm bảo đời sống cho khoảng 3.500 hộ dân của 8 xã, thị trấn trên địa bàn. ", "topic": "Văn hóa", "tag": ["Chi Lăng", "UBND tỉnh Lạng Sơn", "UBND huyện Chi Lăng", "Lạng Sơn", "Hồ Tiến Thiệu", "Na Chi Lăng", "Khai mạc", "VIETGAP", "Dịch", "Di tích lịch sử", "Xin phép", "Thâm canh", "Di tích", "Tổ chức", "Quảng bá", "Liên quan", "Quy trình", "Đề ra", "Thường niên", "Hữu cơ"], "link": "https://nongnghiep.vn/vi-sao-tinh-lang-son-nam-nay-khong-to-chuc-le-hoi-na-chi-lang-d270642.html"}