{"id": "35985685", "header": "Venezuela: Khu bảo tồn thiên nhiên biển dầu loang tấn công", "datetime": "2020-08-10T11:00:00.000+07:00", "summary": "Các nhà bảo vệ môi trường và phe đối lập với Tổng thống Nicolas Maduro ngày 9/8 cho biết dầu loang không rõ nguồn gốc đang làm bẩn các bãi biển và rừng ngập mặn, nơi có nhiều động thực vật, thuộc khu bảo tồn thiên nhiên biển ở Venezuela.", "content": "Trong video do ngư dân quay lại, rừng ngập mặn ở Vườn quốc gia Morrocoy bị bao phủ bởi một lớp dầu đen, trong khi đó các vết dầu loang cũng được quan sát thấy trên các bãi biển. Khu vực ven biển này nằm ở phía tây Caracas, là nơi có hệ động vật phong phú và đa dạng, trong đó có 4 loài rùa có nguy cơ tuyệt chủng.Victoria Gonzalez thuộc tổ chức bảo tồn thiên nhiên phi chính phủ Azul Ambientalistas nói với AFP rằng rừng ngập mặn và rạn san hô bị ảnh hưởng rất nhiều bởi dầu loang. Rừng ngập mặn được coi là vườn ươm của biển, vì nhiều loài sinh vật sống ở đó.Bà Victoria Gonzalez cho biết thêm: “Chúng tôi không biết đó là dầu hỏa hay dầu mazut, vì PDVSA (công ty dầu khí nhà nước) đã không bình luận gì về vấn đề này\".Theo AFP, cả PDVSA và Bộ Dầu mỏ Venezuela hiện chưa có phản ứng gì.Thường thu hút nhiều khách du lịch, Vườn quốc gia Morrocoy hiện đang đóng cửa do đại dịch virus corona.Theo nghị sĩ đối lập Maria Gabriela Hernandez, đây có thể là do sự cố tràn dầu xuất phát từ nhà máy lọc dầu El Palito, nằm cách Vườn quốc gia Morrocoy khoảng 60 km.Bà khẳng định trong một phiên họp của Quốc hội rằng \"chất cặn dầu\" thoát ra ở biển Caribe do nhà máy lọc dầu thiếu bảo trì, một vấn đề lặp đi lặp lại trong lĩnh vực dầu mỏ của Venezuela trong những năm gần đây.Trong khi thừa nhận \"sự hiện diện của hydrocacbon và các dẫn xuất có thể có\", Bộ Sinh thái Xã hội Venezuela, hoạt động như Bộ Môi trường, cho biết trong một tuyên bố rằng các đội dọn dẹp đã có mặt tại hiện trường.Các vụ tràn dầu không kiểm soát diễn ra thường xuyên ở Venezuela, do các cơ sở hạ tầng của quốc gia có trữ lượng dầu thô lớn nhất thế giới này không được bảo dưỡng, thậm chí là bỏ hoang. Lĩnh vực dầu mỏ của Venezuela đang sụp đổ. Sản lượng của nước này đã giảm từ 3,2 triệu thùng/ngày cách đây 12 năm xuống còn 400.000 thùng/ngày hiện nay.Phe đối lập Venezuela và các nhà phân tích chỉ ra tham nhũng và quản lý yếu kém là nguyên nhân dẫn đến tình trạng này, trong khi Chính phủ của Tổng thống Nicolas Maduro đổ lỗi cho lệnh cấm vận của Mỹ đối với dầu thô của Venezuela. ", "topic": "Khoa học", "tag": ["Dầu loang", "Venezuela", "Bảo tồn thiên nhiên", "Nicolas Maduro", "Rừng ngập mặn", "Làm bẩn", "Phe đối lập", "Khu bảo tồn thiên nhiên", "Tổng thống", "Động thực vật", "Bãi biển", "Bộ dầu mỏ Venezuela", "PDVSA", "Hệ động vật", "Không rõ nguồn gốc", "Loài rùa", "Caracas", "Bảo vệ môi trường", "Bao phủ", "Phi chính phủ"], "link": "https://nangluongquocte.petrotimes.vn/venezuela-khu-bao-ton-thien-nhien-bien-dau-loang-tan-cong-575817.html"}