{"id": "35980550", "header": "Tỷ phú giàu nhất châu Á trở thành người giàu thứ 4 thế giới", "datetime": "2020-08-09T21:39:03.000+07:00", "summary": "Hiện tài sản của ông Mukesh Ambani trị giá 80,6 tỷ USD.", "content": "Mới đây, tỷ phú giàu nhất châu Á – Mukesh Ambani đã vượt qua ông trùm hàng hiệu Bernard Arnault để trở thành người giàu thứ tư thế giới. Cụ thể, theo Bloomberg Billionaire Index, tài sản của doanh nhân Ấn Độ đã tăng 22 tỷ USD trong năm nay lên 80,6 tỷ USD.Trong khi đó, ông Arnault, ông chủ của LVMH hiện sở hữu khối tài sản 80,2 tỷ USD. Sở dĩ tài sản của ông trùm hàng hiệu có dấu hiệu chững lại là vì sức mua đồ xa xỉ của người tiêu dùng ở khắp nơi trên thế giới giảm do ảnh hưởng của đại dịch Covid-19.Với việc cổ phiếu LVMH lao dốc trong năm nay, tỷ phú Arnault đã trở thành người mất nhiều tiền nhất trong số 500 người giàu nhất thế giới. Tài sản của ông ước tính đã giảm 25,1 tỷ USD xuống còn con số hiện tại.Về bảng xếp hạng tỷ phú của Bloomberg, người giàu nhất thế giới vẫn là ông chủ Amazon, Jeff Bezos với 187 tỷ USD. Đứng thứ hai là Bill Gates với 121 tỷ USD và Mark Zuckerberg với 102 tỷ USD.Thời gian gần đây, Chủ tịch Reliance Industries đã liên tục vượt qua nhiều ông trùm công nghệ ở Thung lũng Silicon như Elon Musk của Tesla, hai nhà đồng sáng lập Alphabet - Sergey Brin và Larry Page cũng như huyền thoại đầu tư Warren Buffett.Mặc dù đế chế năng lượng của ông Ambani cũng chịu tác động không hề nhỏ khi nhu cầu dầu thô sụt giảm mạnh trong đại dịch, cổ phiếu tập đoàn vẫn tăng hơn gấp đôi so với mức thấp vào tháng 3, khi đơn vị kỹ thuật số của họ nhận được hàng tỷ USD đầu tư từ các ông lớn như Facebook và Google.Ông Ambani cho biết đế chế của ông đang dần chuyển sự tập trung sang thương mại điện tử. Được biết, nhiều gã khổng lồ công nghệ toàn cầu đều muốn hưởng lợi từ lĩnh vực đang tăng trưởng rất nhanh này tại Ấn Độ. Tháng trước, Google tuyên bố sẽ chi 10 tỷ USD trong một vài năm tới để giúp đẩy nhanh việc áp dụng công nghệ kỹ thuật số ở quốc gia đông dân thứ hai thế giới. ", "topic": "Kinh tế", "tag": ["Người giàu", "Mukesh ambani", "Bloomberg Billionaire Index", "LVMH", "Bernard Arnault", "Giàu", "Ông trùm", "Châu á", "Hàng hiệu", "Tài sản", "Reliance Industries", "Sức mua", "Đại dịch", "Chững lại", "Ông chủ", "Xa xỉ", "Jeff Bezos", "Trị giá", "Thế giới", "Ấn Độ"], "link": "http://toquoc.vn/ty-phu-giau-nhat-chau-a-tro-thanh-nguoi-giau-thu-4-the-gioi-5202098211337626.htm"}