{"id": "35986646", "header": "Ba cha con trùm truyền thông Hồng Kông bị 'sờ gáy'", "datetime": "2020-08-10T12:25:01.000+07:00", "summary": "Cảnh sát Hồng Kông đã bắt giữ tỉ phú truyền thông Jimmy Lai Chee-ying cùng hai con trai và một số nhân vật điều hành cấp cao của báo Apple Daily.", "content": "South China Morning Post (SCMP) đưa tin văn phòng của báo Apple Daily bị cảnh sát đột kích hôm 10-8 sau khi bắt giữ người sáng lập Jimmy Lai Chee-ying theo luật an ninh quốc gia mới. Ít nhất 7 người đã bị bắt cho đến nay trong chiến dịch truy quét của nhà chức trách Hồng Kông.Hơn 200 cảnh sát đã tham gia cuộc đột kích vào trụ sở của báo Apple Daily ở Tseung Kwan O. Một quan chức cấp cao Hồng Kông tiết lộ họ không nhắm mục tiêu vào ban biên tập hoặc các phóng viên.Các nguồn tin cho hay ông Lai bị đơn vị cảnh sát thuộc Ủy ban Bảo vệ An ninh quốc gia mới còng tay tại nhà riêng ở đại lộ Kadoorie. \"Ông ấy bị bắt về tội thông đồng với nước ngoài và âm mưu lừa đảo\" – một nguồn tin nói với SCMP.Đến 9 giờ 30 phút sáng 10-8, 6 người bao gồm hai con trai của ông Lai cũng bị tạm giữ. Một trong hai người con trai của tỉ phú truyền thông Hồng Kông bị bắt vì \"tình nghi thông đồng với các thế lực bên ngoài, gây nguy hiểm cho an ninh đặc khu\". Người còn lại bị bắt vì \"âm mưu lừa đảo\". Bốn người còn lại bao gồm Giám đốc điều hành Cheung Kim-hung và Giám đốc tài chính Chow Tat-kuen của báo Apple Daily.Cảnh sát cho biết một số nhóm thân Bắc Kinh, trong đó có Politihk Social Strategic, cáo buộc ông Lai sử dụng văn phòng của Next Digital, công ty mẹ của báo Apple Daily, để \"cung cấp dịch vụ có thể vi phạm các điều khoản thuê đất và cung cấp thông tin sai lệch cho Sở Địa chính để trốn tiền thuê\".Hiện chiến dịch truy quét vẫn đang tiếp tục. Bảy người bị bắt cho đến nay tuổi từ 39-72. Trợ lý hàng đầu của ông Lai, Mark Simon, cũng bị cảnh sát truy nã.Cảnh sát trưởng Chris Tang Ping-keung hồi tháng 5 xác nhận một cuộc điều tra đã được khởi động nhằm vào Apple Daily.Sau sự việc kể trên, cổ phiếu của Next Digital vẫn được giao dịch và kết thúc phiên giao dịch buổi sáng giảm 1 HKD (11,11%) xuống còn 8 HKD. Giá trị vốn hóa thị trường của công ty hiện ở mức 210 triệu HKD (hơn 27 triệu USD), trong đó ông Lai sở hữu 71% cổ phiếu của Next Digital. ", "topic": "Thế giới", "tag": ["Jimmy Lai Chee-ying", "Apple Daily", "Sờ gáy", "Hồng kông", "Cha con", "Đại lộ Kadoorie", "Trùm", "SCMP", "Cheung Kim-hung", "Đột kích", "Truyền thông", "Truy quét", "Còng tay", "Cảnh sát", "South china morning post", "Bắt giữ", "Con trai", "Thông đồng", "Cấp cao", "Bị bắt"], "link": "http://nld.com.vn/thoi-su-quoc-te/ba-cha-con-trum-truyen-thong-hong-kong-bi-so-gay-20200810122310515.htm"}