{"id": "35986867", "header": "Vì sao tướng tá Quân giải phóng 'gai mắt' khi các Chiến lang Trung Quốc tự do tung hoành?", "datetime": "2020-08-10T13:04:04.000+07:00", "summary": "Một số tướng tá cấp cao quân đội Trung Quốc cảnh báo, chính sách tiếp cận ngoại giao với Mỹ quyết liệt theo kiểu 'chiến lang' thời gian qua đang làm Bắc Kinh mất đi cơ hội lớn.", "content": "Sau khi Ngoại trưởng Mỹ Mike Pompeo hôm 13/7 thẳng thừng tuyên bố các yêu sách hàng hải của Bắc Kinh ở biển Đông là \"hoàn toàn bất hợp pháp\", Ngoại trưởng Trung Quốc Vương Nghị đã có ít nhất 5 lần công kích trực diện nhằm vào các quan chức Mỹ - theo tờ Bưu điện Hoa Nam Buổi sáng (SCMP).Ông Vương Nghị chỉ trích mạnh \"các lực lượng chống Trung Quốc\" tại Mỹ là bắt nạt, khiêu khích và hoang tưởng.Các Thứ trưởng ngoại giao Trung Quốc như Lạc Ngọc Thành, La Chiếu Huy và Trịnh Trạch Quang cũng hưởng ứng cấp trên trong chiến dịch đối đầu trực diện Mỹ và lên án chính quyền Tổng thống Mỹ Donald Trump ở nhiều sự kiện song phương và đa phương với các đối tác ở Đông Nam Á lẫn châu Âu.Bắc Kinh cũng tỏ thái độ gay gắt trong vụ căng thẳng mới nhất liên quan đến TikTok - ứng dụng mạng xã hội có công ty mẹ là ByteDance ở Trung Quốc.Ông Trump hôm 6/8 ký sắc lệnh hành pháp cấm các thực thể và cá nhân Mỹ hợp tác hoặc giao dịch với TikTok và Wechat, với lý do các ứng dụng này tiềm ẩn đe dọa về an ninh với Mỹ. Tổng thống yêu cầu TikTok phải bán cho một doanh nghiệp Mỹ - như Microsoft - sau 45 ngày, hoặc sẽ bị cấm hoạt động tại Mỹ.Người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân hôm 7/8 chỉ trích hành động của Mỹ là \"thao túng chính trị\" và chỉ có thể mang tới \"sự suy thoái về đạo đức, tổn hại hình ảnh quốc gia và uy tín quốc tế\". Ông Uông cảnh báo Mỹ sẽ \"tự chuốc lấy hậu quả\".Ngoại trưởng Vương Nghị hồi tháng 5 không xác nhận Bắc Kinh theo đuổi chính sách ngoại giao \"chiến lang\", mà tuyên bố nước này thực thi chính sách hòa bình, độc lập và tự chủ.Trước đó, Đại sứ Trung Quốc tại Anh Lưu Hiểu Minh từng tuyên bố, \"chiến lang\" hiện diện bởi trên thế giới này có \"lang\" (sói), đồng thời cổ vũ các nhà ngoại giao của nước này chủ động bảo vệ lợi ích quốc gia.Dù ông Vương Nghị không thừa nhận sự tồn tại của \"ngoại giao chiến lang\", các nhà phân tích cho rằng các nhà ngoại giao Trung Quốc khó có thể thay đổi chiến thuật đối ngoại một cách rõ rệt như vậy nếu không được ban lãnh đạo cấp cao - bao gồm Chủ tịch Tập Cận Bình - \"bật đèn xanh\".Trang News.com.au (Australia) cho hay, dường như thế giới không e sợ chiến thuật ngoại giao quyết liệt mới của Trung Quốc như dự kiến, mà nhiều nước đã có hành động phản ứng.Australia, Anh, Canada, Ấn Độ, Nhật Bản,... thể hiện lập trường cứng rắn nhằm vào Trung Quốc trong nhiều vấn đề như Hồng Kông, Tân Cương, biển Đông,...Thay vì chùn bước sau khi đón nhận những đe dọa trừng phạt kinh tế từ Bắc Kinh do \"tiên phong\" yêu cầu điều tra quốc tế độc lập về nguồn gốc dịch Covid-19, Canberra đã củng cố lập trường nhấn mạnh yêu cầu tuân thủ luật pháp quốc tế ở biển Đông và biển Hoa Đông.Malaysia mới đây vừa gửi công hàm đến Liên hợp quốc (LHQ), nêu rõ lập trường phản đối yêu sách chủ quyền phi lý của Trung Quốc ở biển Đông. Trước đó, Mỹ, Australia, Indonesia, Việt Nam, Philippines cũng gửi các công hàm tới LHQ để nêu lập trường trong vấn đề biển Đông.Quốc gia châu Phi Somalia cũng thể hiện thái độ của mình. Khi Đại sứ Trung Quốc Đàm Kiệm được cho là có ý định thực thi chiến thuật \"chiến lang\" trong các trao đổi gần đây với Tổng thống Muse Bihi, ông đã bị lãnh đạo nước này \"tiễn khách\". Chính phủ Somalia còn khởi xướng các tiếp xúc ngoại giao với đảo Đài Loan.Thiếu tướng Trung Quốc về hưu Kiều Lương và Đại tá không quân đương nhiệm Đới Húc đang là hai tiếng nói đáng kể nhằm vào những bất ổn trong cách thức ngoại giao \"chiến lang\".Tướng Kiều Lương là một trong những nhà sáng lập học thuyết quân sự hiện đại của Trung Quốc sau khi ông này xuất bản cuốn Siêu hạn chiến (Unrestricted Warfare) năm 1999. Trong một phỏng vấn gần đây, ông Kiều nói về vấn đề Đài Loan:\"Mục tiêu cuối cùng của Trung Quốc không phải là thống nhất Đài Loan, mà là thực hiện giấc mộng phục hưng dân tộc để cho 1.4 tỷ người Trung Quốc có được cuộc sống tốt. Điều này có thể đạt được bằng cách lấy lại Đài Loan không? Dĩ nhiên là không\".Không đồng tình với quan điểm \"diều hâu\" cổ vũ sử dụng vũ lực để giành lại Đài Loan, ông Kiều nói rằng Trung Quốc sẽ phải \"huy động toàn bộ nguồn lực và sức mạnh\" - một lựa chọn tốn kém và \"không nên lấy làm ưu tiên hàng đầu\".Trong khi đó, Đại tá Đới Húc cảnh báo cái giá phải trả khi Trung Quốc để xảy ra chiến tranh lạnh với Mỹ.\"Nước Mỹ sẽ rất cứng rắn, áp đặc các thuế quan bổ sung đối với 30 tỷ, 50 tỷ rồi 200 tỷ USD [hàng hóa Trung Quốc,\" ông Đới viết trong bài xã luận tiêu đề \"Hãy nhớ rằng: 30 tỷ USD bị đánh thuế sẽ mang đến tác động như 60 tỷ, 90 tỷ và hơn thế,\" ông viết, chỉ ra rằng đây là điểm \"thực sự quyền lực\" của Mỹ. \"Chúng ta cần tỉnh táo thay vì giận dữ, và cần đấu tranh khôn khéo.\"Tác giả Đới Húc cho biết, trên thực tế có nhiều nước không ủng hộ chính sách thương mại của Mỹ, song không có nước nào đứng ra để cùng Trung Quốc xây dựng liên minh chống lại điều đó.\"Trung Quốc cần đánh giá lại những hiểu biết của chúng ta về Mỹ,...\" ông nhấn mạnh. \"Đầu tiên là đừng coi Mỹ như một 'hổ giấy', mà họ là 'hổ thật'.\"Trong bài phân tích đăng trên SCMP hôm 27/7, Đại tá Châu Ba - Chủ nhiệm Trung tâm an ninh, thuộc Phòng hợp tác quân sự quốc tế, Bộ Quốc phòng Trung Quốc - cũng đưa ra quan điểm khác với kiểu ngoại giao \"chiến lang\".Theo ông Châu, các bất đồng mới - như những dự luật của Mỹ về Đài Loan, thay đổi chính sách biển Đông, công kích các hãng công nghệ Trung Quốc - chỉ là \"gió ngược chiều\".Trái với thái độ quyết liệt của nhiều nhà ngoại giao, ông Châu nhấn mạnh sự \"phát triển hòa bình\" của Trung Quốc giữa những khó khăn. Theo ông này, chính phủ Trung Quốc tin rằng trong khi thế giới trải qua những thay đổi sâu sắc \"chưa từng thấy trong vòng 1 thế kỷ\", thì đây cũng là \"thời cơ tốt nhất để Trung Quốc phát triển\".\"Ngay cả khi Mỹ đang suy yếu thì Bắc Kinh cũng có công việc quan trọng cần quan tâm hơn là đối đầu Washington, mà quan trọng nhất là 'sự phục hưng vĩ đại của Trung Hoa' đến năm 2049,\" ông Châu viết trên SCMP.Theo học giả Richard McGregor từ Viện Lowy (Australia), những quan điểm từ những tướng tá của Quân giải phóng nhân dân (PLA) dường như hé lộ họ vẫn ngả theo chính sách \"thao quang dưỡng hối\" (giấu mình chờ thời) mà lãnh đạo Trung Quốc Đặng Tiểu Bình đưa ra trong thập niên 1980.Hồi tháng 5, ông Tập Cận Bình yêu cầu quân đội sẵn sàng cho \"những kịch bản xấu nhất\", tăng cường huấn luyện và sẵn sàng tác chiến, xử lý nhanh chóng và hiệu quả những tình huống phức tạp, và bảo vệ chủ quyền, an ninh, lợi ích phát triển của Trung Quốc.Căng thẳng giữa Trung Quốc và khu vực đã tăng cao ở biển Hoa Đông, biển Đông, biên giới Trung Quốc-Ấn Độ, trong vấn đề Đài Loan, và quan hệ với Mỹ.Phó giáo sư Jessica Chen Weiss từ Học viện Chính phủ, Đại học Cornell, Anh, đánh giá chiến thuật ngoại giao \"chiến lang\" có thể hiệu quả trong \"thu hút những người ủng hộ dân tộc chủ nghĩa trong nước, nhưng sẽ hạn chế sức hút của Trung Quốc ở nước ngoài\".News.com.au cho rằng Bắc Kinh đang nhanh chóng mất đi những mối quan hệ hữu nghị.\"Trung Quốc đã hỗ trợ nhiều nước, mang lợi ích cho họ theo nhiều cách, nhưng trong thời khắc quan trọng thì không ai có hành động nhất trí với Trung Quốc,\" ông Đới Húc viết trong xã luận của mình, đề cập việc không có nước nào muốn xây dựng liên minh với Bắc Kinh để chống lại chính sách thương mại của Mỹ.Hậu quả của các sự kiện thời gian qua đã tác động đáng kể đến sợi dây liên hệ giữa nhiều đơn vị Trung Quốc với ban lãnh đạo quân đội.Song theo ông McGregor, Bắc Kinh khó có khả năng lùi bước khi họ có \"quân đội hùng mạnh\" và hệ thống chính trị với tư duy đối địch nhằm vào phương Tây.\"Ngay cả khi Bắc Kinh nhìn nhận những vấn đề này thì cũng sẽ rất khó khăn để ban lãnh đạo Trung Quốc kìm hãm được chủ nghĩa dân tộc mà họ đã 'tháo xích', dù không phải là bất khả thi,\" bà Weiss bình luận trên Foreign Affairs. ", "topic": "Thế giới", "tag": ["Tướng tá", "Quân giải phóng", "Bắc kinh", "Gai mắt", "Ngoại giao", "Đới Húc", "Vương Nghị", "Trung Quốc", "SCMP", "Tung hoành", "Kiều Lương", "La Chiếu Huy", "Trịnh Trạch Quang", "Lạc Ngọc Thành", "Biển Đông", "Công kích", "Quân Giải phóng Nhân dân Trung Quốc", "Trang News.com.au", "Uông Văn Bân", "Chiến thuật"], "link": "http://toquoc.vn/vi-sao-tuong-ta-quan-giai-phong-gai-mat-khi-cac-chien-lang-trung-quoc-tu-do-tung-hoanh-82020108122144844.htm"}