{"id": "35984447", "header": "Đà Nẵng: Giữa tâm dịch thị trường hàng hóa ổn định, giá cả không tăng", "datetime": "2020-08-09T18:52:00.000+07:00", "summary": "Cục Quản lý thị trường TP. Đà Nẵng cho biết, hiện thị trường ổn định, hàng hóa dồi dào, giá cả không tăng, các cơ sở kinh doanh đều thực hiện tốt các điều kiện đảm bảo trong công tác phòng, chống dịch bệnh.", "content": "Cục Quản lý thị trường (QLTT) TP. Đà Nẵng đánh giá, trong ngày 9/8, nhìn chung, người dân, tổ chức, cơ sở kinh doanh tiếp tục chấp hành tốt quy định phòng, chống dịch; người dân hạn chế ra đường, mang khẩu trang khi ra nơi công cộng.Các cửa hàng không thiết yếu dừng hoạt động kinh doanh, cửa hàng còn hoạt động có biện pháp giãn khoảng cách, trang bị dung dịch sát khuẩn, công trình xây dựng cơ bản tiếp tục dừng thi công. Tình hình tại các chợ, siêu thị tương đối ổn định, hàng hóa dồi dào, giá cả không tăng, không có biến động lớn. Một số cơ sở kinh doanh bánh mỳ, bún, mỳ, phở hoạt động bình thường, vẫn thực hiện tốt các điều kiện đảm bảo trong công tác phòng, chống dịch bệnh.Đáng chú ý, hàng hóa là khẩu trang, nước sát khuẩn, găng tay y tế được bán nhiều loại khác nhau với giá khác nhau nhưng đều hợp lý. Điển hình: Khẩu trang có giá từ 2.000 đồng/chiếc đến 45.000 đồng/chiếc (tùy loại: 3 lớp, 4 lớp); 75.000 đồng/hộp đến 120.000 đồng/hộp tùy theo từng loại (50 cái/ hộp); gel rửa tay khô có giá từ 35.000 đồng/chai đến 120.000 đồng/chai (tùy loại); găng tay y tế có giá từ 75.000 đồng/hộp/100 cái đến 100.000 đồng/hộp/100 cái, 2.000 đồng/đôi; nước sát khuẩn có giá từ 40.000 đồng/chai đến 77.000 đồng/chai tùy theo từng loại và dung tích khác nhau.Trong ngày 9/8/2020, các đội QLTT quản lý địa bàn đã phân công các tổ công tác thực hiện theo dõi tình hình hoạt động kinh doanh của 216 cơ sở kinh doanh trên địa bàn thành phố. Cụ thể đã thực hiện theo dõi đối với: 76 cơ sở kinh doanh trang thiết bị y tế, 1 cơ sở kinh doanh thực phẩm, 15 cơ sở kinh doanh gạo, 76 cửa hàng tạp hóa, 11 cửa hàng kinh doanh đồ tiêu dùng, 2 cửa hàng kinh doanh gas, 10 cửa hàng kinh doanh xăng dầu và 25 siêu thị trên toàn địa bàn thành phố. Hầu hết các cơ sở đều chấp hành pháp luật trong hoạt động kinh doanh, có niêm yết giá và bán đúng theo giá niêm yết. Kết quả lũy kế tính từ ngày 25/7 đến hôm nay, lực lượng QLTT Đà Nẵng đã phát hiện và xử lý 8 vụ việc vi phạm, tạm giữ 99.100 chiếc khẩu trang.Cục QLTT TP. Đà Nẵng cũng cho biết sẽ tiếp tục thực hiện công tác theo dõi hoạt động kinh doanh tại các chợ truyền thống, đồng thời theo dõi đối với các cơ sở kinh doanh trang thiết bị y tế, các cơ sở kinh doanh lương thực thực phẩm trên toàn địa bàn thành phố; giám sát việc thực hiện quy định đối với các cơ sở kinh doanh hàng hóa và dịch vụ không thiết yếu; quán triệt các tổ công tác lưu ý thực hiện các quy định và điều kiện về phòng chống dịch trong quá trình thực hiện nhiệm vụ./. ", "topic": "Pháp luật", "tag": ["Cơ sở kinh doanh", "Thiết yếu", "Đà Nẵng", "Dịch", "Công cộng", "Giãn", "Sát khuẩn", "Dịch bệnh", "Giá cả", "Rửa tay", "Biện pháp", "Đảm bảo", "Dung dịch", "Khẩu trang", "Hàng hóa", "Dồi dào", "Khoảng cách", "Quản lý thị trường", "Cục quản lý thị trường", "Tình hình"], "link": "http://thoibaotaichinhvietnam.vn/pages/nhip-cau-tieu-dung/2020-08-09/da-nang-giua-tam-dich-thi-truong-hang-hoa-on-dinh-gia-ca-khong-tang-90724.aspx"}