{"id": "35989072", "header": "ỦY BAN THƯỜNG VỤ QUỐC HỘI CHO Ý KIẾN VỀ MỘT SỐ VẤN ĐỀ CÒN Ý KIẾN KHÁC NHAU CỦA DỰ ÁN LUẬT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT XỬ LÝ VI PHẠM HÀNH CHÍNH", "datetime": "2020-08-10T16:35:34.000+07:00", "summary": "Sáng ngày 10/8, tiếp tục chương trình phiên họp thứ 47, dưới sự điều hành của Phó Chủ tịch Quốc hội Uông Chu Lưu, Ủy ban Thường vụ Quốc hội đã cho ý kiến về một số vấn đề còn ý kiến khác nhau của dự án Luật sửa đổi, bổ sung của Luật Xử lý vi phạm hành chính.", "content": "Dự án Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính đã được Quốc hội thảo luận lần đầu tại Kỳ họp thứ 9 Quốc hội khóa XIV vào tháng 5 vừa qua. Trên cơ sở ý kiến đại biểu Quốc hội, Ủy ban Thường vụ Quốc hội đã chỉ đạo Ủy ban Pháp luật phối hợp với cơ quan chủ trì soạn thảo, các cơ quan hữu quan nghiên cứu tiếp thu, giải trình, chỉnh lý dự thảo Luật.Tại phiên họp, Ủy ban Thường vụ Quốc hội đã nghe Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho biết báo cáo một số vấn đề lớn về giải trình, tiếp thu chỉnh lý dự thảo Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính. Theo đó, các vấn đề cần xin ý kiến Ủy ban Thường vụ Quốc hội về bổ sung một số quy định nhằm thực hiện thẩm quyền xử phạt vi phạm hành chính của Kiểm toán nhà nước; về mức phạt tiền tối đa trong các lĩnh vực; thẩm quyền tịch thu tang vật, phương tiện; bổ sung biện pháp cưỡng chế thi hành quyết định xử phạt vi phạm hành chính; áp dụng biện pháp xử lý hành chính đối với người nghiện ma túy và biện pháp ngăn chặn và bảo đảm xử lý hành chính (trường hợp tạm giữ người theo thủ tục hành chính, về việc quản lý người bị đề nghị áp dụng biện pháp xử lý hành chính trong thời gian làm thủ tục áp dụng biện pháp xử lý hành chính).Qua thảo luận, Ủy ban Thường vụ Quốc hội cơ bản nhất trí với các vấn đề mà Ủy ban Pháp luật báo cáo. Theo đó, Ủy ban Thường vụ Quốc hội tán thành với việc nâng mức phạt tiền tối đa của 10 lĩnh vực để bảo đảm tính răn đe, phòng ngừa cũng như yêu cầu quản lý nhà nước; đồng thời lưu ý các cơ quan trong quá trình rà soát, sửa đổi, bổ sung các Nghị định xử phạt vi phạm chính trong từng lĩnh vực thì có thể chia nhỏ hơn nữa các lĩnh vực, để tránh tình trạng nói lĩnh vực thì xử phạt rất cao nhưng trong từng lĩnh vực cụ thể thì có khi lại chưa hợp lý, chưa cụ thể. Ủy ban Thường vụ Quốc hội cũng tán thành với hướng quy định về thẩm quyền tịch thu tang vật, phương tiện vi phạm hành chính của các chức danh. Ủy ban Thường vụ Quốc hội cũng lưu ý bảo đảm sự nhất quán, thống nhất giữa luật này với Luật Phòng, chống ma túy.Phát biểu tại phiên họp, Thứ trưởng Bộ Công an Nguyễn Duy Ngọc cho biết trong quá trình thực hiện nhiệm vụ và qua rà soát, Bộ Công an nhận thấy cũng vẫn còn có những điểm cần thiết phải báo cáo để Ủy ban Thường vụ Quốc hội cũng như Bộ Tư pháp nghiên cứu trong quá trình hoàn thiện luật nhằm đáp ứng yêu cầu thực tiễn theo từng lĩnh vực.Thứ trưởng Bộ Công an Nguyễn Duy Ngọc đề nghị cần đồng bộ với xử lý đối với lĩnh vực báo chí, xuất bản và vật liệu nổ công nghiệp, phòng, chống tệ nạn xã hội đối với xử lý hành chính. Một số lĩnh vực gây dư luận xã hội dẫn đến hậu quả rất nghiêm trọng về an ninh, trật tự như tín dụng đen, vay tiền qua mạng, hoạt động xiết nợ, đòi nợ thuê, lôi kéo người khác sử dụng trái phép chất ma túy, tổ chức đánh bạc, dâm ô, quấy rối tình dục… cần có các các mức phạt đảm bảo xử lý nghiêm và phòng ngừa. Cùng với đó, đối với lĩnh vực phòng cháy cần phải nâng mức xử phạt để tạo sự răn đe.Cho biết thực tiễn hiện nay người dân vẫn còn tiêu tiền mặt là chủ yếu chưa có quy định bắt buộc tiêu vào tài khoản nên khó áp dụng biện pháp cưỡng chế đối với những người không có nơi cư trú cụ thể ở một địa bàn, Thứ trưởng Bộ Công an Nguyễn Duy Ngọc cho rằng khi đó không có các biện pháp tạm giữ thủ tục hành chính thì sẽ rất khó khăn cho công tác xác minh, áp dụng các biện pháp cưỡng chế nên cần nghiên cứu quy định trong luật nội dung tạm giữ người theo thủ tục hành chính.Ngoài ra, Thứ trưởng Bộ Công an Nguyễn Duy Ngọc cho biết thêm một số các đơn vị của lực lượng công an có thẩm quyền xử lý vi phạm hành chính nhưng chưa được bổ sung trong Luật như Văn phòng cơ quan cảnh sát điều tra cấp Bộ và cấp tỉnh hay giám thị trại giam và giám thị trại tạm giam, Chánh Thanh tra và Trưởng đoàn Thanh tra nội bộ của ngành công an…cần thiết phải nghiên cứu để quy định trong Luật.Liên quan đến việc bổ sung biện pháp cưỡng chế thi hành quyết định xử phạt vi phạm hành chính, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh bày tỏ tán thành với phương án bổ sung biện pháp“ngừng cung cấp các dịch vụ điện, nước tại địa điểm vi phạm đối với cá nhân, tổ chức sản xuất, kinh doanh, dịch vụ vi phạm” là biện pháp cưỡng chế thi hành quyết định xử phạt vi phạm hành chính. Trong khi đó Trưởng Ban Dân nguyện Dương Thanh Bình lại cho rằng không nên bổ sung biện pháp cưỡng chế này. Cùng quan điểm, Chủ nhiệm Ủy ban Văn hóa, Giáo dục, Thanh niên, Thiếu niên và Nhi đồng Phan Thanh Bình làm rõ việc cung cấp dịch vụ điện nước là quan hệ dân sự, theo hợp đồng dân sự. Nếu đã ký hợp đồng với các doanh nghiệp cung cấp mà trong hợp đồng không quy định người được cung cấp dịch vụ đó phải tuân thủ và phải đáp ứng các quyền lợi hay các nghĩa vụ đối với xã hội, Nhà nước thì không thể cắt. Do đó, nếu đưa vấn đề này thì phải rà lại các hợp đồng dân sự đối với cung cấp dịch vụ điện nước. Chủ nhiệm Phan Thanh Bình lưu ý vấn đề này cần hết sức cân nhắc.Kết luận nội dung thảo luận, Phó Chủ tịch Quốc hội Uông Chu Lưu cho biết do còn nhiều ý kiến khác nhau về việc áp dụng biện pháp ngừng cung cấp các dịch vụ điện, nước nên sẽ đề nghị trình ra Quốc hội cả 2 phương án để Quốc hội thảo luận, các cơ quan còn tiếp tục thảo luận, nếu cần thiết thì lấy phiếu xin ý kiến của các đại biểu Quốc hội.Phó Chủ tịch Quốc hội Uông Chu Lưu cũng đề nghị các cơ quan hữu quan tiếp tục nghiên cứu, rà soát lại thật kỹ để hoàn thiện dự thảo để trình Quốc hội xem xét thông qua tại Kỳ họp thứ 10./. ", "topic": "Pháp luật", "tag": ["Ủy ban thường vụ quốc hội", "Phiên họp", "Dự án luật", "Vi phạm hành chính", "Uông Chu Lưu", "Kiểm toán nhà nước", "Sửa đổi", "Ủy ban Pháp luật", "Kỳ họp", "Quốc Hội Khóa XIV", "Chỉnh lý", "Ủy ban", "Luật", "Thường vụ quốc hội", "Nguyễn Duy Ngọc", "Bổ sung", "Quốc hội", "Cưỡng chế", "Tiếp thu", "Hữu quan"], "link": "http://quochoi.vn/tintuc/pages/tin-hoat-dong-cua-quoc-hoi.aspx?itemid=47500"}