{"id": "35984403", "header": "TP. HCM: Công bố các điểm bán khẩu trang tại 24 quận/huyện", "datetime": "2020-08-10T09:49:00.000+07:00", "summary": "Sở Công Thương TP. Hồ Chí Minh vừa công bố các điểm trực tiếp cung cấp khẩu trang cho người dân nhằm phòng, chống dịch bệnh Covid-19 trên địa bàn 24 quận/huyện.", "content": "Chủ tịch UBND cấp xã, phường, thị trấn, công chức, viên chức ngành y tế, các cơ quan có thẩm quyền sẽ thực hiện việc kiểm tra, xử lý người không đeo khẩu trang khi ra đường.Theo đó, trên địa bàn trung tâm như: Quận 1 có 162 địa điểm bán khẩu trang, Quận 2 có 138 địa điểm, Quận 3 có 77 địa điểm, Quận 10 có 86 địa điểm, Quận 5 có 76 địa điểm… Tại các địa bàn vùng ven như: Huyện Hóc Môn có 97 điểm, huyện Củ Chi 67 điểm, huyện Cần Giờ có 10 điểm, Quận Thủ Đức 179 điểm, tại Quận 8 có 116 điểm, Quận Gò Vấp 192 điểm…Ngoài các khu chợ truyền thống, Thành phố cũng phát huy tối đa vai trò của các chuỗi cửa hàng tiện lợi và siêu thị trên địa bàn để cung cấp khẩu trang cho người dân.Theo đó, người dân có thể mua khẩu trang tại các cửa hàng tiện lợi của các hệ thống như: Bách Hóa Xanh, cửa hàng B’s Mart, Circle K, các hệ thống cửa hàng của Co.op Food, cửa hàng Con Cưng, Familymart, các cửa hàng của Ministop, hệ thống cửa hàng bán lẻ của GS25, Satrafoods, cửa hàng Vissan, hệ thống cửa hàng VinMart, các chuỗi siêu thị như BicC, Co.op Mart…Người dân có thể mua khẩu trang tại các cửa hàng tiện lợi của các hệ thống.Trước đó, thực hiện chỉ đạo của Chủ tịch UBND TP. Hồ Chí Minh Nguyễn Thành Phong, từ ngày 5/8, Thành phố giao cho các quận - huyện tiến hành kiểm tra, xử phạt người dân không đeo khẩu trang nơi công cộng theo Nghị định 176/2013/NĐ-CP ngày 14/11/2013 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực y tế.Theo quy định Điểm a, Khoản 1, Điều 11 Nghị định số 176/2013, hành vi không đeo khẩu trang nơi công cộng là vi phạm: \"Không thực hiện biện pháp bảo vệ cá nhân đối với người tham gia chống dịch và người có nguy cơ mắc bệnh dịch theo hướng dẫn của cơ quan y tế\". Mức xử phạt cho hành vi này là 100.000 - 300.000 đồng.Chủ tịch UBND cấp xã, phường, thị trấn, công chức, viên chức ngành y tế, các cơ quan có thẩm quyền sẽ thực hiện việc kiểm tra, xử lý người không đeo khẩu trang khi ra đường. ", "topic": "Nhà đất", "tag": ["Khẩu trang", "Đeo", "Sở Công Thương TP", "B’s Mart", "Hồ Chí Minh", "BICC", "Cấp xã", "MINISTOP", "Cửa hàng tiện lợi", "Cửa hàng Vissan", "Ngành y tế", "Cơ quan có thẩm quyền", "Dịch bệnh", "GS25", "Circle K", "Viên chức", "Công bố", "Bách Hóa Xanh", "FOOD", "Vùng ven"], "link": "http://baodansinh.vn/tp-hcm-cong-bo-cac-diem-ban-khau-trang-tai-24-quan-huyen-20200810092224108.htm"}