{"id": "35982864", "header": "Giấy xác nhận độc thân phải ghi tên người sẽ cưới: Rắc rối, không cần thiết", "datetime": "2020-08-10T08:14:03.000+07:00", "summary": "Nhiều chuyên gia pháp luật và người dân cho rằng, quy định ghi tên người định cưới là không cần thiết, rắc rối, thậm chí sẽ phát sinh hệ lụy.", "content": "Bộ Tư pháp cho biết, yêu cầu ghi tên người định cưới vào giấy xác nhận độc thân nhằm đề cao tính nghiêm túc, trách nhiệm của các bên đối với hôn nhân. Tuy nhiên, nhiều chuyên gia pháp luật và người dân cho rằng, đây là quy định không cần thiết, rắc rối, thậm chí vô tình sẽ phát sinh hệ lụy.Đầu tháng 8, anh Nguyễn Văn Tuấn (ở thị xã Từ Sơn, Bắc Ninh) tới UBND xã nơi cư trú xin giấy xác nhận độc thân để làm thủ tục kết hôn và được hướng dẫn ghi rõ thông tin của người dự định kết hôn.“Do đang Covid-19 nên chúng em làm thủ tục kết hôn trước, còn đám cưới sẽ tổ chức khi nào hết dịch. Người bạn đi cùng em cứ thắc mắc sao giấy chứng nhận độc thân lại phải ghi tên người mình định kết hôn, nếu xin giấy ghi tên người định cưới rồi nhỡ phát sinh mâu thuẫn, hủy thì sao?”, Tuấn kể.Trao đổi với PV, một cán bộ tư pháp ở phường ở Từ Sơn (Bắc Ninh) cho biết, trong trường hợp vì lý do nào đó họ thay đổi ý định kết hôn, chỉ cần nộp lại giấy xác nhận tình trạng hôn nhân và xin cấp giấy xác nhận tình trạng hôn nhân để kết hôn với người khác. Còn trong trường hợp người dân không nộp lại được giấy xác nhận trước đây thì phải trình bày rõ lý do không nộp được. Khi đó, cơ quan đăng ký hộ tịch sẽ có văn bản trao đổi với nơi dự định đăng ký kết hôn trước đây để xác minh. Trường hợp không xác minh được, thì cho phép xin giấy cam đoan về tình trạng hôn nhân.“Quy định ghi rõ thông tin người chuẩn bị kết hôn chỉ để dành cho người xác nhận hôn nhân nhằm mục đích kết hôn, còn với các giấy xác nhận độc thân để mua nhà đất, du học, du lịch, lao động… thì không cần thiết”, vị cán bộ này cho biết.Ông Nguyễn Công Khanh, Cục trưởng Cục Hộ tịch, quốc tịch và chứng thực (Bộ Tư pháp) xác nhận, chỉ trường hợp yêu cầu cấp giấy xác nhận tình trạng hôn nhân để sử dụng vào mục đích kết hôn thì mới ghi thông tin người dự định cưới. Quy định nhằm đề cao tính nghiêm túc, trách nhiệm của các bên đối với hôn nhân và cũng nhằm hạn chế những trường hợp lợi dụng giấy xác nhận độc thân vì một mục đích khác.Theo chị Linh Thị Lê (Cầu Giấy, Hà Nội), dự định kết hôn chỉ là ý định, và khi chưa phải là thông tin chính thức thì có thể thay đổi. “Sẽ rất phiền phức nếu một người đã xin giấy xác nhận độc thân có hiệu lực trong 6 tháng (ghi tên người sắp cưới là A) nhưng sau đó, lại muốn kết hôn với người B. Khi đó, lại phải đi đổi giấy xác nhận độc thân khác. Và nếu lỡ làm mất giấy xác nhận độc thân, thì phải trải qua quy trình xác nhận mất thời gian”, chị Lê nói.“Theo Thông tư 04/2020/TT-BTP của Bộ Tư pháp, có hiệu lực từ ngày 16/7/2020: Trường hợp yêu cầu cấp Giấy xác nhận tình trạng hôn nhân để sử dụng vào mục đích kết hôn thì cơ quan đăng ký hộ tịch chỉ cấp một bản cho người yêu cầu. Trong Giấy xác nhận tình trạng hôn nhân phải ghi rõ họ tên, năm sinh, quốc tịch, giấy tờ tùy thân của người dự định kết hôn, nơi dự định đăng ký kết hôn.”Chị Lê cũng băn khoăn, nếu người đi xin giấy xác nhận độc thân khai bừa thông tin một người sắp kết hôn, thì cơ quan chức năng có kiểm chứng được không? “Theo tôi, cơ quan chức năng chỉ cần xác nhận người được cấp giấy ở thời điểm đó có đang có quan hệ hôn nhân hay đang độc thân là đủ”, chị Lê đề xuất.Dưới góc độ pháp lý, luật sư Diệp Năng Bình, Trưởng văn phòng Luật sư Tinh Thông Luật (Đoàn Luật sư TP HCM) cho rằng, việc ghi tên người dự định kết hôn trong giấy xác nhận tình trạng hôn nhân không có ý nghĩa và không phải là một cách để tăng cường công tác quản lý.“Theo quy định thì giấy xác nhận tình trạng hôn nhân có giá trị trong vòng 6 tháng hoặc cho đến khi đăng ký kết hôn, tùy điều kiện nào đến trước. Thực tế có những trường hợp làm việc, cư trú ở nước ngoài, để kết hôn thì phải về Việt Nam để xin xác nhận độc thân. Và không phải ai cũng có thời gian, điều kiện đi lại, do đó, nhiều trường hợp xin giấy trước để dự tính có thể kết hôn trong nửa năm tiếp theo. Nếu lúc đó chưa xác định được người sẽ kết hôn, thì công dân bắt buộc phải điền bừa thông tin một người nào đó”, luật sư Bình nêu vấn đề.Theo luật sư Bình, đây là quy định không tiến bộ, có thể gây khó dễ trong việc kết hôn của công dân, gây rắc rối, phiền hà về mặt thủ tục và có nguy cơ gây tranh chấp mâu thuẫn trong đời sống xã hội. “Quy định này cần phải sửa đổi, bổ sung hoặc hủy bỏ để thủ tục đăng ký kết hôn trở nên dễ dàng, thuận lợi, đảm bảo các quyền tự do cơ bản của công dân”, luật sư Bình nói.Đồng quan điểm, luật sư Đặng Văn Cường, Trưởng văn phòng Luật sư Chính Pháp (Đoàn Luật sư TP Hà Nội) phân tích thêm, nguyên tắc quan trọng trong Luật Hôn nhân và gia đình là tự do kết hôn. Quy định bắt buộc phải ghi tên tuổi, địa chỉ, nơi cư trú của người dự định kết hôn vào giấy xác nhận tình trạng hôn nhân là bất cập, không cần thiết.“Nếu trường hợp dự định kết hôn với người này nhưng sau đó lại kết hôn với người khác mà trong giấy xác nhận thể hiện tên một người, giấy chứng nhận kết hôn lại với một người thì sẽ tạo ra những mâu thuẫn, xung đột về pháp lý, cũng như về đời sống xã hội. Nếu người xin giấy điền bừa thông tin của một người nào đó vào, thì rất dễ phát sinh những chuyện ghen tuông, mâu thuẫn, khiếu kiện với người bị điền bừa”, luật sư Cường nói. ", "topic": "Pháp luật", "tag": ["Độc thân", "Ghi tên", "Thông tư 04/2020/TT-BTP", "Dự định", "Đăng ký kết hôn", "Cưới", "Hôn nhân", "Xác nhận", "Kết hôn", "Rắc rối", "Phát sinh", "Giấy tờ tùy thân", "Quốc tịch và Chứng thực", "Hệ lụy", "Hộ tịch", "Cần thiết", "Bộ tư pháp", "Thị xã Từ Sơn", "Cục Hộ tịch", "Cư trú"], "link": "https://www.baogiaothong.vn/giay-xac-nhan-doc-than-phai-ghi-ten-nguoi-se-cuoi-rac-roi-khong-can-thiet-d475274.html"}