{"id": "35981996", "header": "Nữ sinh trường Luật không tay chơi đàn thành thạo, nấu ăn, lái xe bằng chân", "datetime": "2020-08-10T06:44:33.000+07:00", "summary": "Cô sinh viên trường luật 20 tuổi không tay chơi đàn Cello thành thạo, ăn bằng đũa và thậm chí lái xe bằng chân truyền cảm hứng cho hàng triệu người.", "content": "Inga Petry, 20 tuổi đến từ Atlanta, Georgia, Mỹ sinh ra không có hai cánh tay nhưng không vì thế mà cô chùn bước. Những khiếm khuyết cơ thể không thể là rào cản trong cuộc sống của Inga khi cô có thể khéo léo nấu ăn, ăn uống, mặc quần áo và trang điểm - bằng đôi chân của mình.Cô sinh ra ở Novosibirsk, Siberia với chứng bất sản chi trên, tình trạng cánh tay của em bé không hình thành trong bụng mẹ nhưng hoàn toàn khỏe mạnh.Về sau, Inga được cặp vợ chồng người Mỹ Daniel và Jennifer Petry nhận làm con nuôi khi mới 2 tuổi rưỡi.Với sự giúp đỡ và hỗ trợ của gia đình nuôi yêu thương, Inga đã học cách sử dụng đôi chân để làm lợi thế cho mình.“Tôi dùng chân của mình để viết và gõ bàn phím. Tôi cũng dùng chân để cầm đũa, tự nấu ăn bằng chân. Tôi may mắn và có nhiều bạn bè tốt và người bạn trai yêu thương hết mực” – Inga chia sẻ.Cha mẹ nuôi của cô là một nhạc công. Kể từ khi nhận nuôi Inga, họ quyết tâm không để tình trạng khuyết tật sẽ kìm hãm cuộc đời cô bé.Inga chia sẻ: “Cha mẹ dạy tôi rằng khiếm khuyết thể chất không phải là lý do để biện hộ cho việc từ bỏ. Mẹ tôi là giáo viên âm nhạc và bà đã dạy tôi cách chơi đàn cello bằng chân. Tôi biết rằng mình sẽ phải nỗ lực nhiều hơn người khác để đạt được vị trí mà tôi mong muốn.Tôi dự định sẽ chuyển tới sống tại thành phố New York, đó không phải là thành phố dễ dàng nhất đối với bất kỳ ai, chứ chưa nói đến một người không có tay. Nhưng tôi tin mình có thể tự xoay xở được”.Hiện Inga là một sinh viên chuyên ngành luật, cô hy vọng một ngày nào đó sẽ trở thành luật sư.Inga cho biết đôi khi cô nhận được những lời bình luận, tin nhắn gây tổn thương nhưng cô nhanh chóng vượt qua điều đó.“Tôi có thể dành phần còn lại của cuộc đời mình để khóc vì tôi không có cánh tay nhưng tôi đã vượt qua tất cả” – Inga nói.Bên cạnh đó, Inga cũng quan tâm và có hứng thú với chuyên ngành người mẫu. Cô tin tằng nên có sự đa dạng trong thế giới của các người mẫu thời trang, để những người khuyết tật tìm được hình ảnh của mình trong đó và được truyền cảm hứng cho mọi người.Inga nói: “Tôi nghĩ sẽ thật tuyệt vời khi có nhiều phụ nữ khuyết tật hơn trong ngành thời trang”. ", "topic": "Đời sống", "tag": ["Trường luật", "Chơi đàn", "Bằng chân", "Cello", "Thành thạo", "Inga Petry", "Nấu ăn", "Jennifer Petry", "Đũa", "Lái xe", "Tay chơi", "Cánh tay", "Nữ sinh", "DANIEL", "Atlanta", "Georgia", "Khiếm khuyết", "Cảm hứng", "Đôi chân", "Chùn", "Georgia"], "link": "https://giadinhvietnam.com/nu-sinh-truong-luat-khong-tay-choi-dan-thanh-thao-nau-an-lai-xe-bang-chan-d160170.html"}