{"id": "35985800", "header": "Gỡ vướng mắc, đẩy nhanh tiến độ đường cao tốc Bắc - Nam", "datetime": "2020-08-07T22:20:00.000+07:00", "summary": "Các dự án thành phần trên tuyến cao tốc Bắc-Nam phía Đông đều đang được tích cực triển khai với mục tiêu sớm thông tuyến. Tuy nhiên, hai điểm nghẽn lớn nhất cần tháo gỡ là mặt bằng thi công và nguồn vốn tín dụng.", "content": "Phần lớn mặt bằng đã được các địa phương đẩy nhanh công tác bàn giao. Một số vị trí vướng mắc còn lại nằm trong khu vực đất ở, công trình hạ tầng kỹ thuật. Bên cạnh đó, việc lựa chọn nhà đầu tư đang gặp khó khăn, đặc biệt là thu hút nguồn vốn tín dụng vào dự án.Huyện Nông Cống (Thanh Hóa) là một trong những địa phương có khối lượng giải phóng mặt bằng (GPMB) lớn trên tuyến cao tốc Bắc-Nam. Với khoảng 30km cao tốc đi qua, ảnh hưởng đến gần 2.900 hộ dân, gồm cả đất nông nghiệp và đất ở, công tác GPMB đã được huyện Nông Cống triển khai từ sớm. Đến nay, toàn bộ diện tích đất nông nghiệp trong phạm vi dự án đã chính quyền huyện Nông Cống hoàn thành chi trả cho những hộ dân bị ảnh hưởng; khu vực còn gặp nhiều vướng mắc nằm trong diện tích đất ở. Theo ông Nguyễn Văn Cường, Phó trưởng Phòng Kinh tế-hạ tầng (UBND huyện Nông Cống): Dự án thành phần đoạn Quốc lộ 45-Nghi Sơn đã chi trả được cho 476/550 hộ có đất ở bị ảnh hưởng, đạt 87%. Với những hộ còn lại, khó khăn nhất là xác định nguồn gốc đất để từ đó lập phương án bồi thường, hỗ trợ. Theo đó, huyện xác định: Những trường hợp nào đủ cơ sở xác định nguồn gốc đất sẽ công nhận cho người dân, còn phần diện tích nào không xác định được sẽ hỗ trợ khi người dân di dời.Để bố trí đất tái định cư, huyện Nông Cống quy hoạch và xây dựng các khu vực xen cư. Hiện có 23 điểm xen cư tại 10 khu vực trên địa bàn huyện. Ưu điểm của hình thức này là tận dụng quỹ đất tại các xã, người dân không phải di dời quá xa so với nơi ở cũ. Tuy nhiên, vấn đề là còn không ít hộ dân băn khoăn về chênh lệch giữa tiền bồi thường, hỗ trợ và giá đất tại nơi tái định cư. Ông Đậu Văn Viết (thôn Trường Thọ, xã Tế Lợi, huyện Nông Cống) cho biết: \"Chúng tôi rất ủng hộ chủ trương xây dựng đường giao thông. Tuy nhiên, theo phương án huyện đưa ra, khi trả xong tiền đất tái định cư, gia đình tôi không còn tiền để làm nhà. Như vậy là rất khó khăn cho chúng tôi để ổn định cuộc sống\".Trên địa bàn thị xã Nghi Sơn (Thanh Hóa), khối lượng GPMB cho dự án cao tốc Bắc-Nam còn lại khá nhiều. Với chiều dài 21,6km phạm vi dự án qua thị xã, đất nông nghiệp đã thu hồi đạt 100%, phần đất ở và đất khác mới đạt hơn 60%. Trong đó, có 7 công trình công cộng thuộc diện phải di dời và một số công trình hạ tầng kỹ thuật, như: Đường ống cấp nước, đường điện cao thế, hạ thế... Đây được xác định là một trong những công việc khó khăn nhất để hoàn thành GPMB của dự án tại thị xã Nghi Sơn. Theo ông Mai Cao Cường, Giám đốc Ban GPMB, hỗ trợ và tái định cư thị xã Nghi Sơn: Đối với các công trình công cộng, hạ tầng kỹ thuật muốn di dời, trước tiên phải xây dựng công trình, hệ thống mới, nên mất nhiều thời gian, công sức. Vì thế, để bảo đảm tiến độ bàn giao mặt bằng, có thể xây dựng công trình tạm, di dời từng bước, sau đó tiếp tục hoàn thiện các công trình này.Đánh giá về công tác GPMB của dự án đường cao tốc Bắc-Nam, Thứ trưởng Bộ Giao thông vận tải (GTVT) Nguyễn Nhật, nhấn mạnh: Việc chuẩn bị mặt bằng thi công cho dự án thể hiện nỗ lực lớn của các địa phương. Nhờ thực hiện GPMB từ sớm giúp các dự án có thể triển khai thi công ngay sau khi đủ điều kiện khởi công. Đến nay, mặt bằng thi công của 11 dự án thành phần cao tốc Bắc-Nam đã bàn giao 569,9/653,61km (đạt 87,3%), dự kiến, hoàn thành toàn bộ vào đầu quý IV-2020.Trong số 11 dự án thành phần của đường cao tốc Bắc-Nam phía Đông, 3 dự án đầu tư công đang triển khai xây dựng, gồm: Đoạn Cao Bồ-Mai Sơn, Cam Lộ-La Sơn và cầu Mỹ Thuận 2. Theo Bộ GTVT, đến nay các dự án đã đồng loạt thi công. Đoạn Cao Bồ-Mai Sơn và Cam Lộ-La Sơn, theo tiến độ sẽ hoàn thành tháng 12-2021. Riêng dự án cầu Mỹ Thuận 2 là cầu lớn, kết cấu cầu dây văng sẽ hoàn thành cuối năm 2023.Khởi công đầu tiên trong số các dự án thành phần trên tuyến cao tốc Bắc-Nam, đoạn Cam Lộ-La Sơn hiện đang thi công tại tất cả gói thầu. “Các nhà thầu đều nỗ lực để cơ bản hoàn thành phần nền đường trước khi bước vào mùa mưa năm nay ở những nơi được bàn giao mặt bằng sớm, như đoạn qua tỉnh Quảng Trị. Khối lượng thi công toàn tuyến hiện đạt khoảng 20% dù thời gian thi công thực tế mới bắt đầu từ đầu năm 2020”, ông Lâm Văn Hoàng, Giám đốc Ban quản lý dự án (QLDA) đường Hồ Chí Minh, đại diện chủ đầu tư dự án Cam Lộ-La Sơn, cho biết. Ban QLDA cũng tăng cường ứng dụng công nghệ để kiểm soát tiến độ, chất lượng. Hệ thống camera được lắp đặt tại các gói thầu giúp theo dõi, đôn đốc công tác thi công trên thực địa.Vừa qua, Quốc hội đã quyết định chuyển đổi 3/8 dự án thành phần của cao tốc Bắc-Nam từ phương thức PPP sang đầu tư công, gồm: Đoạn Mai Sơn-Quốc lộ 45; Vĩnh Hảo-Phan Thiết và Phan Thiết-Dầu Giây. Để thực hiện được mục tiêu khởi công các dự án này vào cuối tháng 9-2020, Bộ trưởng Bộ GTVT Nguyễn Văn Thể yêu cầu, công tác tổ chức đấu thầu phải được thực hiện khách quan, minh bạch, tuân thủ nghiêm các quy định về đấu thầu và các quy định pháp luật liên quan. Bên cạnh đó, xác định chất lượng công trình là ưu tiên hàng đầu, Bộ trưởng Nguyễn Văn Thể lưu ý phải tổ chức tuyển chọn được các nhà thầu có năng lực tốt về nhân lực, trang thiết bị và tài chính, có kinh nghiệm thi công dự án; đồng thời, lựa chọn được tư vấn giám sát bảo đảm năng lực, trách nhiệm cao.Năm 2020, số vốn đầu tư công cần giải ngân của Bộ GTVT là 9.368 tỷ đồng, đến nay đã giải ngân 4.806 tỷ đồng, đạt 51,3%; phần còn lại sẽ hoàn thành trong các tháng cuối năm 2020. Bộ GTVT cũng chủ động cắt, chuyển vốn từ các dự án giải ngân chậm sang dự án có tiến độ thực hiện tốt. Hiện nay, Bộ GTVT đã thực hiện điều hòa, điều chỉnh 679 tỷ đồng đợt đầu tiên cho 12 dự án.Sau khi 3 dự án thành phần được chuyển sang đầu tư công, hiện nay, trên tuyến cao tốc Bắc-Nam còn 5 dự án tiếp tục thực hiện theo phương thức PPP. Bộ GTVT đã hoàn thành sơ tuyển và phát hành hồ sơ mời thầu lựa chọn nhà đầu tư của 5 dự án này từ cuối tháng 7-2020. Tính đến nay đã có 14/16 nhà đầu tư vượt qua sơ tuyển mua hồ sơ dự thầu. Nếu quá trình đấu thầu thuận lợi, dự kiến, tháng 12-2020 sẽ lựa chọn xong nhà đầu tư và khởi công các dự án vào đầu năm 2021.Đoạn Quốc lộ 45-Nghi Sơn là một trong các dự án thành phần thực hiện theo phương thức PPP của cao tốc Bắc-Nam. Qua sơ tuyển, dự án lựa chọn được 2 liên danh nhà đầu tư, đến nay, cả 2 liên danh này đều đã mua hồ sơ mời thầu. Theo quy định, nhà đầu tư sẽ có 60 ngày để chuẩn bị hồ sơ, sau đó là quá trình chấm thầu, lựa chọn nhà đầu tư. Ông Lê Thắng, Quyền Giám đốc Ban QLDA 2 (Bộ GTVT), cơ quan nhà nước có thẩm quyền tại dự án Quốc lộ 45-Nghi Sơn cho hay: Mối quan tâm lớn nhất của các nhà đầu tư hiện nay là khả năng huy động vốn tín dụng cho dự án. Thực tế, thời gian qua có một số dự án BOT (xây dựng-kinh doanh-chuyển giao) gặp tình trạng doanh thu thấp, thu hồi vốn chậm, phát sinh rủi ro cho ngân hàng. Do vậy, nhiều ngân hàng không còn mặn mà cho vay đối với dự án hạ tầng giao thông. Bên cạnh đó, dư nợ cho vay dài hạn của một số ngân hàng đã đụng trần. “Nhà đầu tư và ngân hàng cần làm việc cụ thể, xem xét kỹ lưỡng về hiệu quả dự án. Trong trường hợp nhà đầu tư trúng thầu nhưng không ký được hợp đồng tín dụng thì cũng không thể triển khai dự án. Dự án PPP cao tốc Bắc-Nam còn có phần vốn tham gia trực tiếp của Nhà nước và sẽ giải ngân song hành cùng vốn tín dụng. Đây cũng là yếu tố giúp dự án nâng cao hiệu quả, tăng sức hấp dẫn”, ông Lê Thắng bày tỏ.Nhìn nhận nguồn vốn tín dụng đối với nền kinh tế như mạch máu trong cơ thể, Thứ trưởng Bộ GTVT Nguyễn Nhật, nhấn mạnh: \"Việc mở rộng vốn tín dụng là yêu cầu cấp bách hiện nay. Một trong những giải pháp là tăng vốn điều lệ cho ngân hàng. Để phát triển kinh tế-xã hội đất nước, đầu tư cho hạ tầng giao thông cần xác định là ưu tiên hàng đầu. Sau khi hoàn thành hơn 650km của 11 dự án thành phần cao tốc Bắc-Nam, nhiệm vụ đặt ra trong thời gian tới là tiếp tục xây dựng 700km để nối thông toàn tuyến\". ", "topic": "Nhà đất", "tag": ["Cao tốc Bắc-Nam", "Bộ giao thông vận tải", "PPP", "Nhà đầu tư", "Đường cao tốc Bắc", "Quốc lộ 45-Nghi Sơn", "Cao Bồ-Mai Sơn", "Dự án", "Nông Cống", "Tiến độ", "Vướng mắc", "Thi công", "Mặt bằng", "Tín dụng", "Khởi công", "Thành phần", "Cam Lộ-La Sơn", "Đẩy nhanh", "Thị xã Nghi Sơn", "Công trình hạ tầng kỹ thuật"], "link": "https://www.qdnd.vn/kinh-te/cac-van-de/go-vuong-mac-day-nhanh-tien-do-duong-cao-toc-bac-nam-630742"}