{"id": "35985938", "header": "Chứng khoán 10/8: VN-Index suýt mất hết thành quả vì VCB, SAB", "datetime": "2020-08-10T11:30:00.000+07:00", "summary": "VN-Index rướn hết mình lên ngưỡng 849 điểm rồi bất ngờ tuột dốc trong 1 tiếng giao dịch cuối phiên chiều. Nguyên nhân do SAB và VCB cùng gặp áp lực để kiểm tra lại đường MA20.", "content": "VIC (+0,8%) là niềm hy vọng lớn nhất cho thị trường nhưng mã này cũng chỉ đủ khả năng đưa VN-Index lên tới 849 điểm, ngay dưới 850 điểm.Tới đây, thị trường bất ngờ gặp các áp lực kéo xuống rất nhanh và sốc từ VCB (-1,2%) và SAB (-2,2%) dù trước đó các mã này không có biểu hiện về một cú đánh úp. Cả 2 từ trạng thái lình xình đồng loạt giảm về mức thấp nhất phiên khi đóng cửa.Tới lúc này, VIC cũng phải chịu nhượng bộ và từ bỏ mức tăng tốt nhất trong phiên là 2,7% để quay về quanh tham chiếu, đóng cửa tại 88.200 đồng/cổ phiếu.VN-Index cuối phiên chỉ còn tăng 1,74 điểm xuống 843,2 điểm. Dù vậy, chỉ số vẫn có được phiên tăng điểm thứ Sáu liên tiếp.Trên toàn sàn, nhóm Midcap và Penny nhìn chung vẫn tích cực dù các trụ có những biến động bất thường. ITA, HQC, LHG, DLG, CTI, SZL, BCG cuối phiên vẫn tăng trần. GVR (+5,19%) vẫn được kéo mạnh trong phiên chiều để giúp cả nhóm Khu Công nghiệp tăng theo.Cùng với đó là nhiều mã vẫn tích cực không kém như BFC (+5,56%), HBC (+2,95%), LDG (+6,6%), FRT (+5,56%), DXG (+2,34%), SCR (+3,7%)... Tổng cộng toàn HOSE có 274 mã tăng so với 117 mã giảm và 61 mã đứng giá tham chiếu.Thanh khoản ở mức khá với 309,29 triệu đơn vị, tương đương 4.868 tỷ đồng trong đó có 550 tỷ đồng thỏa thuận. Theo thống kê, có tới 9 mã đạt quy mô trên 100 tỷ đồng trong phiên hôm nay.Trên HNX, SHB (+1,6%), ACB (+0,4%) giữ được xu hướng tăng ổn định và không bị biến động theo các trụ của HOSE. Nhờ đó, HNX-Index cuối phiên vẫn tăng 0,77% lên 113,64 điểm. Thanh khoản sàn này đạt 113,64 triệu đơn vị, tương đương 595 tỷ đồng.Còn trên UPCoM, chỉ số UPCoM-Index tăng 0,14% lên 56,3 điểm. Các mã LPB (+2,4%), VIB (+1%), CTR (+2%), VGI (+2,3%) tạo được điểm tựa cho sàn. Thanh khoản sàn này đạt 15,99 triệu đơn vị, tương đương 233,91 tỷ đồng.Cuối phiên sáng, VN-Index thực tế không có sự cải thiện đáng kể nào, vẫn chỉ tăng 0,65% lên 846,94 điểm. Các cổ phiếu trụ đang tiếp tục co kéo mà VIC (+1,68%) đang nỗ lực đáng kể nhất.Mức giá cuối phiên sáng đang ở mức cao nhất phiên đạt 89.000 đồng/cổ phiếu và phần nào bù đắp được các biến động yếu hơn của các mã còn lại. Thanh khoản của VIC là khá đáng ghi nhận 270 nghìn đơn vị, cao hơn cả phiên ngày thứ Sáu vừa qua (182 nghìn đơn vị).Hiện VIC có thể được xem là niềm hy vọng lớn nhất giúp thị trường có được sự lan tỏa mạnh mẽ hơn trong phiên chiều. Mức giao dịch của thị trường hiện vẫn chưa thực sự được xem là bùng nổ với khối lượng 149,18 triệu đơn vị, tương đương 2.461 tỷ đồng.Với HNX, ACB (+0,84%), PVS (+0,83%) chưa quá hồ hởi với tín hiệu tích cực hơn từ VIC. HNX-Index tăng 0,68% lên 113,55 điểm.Việc gói hỗ trợ mới của Mỹ không được công bố mà kéo dài gói hỗ trợ cho thấy chính phủ Mỹ phần nào bế tắc trước các động thái hỗ trợ thị trường. Điều này đang khiến cho các thị trường châu Á lình xình biến động. HSI, STI, NIKKEI đều giảm trong khi KOSPI (+1,08%), TWSI (+0,45%) lại tăng nhẹ.VN-Index ít nhất đã không ngả sang xu hướng điều chỉnh sau 5 phiên tăng liên tiếp. Tính đến 10h40, VN-Index tăng lên 846 điểm.VIC (+1,1%) tăng dẫn đầu cùng cả nhóm Ngân hàng CTG (+2,4%), BID (+1,2%), VPB (+1,65%), MBB (+1,23%), HDB (+1,7%) cũng đang ủng hộ cho thị trường.Nhóm Thép đang dậy sóng với HPG (+2,07%) và HSG (+3,57%) đều đang tăng khá mạnh, HPG đang là cổ phiếu dẫn đầu về giá trị giao dịch, đạt trên 100 tỷ đồng.Một số mã như KDC (+4,05%), D2D (+2,86%), HQC (+5,77%), CTI (+6,8%),SZL (+6,97%), DCM (+3,17%), HQC (+5,77%), CII (+4,03%)... cũng đang có biểu hiện khá tích cực.Tại HNX, ACB (+0,84%), PVS (+0,83%), SHB (+0,8%) tạm thời đang hòa theo các trụ của HOSE. Chỉ số HNX-Index tăng 113,846 điểm. ", "topic": "Kinh tế", "tag": ["Vn-index", "Phiên chiều", "MA20", "VIC", "HQC", "Mất hết", "SZL", "CTI", "Rướn", "Tuột dốc", "Chứng khoán", "LHG", "HNX", "Thành quả", "Chỉ số", "BFC", "DLG", "HNX-INDEX", "Vietcombank", "GVR"], "link": "https://bizlive.vn//chung-khoan/chung-khoan-108-vn-index-suyt-mat-het-thanh-qua-vi-vcb-sab-3549906.html"}