{"id": "35981737", "header": "Những đêm trắng ở Trúc Bạch và 'chìa khóa' an dân", "datetime": "2020-08-10T06:00:00.000+07:00", "summary": "Đêm 6-3-2020, Hà Nội không ngủ. Mạng xã hội sôi sục vì Covid-19 chính thức xâm nhập Thủ đô. Đêm ấy, những người Đảng viên, cán bộ cơ sở ở phường Trúc Bạch (quận Ba Đình) - nơi phát hiện ca dương tính đầu tiên của Hà Nội - càng không thể ngủ. Họ tạm bỏ lại phía sau gia đình, người thân và cả nỗi sợ bản năng để tới từng nhà ca bệnh F0 thuyết phục các F1 tự nguyện đi cách ly y tế.", "content": "Hơn 4 tháng sau ngày phường Trúc Bạch “đánh đuổi” được SARS-CoV-2, Phó Bí thư Đảng ủy, Chủ tịch UBND phường Trúc Bạch Nguyễn Dân Huy có vẻ vẫn chưa lấy lại được trạng thái “cân nặng cũ” sau khi sụt mất gần 4kg trong đợt chống dịch.“Trận chiến” chống Covid-19 của phường Trúc Bạch diễn ra chưa đầy một tháng, nhưng người “chỉ huy trưởng” và cán bộ của phường đã xử lý khối lượng công việc bằng mấy tháng cộng lại, khi vừa chống dịch, vừa phải giải quyết các nhiệm vụ kinh tế - xã hội trên địa bàn với nhiều đêm thức trắng, ăn nghỉ tạm bợ.“Chiều 6-3, chúng tôi nhận được thông tin về ca dương tính ở phường. Sau cuộc họp gấp tại UBND quận, tôi trở về phường lập tức triển khai chống dịch. Thực sự lúc ấy chúng tôi khá bối rối vì chưa gặp tình huống như thế bao giờ. Tin tức lan đi rất nhanh, người dân hoang mang, cán bộ cũng lo lắng. Tôi chỉ nghĩ cần phải thực hiện nghiêm các biện pháp phòng dịch, với mục tiêu đảm bảo an toàn cho người dân, cán bộ”, Chủ tịch UBND phường Trúc Bạch Nguyễn Dân Huy nhớ lại.Trước đó, mùng 3 Tết Canh Tý, phường Trúc Bạch đã “đón” 2 vị khách du lịch đến từ Vũ Hán (Trung Quốc). Dù 2 vị khách này đều có kết quả xét nghiệm âm tính với SARS-CoV-2 nhưng đó dường như là một “điềm báo”. Trước 6-3, phường đã xây dựng phương án diễn tập ứng phó Covid-19 nhưng còn chưa kịp triển khai thì ca bệnh đầu tiên đã xuất hiện.Mọi việc sau đó diễn ra vô cùng khẩn trương. Cuối chiều 6-3, đại diện của Trung tâm Kiểm soát bệnh tật (CDC) Hà Nội, quận Ba Đình, Sở Y tế Hà Nội đều đến phường Trúc Bạch khảo sát để lên phương án cách ly… Phường lập ngay 4 tổ công tác gồm lãnh đạo phường, cảnh sát khu vực, cán bộ y tế, các Bí thư chi bộ tổ dân phố… để triển khai công việc.Chạng vạng hôm ấy, các tổ công tác gõ cửa từng nhà dân để thông báo tình hình dịch bệnh, điều tra lịch sử tiếp xúc với ca bệnh và động viên nhân dân bình tĩnh. Việc quan trọng nhất khi đó là phải vận động, thuyết phục các trường hợp F1 đi cách ly y tế ngay để tránh nguy cơ lây lan.“Không có thiết bị phòng hộ nào ngoài chiếc khẩu trang, tôi cũng lo lắm nhưng nếu đích thân Chủ tịch phường không vào từng nhà nói chuyện thì dân họ sẽ không tin tưởng, không chịu đi vì lúc đó đã nào ai biết đi cách ly ra sao. Nếu chần chừ, lo sợ, sẽ hỏng việc” - đồng chí Nguyễn Dân Huy nói.Trụ sở phường sáng đèn cả đêm, không ai được ngủ vì còn phải lo công việc. Chiều tối hôm đó, đồng chí Nguyễn Dân Huy vừa trực tiếp tham gia các tổ công tác, vừa nhận hàng trăm cuộc điện thoại.“Cứ nhận xong một cuộc điện thoại là thấy 3-4 cuộc gọi nhỡ, đủ biết độ nóng của Trúc Bạch khi đó thế nào”, Chủ tịch UBND phường Trúc Bạch chia sẻ.“Nhân viên y tế, cán bộ phường rầm rập đi lại cả đêm. Khung cảnh ấy bà con chưa từng trải qua nên rất nhiều người lo lắng. 3h sáng 7-3, trường hợp cuối cùng thuộc diện cách ly tập trung được đưa lên xe, tôi về phường nhưng trong đầu vẫn ong ong tính toán xem ngày mai sẽ làm gì, sắp xếp công việc ra sao để lo cho dân…”, vị Chủ tịch phường bộc bạch.Trời vừa hửng sáng, 7h30 ngày 7-3, thành phố triệu tập họp khẩn. Thông tin từ cuộc họp cho biết, từ đêm 6-3, nhiều người đổ ra siêu thị mua gom hàng hóa gây náo loạn. Ngồi dự cuộc họp ấy, đồng chí Nguyễn Dân Huy chợt bừng tỉnh. “Chìa khóa” ở Trúc Bạch lúc này là phải an được lòng dân!“Đơn giản là phải đặt mình vào vị trí của người dân trong khu cách ly. Họ đang cần gì nhất lúc này, chính quyền đáp ứng đầy đủ thì tình hình sẽ ổn định ngay. Chúng tôi quyết định mua nhu yếu phẩm cung cấp cho bà con trong khu cách ly hàng ngày. Việc này được thông báo ngay trên loa để người dân nắm rõ”, đồng chí Nguyễn Dân Huy kể.Trong khu cách ly có 6-7 trường hợp là người nước ngoài sinh sống, nhu cầu thiết yếu của họ rất khác nhưng cán bộ phường cố gắng đáp ứng đủ, kể cả mua hoa quả, bánh pizza cho họ. Có trường hợp cụ ông bị tiểu đường lại đúng dịp hết thuốc, phải xét nghiệm, Chủ tịch UBND phường Trúc Bạch cử cán bộ y tế đến nhà lấy mẫu máu mang đi xét nghiệm và mua thuốc cho cụ.Sang ngày thứ hai cách ly, người dân được đảm bảo nhu yếu phẩm, được hướng dẫn, chăm sóc về y tế, có cán bộ y tế đến đo thân nhiệt ngày 2 lần… nên tâm lý dần ổn định. Hai hộ gia đình trong khu này trước đó đi vắng còn tự nguyện xin vào khu cách ly vì cảm nhận được bên trong an toàn hơn bên ngoài!Là Bí thư Chi bộ Tổ dân phố số 4, phường Trúc Bạch, bà Nguyễn Thị Minh Trang tham gia phòng, chống dịch Covid-19 từ những phút đầu tiên. “Tối 6-3, mọi người làm việc xuyên đêm, gần 21h, mới được ăn tối. Không ai nói gì nhưng tôi thấy trong ánh mắt các đồng chí lãnh đạo phường áp lực lớn chưa từng có”, bà Nguyễn Thị Minh Trang nhớ lại.Nhìn những món ăn khô khốc, bà Minh Trang nghĩ không ai ăn nổi nên vội về nhà (đối diện UBND phường) nấu nhanh vài bát mì nóng, rán trứng ngải cứu mang sang. Vừa ăn được đôi ba miếng, lực lượng phòng dịch của thành phố đã tới, mọi người vội vã đứng lên. Bát mì nóng hổi bị bỏ dở!Những ngày sau đó, cán bộ phường Trúc Bạch cách ly tại chỗ cùng người dân. Trong khi các gia đình cách ly tại nhà thì cán bộ phường Trúc Bạch “làm bạn” với cơm hộp, mì gói và ở tạm trong trụ sở còn chưa kịp khánh thành. Căn phòng ở tầng 3 trụ sở UBND phường sáng đèn 24/24h. Qua lớp cửa kính, người dân khu phố thấy cán bộ phường đi lại, làm việc không ngừng nghỉ mà hàng ngày chỉ ăn “cơm bụi” nên rất thương.“Người dân nấu nhiều món ăn mang tới phường mời chúng tôi, bảo ăn đi có sức mà chống dịch. Chúng tôi cảm động lắm nhưng không dám nhận đồ mà chỉ nhận tình cảm của bà con bởi có nhận cũng không được ăn vì phải chấp hành quy định về phòng dịch”, đồng chí Nguyễn Dân Huy bồi hồi nhớ lại.Hàng ngày, bà Minh Trang liên lạc với hàng xóm qua điện thoại để nắm bắt tình hình của họ, sau đó thông báo tới phường để điều chỉnh cho phù hợp. “Hộ đông người, thiếu rau xanh, phường sẽ phát thêm hoặc người còn dư sẽ chia sẻ với người bị thiếu. Nói chung là không để ai bị thiếu hụt gì. Người dân cũng khá thoải mái đi bộ hoặc tập thể dục thư giãn trong khu phố. Đôi lúc, anh Huy - Chủ tịch UBND phường lại đeo khẩu trang, xuống sân đá bóng (môn thể thao ít tiếp xúc trực tiếp) cùng trẻ em trong khu phố… Người dân cứ đùa là biết bao giờ mới có lại những kỷ niệm đáng nhớ như thế”, bà Nguyễn Minh Trang kể.Nhớ lại quãng thời gian này, đồng chí Nguyễn Dân Huy xúc động: “Công việc căng thẳng đến mức chị Trạm trưởng trạm y tế phường máu cam chảy ròng ròng lúc nào không biết. Có nữ cán bộ vừa đánh máy báo cáo vừa khóc vì quá áp lực, cảm giác không chịu nổi… Phải xa nhà ít nhất 14 ngày, lại gánh trên vai trọng trách, nam giới còn hụt hơi nữa là phụ nữ…”.23h đêm 8-3, Chủ tịch phường Trúc Bạch cử người mua hoa về chúc mừng chị em cán bộ phường. Buổi lễ ấm cúng, xúc động kết thúc lúc gần 24h và trở thành kỷ niệm đáng nhớ với họ. Tất nhiên, hậu phương của cán bộ nam giới phường Trúc Bạch - những người mẹ, người vợ - chỉ nhận được lời chúc mừng qua điện thoại, không quà cũng không hoa…21h ngày 20-3, phường Trúc Bạch được gỡ bỏ lệnh cách ly. Tất cả như vỡ òa khi Trúc Bạch bình yên trở lại. Đó lại là một “đêm trắng” nữa với Trúc Bạch. 4h sáng, buông mình xuống chiếc ghế trong phòng làm việc, đồng chí Nguyễn Dân Huy lần đầu tiên “thở phào nhẹ nhõm” và mới bắt đầu cảm nhận được sự mệt mỏi đã tích tụ trong hơn 2 tuần qua...“Chúng tôi bị sốc khi biết nhà mình ở gần ca bệnh số 17. Ai cũng sợ lây bệnh! Chứng kiến không khí căng thẳng khi xe phun khử khuẩn toàn khu phố, cán bộ y tế đi lại như con thoi… chúng tôi càng sợ. Sau đó, nhờ hướng dẫn phòng dịch của cán bộ y tế, UBND phường, chúng tôi dần yên tâm. Càng về sau, mỗi khi nghe tin có ca bệnh mới ở đâu đó, chúng tôi lại nghĩ có lẽ mình đang được ở nơi an toàn nhất Hà Nội. Niềm tin không dễ có nhưng chính quyền phường đã làm được”.“Ở đâu đó, chúng ta cứ nghĩ tới cán bộ là thấy chỉ thị, nghị quyết cứng nhắc, nhưng phải trải qua gian khó mới hiểu được lòng nhau. Qua dịch bệnh, khoảng cách giữa cán bộ và nhân dân được rút ngắn lại. Cũng trong 14 ngày bị cách ly, các chiến sĩ Công an luôn ở bên chúng tôi, đồng hành, sẻ chia, hỗ trợ, giúp đỡ chúng tôi. 24/24h, các anh căng sức bảo vệ an ninh trật tự, an toàn cho dân. Dù đối diện nguy cơ có thể bị lây nhiễm Covid-19 bất cứ khi nào do phải vào tận nhà bệnh nhân làm nhiệm vụ nhưng các anh sẵn sàng hy sinh lợi ích cá nhân vì trách nhiệm với công việc và cộng đồng”.“Chiều 6-3, khi thông tin phố Trúc Bạch có bệnh nhân Covid-19 đầu tiên của Hà Nội còn chưa được chính thức công bố, chúng tôi đã hình dung được những công việc dự kiến sẽ phải làm. CAP Trúc Bạch lập tức huy động 100% quân số, bàn phương án hoạt động và phối hợp với các lực lượng khác của phường triển khai công việc.Theo dõi kỹ thông tin về dịch bệnh Covid-19 trên thế giới và Việt Nam trước đó đã giúp tôi định hình sẵn một vài kế hoạch trong đầu nếu tình huống đó xảy đến. Trong phòng, chống dịch Covid-19, vai trò của lực lượng Công an là rất quan trọng, đặc biệt là cảnh sát khu vực. Tôi cùng các đồng chí cảnh sát khu vực đã trao đổi nhanh với người dân thuộc diện F1, F2 để họ bước đầu hiểu được tình hình. Lực lượng Công an cơ sở với lợi thế thông thạo địa bàn, nhân khẩu đã đến từng gia đình có nguy cơ để kịp thời tuyên truyền về cách phòng dịch, vận động bà con chấp hành nếu phải đi cách ly… Chúng tôi cũng liên lạc với công an các phường khác thông báo về lịch trình đi lại của ca bệnh để họ phối hợp hành động. Một số người bối rối khi khai báo lịch trình di chuyển nên họ bỏ sót, do đó, một nhóm khác sẽ rà soát camera an ninh tại khu vực bệnh nhân cư trú hay thường xuyên đến để hình dung đầy đủ lịch sử đi lại của họ.Khi có quyết định cách ly chính thức, tôi cùng đồng chí cảnh sát khu vực và các cán bộ khác vào từng nhà dân vận động họ đi cách ly tập trung. Có chỉ huy CAP đến, người dân càng thêm an tâm tin tưởng, nhất là những hộ gia đình phải đi cách ly tập trung cả nhà. Chúng tôi phải đảm bảo tài sản cho họ trong suốt thời gian họ vắng nhà. Tôi cũng nhắc họ tắt từng công tắc điện, nước trước khi đi...Khối lượng công việc rất lớn, các chiến sĩ phải thay nhau chốt chặn 24/24h tại khu vực bị cách ly. Tất cả cán bộ CAP Trúc Bạch ăn ngủ tại phường trong suốt thời gian phố Trúc Bạch bị cách ly tập trung. Công việc bận rộn và dồn dập tới mức chúng tôi không có thời gian để “sợ” SARS-CoV-2 nữa. Tất cả đều tuân thủ nghiêm các quy định về phòng dịch vì sự an toàn của người dân, không để dịch bệnh lây lan ra cộng đồng.Có chiến sĩ của chúng tôi vừa hoàn tất các thủ tục để kết hôn, đã thuê địa điểm và ấn định ngày cưới nhưng vì dịch bệnh, mọi việc phải hoãn lại. Đây là sự kiện lớn của đời người nhưng đồng chí ấy đã hy sinh hạnh phúc cá nhân để hoàn thành nhiệm vụ. Và cũng không phải chỉ riêng đồng chí đó, tất cả chúng tôi đều xác định như vậy, tạm gác hạnh phúc riêng để chung tay cùng người dân vượt qua giai đoạn phòng chống dịch bệnh khó khăn này”. ", "topic": "Pháp luật", "tag": ["Ca bệnh", "Trúc bạch", "Nguyễn Dân Huy", "Đêm trắng", "UBND phường Trúc Bạch", "Cách ly", "Từng nhà", "An dân", "Chìa khóa", "CAP Trúc Bạch", "Dịch", "Dương tính", "Phòng dịch", "Nguyễn Thị Minh Trang", "Công thức 1", "Y tế", "Chủ tịch phường", "SARS-COV-2", "Sôi sục", "Tự nguyện"], "link": "http://anninhthudo.vn/chinh-tri-xa-hoi/nhung-dem-trang-o-truc-bach-va-chia-khoa-an-dan/862959.antd"}