{"id": "35988373", "header": "Lâm Khánh Chi vẫn chiến thắng dù chốt sai đáp án", "datetime": "2020-08-10T15:04:22.000+07:00", "summary": "Có một chút nhầm lẫn ở vòng đầu tiên nhưng Lâm Khánh Chi đã lội ngược dòng, xuất sắc dành chiến thắng ở vòng cuối cùng.", "content": "Lần đầu tiên góp mặt tại chương trình này, Lâm Khánh Chi đã có cả “rổ” phát ngôn tràn đầy sự tự tin, duyên dáng đúng phong cách vốn có của cô, khiến cả ca sĩ Đại Nhân và Thanh Duy cũng phải lép vế.Trước khi bắt đầu chương trình, Đại Nhân và Lâm Khánh Chi được xem một vài bức hình tuổi thơ và nhiệm vụ của nữ ca sĩ là phải tìm được bức hình của Đại Nhân.Lâm Khánh Chi chốt đáp án rất nhanh và khẳng định: “Nói thật, không có trai nào qua được mắt của chị hết á. Nhưng mà em có sửa không? Nhìn em khác quá vậy?”.Đại Nhân phản ứng ngay: “Em là dậy thì không thành công thôi chứ em không có sửa, em là đẹp tự nhiên luôn”.Nam ca sĩ còn hài hước nói thêm rằng mình có một điểm “chỉnh” duy nhất là chân mày do có make-up sương sương, còn lại là “đẹp tự nhiên không có sửa”.Lâm Khánh Chi cũng công nhận sự đẹp trai ngay từ trong “trứng nước” của Đại Nhân với sống mũi cao, có duyên và nhìn rất thư sinh. Cô liền dành những lời có cánh cho Đại Nhân rằng: “Ngày xưa em đẹp như thiên thần, giờ em cũng đẹp mà đỡ bớt rồi”.Tuy nhiên, Đại Nhân bật mí “tuổi thơ dữ dội” hơn nhiều so với bức hình khi anh thuộc thành phần bad boy, quậy từ đầu làng đến cuối xóm.Thành công trong việc chọn đúng bức hình của Đại Nhân khiến Lâm Khánh Chi càng thêm tự tin vào mắt nhìn của mình. Ở lượt lựa chọn của mình, khi được Thanh Duy hỏi muốn lựa chọn ai, Lâm Khánh Chi trả lời ngay: “Anh nào sáng đèn chị cũng sẽ nhìn ra nên chị bấm đại luôn, không cần suy nghĩ”.Cô chọn phải nhân vật số ba và tích cực phân tích, thậm chí nữ ca sĩ còn lên cả sân khấu chỉ để khẳng định: “Khi những bức hình hiện lên là chị đã nhìn ra rồi. Chị đi lên đây chỉ để chắc chắn hơn đáp án của mình thôi. Chị chốt luôn đáp án C”.Thanh Duy nói: \"Lần đầu tiên em thấy chị bẽ bàng như vậy đó. Tội nghiệp chị quá\". Lâm Khánh Chi liền bào chữa: “Đâu có sao đâu cưng. Chọn đúng chọn sai là chuyện bình thường. Chị vẫn nhìn đúng và chỉ đúng cho Đại Nhân mà”.Một vài lần “quê độ” nhưng Lâm Khánh Chi vẫn có số tiền thưởng cao hơn Đại Nhân nên cô được quyền vào chung kết. Đại Nhân sẽ đóng vai trò cố vấn cho Lâm Khánh Chi để chinh phục giải thường 20 triệu đồng của chương trình.Lâm Khánh Chi liền thảo mai: “Em ở lại làm cố vấn cho Khánh Chi để chị dành giải thưởng 20 triệu chứ, có em chị tự tin hơn chứ không chị mất tinh thần”.Gia đình được mời đến cùng nhau thể hiện ca khúc  vô cùng sôi động, nhiều năng lượng tích cực và có sự đồng bộ nhưng vẫn có một vài điểm khiến các khách mời để ý và nhận ra sự khác biệt.Lâm Khánh Chi cho hay: “Mình phân vân về nhân vật số ba và số bốn. Số bốn thì cô lại không mang giày đồng bộ với cả nhà. Còn số ba thì lại bị lạc ra khỏi tiết mục. Trong khi gia đình thân thiết nhau thì bé lại kiểu không có tương tác nhiều”.Nhưng cuối cùng cô vẫn chọn nhân vật số bốn theo linh cảm. Và đó là đáp án chính xác giúp Lâm Khánh Chi dành được giải thưởng tuyệt đối của chương trình.Lâm Khánh Chi liền nhảy lên với sự sung sướng và nói: “Trời ơi, sao mình xuất sắc tới vậy”. Tổng giải thưởng mà Lâm Khánh Chi mang về lên đến 36,5 triệu đồng, một con số khá cao trong chương trình . lên sóng 12 giờ, Chủ nhật hàng tuần trên kênh VTV3. ", "topic": "Giải trí", "tag": ["Lâm Khánh Chi", "Đáp án", "Đại nhân", "Thanh Duy", "Sai", "Lội ngược dòng", "Nhầm lẫn", "Nữ ca sĩ", "Sự tự tin", "Trứng nước", "Chân mày", "BAD", "Dậy thì", "Sửa", "Lép vế", "Thư sinh", "Đầu làng", "Sống mũi", "Một chút", "Nói thật"], "link": "https://plo.vn/giai-tri/xem-nghe-doc/lam-khanh-chi-van-chien-thang-du-chot-sai-dap-an-930595.html"}