{"id": "35985357", "header": "6 công ty Trung Quốc muốn làm dự án đập lớn nhất thế giới", "datetime": "2020-08-10T11:03:00.000+07:00", "summary": "Dự án Inga III trên sông Congo, trị giá 14 tỷ USD sẽ được phụ trách bởi 6 công ty Trung Quốc và 1 công ty Tây Ban Nha. Dự kiến đây là con đập lớn nhất thế giới tại châu Phi.", "content": "Hồi năm 2016, Chính phủ Cộng hòa Dân chủ Congo cho biết kế hoạch xúc tiến dự án Inga III - phần đầu tiên của dự án thủy điện khổng lồ trên sông Congo, trị giá 14 tỷ USD. Inga III bao gồm một con đập lớn và một nhà máy thủy điện với công suất 4.800 MW, ước tính cung cấp khoảng 11.050 megawatt điện cho thị trường Nam Phi và các công ty khai thác khoáng sản tại Congo.Dự án này đã bị trì hoãn từ lâu, mặc dù phe ủng hộ khẳng định nó có thể đáp ứng 40% nhu cầu tiêu thụ điện năng của “lục địa đen”. Trong khi đó, những người phản đối cho rằng con đập thủy điện lớn nhất thế giới có thể vi phạm luật của chính quyền Congo cũng như luật pháp quốc tế về xây dựng các đập thủy điện khổng lồ.Một số ý kiến còn cho rằng việc xây dựng con đập này sẽ phá hỏng hệ sinh thái vùng sông Congo - con sông lớn thứ 2 thế giới về lưu lượng dòng chảy và ảnh hưởng tới cuộc sống của 60.000 người dân nơi đây.Vào năm 2018, cựu Tổng thống Congo Joseph Kabila cho phép 2 nhà thầu đến từ Trung Quốc và Tây Ban Nha cùng thực hiện dự án này. Song, đến thời của ông Felix Tshisekedi, đề xuất trên vẫn đang bị bỏ ngỏ.Sau khi công ty xây dựng ACS (Tây Ban Nha) tuyên bố rút khỏi dự án vào đầu năm nay, tờ  mới đây đã liệt kê các nhà thầu tham gia vào dự án “siêu đập” tại Congo. Trong đó, có 6 công ty đến từ Trung Quốc (bao gồm tập đoàn xây dựng đập Tam Hiệp và một đơn vị thuộc Tập đoàn lưới điện Trung Quốc). AEE Power Holdings Sarl là công ty duy nhất của Tây Ban Nha góp mặt trong danh sách này.\"Đây là bước đi quan trọng ban đầu của Inga III\", Bruno Kapandji, đứng đầu cơ quan xúc tiến dự án, nhận xét. “Siêu đập thủy điện đang dần trở thành hiện thực”, ông nói thêm.Hiện, đại diện của các nhà thầu nói trên chưa đưa ra phản hồi.Theo , chi phí cho toàn bộ dự án này có thể lên tới 100 tỷ USD và trải dài khắp dòng sông Congo. Dự kiến, công suất phát điện của con đập có thể đạt mức 40.000 MW - gấp đôi công suất của đập thủy điện Tam Hiệp tại Trung Quốc - tương đương công suất của 20 nhà máy điện hạt nhân lớn cộng lại. ", "topic": "Khoa học", "tag": ["Sông Congo", "Lớn nhất thế giới", "Đập", "Congo", "Châu phi", "Dự án thủy điện", "Đập thủy điện", "Tây ban nha", "Dự án", "Nhà máy thủy điện", "Trung Quốc", "Công ty", "Joseph Kabila", "Trị giá", "Xúc tiến", "Felix Tshisekedi", "Phụ trách", "Người phản đối", "Công suất", "Nam phi"], "link": "https://zingnews.vn/6-cong-ty-trung-quoc-muon-lam-du-an-dap-lon-nhat-the-gioi-post1117818.html"}