{"id": "35984426", "header": "Bắt giữ băng nhóm lừa đảo người cao tuổi mua hàng, tặng quà, chiếm đoạt tài sản", "datetime": "2020-08-10T09:48:00.000+07:00", "summary": "Một băng nhóm lừa đảo người cao tuổi mua hàng, tặng quà sau đó chiếm đoạt tài sản mới đây đã bị Cơ quan Cảnh sát điều tra - Công an huyện Chương Mỹ, Hà Nội ra lệnh bắt tạm giam 3 đối tượng.", "content": "Thông tin trên VTV, Cơ quan Cảnh sát điều tra - Công an huyện Chương Mỹ, Hà Nội đã ra lệnh bắt tạm giam 3 đối tượng là: Vi Văn Duy (SN 1991) trú tại Tân Trung, huyện Tân Yên, tỉnh Bắc Giang; Nguyễn Chí Bảo (SN 1996) trú tại xã Yên Phú, huyện Hàm Yên, tỉnh Tuyên Quang và Nguyễn Hữu Huy (SN 1993) trú tại Thiệu Tân, huyện Thiệu Hóa, tỉnh Thanh Hóa về tội “Lừa đảo chiếm đoạt tài sản\".Các sản phẩm sâm được các đối tượng sử dụng để làm quà tặng khuyến mãi cho người cao tuổi.Theo cơ quan công an, do nắm được tâm lý của người dân, đặc biệt là những người cao tuổi luôn thích được tặng quà nên Duy bàn với Bảo và Huy lập kế hoạch lừa đảo theo hình thức bán hàng, tặng quà khuyến mại.Các đối tượng đã tìm đến các khu dân cư và mời người dân trong khu đến dự chương trình tặng quà, giới thiệu sản phẩm. Khi thấy có người đến dự chương trình, nhóm của Duy tặng cho mỗi người dân tham dự một chai dầu ăn. Sau đó, các đối tượng trực tiếp giới thiệu các sản phẩm như: Kẹo sâm, cao dán hồng sâm, kem đánh răng sâm, sâm nước, củ sâm, hũ sâm...An ninh Thủ đô đưa tin, bằng thủ đoạn tặng quà có giá trị tương đương sản phẩm đăng ký mua, nhiều người dân tin tưởng nộp tiền đăng ký mua sản phẩm sẽ được nhận quà tặng có giá trị tương đương như các sản phẩm trước đó.Do đó, nhiều người đã nộp tiền để đăng ký mua sản phẩm củ sâm, hũ sâm có giá trị 3 triệu đồng/sản phẩm (thực tế giá trị củ sâm là 200.000 đồng/củ, hũ sâm là 1,1 triệu đồng/hũ). Khi người dân mất cảnh giác, các đối tượng đã nhanh chóng bỏ đi. Qua xác minh, số tài sản mà các đối tượng chiếm đoạt được của người dân tại khu vực thị trấn Xuân Mai lên đến 120 triệu đồng.Ngày 10/7, khi các đối tượng đang tổ chức giới thiệu, tặng quà tại khu vực xã Kim Thư, huyện Thanh Oai với thủ đoạn tương tự để lừa đảo người dân thì bị lực lượng chức năng phát hiện, bắt giữ. ", "topic": "Pháp luật", "tag": ["Người cao tuổi", "Công an huyện Chương Mỹ", "Vi Văn Duy", "Băng nhóm", "Lừa đảo", "Chiếm đoạt tài sản", "Mua hàng", "Nguyễn Chí Bảo", "Quà", "Thiệu Tân", "Nguyễn Hữu Huy", "Sâm", "Bắt tạm giam", "Tặng", "Ra lệnh", "Bắt giữ", "Tân Trung", "Yên Phú", "Cơ quan cảnh sát điều tra", "Tân Yên"], "link": "http://baodansinh.vn/bat-giu-bang-nhom-lua-dao-nguoi-cao-tuoi-mua-hang-tang-qua-chiem-doat-tai-san-20200810085858426.htm"}