{"id": "35982213", "header": "Chuyên gia ngoại 'tắc đường' vì dịch COVID-19", "datetime": "2020-08-10T06:55:24.000+07:00", "summary": "Do dịch COVID-19, rất nhiều chuyên gia nước ngoài sau khi về nước dịp Tết Nguyên đán 2020 đã không thể trở lại Việt Nam như kế hoạch. Tổng cục TDTT vừa qua đã cố gắng làm thủ tục để đưa các chuyên gia sớm trở lại, nhưng đợt dịch vừa bùng lên tại Ðà Nẵng, lan ra nhiều địa phương thời gian qua khiến kế hoạch này tiếp tục bị nghẽn.", "content": "Trả lời hôm qua 9/8, Phó Tổng cục trưởng Tổng cục TDTT Trần Đức Phấn cho biết, ngành thể thao đã nỗ lực hết khả năng, nhưng hiện chưa thể chắc chắn khi nào các chuyên gia nước ngoài có thể trở lại Việt Nam.“Sau đợt dịch hồi đầu năm, các VĐV đã tập luyện trở lại để chuẩn bị cho các giải đấu mới. Nhưng chưa kịp vui thì vừa rồi dịch lại bùng lên ở Đà Nẵng. Tình hình hiện tại rất khó khăn, VĐV cứ tập luyện tại chỗ nhưng không được thi đấu. Trong khi đó trong năm tới, Việt Nam sẽ phải tổ chức SEA Games 31 cũng như tham dự nhiều giải đấu quốc tế khác. Tuy nhiên tôi nghĩ rằng đây cũng là khó khăn chung, nhiều nước trong khu vực còn vất vả hơn chúng ta. Như Philippines, các hoạt động thể thao của họ hầu như đang phải dừng lại cả”-ông Trần Đức Phấn cho biết.Trước Tết Nguyên đán 2020, nhiều chuyên gia nước ngoài trở về nước và theo kế hoạch sẽ quay lại Việt Nam khoảng tháng 2. Tuy nhiên, dịch COVID-19 bùng ra, trừ các trường hợp vẫn còn ở Việt Nam, số về nước đều chưa thể nhập cảnh trở lại Việt Nam. Kết quả VĐV nhiều môn buộc phải tập “chay”, không có chuyên gia ngoại.Đơn cử như trường hợp VĐV Huy Hoàng và đội tuyển bơi lội Việt Nam, suốt đầu năm tới nay phải tập theo giáo án của chuyên gia Hoàng Quốc Huy, báo cáo qua online bởi ông Hoàng đã về Trung Quốc chưa trở lại. Tương tự, chuyên gia nước ngoài của các môn bắn cung, bóng bàn, đua thuyền…đều chưa thể trở lại Việt Nam.Cách đây không lâu, Tổng cục TDTT đã lên kế hoạch xúc tiến thủ tục để các chuyên gia Trung Quốc của bơi lội, bóng bàn…có thể nhập cảnh vào Việt Nam bằng đường bộ. Theo kế hoạch, đội tuyển bóng bàn sẽ dự giải VĐTG tháng 9 tới. Trong khi đó, Huy Hoàng đang được tập trung đầu tư hướng tới đấu trường châu lục và Olympic. Theo Phó Tổng cục trưởng Trần Đức Phấn, tỉnh Lạng Sơn đã chấp thuận để các chuyên gia Trung Quốc nhập cảnh. Tuy nhiên bước tiếp theo lại bị tắc ở Hà Nội do vướng thủ tục cách ly. Trường hợp như môn bóng chuyền mới đây, Tổng cục TDTT đã có kế hoạch mời chuyên gia ngoại nhưng cũng không thể sang Việt Nam.Nỗ lực của ngành thể thao nhiều tháng qua vì vậy chưa đạt kết quả. Việt Nam vừa qua chỉ có 2 trường hợp chuyên gia nhập cảnh thành công là…2 cầu thủ bóng đá của CLB TP Hồ Chí Minh. Đó là cặp tiền đạo Costa Rica, Ariel Rodriguez và Jose Ortiz. Cả hai tới Việt Nam cách đây không lâu, được đưa về khách sạn cách ly 14 ngày theo quy định và vừa qua CLB TP Hồ Chí Minh đã làm thủ tục ra mắt cho bộ đôi này.“Vấn đề này phụ thuộc quy định cách ly của địa phương, thành phố phải chấp nhận thì mới có thể thực hiện các thủ tục nhập cảnh. Hiện tại Hà Nội vẫn chưa đồng ý nên chúng tôi buộc phải chờ còn TP Hồ Chí Minh có thể chính quyền đã chấp thuận”-ông Trần Đức Phấn cho biết.Trước Tết Nguyên đán 2020, nhiều chuyên gia nước ngoài trở về nước và theo kế hoạch sẽ quay lại Việt Nam khoảng tháng 2. Tuy nhiên, dịch COVID-19 bùng ra, trừ các trường hợp vẫn còn ở Việt Nam, số về nước đều chưa thể nhập cảnh trở lại Việt Nam. Kết quả VÐV nhiều môn buộc phải tập “chay”, không có chuyên gia ngoại. ", "topic": "Thể thao", "tag": ["Tết Nguyên đán 2020", "Hoàng Quốc Huy", "Tổng cục thể dục thể thao", "Bùng", "Tắc đường", "Trần Đức Phấn", "Ðà Nẵng", "Vận động viên", "Về nước", "Dịch", "Nghẽn", "Lan ra", "Huy hoàng", "Chuyên gia", "Tổng cục phó", "Dịch lại", "Chưa kịp", "Thủ tục", "SEA Games 31", "Nước ngoài"], "link": "https://www.tienphong.vn/the-thao/chuyen-gia-ngoai-tac-duong-vi-dich-covid19-1702977.tpo"}