{"id": "35987376", "header": "Phỏng vấn Dế mèn", "datetime": "2020-08-10T13:57:00.000+07:00", "summary": "Phóng viên (PV): Thưa anh, trong truyện 'Dế mèn phiêu lưu ký' của nhà văn Tô Hoài, đoạn nào người ta thích nhất?", "content": " Tất nhiên là Dế Mèn đấu võ với Bọ Ngựa một trận quyết tử. A, trong trận đấy, anh thắng vẻ vang chứ? Vâng. Nhưng khán giả thích đoạn đó không phải vì tôi giỏi, mà vì tên Bọ Ngựa quá xấu xa. Thưa anh, phải chăng đấu võ là một hành động đang mốt hiện nay. Kể ra thì võ thuật sinh ra không để đánh nhau, cũng không phải để trừng phạt và để trả thù. Nhưng lâu lâu cũng nên có thượng đài. Vậy theo anh mục đích của thượng đài là gì ạ? Có nhiều mục đích lắm. Hoặc chia thứ bậc, hoặc biểu diễn gây quỹ, hoặc phô diễn đội ngũ, và cũng có khi để giải quyết vấn đề. Ví dụ như vấn đề gì nào? Trong thời điểm bùng nổ thông tin, bùng nổ công nghệ, bùng nổ văn hóa cũng kèm theo bùng nổ võ thuật. Bùng nổ võ thuật? Ừ. Nếu như quyền tự do ngôn luận được phát huy tối đa, thì cũng có quyền tự do võ mồm. Đột nhiên tự nhiên sinh ra nhiều môn phái, nhiều đại võ sư, tự xưng và tuyên bố nhiều khả năng vừa khả nghi vừa buồn cười vừa không thể tin được khiến võ học bị vẩn đục một cách rõ ràng Nghĩa là có sống ảo thì cũng có võ ảo. Đúng thế. Cho nên chưa bao giờ xã hội lại xảy ra nhiều tranh luận và nhiều màn khẩu chiến về võ thuật như bây giờ cả bên ta lẫn bên Tàu. Họ tranh luận ra sao ạ? Nhiều lắm. Nhưng nói thực nhé, dù có nói hay hoặc có nói nhiều đến mấy thì lắm lúc phải giải quyết trên võ đài mới rõ ràng được. Nghĩa là anh ủng hộ việc giao đấu? Tôi xin nhắc lại là võ thuật sinh ra không phải để đánh nhau. Nhưng cũng cần thực chiến để phân rõ trắng đen. Không còn cách nào khác. Đúng vậy. Võ thuật dù môn phái gì, dù bí hiểm ra sao thì cũng chỉ tập trung vào hai yếu tố: mạnh và nhanh. Và cuối cùng muốn thắng đối phương phải có sự va chạm trực tiếp. Không có chuyện “truyền điện” hay truyền bất cứ công lực gì qua không khí? Đúng thế. Không bao giờ có truyền lực theo kiểu những bộ phim “Chưởng” hạng ba vẫn chiếu nhan nhản trên ti vi cách đây mấy chục năm. Cho nên bằng cảm nhận khoa học, nhiều khán giả đã biết và đã chán ngán những môn phái bịp bợm vẫn quảng cáo trong xã hội. Đúng thế. Tuy nhiên khán giả không buồn nói. Nhưng khốn nỗi những môn phái ấy không biết điều vẫn tiếp tục thậm xưng nên việc cho họ có dịp nếm mùi thất bại cũng là điều bổ ích cho dư luận và cho xã hội. Chả phải riêng nước ta anh ạ, võ thuật nước nào cũng mang vài yếu tố bí ẩn. Có bí ẩn gì đâu? Võ học thực chất là thể thao, thể thao thực chất là khoa học, khoa học là không có truyền thuyết.Tuy nhiên suốt bao năm qua, qua mồm mép và đặc biệt qua kỹ xảo điện ảnh, một số môn võ thuật đã được tô vẽ thêm một cách điên rồ trở thành mê tín hoặc lừa đảo, có lẽ đã tới lúc cần ngăn chặn. Cần Nhà nước tham gia? Nhà nước còn bao nhiêu việc phải lo, nên theo Dế Mèn cứ để “xã hội hóa” làm chuyện này, cứ để cho quần chúng tự giải quyết trong một vài trường hợp ngay trên võ đài trên cơ sở luật pháp, công khai và công bằng. Nói cho cùng, cũng như điện ảnh, cũng như sân khấu và âm nhạc, võ thuật là một hoạt động bình thường của xã hội và sự giao đấu cũng nên được công nhận một cách cởi mở để cho nhiều thứ được rõ ràng. Bởi nếu như có nghệ thuật chân chính thì cũng có võ thuật chân chính? Vâng. Và những người thượng võ chân chính cũng đã từ lâu chán ngán hoặc bực bội khi thấy nhiều “tà đạo” nổ lung tung, thậm xưng lung tung khiến tinh thần võ học nhiễu loạn. Cá nhân anh còn giao đấu nữa không Dế Mèn? Bất cứ một võ sĩ nào cũng sẵn sàng giao đấu để bảo vệ công lý và bất cứ võ sĩ nào cũng không đánh nhau để khoe sức mạnh, đấy là luật cơ bản mà tôi được dạy từ bé. ", "topic": "Thể thao", "tag": ["Dế mèn", "Bọ ngựa", "Tô Hoài", "Đấu võ", "Võ thuật", "Môn phái", "Võ học", "Lê Tâm", "Thượng đài", "Phiêu lưu", "Giao đấu", "Truyện", "Phỏng vấn", "Quyết tử", "Đánh nhau", "Võ mồm", "Anh Thắng", "Nhà văn", "Thứ bậc", "Phóng viên"], "link": "http://antgct.cand.com.vn/nhan-dam/phong-van-de-men-606531/"}