{"id": "35982508", "header": "Đụng độ giữa người biểu tình và cảnh sát ở Beirut vẫn tiếp tục", "datetime": "2020-08-10T07:20:00.000+07:00", "summary": "Theo kênh truyền hình Al-Jazeera của Qatar, các cuộc đụng độ giữa người biểu tình và cảnh sát vẫn tiếp tục ở trung tâm thành phố Beirut, Lebanon.", "content": "Al-Jazeera cho biết, các cuộc đụng độ đang diễn ra gần quốc hội Lebanon. Cuộc đụng độ giữa người biểu tình và cảnh sát ở Beirut đã khiến hơn 700 người bị thương. Theo nhà chức trách Lebanon, một nhân viên thực thi pháp luật đã thiệt mạng và ít nhất 70 cảnh sát bị thương.Hàng nghìn người đã tham gia một cuộc biểu tình chống chính phủ ở Beirut vào thứ Bảy (8/8) nhằm yêu cầu chính phủ từ chức và thực hiện cải cách. Biểu tình nhanh chóng leo thang thành đụng độ lớn. Người biểu tình đã chiếm giữ những tòa nhà của các Bộ Ngoại giao, Năng lượng, Kinh tế và Môi trường, cũng như trụ sở hiệp hội ngân hàng. Người dân phẫn nộ ném đá và pháo vào cảnh sát, còn phía cảnh sát đáp trả lại bằng hơi cay. Quân đội được đưa vào trung tâm thành phố, đuổi những người biểu tình ra khỏi các tòa nhà bị chiếm giữ.Các cuộc biểu tình ở Beirut bắt đầu sau một vụ nổ kinh hoàng xảy ra vào ngày 4/8 tại một cảng biển ở Beirut. Vụ nổ khiến 158 người thiệt mạng, khoảng 6 nghìn người bị thương.Theo chính quyền địa phương, nguyên nhân là do vụ nổ 2.750 tấn amoni nitrat được cất giữ trong nhà kho bị hải quan tịch thu hồi năm 2014, khiến phần lớn khu vực cảng bị san phẳng, nhiều nhà cao tầng khắp Beirut bị hư hại nghiêm trọng, mặt đất rung chuyển.Trước đó, theo New York Times, con tàu Rhosus, vốn dùng chuyên chở hàng muối amoni nitrat được cho là nguyên nhân gây ra vụ nổ khủng khiếp ở Beirut, đã bị chìm gần khu vực phía Bắc của cảng Beirut vào tháng 2/2018.Được biết, tàu Rhosus khởi hành chuyến đi cuối cùng từ Batumi của Gruzia vào tháng 9/2013. Tàu hướng đến Mozambique, nhưng phải dừng đột ngột ở Beirut để nhận thêm hàng.Cựu thuyền trưởng của con tàu Boris Prokoshev cho biết, vào thời điểm đó, họ cần kiếm thêm tiền để trang trải cho hành trình đi qua kênh đào Suez. Tuy nhiên, vào thời điểm đó ở Beirut, sau khi chính quyền cảng phát hiện ra nhiều vấn đề sai sót, đã tịch biên con tàu, đồng thời thành viên thủy thủ đoàn bắt buộc phải tuân lệnh ở lại trên tàu.Vào tháng 8/2014, thủy thủ đoàn được trả tự do, tuy nhiên con tàu vẫn bị bỏ ngỏ. Hàng hóa từ tàu Rhosus, vào khoảng 2.750 tấn amoni nitrat sau đó được chính quyền Lebanon vận chuyển đến kho cảng cất giữ. Vào năm 2015, theo New York Times, tàu Rhosus đã được chính quyền địa phương di chuyển lên khu vực phía Bắc, cách khoảng khoảng 300 m từ bãi đậu cũ, để không cản trở hoạt động, di chuyển của những tàu khác.Một số hình ảnh cuộc đụng độ giữa người biểu tình và cảnh sát ở Beirut. (Ảnh do Izvestia tổng hợp):Thanh Bình (lược dịch) ", "topic": "Thế giới", "tag": ["Lebanon", "Beirut", "Người biểu tình", "Vụ nổ", "Đụng độ", "Biểu tình", "Quốc hội Lebanon", "Hơi cay", "Cảnh sát", "Kinh tế và Môi trường", "Qatar", "Kênh truyền hình", "Ni-trat", "Cảng Beirut", "Tòa nhà", "Chiếm giữ", "Ném đá", "Người bị thương", "Từ chức", "Hàng Muối"], "link": "https://infonet.vietnamnet.vn/the-gioi/dung-do-giua-nguoi-bieu-tinh-va-canh-sat-o-beirut-van-tiep-tuc-260895.html"}