{"id": "35981574", "header": "Ecuador giám sát tàu cá Trung Quốc hoạt động gần quần đảo Galapagos", "datetime": "2020-08-10T05:33:00.000+07:00", "summary": "Hoạt động đánh bắt không có sự kiểm soát đe dọa sự cân bằng các loài tại quần đảo Galapagos, trong đó có những loài sinh vật biển sắp cơ tuyệt chủng.", "content": "Hải quân Ecuador đang tăng cường giám sát một đ của nước này, trong bối cảnh lo ngại ngày càng tăng về tác động của hoạt động đánh bắt đối với hệ sinh thái nơi đây.Theo Hải quân Ecuador, có khoảng 260 tàu cá gắn cờ Trung Quốc ở vùng biển quốc tế gần quần đảo Galapagos. Những hình ảnh chụp lại được cho thấy, ít nhất một trong những con tàu đã xuống cấp và cần được bảo dưỡng.Từ năm 2017, tàu cá Trung Quốc hàng năm thường tìm đến khu vực gần quần đảo Galapagos để đánh bắt. Nhưng năm 2020 này ghi nhận số lượng lớn nhất từ trước tới nay. Việc đánh bắt như vậy không phải là bất hợp pháp vì diễn ra trên vùng biển quốc tế.Tuy nhiên, theo các nhà bảo vệ môi trường, hoạt động đánh bắt không có sự kiểm soát đe dọa sự cân bằng các loài tại quần đảo Galapagos, trong đó có những loài sinh vật biển như cá mập đầu búa đang có nguy cơ tuyệt chủng.Năm 2017, Hải quân Ecuador từng bắt một tàu đánh cá, nằm trong nhóm tàu đông đảo của Trung Quốc, chở theo 300 tấn động vật biển, hầu hết trong đó là cá mập. Phía Trung Quốc đã cam kết sẽ hành động mạnh mẽ đối với các hoạt động đánh bắt bất hợp pháp và đề xuất dừng việc đánh bắt trong khu vực từ tháng 9 đến tháng 11.Nằm ở Thái Bình Dương, cách đất liền Ecuador khoảng 1.000km, quần đảo Galapagos nổi tiếng với số lượng lớn các loài đặc hữu, trong đó có rùa biển khổng lồ và từng là nguồn cảm hứng cho thuyết tiến hóa của nhà khoa học người Anh thế kỷ 19 Charles Darwin.Năm 1979, Tổ chức Giáo dục, Khoa học và Văn hóa Liên hợp quốc (UNESCO) công nhận quần đảo này là di sản thiên nhiên của nhân loại./.Theo Reuters ", "topic": "Khoa học", "tag": ["Quần đảo Galápagos", "Hải quân Ecuador", "Ecuador", "Sinh vật biển", "Đánh bắt", "Tuyệt chủng", "Tàu đánh cá", "Vùng biển", "Trung Quốc", "Giám sát", "Cân bằng", "Đe dọa", "Cá mập đầu búa", "Kiểm soát", "Hệ sinh thái", "Con tàu", "Bất hợp pháp", "Hoạt động", "Bảo dưỡng", "Xuống cấp"], "link": "https://vov.vn/the-gioi/ecuador-giam-sat-tau-ca-trung-quoc-hoat-dong-gan-quan-dao-galapagos-1081201.vov"}