{"id": "35987577", "header": "Ô tô SUV Kia đẹp long lanh giá chỉ từ hơn 200 triệu đồng sắp trình làng có gì hay?", "datetime": "2020-08-10T14:18:33.000+07:00", "summary": "Với vẻ ngoài tuyệt đẹp, danh sách thiết bị phong phú và nhiều tùy chọn động cơ hộp số, chiếc ô tô SUV nhỏ gọn Kia Sonet được kỳ vọng sẽ tiếp tục là một sản phẩm thành công của hãng xe Hàn Quốc.", "content": "Dựa trên sự thành công của chiecs SUV Seltos , Kia Ấn Độ đang hướng vào phân khúc SUV nhỏ gọn với sản phẩm thứ ba, Sonet . Công ty khá lạc quan về thành công của Sonet và trên thực tế, đã điều chỉnh tăng mục tiêu bán hàng từ 70.000 chiếc lên 100.000 chiếc trong năm đầu tiên.Nhìn vào những hình ảnh được tiết lộ, mẫu xe này có ngoại hình khá mạnh mẽ với lưới tản nhiệt mũi hổ đặc trưng của Kia, ấn tượng bởi một đường khía và cạnh dưới được hoàn thiện bằng crôm, nhiều phân đoạn có chi tiết 3D, với biến thể GT Line có màu đỏ nổi bật. Nằm dọc theo lưới tản nhiệt là đèn pha LED thanh mảnh, được tạo điểm nhấn bởi các DRLs.Không giống như mặt trước, các mặt bên của xe trông đơn giản hơn, với nhiều cửa tròn trịa mà không có bất kỳ thiết kế sắc cạnh nào. Một yếu tố thú vị khác được giữ lại từ bản Concept là cách xử lý bôi đen được áp dụng cho cạnh trên và cạnh dưới của trụ C, kính một phần tư bên trong làm cho trụ trông đẹp. Bánh xe hợp kim 16 inch.Ở phía sau, đèn hậu LED có dạng \"nhịp tim\". Cản xe có tấm trượt màu bạc và ống xả kép giả. Nhìn chung, về mặt cảm quan, Kia Sonet được đánh giá là có phần ngoại thất hấp dẫn.Ở bên trong, xe được trang bị bảng điều khiển, vô lăng, miếng đệm cửa và ghế ngồi có phong cách độc đáo riêng. Chất lượng nhựa được đánh giá tốt, nột thất cảm quan cảm nhận là đỉnh cao.Kia chưa chia sẻ thông số kỹ thuật hoặc tính năng chi tiết, nhưng có vẻ như hãng đã có lợi thế khi đi sau Hyundai. Về trang bị, khá tương đương Venue nhưng được bổ sung thêm một số chi tiết như hệ thống âm thanh Bose 7 loa và ghế trước thông gió cho cả người lái và hành khách phía trước.Ngoài ra, xe còn được trang bị màn hình cảm ứng lớn10,25 inch tích hợp điều hướng, bộ kết nối Uvo, máy lọc không khí có khả năng chống virus độc hại.Các tính năng nổi bật khác của xe bao gồm kiểm soát khí hậu tự động, cửa sổ trời, đèn pha tự động, màn hình áp suất lốp, sạc điện thoại không dây, hệ thống làm mát, cảm biến đỗ xe trước và sau cùng các trang bị an toàn như 6 túi khí, ABS với EBD, ESC, kiểm soát hỗ trợ đổ đèo (HAC), quản lý ổn định xe (VSM) và hỗ trợ phanh.Hiện Kia vẫn chưa xác nhận thông số kỹ thuật hoặc tùy chọn hệ thống truyền động. Công ty chỉ tiết lộ rằng, không giống như Venue, Sonet sẽ cung cấp hệ thống truyền động diesel tự động, cùng năm tùy chọn - số sàn năm cấp, số sàn sáu cấp, số sàn không ly hợp (hoặc iMT), tự động chuyển đổi mô-men xoắn cũng như tự động ly hợp kép.Được biết, Kia Sonet sẽ được chính thức được trình làng thị trường Ấn Độ vào tháng 9/2020. Giá của dự kiến từ 7 - 12 lakh (217 - 372 triệu đồng).Khánh Hồng (theo Autocarindia) ", "topic": "Xe cộ", "tag": ["Kia Sonet", "SUV Kia", "SONET", "Kia Ấn Độ", "Tùy chọn", "Long lanh", "SUV Seltos", "SUV", "Trình làng", "GT Line", "Gọn", "Hộp số", "Hãng xe", "Tuyệt đẹp", "Vẻ ngoài", "VENUE", "Bôi đen", "Tản nhiệt", "Phong phú", "Sắc cạnh"], "link": "http://vietq.vn/o-to-suv-kia-dep-long-lanh-gia-chi-tu-hon-200-trieu-dong-sap-trinh-lang-co-gi-hay-d177187.html"}