{"id": "35986626", "header": "Đình chỉ bác sĩ bỏ mặc nạn nhân bị tai nạn cạnh phòng khám", "datetime": "2020-08-10T12:13:00.000+07:00", "summary": "Một phòng khám tư nhân ở Bình Dương bỏ mặc nạn nhân bị tai nạn giao thông bên cạnh phòng khám khiến người dân bức xúc, cơ quan chức năng đã vào cuộc xử lý.", "content": "Lãnh đạo Sở Y tế tỉnh Bình Dương sáng nay cho biết đã giao Thanh tra Sở vào cuộc xác minh thông tin vụ việc một phòng khám tư nhân bỏ mặc nạn nhân tai nạn giao thông giữa đường gây bức xúc.Bên cạnh đó, Sở Y tế Bình Dương cũng yêu cầu Phòng khám đa khoa Trần Đức Minh (phường Mỹ Phước, thị xã Bến Cát) báo cáo vụ việc trên.Trước đó, vào ngày 9/8, một nam thanh niên bị tai nạn giao thông trên đường D1 trong khu công nghiệp Mỹ Phước 1 rồi nằm bất động giữa đường. Do thấy nạn nhân nằm bất động nên người dân không dám lại đưa đi cấp cứu.Lúc này, một số người đi đường chạy vào Phòng khám đa khoa Trần Đức Minh (cách hiện trường khoảng 100 mét) nhờ nhân viên y tế hỗ trợ sơ cứu và đưa nạn nhân đi cấp cứu.Tuy vậy, các nhân viên y tế tại phòng khám này từ chối cấp cứu cho nạn nhân. Bức xúc trước thái độ này, một người dân đã quay lại clip đăng lên mạng xã hội. Phải gần một giờ đồng hồ sau, nạn nhân mới được đưa đi cấp cứu tại Bệnh viên đa khoa Mỹ Phước cách đó khoảng 5km trong tình trạng gãy xương.Trả lời về vụ việc này, ông Trần Đức Minh – Giám đốc Phòng khám đa khoa Trần Đức Minh thừa nhận bác sĩ và ekip trực đã thiếu linh hoạt khi gặp sự cố trên. Sau khi nắm được thông tin, ông đã yêu cầu tài xế dùng xe cấp cứu của phòng khám chở nạn nhân đi cấp cứu.Ông Minh giải thích thêm, thời điểm xảy ra tai nạn, lãnh đạo phòng khám không có mặt tại đây, chỉ có một nữ bác sĩ và 3 điều dưỡng, tài xế lái xe cấp cứu cũng không có mặt ở phòng khám.Theo báo cáo của ekip trực, thời điểm trên một người đàn ông có dấu hiệu say xin chạy vào phòng khám la hét, chửi bới và quay phim khiến các nhân viên lo sợ, không dám ra ngoài.“Sự việc xảy ra như trên chúng tôi xin nhận trách nhiệm, ekip trực đã không linh động khi xử lý tình huống”, ông Minh nói.Lãnh đạo phòng khám cho biết thêm, trong sáng nay đã đình chỉ công tác đối với bác sĩ Võ Thị Mỹ Dung và 3 điều dưỡng trong ekip trực để làm rõ sự việc, đồng thời có báo cáo gửi Sở Y tế. ", "topic": "Pháp luật", "tag": ["Phòng khám", "Bỏ mặc", "Đa khoa", "Trần Đức Minh", "Đình chỉ", "Sở Y tế Bình Dương", "Mỹ Phước 1", "Tai nạn giao thông", "Nạn nhân", "Tư nhân", "Tai nạn", "Thị Xã Bến Cát", "Bác sĩ", "Mỹ Phước", "Bức xúc", "Giữa đường", "Vào cuộc", "Bình Dương", "Bất động", "Không dám"], "link": "https://vietnamnet.vn/vn/suc-khoe/dinh-chi-bac-si-bo-mac-nan-nhan-bi-tai-nan-canh-phong-kham-665153.html"}