{"id": "35987576", "header": "Chồng Thư Kỳ hạnh phúc đón sinh nhật giản dị bên vợ", "datetime": "2020-08-10T14:15:33.000+07:00", "summary": "Sau khi kết hôn, Thư Kỳ và Phùng Đức Luân có cuộc sống hôn nhân hạnh phúc kín đáo, không phô trương.", "content": "0h ngày 10/8, Thư Kỳ đăng một bức ảnh trên trang cá nhân chúc mừng sinh nhật chồng Phùng Đức Luân, sinh nhật của nam diễn viên là ngày 9/8. Thư Kỳ viết: \"Mong anh mỗi ngày đều vui vẻ\".Nữ diễn viên đăng 3 bức ảnh. Một bức hình Phùng Đức Luân đang âu yếm nhìn vợ cạnh bàn tiệc do hai vợ chồng chuẩn bị. Bức ảnh thứ hai chụp cận cảnh món ăn chồng nấu mà Thư Kỳ từng tiết lộ cô rất thích.Bức ảnh cuối chụp lại chiếc bánh sinh nhật nữ diễn viên chuẩn bị cho chồng. Trên bánh có bức tượng mô phỏng Phùng Đức Luân đang chơi trống, kèm dòng chữ \"đạo diễn đẹp trai nhất\".Phùng Đức Luân và Thư Kỳ bất ngờ tuyên bố kết hôn năm 2016. Hai người nổi tiếng với tình bạn đẹp 20 năm trong giới giải trí Hoa ngữ, bắt đầu từ lần hợp tác trong phim điện ảnh Tình yêu tuổi trẻ tươi đẹp năm 1997.Là mỹ nhân vạn người mê nhưng có quá khứ không đẹp khi đóng phim cấp 3, Thư Kỳ từng có mối tình với ca sĩ Lê Minh. Hai người hẹn hò và chia tay do áp lực từ dư luận. Phùng Đức Luân cũng là một diễn viên đào hoa, hẹn hò và vướng phải tin đồn tình cảm với nhiều người đẹp như Mạc Văn Úy, Thái Y Lâm, Trương Vũ Kỳ...Năm 2012, Thư Kỳ và Phùng Đức Luân bị bắt gặp đi du lịch Nhật Bản cùng nhau khiến dân tình rộ lên tin đồn đang hẹn hò. Sau nhiều lần úp mở không khẳng định cũng không phủ nhận, tháng 9/2016, sau 19 năm quen biết Phùng Đức Luân có những chia sẻ ngọt ngào trong thông báo về đám cưới, thông báo cả hai kết hôn ở tuổi 40. Kết thúc viên mãn của cặp đôi khiến giới giải trí và khán giả bất ngờ.Sau 4 năm kết hôn, Thư Kỳ và chồng sống kín đáo và ít khi công khai xuất hiện cùng nhau hay thể hiện tình cảm trên các phương tiện truyền thông. Cặp nghệ sĩ cũng từng dính tin đồn ly hôn do không sinh con hoặc rạn nứt tình cảm, ít tương tác.Tuy nhiên, hai vợ chồng chưa từng lên tiếng đính chính. Sự tương tác ngọt ngào vào sinh nhật lần này của Phùng Đức Luân như một câu trả lời cho tất cả. ", "topic": "Giải trí", "tag": ["Thư Kỳ", "Phùng Đức Luân", "Sinh nhật", "Giản dị", "Kín đáo", "Phô trương", "Chồng", "Kết hôn", "Vợ", "Đón", "Hạnh phúc", "Bàn tiệc", "Hôn nhân", "Âu yếm", "Bức ảnh", "Mạc Văn Úy", "Trương Vũ Kỳ", "Thái Y Lâm", "Nữ diễn viên", "Bức tượng"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/chong-thu-ky-hanh-phuc-don-sinh-nhat-gian-di-ben-vo-665170.html"}