{"id": "35984337", "header": "Thêm 11 ca mắc bệnh bạch hầu ở Quảng Trị và Gia Lai", "datetime": "2020-08-10T09:40:00.000+07:00", "summary": "Với việc phát hiện thêm 9 ca dương tính với vi khuẩn bệnh bạch hầu, tỉnh Quảng Trị đã có 14 trường hợp mắc bệnh này. Trong khi đó, tỉnh Gia Lai có 34 trường hợp mắc và có 1 ca tử vong.", "content": "Sáng nay (10/8), Trung tâm Y tế huyện Gio Linh cho biết, sau khi ghi nhận bệnh nhi đầu tiên tại huyện mắc bệnh bạch hầu, cơ quan chuyên môn đã khoanh vùng, kiểm tra, xét nghiệm và phát hiện thêm 8 bệnh nhân nữa.Các bệnh nhân đều là trẻ em từ 1-12 tuổi, thuộc thôn Sông Ngân (xã Linh Thượng). Hiện tại, cả 9 cháu đang được cách ly, chăm sóc và điều trị cẩn thận.Như vậy, cho đến nay, tỉnh Quảng Trị đã phát hiện 14 trường hợp dương tính với bệnh bạch hầu, trong đó huyện Gio Linh có 9 bệnh nhân. Trước đó, tại huyện Vĩnh Linh phát hiện 5 trường hợp và đã điều trị thành công.Khi nhận được thông tin phát hiện thêm 9 bệnh nhân mắc bạch hầu, Sở Y tế Quảng Trị đã giám sát, chỉ đạo Trung tâm Y tế huyện Gio Linh, Trạm y tế xã Linh Thượng điều tra, xác minh, lấy mẫu xét nghiệm và xử lý ổ dịch tại cộng đồng, cách ly y tế bắt buộc các trường hợp mắc và nghi ngờ mắc tại các ổ dịch.Các đơn vị điều tra dịch tễ học, lập danh sách tiếp xúc với các ca dương tính, xét nghiệm những người tiếp xúc. Đồng thời, địa phương phải khử khuẩn, vệ sinh môi trường tại ổ dịch và tại hộ gia đình có trường hợp dương tính hoặc có tiếp xúc với trường hợp dương tính.Trạm Y tế xã Linh Thượng rà soát đối tượng tiêm chủng từ năm 2005 đến nay, tổ chức tiêm vét, tiêm bù vaccine phòng bệnh bạch hầu cho trẻ trong độ tuổi tiêm chủng.Trước đó, vào ngày 9/8, Sở Y tế tỉnh Gia Lai cho biết, đã ghi nhận thêm 2 trường hợp dương tính với vi khuẩn gây bệnh bạch hầu tại làng Ore 1 (xã Ia Grăng) và làng Ku Tong (xã Ia Pếch) thuộc huyện biên giới Ia Grai, nâng tổng số ổ dịch tại huyện này lên 5 xã, thị trấn với 6 bệnh nhân.Tính từ ngày 3/7 đến ngày 9/8, tỉnh Gia Lai đã có 34 trường hợp dương tính với vi khuẩn bạch hầu tại 11 xã, thị trấn, trong đó có 1 trường hợp tử vong. Đến nay đã có 28 trường hợp đã ra viện, những người còn lại đang được điều trị tại Bệnh viện Nhi, Bệnh viện Đa khoa tỉnh, Trung tâm Y tế huyện Ia Grai và Đăk Đoa.Sau khi phát hiện các ca dương tính với vi khuẩn bạch hầu, ngành chức năng tỉnh Gia Lai đã triển khai cấp bách công tác phòng chống dịch.Với các ổ dịch tại làng Bông Hiot (xã Hải Yang, huyện Đăk Đoa), ngành chức năng đã khám sàng lọc, cấp thuốc Erythromycin cho 129 người dân. Phun thuốc Cloramin B 25% khử trùng môi trường quanh nhà bệnh nhân và 20 hộ dân xung quanh.Còn tại làng Ore 1 và làng Ku Tong, cơ quan chức năng của huyện Ia Grai thành lập các chốt kiểm soát, thực hiện kiểm soát người ra-vào và khử khuẩn phương tiện. Trong ngày 8/8 đã phun thuốc sát khuẩn Clorramin B cả 2 làng nói trên, đồng thời khám sàng lọc, cấp phát thuốc điều trị cho toàn bộ người dân.Tính đến nay, ngành y tế tỉnh Gia Lai đã phối hợp với chính quyền địa phương các huyện Đak Đoa, Ia Grai và TP. Pleiku (3 địa phương xuất hiện ổ bệnh bạch hầu) khám sàng lọc cho trên 11.000 người và cấp trên 93.000 liều Erythromycin điều trị dự phòng.Ngành y tế cũng triển khai chiến dịch tiêm vaccine phòng bệnh bạch hầu cho người dân tại 7 xã. Số còn lại sẽ được tiêm trong thời gian tiếp theo, đảm bảo 100% người dân đều được tiêm vaccine phòng bệnh. ", "topic": "Đời sống", "tag": ["Bệnh bạch hầu", "Bạch hầu", "Gia Lai", "Quảng Trị", "Dương tính", "Thôn Sông Ngân", "Làng Ore 1", "Làng Ku Tong", "Linh Thượng", "Vi khuẩn", "Vĩnh Linh", "Sở Y tế Quảng trị", "Vacxin", "Ia Grăng", "Điều trị", "Gio Linh", "Ia Grai", "Ia Pếch", "Mắc bệnh", "Xét nghiệm"], "link": "http://baochinhphu.vn/suc-khoe/them-11-ca-mac-benh-bach-hau-o-quang-tri-va-gia-lai/403751.vgp"}