{"id": "35985409", "header": "2 cầu thủ Atletico mắc COVID-19, Champions League có vỡ trận?", "datetime": "2020-08-10T11:09:33.000+07:00", "summary": "Hai cầu thủ của Atletico Madrid xét nghiệm dương tính với COVID-19 khiến Champions League đối mặt với nguy cơ bị hoãn.", "content": "Đại diện của thành Madrid, Atletico vừa thông báo cho biết họ có hai ca nhiễm COVID-19. Vòng tứ kết Champions League, thầy trò Diego Simeone chạm trán với đội bóng Đức Leipzig.Hôm thứ bảy vừa qua, tất cả các thành viên của Atletico đã tập trung để đến Lisbon (Bồ Đào Nha). Trước khi đi, họ được tổng kiểm tra để rà soát virus đang gây dịch bệnh toàn cầu theo những chuẩn mực của UEFA.Sau kết quả kiểm tra, có hai ca nhiễm COVID-19 trong đội và hai thành viên này được cách ly tại nhà. Hai cầu thủ này chắc chắn sẽ không cùng Atletico lên đường sang Bồ Đào Nha. Hiện danh tính hai cầu thủ này vẫn chưa được xác nhận.Thông báo của Atletico Madrid viết, “Theo kết quả báo cáo ngày hôm nay, hai cầu thủ của chúng tôi đã dương tính với COVID-19. Hiện tại, họ đã được cách ly tại nhà của họ. Chúng tôi đã ngay lập tức gửi thông báo đến cơ quan y tế Tây Ban Nha và Bồ Đào Nha, LĐBĐ châu Âu (UEFA), LĐBĐ Tây Ban Nha, LĐBĐ Bồ Đào Nha”.Atletico cũng khẳng định họ luôn tuân thủ theo hướng dẫn chính thức do UEFA ban hành đối với CLB có trường hợp nhiễm COVID-19. Như vậy, toàn bộ CLB Atletico Madrid đều phải được xét nghiệm COVD-19 hàng ngày và trước khi họ lên đường sang Lisbon (Bồ Đào Nha) thi đấu vòng tứ kết Champions League.Khi các đội đến Lisbon để tham dự Champions League thì cơ quan chức trách của nước sở tại cũng sẽ tiến hành kiểm tra y tế kỹ lưỡng lần nữa.Điều này có nghĩa, ngoài việc Bồ Đào Nha kiểm tra y tế gắt gao thì họ còn phối hợp trao đổi thông tin với tổ chức y tế đã khám cho CLB trước khi rời quốc gia họ để đến Lisbon.Atletico sẽ bắt chuyến bay đến Lisbon vào hôm nay (10-8) để chuẩn bị cho trận đấu với Leipzig. CLB của Tây Ban Nha xác nhận rằng có tổng cộng 93 người của Atletico Madrid trả qua cuộc kiểm tra COVID-19 tại trung tâm huấn luyện của đội bóng trước khi toàn đội bay đến Bồ Đào Nha.Nếu tình hình diễn biến phức tạp, trận đấu giữa Atletico Madrid và Leipzig sẽ phải hoãn và điều này ảnh hưởng cực lớn đến việc Champions League có về đích an toàn, đúng kế hoạch hay không. ", "topic": "Thể thao", "tag": ["ATLETICO", "Tứ kết", "Bồ đào nha", "Atletico Madrid", "Champions league", "Dương tính", "Lisboa", "UEFA", "Cầu thủ", "Vi-rút", "Lên đường", "Đức Leipzig", "Hoãn", "Ca nhiễm", "Xét nghiệm", "CLB Atletico Madrid", "Vỡ", "Diego Simeone", "Madrid", "COVD-19"], "link": "https://plo.vn/the-thao/quoc-te/2-cau-thu-atletico-mac-covid19-champions-league-co-vo-tran-930482.html"}