{"id": "35988438", "header": "Mạc Văn Khoa chia sẻ hình ảnh miếng cá rô và tình cảm của bố làm dân mạng xúc động", "datetime": "2020-08-10T15:00:00.000+07:00", "summary": "'Biết ơn là tốt rồi, con cô hàng ngày nấu cho đủ mọi đồ ăn ngon nhưng chưa bao giờ nói lời cám ơn', một người phụ nữ ngậm ngùi.", "content": "Mới đây, diễn viên hài Mạc Văn Khoa về quê Hải Dương với bố mẹ và chia sẻ nhiều hình ảnh giản dị tại quê nhà. Đặc biệt, chàng \"Thánh hài\" đăng tải hình ảnh miếng cá rô trong bữa ăn gia đình nhưng lại có nhiều tâm sự đầy cảm xúc về nó.\", Mạc văn Khoa xúc động viết. Những tưởng đó là một hình ảnh hết sức bình dị nhưng nó lại gây chú ý nhiều cư dân mạng.Diễn viên Quách Ngọc Tuyên bình luận:. Diễn viên Võ Đăng Khoa khen ngợi: Trong khi rất nhiều cư dân mạng cảm động chỉ vì con cá rô bắt vào lúc 3h sáng cho con của bố Mạc Văn KhoaNhiều người cũng cho rằng vừa là tình cảm của bố lại vừa là đặc sản cá rô suối nữa nên Mạc Văn Khoa thấy \"ngon nhất trần đời\" cũng phải.. Một người phụ nữ còn ngậm ngùi bình luận:Quả thật, cá rô suối ngày nay là đặc sản mà nhiều người dân thành phố thèm thuồng không có được. Nó giữ được độ ngọt tự nhiên thơm ngon. Thịt cá rô suối vừa mềm, vừa dai, lại vừa ngọt bùi. Đặc biệt, cá rô ron là món ăn dân dã, tuy không cao lương mỹ vị nhưng làm ai cũng nhớ.Cá rô có thể được chế biến thành nhiều món ăn hấp dẫn như chiên, nướng, kho khế, nấu canh cải, bánh đa cá rô. Bạn có thể tham khảo công thức 2 món chế biến cực nhanh với cá rô dưới đây để phục vụ cho bữa cơm gia đình mình:- Cá rô phi: 1 con- Rau cải: 1 mớ- Bột chiên giòn- Gừng, chanh, ớt, tỏiBước 1: Cá rô phi sơ chế sạch, các bạn dùng dao sắc lọc lấy 2 miếng phile bên mình cá, thái miếng mỏng 1cm rồi lăn qua bột chiên giòn.Bước 2: Phần khung xương và đầu cá, các bạn cho vào nồi luộc chín, đập thêm nhánh gừng thả vào để khử tanh, vớt ra để nguội.Bước 3: Gỡ lấy phần thịt cá rồi đem ướp với gừng thái chỉ và nước mắm cho ngấm.Bước 4: Thả cá vào chảo dầu nóng, rán chín vàng. Cùng lúc đó các bạn cũng đun nồi nước luộc cá lên một bếp khác.Bước 5: Nước sôi thì thả rau cải đã nhặt rửa sạch, cắt khúc ngắn vào nồi để nấu thành canh, đậy vung lại.Bước 6: Khi canh sôi bùng trở lại, các bạn trút phần thịt cá vào nồi, nêm nếm gia vị cho vừa miệng rồi tắt bếp.Bước 7: Pha nước mắm cùng với chanh, ớt, tỏi, rau mùi dùng để chấm cá rán.Vậy là chỉ với ít phút chế biến, bữa cơm gồm 1 món mặn, 1 món canh đã hoàn tất. ", "topic": "Giải trí", "tag": ["Mạc Văn Khoa", "Cá rô", "Ăn ngon", "Bố", "Cá đồng", "Nấu", "Ngậm ngùi", "Cám ơn", "Biết ơn", "Xúc động", "Diễn viên hài", "Tình cảm", "Võ Đăng Khoa", "Rau mùi", "Nước mắm", "Quách Ngọc Tuyên", "Trên đời", "Bình dị", "Văn khoa", "Ngon"], "link": "https://phunuvietnam.vn/mac-van-khoa-chia-se-hinh-anh-mieng-ca-ro-va-tinh-cam-cua-bo-lam-dan-mang-xuc-dong-512020108141326812.htm"}