{"id": "35985818", "header": "Sẵn sàng can thiệp khi cần thiết nhằm ổn định thị trường ngoại tệ", "datetime": "2020-08-10T11:21:00.000+07:00", "summary": "Thống đốc Ngân hàng Nhà nước Lê Minh Hưng cho biết, những tháng cuối năm, ngành ngân hàng sẽ điều hành chính sách tiền tệ, tín dụng, bám sát diễn biến kinh tế trong và ngoài nước để dự báo, đánh giá tình hình kịp thời.", "content": "Đây là nội dung vừa được Thống đốc nêu rõ trong văn bản số 5596 /NHNN-VP gửi các đơn vị thuộc Ngân hàng Nhà nước Việt Nam; các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài về việc triển khai nhiệm vụ 6 tháng cuối năm 2020.Theo đó, ngân hàng điều hành chính sách tiền tệ, tín dụng, bám sát diễn biến kinh tế trong và ngoài nước để dự báo, đánh giá tình hình và kịp thời tham mưu, đề xuất các giải pháp điều hành chính sách tiền tệ, tín dụng phù hợp, đảm bảo thanh khoản thị trường, kiểm soát lạm phát, hỗ trợ ổn định và tạo điều kiện giảm nhanh hơn mặt bằng lãi suất. Cùng đó, kiến nghị, đề xuất kịp thời với Ban điều hành giá của Chính phủ các giải pháp chỉ đạo, điều hành hợp lý nhằm kiểm soát lạm phát theo mục tiêu đề ra.Bên cạnh đó, theo dõi sát diễn biến thị trường để chủ động điều hành tỷ giá linh hoạt, phù hợp và sẵn sàng can thiệp khi cần thiết nhằm ổn định thị trường ngoại tệ, góp phần ổn định kinh tế vĩ mô. Theo sát biến động giá vàng thế giới và trong nước để kịp thời thông tin, khuyến cáo người dân, ổn định tâm lý thị trường, không để ảnh hưởng đến ổn định vĩ mô.Ngoài ra, các tổ chức tín dụng tập trung tín dụng vào các lĩnh vực sản xuất kinh doanh, đặc biệt là các lĩnh vực ưu tiên theo chủ trương của Chính phủ, xem xét điều chỉnh chỉ tiêu tăng trưởng tín dụng năm 2020 đối với các tổ chức tín dụng đáp ứng tốt các tỷ lệ bảo đảm an toàn và có khả năng mở rộng tín dụng nhưng không làm tăng mặt bằng lãi suất huy động và cho vay. Các đơn vị tiếp tục kiểm soát chặt chẽ tín dụng đối với các lĩnh vực tiềm ẩn rủi ro như đầu tư, kinh doanh bất động sản, chứng khoán, BOT, BT giao thông…Thống đốc cũng yêu cầu giám sát các tổ chức tín dụng, đặc biệt là công ty tài chính tiêu dùng… triển khai mạnh mẽ các gói tín dụng tiêu dùng phục vụ nhu cầu chính đáng của người dân với lãi suất hợp lý, thủ tục đơn giản và phù hợp với quy định của pháp luật.Về cơ cấu lại gắn với xử lý nợ xấu, Thống đốc yêu cầu tiếp tục giám sát chặt chẽ và chỉ đạo các tổ chức tín dụng triển khai quyết liệt, hiệu quả phương án cơ cấu lại gắn với xử lý nợ xấu giai đoạn 2016-2020 đã được phê duyệt. Khẩn trương phối hợp với các Bộ, ngành liên quan thực hiện các thủ tục tăng vốn điều lệ cho Agribank từ nguồn ngân sách nhà nước; tiếp tục xử lý vấn đề tăng vốn điều lệ cho các ngân hàng thương mại nhà nước thông qua chi trả cổ tức bằng cổ phần.Đồng thời, hỗ trợ và đồng hành cùng doanh nghiệp, người dân vượt qua khó khăn, góp phần phục hồi sản xuất kinh doanh, tiếp tục tập trung triển khai quyết liệt các giải pháp mở rộng tín dụng đối với các lĩnh vực sản xuất kinh doanh, đặc biệt là lĩnh vực ưu tiên và các giải pháp tháo gỡ khó khăn cho doanh nghiệp, người dân theo quy định tại Thông tư 01/2020/TT-NHNN và Thông tư sửa đổi, bổ sung Thông tư 01/2020/TT-NHNN sau khi Ngân hàng Nhà nước ban hành. ", "topic": "Kinh tế", "tag": ["NHNN-VP", "Ngoại tệ", "Thống đốc", "Chính sách tiền tệ", "Lê Minh Hưng", "Tín dụng", "Can thiệp", "Tỉ giá", "Bám sát", "Điều hành", "Tổ chức tín dụng", "Ổn định", "Diễn biến", "Ngân hàng", "Ngân hàng nhà nước việt nam", "Cần thiết", "Thị trường", "Sẵn sàng", "Dự báo", "Kịp thời"], "link": "https://baotintuc.vn/thi-truong-tai-chinh/san-sang-can-thiep-khi-can-thiet-nham-on-dinh-thi-truong-ngoai-te-20200810112044464.htm"}