{"id": "35981550", "header": "Tính toán tái định cư thêm hàng trăm hộ dân", "datetime": "2020-08-10T05:54:03.000+07:00", "summary": "Ngoài việc bố trí tái định cư (TĐC) cho gần 5 ngàn hộ dân có đất bị thu hồi để xây dựng cảng hàng không quốc tế (sân bay) Long Thành, Đồng Nai hiện cũng đang tính toán để bố trí TĐC cho thêm hàng trăm hộ dân có đất bị thu hồi để xây dựng 2 tuyến đường kết nối giao thông cho sân bay này.", "content": "Để phục vụ xây dựng sân bay Long Thành, Đồng Nai sẽ thực hiện thu hồi diện tích đất 5 ngàn ha. Do đó, tỉnh cũng đã quy hoạch xây dựng 2 khu TĐC gồm: Lộc An - Bình Sơn và Bình Sơn để bố trí cho gần 5 ngàn hộ dân có đất bị thu hồi.Hiện nay, dựa trên nguyện vọng của phần lớn người dân, Đồng Nai đang xem xét không xây dựng khu TĐC Bình Sơn mà sẽ thực hiện bố trí TĐC cho toàn bộ người dân trong vùng dự án Sân bay Long Thành vào ở tại khu TĐC Lộc An - Bình Sơn. Các cơ quan chức năng hiện cũng đang thực hiện điều chỉnh quy hoạch 3 khu nhà cao tầng tại khu TĐC Lộc An - Bình Sơn thành các lô đất TĐC để bố trí cho các hộ dân trước đây đăng ký ở tại khu TĐC Bình Sơn về khu TĐC này.Tuy nhiên, theo ông Nguyễn Ngọc Hưng, Phó giám đốc Sở TN-MT, ngoài việc bố trí TĐC cho gần 5 ngàn hộ dân có đất bị thu hồi trong phạm vi khu vực 5 ngàn ha xây dựng sân bay Long Thành thì hiện nay, tỉnh cũng phải tính toán bố trí TĐC thêm cho hàng trăm hộ dân có đất bị thu hồi để xây dựng 2 tuyến đường kết nối sân bay. “Theo thống kê sơ bộ thì có khoảng 300 hộ dân cần được bố trí TĐC khi thu hồi đất xây dựng 2 tuyến đường kết nối sân bay. Tuy nhiên, trên thực tế số hộ dân cần bố trí TĐC là khoảng 400 hộ do nhiều hộ hiện nay có gia đình con cái sống chung” - ông Nguyễn Ngọc Hưng cho hay.Từ thực tế trên, ông Nguyễn Ngọc Hưng kiến nghị các cơ quan chức năng cần tính toán xem khu TĐC Lộc An - Bình Sơn có đủ bố trí thêm cho các hộ dân có đất bị thu hồi để xây dựng 2 tuyến đường kết nối sân bay hay không. Trường hợp khu TĐC Lộc An - Bình Sơn không đủ để bố trí, UBND tỉnh cần tiếp tục thực hiện các thủ tục để triển khai xây dựng khu TĐC Bình Sơn nhằm bố trí TĐC cho người dân.Ông Lê Văn Tiếp, Phó chủ tịch UBND H.Long Thành cho hay, ngoài khu TĐC Lộc An - Bình Sơn, hiện nay địa phương đã có quy hoạch thêm 3 khu TĐC cư dọc tuyến đường cao tốc Biên Hòa - Vũng Tàu gồm: Long Đức, Long Phước và Tân Hiệp mở rộng. Tổng diện tích của 3 khu TĐC này là gần 80ha. Do đó, trong trường hợp khu TĐC Lộc An - Bình Sơn không đủ để bố trí TĐC cho người dân thì có thể bố trí thêm vào các khu này.Theo Phó chủ tịch UBND tỉnh Trần Văn Vĩnh, việc giải phóng mặt bằng đối với 2 tuyến đường giao thông kết nối với sân bay Long Thành sẽ phải thực hiện rất nhanh để phục vụ xây dựng sân bay. Do đó, khi tính toán nhu cầu TĐC của người dân tại khu TĐC Lộc An - Bình Sơn ngoài ưu tiên các hộ dân khu vực 5 ngàn ha xây dựng sân bay Long Thành thì cần ưu tiên TĐC cho các hộ dân có đất bị thu hồi để xây dựng tuyến đường giao thông kết nối số 1 từ sân bay ra quốc lộ 51. Bởi đây là tuyến đường vừa đảm bảo nhu cầu kết nối vừa phục vụ cho quá trình xây dựng sân bay Long Thành.Theo Phó chủ tịch UBND tỉnh Trần Văn Vĩnh, để đảm bảo TĐC cho người dân qua đó giữ tiến độ công tác giải phóng mặt bằng dự án Sân bay Long Thành, H.Long Thành cần rà soát lại toàn bộ số lượng hộ dân cần bố trí TĐC khu vực 5 ngàn ha xây dựng sân bay, các dự án thành phần ngoài ranh sân bay và 2 tuyến đường giao thông kết nối sân bay. Trong trường hợp khu TĐC Lộc An - Bình Sơn không đáp ứng đủ thì cần tính toán các phương án khác thật sớm.Cụ thể, đối với 3 khu TĐC mà địa phương đã quy hoạch cần xem xét, đánh giá xem khu nào tốt nhất thì ưu tiên làm sớm. “Phải lựa chọn khu nào tốt nhất, đảm bảo quyền lợi của người dân để làm sớm mới có thể đẩy nhanh tiến độ giải phóng mặt bằng dự án. Không thể bố trí TĐC cho người dân đến vùng khó khăn hơn hay xa hơn” - Phó chủ tịch UBND tỉnh Trần Văn Vĩnh nhấn mạnh.Ngoài ra, Phó chủ tịch UBND tỉnh Trần Văn Vĩnh cũng yêu cầu H.Long Thành tính toán thêm phương án dự phòng trong việc bố trí TĐC cho người dân. Theo đó, có 2 phương án có thể xem xét là tiếp tục xây dựng khu TĐC Bình Sơn hoặc đề xuất xây dựng một khu TĐC mới ngay sát khu TĐC Lộc An - Bình Sơn.Từ thực tế, Phó chủ tịch UBND tỉnh cũng cho rằng rất ít người dân lựa chọn về sinh sống tại khu TĐC Bình Sơn do vị trí xa. Do đó, phương án đề xuất xây dựng mới một khu TĐC cư ngay sát khu TĐC Lộc An - Bình Sơn là hợp lý hơn. “Khu vực sát với khu TĐC Lộc An - Bình Sơn có hệ thống hạ tầng khá hoàn chỉnh nên nếu xây thêm khu mới chỉ cần thực hiện đấu nối hạ tầng. Việc xây dựng một khu TĐC mới tại đây về lâu dài có thể bố trí thêm TĐC cho các hộ dân có đất bị thu hồi khi xây dựng đường cao tốc Biên Hòa - Vũng Tàu. Do đó, H.Long Thành cần tính toán sớm, nếu cần thiết thì phải có đề xuất sớm với UBND tỉnh” - Phó chủ tịch UBND tỉnh Trần Văn Vĩnh yêu cầu. ", "topic": "Nhà đất", "tag": ["Sân bay Long Thành", "TĐC", "Đồng Nai", "Tái định cư", "Hộ dân", "Tính toán", "Bình Sơn", "Thu hồi", "Nguyễn Ngọc Hưng", "Sân bay", "Tuyến đường", "Bố trí", "Long Thành", "Đất", "Cảng hàng không", "Đường Cao tốc Biên Hòa", "Trần Văn Vĩnh", "Kết nối", "Lê Văn Tiếp", "Lộc An"], "link": "http://www.baodongnai.com.vn/kinhte/202008/du-an-cang-hang-khong-quoc-te-long-thanh-tinh-toan-tai-dinh-cu-them-hang-tram-ho-dan-3016742/"}