{"id": "35981982", "header": "Selena Gomez xinh đẹp chơi đùa cùng cún cưng trong biệt thự triệu đô", "datetime": "2020-08-10T06:30:00.000+07:00", "summary": "Selena Gomez nhận được nhiều lời ngợi khen cho vẻ ngoài xinh đẹp khi chơi đùa cùng cún cưng trong biệt thự triệu đô mới mua ở California.", "content": "Mới đây, trên trang Instagram cá nhân của mình, Selena Gomez vừa chia sẻ khoảnh khắc cô đang chơi đùa cùng hai chú cún cưng trong căn biệt thự 4,9 triệu đô ở California. Trong ảnh, nữ ca sĩ buông xõa tóc, trang điểm nhẹ nhàng, mặc đồ giản dị và nở nụ cười tươi tắn.Sau ít giờ đăng tải, hình ảnh mới của Selena Gomez nhanh chóng thu hút sự quan tâm từ phía cộng đồng mạng. Nhiều người dành lời ngợi khen cho nhan sắc ngày càng thăng hạng của nữ ca sĩ. Một số ý kiến cho rằng, Selena đã lấy lại được vóc dáng và tinh thần sau bao biến cố.Hiện tại, sau khi cân bằng cuộc sống, Selena Gomez đã tìm thấy phiên bản tốt nhất của chính mình. Ở cô toát lên vẻ rạng rỡ, tự nhiên, căng đầy sức sống.Trong cuộc phỏng vấn cách đây không lâu, Selena Gomez cũng khẳng định, cô vẫn độc thân và chưa trao gửi trái tim mình cho bất kỳ ai sau khi chia tay Justin Bieber vào đầu năm 2018.Cách đây không lâu, Selena Gomez cũng đã chính thức ra mắt thị trường dòng mỹ phẩm mới của riêng cô, mang tên Rare Beauty. Trên trang cá nhân, nữ ca sĩ cho biết cô thực hiện dự án này trong suốt 2 năm. Cô cũng miêu tả thêm đây là công việc đầy phấn khích và đặc biệt đối với mình.Rare Beauty có tên trùng với tựa đề ca khúc Rare ra mắt vào đầu tháng 1 vừa qua của nữ ca sĩ. Selena nói: \"Nó không chỉ là một thương hiệu. Nó sẽ là một lifestyle\"./.Theo DM ", "topic": "Giải trí", "tag": ["Cún", "Selena gomez", "Chơi đùa", "Cưng", "Biệt thự", "Ngợi khen", "California", "Xinh đẹp", "Nhiều lời", "Vẻ ngoài", "Selena", "Xõa", "Rare Beauty", "Nữ ca sĩ", "Tươi tắn", "Buông", "Lên hạng", "Trang điểm", "Giản dị", "Sự quan tâm"], "link": "https://vov.vn/van-hoa/nghe-si/selena-gomez-xinh-dep-choi-dua-cung-cun-cung-trong-biet-thu-trieu-do-1080939.vov"}