{"id": "35989207", "header": "OECD: Hàn Quốc dự kiến xếp thứ chín trên bảng xếp hạng GDP toàn cầu năm 2020", "datetime": "2020-08-10T16:29:03.000+07:00", "summary": "Tổ chức Hợp tác và Phát triển Kinh tế (OECD) nhận định Hàn Quốc sẽ tăng 3 bậc lên vị trí thứ 9 trên bảng xếp hạng Tổng sản phẩm quốc nội (GDP) toàn cầu năm 2020.", "content": "Trong báo cáo công bố ngày 10/8, Tổ chức Hợp tác và Phát triển Kinh tế (OECD) nhận định Hàn Quốc dự kiến sẽ tăng 3 bậc lên vị trí thứ chín trên bảng xếp hạng Tổng sản phẩm quốc nội (GDP) toàn cầu trong năm 2020, bất chấp đà suy giảm kinh tế do ảnh hưởng của dịch COVID-19.Theo OECD, Hàn Quốc được dự báo sẽ chứng kiến GDP danh nghĩa trong năm nay giảm 1,8% so với năm ngoái, xuống còn 1.540 tỷ USD. Đây sẽ là mức lớn thứ chín trong số 37 nền kinh tế thành viên OECD và 9 nước không phải thành viên được OECD đánh giá về triển vọng tăng trưởng. Hàn Quốc dự kiến sẽ vượt qua Brazil (Bra-xin), Canada và Nga, những quốc gia có GDP lần lượt xếp vị trí thứ 9,10 và 11 trong năm ngoái, do các nền kinh tế này chịu ảnh hưởng nặng nề hơn từ đại dịch COVID-19. GDP của Canada dự báo sẽ giảm 7,5% trong năm nay, trong khi kinh tế Nga và Brazil lần lượt giảm 14,1% và giảm 3,9%. Dù GDP danh nghĩa giảm 5,7%, Mỹ vẫn sẽ là nền kinh tế số một thế giới trong năm nay với GDP ước đạt 20.200 tỷ USD, tiếp đến là Trung Quốc với 13.830 tỷ USD, Nhật Bản 4.850 tỷ USD, Đức 3.560 tỷ USD, Ấn Độ 2.720 tỷ USD, Anh 2.450 tỷ USD, Pháp 2.380 tỷ USD, Italy 1.730 tỷ USD. Đại dịch COVIDd-19, khởi phát từ Trung Quốc hồi tháng 12/2019, đã ảnh hưởng đến các nền kinh tế trên thế giới do các biện pháp giãn cách xã hội làm ngưng trệ các hoạt động tiêu dùng và thương mại./. ", "topic": "Kinh tế", "tag": ["OECD", "Tổ chức Hợp tác và Phát triển Kinh tế", "GDP", "Bảng xếp hạng", "Toàn cầu", "Hàn quốc", "Đóng tàu", "Dự kiến", "Hyundai", "Nền kinh tế", "Danh nghĩa", "Xưởng", "Nhận định", "Suy giảm", "Dự báo", "Canada", "Bất chấp", "Đại dịch"], "link": "https://bnews.vn/oecd-han-quoc-du-kien-xep-thu-chin-tren-bang-xep-hang-gdp-toan-cau-nam-2020/165661.html"}