{"id": "35986755", "header": "Thâm hụt nguồn tài chính, Vietnam Airlines không chi trả cổ tức năm 2019", "datetime": "2020-08-10T13:12:03.000+07:00", "summary": "Mặc dù năm 2019 của Vietnam Airlines được đánh giá là kinh doanh tốt, nhưng chỉ sau 3 tháng do ảnh hưởng COVID-19, toàn bộ dòng tiền của hãng đã bị thâm hụt lớn, không đủ chi trả cổ tức.", "content": "“Vietnam Airlines sẽ không chi trả cổ tức năm 2019 cho các cổ đông”, đây là thông tin được đưa ra tại Đại hội cổ đông thường niên năm 2020 của Tổng công ty Hàng không Việt Nam – Vietnam Airlines (mã HVN) diễn ra sáng 10/8, tại Hà Nội. Cụ thể, ông Dương Trí Thành, Tổng giám đốc Vietnam Airlines cho hay, mặc dù năm 2019, Vietnam Airlines ghi nhận mức lãi lớn nhất từ trước đến nay đạt 3.389 tỷ đồng, doanh thu trên 100.000 tỷ đồng, tuy nhiên, chỉ sau 3 tháng do ảnh hưởng COVID-19, toàn bộ dòng tiền của Vietnam Airlines đã bị thâm hụt lớn, không đủ chi trả cổ tức. Theo báo cáo tài chính được công bố tại đại hội, năm 2019, Vietnam Airlines đã đạt được nhiều mục tiêu quan trọng, cụ thể, doanh thu hợp nhất ở mức kỷ lục đạt 100.316 tỷ đồng, tăng 1,4% so với năm trước. Lợi nhuận trước thuế hợp nhất lớn nhất từ trước đến nay, đạt 3.389 tỷ đồng, tăng 2,3% so với năm trước. Trong số đó, công ty mẹ đóng góp 74.694 tỷ đồng doanh thu và 2.899 tỷ đồng lợi nhuận trước thuế, tăng gần 20% so với cùng kỳ và vượt hơn 8,3% so với chỉ tiêu Đại hội đồng cổ đông thường niên 2019 đề ra. Tổng các khoản nộp ngân sách (hợp nhất) đạt gần 7.930 tỷ đồng, tăng 18% so với năm 2018. Kết quả sản xuất kinh doanh khả quan trên đã giúp cải thiện đáng kể các chỉ số tài chính của Vietnam Airlines, nâng cao khả năng tự chủ về vốn và khả năng an toàn tài chính. Hệ số nợ trên vốn chủ sở hữu đã về mức 2,7 lần, tiếp tục xu hướng giảm so với các năm trước. Cũng trong năm 2019, Vietnam Airlines đã thực hiện thành công 146.200 chuyến bay với 22,9 triệu lượt hành khách được vận chuyển an toàn, chất lượng dịch vụ tiêu chuẩn quốc tế 4 sao; chỉ số đúng giờ các chuyến bay (OTP) đạt xấp xỉ 90%. Năm 2019 Vietnam Airlines còn đánh dấu kỷ lục với đội tàu bay cán mốc 100 chiếc và gần 100 đường bay phủ khắp thế giới. Với việc bổ sung 22 tàu bay thế hệ mới hiện đại gồm Boeing 787-10 Dreamliner, Airbus A350-900, A321neo và 10 đường bay. Đây là năm Vietnam Airlines tiếp nhận nhiều tàu bay nhất trong lịch sử và mở nhiều đường bay nhất trong 5 năm trở lại đây. Tuy nhiên, theo Tổng giám đốc Dương Trí Thành, cũng trong năm 2019, Vietnam Airlines gặp không ít khó khăn khi Bamboo Airways đã tăng nhiều hơn máy bay so với dự kiến, còn Vietjet giảm giá mạnh tại nhiều tuyến nội địa… Điều này, phía Vietnam Air buộc phải điều chỉnh và nâng cao năng lực cạnh tranh, cũng như chất lượng dịch vụ. \"Riêng với các đường bay quốc tế chúng tôi đã dừng hầu hết từ nhiều tháng nay vì dịch COVID-19. Chỉ có một vài chuyến bay chở hàng và hành khách hồi hương”, ông Thành nói. Vì thế, theo dự báo của Vietnam Airlines, 7 tháng cuối năm 2020, tổng thị trường hàng không nội địa phục vụ khoảng hơn 18 triệu lượt khách, tương đương 90% cùng kỳ. Tính chung cả năm 2020, khách tổng thị trường nội địa đạt 34,95 triệu lượt, thấp hơn 20% so với cùng kỳ; giá bình quân có khả năng giảm khoảng 30%. Do tác động của dịch COVID-19, Vietnam Airlines dự kiến sẽ vận chuyển 14,5 triệu lượt khách trong cả năm nay, giảm 36,8% so với cùng kỳ; hệ số sử dụng ghế giảm 2,4 điểm. Trên cơ sở đó, ban lãnh đạo Vietnam Airlines trình đại hội đồng cổ đông thông qua kế hoạch tổng doanh thu hợp nhất trong năm 2020 đạt 40.586 tỷ đồng, giảm 59,5% so với thực hiện năm 2019; trong đó, tổng doanh thu công ty mẹ giảm 56,4% so với cùng kỳ, tương ứng 42.158 tỷ đồng. Đáng chú ý, hãng hàng không quốc gia dự kiến trình kế hoạch lỗ trước thuế hợp nhất 15.177 tỷ đồng và lỗ ròng công ty mẹ là 14.487 tỷ đồng. Tổng chi phí công ty mẹ dự kiến giảm 34,5% so cùng kỳ, tương ứng 24.772 tỷ đồng, trong đó giảm do chủ động thực hiện các giải pháp điều hành, hạn chế tác động của dịch COVID-19 là 4.346 tỷ đồng, còn lại là giảm do sản lượng, đơn giá, tương ứng 20.426 tỷ đồng.Để cố gắng duy trì mức lỗ thấp nhất, Vietnam Airlines đã rất nỗ lực ngay từ khi đại dịch chớm bùng phát trên thế giới. Cụ thể như cắt giảm chi phí, đẩy mạnh ứng dụng công nghệ 4.0, cắt giảm nhân lực… nhờ đó, Vietnam Airlines đã tiết giảm được hơn 5.000 tỷ đồng. Tuy nhiên, lãnh đạo Vietnam Airlines cũng thừa nhận: “Do ảnh hưởng COVID-19 và tiết giảm chi phí, nên thu nhập bình quân của phi công dự kiến sẽ giảm từ 147 triệu đồng/tháng hồi năm ngoái xuống 77 triệu đồng/tháng (tương ứng giảm 47,6%); thu nhập bình quân của tiếp viên giảm từ 28,8 triệu đồng/tháng xuống còn 13,8 triệu đồng/tháng và của lao động mặt đất giảm từ 31,4 triệu đồng/tháng xuống còn 14 triệu đồng/tháng”. Còn theo ông Trần Thanh Hiền, Kế toán trưởng Vietnam Airlines thông tin, hiện nay Vietnam Airlines đang thừa nhân lực tới 70%, vì thế, việc cắt giảm, bố trí nhân lực và tái cấu trúc đội bay cũng đang được hãng tính toán kỹ. Về dài hạn, Vietnam Airlines kỳ vọng vượt qua tình hình khó khăn này và đến năm 2022, thị trường hàng không sẽ phục hồi. Ông Phạm Ngọc Minh, Chủ tịch Hội đồng quản trị Vietnam Airline cũng nhấn mạnh, Vietnam Airlines vẫn coi đây là thách thức lớn nhất để doanh nghiệp vượt qua và đang nỗ lực tìm ra những cơ hội, hướng đi mới./. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Thâm hụt", "Cổ tức", "Chi trả", "Đại hội cổ đông", "HVN", "Dương Trí Thành", "Dòng tiền", "Chuyến bay", "Tài chính", "Công ty mẹ", "Nội địa", "Thường niên", "Hợp nhất", "Boeing 787-10 Dreamliner", "Lợi nhuận trước thuế", "Airbus A350-900", "A321NEO", "Tàu bay", "Cổ đông"], "link": "https://bnews.vn/tham-hut-nguon-tai-chinh-vietnam-airlines-khong-chi-tra-co-tuc-nam-2019/165624.html"}