{"id": "35988298", "header": "Đài Loan xua đuổi máy bay chiến đấu Trung Quốc áp sát", "datetime": "2020-08-10T14:59:00.000+07:00", "summary": "Cơ quan phòng vệ Đài Loan thông báo máy bay chiến đấu Trung Quốc vượt qua đường trung tuyến trên eo biển với đại lục nhưng sau đó 'bị đuổi đi' bởi không quân Đài Loan.", "content": "Cơ quan phòng vệ Đài Loan ngày 10/8 cho biết các máy bay chiến đấu của Trung Quốc còn được theo dấu bởi hệ thống tên lửa đất đối không của không quân Đài Loan, theo Máy bay Trung Quốc chỉ vượt qua trung tuyến eo biển Đài Loan trong một thời gian ngắn, sau đó bị không quân của Đài Loan \"đuổi đi\".Máy bay Trung Quốc tiếp cận hòn đảo chỉ một ngày sau khi Bộ trưởng Y tế và Nhân sinh Mỹ Alex Azar đến Đài Loan. Ngày 10/8 là ngày làm việc trọn vẹn đầu tiên của vị bộ trưởng tại hòn đảo.Giới quan sát đánh giá chuyến thăm đã chọc giận Bắc Kinh. Ông Azar là một trong những quan chức cấp cao nhất trong chính phủ Mỹ đến Đài Loan kể từ khi Washington cắt quan hệ ngoại giao chính thức với chính quyền Đài Bắc vào năm 1979.Bắc Kinh luôn xem Đài Loan là một phần lãnh thổ Trung Quốc đang chờ thống nhất. Giới lãnh đạo Trung Quốc nhiều lần đề cập vấn đề này và không loại trừ khả năng dùng đến vũ lực nếu cần thiết.Bắc Kinh đang căng thẳng với Washington về nhiều lĩnh vực, từ nhân quyền và thương mại đến việc ứng phó với đại dịch Covid-19. Chính phủ Trung Quốc đã đe dọa sẽ có biện pháp đáp trả chuyến thăm lịch sử của ông Azar.Trong cuộc điện đàm căng thẳng ngày 6/8 với Bộ trưởng Quốc phòng Mỹ Mark Esper, Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa cũng lập luận những bước đi của Mỹ trong vấn đề Đài Loan là \"nguy hiểm\", theo   ", "topic": "Thế giới", "tag": ["Alex Azar", "Đài loan", "Đuổi đi", "Nhân sinh", "Xua đuổi", "Máy bay chiến đấu", "Áp sát", "Bộ trưởng bộ y tế", "Đài bắc", "Trung tuyến", "Eo biển", "Bộ trưởng", "Chuyến thăm", "Đại lục", "Không quân", "Eo biển Đài Loan", "Mỹ", "Tên lửa đất đối không", "Theo dấu", "Đảo Đài Loan"], "link": "https://zingnews.vn/dai-loan-mo-ten-lua-theo-doi-may-bay-trung-quoc-ap-sat-post1117920.html"}