{"id": "35983465", "header": "Atletico xác nhận 2 trường hợp dính Covid-19 trước tứ kết Champions League", "datetime": "2020-08-10T08:36:00.000+07:00", "summary": "Thông qua kiểm tra được tiến hành vào hôm thứ Bảy (8/8), Atletico Madrid đã có 2 trường hợp dương tính với Covid-19 ngay trước thềm đụng độ RB Leipzig tại tứ kết Champions League 2019/20.", "content": "Hai cá nhân nhiễm bệnh đã được cách ly tại nhà. Atletico thông báo: \"Hôm qua, thứ Bảy, ngày 8/8, tất cả thành viên đội một , những người sẽ đến Lisbon, đã được xét nghiệm ở Ciudad Deportiva de Majadahonda theo quy định của UEFA để tham dự vòng tứ kết Champions League.Kết quả phát hiện hai trường hợp dương tính với Covid-19 và họ hiện được cách ly tại nhà. Chúng tôi đã ngay lập tức báo cáo thông tin cho cơ quan y tế Tây Ban Nha và Bồ Đào Nha, UEFA (LĐBĐ châu Âu), RFEF (LĐBĐ Tây Ban Nha), Liên đoàn Bồ Đào Nha và Hội đồng thể thao cấp trên.Do đó, các cầu thủ ở đội một, những người liên quan đến hai trường hợp dương tính và các thành viên của nhóm du lịch Lisbon sẽ được xét nghiệm mới. Điêu này sẽ dẫn đến sự thay đổi về thời gian của các buổi tập, cấu trúc, hành trình cũng như chỗ ở tại thủ đô Bồ Đào Nha.CLB sẽ điều phối lịch trình với UEFA và sẽ công khai ngay khi có kế hoạch mới. Chúng tôi yêu cầu tôn trọng tối đa danh tính của hai trường hợp dương tính\".Do ảnh hưởng của đại dịch Covid-19, từ vòng tứ kết trở đi, các trận đấu của Champions League sẽ diễn ra ở Lisbon và theo thể thức đá một trận loại trực tiếp thay vì thi đấu lượt đi, lượt về giống thể thức cũ.Atletico sẽ đụng độ RB Leipzig ở tứ kết Champions League vào ngày 14/8. ", "topic": "Thể thao", "tag": ["ATLETICO", "Champions League 2019/20", "Atletico Madrid", "Tứ kết", "Dương tính", "RB Leipzig", "Thứ bảy", "Đụng độ", "Lisboa", "Champions league", "RFEF", "Xác nhận", "UEFA", "Trường hợp", "Nhiễm bệnh", "Cách ly", "Xét nghiệm", "Liên đoàn bóng đá", "Điêu", "Bồ đào nha"], "link": "http://baohatinh.vn/bong-da/atletico-xac-nhan-2-truong-hop-dinh-covid-19-truoc-tu-ket-champions-league/196836.htm"}