{"id": "35988127", "header": "Đề xuất nâng mức phạt nhập cảnh trái phép vào Việt Nam lên mức cao nhất 75 triệu", "datetime": "2020-08-10T14:49:08.000+07:00", "summary": "Ngoài vấn đề hình sự, Chủ nhiệm Ủy ban Đối ngoại của Quốc hội Nguyễn Văn Giàu đề xuất nâng mức xử phạt vi phạm hành chính lên tối đa 75 triệu đồng đối với hành vi xuất nhập cảnh trái phép vào Việt Nam.", "content": "Đề xuất trên được ông Nguyễn Văn Giàu đưa ra ngày 10/8, khi Ủy ban Thường vụ Quốc hội cho ý kiến về Luật Xử lý vi phạm hành chính sửa đổi.Đánh giá cao vừa qua ngành tư pháp đã chỉ đạo TAND tỉnh Quảng Ninh đã chỉ đạo xét xử 6 đối tượng môi giới cho người nước ngoài nhập cảnh trái phép vào Việt Nam với mức 25 năm tù cho 6 bị cáo.Về hành chính, Chủ nhiệm Ủy ban Đối ngoại đề nghị rà soát lại xem đã đủ mức răn đe chưa. Bên cạnh đó, các khu lưu trú, những người môi giới cho người nước ngoài nhập cảnh trái phép cũng chưa có quy định xử phạt hành chính. Do đó, rất cần bổ sung trong dự án luật để giảm tối đa tình trạng này.Tiếp thu đề xuất trên để xem xét bổ sung, Bộ trưởng Bộ Tư pháp Lê Thành Long lý giải, các hành vi vi phạm quy định xuất nhập cảnh, cư trú, đi lại đã được quy định tại nghị định 167 năm 2013 về lĩnh vực an ninh, trật tự, an toàn xã hội. Mức phạt tiền cho các hành vi này có thể lên tới 30 – 40 triệu đồng đối với các hành vi tổ chức đưa dẫn, hoặc môi giới cho người khác xuất nhập cảnh vào Việt Nam trái phép.Việc người nước ngoài cư trú ở Việt Nam trái phép cũng bị mức phạt tương tự. Trường hợp cho người nước ngoài nghỉ qua đêm nhưng không khai báo tạm trú, không hướng dẫn người nước ngoài khai báo tạm trú theo quy định, cũng bị phạt tới 2 triệu đồng. Ngoài mức phạt tiền thì có biện pháp bổ sung là tịch thu tang vật, trục xuất và các chế tài hình sự.Sau phần giải trình của Bộ trưởng Long, ông Nguyễn Văn Giàu tiếp tục đề nghị nâng mức phạt tối đa với hành vi vi phạm quy định về xuất nhập cảnh, cư trú đi lại lên mức phạt tối đa lên 75 triệu đồng.Bên cạnh đó, theo ông Giàu, vừa qua mới phát hiện và xử lý các hành vi môi giới cho người nước ngoài nhập cảnh trái phép, nhưng các khu lưu trú thì chưa rõ xử lý thế nào. Trong khi đó, Luật Du lịch quy định tới 8 loại hình lưu trú khác nhau. “Luật Cư trú hiện nay mới chỉ quy định với người Việt Nam mà chưa quy định với người nước ngoài trong khi đây là cái cực kỳ nguy hiểm”, ông Giàu nói.Trước đó, tại buổi họp báo thường kỳ Chính phủ, Thiếu tướng Tô Ân Xô, Người phát ngôn Bộ Công an cho biết, từ đầu năm đến nay, có hơn 500 người Trung Quốc nhập cảnh trái phép tại 27/63 địa phương trên cả nước. Trong đó, An Giang có 44 trường hợp, Bắc Ninh 35, Đà Nẵng 78 người, Quảng Ninh 126…Từ tháng 6 đến nay, lực lượng công an và các địa phương đã phát hiện 21 vụ với 177 người Trung Quốc nhập cảnh trái phép. Bên cạnh đó, cơ quan chức năng đã khởi tố 5 vụ, với 19 người Việt Nam và một người Trung Quốc về hành vi tổ chức cho người khác nhập cảnh trái phép ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Nguyễn Văn Giàu", "Mức phạt", "Xuất nhập cảnh", "Nâng mức", "Lê Thành Long", "TAND tỉnh Quảng Ninh", "Ủy ban đối ngoại quốc hội", "Ủy Ban Đối Ngoại", "Đề xuất", "Người nước ngoài", "Chủ nhiệm", "Cao nhất", "Hình sự", "Xử phạt", "Vi phạm hành chính", "Bộ tư pháp", "Môi giới", "Nâng"], "link": "https://www.tienphong.vn/phap-luat/de-xuat-nang-muc-phat-nhap-canh-trai-phep-vao-viet-nam-len-muc-cao-nhat-75-trieu-1703290.tpo"}