{"id": "35988201", "header": "Vì sao số người từ bỏ quốc tịch Mỹ gia tăng?", "datetime": "2020-08-10T15:16:33.000+07:00", "summary": "Hôm 10-8, CNN dẫn thông tin từ một nghiên cứu mới được tiến hành cho thấy số người đang bỏ quốc tịch Mỹ có xu hướng gia tăng.", "content": "Theo Bambridge Accountants, một công ty có trụ sở tại New York chuyên phân tích thuế của người nước ngoài tại Mỹ, Anh cho biết có hơn 5800 người Mỹ đã bỏ quốc tịch chỉ trong vòng 6 tháng đầu năm 2020 so với 2072 người Mỹ đã bỏ quốc tịch trong cả năm 2019.Công ty này cho biết họ đã kiểm tra dữ liệu được công bố công khai, 3 tháng 1 lần được chính quyền Mỹ công bố về danh tính của tất cả những người Mỹ đã từ bỏ quốc tịch. Sau đó họ đúc kết rằng: “Phần lớn những người này đã rời Mỹ trước đó và chỉ cần quyết định rằng họ đã có đủ mọi thứ”.Những người bỏ quốc tịch xem xét để đi đến quyết định ở nhiều khía cạnh như: Mọi thứ xảy ra dưới thời Tổng thống Mỹ Donald Trump, cách đại dịch Covid-19 được chính quyền ứng phó và các chính sách chính trị được ban hành ở hiện tại.CNN dẫn lời Alistair Bambridge, một đối tác của Bambridge Accountants nhận định với CNN: Trong khi nhiều người từ bỏ quốc tịch phàn nàn về việc không hài lòng với môi trường chính trị hiện tại ở Mỹ, thì một lý do khác dẫn đến quyết định của họ là thuế.Công dân Mỹ sống ở nước ngoài vẫn phải khai thuế hằng năm, báo cáo tài khoản ngân hàng nước ngoài, các khoản đầu tư và lương hưu của họ, ông nói. Trong khi những công dân này có thể đòi 1.200 USD chi phiếu kích cầu và 500 USD cho mỗi đứa trẻ, đối với nhiều người, báo cáo thuế hàng năm của Mỹ \"là quá nhiều”.Cũng theo Bambridge thì: Người Mỹ muốn từ bỏ quốc tịch phải trả 2.350 USD và đích thân đến sứ quán Mỹ tại quốc gia họ đang sống để làm thủ tục nếu họ không ở Mỹ.Bất chấp những rủi ro đi kèm với việc từ bỏ quốc tịch Mỹ, Bambridge dự đoán rằng xu hướng này sẽ chỉ tiếp tục gia tăng. Ông nhận định: “Rất nhiều người đang chờ đợi cuộc bầu cử tháng 11 để xem điều gì sẽ xảy ra. Nếu tổng thống Trump tái đắc cử, chúng tôi tin rằng sẽ có một làn sóng người mới quyết định từ bỏ quyền công dân của mình”. ", "topic": "Thế giới", "tag": ["Bambridge Accountants", "Quốc tịch", "Từ bỏ", "Alistair Bambridge", "Cnn", "Người Mỹ", "Gia tăng", "Xu hướng", "Mỹ", "Thuế", "Đúc kết", "Người nước ngoài", "Thành phố New York", "Chi phiếu", "Nghiên cứu", "Danh tính", "Khai thuế", "Đại dịch", "Trụ sở", "Chuyên"], "link": "http://congan.com.vn/quoc-te/vi-sao-so-nguoi-tu-bo-quoc-tich-my-gia-tang_97491.html"}