{"id": "35983259", "header": "Viết lại lịch sử giá vàng?", "datetime": "2020-08-10T09:09:03.000+07:00", "summary": "Nhiều yếu tố dồn nén đã thổi giá vàng liên tục xô đổ các đỉnh giá trong lịch sử. Đã đến lúc hạ nhiệt giá vàng?", "content": "Vàng gần đây trở thành kênh đầu tư nóng nhất khi tính từ đầu năm, giá vàng SJC đã tăng tới hơn 25 triệu đồng/lượng, tương đương hơn 36%. Trong khi đó, giá vàng thế giới cũng liên tiếp vượt các đỉnh lịch sử, mức tăng cũng lên tới hơn 30% so với hồi đầu năm, sau khi vượt ngưỡng 2.000 USD/ounce.Mới đây, Goldman Sachs dự báo vàng sẽ tăng lên mức 2.300 USD/ounce trong 12 tháng tới. Trước đó, trong báo cáo triển vọng hàng hóa quý III, các nhà phân tích tại Citigroup cũng đưa ra nhận định giá vàng đang hưởng lợi từ chính sách nới lỏng tiền tệ, lãi suất thực ở mức thấp, dòng vốn kỷ lục chảy vào các quỹ hoán đổi danh mục (ETF) và nhu cầu vàng lên cao, đẩy giá vàng lên cao nhất mọi thời đại trong 6-9 tháng tới.Thậm chí, hồi tháng 4, Ngân hàng Bank of America Corp. nâng dự báo giá vàng trong 18 tháng tới lên mức 3.000 USD/ounce. Francisco Blanch, Giám đốc Nghiên cứu hàng hóa và phái sinh của Bank of America Corp., nhận định các tác động có lợi cho vàng bao gồm lãi suất thực đang suy giảm, bất bình đẳng thu nhập gia tăng và năng suất lao động suy giảm. Lãi suất thực đang suy giảm ở Mỹ khiến giới đầu tư tháo chạy khỏi đồng USD.“Khi lãi suất về mức zero hoặc sát zero thì vàng sẽ là một công cụ bảo vệ tài sản hấp dẫn vì bạn không lo lắng về việc mất lãi suất khi nắm giữ vàng. Tôi đang mua vàng và sẽ tiếp tục mua”, Mark Mobius, đồng sáng lập Quỹ đầu tư Mobius Capital Partners, nhận định. Giới phân tích đã đưa ra những dự báo lạc quan về thị trường vàng từ nhiều tháng trước khi đại dịch COVID-19 đang cung cấp một lực đẩy bền vững cho vàng. Mặc dù vậy, có rất nhiều dấu hiệu cho thấy có thể giá vàng tạm thời đã “tới đỉnh”.Một bài báo hồi đầu năm nay của Nhịp Cầu Đầu Tư đề cập, có 2 nguồn mua vàng chiếm gần 50% nhu cầu vàng thế giới mỗi năm và đều đang tăng trong vài năm gần đây, đó là việc các quỹ ETF vàng mua vào trên phương diện đầu tư và ngân hàng trung ương các nước mua vào trên phương diện dự trữ. Các nước dự trữ vàng nhiều của thế giới có thể kể đến như Mỹ, các nước châu Âu, Nga và Trung Quốc. Hai quỹ ETF vàng lớn hiện tại là SPDR Gold Shares và iShares Gold Trust.Theo Wall Street Journal và Hội đồng Vàng Thế giới (WGC), lượng vốn ròng đổ vào các quỹ ETF vàng trong 6 tháng đầu năm nay lên tới 40 tỉ USD, cao nhất lịch sử 6 tháng. Lượng vàng các quỹ này mua thêm trong 6 tháng đầu năm đạt mức kỷ lục 734 tấn, vượt qua con số 646 tấn của 6 tháng năm 2009. Tính đến tháng 6.2020, các quỹ ETF vàng trên thế giới đã có 7 tháng mua ròng liên tục, chu kỳ mua ròng dài nhất lịch sử.Điều này không gây ngạc nhiên khi giá vàng thế giới đã tăng mạnh trong thời gian vừa qua. Trong phiên sáng ngày 7.8.2020, giá vàng thế giới lập đỉnh của mọi thời đại khi có lúc lên tới 2.078 USD/ounce. Kèm theo đó, liên tục xuất hiện những dự báo về việc giá vàng sẽ chạm đến 3.000 USD, thậm chí 10.000 USD/ounce khi tình hình dịch bệnh trở nên phức tạp hơn, ngân hàng trung ương các nước liên tục tung các gói kích cầu quy mô “khủng” để hỗ trợ nền kinh tế.Trong khi thế giới phải đối mặt với số ca nhiễm và tử vong liên tục tăng, những bất ổn địa chính trị như căng thẳng Mỹ - Trung thì trong nước, dịch bệnh tái bùng phát với các ca nhiễm mới. Giá vàng theo đó tăng mạnh hơn 10 triệu đồng/lượng chỉ trong vỏn vẹn vài ngày.Mặc dù vậy, có một số dấu hiệu cho thấy vàng hiện tại đã tăng quá nóng. Theo số liệu từ WGC, trong quý II, chỉ lượng tiền đổ vào các quỹ ETF là tăng, trong khi nhu cầu nhiều nhất của vàng, chế biến trang sức và vàng dùng trong việc chế tạo các thiết bị điện tử, lại giảm mạnh. Nhu cầu vàng trang sức, vốn chiếm gần phân nửa tổng nhu cầu, đã giảm gần 50% trong nửa đầu năm nay. Trái với nhận định về việc các công ty trang sức hưởng lợi từ giá vàng tăng, những công ty này chứng kiến sự sụt giảm mạnh về nhu cầu của khách hàng đối với trang sức khi giá vàng tăng lên mức kỷ lục.Giá vàng tại Việt Nam tăng dựng đứng trong thời gian qua. Ảnh: Quý HòaCụ thể, nhu cầu mua trang sức đã giảm mạnh ở các nước tiêu thụ vàng lớn như Ấn Độ (giảm 74% so với năm ngoái), Trung Quốc (giảm hơn 30%). Vàng dùng cho các hoạt động chế tạo sản phẩm công nghệ cũng giảm 13%. Một lý do chính là thu nhập khả dụng của người dân giảm dẫn đến sức mua của người dùng cuối cùng suy yếu trong đợt dịch. Một điều thú vị là vàng dùng cho nha khoa giảm đến 30%, cho thấy tác động của cách ly xã hội đến tiêu dùng của người dân.Ông Carsten Fritsch, chuyên gia phân tích cấp cao của Commerzbank AG, ngân hàng lớn thứ 2 của Đức, cũng cảnh báo: “Giá vàng cao kỷ lục sẽ làm giảm sức mua đối với nhiều vật chất quan trọng, liên quan đến vàng trong một thời gian, đặc biệt từ châu Á. Theo đó, Trung Quốc báo cáo giảm 38% lượng tiêu thụ trong nửa đầu năm nay. Do đó, giá vàng còn tăng nữa hay không sẽ phụ thuộc vào việc các nhà đầu tư ở phương Tây có sẵn sàng mua số lượng lớn vàng với mức giá hiện tại hay không, bù đắp sự suy giảm từ châu Á”.Một yếu tố khác là việc mua vào dự trữ của các ngân hàng trung ương (thường xuyên chiếm 10-15% tổng lượng mua vàng toàn thế giới) cũng sụt giảm. Thống kê của WGC năm 2019 cho thấy, lượng mua vàng của các ngân hàng trung ương đạt mức cao nhất 60 năm qua, với gần 700 tấn. Tuy nhiên, các ngân hàng trung ương đã mua 233 tấn vàng trong nửa đầu năm 2020, thấp hơn gần 40% so với con số kỷ lục của năm 2019. Cùng với đó, số lượng ngân hàng trung ương mua vàng cũng thấp hơn, chỉ có 6 ngân hàng trung ương mua vào trên 1 tấn vàng trong 6 tháng qua (thông thường con số này là 9 ngân hàng). Điều đặc biệt nhất, Nga tuyên bố hồi tháng 4 rằng, sau quý I năm nay, họ sẽ ngừng các giao dịch mua vàng sau khi đã mua hơn 1.900 tấn vàng từ năm 2005 đến nay. Thực tế, quý II vừa qua là quý đầu tiên trong 6 năm đánh dấu việc Nga không còn là quốc gia chính mua vàng nữa. Ngân hàng trung ương mua nhiều nhất là Thổ Nhĩ Kỳ, đã mua 97,8 tấn, theo sau là các nước như Ecuador (7,5 tấn), Ấn Độ (4,7 tấn) và Uzbekistan (4,7 tấn). Một điểm đáng chú ý khác là tính đến cuối quý II, có đến 7 quốc gia giảm khối lượng dự trữ vàng trong khi cùng kỳ năm ngoái, chỉ có 2 nước làm vậy.Một điều lạ là trong nửa đầu năm nay, nguồn tiền đổ vào vàng miếng và tiền xu, vốn là những thứ mà cá nhân có thể mua đầu tư cũng như dự trữ, giảm mạnh ở khắp các nước châu Á trong khi ở các nước phương Tây lại tăng. Tuy nhiên, sự tụt dốc ở châu Á đã lấn át làm tổng lượng vốn đổ vào vàng miếng và tiền xu toàn cầu giảm 17% xuống 396,7 tấn, mức thấp trong 11 năm.Theo đánh giá của Bloomberg, giá vàng có nguy cơ mất lực hỗ trợ nếu dòng vốn ETF chậm lại và khi những nhà đầu tư lớn tung vàng ra bán, giá sẽ hạ nhiệt. Khảo sát của WGC năm 2019 cho thấy, trên 50% ngân hàng trung ương các nước không có ý định bán vàng trong vòng 5 năm tới.Trước viễn cảnh suy thoái cận kề, dòng tiền đổ vào kênh vàng là điều được dự báo trước, song đà tăng nóng vừa qua cũng khiến nhiều nhà đầu tư tại Việt Nam phải dè dặt hơn với kênh tài sản này. Từ ngày 22.7, khi giá vàng SJC bán ra vượt mức 53 triệu đồng/lượng và lên vượt qua 62 triệu đồng/lượng sáng ngày 7.8, chênh lệch giá mua vào - bán ra đã được kéo giãn hơn 1 triệu đồng mỗi lượng; có những thời điểm, mức chênh lệch này lên tới gần 2 triệu đồng/lượng, tức người mua gần như “lỗ ngay” 2 triệu đồng mỗi lượng ngay sau khi mua vào. Khi đó, cũng có nhiều thông tin cho rằng nhiều doanh nghiệp, tiệm vàng đã có lần từ chối mua vào khi người dân bán vàng lúc giá tăng cao.Thêm vào đó, giá vàng trong nước đang cao hơn khá nhiều so với giá vàng thế giới. Tính từ đầu năm, giá vàng trong nước tăng khoảng 36%, trong khi vàng thế giới chỉ tăng khoảng 30%. Giá vàng SJC đang tăng nhanh hơn thế giới, có lúc vượt 62 triệu đồng, cao hơn 4 triệu đồng/lượng so với giá thế giới quy đổi. Theo Tiến sĩ Nguyễn Trí Hiếu, cung cầu vàng trong nước ổn định nên sự tăng giảm giá trong nước chủ yếu là theo xu hướng thế giới. Do đó, nhà đầu tư nên thận trọng khi giá vàng thế giới thấp hơn giá vàng trong nước từ 1 triệu đồng trở lên theo quy đổi ngoại tệ. Giá vàng trong nước khi tăng cao hơn quá nhiều rất có thể sẽ bị điều chỉnh giảm để phù hợp với giá vàng thế giới.“Nếu chênh lệch giữa giá vàng trong nước và giá vàng thế giới càng lớn, độ rủi ro cho người mua càng cao. Bên cạnh đó, người mua vàng trong nước cần quan sát chênh lệch giá mua vào - bán ra của các đơn vị kinh doanh. Chênh lệch lớn nghĩa là người kinh doanh vàng đang mua vào với giá rẻ rồi bán ra với giá đắt, đẩy rủi ro cho người mua vàng”, Tiến sĩ Hiếu cho biết thêm.Trước xu hướng này, Tiến sĩ Cấn Văn Lực cũng khuyến cáo: “Vàng lên rất nhanh, nhưng cũng có thể xuống rất nhanh. Quan điểm của tôi là vàng đã lên đến mức cao tương đối, đà tăng của nó sẽ không mạnh như trước đây, trong khi rủi ro lại rất lớn, nên nhà đầu tư phải hết sức thận trọng”.Ngân hàng Nhà nước nhận xét giá vàng trong nước tăng cùng giá vàng thế giới và cho rằng không có chuyện người dân đổ xô mua vàng, thay vào đó có hiện tượng một số người dân có xu hướng bán ra khi giá vàng cao để chốt lời.Thống đốc Lê Minh Hưng cho biết Ngân hàng Nhà nước vẫn theo dõi sát diễn biến thị trường vàng, mặc dù thị trường này không còn tác động đến ổn định vĩ mô. Nếu thị trường có diễn biến gây bất ổn, Ngân hàng Nhà nước sẽ can thiệp khi cần thiết. Hiện nay, theo số liệu từ CEIC, đến tháng 5.2020, Ngân hàng Nhà nước có 560 triệu USD giá trị vàng nằm trong quỹ dự trữ ngoại hối. Con số này tăng khoảng 100 triệu USD so với hồi tháng 6.2019.Cơn sốt vàng đang trở thành tâm điểm của thị trường đầu tư. Ảnh: Quý HòaGiá vàng trong nước tăng sốc do từ lâu Công ty SJC không được sản xuất thêm vàng miếng. Việt Nam cũng từ lâu không nhập vàng, nên khi giá vàng thế giới tăng dồn dập, giá vàng miếng SJC bị đẩy lên. Theo đánh giá chung, trong trường hợp giá vàng trong nước cao hơn đáng kể so với giá vàng thế giới sẽ xuất hiện nguy cơ vàng từ nước ngoài tràn vào Việt Nam để tiêu thụ; và/hoặc cơ quan quản lý thị trường vàng là Ngân hàng Nhà nước sẽ cấp hạn mức nhập khẩu cho các doanh nghiệp được phép kinh doanh vàng. Khi đó, nhu cầu về ngoại tệ tăng cao sẽ gây áp lực cho tỉ giá giữa USD và tiền đồng. Điều đáng quan ngại hơn chính là việc nguồn lực của người dân không được đưa vào nền kinh tế để phục vụ cho hoạt động sản xuất kinh doanh.Ở thời điểm hiện tại, lạm phát được kiểm soát tốt, mặt bằng lãi suất đang ở mức thấp, thanh khoản của hệ thống tổ chức tín dụng dồi dào, dự trữ ngoại hối đạt khoảng 74 tỉ USD là cơ sở để Nhà nước có thể can thiệp thị trường khi cần thiết. Song cơn sóng giá vàng cho thấy cần thay đổi phương thức quản lý thị trường vàng cho phù hợp với thực tế hơn. Nhiều chuyên gia đề xuất Ngân hàng Nhà nước nên trả vàng lại cho thị trường bằng việc cho ra đời sàn giao dịch vàng. Đó sẽ là sân chơi của những nhà đầu tư lớn, có sự quản lý của Nhà nước. Sàn giao dịch vàng quốc gia sẽ tạo điều kiện các giao dịch lớn phát triển, đồng thời giúp kiểm soát thị trường chặt chẽ hơn. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Thị trường vàng", "Ngưỡng", "Vàng", "Mua vào", "Nhà đầu tư", "Vàng sjc", "Ngân hàng trung ương", "Vượt", "Trong nước", "Thế giới", "Gói kích thích kinh tế", "Vàng miếng", "Đại dịch", "Yếu tố", "Tăng mạnh", "Ca nhiễm", "Dự báo", "Lịch sử", "Mua vàng"], "link": "https://nhipcaudautu.vn/magazine/tap-chi-so-ra-691-3336493"}