{"id": "35986371", "header": "Toshiba rút lui khỏi mảng sản xuất máy tính", "datetime": "2020-08-10T12:13:00.000+07:00", "summary": "Theo The Verge, tượng đài công nghệ tồn tại 145 năm Toshiba đã chính thức ngừng bán laptop bằng việc chuyển nhượng số 19,1% cổ phần còn lại trong mảng kinh doanh máy tính cho Sharp.", "content": "Thương vụ này được cả hai bên tiến hành từ cuối tháng 6 và đến ngày 4/8 hoàn tất. Trước đó, Toshiba đã bán 80,1% cũng cho Sharp với giá 36 triệu USD vào năm 2018.Toàn bộ mảng kinh doanh máy tính cũ của Toshiba đã được Sharp đổi tên thành Dynabook. Sharp hiện nay cũng là một công ty con của Foxconn sau thương vụ mua lại trị giá 6,2 tỷ USD từ năm 2016.Toshiba là một trong những tập đoàn đa quốc gia nổi tiếng nhất của Nhật Bản. Đây là doanh nghiệp đầu tiên của xứ sở hoa anh đào sản xuất bóng đèn, máy giặt cũng như tủ lạnh.Toshiba cũng là một trong những tên tuổi đầu tiên tham gia vào mảng thị trường kinh doanh máy tính với máy laptop T1100 đầu tiên vào năm 1985 tích hợp pin rời, ổ đĩa mềm 3,5 inch cùng bộ nhớ trong 256 KB.Theo nghiên cứu của ComputerWorld, những người đứng đầu Toshiba 20 năm về trước đã từng có nhiều nghi ngờ về sản phẩm này nhưng T1100 sau đó vẫn được bán ra với giá khoảng 2.000 USD và đạt được nhiều thành công với doanh số bán hơn 100 triệu máy.Trong suốt những năm 1990 và đầu năm những năm 2000, Toshiba là một trong những nhà sản xuất máy tính lớn nhất thế giới. Tuy nhiên, tình hình kinh doanh của công ty ngày càng thụt lùi do quá nhiều đối thủ cạnh tranh với công nghệ, kiểu dáng mới và xu hướng đi xuống chung của toàn ngành.Theo Reuters, thời điểm lần đầu bán lại cổ phần cho Sharp, doanh số máy tính của Toshiba đã giảm từ mức đỉnh điểm năm 2011 với 17,7 triệu chiếc. ", "topic": "Công nghệ ", "tag": ["Toshiba", "Sharp", "Rút lui", "Máy tính", "The Verge", "Máy tính xách tay", "Tượng đài", "Cổ phần", "Foxconn", "Ngừng", "Sản xuất", "Ổ đĩa mềm", "Hoa anh đào", "Tồn tại", "Kinh doanh", "Thương vụ", "Đa quốc gia", "Chuyển nhượng", "Công nghệ", "Công ty con"], "link": "http://kinhtedothi.vn/toshiba-rut-lui-khoi-mang-san-xuat-may-tinh-392742.html"}