{"id": "35983911", "header": "Để GDP không tăng trưởng âm", "datetime": "2020-08-10T09:27:33.000+07:00", "summary": "Đại dịch Covid-19 bùng phát trở lại khiến nền kinh tế chưa kịp hồi phục sau đợt dịch trước, nay lại đối mặt với đợt dịch mới. Chính phủ và nhân dân một lần nữa phải căng mình vừa lo chống dịch, vừa lo nền kinh tế không bị ảnh hưởng sâu.", "content": "Vấn đề đặt ra ở đây cần có giải pháp gì để GDP năm nay không tăng trưởng âm như thông điệp của Thủ tướng.Xét từ phía cung, ngành nào cũng chịu ảnh hưởng bởi dịch bệnh. Trong đó, những ngành bị ảnh hưởng lớn nhất là du lịch, khách sạn nhà hàng, vận tải và công nghiệp chế biến sử dụng đầu vào là sản phẩm nhập khẩu từ nước ngoài. Khi dịch bệnh lắng xuống, việc cần nhất là kích thích những ngành này để bù đắp những khó khăn, mất mát trong dịch.Thế nhưng, khi ngành du lịch, khách sạn, nhà hàng và vận tải chưa kịp tưng bừng, đợt dịch thứ 2 ập đến khiến một lần nữa rơi vào suy trầm. Để tăng trưởng không âm, một lần nữa nhóm ngành nông, lâm và ngư nghiệp lại trở thành bệ đỡ của nền kinh tế. Câu nói “dĩ nông vi bản” thường được nhớ đến và thấm thía trong lúc khó khăn.Xét từ phía cầu, cần nhìn lại thời gian qua nhân tố nào của cầu cuối cùng đóng góp vào GDP ra sao? Có thể thấy đóng góp vào GDP cơ bản là tiêu dùng cuối cùng, chiếm trong GDP trên 70% trong suốt 15 năm qua.Từ năm 2015 đến nay tiêu dùng cuối cùng đóng góp vào tăng trưởng trên 74%, trong đó của hộ dân cư trên 68%, của Chính phủ chiếm trong GDP khoảng 6%. Tích lũy tài sản chiếm trong GDP khoảng 27%, xuất khẩu thuần hàng hóa và dịch vụ trong những năm gần đây chiếm khoảng 2-3% trong tổng GDP. Do đó, tiêu dùng cuối cùng của hộ dân cư rất quan trọng trong việc duy trì tăng trưởng.Từ thực tế trên, có thể thấy việc giãn cách xã hội tuy rất cần thiết để chống dịch, nhưng cũng nên cẩn trọng xem xét kỹ lưỡng trước việc phong tỏa hoàn toàn một vùng hoặc nhiều vùng nào đó. Hơn nữa tính toán từ mô hình cân bằng tổng thể, cho thấy tiêu dùng cuối cùng của hộ dân cư lan tỏa tốt nhất đến giá trị tăng thêm, trong khi đầu tư và xuất khẩu hàng hóa lan tỏa thấp nhất đến giá trị tăng thêm.Trong cả giai đoạn 2010-2020 xuất khẩu của nhóm ngành công nghiệp chế biến chế tạo kích thích giá trị sản xuất cao, nhưng lan tỏa đến giá trị tăng thêm theo xu hướng ngày càng thấp. Không những thế, trừ nhóm ngành công nghiệp chế biến thực phẩm xuất khẩu, nhóm ngành công nghiệp chế biến chế tạo như công nghiệp chế biến hàng tiêu dùng, chế biến nguyên vật liệu, máy móc thiết bị lan tỏa rất mạnh đến nhập khẩu.Theo số liệu của Tổng cục Thống kê, xuất khẩu hàng điện tử, máy tính, điện thoại và linh kiện chiếm 32% tổng giá trị xuất khẩu; dệt may, giầy da chiếm 20% tổng giá trị xuất khẩu. Như vậy, 2 nhóm sản phẩm này chiếm 52% giá trị xuất khẩu.Tính toán từ bảng cân đối liên ngành cho thấy xuất khẩu của 2 nhóm ngành này lan tỏa đến giá trị tăng thêm theo giá cơ bản (bao gồm thu nhập người lao động và thặng dư sản xuất) rất thấp, nhưng lại lan tỏa đến nhập khẩu rất mạnh. Như vậy, giả sử Liên minh châu Âu (EU) chấp nhận nhập khẩu những sản phẩm này, nền kinh tế Việt Nam cũng không được nhiều.Tính toán cũng cho thấy, trong 100USD xuất khẩu hàng điện tử, máy tính, điện thoại và linh kiện chỉ tạo ra 27USD giá trị tăng thêm và 14 USD đến thu nhập của người lao động; sản phẩm dệt may, giày da xuất khẩu 100USD tạo ra 31USD giá trị tăng thêm và 18USD đến thu nhập người lao động.Xét các nhân tố của cầu cuối cùng lan tỏa đến tổng giá trị tăng thêm (GVA) ở chu kỳ sản xuất tiếp theo, cho thấy tiêu dùng cuối cùng lan tỏa đến GVA nhiều nhất (52,6%), sau đó đến xuất khẩu (31%) và cuối cùng là tích lũy tài sản (16,4%).Điều này cho thấy, đầu tư không phải yếu tố làm GDP tăng trưởng mạnh nhất cả về trực tiếp và gián tiếp. Ngoài ra, đầu tư những công trình không cần thiết như xây tượng đài, cổng trào, đào đường lấp đường… có thể làm tăng GDP trong ngắn hạn, nhưng không có ý nghĩa đối với nền kinh tế. ", "topic": "Kinh tế", "tag": ["Bùng phát", "GDP", "Dịch", "Tăng trưởng", "Tiêu dùng", "Chưa kịp", "Một lần nữa", "Nền kinh tế", "Dịch bệnh", "Kích thích", "Đại dịch", "Hồi phục", "Ngư nghiệp", "Lắng xuống", "Chế biến", "Tổng cục thống kê", "Vận tải", "Công nghiệp", "Thấm thía", "Nhập khẩu"], "link": "http://saigondautu.com.vn/kinh-te/de-gdp-khong-tang-truong-am-82914.html"}