{"id": "35982742", "header": "Ngang nhiên xẻ thịt khu Công viên Lịch sử - Văn hóa dân tộc", "datetime": "2020-08-10T08:00:03.000+07:00", "summary": "Khu Công viên Lịch sử -Văn hóa Dân tộc tại Q.9, TP HCM, là công trình kiến trúc có quy mô hơn 400ha, được Nhà nước đầu tư quy mô lớn nhất khu vực phía Nam. Thanh tra TP HCM mới đây đã công bố hàng loạt các sai phạm tại đây.", "content": "Thanh tra TP HCM có văn bản số 1282 ngày 6/8/2020 gửi UBND TP thông báo kết quả thanh tra một số vi phạm và sai phạm trong quản lý cho thuê đất tại Khu Công viên Lịch sử -Văn hóa dân tộc tại Q.9, TP HCM. Trước đó, từ ngày 24/7 thực hiện chỉ đạo của UBND TP, Thanh tra TP đã đến làm việc với các cơ quan, bao gồm UBND Q.9, Ban Quản lý (BQL) Công viên Lịch sử -Văn hóa Dân tộc và các cơ quan liên quan về tình hình cho thuê đất trong Khu Công viên Lịch sử -Văn hóa dân tộc để kinh doanh có dấu hiệu sai phạm quy định của Nhà nước.Qua quá trình rà soát và thanh kiểm tra, Thanh tra TP HCM xác định đã có tình trạng “xẻ thịt” và cho thuê đất sai quy định tại đây. Cũng qua làm việc, BQL Công viên Lịch sử -Văn hóa dân tộc thừa nhận, đã thực hiện việc thanh lý và thu hồi đất đối với 19 trường hợp cho thuê mặt bằng sai quy định.Dù vậy, chính cơ quan này cũng thừa nhận còn có các đơn vị, doanh nghiệp chây ỳ, chưa đến bàn giao hoặc mới bàn giao một phần mặt bằng. Đối với các trường hợp này BQL Công viên Lịch sử -Văn hóa dân tộc đã nhiều lần mời đến làm việc, kể cả tống đạt thông báo bằng thừa phát lại nhưng các đơn vị trên vẫn có biểu hiện không hợp tác, cố tình trì hoãn và kéo dài thời gian, từ đó gây khó khăn trong công tác thu hồi mặt bằng theo chỉ đạo của UBND TP.Cũng theo BQL, có 11 trường hợp cá nhân, tập thể lấn chiếm, sử dụng đất trái phép trong Khu Công viên Lịch sử -Văn hóa Dân độc để kinh doanh sai quy định, UBND Q.9 phối hợp cùng BQL đã ban hành 11 quyết định xử phạt hành chính và tiếp sau đó ban hành các quyết định cưỡng chế thực hiện quyết định xử phạt hành chính. Đến nay tất cả 11 trường hợp kể trên đã thực hiện việc cưỡng chế và bàn giao mặt bằng lại cho BQL Công viên Lịch sử -Văn hóa dân tộc để quản lý, sử dụng theo quy định.Việc xử lý các đối tượng lấn chiếm đất trong Khu Công viên Lịch sử - Văn hóa dân tộc được Đại Đoàn Kết phản ánh từ những năm 2017, 2018, thế nhưng suốt nhiều năm các đối tượng vẫn ngang nhiên lấn chiếm, “xẻ thịt” đất dự án để kinh doanh khu vực đường Hàng Tre. Qua nhiều lần phản ánh, UBND Q.9 và UBND P.Long Bình nơi tọa lạc của Khu Công viên Lịch sử -Văn hóa Dân tộc tiến hành kiểm tra, xử phạt hành chính, thế nhưng các đối tượng vẫn tiếp tục việc lấn chiếm và sử dụng trái phép. BQL Quản lý Công viên Lịch sử -Văn hóa dân tộc cũng nhiều lần có văn bản đề nghị UBND Q.9 tiếp tục vào cuộc kiểm tra, xử lý triệt để.Đối với công tác bồi thường, bàn giao mặt bằng cho Khu Công viên Lịch sử -Văn hóa dân tộc đã kéo dài nhiều năm qua chưa dứt điểm, về phía UBND Q.9 báo cáo còn gần 280 hộ dân và một tổ chức/tập thể vẫn chưa bàn giao mặt bằng, có tình trạng tái chiếm để sử dụng trái phép cho thuê. Dù thực hiện việc cưỡng chế thu hồi từ nhiều năm, nhưng việc thiếu quyết liệt của UBND Q.9, dẫn đến quá trình bàn giao mặt bằng rất chậm trễ, đến nay còn chưa thu hồi mặt bằng được phần diện tích khoảng 15,41ha.Thanh tra TP HCM qua các buổi làm việc, đã đề nghị phía UBND Q.9 phối hợp với các cơ quan liên quan tổ chức tiếp xúc, đối thoại với người dân, các trường hợp có đất trong diện được thu hồi,…để trả lại phần đất của Khu Công viên Lịch sử - Văn hóa dân tộc.Việc vẫn còn tồn tại tình trạng lấn chiếm, sử dụng đất trái phép tại Khu Công viên Lịch sử -Văn hóa dân tộc, chưa xử lý dứt điểm có trách nhiệm của người đứng đầu và các cơ quan chức năng của Q.9. Theo kiến nghị của Thanh tra TP HCM gửi UBND TP, về việc giao UBND Q.9 và BQL Công viên Lịch sử -Văn hóa dân tộc khẩn trương thực hiện dứt điểm các nội dung còn bất cập.Vào các năm 2018, 2019 khi báo chí vào cuộc phản ánh về tình trạng tư nhân “xẻ thịt” tại Khu Công viên Lịch sử -Văn hóa dân tộc, UBND TP HCM khi đó đã có các thông báo (số 654/TB-VP ngày 27.9.2019); kết luận thanh tra (số 25/KL-TTTP-P5 ngày 17/7/2018) đối với công tác bồi thường, giải phóng mặt bằng và quản lý, sử dụng đất thuộc dự án trên. Không hiểu tại sao, qua hai năm UBND Q.9 vẫn thực hiện rất chậm, có biểu hiện thiếu quyết liệt đối với các cá nhân có hành vi lấn chiếm, “xẻ thịt” đất dự án? ", "topic": "Nhà đất", "tag": ["Khu Công viên Lịch", "Thanh tra TP HCM", "Xẻ thịt", "Q.9", "Công viên Lịch", "UBND Q.9", "Ngang nhiên", "BQL", "Dân tộc", "Công viên", "Lấn chiếm", "Văn hóa", "Công trình kiến trúc", "Cho thuê đất", "Đường Hàng Tre", "Sai phạm", "Ủy ban nhân dân thành phố", "UBND P.Long Bình", "Thừa phát lại", "Mặt bằng"], "link": "http://daidoanket.vn/ngang-nhien-xe-thit-khu-cong-vien-lich-su--van-hoa-dan-toc-503828.html"}