{"id": "35986139", "header": "Triệt phá đường dây đánh bạc qua Internet, số tiền giao dịch hơn 10 tỷ đồng", "datetime": "2020-08-10T11:37:00.000+07:00", "summary": "Ngày 10/8, thông tin từ Công an huyện Như Xuân, tỉnh Thanh Hóa cho biết đã triệt phá đường dây đánh bạc dưới hình thức chơi game đổi thưởng lấy tiền trên mạng Internet với số tiền giao dịch trên 10 tỷ đồng.", "content": "Lực lượng chức năng đã bắt giữ 5 đối tượng liên quan đến đường dây đánh bạc này.Theo đó, ngày 8/8, Công an huyện Như Xuân đã tiến hành khám xét các đại lý và bắt giữ 5 đối tượng là chủ các đại lý của đường dây đánh bạc gồm: Văn Huy Trường (sinh năm 1999), Nguyễn Đình Tuấn (sinh năm 1992), đều trú ở thị trấn Rừng Thông, huyện Đông Sơn; Lê Văn Tùng (sinh năm 1994, ở xã Quảng Đức, huyện Quảng Xương); Ngô Sỹ Tuấn (sinh năm 1993, ở phường Quảng Thịnh, thành phố Thanh Hóa) và Phạm Văn Hùng (sinh năm 1992, ở xã Quảng Ninh, huyện Quảng Xương).Quá trình khám xét, Công an huyện Như Xuân đã thu giữ 35 thẻ tín dụng ngân hàng, một máy tính xách tay, 5 bộ máy tính cây, 34 điện thoại di động, hơn 500 triệu đồng tiền mặt và nhiều tài liệu có liên quan đến hành vi tổ chức đánh bạc trên mạng Internet.Để đấu tranh triệt xóa đường dây đánh bạc này, Công an huyện Như Xuân đã tập trung lực lượng, phương tiện, kĩ thuật, phối hợp với các đơn vị chức năng nghiên cứu, điều tra, xác minh, nắm tình hình và phương thức, thủ đoạn hoạt động của các đối tượng. Qua đó, Công an huyện Như Xuân đã xác minh được đường dây tổ chức đánh bạc và đánh bạc qua mạng Internet dưới hình thức chơi game đổi thưởng thông qua các ứng dụng: Giauto.Club, Zindo.Club, Kim.Club....Theo khai nhận của các đối tượng trên, thông qua việc tìm hiểu trên mạng Internet, các đối tượng đã liên lạc với nhau để lập tài khoản game, sau đó liên hệ nâng cấp tài khoản của mình lên đại lý cấp 1 để có thể mua, bán điểm đổi thưởng ra tiền mặt thông qua giao dịch ngân hàng. Các con bạc có thể đổi thưởng để có tiền mặt thông qua các đại lý.Với thủ đoạn trên, chỉ tính từ cuối tháng 7/2020 đến khi bị bắt, các đối tượng này đã tổ chức cho hàng trăm con bạc đến từ nhiều địa phương trong tỉnh đánh bạc trên mạng Internet với tổng số tiền lên đến trên 10 tỷ đồng.Hiện Công an huyện Như Xuân đang tiếp tục điều tra, mở rộng vụ án. ", "topic": "Pháp luật", "tag": ["Công an huyện Như Xuân", "Đánh bạc", "Đường dây", "Triệt phá", "Văn Huy Trường", "Ngô Sỹ Tuấn", "Internet", "Chơi game", "Thị trấn Rừng Thông", "Giao dịch", "Thưởng", "Lê Văn Tùng", "Nguyễn Đình Tuấn", "Quảng đức", "Quảng Thịnh", "Lấy tiền", "Quảng Xương", "Số tiền", "Phạm Văn Hùng", "Tổ chức đánh bạc"], "link": "https://baotintuc.vn/an-ninh-trat-tu/triet-pha-duong-day-danh-bac-qua-internet-so-tien-giao-dich-hon-10-ty-dong-20200810113728459.htm"}