{"id": "35981092", "header": "Bệnh nhân 833 đến nhiều ngân hàng, đi siêu thị và ăn giỗ", "datetime": "2020-08-10T00:00:00.000+07:00", "summary": "Điều tra dịch tễ của cơ quan chức năng cho thấy bệnh nhân 833 có lịch trình di chuyển phức tạp. Người này đến từng nhiều ngân hàng, đi siêu thị và ăn giỗ ở nhà bà con.", "content": "Ngày 9/8, Bộ Y tế công bố 29 ca nhiễm mới nâng tổng số bệnh nhân mắc Covid-19 ở Việt Nam lên 841. Trong đó 2 ca ở Quảng Trị (BN832, BN833) là F1 của bệnh nhân 750.Điều tra dịch tễ của cơ quan chức năng cho thấy BN833 có lịch trình di chuyển phức tạp. Theo đó, trước khi bị cách ly y tế, người này đến nhiều ngân hàng, siêu thị và có ăn giỗ ở nhà bà con.BN833 (nữ, 29 tuổi) là nhân viên của Công ty Bảo Châu (221 Lê Duẩn, phường Đông Giang, TP Đông Hà), đồng nghiệp với ca bệnh 750. Thời điểm tiếp xúc cuối với bệnh nhân số 750 là ngày 31/7.Khoảng 15h30 các ngày trong tuần (trừ thứ 7 và chủ nhật), BN833 đến Ngân hàng Vietcombank - Chi nhánh tỉnh Quảng Trị ở 51 đường Trần Hưng Đạo (TP Đông Hà) để giao dịch. Ngoài ra, từ ngày 1/8 đến 6/8, cô này có đến Ngân hàng TMCP Quân đội - Chi nhánh Quảng Trị.Trưa 30/7, bệnh nhân ăn giỗ ở nhà bà con tại số nhà 44 đường Thanh Niên, khu phố 2 (phường Đông Giang, TP Đông Hà). Sáng 3/8, bệnh nhân đi siêu thị Co.opmart Đông Hà.Lúc 18h30 ngày 4/8, người này đến shop Queen ở 165 đường Trần Phú (thị trấn Hồ Xá, huyện Vĩnh Linh). Sau đó, bệnh nhân đến ăn ở quán cháo cá Ngọc Lan (Dốc Miếu, huyện Gio Linh).Ngày 5/8, BN833 đến Ngân hàng BIDV - Phòng giao dịch số 75, đường Lê Duẩn, TP Đông Hà. Lúc 17h30 cùng ngày, cô đến Bưu điện TP Đông Hà.8h ngày 6/8, người này đến quán Tý Nguyên (đường Ông Ích Khiêm, thành phố Đông Hà) mua đồ ăn sáng rồi đến làm CMND ở Công an phường Đông Giang và Công an TP Đông Hà.Chiều cùng ngày, bệnh nhân đến bộ phận một cửa của UBND phường Đông Giang.Sáng 7/8, ca bệnh này được cách ly tại Trung tâm Y tế thành phố Đông Hà. Một ngày sau, người này được chuyển đến cách ly tại Bệnh viện chuyên khoa Lao và bệnh Phổi. ", "topic": "Pháp luật", "tag": ["Ăn giỗ", "Đông Hà", "BN833", "Quảng Trị", "BN832", "Dịch tễ", "Siêu thị", "Bệnh nhân", "Đông Giang", "Cách ly", "Công ty Bảo Châu", "Lịch trình", "Ngân hàng", "Bà con", "Shop Queen", "Ca bệnh", "Ca nhiễm", "Chi nhánh Quảng Trị", "Công thức 1", "Phức tạp"], "link": "https://zingnews.vn/benh-nhan-833-den-nhieu-ngan-hang-di-sieu-thi-va-an-gio-post1117670.html"}