{"id": "35981819", "header": "Cho, nhận tinh trùng không đúng luật sẽ bị xử phạt", "datetime": "2020-08-10T06:15:00.000+07:00", "summary": "Bạn đọc hỏi: Vợ chồng tôi đã kết hôn 8 năm nhưng chưa có con. Kết quả xét nghiệm cho thấy nguyên nhân dẫn đến tình trạng này là do tinh trùng của chồng tôi rất yếu. Qua một người bạn, tôi được biết có một số cá nhân cung cấp dịch vụ mua, bán tinh trùng với tỷ lệ thụ thai cao. Vợ chồng tôi nóng lòng muốn tìm hiểu, sử dụng dịch vụ này nhưng còn băn khoăn về tính pháp lý… Lê Thanh (Hải Phòng)", "content": "Việc sử dụng các biện pháp hỗ trợ sinh sản như hiến tặng tinh trùng, noãn là mang tính nhân đạo, giúp cho những cặp vợ chồng hiếm muộn có được những đứa con theo mong muốn của mình. Tuy nhiên, việc này đang bị biến tướng do nhiều đối tượng lợi dụng để trục lợi. Các đối tượng coi tinh trùng như một món hàng để buôn bán, trao đổi, ngã giá…Pháp luật hiện hành đã quy định về việc sinh con bằng kỹ thuật thụ tinh trong ống nghiệm và điều kiện mang thai hộ vì mục đích nhân đạo. Điều 4, Nghị định 10/2015/NĐ-CP nêu rõ, người cho tinh trùng, cho noãn được khám và làm các xét nghiệm để xác định: Không bị bệnh di truyền ảnh hưởng đến thế hệ sau; không bị mắc bệnh tâm thần hoặc mắc bệnh khác mà không thể nhận thức, làm chủ được hành vi của mình; không bị nhiễm HIV.Tự nguyện cho tinh trùng, cho noãn và chỉ cho tại một cơ sở khám bệnh, chữa bệnh được Bộ Y tế công nhận được thực hiện kỹ thuật thụ tinh trong ống nghiệm. Cơ sở khám bệnh, chữa bệnh không được cung cấp tên, tuổi, địa chỉ và hình ảnh của người cho tinh trùng. Tinh trùng, noãn của người cho chỉ được sử dụng cho một người…Về chế tài xử lý, theo Điều 33, Nghị định 176/2013/NĐ-CP, hành vi thực hiện cho, nhận noãn; cho, nhận tinh trùng; cho, nhận phôi khi không được phép theo quy định của pháp luật; không bảo đảm điều kiện thực hiện kỹ thuật hỗ trợ sinh sản theo quy định của pháp luật sẽ bị xử phạt từ 30-40 triệu đồng. Trường hợp thực hiện việc cấy tinh trùng, noãn, phôi giữa những người cùng dòng máu về trực hệ và giữa những người khác giới có họ trong phạm vi 3 đời thì mức phạt là từ 60-80 triệu đồng… ", "topic": "Pháp luật", "tag": ["Tinh trùng", "Thụ tinh trong ống nghiệm", "Thụ thai", "Hiến tặng", "Đúng luật", "Kết hôn", "Lê Thanh", "Xử phạt", "Hỗ trợ sinh sản", "Nóng lòng", "Vợ chồng", "Nguyễn Thị Thu", "Chồng tôi", "Xét nghiệm", "Bạn đọc", "Băn khoăn", "Đoàn luật sư thành phố hà nội", "Ngã giá", "Hiếm muộn", "Nhân đạo"], "link": "http://anninhthudo.vn/doi-song/cho-nhan-tinh-trung-khong-dung-luat-se-bi-xu-phat/862958.antd"}