{"id": "35988764", "header": "Bộ trưởng Mỹ tới thăm Đài Loan, Trung Quốc điều chiến đấu cơ tới eo biển", "datetime": "2020-08-10T15:25:13.000+07:00", "summary": "Chiến đấu cơ của Trung Quốc vượt qua đường trung tuyến ở eo biển Đài Loan hôm 10/8.", "content": "Theo , vào khoảng 9h sáng, ngay trước khi Bộ trưởng Y tế Mỹ gặp mặt lãnh đạo Đài Loan, Trung Quốc điều động chiến đấu cơ J-11 và J-10 tới khu vực eo biển Đài Loan.Lực lượng không quân Đài Loan cho biết nhóm chiến đấu cơ này đã băng qua đường trung tuyến ở eo biển Đài Loan, vốn được xem là đường phân định giữa Trung Quốc và Đài Loan.Động thái này diễn ra trong bối cảnh Bộ trưởng Y tế Mỹ Alex Azar đang có chuyến thăm Đài Loan với tư cách là quan chức cấp cao nhất của Mỹ tới thăm hòn đảo này trong 4 thập kỷ vừa qua.Trong cuộc gặp với bà Thái Văn Anh, ông Azar cho biết Tổng thống Trump ủng hộ mạnh mẽ Đài Loan, đồng thời khen ngợi cách chính quyền bà Thái Văn Anh chống dịch., ông Azar nói.Bộ trưởng Y tế Mỹ nhấn mạnh phản ứng của Đài Loan trước đại dịch COVID-19 là một trong những mô hình thành công nhất thế giới.Về phần mình, bà Thái nói rằng chuyến thăm của ông Azar đại diện cho một bước tiến lớn trong hợp tác chống dịch giữa Mỹ và Đài Loan.Nhờ các biện pháp triển khai sớm và có hiệu quả, Đài Loan kiểm soát tốt số ca nhiễm COVID-19, giữ ở mức 480 trường hợp và chỉ có 7 ca thiệt mạng. Hầu hết các ca bệnh của hòn đảo này là các ca nhập khẩu.Trung Quốc chỉ trích chuyến thăm này, khẳng định Đài Loan là một phần lãnh thổ của Trung Quốc và động thái của Mỹ sẽ làm xấu đi quan hệ giữa 2 nước. Bắc Kinh cảnh báo sẽ có các biện pháp đối phó nhưng không nêu rõ.Washington cắt đứt quan hệ với Đài Loan năm 1979, chuyển sang thiết lập quan hệ với Trung Quốc đại lục. Tuy nhiên, chính quyền Tổng thống Trump bày tỏ ủng hộ Đài Loan thông qua các thương vụ vũ khí và các chương trình trao đổi cấp cao. Kể từ khi lên nắm quyền, ông Trump đặt bút ký 2 đạo luật tăng cường quan hệ với Đài Bắc.Chuyến thăm của Bộ trưởng Y tế Mỹ diễn ra trong bối cảnh căng thẳng giữa Washington và Bắc Kinh đang gia tăng liên quan tới một loạt vấn đề từ COVID-19, Hong Kong, Biển Đông và mới đây nhất là cuộc chiến TikTok. ", "topic": "Thế giới", "tag": ["Alex Azar", "Đài loan", "Eo biển Đài Loan", "Eo biển", "Bộ trưởng Y tế Mỹ", "Bộ trưởng bộ y tế", "Thái Văn Anh", "Bộ trưởng", "Trung tuyến", "Chuyến thăm", "J-11", "Thăm", "Mỹ", "Qua đường", "Máy bay chiến đấu", "Trump", "Ủng hộ mạnh mẽ", "Trung Quốc", "Hòn đảo", "Băng qua"], "link": "https://vtc.vn/bo-truong-my-toi-tham-dai-loan-trung-quoc-dieu-chien-dau-co-toi-eo-bien-ar562877.html"}