{"id": "35984516", "header": "Mỹ muốn đảm bảo chiến thắng nếu đối đầu với Trung Quốc ở Thái Bình Dương", "datetime": "2020-08-10T10:04:57.000+07:00", "summary": "Các nhà phân tích nói Mỹ đang xem xét lại các hoạt động triển khai quân sự ở khu vực Ấn Độ Dương - Thái Bình Dương để đảm bảo nước này có đủ hỏa lực và binh sĩ để chống lại mọi mối đe dọa từ Trung Quốc.", "content": "Tham mưu trưởng Lục quân Mỹ James McConville nói tại một sự kiện trực tuyến gần đây của Trung tâm Nghiên cứu Quốc tế Chiến lược, một tổ chức tư vấn có trụ sở tại Washington, ông đặt \"hỏa lực chính xác tầm xa\" là ưu tiên hàng đầu và đang xem xét các lựa chọn để bố trí các hệ thống vũ khí như vậy ở Ấn Độ-Thái Bình Dương như một phần trong chiến lược răn đe của Mỹ.Ông nói, những thay đổi “sẽ cho phép chúng tôi vượt qua” các đối thủ tiềm năng như Trung Quốc và Nga, đồng thời nói thêm động thái này cũng sẽ bao gồm “thành lập các lực lượng đặc nhiệm chung tác chiến đa miền”.Bình luận của tướng McConville được đưa ra sau khi Tư lệnh Thủy quân lục chiến Mỹ, Tướng David Berger nói vào tháng 3 trong kế hoạch “Thiết kế Lực lượng 2030”, muốn giảm bớt vai trò của lính thủy đánh bộ trong chiến tranh trên bộ và giao phần lớn trách nhiệm đó cho các lực lượng thường trực.Trong khi đó, Lực lượng Vệ binh Quốc gia của Quân đội Mỹ nói họ sẽ di chuyển hầu hết các lữ đoàn dưới sự chỉ huy của sở chỉ huy sư đoàn 8 của họ để tăng cường sức mạnh chiến đấu của lực lượng bộ binh trong khu vực, theo báo cáo ngày 1/8 của tờ báo quân sự Mỹ .Tống Trọng Bình, một chuyên gia quân sự ở Hong Kong, nói cuộc đại tu là một phần của Chiến lược Ấn Độ - Thái Bình Dương của Tổng thống Mỹ Donald Trump nhằm kiềm chế Trung Quốc.Ông nói: “Mỹ muốn tăng cường khả năng tấn công của mình bằng cách tích hợp các hệ thống hỏa lực trên bộ, trên không, trên biển và vũ trụ, đồng thời kết hợp chúng với quân đội trong một hệ thống tác chiến chung mạnh mẽ.\"Mục tiêu là chặn tất cả các kênh ở Biển Hoa Đông và Biển Đông và làm việc với các đồng minh trong khu vực để ngăn chặn các hạm đội của PLA [Giải phóng quân Nhân dân Trung Quốc] phá vỡ 'chuỗi đảo đầu tiên' do Washington thiết lập trong Chiến tranh Lạnh.\" Chuỗi đảo đầu tiên kéo dài từ Nhật Bản tới Philippines, bao bọc bờ biển Trung Quốc.Trong chuyến công du tới Tokyo vào tháng trước, tướng Berger đã thảo luận với người đồng cấp Nhật Bản về khả năng triển khai các đơn vị thủy quân lục chiến cơ động của Mỹ ở Okinawa.Họ sẽ được trang bị tên lửa chống hạm và phòng không, đồng thời sẽ hợp tác chặt chẽ với các lực lượng Nhật Bản để ngăn cản quân đội Trung Quốc tiếp cận Thái Bình Dương.Theo , quân đội Mỹ cũng đã tiến hành các cuộc tập trận liên quan đến việc triển khai khoảng một chục chiến đấu cơ F-35B Lightning II trên tàu tấn công đổ bộ USS America.Chuyên gia hải quân Lý Kiệt ở Bắc Kinh nói cuộc thử nghiệm là một phản ứng đối với việc PLA mở rộng năng lực tác chiến trên không và hải quân.Ông nói: “Mỹ lo ngại các hạm đội của họ sẽ bị đuổi khỏi Tây Thái Bình Dương.Ông Lý nói, PLA có đủ hỏa lực để đối phó với các hạm đội Mỹ trong trường hợp xảy ra trận chiến ngoài khơi.\"Giàn phóng đa hỏa tiễn PCL191 của Trung Quốc, có tầm bắn lên đến 400km, và các loại bệ phóng tên lửa khác là lựa chọn chi phí thấp hiệu quả nhất để đối phó với các cuộc xung đột đối đầu,\" ông nói.\"PLA cũng đang phát triển một hệ thống radar cao tần mới để phát hiện máy bay chiến đấu tàng hình như F-35 và các loại vũ khí tác chiến điện tử tiên tiến khác”.Ông Tống nói khó khăn lớn nhất mà Mỹ có thể phải đối mặt khi thực hiện chiến lược ngăn chặn là duy trì hợp tác với các đồng minh.Ông nói với : \"Biện pháp đối phó tốt nhất của Bắc Kinh là phá vỡ liên minh đó.\"\"Hiện tại, chỉ có Australia là lắng nghe Mỹ. Các đồng minh khác của họ, như Nhật Bản, Singapore, Philippines và các thành viên khác của ASEAN chưa quyết định phải làm gì vì họ không muốn đứng về phía nào giữa Bắc Kinh và Washington”.Cũng cần nhắc lại rằng trên đây chỉ là ý kiến của các ông Tống và Lý, hai chuyên gia Trung Quốc. Các chuyên gia phương Tây có thể có các suy nghĩ khác. ", "topic": "Thế giới", "tag": ["James McConville", "Thái bình dương", "F-35B Lightning II", "USS America", "Hỏa lực", "David Berger", "Tống Trọng Bình", "Ấn độ dương", "Lục quân Hoa Kỳ", "Tầm xa", "Ấn Độ-Thái Bình Dương", "PLA", "Tham mưu trưởng", "Đối đầu", "Trung Quốc", "Tướng", "Mỹ", "Máy bay chiến đấu", "Binh sĩ", "Quân sự"], "link": "https://www.tienphong.vn/hanh-trang-nguoi-linh/my-muon-dam-bao-chien-thang-neu-doi-dau-voi-trung-quoc-o-thai-binh-duong-1702998.tpo"}