{"id": "35984728", "header": "NSND Lệ Thủy háo hức với MV 'Niềm tin' phòng chống Covid-19", "datetime": "2020-08-10T10:05:06.000+07:00", "summary": "Ngày 9-8, NSND Lệ Thủy đã cùng các nghệ sĩ Nhà hát cải lương Trần Hữu Trang tham gia dự án MV Niềm tin của soạn giả Hoàng Song Việt, chung tay phòng chống dịch bệnh Covid -19.", "content": "\"MV này được thực hiện nhằm tri ân đội ngũ y bác sĩ, những người ở tuyến đầu đã ngày đêm làm nhiệm vụ đẩy lùi bệnh dịch, đồng thời nêu cao ý chí chiến thắng Covid -19 bằng niềm tin mãnh liệt. Soạn giả Hoàng Song Việt đã sáng tác liên khúc lý cùng Lâm Viên và Phạm Văn Đằng, nghệ sĩ cải lương của tất cả các vùng miền trên toàn quốc đều được mời tham gia dự án này. Mỗi tỉnh, thành sẽ hát một bài lý. Tôi rất phấn khởi với dự án nghệ thuật mang tính cộng đồng này\" - NSND Lệ Thủy chia sẻ.Với sứ mệnh là người chiến sĩ trên mặt trận văn hóa, soạn giả Hoàng Song Việt đã cho ra đời những tác phẩm nghệ thuật cổ vũ, nâng cao tinh thần, góp phần thiết thực vào công cuộc phòng chống dịch Covid-19, trong đó có liên khúc lý \"Niềm tin\" mà anh rất tâm đắc.NSND Trần Ngọc Giàu,- Chủ tịch Hội Sân khấu TP HCM, cho biết đây là dự án nghệ thuật cộng đồng thật ý nghĩa, gửi đến công chúng như một lời tri ân dâng tặng đến các y bác sĩ - những chiến sĩ áo trắng, các chiến sĩ trong lực lượng vũ trang và cả những người đang ngày đêm phục vụ ở các khu cách ly, chấp nhận đối đầu với hiểm nguy, góp phần đầy lùi Covid-19 để bảo vệ sự an toàn cho cả xã hội.Theo nhận xét của NSND Lệ Thủy, liên khúc lý được viết theo phong cách mộc mạc, dạt dào thương yêu với những giai điệu hào sảng, ca từ trong sáng, ca ngợi những \"người con trung hiếu\" yêu thương những miền đất oanh hùng, ở bất cứ nơi đâu trên đất mẹ đều có những chiến sĩ áo trắng đã tự nguyện xông lên tuyến đầu trong cuộc chiến chống lại đại dịch Covid-19.Soạn giả Hoàng Song Việt chia sẻ anh và êkip thực hiện mong muốn MV \"Niềm tin\" sẽ tiếp thêm sức mạnh tinh thần đến các y bác sĩ, các chiến sĩ trong lực lượng vũ trang, cùng đồng lòng sát cánh, tuân thủ mọi quy định của Chính phủ, lan tỏa tình yêu thương, đoàn kết trong cuộc chiến chống lại đại dịch Covid-19, đồng thời mang đến cho khán giả thông điệp hãy vững tin vào việc \"toàn Đảng, toàn dân, toàn quân, một ý chí\", sẽ chiến đấu và chiến thắng bệnh dịch, xây dựng đất nước an toàn, bình yên.\"Chúng tôi rất vui khi NSND Lệ Thủy tham gia MV \"Niềm tin\" do Nhà hát cải lương Trần Hữu Trang thực hiện. Chị thật duyên dáng và nhiệt tình cùng các em, các cháu diễn viên cả nước, bày tỏ mối quan tâm, sự đồng lòng cùng chung tay đẩy lùi dịch bệnh. MV này có mặt đại diện hầu hết các nhà hát, các đoàn nghệ thuật cải lương từ Nam ra Bắc, các đơn vị nghệ thuật xã hội hóa đã nhiệt tình góp mặt đông đủ. Đây là động lực rất lớn nhằm truyền đến khán giả một niềm tin chiến thắng\" - soạn giả Hoàng Song Việt chia sẻ. ", "topic": "Văn hóa", "tag": ["Hoàng Song Việt", "NSND Lệ Thủy", "Lệ Thủy", "Soạn giả", "Nhà hát Cải lương Trần Hữu Trang", "Covid -19", "Tuấn Thanh", "Niềm tin", "Thanh liêm", "Phạm Văn Đằng", "Phòng chống", "Chung tay", "Liên khúc", "Háo hức", "Nghệ sĩ nhân dân", "Y bác sĩ", "Lê Trung Thảo", "Bệnh dịch", "Hội Sân khấu TP HCM", "Dịch bệnh"], "link": "http://nld.com.vn/van-nghe/nsnd-le-thuy-hao-huc-voi-mv-niem-tin-phong-chong-covid-19-20200810085040019.htm"}