{"id": "35981943", "header": "Mazda3 turbo 2021 có giá bán từ 690 triệu đồng được những nâng cấp gì?", "datetime": "2020-08-10T06:37:33.000+07:00", "summary": "Mazda3 Turbo 2021 tại thị trường Mỹ mới đây đã được công bố giá bán ra từ 29.900 USD (khoảng 690 triệu đồng) và phí vận chuyển ít nhất là 1.305 USD.", "content": "Dẫn thông tin  đăng tải, sau gần một tháng ra mắt, các model Mazda3 nâng cấp 2021 đã được công bố giá bán chi tiết tại thị trường Mỹ. Trong số đó, 4 phiên bản Turbo với động cơ tăng áp 2,5 lít SkyActiv-G mới được chú ý hơn cả.Cụ thể, Mazda3 Turbo 2021 có 2 cấu hình thường và Premium Plus dành cho thiết kế sedan cùng hatchback. Mức giá lần lượt cho Mazda3 2.5 Turbo Sedan và Sedan Premium Plus là 29.900 USD (khoảng 689,5 triệu đồng) và 32.450 USD (khoảng 748,3 triệu đồng). Trong khi đó, 2 biến thể 5 cửa tương ứng của Mazda3 2.5 Turbo có giá đề xuất 30.900 USD (khoảng 712,6 triệu đồng) và 33.750 USD (khoảng 778,3 triệu đồng).So với phiên bản tiêu chuẩn Mazda3 2.0, mức giá của Mazda3 2.5 Turbo đắt hơn gấp rưỡi. Ngoài ra, xe còn có 2 tùy chọn đi kèm gồm gói phụ kiện trang trí ngoại thất (1.075-1.900 USD) và 3 màu sơn đặc biệt (395-595 USD).Nếu khách hàng trang bị đầy đủ những tùy chọn bổ sung vừa kể, chiếc Mazda3 2.5 Turbo Hatchback đắt nhất sẽ có giá gần 35.500 USD, khoảng 820 triệu đồng.Theo , hãng xe Nhật Bản cho biết, Mazda3 Turbo được trang bị động cơ tăng áp 2.5L trên, cho công suất lên đến 250 mã lực cùng mô-men xoắn 434 Nm khi sử dụng xăng A93. Đối với nhiên liệu có chỉ số chống kích nổ octan 87, động cơ SkyActiv-G sản sinh công suất 227 mã lực cùng mô-men xoắn 420 Nm.Các model Mazda3 Turbo 2021 trang bị tiêu chuẩn hộp số tự động 6 cấp SkyActiv-Drive và hệ dẫn động 4 bánh toàn thời gian i-Activ của Mazda.Bên cạnh giá bán đắt hơn, ngoại hình của Mazda3 Turbo cũng có những chi tiết thiết kế để phân biệt với các model Mazda3 2.0 và 2.5 thông thường. Đó là viền lưới tản nhiệt màu đen, mâm xe 18 inch đa chấu sơn đen, ốp gương chiếu hậu đen bóng, logo Turbo ở đuôi xe, cản trước bố trí thấp hơn, đuôi lướt gió cỡ lớn…Về nội thất của xe, theo báo , xe được trang bị ghế trước được bọc da có sưởi, cửa sổ trời chỉnh điện và vô lăng bọc da có sưởi với lẫy chuyển số. Xe cũng được trang bị hệ thống kiểm soát khí hậu 2 vùng, các điểm nhấn mạ crom độc quyền và hệ thống thông tin giải trí 8,8 inch với khả năng tương thích Android Auto/Apple CarPlay. Các điểm nhấn khác bao gồm màn hình head-up, điểm phát Wi-Fi, gương chiếu hậu tự động làm mờ không viền và hệ thống âm thanh cao cấp Bose 12 loa.Ngoài ra cũng có một loạt những hệ thống hỗ trợ lái bao gồm kiểm soát hành trình radar Mazda với stop and go, hệ thống phanh thông minh, giám sát điểm mù với cảnh báo giao thông phía sau và cảnh báo chệch làn đường với hỗ trợ giữ làn. Ngoài ra cũng có một hệ thống chiếu sáng phía trước thích ứng với điều khiển chùm sáng cao và cảnh báo sự chú ý người lái.Khách hàng tìm kiếm sự sang trọng hơn có thể lựa chọn chiếc Mazda3 2.5 Turbo với gói Premium Plus. Phiên bản này có giá 32.450 USD (khoảng 752 triệu đồng) cho chiếc sedan và 33.750 USD (khoảng 782 triệu đồng) cho chiếc hatchback.Bản cao cấp nhất được trang bị ghế da, định vị GPS, cánh lướt gió phía sau màu đen bóng và kết nối HomeLink. Ngoài ra cũng có hệ thống an toàn bổ sung bao gồm hỗ trợ phanh thành phố thông minh, cảm biến 360, hệ thống hỗ trợ kẹt xe hoạt động với hệ thống kiểm soát hành trình thích ứng để điều khiển xe ở tốc độ dưới 64 km/h, báo  thông tin.Bên cạnh những thiết bị tiêu chuẩn, chiếc hatchback tăng áp có thể được trang bị một bộ kit tùy chọn Aero với giá 1.075 USD (khoảng 24,9 triệu đồng) hoặc 1.900 USD (khoảng 44 triệu đồng). Ngoài ra, xe còn được bổ sung bộ khuếch tán phía sau, cánh gió bên mở rộng, đập không khí phía trước và cánh lướt gió sau.Tất cả những chiếc Mazda3 cũng có thể được trang bị mâm hợp kim rèn BBS 18 inch với màu đen bóng. Bộ mâm có giá 3.675 USD (tương đương 85 triệu đồng).Tại thị trường Việt Nam, Mazda3 là mẫu xe \"ăn khách\" ta khi thường xuyên nằm TOP những mẫu xe bán chạy nhất thị trường.Theo báo cáo từ Hiệp hội Các nhà sản xuất ô tô Việt Nam (VAMA) và TC Motor, trong 6 tháng đầu năm 2020, Mazda3 có doanh số là 3.789 xe, đứng đầu phân khúc xe hạng C, chỉ tính riêng tháng 6 đã có 778 xe được bàn giao tới tay khách hàng.Sở dĩ Mazda3 có doanh số đứng đầu phân khúc trong 6 tháng đầu năm 2020 là nhờ một loạt những chương trình ưu đãi, giảm giá kích cầu được THACO đưa ra. Điển hình như tháng 1/2020, Mazda3 được giảm giá từ 10 - 30 triệu đồng tùy từng phiên bản cùng với bộ phụ kiện trị giá 20 triệu đồng và gói bảo dưỡng 3 năm trị giá 20 triệu đồng.Tháng 2/2020, THACO ưu đãi dành cho khách hàng mua Mazda3 sedan từ 10 - 20 triệu đồng cùng quà tặng bộ phụ kiện cao cấp.Đến tháng 3/2020, THACO tiếp tục đưa ra ưu đãi giảm giá từ 10 - 60 triệu đồng dành cho khách hàng mua Mazda3 trong tháng, tùy từng phiên bản trong đó, biến thể All - New Sport được ưu đãi cao nhất 60 triệu đồng, cùng quà tặng gói bảo dưỡng 3 năm hoặc 50.000km.Từ ngày 20-30/4, Mazda3 tiếp tục được ưu đãi đến 30 triệu đồng cùng gói bảo dưỡng miễn phí 3 năm hoặc 50.000km.Tháng 5 và tháng 6/2020, Mazda3 tiếp tục chương trình ưu đãi như tháng 4 dành cho khách hàng mua Mazda3 cùng quà tặng bộ phụ kiện.Ngoài ra, tháng 6, khách hàng mua Mazda3 còn được hưởng ưu đãi kép nhờ được giảm 50% lệ phí trước bạ theo Nghị định 70 của Chính phủ.Hiện, Mazda3 bán tại Việt Nam có 2 biến thể Mazda3 Sedan và Mazda3 Sport, mỗi biến thể đều có 5 phiên bản gồm: 1.5 Deluxe, 1.5 Luxury, 1.5 Premium, 2.0 Luxury và 2.0 Premium với giá dao động từ 719 - 939 triệu đồng. ", "topic": "Xe cộ", "tag": ["Mazda3 Turbo 2021", "Mazda3 2.5 Turbo", "Mazda3 2.0", "Mazda3 Turbo", "Mazda3", "SKYACTIV-G", "Premium Plus", "Giá bán", "Áp", "Phí vận chuyển", "Hatch-back", "SKYACTIV-DRIVE", "Zing", "Báo VOV", "Mazda", "Nâng cấp", "Biến thể", "Tùy chọn", "Bose 12", "Đen bóng"], "link": "http://vietq.vn/mazda3-turbo-2021-co-gia-ban-tu-690-trieu-dong-duoc-nhung-nang-cap-gi-d177151.html"}