{"id": "35986962", "header": "Phạm Văn Phương - Lý Minh Thuận đăng ảnh hạnh phúc mừng sinh nhật con", "datetime": "2020-08-10T13:07:00.000+07:00", "summary": "Phạm Văn Phương và Lý Minh Thuận tổ chức tiệc sinh nhật mừng con trai đầu lòng tròn 6 tuổi.", "content": "Ngày 10/8, trên trang cá nhân, Phạm Văn Phương đăng tải ảnh tổ chức sinh nhật 6 tuổi cho con trai Zed. Vì dịch nên thay vì tổ chức tiệc với nhiều khách mời, nữ diễn viên và ông xã Lý Minh Thuận bày trí không gian nhỏ gọn, ấm cúng với bong bóng và bánh kem. Đây là lần hiếm hoi gần đây nữ diễn viên chia sẻ ảnh gia đình.\"Chúc mừng sinh nhật con trai cưng Zed. Con là ánh nắng mặt trời của chúng ta. Hãy tiếp tục soi sáng cuộc sống của ba mẹ bằng nụ cười hạnh phúc và trái tim thuần khiết. Ba mẹ yêu con\", Phạm Văn Phương viết trên trang cá nhân.Trên mạng xã hội khán giả dành nhiều lời chúc mừng sinh nhật và tổ ấm hạnh phúc đến gia đình cặp sao Singapore. Quý tử nhà Phạm Văn Phương - Lý Minh Thuận được khen lớn phổng phao.Chia sẻ với truyền thông, nàng \"Bạch Xà\" cho biết vợ chồng cô quyết định không sinh thêm con vì tuổi tác đã cao. Cả hai gác lại công việc, dành nhiều thời gian để chăm sóc con trai và dạy bé khôn lớn.Phạm Văn Phương và Lý Minh Thuận là cặp đôi nổi tiếng nhất Singapore. Năm 2003, họ công khai tình cảm và dọn về sống chung. Ngày 29/9/2009, Phạm Văn Phương và Lý Minh Thuận chính thức kết hôn.Đều ở độ tuổi 49 nhưng vợ chồng Phạm – Lý giữ được sự trẻ trung, tươi tắn.Lễ cưới của cả hai được xem là hôn lễ thế kỷ của làng giải trí Singapore năm đó và là sự kiện giải trí hy hữu được truyền hình trực tiếp tại đảo quốc này. 5 năm sau ngày cưới, Phạm Văn Phương sinh con đầu lòng Zed. ", "topic": "Giải trí", "tag": ["Lý Minh Thuận", "Phạm Văn Phương", "ZED", "Sinh nhật", "Tiệc", "Đầu lòng", "Hạnh phúc", "Con trai", "Bánh kem", "Soi sáng", "Bong bóng", "Ấm cúng", "Bạch xà", "Ông xã", "Bày", "Thuần khiết", "Chia sẻ ảnh", "Nữ diễn viên", "Cưng", "Phổng phao"], "link": "https://zingnews.vn/pham-van-phuong-ly-minh-thuan-dang-anh-hanh-phuc-mung-sinh-nhat-con-post1117774.html"}