{"id": "35983998", "header": "Cuối cùng Hương Giang cũng hỏi Matt Liu về 'Hi em', nam CEO trả lời rất chắc nịch", "datetime": "2020-08-10T12:17:03.000+07:00", "summary": "Nhiều người đang rất thích thú trước câu trả lời dứt khoát của Matt Liu khi Hương Giang đặt câu hỏi.", "content": "Thông tin Hương Giang có bạn trai mới là Matt Liu vẫn đang nhận được nhiều sự chú ý từ phía khán giả và người hâm mộ. Cả hai công khai đăng ảnh chụp cùng nhau, dành cho nhau những lời ngọt ngào khiến ai nấy đều thầm chúc mừng cho Hương Giang, vì cuối cùng cô cũng đã tìm được bến đỗ cho mình.Mới đây, cặp đôi đã đi ăn cùng với 2 người em thân thiết trong đại gia đình Hoa dâm bụt là Đức Phúc và Erik. Mặc dù thiếu Hòa Minzy thế nhưng bữa tiệc cũng diễn ra vô cùng vui vẻ. Đức Phúc và Erik còn chu đáo chuẩn bị cả một bánh kem hoành tráng và có gắn cả khung hình Hương Giang - Matt Liu đang nắm tay nhau rất hạnh phúc.Điều khiến khán giả thích thú hơn nữa là Matt Liu đăng tải hình ảnh 4 người ngồi vui vẻ cùng cụm từ \"Hi em\" như ngầm đáp trả việc \"kiếm fame\" từ một cô gái lạ. Chưa dừng lại ở đó, khi Hương Giang hỏi rằng anh có dùng ứng dụng hẹn hò hay không (theo lời tố cáo trên mạng), nam CEO ngay lập tức khẳng định \"No\".Câu trả lời ngắn gọn nhưng đã phần nào giúp khán giả hiểu rõ người trong cuộc đang nghĩ gì. Trước đó, một cô gái bất ngờ tố Matt Liu \"gạ tình\" mình trên một ứng dụng hẹn hò. Cô gái không quên đăng tải ảnh chụp tin nhắn với từ \"Hi em\" khiến nhiều người xôn xao. Hương Giang ngay sau đó cũng đăng tải dòng trạng thái \"Hi em\" như một lời đáp trả. Và nhiều người nói rằng, cụm từ trên không hề tiêu cực như nhiều người vẫn nghĩ.Matt Liu hiện đang là CEO một công ty cơ khí. Sau khi nên duyên, cả hai thường xuyên chia sẻ những khoảnh khắc ngọt ngào bên nhau. Trên trang cá nhân của mình doanh nhân Matt Liu đăng ảnh đi chơi với Hương Giang với dòng chia sẻ: ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Chắc nịch", "CEO", "ERIK", "Dứt khoát", "Câu trả lời", "Thích thú", "Đức Phúc", "Hoa dâm bụt", "FAME", "Đặt câu hỏi", "Hòa Minzy", "Bánh kem", "Ảnh chụp", "Trả lời", "Thầm", "Đại gia đình"], "link": "https://saostar.vn/giai-tri/huong-giang-va-matt-liu-di-an-cung-duc-phuc-erik-20200810090604007.html"}