{"id": "35981894", "header": "Bộ trưởng Y tế Mỹ đến Đài Loan trong sự tức giận của Trung Quốc", "datetime": "2020-08-10T06:20:00.000+07:00", "summary": "Bộ trưởng Y tế và Dịch vụ Nhân sinh Alex Azar là quan chức cấp cao nhất của Mỹ đến Đài Loan trong 4 thập kỷ. Chuyến đi của ông khiến quan hệ Trung - Mỹ càng thêm căng thẳng.", "content": "Ông Alex Azar đến sân bay Tùng Sơn ở Đài Bắc vào cuối giờ chiều ngày 9/8, theo . Ông Brent Christensen, Giám đốc Hiệp hội Mỹ tại Đài Loan, và ông Điền Trung Quang, phó lãnh đạo cơ quan đối ngoại Đài Loan, đón đoàn tại sân bay.Tuân thủ các quy định về phòng dịch Covid-19, họ không bắt tay nhau và toàn bộ đều đeo khẩu trang, bao gồm ông Azar, như được thấy trong hình ảnh phát trên truyền hình.Bộ trưởng Azar đến Đài Loan để thúc đẩy hợp tác kinh tế và y tế công cộng với Đài Loan, cũng như hỗ trợ vai trò quốc tế của Đài Loan trong việc chống lại đại dịch.Ngày 10/8, ông dự kiến ký bản ghi nhớ về hợp tác y tế với chính quyền Đài Loan và ghé thăm Trung tâm Kiểm soát Dịch bệnh của Đài Loan. Ông cũng sẽ có cuộc gặp với nhà lãnh đạo Thái Anh Văn trong chuyến thăm.Washington đã cắt quan hệ chính thức với Đài Bắc vào năm 1979 để thiết lập bang giao với Bắc Kinh, thừa nhận nguyên tắc \"Một Trung Quốc\" - tuyên bố trong đó Bắc Kinh xem Đài Loan là một tỉnh của mình.Trung Quốc lâu nay nhiều lần tuyên bố sẽ thu hồi Đài Loan bằng mọi giá, kể cả vũ lực, đồng thời chỉ trích các động thái thăm viếng lẫn nhau. Dù vậy, chính quyền Trump đã xem việc tăng cường sự ủng hộ đối với hòn đảo này là một ưu tiên, thúc đẩy bán vũ khí và trao đổi đoàn cấp cao.Bắc Kinh, vốn đang căng thẳng với Washington về nhiều lĩnh vực, từ nhân quyền và thương mại đến việc ứng phó với đại dịch Covid-19, đã đe dọa sẽ có biện pháp đáp trả chuyến thăm của ông Azar.Ông Azar và phái đoàn Mỹ phải được xét nghiệm virus corona trước chuyến đi và khi đến nơi. Họ sẽ phải đeo khẩu trang trong suốt chuyến thăm và thực hiện giãn cách xã hội.Các biện pháp được triển khai sớm và hiệu quả của Đài Loan đã giúp họ duy trì số ca nhiễm thấp hơn nhiều so với các láng giềng, với 480 ca nhiễm, trong đó có 7 ca tử vong. Hầu hết ca bệnh là người từ nước ngoài vào. ", "topic": "Thế giới", "tag": ["Đài loan", "Sân bay Tùng Sơn", "Brent Christensen", "Hiệp hội Mỹ", "Alex Azar", "Tức giận", "Bộ trưởng bộ y tế", "Quan chức cấp cao", "Đài bắc", "Chuyến đi", "Trung Quốc", "Thập kỷ", "Quan hệ", "Mỹ", "Căng thẳng", "Thái Anh Văn", "Phòng dịch", "Bắc kinh", "Y tế công cộng", "Bang giao"], "link": "https://zingnews.vn/bo-truong-y-te-my-den-dai-loan-trong-su-tuc-gian-cua-trung-quoc-post1117730.html"}