{"id": "35980409", "header": "Nguồn gốc thực sự của Captain America nhuốm màu đen tối và khốc liệt", "datetime": "2020-08-09T21:19:15.000+07:00", "summary": "Khác với cảm giác hoài niệm của những thập niên thế kỷ trước mà màn ảnh MCU đã trình chiếu, sự hình thành của Đội Trưởng Mỹ là một câu chuyện gắn chặt với chiến tranh đổ máu.", "content": "Khán giả dù không theo dõi các trang truyện cũng có thể phần nào biết câu chuyện nguồn gốc về Steve Rogers hay cách mà Captain America đã được tạo ra như thế nào, nhưng ít ai biết được nó thực sự rất đen tối so với truyền thống của Marvel.Trong cả nguyên tác và MCU, sự ra đời của Captain America chỉ là điểm khởi đầu của một số lượng lớn các chương trình siêu chiến binh theo sau. Trong truyện tranh, Steve Rogers là Weapon I, và trong vài thập kỷ tiếp theo, Chính phủ Hoa Kỳ đã mạnh tay đồng thời là chịu chi để cho ra những sản phẩm ưu tú hơn. Weapon X là khi các nhà khoa học tăng cường bộ xương của một người đột biến bằng adamantium và đây cũng chính là Logan, Wolverine quen thuộc được đào sâu trong những tác phẩm Dị Nhân đầu thế kỷ 21. Ở chiều hướng khác, MCU lấy bối cảnh The First Avenger (2011) giữa cuộc chiến tranh Lạnh chứng kiến Hoa Kỳ cố gắng thực hiện nhiều dự án quân sự và Tướng Ross đã kích hoạt lại chúng, dẫn đến sự biến đổi trực tiếp của Bruce Banner trong bộ phim The Incredible Hulk (2008).Nghe qua thì có thể thấy chỉ có vẻ là câu chuyện khoa học, thí nghiệm bình thường nhưng trong đầu truyện Spectacular Spider-Man # 19, lý do thực sự của chương trình siêu chiến binh đã được tiết lộ như một bí ẩn hàng đầu được che đậy khỏi công chúng cho đến tận nay. Năm 1938, các nhà vật lý hạt nhân ở Berlin khám phá và nhận ra tiềm năng phát triển vũ khí hạt nhân, lọt vào tai những kẻ đứng đầu chủ nghĩa phát xít, Đức quốc xã lập tức khởi xướng chương trình \"uranium club\" và nổ súng cho cuộc chạy đua vũ trang giữa Mỹ và Đức. Chính phủ Hoa Kỳ sợ rằng sẽ thua thiệt và đứng trước thảm họa diệt vong hạt nhân nên những gì họ cần lúc này là những chiến binh siêu việt có thể sống sót.Đây là một retcon(*) phù hợp với logic và gắn chặt với lịch sử của thế giới khi Mỹ đang ở dưới nỗi lo quả bom hạt nhân xóa sổ mình bất cứ lúc nào treo lơ lửng. Retcon này đúng với những gì MCU cũng như truyện tranh kể khi ở đó, lịch sử của các chương trình siêu chiến binh khác nhau hiện vẫn là ẩn số. Các báo cáo cho thấy lịch sử cũng sắp được viết lại trong series Falcon & Winter Soldier trên nền tảng Disney +, giới thiệu một siêu chiến binh bị lãng quên tên là Isaiah Bradley, cơ hội hoàn hảo để khán giả tiệm cận sâu hơn về góc tối đã tạo ra những vũ khí sống này.(*) retcon: Khi mà hãng truyện phát triển hàng chục năm với mỗi tháng một nhân vật mới và chia sẻ vũ trụ chung, rồi thì đa vũ trụ với những phiên bản song trùng, sự rối rắm là điều hiển nhiên và buộc các tác giả phải theo dõi tất cả đầu truyện để tránh vẽ nên các hạt sạn logic. Đối với DC Comics khi điều kể trên xảy ra, họ sẽ reboot, xóa sổ toàn bộ lịch sử để xây dựng một mạch truyện hoàn toàn mới, còn Marvel chọn cách viết lại hay retcon để thêm thắt nguồn gốc mới. ", "topic": "Khoa học", "tag": ["FALCON", "CAPTAIN AMERICA", "Màn ảnh", "MARVEL", "Steve Rogers", "SOLDIER", "WINTER", "Đen tối", "Nhuốm", "Gắn chặt", "Nguồn gốc", "Weapon X", "Đổ máu", "Hoài niệm", "Khốc liệt", "Trình chiếu", "Chính quyền Hoa Kỳ", "LOGAN", "WOLVERINE", "Truyện"], "link": "http://nghenhinvietnam.vn/tin-tuc/nguon-goc-thuc-su-cua-captain-america-nhuom-mau-den-toi-va-khoc-liet-67280.html"}