{"id": "35987581", "header": "Sai lầm trong việc lựa chọn thực phẩm gây nóng trong người, nổi mụn nhọt", "datetime": "2020-08-10T13:58:00.000+07:00", "summary": "Nhiều người cứ kháo nhau ăn món này mát còn món kia nóng, gây nổi mụn nhọt, táo bón... nhưng sự thật có đúng như vậy không?", "content": "Theo PGS TS Nguyễn Xuân Ninh - Viện Y học ứng dụng Việt Nam, nóng trong là cảm giác mà nhiều người gặp phải, gây cảm giác khó chịu và đôi khi gây ra những biểu hiện bệnh lý ở một số trường hợp đặc biệt. Mặc dù được giải thích dưới góc nhìn khác nhau nhưng cả y học phương Đông và Phương Tây đều thừa nhận rằng thực phẩm không phải là nguyên nhân gây nóng.Theo y học cổ truyền (phương Đông), nguyên nhân gây nóng trong là do chức năng của phủ tạng yếu, không thể thải các chất độc sinh ra trong quá trình chuyển hóa; gan và thận suy yếu nên các chức năng giải độc hoạt động không hiệu quả. Các chất độc tích tụ lại trong cơ thể là môi trường thuận lợi để phát sinh mụn nhọt, mẩn ngứa, và nóng trong người.Theo y học hiện đại (phương Tây), có rất nhiều nguyên nhân gây nóng trong, bao gồm:- Do chế độ ăn uống không hợp lý: chế độ ăn quá nhiều một loại thực phẩm bất kỳ, các loại có tính nóng, tính dương, quá nhiều đạm, tinh bột, dầu mỡ, không ăn trái cây.- Sử dụng các chất kích thích: trà, cà phê, rượu, bia, thuốc lá.- Sử dụng một số loại thuốc, thực phẩm chức năng: thuốc tăng huyết áp, thuốc chống trầm cảm, thuốc chống dị ứng, kháng sinh…- Mắc một số bệnh lý: nhiễm trùng, viêm loét dạ dày, tăng huyết áp, mất ngủ thường xuyênThế nên, nói rằng thực phẩm này hay thực phẩm kia gây nóng là chưa thực sự chính xác. Đơn cử như trường hợp của mì ăn liền nhiều người cho rằng ăn thực phẩm này vào sẽ nóng và gây nổi mụn nhưng thực sự thì lại không phải là như thế. Xét về mặt giá trị dinh dưỡng, trung bình, một gói mì ăn liền loại thông dụng (75g) chứa chủ yếu là chất bột đường (40g-50g); 13g -17g chất béo và thường không ít hơn 6,8g đạm, có thể cung cấp cho cơ thể 300-350Kcal (tương đương 15% -17% nhu cầu năng lượng mỗi ngày đối với người trưởng thành). Do đó, không có thành phần nào của mì ăn liền là “thủ phạm” gây nóng cho cơ thể.Với thành phần và hàm lượng dinh dưỡng chủ yếu như trên, mì ăn liền có thành phần tương tự như một bát bánh canh thịt gà hoặc một bát phở, nhưng rất ít người nói rằng ăn phở bị nóng trong hay mọc mụn. Nhưng tại sao một số người lại có biểu hiện “nóng”, ví dụ như nổi mụn,nhiệt miệng, ợ nóng sau khi ăn mì ăn liền?Bác sĩ Đào Thị Yến Thủy - Trưởng khoa Dinh Dưỡng, Bệnh viện Quốc tế Hạnh Phúc, cho biết, mỗi ngày cơ thể cần được cung cấp đầy đủ các loại dưỡng chất từ 4 nhóm thực phẩm gồm bột đường, đạm, béo, vitamin và khoáng chất, để đảm bảo dinh dưỡng cần thiết. Tuy nhiên, cần dựa vào nhu cầu của từng người để có cách bổ sung thực phẩm phù hợp cho bữa ăn đa dạng, dinh dưỡng. Ăn uống sai cách, mất cân bằng chính là một trong những nguyên nhân gây nên nhiều tác hại cho sức khỏe, điển hình là chứng nóng trong người hay gặp ở các người trẻ bận rộn hiện nay.Bác sĩ Đào Thị Yến Thủy tư vấn, nên tránh xa những thói quen dưới đây nếu không muốn bị nóng trong người hay đau dạ dày tái phát.Việc ăn vội vàng đã trở thành thói quen của nhiều người bận rộn trong xã hội hiện nay. Vận động ngay sau ăn cùng những miếng thức ăn lớn chưa kịp nghiền nhỏ khiến tiêu hóa chậm cũng là nguyên nhân gây đau dạ dày, khó chịu, đầy hơi.Ăn uống vội vã còn gây mất kiểm soát lượng thức ăn tiêu thụ mỗi bữa. Do vậy, bạn hãy dành ít nhất 20 phút cho mỗi bữa ăn tại bàn thật chỉnh tề, vì đây là thời gian để não bộ nhận thức cảm giác no, truyền tín hiệu rằng bạn có thể bỏ bát đũa và ngừng ăn để không đi quá giới hạn.Đây là thói quen mà nhiều bạn trẻ trong xã hội hiện đại thường mắc phải. Cố gắng chỉ ăn nhẹ và tốt nhất là ăn bữa tối sớm để phòng ngừa khó tiêu do bạn ăn muộn và ăn bữa lớn có thể dẫn tới khó chịu dạ dày.Mức sống ngày càng nâng cao cũng là lúc người dân đang có xu hướng tiêu thụ nhiều thức ăn \"tinh\" (không có chất xơ), làm tăng mạnh các bệnh lý đường tiêu hóa.Tuy không có giá trị dinh dưỡng nhưng chất xơ là thành phần không thể thay thế đối với sức khỏe con người. Trong quá trình tiêu hóa, chất xơ kích thích làm tăng nhu động ruột, thức ăn không ứ đọng lâu và dễ dàng đi qua ruột. Chất xơ trực tiếp \"tống\" các chất độc trong ống tiêu hóa, hạn chế sự phát triển một số loại vi khuẩn gây hại trong đại tràng.Thời gian được xem là chìa khóa của bữa ăn. Ăn đúng giờ giúp cơ thể tiêu hóa thức ăn tốt, dễ dàng hấp thụ các chất dinh dưỡng. Ngược lại, việc ăn uống thất thường, bỏ bữa sẽ dẫn đến các bệnh lý do rối loạn tiêu hóa và chuyển hóa nguy hiểm. Các nghiên cứu khoa học đều chỉ ra rằng thời điểm ăn uống có ảnh hưởng lớn đến cân nặng, nồng độ cholesterol và lượng hoóc môn insulin.Việc ăn uống không vệ sinh rất dễ khiến bạn mắc các bệnh về đường ruột như viêm dạ dày ruột cấp tính, đau dạ dày, đầy bụng, buồn nôn và nôn, tiêu chảy, kiết lỵ hoặc dịch tả...Những sai lầm trên có thể làm rối loạn các quá trình chuyển hóa trong cơ thể, tạo ra những chất gây ảnh hưởng đến cơ thể hoặc làm thay đổi hormone, gây nên những triệu chứng nóng, nổi mụn, khó chịu, mệt mỏi…Cả y học phương Đông và Phương Tây đều đã cho rằng, chìa khóa để có một cuộc sống khỏe mạnh nói chung, tránh vấn đề nóng trong nói riêng chính là một chế độ ăn đa dạng, cân bằng dinh dưỡng.Chẳng hạn, để việc ăn mì ăn liền không bị nóng, bạn nên kết hợp mì ăn liền với các nhóm khác như đạm (thịt, trứng, hải sản, đậu hũ...) và rau củ (cải xanh, giá đỗ, cải cúc, rau má, rau muống, cà rốt, cà chua...). Ngoài các vitamin và khoáng chất, sự hiện diện của chất xơ trong rau củ làm tinh bột được hấp thu chậm hơn, tăng lượng phân đào thải giúp tránh táo bón, không gây nóng trong người. Theo nhu cầu dinh dưỡng khuyến nghị cho người Việt Nam (bộ Y tế phê duyệt năm 2016), mỗi 1.000 Kcal ăn vào cần 14g chất xơ.Khi ăn uống, kết hợp thực phẩm, cần tuân thủ một số nguyên tắc sau:- Ăn đa dạng các loại thực phẩm- Đảm bảo ăn đủ thực phẩm tại 4 nhóm: bột đường (carbohydrate), đạm (protein), béo (lipid), chất xơ (vitamin và khoáng chất)- Tăng cường ăn rau xanh, trái cây tươi.- Uống đủ nước.sai-lam-trong-viec-danh-gia-dau-la-thuc-pham-gay-nong-trong-nguoi-noi-mun-nhot ", "topic": "Đời sống", "tag": ["Mụn nhọt", "Đau dạ dày", "Thực phẩm", "Nóng", "Táo bón", "Tạng yếu", "Đào Thị Yến Thủy", "Mì ăn liền", "Nguyễn Xuân Ninh", "Phương đông", "Sai lầm", "Bệnh lý", "Y học", "Chất độc", "Ăn quá", "Giá trị dinh dưỡng", "Chuyển hóa", "Mụn", "Món", "Tăng huyết áp"], "link": "https://doisongphapluat.com/doi-song/suc-khoe-lam-dep/sai-lam-trong-viec-lua-chon-thuc-pham-gay-nong-trong-nguoi-noi-mun-nhot-a334355.html"}