{"id": "35987217", "header": "Hy hữu: Trọng tài cho hoãn khẩn cấp trận đấu vì có tới... 10 cầu thủ mắc Covid-19 trên sân", "datetime": "2020-08-10T13:41:03.000+07:00", "summary": "Bóng chưa kịp lăn trên cỏ thì trọng tài nhận được 'tin dữ'. Ông lập tức cho dừng trận đấu để tránh biến cả SVĐ trở thành ổ dịch Covid-19 mới.", "content": "Một trong những trận mở màn giải VĐQG Brazil năm 2020 đã bị hoãn ngay tắp lự sau khi trọng tài điều khiển trận đấu hay tin có tới 10 cầu thủ nhiễm Covid-19. 10 người này đều thuộc biên chế đội bóng Goias, bao gồm 8 trong đội hình chính và 2 trên băng ghế dự bị. Họ đang khởi động làm nóng người trên sân thì bị mời đi điều trị, cách ly.Đối thủ của Goias, CLB Sao Paulo cũng đang khởi động phía bên kia SVĐ lúc hay tin dữ. Họ đồng ý với quyết định của trọng tài chính dù trải qua quãng đường dài 900 km đến sân bóng của đối thủ mà chẳng được thi đấu.\"Trận đấu đã bị hoãn. Đây quả thực là tình thế khó khăn cho CLB\", ông Marcelo Almeida, Chủ tịch đội bóng Goias nói với cánh báo chí.Cũng theo chia sẻ của ông Almeida, toàn bộ cầu thủ và BHL của Goias đã được xét nghiệm từ thứ 6 tuần trước tại một phòng khám tư nhân, nhận kết quả âm tính sau 24 tiếng. Nhưng theo điều tra, kết quả xét nghiệm này hoàn toàn sai.Họ buộc lòng phải tiến hành xét nghiệm lại ở trạm y tế của LĐBĐ Brazil. Cũng may, kết quả xét nghiệm chính xác có ngay trước khi trận đấu với Sao Paulo bắt đầu. Nếu không cả SVĐ sẽ biến thành ổ dịch mới.Ngoài màn đọ sức giữa Goias và Sao Paulo, 3 trận đấu khác diễn ra cùng giờ cũng bị hoãn để đảm bảo an toàn cho các cầu thủ.Sau khi 10 cầu thủ Goias mắc Covid-19, LĐBĐ Brazil càng gặp nhiều khó khăn hơn trong việc sắp lịch. Bóng đá Brazil chia làm 2 giải chính, một là giải đấu nhà nước, 2 là giải VĐQG. Có một số CLB phải tham gia cả 2 sân chơi này nên lịch thi đấu đang chồng chéo nhau.Cứ thế này chưa biết bao giờ các giải đấu bóng đá tại Brazil mới trở lại như bình thường. ", "topic": "Thể thao", "tag": ["Hoãn", "Tin dữ", "Hy hữu", "Giải VĐQG Brazil", "Trọng tài", "Chưa kịp", "Sao Paulo", "Khẩn cấp", "CLB Sao Paulo", "Lăn", "Sân vận động", "Cầu thủ", "Nhiễm", "Trận đấu", "Hay tin", "Xét nghiệm", "Trọng tài chính", "Mở màn", "Khởi động", "LĐBĐ Brazil"], "link": "http://toquoc.vn/hy-huu-trong-tai-cho-hoan-khan-cap-tran-dau-vi-co-toi-10-cau-thu-mac-covid-19-tren-san-402020108122743331.htm"}