{"id": "35989254", "header": "BĐBP Cao Bằng: Tiếp tục phát hiện thêm các lao động chui nhập cảnh trái phép về Việt Nam", "datetime": "2020-08-10T15:49:00.000+07:00", "summary": "Hiện, Đồn Biên phòng Quang Long, BĐBP Cao Bằng đã hoàn chỉnh hồ sơ ban đầu và bàn giao 12 công dân Việt Nam nhập cảnh trái phép cho Trung tâm y tế huyện Hạ Lang, tỉnh Cao Bằng đưa đi cách ly theo đúng quy định của pháp luật.", "content": "Cụ thể, lúc 2 giờ 30 phút, ngày 10-8, tại khu vực biên giới Mốc 875, xã Quang Long, huyện Hạ Lang, tỉnh Cao Bằng, tổ công tác của Đồn Biên phòng Quang Long, BĐBP Cao Bằng phát hiện 6 công dân Việt Nam nhập cảnh trái phép từ Trung Quốc vào Việt Nam.Tổ công tác đã tiến hành đo thân nhiệt, lấy lời khai ban đầu. Qua kiểm tra, xác minh, 6 công dân Việt Nam nhập cảnh trái phép trên có hộ khẩu thường trú tại tỉnh Vĩnh Phúc, Thanh Hóa và Vĩnh Long. Cũng theo lời khai, 6 công dân trên đã xuất cảnh trái phép sang các tỉnh Quảng Đông và tỉnh Hồ Nam, Trung Quốc từ năm 2019 và đầu năm 2020 với mục đích để đi làm thuê.Tiếp đó, lúc 9 giờ cùng ngày, tại khu vực Mốc 876, thuộc Bản Kỳ Lạc, xã Quang Long, huyện Hạ Lang, tỉnh Cao Bằng, tổ công tác của Đồn Biên phòng Quang Long phát hiện 6 công dân Việt Nam nhập cảnh trái phép từ Trung Quốc vào Việt Nam.Tổ công tác đã tiến hành làm các bước thủ tục y tế, đo thân nhiệt và lấy lời khai ban đầu. Qua khai thác, 6 công dân Việt Nam nhập cảnh trái phép khai nhận đến từ các tỉnh Bắc Giang, Hà Nội, Tuyên Quang và Hà Giang, xuất cảnh sang tỉnh Quảng Đông và tỉnh Quảng Tây, Trung Quốc từ đầu năm 2020 với mục đich đi lao động thuê.Hiện, Đồn Biên phòng Quang Long đã hoàn chỉnh hồ sơ ban, bàn giao 12 công dân nhập cảnh trái phép qua biên giới cho Trung tâm y tế huyện Hạ Lang, tỉnh Cao Bằng đưa đi cách ly theo đúng quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "BĐBP Cao Bằng", "Đồn Biên phòng Quang Long", "Trái phép", "Về việt nam", "Chui", "Hạ Lang", "Quang Long", "Hoàn chỉnh", "Công dân", "Cách ly", "Lao động", "Cao Bằng", "Bàn giao", "Lấy lời khai", "Thân nhiệt", "Hồ sơ", "Phát hiện", "Ban đầu", "Xuất cảnh"], "link": "https://bienphong.com.vn/bdbp-cao-bang-tiep-tuc-phat-hien-them-cac-lao-dong-chui-nhap-canh-trai-phep-ve-viet-nam-post431961.html"}