{"id": "35982465", "header": "Khởi tố 2 đối tượng đưa người Trung Quốc nhập cảnh trái phép vào Việt Nam", "datetime": "2020-08-10T07:30:33.000+07:00", "summary": "Công an tỉnh Lào Cai mới đây vừa ra quyết định khởi tố bị can, bắt tạm giam 2 đối tượng về hành vi tổ chức đưa người nước ngoài nhập cảnh trái phép vào Việt Nam.", "content": "Thông tin từ Cơ quan An ninh điều tra, Công an tỉnh Lào Cai cho biết, nơi đây vừa ra quyết định khởi tố bị can và bắt tạm giam đối với Phùng Thế Anh (SN 1994, trú tại thị trấn Phong Hải, huyện Bảo Thắng) và Vàng Seo Xóa (SN 1989, trú tại xã Bản Lầu, huyện Mường Khương) về hành vi tổ chức đưa người nhập cảnh trái phép vào Việt Nam.Trước đó vào khoảng 1h ngày 16/7, tại khu vực biên giới thuộc tổ 26, phường Phố Mới, TP. Lào Cai, Đồn Biên phòng Cửa khẩu Quốc tế Lào Cai đã phát hiện một ô tô có nhiều biểu hiện nghi vấn chở người nước ngoài vào Việt Nam theo hướng Lào Cai - Hà Nội.Tổ công tác đã phối hợp với lực lượng Cảnh sát giao thông (Bộ Công an) dừng một xe taxi tại trạm kiểm soát Km 237, cao tốc Nội Bài - Lào Cai, qua đó phát hiện 4 công dân người Trung Quốc.Tiếp tục mở rộng điều tra, cơ quan công an đã tiến hành bắt giữ 2 đối tượng Phùng Thế Anh và Vàng Seo Xóa cùng một số đối tượng khác có liên quan đến việc tổ chức đưa người Trung Quốc nhập cảnh vào Việt Nam trái phép.Theo điều tra, Thế Anh và Xóa thừa nhận từng 5 lần điều ôtô đón 44 công dân Trung Quốc nhập cảnh trái phép vào Việt Nam. Tổng tiền công mà các đối tượng này nhận được là 71 nghìn nhân dân tệ, tương đương với hơn 240 triệu đồng tiền Việt Nam.Hiện Công an tỉnh Lào Cai vẫn đang tiếp tục mở rộng điều tra để xử lý theo đúng quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Người Trung Quốc", "Công an tỉnh Lào Cai", "Vàng Seo Xóa", "Phùng Thế Anh", "Thị trấn Phong Hải", "Khởi tố", "Bắt tạm giam", "Người nước ngoài", "Bản Lầu", "Bị can", "Ra quyết định", "Đối tượng", "Bảo Thắng", "Mường Khương", "Phố Mới", "Lào Cai", "Biên giới", "Cao Tốc Nội Bài"], "link": "https://saostar.vn/xa-hoi/khoi-to-2-doi-tuong-to-chuc-dua-nguoi-trung-quoc-nhap-canh-trai-phep-20200809210634691.html"}