{"id": "35981512", "header": "Diễm My: Nhan Phúc Vinh sống khép kín không giống như Thanh Sơn", "datetime": "2020-08-10T05:01:00.000+07:00", "summary": "Diễm My nhận xét về hai hai bạn diễn Nhan Phúc Vinh, Thanh Sơn phía sau ống kính 'Tình yêu và tham vọng'.", "content": "- Vai Linh đang có những chuyến biến tâm lý gần đây, không biết My có xem các tập phát sóng và có hài lòng về diễn xuất của mình?Tôi luôn xem lại các tập phim mình đóng. My luôn có sự chuẩn bị kỹ cho vai diễn và đương nhiên khi xem lại sẽ luôn có suy nghĩ rằng đoạn này làm tốt hoặc đáng lẽ cảnh kia có thể làm tốt hơn.- Tôi có đọc rất nhiều bình luận tranh cãi liên quan đến vai Linh, người khen cũng nhiều nhưng người chê cũng không ít, thậm chí có nhiều nhận xét rằng biểu cảm của My quá đơ và vai Linh quá chìm so với các vai phụ. Bạn có đọc được những bình luận tương tự và điều đó có làm My buồn?Đây là phim vừa quay vừa chiếu nên phản ứng của khán giả lúc đầu ảnh hưởng trực tiếp đến tâm lý của tôi. Thời gian đầu tôi cũng bị ảnh hưởng nhiều, thậm có những đêm mất ngủ, đôi khi cảm thấy hơi tiêu cực. Bên cạnh đó tôi cũng lấy những bình luận tích cực của khán giả để động viên bản thân. Tôi chọn lọc những đóng góp văn minh để hoàn thiện mình. Bởi nếu không có những nhận xét đó mình sẽ cứ mãi như vậy mà không tốt hơn được hay tìm ra được chỗ cần phải thay đổi.Mấy ngày qua xem phim tôi thấy cảm xúc bên trong và cảm xúc thể hiện ra ngoài gương mặt nhân vật Linh khá tốt. Đài từ của tôi không có vấn đề gì, một số đoạn thoại do cách nói của tôi hơi monotone (giọng bằng bằng, đều đều - PV) một chút. Rút kinh nghiệm điều này, khi tham gia một dự án mới tôi đã nhờ một cô giáo dạy về cách thoại cho nhả chữ bớt monotone.Còn về cách diễn, ngay tại thời điểm quay đó là cảm xúc thật của tôi chứ không sử dụng kỹ thuật hay mánh lới trong diễn xuất để qua mặt khán giả. Cảm xúc thật của mình thế nào thì tôi liên đới tới nhân vật để cho vào phân đoạn đó. Tôi cũng có đọc bình luận của khán giả nhưng hiện tại thấy rằng mình nên chọn lọc đóng góp nào đúng và văn minh để thay đổi bản thân cho các vai diễn sau tốt hơn. Thêm nữa tôi nghĩ khán giả xảy ra tranh cãi về vai diễn cũng là thể hiện sự quan tâm của mọi người và đó là dấu hiệu đáng mừng.- My có cảm giác khán giả quá cảm tính và hơi ác với mình?Không ạ. Phim là kênh giải trí của khán giả và họ có quyền bình luận và đưa ra ý kiến của mình. Ai cũng có quyền nói và bản thân mình là nghệ sĩ không tránh khỏi những việc đó, phải tự làm cho mình mạnh mẽ hơn để đối diện với những áp lực.- 'Tình yêu và tham vọng' kéo dài đến cả năm mới đóng máy và bạn cũng mới kết thúc vai diễn tháng trước. Linh có phải vai diễn tốn sức nhất của bạn từ trước đến nay?Làm phim ở trong Nam đúng là thời gian ngắn hơn thật, nhiều nhất là 3 tháng thôi nhưng cường độ làm việc trong ngày cực hơn rất nhiều so với làm phim ở ngoài Bắc. Ngoài này có thể làm mười mấy tiếng nhưng có thời gian ngủ nghỉ hợp lý để hồi phục sức khỏe nên tổng thời gian dành cho một bộ phim dài hơn. Còn trong kia khoảng thời gian cho mỗi phim chỉ gói gọn chừng đó nên mỗi ngày phải lao động nhiều hơn, có khi tôi chỉ ngủ được 3-4 tiếng là nhiều và mất sức nhiều hơn.Về mặt sức khỏe làm việc ngoài Bắc thích hơn trong Nam nhưng về độ dài hơi ngoài này lâu hơn. Khi bắt tay vào phim Tình yêu và tham vọng tôi biết chắc nó sẽ dài nên dồn toàn tâm toàn ý vào vai diễn. Lợi thế của những bộ phim dài hơi là mình sẽ có thời gian ngấm vai diễn và dễ hơn cho diễn viên. Một năm theo đoàn phim diễn viên nào cũng nhập vai sâu sắc hơn và khai thác nhiều cái mới của nhân vật. Tôi rất tâm huyết với nghề và sẵn sàng bỏ hết tất cả những công việc không liên quan đến diễn xuất để tập trung hoàn toàn cho vai Linh trong một năm qua.Diễm My selfie với Nhan Phúc Vinh và Thanh Sơn- Một phim lên sóng thường thì các diễn viên đóng yêu nhau tương tác mạnh trên mạng xã hội hay truyền thông để khán giả ủng hộ. Cùng thời điểm 'Tình yêu và tham vọng' thì cặp diễn viên chính 'Đừng bắt em phải quên' rất được yêu thích, thậm chí dấy lên tin đồn phim giả tình thật. Khán giả 'Tình yêu và tham vọng' thắc mắc vì sao đóng yêu nhau mà Nhan Phúc Vinh và Diễm My lại thiếu tương tác như vậy?Anh Vinh là diễn viên kín tiếng và sống khép kín. Từ đó đến giờ anh Vinh cũng ít xuất hiện trên truyền thông, hầu như không có bộ ảnh nào. Tôi cảm nhận anh Vinh rất chuyên nghiệp và cả tôi và anh ấy luôn có sự chuẩn bị tốt cho vai diễn của mình nên khi lên phim trường hợp tác rất tốt. Ngoài đời tôi với anh Vinh tồn tại mối quan hệ đồng nghiệp giống như những người khác. Tuýp người của anh Vinh không giống như Thanh Sơn, một người cởi mở và hài hước, rất thích xuất hiện trong các clip hậu trường vui.- Xem phim khán giả chia hai phe, một bên ủng hộ Minh đến với Linh, bên \"đẩy thuyền\" Linh - Sơn, còn My với tư cách khán giả thích Linh đến với ai?Tôi thích Linh với Minh. Khi xem tôi cảm thấy cặp đó đẹp đôi. Ngoài đời tôi cũng thích những người điềm tĩnh hơn. Những người khéo miệng tôi cũng thích nhưng chỉ coi đó là bạn bè thôi.- Tôi thấy các diễn viên đều duy trì mối quan hệ thân thiết ngoài đời dù My và Vinh lần đầu ra Hà Nội đóng phim với một ê kíp miền Bắc. Đây có phải là điều đặc biệt với bạn bởi làm phim trong Nam khó có mối quan hệ thân thiết sau màn ảnh như thế?Đúng như vậy, đây là điều rất đặc biệt và tôi biết ơn điều đó. Vì giai đoạn bắt đầu ra Bắc đóng phim tôi mới có biến cố trong gia đình. Tôi cảm thấy may mắn và biết ơn vì mọi người đối xử với tôi như người thân trong nhà. Tôi thấy mình đủ đầy, được chia sẻ và trưởng thành hơn rất nhiều trong diễn xuất cũng như suy nghĩ trong cuộc sống.Đóng phim trong Nam có thể thời gian ngắn và diễn viên trong đó khá bận rộn cũng như cạnh tranh với nhau. Còn ngoài Bắc mọi người đóng phim như trong gia đình, san sẻ với nhau, thậm chí giới thiệu cả việc quảng cáo cho nhau. Trước đây tôi nghĩ người Bắc khó tính và mình không hợp nhưng tiếp xúc rồi lại cảm thấy biết ơn và may mắn vì cơ hội đó đến với mình đúng thời điểm nhất.- My và Lã Thanh Huyền trên phim đóng tình địch, gặp nhau là không ưa, thậm chí thóa mạ và đánh nhau trong khi bên ngoài lại là chị em thân thiết. Điều này có ảnh hưởng nhiều mỗi khi hai người đóng những cảnh đối đầu?Lâu lâu cũng có (cười), nhưng với các cảnh nhẹ nhàng chúng tôi thả lỏng. Chị Huyền lên phim trường bao giờ cũng pha trò và mang theo rất nhiều đồ ăn ngon. Với những cảnh không quan trọng hai chị em rất hay cười với nhau nhưng với những cảnh nặng, cảnh đinh của tập phim cả hai rất tập trung. Bản thân tôi trước mỗi cảnh khó thường tách mình ra khỏi cảnh ồn ào náo nhiệt, thiền một chỗ trước khi quay để không ảnh hưởng đến cảnh quay hay làm trì trệ đoàn phim. ", "topic": "Giải trí", "tag": ["Nhan Phúc Vinh", "Diễm My", "Thanh Sơn", "Tham vọng", "Tình yêu", "Khép kín", "Vai Linh", "Lã Thanh Huyền", "Diễm My 9X", "Vai diễn", "Giọng bằng", "Nhận xét", "Tập phim", "Bạn diễn", "Mất ngủ", "Diễn xuất", "Ngoài này", "Phan Thắng", "Đài từ", "Mánh lới"], "link": "https://vietnamnet.vn/vn/giai-tri/phim/diem-my-nhan-phuc-vinh-song-khep-kin-khong-giong-nhu-thanh-son-664607.html"}