{"id": "35985079", "header": "Vợ ly thân, chồng trả thù... vườn chuối", "datetime": "2020-08-10T11:06:33.000+07:00", "summary": "Nguyệt nghĩ đến việc bà Phạm (dì ruột vợ Nguyệt) đã có lời nói kích động khiến vợ chồng anh ta phải sống ly thân. Bức xúc vì điều này, Nguyệt nảy sinh ý định chặt phá vườn chuối của bà Phạm để trả thù. Nguyệt phóng xe ra vườn chuối ở cánh đồng thôn Lam Sơn (xã Minh Cường), nhưng do không nhớ chính xác vị trí nên phá nhầm sang vườn chuối nhà ông Tấn.", "content": "Phạm Văn Nguyệt (SN 1979, trú xã Thắng Lợi, huyện Thường Tín, Hà Nội), là lao động tự do. Nguyệt gây án vì cho rằng, dì ruột của vợ mình đã kích động khiến vợ chồng bị cáo phải ly thân. Trong phiên tòa sơ thẩm, Nguyệt bị truy tố về hai tội “Hủy hoại tài sản” và “Cố ý gây thương tích”. Bị hại là ông Nguyễn Văn Tấn (SN 1959, ở huyện Thường Tín).Sau phiên tòa sơ thẩm, ông Tấn có đơn kháng cáo đề nghị tăng nặng hình phạt đối với bị cáo và đề nghị tăng mức bồi thường dân sự. TAND TP Hà Nội vừa mở phiên tòa hình sự phúc thẩm xem xét đơn kháng cáo của bị hại.Theo bản án sơ thẩm, khoảng 18h ngày 17/1, Nguyệt điều khiển xe máy từ nhà đến cánh đồng Nghệ, thuộc xã Minh Cường, huyện Thường Tín để đánh cá bằng kích điện. Đêm hôm đó, Nguyệt nghĩ đến việc bà Phạm (dì ruột vợ Nguyệt) đã có lời nói kích động khiến vợ chồng anh ta phải sống ly thân. Bức xúc vì điều này, Nguyệt nảy sinh ý định chặt phá vườn chuối của bà Phạm để trả thù.Nguyệt phóng xe ra vườn chuối ở cánh đồng thôn Lam Sơn (xã Minh Cường), nhưng do không nhớ chính xác vị trí nên phá nhầm sang vườn chuối nhà ông Tấn. Sau khi chặt phá hết hàng chục buồng chuối, Nguyệt buộc chuối lên xe của mình để đi về thì bị gia đình ông Tấn bắt quả tang. Lúc này, Nguyệt phóng xe bỏ chạy, nhưng do đường trơn nên xe đổ và Nguyệt bỏ xe lại để chạy trốn.Khi ông Tấn đuổi kịp, hai bên lao vào ẩu đả. Được người thân can ngăn, ông Tấn đã để cho Nguyệt đi. Chiều hôm ấy, Nguyệt tới Công an xã đầu thú. Quá trình điều tra, cơ quan điều tra xác định, tổng tài sản (những buồng chuối bị chặt phá) thiệt hại trị giá hơn 9 triệu đồng. Trong lúc ẩu đả, Nguyệt gây tổn hại sức khỏe cho ông Tấn 6%.Tại phiên tòa sơ thẩm, HĐXX đã tuyên phạt bị cáo Nguyệt 9 tháng tù về tội “Hủy hoại tài sản” và 6 tháng tù về tội “Cố ý gây thương tích”. Tổng hợp hình phạt cả hai tội danh là 15 tháng tù. Ngoài hình phạt tù, HĐXX sơ thẩm còn buộc bị cáo Nguyệt phải bồi thường về dân sự cho gia đình bị hại số tiền 14 triệu đồng do chặt phá vườn chuối và gây tổn hại sức khỏe của bị hại.Không đồng tình với bản án sơ thẩm nên ông Tấn đã làm đơn gửi Tòa án cấp phúc thẩm kháng cáo hai nội dung: Về hình sự, kháng cáo tăng nặng hình phạt đối với bị cáo. Về dân sự, kháng cáo yêu cầu bị cáo bồi thường số tiền 148 triệu đồng gồm: Giá trị 54 buồng chuối, tiền thuốc, viện phí, tiền mất thu nhập và tổn thất tinh thần.Quá trình xét xử phúc thẩm, bị hại vẫn giữ nguyên nội dung đơn kháng cáo. Sau khi xem xét toàn diện nội dung vụ án, HĐXX phúc thẩm nêu quan điểm, bản án của Tòa án cấp sơ thẩm áp dụng đối với bị cáo là phù hợp với quy định của pháp luật. Bị cáo không có tình tiết tăng nặng. Ngoài ra, bị cáo còn được áp dụng tình tiết giảm nhẹ là chủ động đầu thú sau khi phạm tội, giúp cơ quan tố tụng nhanh chóng làm rõ vụ án.Về đơn kháng cáo của bị hại, HĐXX khẳng định, tại phiên tòa phúc thẩm, bị hại không đưa ra được tình tiết gì mới so với các nội dung đã trình bày tại phiên tòa sơ thẩm. Do đó, không có cơ sở chấp nhận đơn kháng cáo của bị hại. HĐXX phúc thẩm quyết định bác đơn kháng cáo của bị hại; giữ nguyên các quyết định của bản án sơ thẩm. Như vậy, bị cáo Nguyệt phải thi hành hình phạt 15 tháng tù về hai tội “Hủy hoại tài sản” và “Cố ý gây thương tích”. ", "topic": "Pháp luật", "tag": ["Vườn chuối", "Thôn Lam Sơn", "Ly thân", "Minh Cường", "Nguyệt", "Dì ruột", "Chặt phá", "Trả thù", "Phạm Văn Nguyệt", "Phóng xe", "Kích động", "Thường Tín", "Cánh đồng", "Lời nói", "Vợ", "Cố ý gây thương tích", "Phúc thẩm", "Nguyễn Văn Tấn", "Nảy sinh", "Bị cáo"], "link": "http://baoquangninh.com.vn/phap-luat/202008/vo-ly-than-chong-tra-thu-vuon-chuoi-2495304/"}