{"id": "35980153", "header": "Nạn nhân chiêu trò 'evil edit' của show Nhà hàng Trung Hoa mùa 4: Huỳnh Hiểu Minh trở nên cẩn trọng, Triệu Lệ Dĩnh bị hại thảm", "datetime": "2020-08-09T20:41:00.000+07:00", "summary": "Mới 2 tập đầu show Nhà hàng Trung Hoa mùa 4 lên sóng, Triệu Lệ Dĩnh đã hứng chịu những lời chỉ trích của cư dân mạng chỉ vì chiêu trò bẩn evil edit của phía ekip sản xuất.", "content": "\" là thuật ngữ ám chỉ những hình thức chỉnh sửa, biên tập nội dung một cách ác ý, cắt ghép biến câu chuyển đổi trắng thay đen. Chiêu trò này đang xuất hiện trong suốt nhiều mùa của show thực tế , biến nội dung thành nồi lẩu drama và khiến nghệ sỹ trở nên khốn đốn, hình ảnh xấu đi trong mắt công chúng.Một mùa mới của show  đã bắt đầu khi mời được  trở thành thành viên cố định. Vì có Triệu Lệ Dĩnh nên chương trình nhận được sự chú ý cao độ, và mọi người đều tò mò về tài nấu ăn của nữ diễn viên.Nhưng khán giả chắc hẳn đã quên việc biên tập của show từng ác ý đến mức nào. Hình ảnh một  trở nên bá đạo, gia trưởng, thích làm màu trong mùa 3 được khắc họa rõ nét qua tài biên tập của chương trình  Mặc dù gameshow mang lại độ nổi tiếng cho nghệ sỹ nhưng nó đã làm tổn hại không ít đến tên tuổi của họ. Vì vậy, việc Huỳnh Hiểu Minh vẫn sẵn sàng chấp nhận tham gia mùa mới của được dư luận đánh giá là một hành động rất dũng cảm.Có lẽ chấp nhận tham gia chương trình thì \"Huỳnh giáo chủ\" cũng đã chuẩn bị tâm lý và cẩn trọng trong mọi hành động của mình. Anh biết cách thảo luận, thương lượng với mọi người, và nghe theo lời khuyên của số đông. Nhưng chẳng ai có thể ngờ rằng khi chương trình không thể \"khai thác\" được Huỳnh Hiểu Minh lại chuyển sang \"tấn công\" Triệu Lệ Dĩnh.Sau những phân đoạn gây tranh cãi của Triệu Lệ Dĩnh được thể hiện qua 2 tập đầu tiên phát sóng cho thấy cô là một người khá \"lười biếng\", ủy thác hết trách nhiệm cho mọi người xung quanh rồi về phòng nghỉ sớm. Tiếp đến là cảnh tất cả thành viên đều cùng nhau dùng bữa, Triệu Lệ Dĩnh lại lấy đôi đũa của mình lật tới lật lui trong tô lớn đựng chung đồ ăn của mọi người. Hành vi này của cô nàng khiến dân mạng chỉ trích trông rất bất lịch sự.Tuy nhiên, fan Triệu Lệ Dĩnh phát hiện hàng loạt vấn đề và nhận thấy rõ thần tượng của mình bị phía chương trình hãm hại, dùng thủ đoạn \"\". Trong phân cảnh Triệu Lệ Dĩnh bị đánh giá là bất lịch sự, nếu nhìn kỹ sẽ nhận ra điều bất thường khi chiếc đũa của cô lại có thể ... đi xuyên qua tô. Bên cạnh đó, món ăn được bày trên bàn là loại đặc sản vùng miền vô cùng cay, người thường sẽ không thể ăn trực tiếp vì chịu đựng không nổi độ cay này. Thế nên, đa số thực khách khi ăn món đó đều quét xung quanh đĩa, ai ai cũng thế không chỉ riêng mình Triệu Lệ Dĩnh.Còn về những lần Triệu Lệ Dĩnh bị dân mạng phê bình lười biếng cũng chính là kết quả chiêu trò của chương trình. Phía biên tập cắt hết toàn bộ những phân cảnh nữ diễn viên làm việc, bỏ sang tập phụ (không phát trên đài truyền hình), chỉ để lại những cảnh Triệu Lệ Dĩnh về phòng nghỉ mệt. Từ một người làm quần quật từ sáng đến tối, Triệu Lệ Dĩnh lại biến thành kẻ lười nhác qua bàn tay biên tập của ekip sản xuất Hiện tại, fan Triệu Lệ Dĩnh vô cùng tức giận trước hành động này từ tổ sản xuất và yêu cầu đài truyền hình Hồ Nam phải lên tiếng giải thích rõ ràng, trả lại công bằng cho nàng tiểu hoa. ", "topic": "Giải trí", "tag": ["Triệu Lệ Dĩnh", "Nhà hàng Trung Hoa", "Huỳnh Hiểu Minh", "Show", "Bất lịch sự", "Chiêu", "Nhà hàng", "Cẩn trọng", "Bị hại", "Biên tập", "Đổi trắng thay đen", "Lười biếng", "Chỉ trích", "Ác ý", "Hứng chịu", "DRAMA", "Nồi lẩu", "Lên sóng", "Đôi đũa", "Bẩn"], "link": "https://saostar.vn/giai-tri/nan-nhan-chieu-tro-evil-edit-cua-show-nha-hang-trung-hoa-mua-4-20200809170250247.html"}