{"id": "35986191", "header": "Chủ tịch Nguyễn Bá Dương đã mua thành công 550.000 cổ phiếu CTD", "datetime": "2020-08-10T11:47:00.000+07:00", "summary": "Mới đây, ông Nguyễn Bá Dương - Chủ tịch HĐQT Coteccons (HOSE: CTD) thông báo đã mua thành công 550.000 cổ phiếu trong số 1 triệu cổ phiếu CTD đã đăng ký trước đó.", "content": "Sau giao dịch, ông Dương nâng sở hữu tại CTD từ hơn 3,9 triệu cổ phiếu lên 4,46 triệu cổ phiếu, tương đương 5,68% vốn. Ông Dương cho biết do tình hình thị trường diễn biến không thuận lợi nên vị Chủ tịch đã không mua hết số lượng đã đăng ký.Tại ĐHĐCĐ thường niên 2020 vào ngày 30/6, ông Dương cho biết hiện nay giá trị Coteccons trên sàn thấp hơn book valuer rất nhiều do ảnh hưởng của những thông tin không tốt. Việc này buộc lòng Công ty phải ngồi lại để làm cho Coteccons tốt hơn, hi vọng nhiều dự án sẽ đến với Coteccons.“Cá nhân tôi sẽ mua thêm cổ phiếu Coteccons để thấy rằng đây là việc tốt cho công ty” – Chủ tịch Coteccons cho biết.Ngay sau đó ông Dương đã giữ đúng lời hứa và đăng ký mua vào 1 triệu cổ phiếu CTD nhằm tăng sở hữu lên 4,9 triệu cổ phiếu, tương đương 6,3% vốn.Trong thời gian qua, cổ phiếu CTD diễn biến khá tích cực khi chạm mốc đến 84.600 đồng/cp, hiện tại đang giao dịch tại mức 78.000 đồng/cp.Diễn biến gần đây nhất, HĐQT Coteccons đã quyết định bổ nhiệm ông Võ Thanh Liêm, hiện là Phó Tổng Giám Đốc làm Quyền Tổng giám đốc kể từ ngày 6/8.HĐQT Công ty cũng thông qua việc từ nhiệm vị trí Phó tổng giám đốc của ông Trần Quang Quân từ ngày 5/8/2020. Đồng thời, quyết định bổ nhiệm thêm ông Bolat Duisenov là người đại diện theo pháp luật của công ty. Ông Bolat Duisenov trước đó đã được bầu bổ sung vào Hội đồng quản trị công ty từ 22/6/2020. Ông Bolat Duisenov hiện là Tổng giám đốc của Kusto Việt Nam.Như vậy, sau bổ nhiệm, Coteccons có 2 người đại diện theo pháp luật là ông Nguyễn Bá Dương và ông Bolat Duisenov. Mỗi người đều có quyền và nghĩa vụ như nhau theo quy định.Việc lựa chọn ông Liêm vào vị trí Quyền Tổng giám đốc cũng như bổ nhiệm một số nhân sự, chuyên gia từ cả nguồn lực mới và hiện hữu tại Coteccons cho thấy việc quyết tâm đổi mới với tư duy mở rộng sau những biến cố với cổ đông lớn dai dẳng nhiều năm qua của doanh nghiệp xây dựng này. ", "topic": "Kinh tế", "tag": ["COTECCONS", "Cổ phiếu CTD", "Nguyễn Bá Dương", "CTD", "Cổ phiếu", "HOSE", "Đại hội cổ đông", "Bolat Duisenov", "Võ Thanh Liêm", "Chủ tịch hội đồng quản trị", "Chủ tịch", "Buộc lòng", "Đăng ký", "Trần Quang Quân", "Thành công", "Giao dịch", "Việc tốt"], "link": "https://vietnamdaily.net.vn/tai-chinh-ngan-hang/chu-tich-nguyen-ba-duong-da-mua-thanh-cong-550000-co-phieu-ctd-98053.html"}