{"id": "35988000", "header": "Triệt phá đường dây cá độ bóng đá 1.000 tỉ đồng", "datetime": "2020-08-10T14:34:07.000+07:00", "summary": "Trong khoảng thời gian từ tháng 6-2020 đến nay, tổng số tiền các đối tượng trong đường dây sử dụng đánh bạc lên đến 1.000 tỉ đồng.", "content": "Ngày 10-8, Công an tỉnh Hải Dương cho hay vừa phát hiện, triệt phá đường dây cá độ bóng đá có đông đối tượng tham gia với số tiền lên đến 1.000 tỉ đồng. Hiện cơ quan công an đang tạm giữ hình sự 6 đối tượng trong đường dây cờ bạc này.Theo thông tin ban đầu, vào này 9-8, Phòng Cảnh sát hình sự Công an tỉnh Hải Dương đã triệt phá thành công đường dây tổ chức đánh bạc và đánh bạc bằng hình thức, bắt giữ kẻ cầm đầu đường dây là Nguyễn Quang Vinh (SN 1986, trú tại khu An Trung, phường An Lưu, thị xã Kinh Môn, tỉnh Hải Dương) và 5 đối tượng khác là Tự Long Đạt (SN 2000), Nguyễn Thành Long (SN 1994), Nguyễn Văn Hoàng (SN 1981), cùng trú tại thị xã Kinh Môn; Nguyễn Xuân Thắng (SN 1988), Phạm Huy Tường (SN 1981), cùng trú tại huyện Tứ Kỳ, tỉnh Hải Dương.Quá trình điều tra ban đầu, cơ quan Công an xác định đây là đường dây tổ chức đánh bạc hoạt động mang tính chất chuyên nghiệp, từng đối tượng trong đường dây được phân công vị trí, vai trò, nhiệm vụ cụ thể nhằm trốn tránh sự phát hiện của cơ quan Công an.Đối tượng tham gia đánh bạc đến từ nhiều địa phương như Hải Dương, Hải Phòng, Hưng Yên… Trong khoảng thời gian từ tháng 6-2020 đến nay, tổng số tiền các đối tượng trong đường dây sử dụng đánh bạc lên đến 1.000 tỉ đồng.Tang vật thu giữ gồm 7 điện thoại, 1 bộ máy vi tính, 200 triệu đồng tiền mặt và nhiều tài liệu khác có liên quan.Hiện vụ việc đang tiếp tục được điều tra mở rộng để xử lý các đối tượng theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Cá độ bóng đá", "Đánh bạc", "Đường dây", "Triệt phá", "Khu An Trung", "Tự Long Đạt", "Thị xã Kinh Môn", "Tổng số tiền", "An Lưu", "Công an tỉnh Hải Dương", "Phạm Huy Tường", "Tổ chức đánh bạc", "Lên đến", "Nguyễn Quang Vinh", "Nguyễn Thành Long", "Cờ bạc", "Đối tượng", "Nguyễn Văn Hoàng", "Tứ Kỳ", "Nguyễn Xuân Thắng"], "link": "http://nld.com.vn/phap-luat/triet-pha-duong-day-ca-do-bong-da-1000-ti-dong-20200810142229851.htm"}