{"id": "35980223", "header": "Trải lòng hiếm hoi về chuyện gia đình của NSND Lê Khanh", "datetime": "2020-08-09T20:36:00.000+07:00", "summary": "Hiếm hoi chia sẻ cuộc sống cá nhân, NSND Lê Khanh lần đầu tiết lộ chuyện gia đình gây chú ý.", "content": "Được biết, NSND Lê Khanh tham gia show \"Chị em chúng mình\" - chương trình bày tỏ nhiều quan điểm và nỗi niềm của người phụ nữ. Cùng những gương mặt nổi tiếng như Ninh Dương Lan Ngọc, Hương Giang Idol, Hari Won, Thúy Ngân, NSND Lê Khanh, khán giả có cơ hội được lắng nghe những câu chuyện mà nghệ sĩ chưa từng được bật mí trên sóng truyền hình.Cụ thể, trong tập 2 của \"Chị em chúng mình\", khán giả bất ngờ khi nghe NSND Lê Khanh chia sẻ về cuộc sống gia đình từng nhiều lần suýt tan vỡ. Cụ thể, khi chương trình nhắc đến từ khóa \"Phụ nữ hy sinh bao nhiêu là đủ\" Ninh Dương Lan Ngọc, Hương Giang, Thúy Ngân đều đưa ra quan điểm bàn luận rất sôi nổi. Về phía NSND Lê Khanh, cô mỉm cười lên tiếng:\"Nhắc đến vấn đề này, các em của chị đang chạm vào thực tế rất thực trong gia đình chị.Bố mẹ chị đều làm nghệ thuật và các cụ cũng có cuộc sống hôn nhân không mấy hạnh phúc, nhưng ngần ấy năm chẳng chia tay nhau được vì ai cũng lấy lí do vì con. Bằng chứng đúng là vì con.Bố chị rất nổi tiếng và được nhiều người hâm mộ lắm, tới bây giờ khi không còn đóng phim hay tham gia nghệ thuật vẫn được nhiều khán giả quý mến. Mẹ chị cũng vậy, mẹ chị đẹp lắm. Nhưng chị nhớ gia đình chị từng trải qua giai đoạn khó khăn, 3 lần từng chia hộ khẩu, chị sống với mẹ, chị gái sống với bố. Ấy vậy mà phút chót mọi sự lại trở về như cũ.Cứ duy trì mô hình gia đình như vậy và đương nhiên cuộc sống không hòa thuận lắm, các con cũng rất nhức đầu. Chị nhớ ngày chị 15 tuổi chị mời bố mẹ ngồi trước mặt mình, chị nói rằng: \"Bố mẹ nếu không còn hạnh phúc thì đừng lấy lí do vì chúng con, nếu vì chúng con bố mẹ sẽ sống khác. Con đồng ý bố mẹ chia tay nhau đi, mỗi người còn kịp tạo dựng hạnh phúc cho riêng mình. Hai cụ ngồi im lặng nghe nhóc con trình bày nguyện vọng chính đáng của mình. Và đến bây giờ chị vẫn có bố có mẹ có gia đình.Vậy nên để trả lời cho câu hỏi \"Ai hy sinh nhiều hơn ai\" là phương án mở tùy theo khả năng trạng thái sức chịu đựng của mình\".Đồng thời, nữ diễn viên chia sẻ thêm quan điểm cá nhân về câu hỏi \"Phụ nữ hy sinh bao nhiêu là đủ?\", cô cho biết:\"Vấn đề này rất vô cùng, vô tận và cực kì sinh động. Đầu tiên ta phải có tình yêu, sau đó là sự tin tưởng. Nhưng có một điều Lê Khanh chắc chắn rằng bản năng của người phụ nữ sinh ra là để hy sinh, điều hy sinh này nó lớn lắm, thậm chí họ hy sinh quên cả bản thân mình. Có người sẵn sàng không đi làm, quên cả tuổi thanh xuân, mải chăm lo cho người khác chỉ để có hạnh phúc, chứng minh rằng trong gia đình mình thực sự có vai trò và có ý nghĩa.\"Dàn mỹ nữ trẻ Lan Ngọc, Hương Giang đều gật đầu đồng ý, bổ sung thêm ý kiến cá nhân: \"Theo em, có sự hy sinh cao cả, có sự hy sinh đôi khi không xứng đáng.Người phụ nữ Việt Nam từ ngày xưa đều có những sự hy sinh cao cả như những người bà, người mẹ của chúng ta. Mình nghĩ người đàn ông Việt Nam nợ người phụ nữ rất nhiều. Tuy nhiên, có những lúc phụ nữ mượn cớ hy sinh vì không dám buông bỏ cuộc hôn nhân, mối tình thất bại. Điều đó khiến người trong cuộc đều không hạnh phúc. Mình không nên có sự hi sinh đó trong cuộc sống. Vậy nên hy sinh thế nào mới là chuyện quan trọng, còn trong tình yêu chắc chắn là nên hy sinh.\" ", "topic": "Giải trí", "tag": ["Lê Khanh", "Hương Giang", "Chúng mình", "Hari Won", "Thúy Ngân", "Ninh Dương Lan Ngọc", "Chị em", "Nghệ sĩ nhân dân", "Hiếm hoi", "Dương Lan Ngọc", "Hương Giang Idol", "Hy sinh", "Gây chú ý", "Show", "Nỗi niềm", "Chúng con", "Gia đình", "Cuộc sống gia đình", "Cụ", "Cuộc sống"], "link": "http://doanhnghiepvn.vn/van-hoa/trai-long-hiem-hoi-ve-chuyen-gia-dinh-cua-nsnd-le-khanh/20200809083148081"}