{"id": "35986751", "header": "Mối nguy khôn lường từ 'sóng thần trên bầu trời' ở sông băng Bhutan", "datetime": "2020-08-10T13:13:33.000+07:00", "summary": "Những hiện tượng bất thường xảy ra ở các sông và hồ băng tại Bhutan là dấu hiệu cảnh báo tác động tiêu cực của biến đổi khí hậu đang ngày một phức tạp và khó kiểm soát.", "content": "Cụm sông băng cổ đại ở cao nguyên phía Bắc Bhutan chấm phá nên những nét thanh tao tuyệt mỹ của bức tranh phong cảnh hữu tình. Quang cảnh vùng này luôn mang vẻ đẹp huyền bí và chìm trong màn sương mang màu sắc thần thoại.Phần lớn vùng đất hoang sơ này vẫn chưa in dấu chân người. Những đỉnh núi cao nhất trong vùng chưa bị chinh phục bởi các nhà leo núi, vẫn tĩnh lặng hệt như cách hệ thống hồ đẹp như tranh vẽ nơi đây nằm im và không bị xáo trộn.Sự bình yên nơi đây đến từ sự kính trọng của người dân địa phương, họ tin rằng mỗi ngọn núi, mỗi hồ hay sông băng đều là hiện thân của các vị thần, cần được tôn sùng và kính sợ.Tuy nhiên, hệ sinh thái nơi đây đang dần bị phá hủy bởi nhân tố khác: tác động của khí thải nhà kính kéo theo sự nóng lên toàn cầu.Biến đổi khí hậu đang đẩy nhanh tốc độ băng tan ở cao nguyên Bhutan. Ẩn chứa trong sự im lặng của những ngọn núi sừng sững giờ đây là mối nguy chết người có thể bị xuất hiện bất kỳ lúc nào.Mức triều ở một số sông băng giảm tới 35 mét mỗi năm, đổ lượng lớn nước vào các hồ lân cận. Nguy cơ các hồ này vỡ bờ đặt toàn bộ Bhutan vào tình trạng báo động.“Nóng lên toàn cầu khiến các sông băng tan chảy, làm nguồn nước di chuyển nhanh hơn về hạ lưu”, Giám đốc Trung tâm khí tượng thủy văn Bhutan (NCHM) Karma Drupchu cho biết. “Chúng tôi gọi hiện tượng đó là ‘sóng thần trên bầu trời’”.“Chỉ cần một kẽ vỡ nhỏ cũng đủ để tạo ra trận đại hồng thủy đổ xuống hạ lưu. Hậu quả là vô cùng khôn lường, bởi hơn 70% khu vực dân cư của Buhtan nằm dọc theo các thung lũng sông… Không chỉ gây ra thiệt hại khủng khiếp về kinh tế mà cả thương vong về người là không thể tránh khỏi”, ông Drupchu nhận định.NCHM đã tiến hành các phân tích và xác định được tổng cộng 2.674 hồ băng, 17 trong số đó bị liệt vào danh mục nguy hiểm tiềm tàng.Sự tan chảy với tốc độ tăng theo cấp số nhân của hơn 700 sông băng ở Bhutan đồng nghĩa với việc số hồ nước mới được hình thành cũng đang gia tăng với tốc độ chóng mặt, kéo theo những nguy cơ hữu hình đối với cư dân và cơ sở hạ tầng của đất nước Nam Á.Bhutan là đất nước duy nhất trên thế giới có mức khí thải carbon âm, đóng vai trò quan trọng trong công cuộc ngăn chặn biến đổi khí hậu toàn cầu. Hiến pháp nước này quy định việc bảo vệ môi trường là yêu cầu bắt buộc đối với mọi công dân.Các ngành công nghiệp mang lại lợi ích to lớn về mặt kinh tế song gây hại cho môi trường đã không được chính phủ nước này chấp thuận trong nhiều năm trở lại đây.Nhưng những tác động của biến đổi khí hậu vẫn càn quét qua Bhutan này, bất chấp những nỗ lực chống lại vấn đề ô nhiễm môi trường của chính phủ và người dân nước này.“Các sông băng có ý nghĩa to lớn với chúng tôi vì trên quan điểm duy tâm, chúng không chỉ là những vũng nước. Về mặt tâm linh, chúng tôi tin rằng các sông băng là hiện thân của sự sống và linh hồn, do đó cần phải bày tỏ sự kính trọng”, Thủ tướng Lotay Tshering trả lời . “Về mặt môi trường, thực tế cho thấy sự nóng lên toàn cầu đang tước đoạt những dòng sông băng của Bhutan”.“Chúng tôi liên tục bị đe dọa và điều đó thực sự không công bằng”.Ông Tshering nói thêm: “Các tảng băng đang dần một đi không trở lại. Không chỉ con người, mà còn bao nhiêu sinh mạng khác phụ thuộc vào sự biến đổi đó? Không chỉ đất nước hay nền kinh tế Bhutan mà toàn bộ hệ sinh thái sẽ bị đảo lộn. Sớm thôi, những thế hệ tiếp theo có thể sẽ chẳng còn hồ để mà vỡ. Một thảm họa thực sự”.Lũ quét từ các hồ băng đã từng xảy ra ở Bhutan. Ký ức về cơn ác mộng đó vẫn còn nguyên vẹn trong tâm trí những người đã trải qua quãng thời gian đen tối ấy.Những vụ vỡ hồ nhỏ vẫn xảy ra với mật độ thường xuyên, nhưng thảm họa kinh hoàng quét qua khu vực đông dân cư xảy ra vào năm 1994, khi hồ Luggye vỡ, một lượng lớn nước xé toạc dòng chảy của sông Pho Chhu, gây ra thiệt hại nặng nề đến mức khó có thể thống kê nổi.“Lúc đó tôi đang ở nhà thì đột nhiên một người họ hàng sống cùng gia đình vào thời điểm đó hét lên một cách điên cuồng và giục tôi nhìn ra cửa sổ”, ông Doley, cựu trưởng làng Richena ở Punakha, kể lại. “Tôi lao đến cửa sổ và nhìn ra bên ngoài, cảnh tượng lúc đó vẫn còn ám ảnh tôi đến tận hôm nay”.“Con sông phình to lên đục ngầu và lầy lội, trên mặt sông thì có vô số khúc gỗ, một vài cây vừa bị dòng nước bứng cả gốc và cuốn đi, rễ còn dính những mảng đất lớn. Điều duy nhất tôi có thể nghĩ được vào lúc đó là dòng lũ sẽ nhấn chìm nhà cửa, tài sản và tất thảy mọi người. Tôi không thể làm gì được”, người đàn ông 75 tuổi hồi tưởng lại.26 năm trước, người dân sống dọc bờ sông không nhận được bất kỳ cảnh báo nào về cơn lũ. Trận lụt năm 1994 đã tước đoạt sinh mạng của 21 người, tàn phá đất nông nghiệp một cách nghiêm trọng, phá hủy nhà cửa và quét sạch nguồn cá có trên sông.Từ đó đến nay, các nhà khoa học đã tiến hành kiểm tra các hồ cũng như tác động của nhiệt độ đối với sự ổn định của các hồ này một cách kỹ lưỡng hơn.Giờ đây, hệ thống cảnh báo lũ tinh vi đã được lắp đặt trên toàn bộ hệ thống sông hồ ở Bhutan để giúp mọi người trong trạng thái sẵn sàng đối phó trước khi lũ lụt xảy ra.Các chuyên gia tại NCHM cũng tiến hành khảo sát thường niên và đánh giá rủi ro vỡ bờ của các hồ, từ đó đưa ra các yêu cầu giám sát một số khu vực chặt chẽ hơn, đơn cử như hồ Thorthormi ở vùng Lunana, được coi là hồ sông băng dễ bộc phát lũ nhất ở Bhutan.Hai chuyên gia được bố trí túc trực thường xuyên gần rìa của hồ này nhằm chuẩn bị các phương án ứng phó với rủi ro có thể xảy ra. Theo ước tính, người dân trong vùng lân cận hồ chỉ có khoảng 30 phút để sơ tán nếu tình huống vỡ hồ xảy ra.“Từ góc độ của một chuyên gia, quan sát những hồ có nhiều rủi ro vỡ bờ thực sự đáng sợ. Những biến động nhỏ nhất cũng đủ gây ra những chuyển biến khó lường”, nhà địa chất Phuntsho Tshering cho biết.Rủi ro vỡ bờ của các hồ không thực sự cải thiện, bất chấp những nỗ lực hạ thấp mực nước sông băng của đội ngũ các chuyên gia và những lao động miệt mài làm việc ở các vùng nước đóng băng.Gần như tất cả các hồ đều nằm ở độ cao lớn, nơi nhiệt độ tăng nhanh hơn so với các vùng trũng, thúc đẩy quá trình làm băng tan, gây áp lực lên hệ thống sông lân cận.Tình trạng mùa hè thời tiết ấm hơn và mùa đông không có tuyết trong những năm gần đây đang góp phần đẩy nhanh sự sụt giảm khối lượng băng ở Bhutan, đồng thời những cơn mưa lớn trên dãy Himalaya đang gây ra áp lực lớn cho dung tích của các hồ.Nếu hồ Thorthormi vỡ bờ, thiệt hại gây ra cho các vùng hạ lưu và thung lũng màu mỡ được dự báo là cực kỳ thảm khốc, đặc biệt là khi 70% dân số Bhutan sống phụ thuộc vào nền nông nghiệp tự cung tự cấp.Những cánh rừng và các công trình tôn giáo quan trọng ở vùng hạ lưu đối mặt nguy cơ bị tàn phá nặng nề, thậm chí có thể bị xóa sổ hoàn toàn.Tình trạng băng tan làm tăng nguy cơ vỡ hồ đang khiến ngành thủy điện của Bhutan đối mặt nhiều rủi ro.Năng lượng sạch không chỉ là ngành kinh tế mũi nhọn của Bhutan bằng nguồn thu từ việc xuất khẩu năng lượng sang nước láng giềng Ấn Độ mà còn là một trong những cách để quốc gia Nam Á này điều tiết những tác động của lượng khí thải trong khu vực.Chỉ một cơn lũ hồ băng cũng đủ để tàn phá những cơ sở hạ tầng quan trọng của ngành thủy điện Bhutan.“Cho đến nay, nguồn thu lớn nhất của chúng tôi đến từ thủy điện, và ngành này có ảnh hưởng quan trọng đến tình hình khí hậu không chỉ trong khu vực mà trên thế giới. Chúng tôi nhận ra điều đó và có đôi chút quan ngại về tình hình hiện tại”, Thủ tướng Tshering nói.Hai trong số những dự án quan trọng nhất đang được xây dựng là nhà máy Punatsangchu-I 1.200 megawatt và Punatsangchu-II 1.020 megawatt nằm trên cùng hệ thống sông, xuôi dòng từ hồ Thorthormi.Nguồn thủy năng của cả hai công trình nói trên đều dựa vào dòng chảy tự nhiên. Theo tính toán của các chuyên gia, hình thái dòng chảy của các con sông ở Bhutan vào năm 2050 sẽ thay đổi khá nhiều so với hiện tại, chủ yếu là do lưu lượng và sự phân bố của các cơn mưa, do đó cách tiếp cận của hai nhà máy đang được xây dựng này sẽ cần nhiều tinh chỉnh.Để chuẩn bị cho tình huống đó, Ủy ban hạnh phúc quốc gia Bhutan quyết định đầu tư mạnh vào dự án đập Sankosh – được kỳ vọng sẽ đem lại những thay đổi tích cực đối với tình hình của các sông băng và hồ hiện nay.Đập Sankosh sẽ được xây dựng như một hồ chứa quy mô lớn, mang tính đột phá về khía cạnh môi trường và có khả năng chống chịu tốt hơn đối với biến đổi khí hậu.“Chúng tôi sẽ theo dõi mức độ hiệu quả đến từ dự án Sankosh trong khoảng một thập kỷ tới hoặc lâu hơn. Nếu dự án này thực sự phát huy tác dụng và làm giảm những tác động tiêu cực của biến đổi khí hậu, chúng tôi sẽ bắt tay vào phát triển các dự án tiếp theo. Cần phải thực sự cẩn thận khi áp dụng cách tiếp cận này”, Thủ tướng Tshering cho biết.“Chúng ta có thể khai thác gỗ và trở nên giàu có, nhưng bảo vệ môi trường mới là ưu tiên hàng đầu. Nếu không tận dụng nguồn nước, nó vẫn sẽ chảy đi, tiền cũng theo đó mà ít nhiều thất thoát, vậy cớ sao không khai thác dòng chảy đó?”, ông Drupchu trực thuộc NCHM chia sẻ.Mỗi khi các nhà khoa học Bhutan làm việc tại một hồ băng, người dân sẽ đến cầu nguyện và dâng lễ vật cho những vị thần mà họ cho là trú ngụ sâu bên trong hồ. Đối với người dân Bhutan, hành động này vừa là nghĩa vụ về mặt văn hóa và tâm linh, vừa là một biện pháp đề phòng.Nhà địa chất học Tshering chia sẻ: “Chúng tôi nói với mọi người rằng chúng tôi không làm những việc này để tiêu khiển. Tất cả những việc chúng tôi làm đều hướng đến mục đích đảm bảo an toàn cho người dân”.Theo CNA ", "topic": "Khoa học", "tag": ["Bhutan", "Sông băng", "Sóng thần", "Biến đổi khí hậu", "Băng tan", "Nguy", "Bầu trời", "Sự nóng lên của khí hậu toàn cầu", "Hạ lưu", "Tác động", "Kính sợ", "Vỡ", "Hiện thân", "Lotay Tshering", "Huyền bí", "Khí thải", "Thung lũng sông", "Cảnh báo", "Hoang sơ", "Kính trọng"], "link": "https://zingnews.vn/moi-nguy-khon-luong-tu-song-than-tren-bau-troi-o-song-bang-bhutan-post1117193.html"}