{"id": "35980381", "header": "Vụ nổ ở Beirut tạo ra cuộc khủng hoảng tại Li-băng", "datetime": "2020-08-09T21:08:00.000+07:00", "summary": null, "content": "Vụ nổ kinh hoàng tại Beirut không chỉ gây thiệt hại nặng nề về con người và vật chất mà còn tạo ra một cuộc khủng hoảng chính trị - xã hội tại Li-băng. Nhằm xoa dịu tình hình, Thủ tướng Hassan Diab tuyên bố sẽ tiến hành bầu cử Quốc hội sớm. Theo ông Diab, không có cách nào thoát khỏi cuộc khủng hoảng hiện nay nếu không có một cuộc bầu cử Quốc hội sớm để chọn ra những người lãnh đạo mới.Tuyên bố của Thủ tướng Diab được đưa ra sau khi xảy ra cuộc biểu tình quy mô lớn với khoảng 10 ngàn người tham gia tại thủ đô Beirut nhằm phản đối giới chức nước này đã thiếu trách nhiệm khi để xảy ra thảm họa. Những người biểu tình do một nhóm cựu sĩ quan quân đội dẫn đầu đã tìm cách chiếm giữ các cơ quan nhà nước như: Bộ Ngoại giao, Bộ Kinh tế, Bộ Môi trường... Đụng độ đã xảy ra giữa những người biểu tình và lực lượng an ninh khiến một cảnh sát thiệt mạng và hàng trăm người bị thương.Tổng thống Li-băng Michel Aoun đã lên tiếng thừa nhận rằng hệ thống chính trị của nước này đang bị “tê liệt” và cần phải được cải tổ lại. Ông Aoun cam kết sẽ điều tra để tìm ra kẻ phải chịu trách nhiệm về vụ nổ, nhưng từ chối lời kêu gọi đòi mở cuộc điều tra quốc tế.Theo thống kê mới nhất, vụ nổ ở cảng Beirut đã làm 158 người thiệt mạng và hơn 6 ngàn người bị thương. Ngoài ra, khoảng 300 ngàn người bị mất nhà cửa, thiệt hại ước tính khoảng 3 tỷ USD. Pháp đang xúc tiến tổ chức một hội nghị quốc tế trực tuyến nhằm gây quỹ tài trợ cho Li-băng. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Kinh hoàng", "Lebanon", "Biểu tình", "Giới chức", "Hassan Diab", "Khủng hoảng", "Xoa dịu tình hình", "Bầu cử quốc hội", "Michel Aoun", "Khủng hoảng chính trị", "Người biểu tình", "Bộ Môi trường", "Tạo ra", "Thảm họa", "Người lãnh đạo", "Bộ kinh tế", "Vật chất", "Chọn ra"], "link": "http://www.baodongnai.com.vn/thegioi/202008/vu-no-o-beirut-tao-ra-cuoc-khung-hoang-tai-li-bang-3016707/"}