{"id": "35987598", "header": "Hoa hậu Hương Giang diện bikini đẹp xuất sắc", "datetime": "2020-08-10T14:05:00.000+07:00", "summary": "Giọng ca 'anh đang ở đâu đấy anh' tung ảnh mặc bikini khiến fan hâm mộ hết lời khen ngợi. Ngoài ra, cô viết đôi lời tâm sự về chuyện tình cảm của bản thân.", "content": "Mới đây, sau khi chính thức nên duyên cùng bạn trai CEO điển trai người Singapore Matt Liu trong chương trình “Người ấy là ai” số đặc biệt. Hoa hậu Hương Giang đã chính thức công khai những bức ảnh cực tình cảm của cả hai khi đi dã ngoại. Thậm chí, cô còn chia sẻ: “Chắt chiu từ những ngày xưa. Mẹ sinh em để bây giờ cho anh.”Hương Giang idol thực sự hạnh phúc bên bạn trai. Trong những bức hình chụp chung cô luôn nở nụ cười tươi.Giọng ca \"anh đang ở đâu đấy anh\" còn gây chú ý khi đăng tải loạt hình diện bikini cực đẹp. Cô nàng thả dáng nhẹ nhàng trong bộ áo tắm hai mảnh màu đỏ khoe được làn da trắng cùng chiếc eo thon và thân hình quyến rũ. Qua vài bức ảnh có thể thấy nàng Hoa hậu ngày càng hút hồn hơn khi khoe vai gầy, vóc dáng mảnh mai và thần thái sang chảnh. Những bức ảnh của cô thực sự đốn tim người hâm mộ.Ngoài ra, Hương Giang còn chia sẻ thêm: “Sau 3 ngày tự thấy bội thực với hình ảnh và thông tin về chuyện tình cảm của chính mình xin được phép up 1 tấm hình đời thường xinh xắn nhẹ nhàng. 3 ngày qua là 3 ngày cuộc sống của Giang trở nên rộn ràng hơn bao giờ hết, hạnh phúc nhất là được chứng kiến sự yêu mến của mọi người dành cho Giang và anh Matt, nhưng nói thật nhiều quá cứ thấy ngại ngại xấu hổ kiểu gì ý không quen, chắc đó là lí do không bao giờ muốn công khai chuyện tình cảm! Matt sinh năm 94, nhỏ hơn Giang 3 tuổi , không biết gì về showbiz, là dân kinh doanh, nên hôm qua dậy trên mạng ầm ĩ thấy Matt hoang mang lắm , không nghĩ mọi thứ lại lạ lẫm đến vậy, cũng không phải là nghệ sĩ để quen với những tin đồn thất thiệt như thế, và đặc biệt là lo ra mặt sắp tới nếu cứ thế vì Matt mà làm ảnh hưởng tới Giang, cũng tội lắm! Nên trộm nghĩ nếu làm gì để giảm bớt áp lực cho cả 2 thì cũng tốt! Mọi thứ chỉ mới bắt đầu còn quá sớm để nói bất kì điều gì, nhưng để bảo vệ hạnh phúc của mình và những gì mình yêu thương từ hôm nay Giang xin phép sẽ hạn chế chia sẻ về chuyện tình cảm trên mạng , mà sẽ tập trung chăm chút nó trong đời thực, và hy vọng những người yêu mến Giang và anh Matt sẽ hiểu cho quyết định này của Giang. Tất nhiên vẫn sẽ để cảm xúc lên tiếng, không phải vì sợ mà chôn giấu luôn những khoảnh khắc vui vẻ trong cuộc đời mình đâu, nếu có lúc nào thấy hạnh phúc và muốn khoe vẫn sẽ khoe với mọi người đặc biệt những ai quan tâm và ủng hộ Giang và anh Matt nên mọi người đừng lo nhé. From HG with love.” ", "topic": "Giải trí", "tag": ["Hương Giang", "Bikini", "Singapore Matt Liu", "Hoa hậu", "Đôi lời", "MATT", "Giọng ca", "Hết lời", "Số đặc biệt", "Áo tắm hai mảnh", "Fan hâm mộ", "Tình cảm", "Khen ngợi", "Chắt chiu", "Hình chụp", "Cực đẹp", "Dã ngoại", "Ngại ngại", "Bạn trai", "Bội thực"], "link": "http://congly.vn/giai-tri/hoa-hau/hoa-hau-huong-giang-dien-bikini-dep-xuat-sac-354770.html"}