{"id": "35980123", "header": "Gỡ vướng các chính sách về bồi thường giải phóng mặt bằng", "datetime": "2020-08-09T20:36:00.000+07:00", "summary": "Giá đất liên tục thay đổi theo chiều hướng tăng khiến cho công tác bồi thường giải phóng mặt bằng (BTGPMB) trên địa bàn tỉnh gặp không ít khó khăn. Để đẩy nhanh tiến độ BTGPMT, tạo quỹ đất sạch thu hút đầu tư xây dựng các công trình phục vụ phát triển kinh tế - xã hội, ngành TN-MT đã và đang đưa ra nhiều giải pháp nhằm thúc đẩy tiến độ, trong đó có các giải pháp về giá đất.", "content": "Theo Sở TN-MT, trong quá trình triển khai công tác BTGPMB, ngành chức năng gặp nhiều khó khăn về việc xác định giá đất, chính sách bồi thường, hỗ trợ, nguồn gốc sử dụng đất… Trong đó, vướng mắc lớn nhất là giá đất. Năm 2019 và 6 tháng đầu năm 2020, trên địa bàn tỉnh phát sinh nhiều khiếu nại liên quan đến BTGPMB, trong đó có 78/94 trường hợp (chiếm 82,98%) khiếu nại liên quan đến giá đất.Ông Nguyễn Hữu Lợi, Phó Giám đốc Sở TN-MT cho biết: Hiện nay, trên địa bàn tỉnh hình thành 3 mặt bằng giá đất: Bảng giá của Nhà nước (áp dụng để người dân thực hiện nghĩa vụ tài chính theo quy định tại khoản 2, Điều 114, Luật Đất đai 2013); bảng giá Nhà nước nhân hệ số điều chỉnh (Sở Tài chính tham mưu UBND tỉnh ban hành hàng năm, áp dụng để xác định nghĩa vụ tài chính đối với các thửa đất dưới 20 tỷ) và giá đất cụ thể (bồi thường, xác định nghĩa vụ tài chính của dự án trên 20 tỷ theo quy định tại khoản 4, Điều 114, Luật Đất đai 2013).Việc hình thành 3 mặt bằng giá làm ảnh hưởng đến thời gian thực hiện dự án (khảo sát giá, so sánh giá, thẩm định, phê duyệt,…), lãng phí ngân sách Nhà nước; gây khó khăn cho chủ đầu tư trong việc xây dựng dự toán, xác định vốn đầu tư để đánh giá hiệu quả của dự án. Đồng thời, khung giá đất nông nghiệp của Chính phủ đối với khu vực Đông Nam Bộ hiện nay tối đa là 300.000 đồng/m2; nội dung này phát sinh bất cập khi xây dựng bảng giá đất cũng như hệ số điều chỉnh đối với đất nông nghiệp trong khu dân cư đô thị. Điển hình, giá đất nông nghiệp theo bảng giá đất đối với các tuyến đường Hạ Long, Thùy Vân, Bacu… thuộc TP. Vũng Tàu hiện nay là 300.000 đồng/m2).Mới đây, tại cuộc họp thường kỳ UBND tỉnh tháng 7, ông Nguyễn Lập, Chủ tịch UBND TP. Vũng Tàu cho biết: Hiện nay, UBND cấp huyện đã thuê đơn vị tư vấn khảo sát giá đất cụ thể để bồi thường sao cho phù hợp với giá thị trường. Tuy nhiên, theo quy trình BTGPMB trên địa bàn tỉnh thì việc xác định giá đất cụ thể được thực hiện tại thời điểm có thông báo thu hồi đất; trong khi đó theo quy định, từ thời điểm khảo sát giá đất đến thời điểm phê duyệt phương án bồi thường, hỗ trợ, tái định cư cho từng hộ dân là từ 95-130 ngày làm việc. Trong khi đó, giá thị trường thường diễn biến liên tục theo chiều hướng tăng, dẫn đến một số trường hợp giá đất cụ thể đã được phê duyệt không còn phù hợp tại thời điểm bồi thường. Đây là nguyên nhân khiến công tác BTGPMB gặp khó khăn, các dự án triển khai chậm.Theo ông Nguyễn Hữu Lợi, Phó Giám đốc Sở TN-MT, từ năm 2015 đến nay, Sở TN-MT đã tham mưu UBND tỉnh 3.450 văn bản giải quyết các khó khăn, vướng mắc trong công tác xác định giá đất cụ thể và công tác BTGPMB đối với 351 dự án, tổng diện tích thu hồi là hơn 2.048ha, đạt tỷ lệ 73% so với kế hoạch. Việc tham mưu của Sở về các chính sách liên quan đến đất đai; ban hành kế hoạch sử dụng đất hàng năm; cân đối nguồn vốn… đã giải quyết được một số khó khăn, vướng mắc trong việc định giá đất BTGPMB. Từ đó, nhiều dự án trọng điểm của tỉnh đã hoàn thành công tác BTGPMB.Tuy nhiên, để gỡ vướng cho chính sách giá đất trong BTGPMB, thời gian tới, Sở TN-MT sẽ hoàn thiện chính sách pháp luật về đất đai, trong đó có quy định liên quan đến giá đất và BTGPMB, bảo đảm hài hòa lợi ích giữa người dân, Nhà nước và chủ đầu tư. Đồng thời, tạo khung pháp lý cho địa phương tham mưu tốt công tác BTGPMB, đẩy nhanh tiến độ thực hiện dự án. Ngoài ra, Sở TN-MT cũng tham mưu UBND tỉnh thực hiện các giải pháp rút ngắn thời gian khảo sát giá đất; ban hành tiêu chí chọn đơn vị thẩm định giá; xây dựng kế hoạch thuê tư vấn định giá đất theo kế hoạch sử dụng đất hàng năm... ", "topic": "Nhà đất", "tag": ["BTGPMB", "Giá đất", "Sở TN-MT", "Bồi thường", "Giải phóng mặt bằng", "TN-MT", "Nguyễn Hữu Lợi", "Vướng", "Gỡ", "Chiều hướng", "Đẩy nhanh", "Luật Đất đai 2013", "Tiến độ", "Chính sách", "Quỹ đất", "Khiếu nại", "Nguyễn Lập", "Tiến độ dự án", "Đầu tư xây dựng", "Đường Hạ Long"], "link": "http://www.baobariavungtau.com.vn/kinh-te/202008/go-vuong-cac-chinh-sach-ve-boi-thuong-giai-phong-mat-bang-906221/"}