{"id": "35987399", "header": "Đà Nẵng thực hiện ráo riết công tác truy vết và dập dịch COVID-19", "datetime": "2020-08-10T13:52:00.000+07:00", "summary": "Chủ tịch UBND thành phố Đà Nẵng Huỳnh Đức Thơ cho biết Đà Nẵng đang thực hiện ráo riết việc truy vết, cách ly, điều trị, dập dịch và cơ sở vật chất cơ bản đáp ứng cho công tác phòng chống dịch bệnh.", "content": "Sáng 10/8, Chủ tịch Ủy ban Nhân dân  Huỳnh Đức Thơ đã đến thăm và làm việc tại Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng; động viên chia sẻ, đánh giá cao tinh thần làm việc không kể ngày đêm của toàn bộ nhân viên và khẳng định, thành phố sẽ luôn đồng hành, quan tâm và chia sẻ những khó khăn cùng Trung tâm.Chủ tịch Ủy ban Nhân dân thành phố Đà Nẵng cho rằng, các cán bộ, nhân viên tại Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng là lực lượng tiên phong, luôn tập trung cao độ thực hiện lượng lớn số mẫu xét nghiệm, triển khai công tác điều tra truy vết, xử lý thông tin, tổ chức xét nghiệm kịp thời.Theo ông Huỳnh Đức Thơ, Đà Nẵng đang thực hiện ráo riết việc truy vết, cách ly, điều trị, dập dịch. Tốc độ xét nghiệm được đẩy lên, máy móc thiết bị của thành phố Đà Nẵng cơ bản đáp ứng cho công tác . Hiện lực lượng tham gia công tác phòng, chống dịch đã được tăng lên.Với tốc độ lấy mẫu xét nghiệm như hiện nay, thành phố Đà Nẵng có thể lấy 5.000-7.000mẫu/ngày. Về quy trình kỹ thuật tiến hành nhận mẫu và triển khai xét nghiệm, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng đã tổ chức khá khoa học, năng suất làm việc đáp ứng được số mẫu được gửi đến.Chủ tịch Ủy ban Nhân dân thành phố Đà Nẵng đề nghị các đơn vị chức năng cần thực hiện quy trình truy vết để xác định F0 và F1, từ đó tăng cường các công tác xử lý phù hợp.Về những khó khăn đang gặp phải, Giám đốc Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng Tôn Thất Thạnh cho biết, nhiều đơn vị sau khi lấy mẫu không gửi ngay mà đợi gửi theo đợt, nên có lúc bị dồn số lượng mẫu cần xét nghiệm. Hiện Trung tâm còn thiếu trang thiết bị phụ trợ cho  như tủ an toàn sinh học, bộ lưu điện.Ngoài ra, do khối lượng công việc nhiều, đặc biệt có những ngày phát hiện nhiều , nên công tác điều tra thông tin ca bệnh, tiền sử dịch tễ và truy vết F1, F2 còn chưa kịp thời. Bên cạnh đó, do khó khăn trong điều tra yếu tố dịch tễ từ các trường hợp F0 đã ảnh hưởng đến tiến độ truy vết, điều tra các trường hợp F1, F2.Ông Tôn Thất Thạnh đề xuất cần xem xét lại vấn đề sắp xếp các đối tượng F1 theo từng nhóm nguy cơ, tránh để tình trạng lây chéo trong quá trình cách ly. Đối với các điểm nóng cần phong tỏa với quy mô phù hợp, thực hiện lấy mẫu xét nghiệm PCR và kháng thể người dân trong khu vực.Bên cạnh đó, cần lập các chốt và các đội tự quản tại các điểm ra vào khu dân cư, hạn chế tối đa người, phương tiện ra vào; tổ COVID-19 cộng đồng giám sát hộ gia đình hằng ngày; truy vết người tiếp xúc và cách ly triệt để; tăng cường chế tài, thực hiện chỉ thị 16 của Thủ tướng Chính phủ./. ", "topic": "Công nghệ ", "tag": ["Xét nghiệm", "Lấy mẫu", "Truy", "Đà Nẵng", "Ráo riết", "Cách ly", "Dịch", "Mẫu xét nghiệm", "Dịch bệnh", "Phòng chống", "Đến thăm và làm việc", "Cơ sở vật chất", "Quận Sơn Trà", "Công tác", "Huỳnh Đức Thơ", "Điều trị", "Cơ bản", "Đáp ứng", "Công thức 1", "Nhân viên y tế"], "link": "http://www.vietnamplus.vn/da-nang-thuc-hien-rao-riet-cong-tac-truy-vet-va-dap-dich-covid19/656687.vnp"}