{"id": "35982536", "header": "An Giang: Đầu tư hạ tầng, phát triển du lịch", "datetime": "2020-08-10T07:42:33.000+07:00", "summary": "Thực hiện Chương trình hành động về phát triển hạ tầng du lịch (DL) tỉnh An Giang giai đoạn 2016-2020, định hướng đến năm 2025 là đưa DL trở thành ngành kinh tế mũi nhọn, những năm qua, tỉnh đã tập trung đầu tư, triển khai nhiều chương trình, đề án, kế hoạch nhằm hoàn thiện hạ tầng DL để thu hút du khách.", "content": "Lễ hội Vía Bà Chúa Xứ núi SamVới địa hình vừa đồng bằng, vừa đồi núi, sở hữu nhiều cảnh quan thiên nhiên tươi đẹp, các di tích lịch sử - văn hóa và vùng Thất Sơn hùng vĩ, huyền bí, có 4 dân tộc (Kinh, Khmer, Chăm, Hoa) cùng sinh sống. Từ đó, tạo ra những giá trị văn hóa vật thể và phi vật thể vô cùng phong phú, làm tiền đề phát triển đa dạng các loại hình DL (văn hóa, tâm linh, sinh thái, cộng đồng...).Trong đó, DL gắn với văn hóa tín ngưỡng, lễ hội là sản phẩm DL đặc trưng của An Giang. Những lễ hội thu hút đông đảo du khách đến An Giang như: lễ hội cấp quốc gia Vía Bà Chúa Xứ núi Sam (TP. Châu Đốc), lễ Sene Dolta và đua bò của người Khmer (Tịnh Biên và Tri Tôn), lễ hội văn hóa dân tộc Chăm…Với những tiềm năng DL phong phú, đa dạng, những năm qua, tỉnh đã đầu tư hạ tầng, từng bước nâng cao chất lượng dịch vụ và mời gọi đầu tư, tạo động lực để phát triển DL thành ngành kinh tế mũi nhọn.Toàn tỉnh hiện có 97 cơ sở lưu trú DL đạt chuẩn, với gần 3.000 phòng; 13 công ty lữ hành nội địa và quốc tế; 1 công ty vận chuyển đường bộ; 3 công ty vận chuyển đường thủy; 15 điểm tham quan, DL. Thực hiện công tác quy hoạch xây dựng khu, điểm DL, tỉnh đã cấp phép xây dựng cho 8 dự án DL: khách sạn Lara, Hạnh Phát, Trung tâm hội nghị - tiệc cưới Marina Plaza...Đã hoàn thành 3 quy hoạch khu, điểm DL cấp quốc gia và cấp tỉnh, gồm: rừng tràm Trà Sư (Tịnh Biên), 3 xã cù lao Giêng (Chợ Mới); Khu DL quốc gia núi Sam đã được Bộ Văn hóa- Thể thao và Du lịch công nhận là khu DL cấp quốc gia.Về đầu tư cơ sở hạ tầng và cơ sở vật chất kỹ thuật, tỉnh đã đầu tư 10 tuyến tỉnh lộ, quốc lộ kết nối các khu - điểm DL. Đang thực hiện đầu tư tuyến Tỉnh lộ 948 (dài 20km) và tuyến Tỉnh lộ 945. Trên địa bàn tỉnh có trên 2.430km đường thủy nội địa, với hệ thống kết nối đường thủy và đường bộ, gồm: 1 cảng biển, 6 cảng thủy nội địa, trong đó có cảng thủy nội địa hành khách.Hiện 100% địa bàn dân cư có trạm thu phát sóng thông tin di động, phủ sóng 3G, 4G; nhiều điểm DL, khu dịch vụ công cộng, siêu thị, bến xe cung cấp hệ thống wifi miễn phí, qua đó góp phần đáp ứng hạ tầng bưu chính, viễn thông, internet phục vụ DL.Xác định đào tạo, bồi dưỡng phát triển nguồn nhân lực DL là một trong những yếu tố then chốt tăng khả năng cạnh tranh và thúc đẩy tăng trưởng ngành DL, ngành văn hóa - thể thao và du lịch tỉnh chủ động phối hợp các đơn vị, địa phương đã tổ chức nhiều lớp đào tạo, tập huấn, bồi dưỡng nghiệp vụ DL, thu hút trên 1.700 lượt học viên tham dự. Tổ chức 2 lớp phổ biến các văn bản quy phạm pháp luật về DL cho 200 cán bộ, công chức, viên chức, các tổ chức, cá nhân kinh doanh dịch vụ lưu trú và lữ hành trên địa bàn tỉnh. Qua đó, đã trang bị kiến thức, kỹ năng, giải pháp khai thác và phát triển sản phẩm DL đặc thù An Giang, góp phần nâng cao chất lượng dịch vụ DL của tỉnh…Chùa Vạn LinhKết cấu hạ tầng và cơ sở vật chất ngành DL được nâng cấp ngày càng đồng bộ đã góp phần mang về nguồn thu lớn cho ngành “công nghiệp không khói” của tỉnh. Từ năm 2016 đến nay, có 34,3 triệu lượt khách đến An Giang tham quan, DL. Doanh thu xã hội từ hoạt động DL của tỉnh ước đạt 18.600 tỷ đồng.Thời gian tới, tỉnh sẽ huy động mọi nguồn lực đầu tư kết hợp với nguồn vốn Chương trình mục tiêu phát triển hạ tầng DL để phát triển kết cấu hạ tầng và cơ sở vật chất phục vụ DL nhằm thúc đẩy tăng trưởng DL dịch vụ; khai thác hợp lý các nguồn lực phát triển DL theo hướng bảo vệ môi trường nhằm phát triển bền vững.Theo đó, đẩy nhanh tiến độ hoàn thành các dự án đầu tư cơ sở hạ tầng DL, hạ tầng giao thông kết nối đến các khu, điểm DL; tiếp tục hỗ trợ các doanh nghiệp, nhà đầu tư tháo gỡ khó khăn. Tiếp tục triển khai các thủ tục đầu tư và đưa vào sử dụng hệ thống camera giám sát an ninh tại các khu, điểm DL trọng điểm của tỉnh. Vận hành thử nghiệm hệ thống DL thông minh; hệ thống quản lý lưu trú tại các cơ sở lưu trú DL trên địa bàn tỉnh. Tổ chức các hoạt động tuyên truyền, giới thiệu hình ảnh về vùng đất, con người An Giang tại các liên hoan, sự kiện DL. Xây dựng và cung cấp ấn phẩm phục vụ công tác tuyên truyền, quảng bá thu hút du khách đến An Giang. Đẩy mạnh công tác quảng bá, xúc tiến DL tại chỗ…Qua đó, góp phần thu hút nguồn vốn và các nhà đầu tư chiến lược với các dự án mang tính đột phá, tạo động lực thúc đẩy DL phát triển bền vững. ", "topic": "Văn hóa", "tag": ["Bảy Núi", "An Giang", "Khmer", "Hạ tầng", "Tri Tôn", "Mũi nhọn", "Sene Dolta", "Người Khmer", "Tịnh Biên", "Du lịch", "Văn hóa vật thể", "Rừng Tràm Trà Sư", "Cấp quốc gia", "Trung tâm hội nghị", "Đầu tư", "Du khách", "Phi vật thể", "Đường thủy", "Châu Đốc", "Lưu trú"], "link": "https://baoangiang.com.vn/an-giang-dau-tu-ha-tang-phat-trien-du-lich-a280427.html"}