{"id": "35985995", "header": "Xử vụ nữ DJ xinh đẹp bị bạn trai sát hại dã man tại phòng trọ", "datetime": "2020-08-10T11:42:00.000+07:00", "summary": "Có mặt tại Tòa án Cấp cao tại Hà Nội sáng 10/8, người thân của bị cáo lẫn bị hại đều không kìm được nước mắt.", "content": "Theo cáo trạng, Đào Duy Cường (SN 1994, trú tại xã Thái Niên, huyện Bảo Thắng, tỉnh Lào Cai) và chị Vũ Thị Quỳnh Trang (SN 2000, trú tại xã Đức Lý, huyện Lý Nhân, tỉnh Hà Nam) có quan hệ yêu đương và chung sống với nhau như vợ chồng tại phòng trọ số 25, ngách 279/31, đường Hoàng Mai, phường Hoàng Văn Thụ (quận Hoàng Mai, Hà Nội). Quá trình sinh sống, giữa hai người thường xuyên xảy ra mâu thuẫn, cãi vã.Khoảng 11h ngày 17/6/2019, khi cả hai đang tại phòng trọ thì nảy sinh mâu thuẫn. Chị Trang nói với Cường \"Tao chán lắm rồi\" thì Cường đáp lại \"Nếu chán thì thôi tao cho tan nát hết\". Nghe thấy Cường nói vậy, chị Trang buông lời thách thức \"Mày làm được gì thì làm đi\".Bức xúc trước lời thách thức của người tình, Cường đã 3 lần sang chạn bát của phòng trọ bên cạnh sử dụng 3 con dao khác nhau quay lại đâm chém chị Trang hơn chục nhát (chủ yếu vào vùng cổ và đầu). Lần cuối cùng, Cường sử dụng thanh kim loại đập nhiều nhát và đâm vào cổ chị Trang khiến nạn nhân tử vong.Sau khi gây án, Cường ra bể nước rửa chân tay rồi lấy chiếc xe máy nhãn hiệu Honda SH 125i màu đen, BKS 29S1-429.27 của nạn nhân rời khỏi hiện trường. Cường đi xe tới gửi tại bãi xe của Bệnh viện Thanh Nhàn, rồi bắt xe khách tới nhà chị gái ở huyện Cao Lộc, tỉnh Lạng Sơn. Tại đây, Cường kể lại toàn bộ vụ việc với người thân. Được sự động viên của gia đình, Cường đã tới CQCA đầu thú và khai nhận toàn bộ hành vi phạm tội.Trước đó, tại phiên tòa sơ thẩm, HĐXX nhận định hành vi giết người của bị cáo Cường có tính chất dã man, gây bức xúc trong dư luận, cần phải loại trừ vĩnh viễn khỏi đời sống xã hội nên đã tuyên mức án tử hình. Sau đó, bị cáo đã có đơn kháng cáo xin giảm nhẹ hình phạt.Sáng 10/8, TAND Cấp cao tại Hà Nội đã mở phiên xử phúc thẩm đối với bị cáo Đào Duy Cường về tội Giết người, Cướp tài sản. Tuy nhiên tại tòa, bị cáo bất ngờ rút đơn kháng cáo, do vậy, TAND Cấp cao tại Hà Nội đình chỉ xét xử phúc thẩm. Bị cáo Cường phải chấp hành hình phạt tù tử hình cho cả hai tội danh như tòa sơ thẩm tuyên phạt. ", "topic": "Pháp luật", "tag": ["Đào Duy Cường", "DJ", "Tòa án cấp cao", "Phòng trọ", "Dã man", "Vũ Thị Quỳnh Trang", "Xử", "Thái Niên", "Đức Lý", "Sát hại", "Bị cáo", "Đường Hoàng Mai", "Bạn trai", "Lào Cai", "Bị hại", "Xinh đẹp", "Bảo Thắng", "Lý Nhân", "Chạn bát", "Hoàng Văn Thụ"], "link": "http://giadinh.net.vn/phap-luat/xu-vu-nu-dj-xinh-dep-bi-ban-trai-sat-hai-da-man-tai-phong-tro-20200810113527161.htm"}