{"id": "35987972", "header": "Bị khống chế hiếp dâm trong công viên, thiếu nữ 16 tuổi la lớn khiến 'yêu râu xanh' bỏ chạy", "datetime": "2020-08-10T14:29:00.000+07:00", "summary": "Trong khi tên yêu râu xanh đang thực hiện hành vi đồi bại thì thiếu nữ 16 tuổi thấy loáng thoáng ánh đèn pin của một bảo vệ công viên nên la lớn khiến gã 'yêu râu xanh' bỏ chạy.", "content": "Theo thông tin trên báo Pháp luật TP. HCN, ngày 10/8, tin từ Công an TP Phan Thiết (Bình Thuận), sau khi truy xét, Cơ quan CSĐT đã tạm giữ nghi can Đ.V.P. (35 tuổi) ngụ Hồng Sơn, Hàm Thuận Bắc để điều tra về hành vi hiếp dâm. Nạn nhân là em N. (16 tuổi) ngụ TP Phan Thiết.Theo thông tin ban đầu, khoảng 22h ngày 7/8, sau khi đi tập thể dục, N. ngồi nghỉ tại ghế đá trong Công viên Đồi Dương thì có một thanh niên đến ngồi kế bên.Bất ngờ thanh niên này rút dao trong người kề vào cổ em N khống chế và đẩy N. vào một bụi rậm gần đó để hiếp dâm.Trong khi tên yêu râu xanh đang thực hiện hành vi đồi bại thì N. thấy loáng thoáng ánh đèn pin của một bảo vệ Công viên nên la lớn, gã \"yêu râu xanh\" bỏ chạy.Vào cuộc điều tra, cơ quan công an đã trích xuất camera và bắt giữ nghi can. Bước đầu, nghi can P. đã khai nhận hành vi phạm tội.Cũng liên quan đến hành vi hiếp dâm phụ nữ, báo Dân trí thông tin thêm, ngày 9/8, Công an huyện Hóc Môn (TP. HCM) đang điều tra, truy xét đối tượng có hành vi hiếp dâm, cướp tài sản của một phụ nữ xảy ra trên địa bàn.Theo thông tin ban đầu, tối 5/8, chị H. (ngoài 30 tuổi, ngụ TPHCM) đang dừng xe máy trên đường Hương lộ 80B (quận 12) để mặc áo mưa thì bị một người đàn ông dùng dao uy hiếp, bắt chở đến khu đất trống thuộc xã Đông Thạnh, huyện Hóc Môn, TP.HCM.Tại đây, chị H. tiếp tục bị đối tượng khống chế để thực hiện hành vi hiếp dâm. Sau đó, người đàn ông này trói tay chị H. để lấy tiền, điện thoại và xe máy của nạn nhân rồi tẩu thoát khỏi.Tiếp nhận tin báo, Công an huyện Hóc Môn lấy lời khai của nạn nhân và truy xét đối tượng gây án.  ", "topic": "Pháp luật", "tag": ["Yêu râu xanh", "Hiếp dâm", "Đ.V.P", "Tập thể dục", "Loáng thoáng", "Công viên", "Công viên Đồi Dương", "Thiếu nữ", "Hành vi đồi bại", "Bỏ chạy", "Đèn pin", "Khống chế", "Phan Thiết", "Công an TP Phan Thiết", "Hàm Thuận Bắc", "Ghế đá", "Báo Pháp luật TP", "Hồng Sơn", "Dao", "Truy xét"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/bi-khong-che-hiep-dam-trong-cong-vien-thieu-nu-16-tuoi-la-lon-khien-yeu-rau-xanh-bo-chay-a334364.html"}