{"id": "35985314", "header": "Atletico Madrid nhận 'hung tin' trước vòng tứ kết Champions League", "datetime": "2020-08-10T10:54:25.000+07:00", "summary": "CLB Atletico Madrid xác nhận có 2 cầu thủ trong đội 1 dương tính SARS-CoV-2 trước chuyến hành quân đến Lisbon chạm trán CLB Leipzig ở vòng tứ kết Champions League 2019-2020.", "content": "Sau khi đánh bại Liverpool với tỉ số 3-2 hôm 12-3 tại vòng 1/8, CLB Atletico Madrid sẽ chạm trán RB Leipzig ở vòng tứ kết Champions League rạng sáng 14-8 diễn ra tại Lisbon (Bồ Đào Nha). Tuy nhiên, đội bóng của Tây Ban Nha phải nhận \"hung tin\" hôm 10-8 khi 2 thành viên của đội 1 dương tính SARS-CoV-2 trong đợt xét nghiệm vừa qua của câu lạc bộ. Hiện cả hai cầu thủ được giấu tên này đã cách ly và sẽ bị rút tên khỏi danh sách thi đấu ở vòng tứ kết Champions League sắp tới. .Trang chủ Atletico Madrid cho biết: \"Hôm 8-8 (giờ địa phương), tất cả các thành viên của đội trong danh sách tham dự vòng tứ kết Champions League ở Lisbon đã trải qua đợt xét nghiệm Covid-19 theo quy định của UEFA. Trong số các kết quả được đưa ra vào ngày 9-8, có hai trường hợp dương tính SARS-CoV-2 và họ buộc phải bị cách ly tại nhà riêng\".Thông tin về hai cầu thủ của Atletico Madrid nhiễm Covid-19 ngay lập tức được thông báo tới cơ quan y tế của Tây Ban Nha, Bồ Đào Nha, UEFA, LĐBĐ Tây Ban Nha, LĐBĐ Bồ Đào Nha và Hội đồng thể thao quốc gia. Các thành viên còn lại của đội sẽ tiếp tục được theo dõi và xét nghiệm thêm trước khi lên đường đến Bồ Đào Nha.Tai nạn đáng tiếc này sẽ khiến lịch trình di chuyển, tập luyện và du đấu của Atletico Madrid bị đảo lộn. Ban lãnh đạo CLB sẽ phải phối hợp với UEFA để đưa ra kế hoạch chi tiết hoàn toàn mới để không làm ảnh hưởng đến các trận đấu ở lượt tứ kết Champions League mùa này.\"Mặc dù UEFA đưa ra yêu cầu đối với các thành viên của đội đến Lisbon phải có kết quả âm tính virus corona trước chuyến đi 72 giờ, nhưng CLB không những tuân thủ quy trình được thiết lập vào thời điểm đó mà còn thực hiện kiểm tra Covid-19 hàng tuần\", nội dung trên trang chủ CLB Atletico Madri viết. ", "topic": "Thể thao", "tag": ["Tứ kết", "RB Leipzig", "Bồ đào nha", "Atletico Madrid", "Xác nhận", "Hành quân", "Champions league", "Dương tính", "Lisboa", "UEFA", "SARS-COV-2", "CLB Atletico Madrid", "Hung tin", "CLB Leipzig", "Champions League 2019-2020", "Trang chủ", "Thành viên", "Cầu thủ", "Nhà riêng", "Chạm trán"], "link": "http://nld.com.vn/the-thao/atletico-madrid-nhan-hung-tin-truoc-vong-tu-ket-champions-league-20200810103618622.htm"}