{"id": "35984200", "header": "Chuyển nhượng 10/8: Real muốn có Dybala, MU khó chiêu mộ Sancho", "datetime": "2020-08-10T09:42:00.000+07:00", "summary": "Thương vụ Jadon Sancho sang Man Utd đứng trước nguy cơ đổ bể do 'Quỷ đỏ' không đáp ứng mức giá Dortmund đưa ra.", "content": "17:22 10/08Inter muốn có Smallingđưa tin Inter bất ngờ muốn có sự phục vụ của Chris Smalling. Cầu thủ người Anh vừa trở lại Man Utd sau khi hết hạn hợp đồng cho mượn tại Roma. Smalling hồi sinh mạnh mẽ kể từ khi chuyển sang Italy thi đấu. Anh được đánh giá là một trong những trung vệ hàng đầu tại Serie A mùa giải 2019/20.Ở mùa giải 2019/20, Inter đã chiêu mộ 3 cầu thủ của MU gồm Alexis Sanchez, Romelu Lukaku và Ashley Young. Cả 3 cái tên này đều tỏa sáng rực rỡ trong màu áo Nerazzurri.16:19 10/08MU khó kích nổ 'bom tấn' SanchoHôm nay (10/8) là hạn cuối để Dortmund ngồi vào bàn đàm phán với Man Utd. Nếu \"Quỷ đỏ\" không đáp ứng mức giá 108 triệu bảng từ đối tác vùng Ruhr, thương vụ mang tên Jadon Sancho sẽ đổ bể. Sancho cũng đã được điền tên vào danh sách cầu thủ dự chuyến tập huấn tại Thụy Sĩ.15:18 10/08Chelsea gặp khó trong vụ chiêu mộ cầu thủ RealChelsea sau thất bại trong thương vụ Ben Chilwell đang muốn chiêu mộ Sergio Reguilon. Reguilon là cầu thủ của Real Madrid nhưng thi đấu cho Sevilla dưới dạng cho mượn. Anh được biết đến là một trong những hậu vệ trái hay nhất La Liga mùa giải vừa qua. Tuy nhiên CLB thành London sẽ phải cạnh tranh gắt gao với 2 đối thủ là Everton và Napoli. Trước đó, \"The Blues\" để mắt đến Chilwell nhưng không thể đáp ứng mức giá 80 triệu bảng phía Leicester đưa ra.14:42 10/08Arsenal muốn Oezil ra điBáo chí Anh đưa tin, Arsenal sẵn sàng trả thêm cho Mesut Oezil 18 triệu bảng để cầu thủ này rời sân Emirates trong kỳ chuyển nhượng hè năm nay. Tiền vệ người Đức đang nhận mức lương 350.000 bảng mỗi tuần và không có ý định rời đi cho đến khi hợp đồng hết hạn vào hè năm 2021.13:42 10/08Real muốn có Dybalađưa tin Real Madrid dành sự quan tâm cho Paulo Dybala. CLB chủ sân Bernabeu sẵn sàng dùng Isco và Toni Kroos như một phần trong bản hợp đồng để chiêu mộ chân sút người Argentina. Dybala là ngôi sao sáng trên hàng công của Juventus ở mùa giải 2019/20. Anh vừa vượt qua Ronaldo để nhận danh hiệu Cầu thủ hay nhất Serie A.13:16 10/08PSG muốn có tiền đạo tuyển Anh đưa tin PSG đang muốn chiêu mộ tiền đạo Joshua King từ Bournnemouth. Ngoài nhà ĐKVĐ Ligue 1, Lazio và Roma cũng bày tỏ sự quan tâm cho tiền đạo người Anh. King đang muốn tìm một CLB mới sau khi Bournemouth phải xuống chơi ở Championship mùa tới.11:26 10/08Liverpool chuẩn bị đón tân binhTruyền thông Anh đồng loạt đưa tin Liverpool đã hoàn tất thủ tục chiêu mộ Kostas Tsimikas từ Olympiacos với giá 11,75 triệu bảng. Cầu thủ sinh năm 1996 chơi ở vị trí hậu vệ trái và sẽ là phương án dự bị cho Andy Robertson ở mùa giải tới.10:53 10/08Dortmund bình thản khi Sancho về AnhĐại diện truyền thông của Dortmund, ông Sascha Fligge bình thản trước tin đồn Sancho trở về Anh để hoàn tất thủ tục gia nhập MU. \"Việc cầu thủ trở lại thăm nhà trước mỗi chuyến tập huấn là điều hoàn toàn bình thường. Sancho đến lúc này vẫn sinh hoạt và làm đúng theo quy định của CLB\", Fligge nói.Trước đó, báo chí Anh đưa tin Sancho đã đạt thỏa thuận cá nhân để gia nhập Man Utd. Ngôi sao người Anh có thể hưởng mức lương lên đến 340.000 bảng mỗi tuần, chỉ đứng sau thủ thành David De Gea (350.000 bảng).09:55 10/08Solskjaer tự tin giữ chân PogbaNhà cầm quân người Na Uy dẹp tan tin đồn về việc Pogba đến Real Madrid bằng tuyên bố cầu thủ này đang tận hưởng tại Old Trafford: \"Pogba đã trở lại với thể trạng tốt nhất. Cậu ấy đang tận hưởng thứ bóng đá của riêng mình. Pogba đang tập luyện và cống hiến với thái độ chuyên nghiệp nhất\". MU chuẩn bị chào mời Pogba ký vào bản hợp đồng mới có thời hạn 3 năm.09:28 10/08Arsenal đạt thỏa thuận chiêu mộ Coutinhođưa tin Philippe Coutinho đã đồng ý điều khoản cá nhân để trở về Premier League thi đấu cho Arsenal. CLB thành London không mua đứt cầu thủ người Brazil từ Barca mà sẽ mượn anh trong một mùa giải. Trước đó, Willian cũng xác nhận chia tay Chelsea. Đồng hương của Coutinho chuẩn bị đến Emirates và hưởng mức lương 100.000 bảng mỗi tuần.09:22 10/08Tương lai của Dean Henderson phụ thuộc vào RomeroSergio Romero được cho là không hài lòng với cách dùng người của HLV Solskjaer khi anh đang bắt chính ở FA Cup nhưng bị thay thế bằng De Gea ở bán kết. Nếu thủ môn người Argentina chia tay MU, Dean Henderson sẽ được \"Quỷ đỏ\" giữ chân. Trước đó, HLV Solskjaer cho biết: \"Tôi đang có trong tay 3 thủ môn hàng đầu và thật khó để giữ cả 3 cái tên này lại Old Trafford\". Trong trường hợp Romero không rời đi, Henderson nhiều khả năng sẽ tiếp tục được đẩy sang một CLB khác dưới dạng cho mượn.09:02 10/08Barca muốn có sao Man City đưa tin Barca muốn có sự phục vụ của Bernardo Silva ở mùa giải tới. Nhà cựu vô địch La Liga muốn dùng Nelson Semedo cùng một khoản tiền để đổi lấy sự phục vụ của ngôi sao người Bồ Đào Nha. Bernardo Silva và Man City vẫn chưa phản hồi về lời đề nghị này.08:59 10/08Liverpool trói chân sao trẻNeco Williams chuẩn bị đặt bút ký vào bản hợp đồng có thời hạn 5 năm với Liverpool, qua đó sẽ cùng 2 sao trẻ khác là Curtis Jones và Harvey Elliott cam kết tương lai với CLB chủ sân Anfield. Neco chơi ở vị trí hậu vệ phải và đã có 13 lần ra sân cho \"The Kop\" trên mọi đấu trường mùa này.08:56 10/08Bakayoko sẵn sàng rời ChelseaBáo chí Italy đưa tin Milan đang muốn chiêu mộ Tiemoue Bakayoko. Tuy nhiên CLB chủ sân San Siro chưa đạt thỏa thuận với Chelsea. \"The Blues\" muốn ít nhất 20 triệu bảng mới chịu bán tiền vệ người Pháp, trong khi Rossoneri cho rằng mức giá này quá cao. Bakayoko cho biết anh sẵn sàng giảm lương để thương vụ này diễn ra trót lọt.08:53 10/08Higuain dẫn đầu dàn sao bị Juventus xem xét thanh lýTiền đạo Gonzalo Higuain đứng đầu trong danh sách dàn sao bị Juventus xem xét thanh lý. Ở mùa 2019/20, chân sút người Argentina chỉ ghi được 11 bàn trên mọi đấu trường, thành tích không làm BLĐ đội bóng thành Turin hài lòng.Theo , Juventus tiến gần đến việc chiêu mộ Arkadiusz Milik của Napoli. Nếu phi vụ này thành công, \"Bà đầm già\" nhiều khả năng đẩy Higuain khỏi sân Allianz để cân bằng tài chính. Trước đó, tiền đạo người Argentina được cho là không nằm trong kế hoạch của CLB. ", "topic": "Thể thao", "tag": ["SANCHO", "DYBALA", "Jadon Sancho", "Dortmund", "Manchester United", "Chiêu mộ", "Đổ bể", "Thương vụ", "Chuyển nhượng", "Quỷ đỏ", "Sergio Reguilon", "Kostas Tsimikas", "Mức giá", "Ben Chilwell", "Pogba", "Cho mượn", "Sascha Fligge", "Gazzetta dello sport", "STANDARD", "Hết hạn"], "link": "https://zingnews.vn/chuyen-nhuong-108-real-muon-co-dybala-mu-kho-chieu-mo-sancho-post1117780.html"}