{"id": "35981820", "header": "Ảnh hiếm về sư tử châu Phi trước bờ vực tuyệt chủng", "datetime": "2020-08-10T06:24:00.000+07:00", "summary": "Quần thể sư tử hoang dã ở châu Phi đang suy giảm nghiêm trọng, từ 200.000 cá thể trong hơn một thể kỷ trước tới nay chỉ còn 20.000 con.", "content": "Nhân dịp kỷ niệm ngày Sư tử Thế giới (10 tháng 8), các nhiếp ảnh nổi tiếng trong dự án “New Big 5” nhằm đảm bảo sự tồn tại lâu dài của loài sư tử trên khắp châu Phi, đã công bố những bức ảnh hiếm về loài động vật hoang dã này. Sư tử đã tuyệt chủng ở 26 quốc gia châu Phi và đã biến mất khỏi hơn 95% phạm vi lịch sử của chúng. Dự án New Big 5 cho biết những con sư tử, bao gồm cả những con ở Masai Mara, đang bị đe dọa bởi nạn buôn bán thịt bụi bất hợp pháp, mất môi trường sống, cũng như nạn săn bắn.Những hình ảnh tuyệt đẹp và đầy tâm huyết về đời sống của những chú sư tử châu Phi như một thông điệp tới nhân loại hãy hành động ngay nếu muốn bảo vệ loài động vật này. Tổ chức từ thiện Panthera hy vọng sẽ giúp tăng tổng số sư tử lên 50% trong 15 năm tới, lên ít nhất 30.000 con sư tử. “Sư tử đang biến mất ngay trước mắt chúng ta. Nhân loại cần hành động ngay lập tức thông qua hỗ trợ tài chính và các tổ chức bảo tồn trên toàn thế giới. Nếu chúng ta không hành động, chúng ta sẽ đối mặt với tương lai không còn được thấy sư tử châu Phi vào ngày Sư tử Thế giới năm 2021 nữa.”, theo phụ trách tổ chức Panthera - tiến sĩ Dr Paul Funston.Graeme Green, nhiếp ảnh gia động vật hoang dã người Anh và cũng là người sáng lập dự án New Big 5, cho biết: “Sư tư là một trong những loài động vật yêu thích nhất của tôi. Tôi yêu việc dành thời gian bên cạnh và chụp ảnh chúng. Thật không thể tưởng tượng được một châu Phi mà không có sư tử. Ngoài việc là một “biểu tượng của động vật hoang dã”, chúng còn đóng vai trò vô cùng quan trọng đối với sự cân bằng tự nhiên và tương lai của châu Phi”. ", "topic": "Khoa học", "tag": ["Tuyệt chủng", "Châu phi", "Sư tử", "Masai Mara", "Bờ vực", "Chi Báo", "Động vật", "Hiếm", "Hoang dã", "Cá thể", "NEW", "Quần thể", "Động vật hoang dã", "Săn bắn", "BIG", "Tổ chức từ thiện", "Suy giảm", "Bức ảnh", "Nạn", "Biến mất"], "link": "https://www.tienphong.vn/van-hoa/anh-hiem-ve-su-tu-chau-phi-truoc-bo-vuc-tuyet-chung-1702900.tpo"}