{"id": "35980342", "header": "'Giận tím người' với clip nữ sinh bị đánh và làm nhục!", "datetime": "2020-08-09T21:09:09.000+07:00", "summary": "Không ít bạn đọc giận tím người khi xem clip dài hơn 6 phút ghi cảnh một nữ sinh đứng co ro khi bị một nữ sinh có thể hình to hơn liên tục tát, nắm tóc, đá...", "content": "“Qua xác minh Phòng Giáo dục và Đào tạo thị xã Thái Hòa, tỉnh Nghệ An cho biết nữ sinh bị đánh là học sinh lớp 5, những em tham gia đánh học lớp 7 tất cả đang học trên địa bàn thị xã Thái Hòa. Điều đáng nói là khi bị đánh, nữ sinh đã liên tục van xin nhưng vẫn bị đánh hội đồng khá dã man. Trong lúc sự việc xảy ra, có nhiều nữ sinh khác đứng xem mà không can ngăn. Thật là giận tím người khi đọc những thông tin này” - bạn đọc Tư Ông bức xúc viết.Theo bạn đọc Thái Hòa, trước sự việc này, cũng tại Nghệ An vào tháng 4-2020 đã xảy 1 vụ việc tương tự. Đó là, 1 nữ sinh ở xã Quỳnh Vinh, thị xã Hoàng Mai, Nghệ An bị một nhóm bạn nữ đánh hội đồng rồi quay lại clip đưa lên mạng xã hội. Việc đánh nhau xảy ra trước sự chứng kiến của nhiều người đi cùng nhưng không ai can ngăn mà còn dùng điện thoại quay lại sự việc.Hay tháng 5-2020, mạng xã hội lại \"công bố\" 1 clip ghi lại cảnh nữ sinh lớp 11 ở Hà Tĩnh đã bị một nhóm gồm 4 nữ sinh khác đánh hội đồng trước sự chứng kiến của nhiều học sinh, nhưng cũng không ai vào can ngăn... “Mới tí tuổi mà đã bạo lực thế này sao? Mấy em nhỏ này côn đồ quá, mong cơ quan chức năng sớm làm sáng tỏ và có hình thức xử lý thích đáng\" - bạn đọc Thái Hòa nêu ý kiến.Bạn đọc Anhcom67 trăn trở đặt câu hỏi: Vì sao cứ mãi tái diễn tình trạng này? Theo bạn đọc này, nhiều bậc phụ huynh đang hết sức lo lắng và mong sớm có cách ngăn chặn hữu hiệu.Đồng tình, bạn đọc Nguyễn Văn Hải đề xuất: \"Rất nhiều vụ \"bạo lực tuổi học trò\" đã xảy ra. Liệu đã đến lúc cần xem xét điều chỉnh luật cho phù hợp để giải quyết vấn đề trên một cách triệt để?\". Bạn đọc Trần Quí thì thẳng thắn đề nghị giải pháp cực rắn là đuổi học đưa đi trường giáo dưỡng, vì các đối tượng như thế này phải vậy mới biết sợ và cũng hòng răn đe các em khác.Ủng hộ, bạn đọc Minh Anh “bồi thêm”: Xem ra những hình thức kỷ luật ở nhà trường như vừa qua chưa đủ sức răn đe nên những clip ám ảnh dư luận trên cứ thế tái diễn. ", "topic": "Pháp luật", "tag": ["Đánh hội đồng", "Nữ sinh", "Làm nhục", "Tím", "Co ro", "Bạn đọc", "Đánh", "Thị xã Thái Hòa", "Tát", "Thể hình", "Quỳnh Vinh", "Thái hòa", "Qua xác minh", "Can ngăn", "Lớp 5", "Lớp 7", "Van xin", "Nghệ An", "Dã man", "Video clip"], "link": "http://nld.com.vn/ban-doc/gian-tim-nguoi-voi-clip-nu-sinh-bi-danh-va-lam-nhuc-20200809133350318.htm"}