{"id": "35988731", "header": "Sau 2 ngày cuối tuần, giá vàng 'bốc hơi' gần 5 triệu đồng/lượng", "datetime": "2020-08-10T15:30:34.000+07:00", "summary": "Trong khi vàng thế giới giảm có 2 USD/ounce thì vàng trong nước giảm tới 4,5 triệu đồng/lượng, tương đương giảm gần 200 USD. Tới chiều 10/8 mỗi lượng vàng bán ra cao nhất chỉ còn 58 triệu đồng/lượng.", "content": "Sau khi liên tục leo đỉnh trong tuần trước, giá vàng hai ngày cuối tuần vừa qua và buổi sáng đầu tuần này lại đảo chiều lao dốc không kém gì lúc tăng. Hiện mỗi lượng vàng chỉ còn 56 – 58 triệu đồng, thay vì mức 60 – 62,5 triệu đồng hôm thứ Sáu vừa qua.Cụ thể khảo sát lúc 14h30 ngày 10/8, giá vàng SJC được Công ty VBĐQ Phú Nhuận (PNJ) niêm yết cho các điểm kinh doanh trong cả nước ở mức mua vào bán ra lần lượt là 56,5 – 58,0 triệu đồng/lượng.So với lúc 13h00, giá vàng giảm 300 nghìn đồng/lượng còn so với đầu giờ sáng thì giá mua vào giảm 1,5 triệu đồng còn giá bán ra giảm 1,9 triệu đồng/lượng. So với hai ngày cuối tuần vừa qua, giá vàng giảm 2,4 triệu đồng/lượng, còn so với chiều ngày thứ Sáu tuần trước thì giá vàng hiện thấp hơn 4,5 triệu đồng/lượng.Tại các công ty vàng bạc đá quý khác như DOJI, Phú Quý, Bảo Tín Minh Châu, Bảo Tín Mạnh Hải, công ty SJC,..., giá cũng điều chỉnh với tốc độ mạnh tương tự. Hiện vàng SJC ở công ty SJC là 56,5 - 58,13 triệu đồng/lượng (mua vào - bán ra), ở DOJI là 56,5 - 57,5 triệu đồng/lượng. DOJI đang là công ty bán vàng SJC ra thị trường với giá tốt nhất.Giá vàng trong nước giảm mạnh trong ngày đầu tuần là điều khá bất ngờ khi thị trường vàng thế giới không hề có biến động mạnh nào đáng lưu ý. Hiện mỗi ounce vàng giao ngay ở quanh mức 2.032,5 USD, chỉ giảm 2,3 so với đóng cửa hôm thứ Sáu.Như vậy trong khi vàng thế giới giảm có hơn 2 USD/ounce thì vàng trong nước giảm tới 4,5 triệu đồng/lượng, tương đương giảm gần 200 USD - sự biến động bất thường.Tuy nhiên với sự điều chỉnh sâu đó, vàng trong nước hôm nay đã về ngang giá vàng thế giới quy đổi. Cuối tuần trước, vàng trong nước đắt hơn thế giới 4-5 triệu đồng mỗi lượng.Trong tuần trước, giá vàng trong nước liên tục đẩy lên cao với tốc độ nhanh hơn nhiều so với đà tăng của vàng thế giới đã khiến thị trường hoài nghi có khả năng bắt tay nhau \"làm giá\" giữa các doanh nghiệp. Tất nhiên, không doanh nghiệp nào thú nhận điều đó, mà đều cho rằng do cung cầu trên thị trường quyết định.Như DOJI lý giải, \"ngay khi giá neo ở mức cao thì các hệ thống vẫn ghi nhận khách hàng vẫn mua vào vàng. Có khả năng người mua vàng trong nước vẫn kì vọng việc giá vàng sẽ còn tăng cao hơn nữa do những bất ổn của việc kiểm soát dịch bệnh trên thế giới cũng như những yếu tố về mặt kinh tế, tài chính tác động lên xu hướng tăng của giá vàng. Ngược lại, số lượng người đang cất giữ vàng vẫn cho đây là kênh trú ẩn an toàn nên chưa muốn bán ra cũng không hề nhỏ. Bên cạnh đó, các doanh nghiệp kinh doanh vàng cũng phải nới rộng khoảng cách giữa giá mua và giá bán để phòng rủi ro cho chính mình khi giá vàng đang ở mức cao và có thể quay đầu sụt giảm bất cứ lúc nào. Từ đó dẫn đến vẫn sự chênh lệch cung-cầu và khoảng cách giá vàng trong nước và thế giới bị nới rộng\".Một số công ty cho biết doanh số giao dịch trong những ngày giá vàng \"sốt\" vừa qua cao hơn khoảng 30% so với tháng 7 và cùng kỳ. Hiện tượng xếp hàng mua bán vàng lại tái hiện sau nhiều năm \"mất tích\".Về biến động giảm sâu của giá vàng hai ngày cuối tuần và hôm nay, đại diện các công ty vàng vẫn tiếp tục khẳng định giá hạ là theo cung cầu thực tế trên thị trường.Nhưng các chuyên gia quan sát thị trường thì cho rằng giá vàng giảm sâu trong ngày hôm nay, một phần đến từ tâm lý của người dân đã không còn \"sốt\" vì vàng nữa sau khi giá có dấu hiệu thoái lui từ hôm thứ Bảy, phần khác có thể có sự can thiệp từ cơ quan quản lý sau khi Ngân hàng Nhà nước tuần trước tuyên bố sẽ \"có các giải pháp và đủ nguồn lực để bình ổn thị trường vàng\", và sáng nay tiếp tục phát đi thông tin sẽ \"theo sát biến động giá vàng thế giới và trong nước để kịp thời thông tin, khuyến cáo người dân, ổn định tâm lý thị trường, không để ảnh hưởng đến ổn định vĩ mô\".Ở một diễn biến khác, sau khi giá vàng lập kỷ lục hơn 2.072 USD/ounce hôm 07/8, có một số dự báo cho rằng giá vàng có thể chinh phục mức tiếp theo là 2.200 USD, thậm chí tiến thẳng lên 3.000 USD/ounce trong bối cảnh đồng USD mất giá, căng thẳng địa chính trị leo thang, dịch bệnh Covid-19 hoành hành khắp thế giới (đến 10/8 đã vượt 20 triệu ca) sẽ buộc các nước trong đó có Mỹ phải mạnh tay đưa ra các gói kích thích kinh tế và từ đó làm gia tăng áp lực lạm phát. Với mức giá 3.000 USD/ounce, vàng trong nước quy đổi sẽ hướng tới một con số khó tin là 85-86 triệu đồng/lượng.Tuy nhiên nhìn nhận về mức giá nói trên, nhiều chuyên gia và cả đại diện Ngân hàng Nhà nước đều cho rằng, đó là nhận định mà người dân không nên tin vì đây đều là những đánh giá của những người đầu cơ, kinh doanh vàng. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Lượng vàng", "Vàng", "Bốc hơi", "Công ty VBĐQ Phú Nhuận", "Trong nước", "Cuối tuần", "Bảo Tín Mạnh Hải", "Bán ra", "Giao ngay", "Công ty SJC", "Doji", "Mua vào", "Thứ sáu", "Thị trường vàng", "PNJ", "Đảo chiều", "Tương đương", "Bảo Tín Minh Châu"], "link": "http://toquoc.vn/sau-2-ngay-cuoi-tuan-gia-vang-boc-hoi-gan-5-trieu-dong-luong-4202010815624191.htm"}