{"id": "35982915", "header": "Nơi nghiêm túc, chỗ buông lỏng chống dịch", "datetime": "2020-08-10T08:44:33.000+07:00", "summary": "Dịch bệnh Covid-19 đang diễn biến phức tạp ở nhiều địa phương trên cả nước. Tại Hà Nội, lãnh đạo TP đã yêu cầu dừng hoạt động bán hàng rong, trà đá vỉa hè để bảo đảm an toàn phòng dịch. Tuy nhiên, nhiều nơi vẫn chưa thực hiện nghiêm túc.", "content": "Bệnh viện là nơi tập trung nhiều người đồng thời cũng tiềm ẩn nguy cơ lây nhiễm các loại dịch bệnh cao hơn những nơi khác. Chính vì vậy, công tác phòng dịch ở những bệnh viện luôn phải đặt lên hàng đầu.Ghi nhận của phóng viên Kinh tế & Đô thị cho thấy, công tác phòng dịch tại các bệnh viện ở Hà Nội đang được thực hiện rất nghiêm túc, quyết liệt. Khoảng 11 giờ trưa ngày 9/8, tại căng tin Bệnh viện Nhi T.Ư, mặc dù số lượng người đến mua đồ ăn khá đông, nhưng tất cả đều tuân thủ nghiêm ngặt quy định phòng, chống dịch Covid-19. Từ nhân viên bán hàng đến người mua đồ ăn đều đeo khẩu trang, và sử dụng nước để sát khuẩn tay ngay lối vào. Những trường hợp ăn luôn tại căng tin đều giữ khoảng cách nhất định, không tiếp xúc gần với người khác để tránh nguy cơ lây nhiễm.Tôi đề nghị TP cần phải giao cho các địa phương và đặc biệt là những người đứng đầu các cơ sở phải chịu trách nhiệm thực hiện theo chỉ đạo của lãnh đạo TP. Vì nếu làm không tốt thì cái giá phải trả sẽ vô cùng đắt.Anh Nguyễn Đức Cảnh (SN 1997, quê Thanh Nê, Kiến Xương, Thái Bình), là nhân viên bếp của Công ty CP Dịch vụ văn hóa thể thao chuyên cung cấp các suất ăn cho Bệnh viện Nhi T.Ư cho biết, trong thời điểm dịch bùng phát trở lại, các nhân viên bếp tuân thủ việc phòng dịch một cách nghiêm túc và bảo đảm an toàn thực phẩm các suất ăn. “Tất cả các nhân viên đều được trang bị khẩu trang theo quy định và được sát khuẩn. Đồng thời chủ động làm tốt công tác khai báo y tế và được kiểm tra sức khỏe thường xuyên”.Ngoài việc bảo đảm vệ sinh cũng như chế độ dinh dưỡng hợp lý cho các suất ăn, các nhân viên thường xuyên khử trùng, lau dọn khu vực căng tin; chủ động làm tốt công tác khai báo y tế, kiểm tra sức khỏe cho nhân viên đồng thời trang bị khẩu trang cho nhân viên theo quy định để phòng, chống lây nhiễm. Ông Tô Viết Chiêu (SN 1964, quê Hải Dương - là người nhà bệnh nhân đang điều trị tại Bệnh viện Nhi T.Ư) cho biết: “Mỗi khi xuống căng tin, tôi đều đeo khẩu trang; sử dụng nước sát khuẩn tay trước và sau khi về phòng. Tôi cũng như nhiều người khác đều tuân thủ việc phòng dịch và khi ăn đều giữ khoảng cách an toàn”.Trái ngược với sự nghiêm ngặt tại các bệnh viện, công tác phòng dịch trên đường phố Hà Nội đang bị lơ là. Bất chấp việc lãnh đạo TP Hà Nội đã có lệnh cấm hàng rong và trà đá vỉa hè để phòng, chống dịch bệnh Covid-19 đang diễn biến ngày càng phức tạp, tại nhiều tuyến phố vi phạm vẫn tràn lan.Khảo sát của phóng viên Kinh tế & Đô thị chiều 9/8 cho thấy, tại ngõ 66B Triều Khúc, tuy chỉ dài có hơn 300m nhưng có tới 10 quán trà đá, quán ăn, giải khát trên vỉa hè và dưới lòng đường. Những hàng quán này trở thành tụ điểm tập trung đông người, gây mất trật tự đô thị và tiềm ẩn nguy cơ lây nhiễm dịch bệnh. Trên các tuyến phố như Nguyễn Trãi, Trần Phú, Quang Trung, Nguyễn Quý Đức, Thanh Bình, Phùng Khoang (thuộc địa phận quận Thanh Xuân và quận Hà Đông) cũng xuất hiện nhiều hàng quán trà đá vỉa hè vô tư hoạt động giữa lệnh cấm. Có thể kể đến các địa điểm như ngõ 475 và 477 Nguyễn Trãi; ngõ 4 và ngõ 12 Trần Phú; khu vực vườn hoa Hà Đông; đầu phố Phùng Khoang; cổng Bệnh viện Xây dựng trên đường Nguyễn Quý Đức...Đặc biệt, quán trà đá tại số 6 Quang Trung nằm ngay khu vực trụ sở cơ quan công an hay như trong ngõ 12 Trần Phú, chỉ một đoạn chưa đầy 100m đã có tới 3 quán trà đá hoạt động. Nhất là tại cầu Mỗ Lao (thuộc địa phận phường Trung Văn, quận Nam Từ Liêm) hàng ngày luôn rất đông quán trà đá và hàng rong hoạt động nhưng không hề thấy sự xuất hiện của lực lượng chức năng địa phương.Trao đổi với phóng viên Kinh tế & Đô thị, PGS. TS Bùi Thị An - nguyên Đại biểu Quốc hội TP Hà Nội nhấn mạnh, việc TP ban hành lệnh cấm các quán trà đá, quán ăn vỉa hè là rất cần thiết để phòng chống nguy cơ lây nhiễm dịch bệnh Covid-19. “Dịch bệnh đang diễn biến ngày càng phức tạp trong khi các hàng quán vỉa hè vốn không bảo đảm vệ sinh và những biện pháp an toàn phòng dịch nên nguy cơ lây nhiễm càng cao” – PGS. TS Bùi Thị An nhận định.Theo bà Bùi Thị An, dù biết trà đá vỉa hè hay hàng rong vẫn đang là sinh kế của nhiều người ở TP Hà Nội nhưng trong bối cảnh dịch bệnh phức tạp như hiện nay, tất cả đều phải gác lại để nhường chỗ cho nhiệm vụ quan trọng nhất là phòng dịch, bảo vệ sức khỏe toàn dân. Về tình trạng còn nhiều hàng rong, trà đá vỉa hè hoạt động, PGS. TS Bùi Thị An cho rằng, để lệnh cấm của lãnh đạo TP được thực hiện nghiêm thì phải giao trách nhiệm cho những người đứng đầu các quận, huyện và phường, xã. Họ phải là người chịu trách nhiệm chính nếu sai phạm xảy ra trên địa bàn do mình phụ trách. ", "topic": "Pháp luật", "tag": ["Trà đá", "Vỉa hè", "Phòng dịch", "Dịch", "Hàng quán", "Bùi Thị An", "Quán trà", "Phố Triều Khúc", "Căng tin", "Nghiêm túc", "Buông lỏng", "Dịch bệnh", "Khẩu trang", "Lệnh cấm", "Bệnh viện nhi tw", "Lây nhiễm", "Quán nước", "Sát khuẩn", "Thanh Nê", "Suất ăn"], "link": "http://kinhtedothi.vn/noi-nghiem-tuc-cho-buong-long-chong-dich-392705.html"}