{"id": "35986439", "header": "Chịu áp lực từ căng thẳng Mỹ - Trung, chứng khoán châu Á giao dịch ảm đạm", "datetime": "2020-08-10T12:16:00.000+07:00", "summary": "Phần lớn các chỉ số của chứng khoán châu Á đều giảm điểm trong phiên 10/8 khi các nhà đầu tư vẫn thận trọng do căng thẳng Mỹ - Trung leo thang.", "content": "Chứng khoán châu Á diễn biến trái chiều trong phiên giao dịch đầu tuần trong bối cảnh quan hệ giữa hai cường quốc kinh tế thế giới ngày càng xấu đi tiếp tục gây áp lực lên tâm lý nhà đầu tư mặc dù số liệu mới nhất cho thấy nền kinh tế Trung Quốc có dấu hiệu phục hồi.Trong quý II, Tổng sản phẩm quốc nội (GDP) của Trung Quốc tăng 3,2% so với cùng kỳ năm ngoái, đảo ngược mức giảm 6,8% trong quý trước đó.Dữ liệu mới nhất cho thấy Chỉ số nhà quản lý mua hàng (PMI) của lĩnh vực chế tạo Trung Quốc đã tăng từ mức 50,9 hồi tháng 6 lên 51,1 trong tháng 7, đánh dấu tháng tăng thứ 5 liên tiếp. Điều này cho thấy niềm tin của các thị trường đã trở nên mạnh mẽ hơn.Chỉ số MSCI của cổ phiếu châu Á - Thái Bình Dương không tính thị trường Nhật Bản đi ngang trong phiên 10/8 sau khi tăng chạm đỉnh 6,5 tháng hồi tuần trước.Tại thị trường Hàn Quốc, chỉ số KOSPI tăng 0,64% nhờ đà leo dốc từ cổ phiếu của các nhà sản xuất ô tô. Cổ phiếu của Hyundai Motor nhích 11,22%, trong khi cổ phiếu Kia Motors tăng 5,44%.Trong khi đó, cổ phiếu của Samsung Electronics nhích 0,35%, sau khi leo dốc tới 1,39% trong phiên trước đó. Cổ phiếu SK Hynix và LG Electronics lần lượt tăng 0,12% và 8,42%.Tại thị trường Australia, chỉ số ASX 200 cộng 1,12% trong phiên giao dịch đầu tuần.Thị trường Trung Quốc đại lục giao dịch ảm đạm trong ngày 10/8, trong đó chỉ số Shanghai Composite đi ngang trong phiên này. Chỉ số thành phần Thâm Quyến giảm 1,01% và chỉ số tổng hợp Thâm Quyến cũng mất 0,59%.Tại sàn Hồng Kông (Trung Quốc), chỉ số Hang Seng sụt 1,05%, trong khi đó chỉ số Hang Seng Tech tập trung vào công nghệ giảm 3,2%.Thị trường chứng khoán Nhật Bản đóng cửa nghỉ lễ trong phiên giao dịch ngày 10/8.Quan hệ căng thẳng giữa Bắc Kinh và Washington leo thang trong những tuần gần đây tiếp tục gây sức ép lên thị trường chứng khoán châu Á trong phiên giao dịch này.Tổng thống Mỹ Donald Trump hôm 6/8 công bố lệnh cấm các giao dịch giữa người Mỹ với WeChat, TikTok và công ty mẹ của hai ứng dụng này - Tencent và ByteDance. Trung Quốc khẳng định hai công ty này vẫn tuân thủ luật pháp Mỹ và cảnh báo sẽ đáp trả.Lệnh cấm này được đưa ra khi căng thẳng Mỹ - Trung tiếp tục leo thang về nguồn gốc của virus SARS-CoV-2 và vấn đề Hồng Kông.Chính phủ Mỹ ngày 7/8 đã ban lệnh trừng phạt đối với Đặc khu trưởng Hồng Kông Carrie Lam.Trong khi đó, Reuters hồi tuần trước đưa tin các quan chức tại Mỹ đang hối thúc Tổng thống Donald Trump hủy bỏ việc niêm yết trên các sàn giao dịch chứng khoán Mỹ đối với các công ty Trung Quốc không đáp ứng các yêu cầu về niêm yết từ tháng 1/2022, trong đó có việc cho phép giới chức Mỹ tiếp cận với các tài liệu kế toán.“Câu hỏi lớn hơn đối với các thị trường là liệu những quyết định mới nhất của chính quyền Tổng thống Trump có tác động tiêu cực đến cuộc đàm phán trực tuyến thương mại Mỹ - Trung vào ngày 15/8 tới hay không. Các thị trường sẽ theo dõi sát diễn biến về quan hệ giữa hai nước và giữ tâm lý thận trọng xem liệu có bất kỳ đòn trả đũa nào từ Trung Quốc hay không”, ông Tapas Strickland - giám đốc kinh tế và thị trường tại Ngân hàng Quốc gia Australia, lưu ý ngày 10/8.Theo Reuters, dự báo các quan chức Mỹ và Trung Quốc có thể “đấu khẩu” trong cuộc họp trực tuyến vào tuần này để đánh giá lại thỏa thuận thương mại giai đoạn 1.Trên thị trường tiền tệ, chỉ số đồng USD, phản ánh sức mạnh của đồng bạc xanh so với 6 đồng tiền chủ chốt khác tăng lên mức 93,344 điểm sau khi giảm mạnh về còn 92,800 điểm trong tuần trước./. ", "topic": "Kinh tế", "tag": ["Chứng khoán", "Phiên giao dịch", "Châu á", "Thị trường chứng khoán", "Ảm đạm", "Hang Seng", "Shanghai Composite", "Leo thang", "Chỉ số", "Nhà đầu tư", "Căng thẳng", "Giao dịch", "Hang Seng TECH", "PMI", "Thận trọng", "MSCI", "Áp lực", "Leo dốc", "Kia Motors", "KOSPI"], "link": "http://kinhtedothi.vn/chiu-ap-luc-tu-cang-thang-my-trung-chung-khoan-chau-a-giao-dich-am-dam-392746.html"}