{"id": "35980493", "header": "Đến lượt Twitter thương thảo với TikTok", "datetime": "2020-08-09T21:14:00.000+07:00", "summary": "Sau Microsoft, đến lượt Twitter thảo luận về việc hợp nhất với TikTok.", "content": "Báo cáo của Wall Street Journal cho biết, Twitter đã có các cuộc thảo luận sơ bộ về việc \"hợp nhất\" với TikTok, biến nền tảng mạng xã hội này thành đối tác mới nhất cho ứng dụng chia sẻ video nổi tiếng này. Tuy nhiên, báo cáo của WSJ cũng cho biết, không rõ liệu Twitter có ý định theo đuổi việc thâu tóm TikTok hay không và bất kỳ thương vụ nào như vậy đều có thể gặp trở ngại lớn.Thách thức lớn nhất cho bất kỳ thỏa thuận nào với TikTok là quyết định của chính quyền ông Trump vào ngày 6 tháng Tám, chặn xử lý các giao dịch từ ByteDance, công ty mẹ của TikTok, trên nước Mỹ. Quyết định có hiệu lực trong vòng 45 ngày tới.Chính quyền ông Trump xem ứng dụng của Trung Quốc như một mối đe dọa tiềm năng tới an ninh quốc gia, cho dù không có bằng chứng nào cho thấy TikTok hay ByteDance chia sẻ dữ liệu Mỹ với chính phủ Trung Quốc. TikTok cho biết, họ đang lên kế hoạch khiếu nại quyết định của ông Trump trước tòa án Mỹ.Cho đến nay, Microsoft là công ty duy nhất công khai ý định thâu tóm nền tảng chia sẻ video này. Báo cáo của WSJ cho biết, TikTok xem Microsoft là hãng sẽ chấp thuận bất kỳ thỏa thuận nào, còn Twitter được cân nhắc như một lựa chọn hợp tác trong dài hạn. Twitter có quy mô nhỏ hơn nhiều so với Microsoft, do vậy, nguồn tin của WSJ cho rằng nền tảng mạng xã hội này ít có khả năng gặp phải việc giám sát về chống độc quyền như Microsoft. Tuy vậy, Twitter lại không có nhiều tiền như Microsoft để theo đuổi bất kỳ việc mua lại nào.Hiện Twitter đang từ chối bình luận về việc này, đại diện TikTok cho biết công ty từ chối bình luận về các tin đồn trên thị trường.(Theo Tổ Quốc, The Verge) ", "topic": "Kinh tế", "tag": ["TIKTOK", "Microsoft", "Chia sẻ video", "Twitter", "Đến lượt", "Trump", "Thương thảo", "Hợp nhất", "Wall Street Journal", "Công ty mẹ", "Thảo luận", "Thâu tóm", "Sơ bộ", "Nền tảng", "Mạng xã hội", "Trở ngại", "Ý định", "Theo đuổi"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/den-luot-twitter-tham-gia-vao-thuong-vu-tiktok-260863.html"}