{"id": "35984952", "header": "Đầu tuần, giá vàng SJC bật tăng mạnh", "datetime": "2020-08-10T10:35:24.000+07:00", "summary": "Giá vàng SJC quay đầu bật tăng mạnh trở lại sau khi bốc hơi hơn 3 triệu đồng/lượng hai ngày cuối tuần.", "content": "Vừa mở cửa giao dịch ngày đầu tuần (10-8), giá vàng SJC được các doanh nghiệp đẩy lên 59,65 triệu đồng/lượng chiều bán ra nhưng đã quay đầu giảm trở lại ít phút sau đó.Đến 9 giờ 30 phút, giá vàng SJC tại TP HCM được các doanh nghiệp niêm yết phổ biến mua vào 57,46 triệu đồng/lượng, bán ra 59,22 triệu đồng/lượng, tăng 220.000 đồng/lượng so với hôm qua.Tại Hà Nội, giá vàng SJC được giao dịch quanh mức 57,9 triệu đồng/lượng mua vào, 59,4 triệu đồng/lượng bán ra, tăng 400.000 đồng/lượng so với hôm qua.Hiện biên độ giá mua - bán vàng SJC lên tới 1,7 triệu đồng/lượng. Đại diện một công ty vàng khá lớn tại TP HCM cho biết trong những đợt giá vàng biến động mạnh như tuần qua do ảnh hưởng từ giá thế giới nên buộc doanh nghiệp phải giãn rộng chênh lệch để phòng ngừa rủi ro.\"Đối với vàng thì ngay cả những \"ông lớn\" lâu năm trong ngành cũng có thể nhận định sai diễn biến, rủi ro lớn nên phải tự phòng thủ\" - vị đại diện doanh nghiệp này nói.Theo đó, trong tuần qua, khi giá vàng SJC vượt xa mốc 62 triệu đồng/lượng, các đơn vị kinh doanh vàng miếng liên tục điều chỉnh biên độ mua-bán, thậm chí có ngày biên độ giãn rộng tới 2 triệu đồng/lượng.Trong khi đó, giá vàng trang sức, vàng nhẫn trơn 24K vẫn khá ổn định so với vàng SJC, hiện giao dịch quanh 54,8 triệu đồng/lượng mua vào, 56,2 triệu đồng/lượng bán ra.Trên thị trường quốc tế, giá vàng thế giới phiên đầu tuần đang được giao dịch ổn định quanh mức 2.030 USD/ounce, giảm nhẹ so với giá đóng cửa cuối tuần.Các chuyên gia phân tích dự đoán giá vàng có thể điều chỉnh giảm nhẹ trong ngắn hạn sau khi chạm vùng cao nhất trong lịch sử. Nhưng xu hướng dài hạn của kim loại quý vẫn là đi lên khi tiếp tục trở thành kênh trú ẩn an toàn của nhà đầu tư.Hiện giá vàng thế giới quy đổi theo tỉ giá niêm yết vào khoảng 56,9 triệu đồng/lượng, khá cân bằng so với giá vàng trang sức 24K nhưng đang rẻ hơn giá vàng SJC trên 2 triệu đồng/lượng.Trên thị trường ngoại tệ, các ngân hàng thương mại đã hạ giá mua vào USD bằng tiền mặt còn 23.060 đồng/USD, giảm khoảng 30 USD so với tuần trước; giá mua vào chuyển khoản 23.090 đồng/USD, bán ra 23.270 đồng/USD.So với hồi đầu năm, giá USD ngân hàng chỉ cao hơn khoảng 30 đồng/USD. ", "topic": "Kinh tế", "tag": ["Vàng sjc", "Giá vàng", "Giao dịch", "Mua vào", "Vàng", "Mở cửa", "Giá mua", "Bán ra", "Tăng mạnh", "Vàng miếng", "Chênh lệch", "Bật", "Bốc hơi", "Trang sức", "Phiên đầu tuần", "Biến động", "Quay", "Biên độ", "Cuối tuần", "Công ty niêm yết"], "link": "http://nld.com.vn/kinh-te/dau-tuan-gia-vang-sjc-bat-tang-manh-20200810094757439.htm"}