{"id": "35988073", "header": "Kẻ sát hại nữ DJ tại Hà Nội chấp nhận mức án Tử hình", "datetime": "2020-08-10T14:42:00.000+07:00", "summary": "Khi ra phiên tòa xét xử phúc thẩm, bị cáo Đào Duy Cường (26 tuổi, quê Lào Cai) đã tự nguyện rút đơn kháng cáo, xin chấp nhận mức án Tử hình.", "content": "Sáng 10/8, TAND Cấp cao tại Hà Nội đưa ra xét xử phiên phúc thẩm vụ án Giết người, Cướp tài sản với bị cáo là Đào Duy Cường (26 tuổi, quê Lào Cai). Bị cáo Cường là hung thủ sát hại nữ DJ Vũ Thị Quỳnh Tr. (SN 2000, quê Lý Nhân, Hà Nam). Trước đó, phiên xử sơ thẩm đã tuyên bị cáo Cường mức án Tử hình và Cường có đơn kháng cáo.Tuy nhiên, tại phiên tòa phúc thẩm, bị cáo Cường cho biết rất hối hận với tội lỗi đã gây ra và xin rút đơn kháng cáo, chấp nhận mức án Tử hình. Đại diện VKSND Tối cao cho biết, căn cứ Điều 348 Bộ luật Tố tụng hình sự, bị cáo tự nguyện rút đơn nên đề nghị HĐXX đình chỉ xét xử phúc thẩm.HĐXX chấp nhận đề nghị của vị đại diện Viện kiểm sát, cho biết bị cáo Cường có quyền làm đơn xin Chủ tịch nước ân xá trong vòng 7 ngày tiếp theo.Trước đó, theo cáo trạng cũng như diễn biến phiên sơ thẩm, nạn nhân Vũ Thị Quỳnh Tr. và Cường có quan hệ tình cảm yêu đương, sống cùng nhau trong dãy nhà trọ tại quận Hoàng Mai, Hà Nội.Ngày 17/6/2019, Cường xảy ra cãi vã, mâu thuẫn với chị Tr. Trong lúc không kiềm chế, Cường đã sát hại dã man nạn nhân. Sau đó, Cường lấy xe máy của chị Tr. bỏ trốn lên Lạng Sơn. Tại đây, được người thân động viên, Cường đã ra đầu thú tại công an tỉnh Lạng Sơn.Bị cáo Đào Duy Cường là đối tượng nghiện ma túy. Tại phiên tòa sơ thẩm, HĐXX nhận định hành vi giết người của bị cáo Cường có tính chất dã man, gây bức xúc trong dư luận, cần phải loại trừ vĩnh viễn khỏi đời sống xã hội nên đã tuyên mức án Tử hình./. ", "topic": "Pháp luật", "tag": ["Đào Duy Cường", "DJ", "Tử hình", "Kháng cáo", "Mức án", "Vũ Thị Quỳnh Tr", "Sát hại", "Phúc thẩm", "Giết người", "Tự nguyện", "Bị cáo", "Lào Cai", "Bộ Luật Tố", "Chấp nhận", "Phiên tòa", "Xét xử", "Tụng", "Lý Nhân", "Hung thủ", "Sơ thẩm"], "link": "https://vov.vn/phap-luat/ke-sat-hai-nu-dj-tai-ha-noi-chap-nhan-muc-an-tu-hinh-1081432.vov"}