{"id": "35988962", "header": "Toshiba chấm dứt sản xuất và kinh doanh máy tính xách tay", "datetime": "2020-08-10T15:44:03.000+07:00", "summary": "Toshiba chính thức gia nhập nhóm các nhà sản xuất Nhật Bản từ bỏ cuộc chơi máy tính cá nhân, khi bán toàn bộ số cổ phần còn lại của thương hiệu Dynabook cho Sharp.", "content": "Dynabook là công ty con chuyên trách lĩnh vực máy tính của Toshiba, thành lập vào năm 1958.Đại gia điện tử Nhật Bản đã bán 19,9% cổ phần còn lại của Dynabook cho đồng hương, chính thức rời bỏ lĩnh vực sản xuất và kinh doanh máy tính xách tay, đồng thời cũng chấm dứt mối lương duyên với máy tính cá nhân.Thực tế, kể từ sau khi bán 80,1% cổ phần Dynabook cho Sharp (vốn thuộc sở hữu phần lớn bởi Foxconn) vào năm 2018, Toshiba gần như mất hết hy vọng trong cuộc đua doanh số trên thị trường máy tính cá nhân.Dù vậy, không thể phủ nhận trong suốt 35 năm tồn tại, lĩnh vực máy tính của Toshiba đã ghi được những dấu ấn đáng kể. Năm 1985, máy tính T1100 của hãng được ghi nhận là chiếc máy tính xách tay phổ thông đầu tiên trên thế giới. Thiết kế của T1100 đã tạo cảm hứng cho toàn bộ máy tính xách tay thời bấy giờ, cho tới tận khi Apple Powerbook xuất hiện vào năm 1991.Trong suốt thập niên 90 của thế kỷ trước và thập niên đầu của thế kỷ 21, Toshiba đã phát triển mạnh mẽ với dải sản phẩm gồm nhiều nhóm chuyên biệt như Satellite, Portégé và Qosmio. Nhiều trong số này rất phổ biến ở thị trường Việt Nam.Tới nay, người ta vẫn chưa đánh giá chính xác được nguyên nhân sa sút của mảng kinh doanh máy tính xách tay thương hiệu Toshiba. Tuy nhiên, có nhiều quyết định được cho là lý do khiến hãng điện tử Nhật Bản đi chệch hướng.Trước hết, đó là “ván bài” với đĩa quang HD DVD, khi hãng quyết định lắp loại ổ đĩa đắt đỏ này trên hầu hết máy tính xách tay đa phương tiện xuất xưởng, để rồi sau đó nhận thất bại cay đắng khi Bluray và các giải pháp truyền tải nội dung trực tuyến hoàn toàn thống trị thị trường giải trí.Các đối thủ lớn như Apple, Dell, Lenovo hầu như “đè bẹp” Toshiba khi làn sóng máy tính xách tay siêu mỏng (ultraportables) lan tỏa, với những cái tên đình đám như Macbook Air hay Dell XPS.Cùng với đó, việc thị trường máy tính suy thoái chung dưới sức ép của điện thoại thông minh, máy tính bảng, và đặc biệt là đại dịch Covid-19 gần đây khiến Toshiba càng mất đi cơ hội phục hồi.Mất đi mảng máy tính cá nhân, Toshiba vẫn sẽ là tên tuổi lớn của nền công nghiệp Nhật Bản. Hãng vẫn có thế mạnh về in ấn, thiết bị lưu trữ và đã khai thác hiệu quả các sân chơi mới như năng lượng hay bán lẻ. ", "topic": "Công nghệ ", "tag": ["Toshiba", "Sharp", "Máy tính xách tay", "Máy tính cá nhân", "Cổ phần", "Chấm dứt", "Cuộc chơi", "Foxconn", "Lương duyên", "Kinh doanh", "Từ bỏ", "Máy tính", "Nhật Bản", "Công ty con", "Nhà sản xuất", "Chuyên trách", "Gia nhập", "Thương hiệu", "Đĩa quang", "Mất hết"], "link": "http://hanoimoi.com.vn/tin-tuc/oto-xemay/975417/toshiba-cham-dut-san-xuat-va-kinh-doanh-may-tinh-xach-tay"}