{"id": "35980518", "header": "Nhà thiết kế Tây Ban Nha trồng cây mầm trên khẩu trang, quần áo", "datetime": "2020-08-09T21:27:00.000+07:00", "summary": "Paula Ulargui là nhà thiết kế trẻ có kiến thức chuyên môn về thực vật, đưa thời trang hòa quyện cùng thiên nhiên trong những bộ cánh lạ mắt.", "content": "Vài năm gần đây, các thương hiệu thời trang bắt đầu chuyển hướng sang thiết kế bộ sưu tập mang giá trị bền vững, giảm bớt sự ô nhiễm đến môi trường hay việc loại bỏ chất liệu da động vật. Tuy nhiên, một số thương hiệu đã nâng tầm góc nhìn về thời trang bền vững khi tạo sự gắn kết mật thiết với thiên nhiên.Paula Ulargui là nhà thiết kế (NTK) trẻ được nhiều tạp chí thời trang thế giới đánh giá cao về tư duy sáng tạo khác biệt. Tờ cũng dành bài viết chia sẻ về dự án của nhà mốt Tây Ban Nha mang tên \"Siamese skins\" (tạm dịch: Sự dính liền của làn da). Cô đã khám phá, nghiên cứu mối liên kết giữa con người và thiên nhiên.Bộ sưu tập của Paula mở ra tầm nhìn mới về việc cộng sinh giữa thời trang và quy trình phát triển tự nhiên của thực vật. Khẩu trang, quần áo mọc lên những bụi cây mầm trải dài khắp cơ thể của người mặc như tấm thảm thực vật.Chia sẻ với , Paula muốn dùng thời trang để nâng cao ý thức của con người về việc bảo vệ môi trường từ những điều nhỏ nhặt, hạn chế việc thải chất độc hại vào nguồn nước tự nhiên. \"Trong nhiều năm, tôi đã nghiên cứu cách thức kết hợp giá trị bền vững vào công việc của mình. Quần áo có thể được sử dụng như công cụ kết nối lại nhận thức của con người với thiên nhiên\", cô nói.NTK Tây Ban Nha bày tỏ: \"Trong những tháng đầu tiên khi giới thiệu dự án Siamese skins, tôi tập trung vào việc học, tìm hiểu về vòng đời của thực vật. Tôi thử nghiệm hơn 20 mẫu hạt khác nhau trên 10 loại sợi tự nhiên và cách nào để dệt nên chúng. Tôi cũng phân tích một cách kỹ lưỡng, nghiên cứu về ánh sáng, nhiệt độ cũng như lượng nước thế nào để các loại hạt có thể phát triển thành cây mầm. Tôi chọn những loại cây có sự hấp dẫn về thị giác. Điều khó khăn nhất trong quá trình chính là giữ sự sống cho mầm cây. Vì vậy, tôi phải thực hiện trên nhiều mảnh vải với độ dày và hoa văn khác nhau để chắc chắn rằng khi thành phẩm chúng vẫn phát triển tốt trong môi trường tự nhiên\".Bởi theo sự phân tích của Paula, thời trang bền vững không nhất thiết phải tái sử dụng trang phục mà có thể kết hợp cùng công nghệ hiện đại giữa tư duy sáng tạo của con người và sự phát triển thực vật trong tự nhiên. Nghệ sĩ chính là đối tượng tốt nhất để cô lan tỏa thông điệp tích cực đến công chúng.Tuy nhiên, sáng tạo của Paula cũng gây tranh cãi. Nhiều người cho rằng những thiết kế quần áo của cô không mang tính thực dụng nên khó có thể truyền được thông điệp tích cực đến mọi người. Số còn lại nhận định đây chính là xu hướng thời trang bền vững những năm về sau. ", "topic": "Giải trí", "tag": ["Cây mầm", "PAULA", "Nhà thiết kế", "Khẩu trang", "Quần áo", "Thực vật", "Tây ban nha", "Thời trang", "Thiên nhiên", "Bộ sưu tập", "Tư duy sáng tạo", "Hòa quyện", "Lạ mắt", "Bộ cánh", "Mọc lên", "Cộng sinh", "Thương hiệu thời trang", "Mật thiết", "Góc nhìn", "Bền vững"], "link": "https://zingnews.vn/nha-thiet-ke-tay-ban-nha-trong-cay-mam-tren-khau-trang-quan-ao-post1117649.html"}