{"id": "35985198", "header": "HLV Solskjaer xác nhận MU sẽ bán De Gea, Henderson hoặc Romero", "datetime": "2020-08-10T10:52:59.000+07:00", "summary": "HLV Ole Gunnar Solskjaer xác nhận Manchester United sẽ bán một trong ba thủ môn David De Gea, Dean Henderson hoặc Sergio Romero?", "content": "MU đang có nhiều thủ môn cực kỳ chất lượng như David de Gea, Dean Henderson hay Sergio Romero. Tuy nhiên, điều đáng buồn là vị trí trấn giữ khung thành lại gây nhiều lo lắng cho các fan hâm mộ “quỷ đỏ”.David de Gea là thủ môn số 1 hiện tại của MU nhưng ngôi sao 29 tuổi người Tây Ban Nha thường xuyên mắc sai lầm ngớ ngẩn trong vài năm gần đây. Sergio Romero thi đấu rất ổn định tại các trận đấu cúp của MU, còn Henderson có hai mùa giải thăng hoa cùng Sheffield United dưới dạng cho mượn.Điều này khiến HLV Solskjaer đau đầu trong việc lựa chọn nhân sự trấn giữ khung thành MU mùa tới. Trước trận đấu tứ kết Europa League gặp Copenhagen vào 2h sáng mai (11-8), HLV Solskjaer chính thức lên tiếng thừa nhận MU phải bán bớt 1 thủ môn.Chiến lược gia người Na Uy chia sẻ, “Tôi là một HLV và là người có quyền lớn nhất trong việc lựa chọn nhân sự ở vị trí thủ môn. Việc Sergio, David và Dean cùng trở lại, MU có ba thủ môn hàng đầu thế giới”.Nói về việc lựa chọn nhân sự của mình, Solskjaer thẳng thắn cho biết, “Sẽ rất khó giữ lại cả ba người. Vì vậy, chúng tôi đang xem xét để đưa ra quyết định. Europa League đã cho thấy Sergio quan trọng như thế nào với chúng tôi và David vẫn luôn thể hiện hết mình. Chúng tôi sẽ xem xét những gì sẽ làm trong tương lai”.Ở mùa giải này, David de Gea là thủ môn số 1 của MU tại Premier League. Tuy nhiên, ở các trận đấu cúp như League Cup, FA Cup hay Europa League, Romero lại được thường xuyên sử dụng.Trận bán kết FA Cup với Chelsea, Solskjaer đã gây bất ngờ khi chọn De Gea bắt chính. Trước đó, Romero bắt chính toàn bộ các trận đấu của MU tại FA Cup. Quyết định này khiến MU để thua Chelsea 1-3 trong trận đấu mà De Gea mắc sai lầm trầm trọng dẫn đến bàn thua thứ hai của MU.Romero cũng đã góp mặt 8 trong 10 trận đấu của MU tại Europa League mùa này. Vì vậy, anh hi vọng sẽ được Solskjaer cho bắt chính toàn bộ các trận còn lại của MU tại Europa League sắp tới. ", "topic": "Thể thao", "tag": ["ROMERO", "Dean Henderson", "Ole Gunnar Solskjaer", "De Gea", "Sergio Romero", "David De Gea", "Sheffield united", "Manchester United", "Trấn giữ", "Xác nhận", "Thủ môn", "DEAN", "Europa League", "Getty Images", "Ngớ ngẩn", "Fan hâm mộ", "Copenhagen"], "link": "https://plo.vn/the-thao/hau-truong/hlv-solskjaer-xac-nhan-mu-se-ban-de-gea-henderson-hoac-romero-930503.html"}