{"id": "35984462", "header": "Chiến sự Syria: Bất ngờ cáo buộc của Nga về sự hiện diện của Mỹ ở Syria", "datetime": "2020-08-10T10:05:03.000+07:00", "summary": "Chính phủ Nga hôm 7/8 đã cáo buộc Mỹ 'buôn bán bất hợp pháp' các nguồn dầu mỏ của Syria để phản ứng lại các báo cáo trên truyền thông rằng các lực lượng do người Kurd lãnh đạo ở đông bắc Syria đã thỏa thuận với một công ty Mỹ để khai thác các mỏ dầu ở đó.", "content": "Thượng nghị sĩ Mỹ Lindsey Graham lần đầu tiên tiết lộ hôm 30/7 rằng Lực lượng Dân chủ Syria (SDF), đối tác của Liên minh chống ISIS ở đông bắc Syria, đã ký một thỏa thuận với công ty Delta Crescent Energy của Mỹ.Phát ngôn của thượng nghị sĩ Graham được đưa ra trong bối cảnh Ngoại trưởng Mỹ Mike Pompeo có bài phát biểu trước Ủy ban Đối ngoại Thượng viện về ngân sách của bộ Ngoại giao cho năm tài chính tiếp theo. Ông Pompeo khẳng định ủng hộ thỏa thuận dầu mỏ.Bộ Ngoại giao Nga cho biết thỏa thuận này đã \"vi phạm có hệ thống các tiêu chuẩn luật pháp quốc tế và luật nhân đạo quốc tế\".Tuyên bố của Moscow cho biết: “Mỹ đang “chiếm đóng bất hợp pháp các vùng lãnh thổ ở phía đông bắc và nam Syria. Hơn nữa, Mỹ đang tham gia vào việc buôn bán bất hợp pháp các nguồn tài nguyên thiên nhiên vốn là tài sản của tất cả người Syria ”.Phía Nga chỉ ra rằng các kế hoạch này đang được thực hiện trong bối cảnh các lệnh trừng phạt chống lại chế độ Syria ngày càng cứng rắn.Vào ngày 17/6, chính quyền ông Trump đã công bố một loạt các biện pháp trừng phạt toàn diện đối với Syria, được gọi chung là Đạo luật Caesar.Một trong những mục tiêu của đòn trừng phạt này là buộc chính quyền ông Assad thực hiện Nghị quyết 2254 của Hội đồng Bảo an Liên hợp quốc, trong đó quy định giải pháp chính trị cho cuộc nội chiến của đất nước này là sự ra đời của hiến pháp mới và cùng quá trình \"bầu cử tự do và công bằng\".Nga đã can thiệp quân sự vào Syria từ năm 2015 để hỗ trợ chính quyền Syria và Nga phản đối sự hiện diện của Mỹ ở Syria. Trong khi Mỹ và các đồng minh người địa phương chiến đấu chống lại Nhà nước Hồi giáo, Moscow lại đứng về phía chính quyền hợp pháp Syria.Nga dường như lo ngại rằng sự hiện diện liên tục của Mỹ kết hợp với các biện pháp trừng phạt của phương Tây đối với chính quyền Syria có thể làm suy yếu Damascus và ngăn cản nước này giành quyền kiểm soát tất cả các vùng lãnh thổ Syria bị mất trong cuộc nội chiến.Mặc dù Tổng thống Mỹ Donald Trump ban đầu quyết định rút lực lượng Mỹ khỏi đông bắc Syria vào năm ngoái sau cuộc điện đàm với Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan vào tháng 10, nhưng sau đó ông được thuyết phục giữ quân đội ở phía đông bắc để ngăn các mỏ dầu rơi vào tay của Iran hoặc Nhà nước Hồi giáo.Do đó, quân đội Mỹ vẫn ở Hasakah và Deir al-Zor, nơi có phần lớn tài nguyên dầu mỏ của Syria.Trong khi đó, người Kurd ở Syria đã đạt được một thỏa thuận với Damascus thông qua kênh trung gian từ Nga. Theo đó, các lực lượng của Nga và Syria tiến vào miền bắc Syria.Tuy nhiên, việc Mỹ tiếp tục hiện diện tại các khu vực giàu dầu mỏ đã ngăn cản chính quyền Assad và Nga tiến vào các khu vực này. Thỏa thuận trước đây giữa Damascus và người Kurd ở Syria chỉ cho phép quân đội Syria ở các khu vực gần biên giới.Nga đã chỉ trích việc Mỹ tiếp tục hiện diện ở các khu vực giàu dầu mỏ và cho rằng điều đó ngăn cản chính quyền Syria kiểm soát các nguồn tài nguyên của mình.Nicholas Heras, Giám đốc bộ phận đầu tư Trung Đông tại Viện Nghiên cứu Chiến tranh từng chia sẻ rằng: “Nga đã yêu cầu tất cả các nguồn tài nguyên thiên nhiên của Syria phải nằm dưới sự kiểm soát của chính quyền Assad ở Damascus”.Chuyên gia này nói: “Cho đến nay, các nguồn tài nguyên dầu mỏ ở miền đông Syria do SDF kiểm soát thường xuyên không đến tay các bên ủng hộ chính quyền và được Damascus hậu thuẫn”. “Điều mà Nga lo ngại nhất là Mỹ và SDF, thông qua một thỏa thuận dầu mỏ sẽ tạo ra một tiền lệ không tốt”. ", "topic": "Thế giới", "tag": ["Syria", "SDF", "Dầu mỏ", "Mỏ dầu", "Người Kurd", "Hiện diện", "Chiến sự", "Đông bắc", "Bất hợp pháp", "Chính phủ Nga", "Giếng dầu", "Lực lượng Dân chủ Syria", "ISIS", "Cáo buộc", "Phản ứng lại", "Đạo luật Caesar", "Lindsey Graham", "Buôn bán", "Damascus", "Nghị quyết 2254"], "link": "https://nguoiduatin.vn/chien-su-syria-bat-ngo-cao-buoc-cua-nga-ve-su-hien-dien-cua-my-o-syria-a485621.html"}