{"id": "35981692", "header": "Gặp gỡ Ni cô Huyền Trang của 'Biệt động Sài Gòn': Hạnh phúc nhờ chữ 'An'", "datetime": "2020-08-10T06:00:00.000+07:00", "summary": "Bước sang tuổi 70 nhưng NSƯT Thanh Loan vẫn giữ nét đẹp khả ái, thanh tú.", "content": "Năm 15 tuổi, NSƯT Thanh Loan – khi ấy là cô thiếu nữ xinh đẹp nổi tiếng đất phố cổ, theo bạn bè đi thi tuyển diễn viên quân đội. Tháng 2/1967, bà nhập ngũ trường Nghệ thuật Quân đội, theo học lớp diễn viên rồi về công tác tại Đoàn kịch nói Tổng cục Chính trị. Với nhan sắc rực rỡ, khả ái, đặc biệt là đôi mắt to, sâu thăm thẳm, khả năng diễn xuất và nhiệt huyết tuổi trẻ, bà được chọn vào vai chính trong nhiều bộ phim nổi tiếng như “Người về đồng cói”, “Bài ca ra trận”, “Nổi gió”, “Đôi mắt”…Sau khi lập gia đình, bận bịu con nhỏ, bà rẽ ngang sang làm phát thanh viên truyền hình quân đội rồi phát thanh viên truyền hình công an. Trong một lần đi công tác, NSƯT Thanh Loan tình cờ gặp gỡ đoàn phim “Biệt động Sài Gòn” và nhận được lời mời của đạo diễn Long Vân vào vai ni cô Huyền Trang. Khi ấy bộ phim đã quay gần xong một tập, nhưng đạo diễn vẫn chưa tìm được người phù hợp.“Khi nhận lời mời của đạo diễn, tôi xin phép được về đọc kịch bản. Nghiên cứu xong, tôi nhận thấy đây là một bộ phim hay, kịch bản có nhiều đất phát triển cho diễn viên, nên xin phép cơ quan đồng ý cho đi đóng phim. Thời đó được tham gia đóng phim là vinh dự, tự hào của nghệ sĩ chứ không có hợp đồng hay cát-sê gì đâu. Bộ phim đã tạo nên một dấu ấn đặc biệt trong dòng chảy lịch sử điện ảnh nước nhà. Thời đó, các phương tiện kỹ thuật còn thiếu thốn, lạc hậu lắm. Cả nước mới chỉ có một cơ sở in tráng màu, quay bằng máy quay của Đức. Mỗi một lần quay xong, chúng tôi lại phải chuyển bản phim từ TP.HCM ra Hà Nội để in tráng. Chỉ quay 4 tập phim thôi nhưng phải mất đến 4 năm trời mới xong”, nữ nghệ sĩ chia sẻ.Trong suốt quá trình đóng phim, bà may mắn khi có mẹ chồng đỡ đần và chồng - Giáo sư, Tiến sĩ toán học hết lòng ủng hộ, chia sẻ với sự nghiệp nghệ thuật của vợ. Ni cô Huyền Trang trong \"Biệt động Sài Gòn\" cũng là vai diễn cuối cùng-nốt thăng đẹp đẽ đánh dấu NSƯT Thanh Loan trong vai trò là diễn viên. Sau đó, bà chuyển sang làm đạo diễn rồi kinh qua các chức danh như Phó Giám đốc Hãng phim Công an, Phó Chủ tịch Hội Điện ảnh Hà Nội, Chủ tịch Chi hội truyền hình Công an. Phó Chủ tịch Hội Liên hiệp Văn học nghệ thuật Hà Nội.Dù làm bất cứ công việc nào, là diễn viên, phát thanh viên, đạo diễn hay quản lý, NSƯT Thanh Loan cũng phấn đấu, nhiệt huyết hết mình. Sau này khi chuyển sang làm đạo diễn, bà tâm niệm “cái chất của mình là người lính nên xông pha, dễ chịu đựng. Người đạo diễn phim tài liệu phải có nhân sinh quan, cách nhìn, có sự đồng cảm chia sẻ với các số phận trong xã hôi. Đạo diễn là người đứng mũi chịu sào, tổ chức thực hiện bộ phim, cho nên trách nhiệm cũng nặng nề hơn”.Bước sang tuổi 70 nhưng NSƯT Thanh Loan vẫn giữ nét đẹp khả ái, thanh tú. Theo bà, bí quyết là luôn giữ cho tâm một chữ bình an cùng việc kiên trì tập luyện thể dục, thể thao. “Tôi chỉ nghĩ đơn giản là phải cảm ơn trời phật, cha mẹ đã sinh ra hình thức trọn vẹn, được nhiều người để ý. Thanh sắc không phải cái gì vĩnh cữu trường tồn cả, mình không thể bằng lòng mà phải luôn tôi luyện, phấn đấu trong công việc, cuộc sống. Được rèn luyện trong môi trường quân đôi, từ bé đã quen với việc sinh hoạt theo kẻng, đi chơi đâu đến 9 giờ tối đã phải về rồi. Tôi thích môi trường người lính, quân đội vì nó giữ cho mình sự hài hòa, dung dị, không bon chen”.Ở tuổi 70, giai nhân nổi tiếng đất Hà thành một thời có cuộc sống viên mãn, hạnh phúc khi các con đều thành đạt, theo nghiệp giáo dục. Bà bảo: “Người phụ nữ phải biết thế nào là vừa đủ, dung dị, phù hợp với mình. Ngày xưa, “bà mối”-cũng là bà thím ruột của ông xã, khi giới thiệu với ông xã, bảo tôi tuy là diễn viên nhưng sống không diệu vợi, hoa hòe, giản dị chân chất. Cho đến bây giờ, tôi vẫn giữ nguyên cách sống như vậy”./. ", "topic": "Giải trí", "tag": ["Ni cô", "Biệt động sài gòn", "Thanh Loan", "Huyền Trang", "Khả ái", "Thanh tú", "Phát thanh viên", "Nét đẹp", "Nghệ sĩ ưu tú", "Gặp gỡ", "Long vân", "Tuyển diễn viên", "Nổi gió", "Trường nghệ thuật", "Thăm thẳm", "Kịch nói", "Rẽ ngang", "Hạnh phúc", "Tổng cục chính trị qđnd", "Gần xong"], "link": "https://vov.vn/van-hoa-giai-tri/gap-go-ni-co-huyen-trang-cua-biet-dong-sai-gon-hanh-phuc-nho-chu-an-1080982.vov"}