{"id": "35982266", "header": "Kháng nghị tăng hình phạt với kẻ đánh chết người họ hàng vì nghĩ bị đe dọa đốt nhà", "datetime": "2020-08-10T06:54:00.000+07:00", "summary": "Lữ Quý Hùng đã dùng gậy đánh chết người họ hàng bị câm vì nghi ngờ người này đe dọa đốt nhà. Hùng bị TAND cấp sơ thẩm tuyên phạt 12 năm tù về tội Giết người. Cho rằng mức án chưa tương xứng với hành vi phạm tội, phía VKSND đã kháng nghị tăng hình phạt cho bị cáo. Bị tăng án, đường về của Hùng trở về với gia đình trở nên xa ngái hơn.", "content": "Ngày 31/7, tại trụ sở TAND tỉnh Nghệ An, TAND cấp cao tại Hà Nội mở phiên tòa hình sự phúc thẩm xét xử Lữ Quý Hùng (23 tuổi), trú xã Nga My, huyện Tương Dương về tội Giết người.Được biết trước đó Lữ Quý Hùng bị cấp sơ thẩm tuyên phạt 12 năm tù về tội Giết người. Cho rằng mức án chưa tương xứng so với hành vi phạm tội, phía VKSND đã kháng nghị tăng hình phạt với bị cáo Hùng.Theo hồ sơ vụ án, vào khoảng 10h ngày 7/10/2019, Lữ Quý Hùng đang phơi lúa tại nhà bố vợ thì có anh Kha Văn Ng. (43 tuổi, có quan hệ họ hàng với Hùng) đi bộ đến. Người đàn ông chỉ tay về phía Hùng và nói “ú ớ\" chửi bới và đòi đánh Hùng.Biết anh Ng. bị ngọng nói không rõ lời nên Hùng đưa tay ra hiệu cho người đàn ông này đi chỗ khác. Tuy nhiên, anh Ng. không đi mà nhặt một hòn đá và lấy bật lửa ra bật, đồng thời chỉ tay về phía nhà bố vợ Hùng. Thấy anh Ng. chỉ vậy Hùng hiểu là người này đe dọa đốt nhà cũng như quán bán hàng của mình nên đuổi đi.Đến 11h cùng ngày, Hùng bực tức đi tìm thanh gỗ đánh anh Ng.. Khi thấy anh Ng. ngồi trên ghế đá trước quán tạp hóa, Hùng dừng xe, cầm thanh gỗ đánh vào đầu anh Ng.. Mặc dù được người thân đi cấp cứu nhưng anh Ng. đã tử vong vào chiều ngày hôm sau.Nguyên nhân chết của nạn nhân được xác định do vỡ xương hộp sọ, xuất huyết não do chấn thương.Theo tìm hiểu của PV, anh Ng. có hoàn cảnh rất bi thương. Bị câm từ nhỏ nên cuộc sống của anh Ng. chỉ quanh quẩn trong làng. Đến tuổi trưởng thành, anh Ng. may mắn được mai mối cho một người phụ nữ quá lứa lỡ thì. Họ có với nhau đứa con đủ nếp, đủ tẻ.Đối với người đàn ông này cuộc sống như vậy là hạnh phúc viên mãn. Ai thuê gì anh Ng. làm nấy miễn là có tiền nuôi con. Cứ tưởng cuộc sống êm đềm như vậy trôi qua đối với gia đình họ. Tuy nhiên, năm 2011, vợ anh Ng. ôm đứa con gái bỏ nhà đi. Gia đình tìm kiếm nhiều năm nhưng không có kết quả. Mãi đến sau này, người nhà nghe được thông tin họ đã bị bán sang Trung Quốc.Vợ con mất tích khiến cho anh Ng. buồn bã và tính nết thay đổi thất thường. Vì thương cảm nên gia đình Hùng cũng thỉnh thoảng cho người đàn ông này ăn cơm cùng. Bị cáo Lữ Quý Hùng khai nhận chỉ có ý định dọa ông Ng. chứ không có ý định giết người. Cái chết của ông Ng. xảy ra ngoài ý muốn của bị cáo.Trước đó, gia đình bị cáo rất thương bị hại, thường xuyên cho anh Ng. ăn cùng. Vì sợ anh Ng. sẽ đốt nhà nên bị cáo chỉ đánh để dọa. Được biết, trước đó, gia đình bị cáo đền bù cho gia đình nạn nhân hơn 70 triệu đồng. Đứa con trai của bị hại đang được người anh trai cưu mang nuôi dưỡng.Tại tòa, phía VKSND vẫn giữ nguyên kháng nghị tăng hình phạt. Bị cáo không tranh luận về hành vi và tội danh. Bị cáo Hùng trình bày hoàn cảnh gia đình khó khăn và con còn nhỏ để xin HĐXX giảm nhẹ hình phạt.Tuy nhiên, xét thấy kháng cáo của VKSND là có cơ sở. Do vậy, tòa phúc thẩm chấp nhận kháng nghị của viện kiểm sát, sửa bán án sơ thẩm, tuyên phạt 13 năm về tội Giết người. Nghe mức án dành cho mình, đôi mắt Hùng đỏ hoe.Điều Hùng lo lắng nhất trong là những năm tháng thi hành án, không biết vợ có đủ sức khỏe để nuôi nấng mấy đứa con không? Chỉ vì không kiểm soát được bản thân, Hùng đã khiến mình vướng vào vòng lao lý, vợ con phải bơ vơ. Bản án 13 năm tù là cái giá quá đắt Hùng phải trả cho hành vi phạm tội của mình. ", "topic": "Pháp luật", "tag": ["Lữ Quý Hùng", "Kháng nghị", "Đốt nhà", "Hình phạt", "Họ hàng", "Câm", "Xa ngái", "Phúc thẩm", "Chết người", "Sơ thẩm", "Kha Văn Ng", "Mức án", "Tuyên phạt", "Giết người", "Bị cáo", "Đánh", "Tương xứng", "Đe dọa", "Viện kiểm sát nhân dân", "Phạm tội"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/khang-nghi-tang-hinh-phat-voi-ke-danh-chet-nguoi-ho-hang-vi-nghi-bi-de-doa-dot-nha-a333745.html"}