{"id": "35988356", "header": "Một phụ nữ bị hành hung dã man suốt 11 năm", "datetime": "2020-08-10T14:58:00.000+07:00", "summary": "Ngày 10-8, ông Dương Thanh Luyện, Chủ tịch UBND xã Tây Trạch, huyện Bố Trạch, tỉnh Quảng Bình xác nhận tại thôn Cồn có một phụ nữ bị chồng hành hung suốt 11 năm qua, gây chấn thương cột sống, không tự đi lại được...", "content": "Theo đó, nạn nhân là bà Hoàng Nhật Ánh (SN 1986) bị chồng là ông Nguyễn Văn Dũng (SN 1975) hành hung suốt 11 năm qua.Đỉnh điểm là ngày 23-7-2020 bà Ánh bị ông Dũng đánh trong vòng 30 phút, khi đi khám bệnh viện tuyến huyện được chẩn đoán gãy 1 đốt sống eo L4. Khi cấp cứu tại bệnh viện Việt Nam-Cu Ba, chụp CT được chẩn đoán gãy mõm ngang L2, L3 bên trái đốt sống; khuyết eo L4, L5 cả hai bên.Chụp cộng hưởng từ được kết luận phình đĩa đệm L4-L5, L5-S1 và trượt L4-L5 ra trước độ I gây hẹp lổ liên hợp hai bên các tầng ngang mức của đốt sống lưng, thoái hóa xương cột sống thắt lưng.Theo đơn của bà Ánh gửi cơ quan công an địa phương, ông Dũng là chồng nhưng vì ông này không có chứng minh nhân dân, giấy khai sinh nên không thể đăng ký kết hôn.Lấy nhau được 11 năm. Trong suốt thời gian đó, bà Ánh thường xuyên bị ông Dũng bạo hành. Bà Ánh nêu trong đơn: “Trưa thức dậy thấy tôi đi làm rẫy về muộn, chưa kịp nấu cơm là đánh, không đưa tiền chơi cờ cũng bị đánh, nếu Dũng đi đâu ai đó nói tôi không có con, không biết đẻ là Dũng đánh. Có lần Dũng bắt tôi nhét vào thùng phi lấy dùi cui đánh ngoài thành thùng rất dã man, gây hỏng màng nhĩ của tôi”.Đỉnh điểm là hôm 23-7, bà Ánh nói bố đẻ bị chẩn đoán nghi ung thư cần đi Hà Nội, nhưng ông Dũng không cho đi. Bà Ánh nói: “Bố tôi đau ốm không biết qua khỏi không thì con gái phải đi chăm bố”. Chỉ vì một câu nói như vậy mà ông Dũng đánh chị Ánh ngất đi, nằm trong lều nhỏ giữa rừng cao su, hôm sau người thân phát hiện mới đưa đi viện.Sau khi đánh bà Ánh, ông Dũng nói bán trâu bò đi nuôi vợ, tuy nhiên bà Ánh cho biết ông ấy bán trâu bò rồi đi đánh bạc chứ không thăm hỏi gì cả.Ông Dương Thanh Luyện, Chủ tịch UBND Tây Trạch cho biết: “Đây là sự việc chưa từng có tại địa bàn. Hiện, công an xã đang củng cố hồ sơ vì đây là sự việc nghiêm trọng, bạo hành, xâm hại tới sức khỏe người khác. Về phía xã đã thừa nhận phát hiện vụ việc chậm trễ là vì họ sống giữa rẫy cao su, đi lại khó khăn. Tôi sẽ chỉ đạo Hội Phụ nữ xã, Hội Chữ thập đỏ xã trước mắt thăm hỏi chị Ánh, động viên chữa bệnh. Cùng đó là báo cáo sự việc lên công an huyện để có hướng xử lý nghiêm”.Đại tá Đặng Văn Hoành, Trưởng công an huyện Bố Trạch cho biết đã nắm thông tin và đang cho xác minh làm rõ, xử lý theo pháp luật.Trong khi đó, ông Đinh Hữu Thành, Bí thư Huyện ủy Bố Trạch đã có các chỉ đạo liên quan đến vụ bạo hành chấn động này.Hiện vụ việc đang được cơ quan chức năng phối hợp điều tra, làm rõ. ", "topic": "Pháp luật", "tag": ["Dương Thanh Luyện", "UBND xã Tây Trạch", "Hành hung", "Dã man", "Cột sống", "Bệnh viện Việt Nam-Cu Ba", "Bố Trạch", "Đốt sống", "Chụp cộng hưởng từ", "Suýt chết", "Đi lại", "Cao su", "Mõm", "Đĩa đệm", "Nguyễn Văn Dũng", "Phụ nữ", "Chồng", "Đỉnh điểm", "Chẩn đoán", "Chụp ct"], "link": "http://sggp.org.vn/mot-phu-nu-bi-hanh-hung-da-man-suot-11-nam-678685.html"}