{"id": "35981960", "header": "JETRO: Dịch COVID-19 làm giảm doanh thu của các công ty Nhật Bản hoạt động ở nước ngoài", "datetime": "2020-08-10T06:30:00.000+07:00", "summary": "Khoảng 80% các công ty Nhật Bản hoạt động ở nước ngoài cho rằng doanh thu của họ sẽ giảm trong năm 2020 do ảnh hưởng của đại dịch COVID-19.", "content": "Tổ chức Xúc tiến Thương mại Nhật Bản (JETRO) vừa công bố Báo cáo Thương mại và Đầu tư Toàn cầu năm 2020, trong đó nhận định các nguyên nhân chủ yếu là do sự suy giảm về nhu cầu cả ở trong và ngoài nước do tác động của dịch COVID-19. Bên cạnh đó, nguồn cung đầu vào cũng bị gián đoạn do sự chia cắt của các chuỗi cung ứng ở trong và ngoài nước.Theo báo cáo trên, với việc dịch COVID-19 đang lan rộng, các chỉ số bất ổn toàn cầu đã đạt tới mức cao nhất kể từ năm 1960, thời điểm các dữ liệu bắt đầu được thu thập. Cùng với dịch COVID-19, có nhiều vấn đề gây bất ổn khác như tình trạng căng thẳng trong quan hệ giữa Mỹ và Trung Quốc đang gia tăng trên nhiều lĩnh vực; quan hệ căng thẳng trong nội bộ “OPEC+”, bao gồm các nước thành viên Tổ chức Các nước Xuất khẩu Dầu mỏ (OPEC) và các nước sản xuất dầu chủ chốt khác không thuộc OPEC; và sự lan rộng của tình trạng bất ổn xã hội trên khắp thế giới. Giá năng lượng, trong đó có dầu thô, đã giảm mạnh do hoạt động kinh tế bị đình trệ sau khi các biện pháp như hạn chế đi ra ngoài và hạn chế nhập cảnh được áp dụng trên khắp thế giới. Trong bối cảnh đó, JETRO nhận định nhiều khả năng thế giới sắp bước vào giai đoạn “suy thoái kinh tế tồi tệ nhất kể từ sau cuộc Đại suy thoái 1930”. Tổ chức này dự báo tăng trưởng kinh tế toàn cầu sẽ giảm 4,9% trong năm 2020. Đối với Nhật Bản, JETRO cho biết, kim ngạch xuất khẩu của nước này, vốn đã suy giảm kể từ cuối năm 2018, đang tiếp tục giảm mạnh hơn do tác động của dịch COVID-19. Dòng vốn đầu tư trực tiếp nước ngoài (FDI) từ Nhật Bản, vốn đã tăng cao kỷ lục trong năm 2019 (57% lên 248,7 tỷ USD), đã bắt đầu giảm trong năm 2020. Do bất ổn toàn cầu đã đạt tới mức chưa từng có trong tiền lệ, “cú sốc cầu” và “mất thị trường” do dịch COVID-19 gây ra ngay sau cuộc chiến thương mại Mỹ-Trung đang buộc các doanh nghiệp phải thay đổi tác phong kinh doanh. Báo cáo cho hay tại Thái Lan, khoảng 88,4% số công ty tham gia cuộc thăm dò dự báo doanh thu giảm trong năm 2020, so với tỷ lệ 85,3% tại Philippines, 89,4% tại Malaysia và 84,4% tại Indonesia. Tỷ lệ này tại Ấn Độ, Nga và Các Tiểu vương quốc Arập Thống nhất (UAE) tương ứng là 91,4%, 94,9% và 97,6%. Điều này cho thấy đánh giá không mấy lạc quan của các công ty Nhật Bản đang hoạt động ở nước ngoài về tình hình kinh doanh trong bối cảnh dịch COVID-19 vẫn diễn biến phức tạp.Theo kết quả thăm dò, có khoảng 60% công ty Nhật Bản hoạt động ở nước ngoài đang cân nhắc thay đổi chiến lược và mô hình kinh doanh để đối phó với dịch COVID-19. Trong số này, khoảng 20% thay đổi liên quan tới hoạt động mua sắm và 10% liên quan tới hoạt động sản xuất, trong khi có tới gần 70% liên quan tới chiến lược bán hàng.Trên cơ sở đó, JETRO nhận định dịch COVID-19 là cơ hội tốt để đẩy nhanh quá trình số hóa cơ sở hạ tầng phục vụ cho cuộc sống của con người và các hoạt động của công ty trên khắp thế giới. Cùng với các dịch vụ y tế như chăm sóc y tế trực tuyến, quá trình số hóa đang diễn ra trong nhiều lĩnh vực khác như giáo dục và dịch vụ đồ ăn. Tại Nhật Bản, nhiều ý tưởng mới đã hình thành nhằm ứng phó với dịch COVID-19 như các lớp học trực tuyến, phát triển các hệ thống giảm thiểu thiệt hại về thực phẩm do các sự kiện bị hủy./. ", "topic": "Kinh tế", "tag": ["JETRO", "Dịch", "Doanh thu", "Nhật Bản", "Nước ngoài", "OPEC", "Đại dịch", "Công ty", "Bất ổn", "Nguyên nhân chủ yếu", "Lan rộng", "Tới mức", "Toàn cầu", "Suy giảm", "Nước sản xuất", "Đại Suy thoái", "Phòng tránh", "Chia cắt", "Tokyo", "Lây nhiễm"], "link": "https://bnews.vn/jetro-dich-covid-19-lam-giam-doanh-thu-cua-cac-cong-ty-nhat-ban-hoat-dong-o-nuoc-ngoai/165530.html"}