{"id": "35980629", "header": "Quảng Trị: 2 ca mắc mới Covid-19", "datetime": "2020-08-09T21:45:00.000+07:00", "summary": "Ngày 9-8, Bộ Y tế công bố thêm 2 ca mắc Covid-19 tại tỉnh Quảng Trị. Theo đó, bệnh nhân 832 và bệnh nhân 833 có độ tuổi 29-37, các bệnh nhân là F1 của bệnh nhân 750.", "content": "2 bệnh nhân mắc mới Covid-19 trên địa bàn là H.V.H (37 tuổi, trú tại xã Hướng Tân, huyện Hướng Hóa, tỉnh Quảng Trị) từng điều trị bệnh tại tầng 6, nhà G của Bệnh viện Đa khoa tỉnh Quảng Trị (nơi bệnh nhân 750 từng vào thăm người nhà) và bệnh nhân H.T.N (29 tuổi, trú tại khu vực khu phố 2, phường Đông Giang, TP. Đông Hà) làm việc tại Công ty Bảo Châu ở số 221 Lê Duẩn, phường Đông Giang (nơi làm việc của bệnh nhân số 750).Chiều cùng ngày, liên quan đến 2 ca mắc mới Covid-19 nói trên, UBND tỉnh Quảng Trị đã có quyết định về việc phong tỏa tạm thời một số khu vực có nguy cơ lây nhiễm Covid-19 trên địa bàn TP Đông Hà.Theo đó, bắt đầu từ 15 giờ ngày 9-8, khoanh vùng, phong tỏa cách ly tạm thời 3 khu vực, khu vực xung quanh Công ty Bảo Châu (số 221 Lê Duẩn, phường Đông Giang, thành phố Đông Hà), khu vực thuộc khu phố 2 (phường Đông Giang, thành phố Đông Hà), mỗi khu vực thành lập 3 chốt kiểm soát và tầng 6 tòa nhà G (Bệnh viện Đa khoa tỉnh Quảng Trị).Trước đó, ngành chức năng tỉnh này cũng đã tiến hành phong tỏa khối nhà Trung tâm y tế dự phòng cũ của huyện Vĩnh Linh và phong tỏa 2 khu vực gồm: thôn Đơn Duệ (xã Vĩnh Hòa, huyện Vĩnh Linh) nơi có 296 hộ dân với khoảng 1.200 nhân khẩu, khu phố 1 (phường Đông Lễ, TP Đông Hà) với khoảng 11 hộ dân đang sinh sống vì liên quan tới 2 bệnh nhân số 749 (là nữ, ngụ tại xã Vĩnh Hòa, huyện Vĩnh Linh) và bệnh nhân số 750 (là nam, ngụ tại phường Đông Lễ, TP Đông Hà). Cả 2 có lịch trình di chuyển rất phức tạp. Một số nơi 2 bệnh nhân từng đến như quán cà phê, rạp chiếu phim, trạm y tế, bệnh viện, quán ăn… trên địa bàn tỉnh Quảng Trị.Như vậy, đến nay tỉnh Quảng Trị đã ghi nhận 4 ca mắc Covid-19 gồm các BN 749, BN 750, BN 832 và BN 833.Ngày 9-8, Ban Chỉ đạo phòng, chống dịch Covid-19 tỉnh Quảng Trị thông báo lịch trình của bệnh nhân 832 và bệnh nhân 833.Theo đó, bệnh nhân số 832 (nam, 37 tuổi, thường trú tại thôn Ruộng, xã Hướng Tân, huyện Hướng Hóa), là bệnh nhân đang điều trị tại tại phòng số 605, nhà G, Khoa Nội tổng hợp, Bệnh viện Đa khoa tỉnh Quảng Trị, cùng phòng với chị gái của bệnh nhân 750. Bệnh nhân nhập viện Bệnh viện Đa khoa tỉnh ngày 9-7. Trong quá trình điều trị tại bệnh viện, bệnh nhân không rời khỏi phòng bệnh, có mẹ và vợ chăm sóc. Ngày 29-7, bệnh nhân số 750 có đến phòng bệnh 605 (tầng 6, nhà G, Bệnh viện Đa khoa tỉnh Quảng Trị) để thăm chị gái.Ngày 8-8, bệnh nhân số 832 được chuyển cách ly điều trị tại Bệnh viện chuyên khoa Lao và bệnh Phổi tỉnh Quảng Trị. (nữ, 29 tuổi, thường trú tại khu phố 2, phường Đông Giang, thành phố Đông Hà) là nhân viên của Công ty Bảo Châu (221 Lê Duẩn, phường Đông Giang, TP Đông Hà), đồng nghiệp với bệnh nhân số 750, thời gian tiếp xúc cuối với bệnh nhân số 750 là ngày 31-7. Từ 31-7 đến ngày 6-8, đi làm tại công ty sau đó về nhà và có đến các địa điểm sau:Khoảng 15 giờ 30 phút tất cả các ngày trong tuần (trừ thứ 7 và Chủ nhật) đến Ngân hàng Vietcombank - Chi nhánh tỉnh Quảng Trị (số 51, đường Trần Hưng Đạo, thành phố Đông Hà) để giao dịch. Ngoài ra, từ 1-8 đến 6-8 có đến Ngân hàng TMCP Quân đội - Chi nhánh Quảng Trị nhưng chưa rõ thời gian cụ thể.Ngày 30-7 từ 10 giờ 30 phút đến 11 giờ 30 phút, ăn giỗ ở nhà bà con tại số nhà 44, đường Thanh Niên, khu phố 2, phường Đông Giang, thành phố Đông Hà.Sáng ngày 3-8 tới siêu thị Co.op mart Đông Hà.Ngày 4-8, lúc 18 giờ 30 phút đến shop Queen (số 165, đường Trần Phú, thị trấn Hồ Xá, huyện Vĩnh Linh, tỉnh Quảng Trị).Ngày 4-8 lúc 19 giờ 30 phút, đến quán cháo cá Ngọc Lan (Dốc Miếu, huyện Gio Linh, tỉnh Quảng Trị).Ngày 5-8, đến Ngân hàng BIDV - Phòng Giao dịch số 75 (đường Lê Duẩn, thành phố Đông Hà, tỉnh Quảng Trị).Ngày 5-8 lúc 17 giờ 30 phút, đến Bưu điện thành phố Đông Hà (đường Trần Hưng Đạo, thành phố Đông Hà).Ngày 6-8 lúc 8 giờ, đến quán Tý Nguyên (Đường Ông Ích Khiêm, thành phố Đông Hà) mua đồ ăn sáng.Ngày 6-8 khoảng 8 giờ 30 phút, đến làm CMND ở Công an phường Đông Giang và Công an thành phố Đông Hà.Ngày 6-8 từ 15 giờ 30 phút đến 16 giờ, đến bộ phận một cửa của UBND phường Đông Giang, thành phố Đông Hà.Sáng ngày 7-8, được cách ly tại Trung tâm Y tế thành phố Đông Hà. Ngày 8-8, được chuyển đến cách ly tại Bệnh viện chuyên khoa Lao và bệnh Phổi.Ban Chỉ đạo phòng, chống Covid-19 tỉnh Quảng Trị khuyến cáo những ai liên quan đến lịch trình di chuyển cũng như có tiếp xúc gần với 2 trường hợp trên cần liên hệ ngay với cơ quan y tế nơi gần nhất để được tư vấn hỗ trợ.Đến nay bệnh nhân 832 có 4 trường hợp là F1 đã được cách ly tập trung và 58 trường hợp là F2. 30 bệnh nhân tiếp xúc với bệnh nhân 832 tại tầng 6, nhà G, Khoa Nội tổng hợp, Bệnh viện Đa khoa tỉnh Quảng Trị đã chuyển về cách ly tại các Trung tâm Y tế huyện. 12 nhân viên y tế tiếp xúc với Bệnh nhân 832 (F1) đã được cách ly tại Bệnh viện Đa khoa tỉnh. Bệnh nhân 833 có 27 trường hợp là F1 đã được cách ly tại Trung tâm Y tế thành phố Đông Hà và 27 trường hợp là F2. ", "topic": "Pháp luật", "tag": ["Quảng Trị", "Công ty Bảo Châu", "Vĩnh Hòa", "Đông Giang", "Đông Lễ", "Vĩnh Linh", "Hướng Tân", "Đông Hà", "Bệnh nhân", "Thôn Đơn Duệ", "H.V.H", "H.T.N", "Công thức 1", "Hướng Hóa", "Phong tỏa", "Lê duẩn", "Cách ly", "Khu phố", "Thôn Ruộng", "UBND tỉnh Quảng Trị"], "link": "http://sggp.org.vn/quang-tri-2-ca-mac-moi-covid19-678536.html"}