{"id": "35988501", "header": "Vietnam Airlines có Chủ tịch Hội đồng quản trị mới", "datetime": "2020-08-10T15:00:12.000+07:00", "summary": "Tại Đại hội cổ đông diễn ra sáng nay, 10/8, Vietnam Airlines đã có Chủ tịch HĐQT mới, thay ông Phạm Ngọc Minh nghỉ hưu theo chế độ.", "content": "Tại Đại hội cổ đông Vietnam Airlines diễn ra vào sáng nay, 10/8, đại hội đã triển khai quyết miễn nhiệm các thành viên HĐQT gồm 3 người, trong đó có ông Phạm Ngọc Minh (60 tuổi), Chủ tịch HĐQT Tổng công ty. Ông Phạm Ngọc Minh nghỉ hưu theo chế độ.Đại hội cũng tiến hành bầu cử để bầu bổ sung 3 thành viên HĐQT. Với số phiếu tuyệt đối, ông Đặng Ngọc Hòa (48 tuổi), Phó Tổng giám đốc Vietnam Airlines kiêm Chủ tịch HĐTV Công ty dịch vụ mặt đất sân bay Viags, được bầu làm Chủ tịch HĐQT Vietnam Airlines.Cũng tại đại hội, 100% cổ đông nhất trí việc gia hạn thời gian là thành viên HĐQT của Tổng giám đốc Dương Trí Thành cho đến kỳ đại hội tới (Đại hội cổ đông bất thường năm 2020) theo ý kiến của Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, do diễn biến phức tạp của dịch Covid-19.Trong tình hình khó khăn vì ảnh hưởng của đại dịch, để đảm bảo dòng tiền và cân đối tài chính trong năm 2020 và các năm tới, Vietnam Airlines không tiến hành chia cổ tức năm 2019 cho các cổ đông. Không chia cổ tức cho các cổ đông cũng là điều kiện tiên quyết để Vietnam Airlines được các tổ chức tín dụng, các ngân hàng xem xét giảm giá, gia hạn hoặc giãn tiến độ thanh toán.Về kế hoạch sản xuất kinh doanh năm 2020 được Đại hội cổ đông thông qua, Vietnam Airlines đặt mục tiêu dần khôi phục hoạt động sản xuất kinh doanh với các chỉ tiêu tổng sản lượng vận chuyển hành khách là 14,5 triệu lượt, doanh thu hợp nhất là 40.586 tỷ đồng, trong đó công ty mẹ là 32.535 tỷ đồng.Mức lỗ hợp nhất không vượt 15.177 tỷ đồng, mức lỗ công ty mẹ không vượt 14.487 tỷ đồng.Giai đoạn nửa cuối năm 2020 dự báo vẫn sẽ đặt ra nhiều thách thức cho Vietnam Airlines khi sự hồi phục đối với hoạt động vận tải hàng không toàn cầu còn nhiều bất định, phụ thuộc vào diễn biến thực tế của bệnh dịch, khả năng kiểm soát bệnh dịch và điểu chế vắc xin, các biện pháp kiểm soát nhập cảnh, đi lại của các Chính phủ và tình hình kinh tế vĩ mô…Vietnam Airlines đã báo cáo và đề xuất với cổ đông Nhà nước (với tư cách là cổ đông lớn đang sở hữu trên 86% cổ phần) để có thêm các giải pháp hỗ trợ như tăng vốn, cho vay để đảm bảo dòng tiền duy trì hoạt động. Vietnam Airlines tiếp tục tăng cường khai thác kích cầu nội địa, có thể khai thác trở lại một số đường bay quốc tế trên cơ sở tuân thủ quy định phòng chống dịch bệnh của Chính phủ và nhà chức trách các nước sở tại.Đồng thời, hãng cũng đẩy mạnh tìm kiếm các cơ hội khai thác hàng hóa, thuê chuyến, tận dụng cơ hội tăng doanh thu và tiếp tục cắt giảm triệt để chi phí để đảm bảo hoạt động sản xuất kinh doanh hiệu quả. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Phạm Ngọc Minh", "Đặng Ngọc Hòa", "Chủ tịch hội đồng quản trị", "Đại hội cổ đông", "Nghỉ hưu", "Giãn", "HĐTV", "Dương Trí Thành", "Hội đồng quản trị", "Đại hội", "Mặt đất", "Miễn nhiệm", "Tổng công ty", "Cổ đông", "Chế độ", "Đại dịch", "Cổ tức", "Dòng tiền", "Được bầu"], "link": "http://anninhthudo.vn/oto-xe-may/vietnam-airlines-co-chu-tich-hoi-dong-quan-tri-moi/863039.antd"}