{"id": "35987293", "header": "Vợ ly thân, chặt tan vườn chuối trả thù nhưng... nhầm", "datetime": "2020-08-10T13:42:00.000+07:00", "summary": "Nghĩ đến chuyện dì ruột vợ có lời nói kích động khiến vợ chồng mình ly thân nên Nguyệt chặt phá vườn chuối trả thù.", "content": "Người đàn ông phá chuối trả thù là Phạm Văn Nguyệt (41 tuổi, trú xã Thắng Lợi, huyện Thường Tín, Hà Nội).Ngày 7/8, TAND TP Hà Nội đưa bị cáo Phạm Văn Nguyệt ra xét xử phúc thẩm về tội “Cố ý gây thương tích” và “Hủy hoại tài sản”. Bị hại là ông Nguyễn Văn Tấn (61 tuổi, ở huyện Thường Tín).Theo hồ sơ vụ án, khoảng 18h ngày 17/1, Nguyệt điều khiển xe máy từ nhà đến cánh đồng Nghệ, thuộc xã Minh Cường, huyện Thường Tín để đánh cá bằng kích điện.Đêm hôm đó, Nguyệt nghĩ đến việc bà Phạm (dì ruột vợ Nguyệt) đã có lời nói kích động khiến vợ chồng anh ta phải sống ly thân. Bức xúc vì điều này, Nguyệt nảy sinh ý định chặt phá vườn chuối của bà Phạm để trả thù.Nguyệt phóng xe ra vườn chuối ở cánh đồng thôn Lam Sơn (xã Minh Cường), nhưng do không nhớ chính xác vị trí nên phá nhầm sang vườn chuối nhà ông Tấn. Tại đây, Nguyệt đã dùng dao chặt phá 54 buồng chuối của gia đình ông Tấn.Phá xong, Nguyệt lại nảy sinh ý định trộm cắp chuối nên chặt thêm 4 buồng chuối tiêu xanh của gia đình bà Phạm Thị Phà. Vừa lúc đó, Nguyệt bị vợ chồng ông Tấn đi đến, phát hiện nên bỏ chạy. Quá trình bỏ chạy. Nguyệt đã dùng mũ bảo hiểm đánh ông Tấn.Khi vợ ông Tấn nhận ra Nguyệt nên đi đến bảo chồng tha cho Nguyệt. Được tha, Nguyệt bỏ lại xe máy và chuối vừa trộm lại hiện trường trốn. Đợi đến khi vợ chồng ông Tấn đi khỏi đó, Nguyệt lấy xe máy đi lấy kích điện, cá rồi quay lại hiện trường chở chuối trộm lúc trước về nhà.Trên đường về, Nguyệt còn trộm cuộn dây và bóng đèn tại vườn táo nhà ông Tấn và chặt trộm 2 buồng chuối của một gia đình khác. Theo kết luận giám định, ông Tấn bị hủy hoại chuối có tổng giá trị hơn 9 triệu đồng. Ngoài ra, ông Tấn còn bị Nguyệt dùng mũ bảo hiểm đánh bị thương tích 6%. Chiều 18/1, Nguyệt đến công an xã đầu thú, khai nhận toàn bộ hành vi phạm tội.Tại phiên tòa sơ thẩm, HĐXX đã tuyên phạt bị cáo Nguyệt 9 tháng tù về tội “Hủy hoại tài sản” và 6 tháng tù về tội “Cố ý gây thương tích”. Tổng hợp hình phạt cả hai tội danh là 15 tháng tù.Ngoài hình phạt tù, HĐXX sơ thẩm còn buộc bị cáo Nguyệt phải bồi thường về dân sự cho gia đình bị hại số tiền 14 triệu đồng do chặt phá vườn chuối và gây tổn hại sức khỏe của bị hại.Không đồng tình với bản án sơ thẩm nên ông Tấn đã làm đơn gửi Tòa án cấp phúc thẩm kháng cáo hai nội dung: Về hình sự, kháng cáo tăng nặng hình phạt đối với bị cáo.Về dân sự, kháng cáo yêu cầu bị cáo bồi thường số tiền 148 triệu đồng gồm: Giá trị 54 buồng chuối, tiền thuốc, viện phí, tiền mất thu nhập và tổn thất tinh thần.Tuy nhiên kháng cáo này của bị hại đã không được HĐXX chấp nhận. HĐXX đã giữ nguyên các quyết định của bản án sơ thẩm. ( ", "topic": "Pháp luật", "tag": ["Vườn chuối", "Phạm Văn Nguyệt", "Ly thân", "Nguyệt", "Trả thù", "Chặt phá", "Dì ruột", "Nhầm", "Chặt", "Minh Cường", "Thôn Lam Sơn", "Kích động", "Buồng chuối", "Đồng Nghệ", "Thường Tín", "Lời nói", "Vợ", "Tan", "Chuối", "Cố ý gây thương tích"], "link": "http://baodatviet.vn/phap-luat/phap-dinh/vo-ly-than-chat-tan-vuon-chuoi-tra-thu-nhung-nham-3416011/"}