{"id": "35981579", "header": "Vay tiền mua ô tô, lãi suất ngân hàng đồng loạt giảm sâu", "datetime": "2020-08-10T05:45:00.000+07:00", "summary": "Trong tháng 8 này, nhiều ngân hàng vẫn tiếp tục tung ra các gói vay mua xe ô tô kèm theo lãi suất ưu đãi, chỉ từ 6,99%/năm và mức vay tối đa tới 100% giá trị xe.", "content": "Nhằm đẩy mạnh cho vay mua ô tô, các ngân hàng đã đưa ra nhiều chính sách hấp dẫn, như: hồ sơ vay đơn giản, thủ tục nhanh chóng. Thời hạn cho vay khá dài, tối đa tới 10 năm. Hạn mức cho vay mua ô tô tại các nhà băng rất cao, có thể tới 80-100% giá trị xe.Hiện các ngân hàng thường áp dụng một mức lãi suất cố định ban đầu tùy thuộc vào các kỳ hạn vay khác nhau như 3 tháng đầu, 6 tháng đầu, 9 tháng đầu, 12 tháng đầu,... nhiều nhất lên đến 3 năm đầu, tùy vào lựa chọn của mỗi khách hàng. Mức lãi suất cố định ban đầu mà nhiều ngân hàng đang áp dụng hiện dao động trong khoảng từ 6,99-11%/năm, tùy thời hạn vay.Lãi suất sau ưu đãi sẽ dựa trên lãi suất cơ sở, thường là lãi suất tiết kiệm 6 tháng hoặc 12 tháng, cộng với một biên độ lãi suất nhất định.Trong tháng 8 này, lãi suất cho vay mua ô tô của các nhà băng rất hấp dẫn. Trong đó, khối ngân hàng thương mại cổ phần Nhà nước (gồm Agribank, Vietcombank, VietinBank và BIDV) đang tung những chính sách vay mua ô tô rất ưu đãi.Ngân hàng Ngoại thương Việt Nam (Vietcombank) áp dụng mức lãi suất 8,4%/năm trong 12 tháng đầu tiên. Sau đó, lãi suất tăng lên 9,1%/năm trong 24 tháng và 9,5%/năm trong 36 tháng. Thời hạn vay tối đa 5 năm.Trong khi đó, Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) lại áp dụng mức lãi suất 8%/năm cố định trong 12 tháng đầu tiên cho khách hàng mua xe. Hạn mức cho vay tới 100% giá trị xe mua; thời hạn cho vay tối đa lên tới 7 năm.Ngân hàng TMCP Công thương Việt Nam (VietinBank) đưa ra mức lãi suất ưu đãi vay mua xe 12 tháng đầu chỉ ở mức 7,7%/năm. Khách hàng sẽ được áp dụng mức cho vay 80% trên giá trị tài sản đảm bảo, thời hạn vay tối đa 5 năm.Ở nhóm các ngân hàng cổ phần tư nhân, lãi suất cho vay mua ô tô cũng rất cạnh tranh.Tại Ngân hàng TMCP Hàng Hải Việt Nam (Maritime Bank), khách hàng vay mua xe sẽ được áp dụng mức lãi suất ưu đãi chỉ 6,99%/năm; hạn mức vay lên tới 90% giá trị xe; thời hạn vay tối đa là 9 năm.Ngân hàng TMCP Kỹ Thương Việt Nam (Techcombank) hỗ trợ tối đa 100% giá trị xe; thời hạn vay tối đa 7 năm. Nhà băng này đang đưa ra mức lãi suất ưu đãi cho khách hàng mua ô tô mới từ 8,19% và 8,99% trong 6 tháng và 12 tháng đầu tiên. Còn khách hàng vay mua xe cũ sẽ được lựa chọn mức lãi suất 8,49% trong 6 tháng đầu tiên hoặc mức lãi suất 9,49% trong 12 tháng đầu tiên.Tại Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank), lãi suất vay mua xe ô tô được áp dụng theo một số mức: 7,5% trong 3 tháng đầu; 8,49% trong 6 tháng đầu, 9,49% trong 12 tháng đầu. Thời hạn cho vay tối đa đến 84 tháng (7 năm), hạn mức vay lên đến 80% giá trị xe và được miễn phí trả nợ trước hạn từ năm thứ 2 của khoản vay.Ở ngân hàng TMCP Tiên Phong (TPBank), khách hàng vay mua xe ô tô sẽ nhận mức lãi suất linh hoạt cho từng kỳ hạn: lãi suất cố định từ 7,6% áp dụng trong 3 tháng đầu, 8,2% trong 6 tháng đầu và 9,5% trong 12 tháng đầu. Hạn mức cho vay tới 80% giá trị chiếc xe. Thời hạn vay linh hoạt đến 84 tháng.Còn tại ngân hàng TMCP Phương Đông (OCB), khách hàng được cho vay tối đa 100% giá trị xe với thời hạn vay đến 10 năm. OCB đang đưa ra mức lãi suất cố định 7,99% trong vòng 6 tháng đầu và 9,49% trong 12 tháng đầu.BaoViet Bank đang hỗ trợ cho khách hàng vay tới 90% giá trị xe, thời hạn vay kéo dài tối đa tới 84 tháng. Lãi suất vay mua xe ô tô trả góp tại nhà băng này hiện là 7,8-9,5%/năm.Khách vay mua ô tô tại Ngân hàng TMCP An Bình (ABBank) sẽ có 2 lựa chọn: hoặc nhận được mức lãi suất ưu đãi 7,5%/năm trong 6 tháng đầu tiên và 9,5%/ năm trong 6 tháng tiếp theo hoặc 8,65%/năm trong 12 tháng đầu. Thời hạn vay tới 7 năm.Tại Ngân hàng TMCP Á Châu (ACB), lãi suất vay mua xe dao động từ 7,5-7,8% trong 6 tháng đầu. Hết thời hạn trên, lãi suất cho vay mua xe sẽ được tính bằng lãi suất tiết kiệm 13 tháng cộng thêm từ 2,5-4%. Thời hạn vay tối đa là 4 năm.Ngân hàng TMCP Liên Việt (Lienviet Bank) đưa ra mức lãi suất 10%/năm, cố định trong 12 tháng đầu. Lãi suất sau thời gian cố định sẽ được tính bằng lãi suất tiết kiệm 13 tháng + 1%. Thời hạn vay tối đa là 6 năm.Tại Ngân hàng quốc tế (VIB), nếu khách mua ô tô mới sẽ được áp dụng mức lãi suất từ 8,2%/năm; số tiền vay tối đa 80% giá trị xe; thời gian vay tối đa 8 năm. Còn khách mua xe cũ sẽ được nhận mức lãi suất 8,7%/năm; số tiền vay tối đa 75% giá trị xe; thời gian vay tối đa 6 năm.Không chỉ ở các ngân hàng trong nước mà gói vay mua xe ô tô của các ngân hàng nhóm nước ngoài cũng khá đa dạng và hấp dẫn.ShinhanBank hiện đưa ra 4 gói lãi suất cho khách hàng lựa chọn. Trong đó, gói 1: lãi suất 7,8%/năm cố định trong 12 tháng đầu tiên; gói 2: lãi suất 8,6%/năm cố định trong 24 tháng đầu tiên; gói 3: lãi suất 9,5%/năm cố định trong 36 tháng đầu tiên; gói 4: lãi suất 10,5%/năm, cố định trong 5 năm đầu tiên. Hỗ trợ 80% giá trị xe mới. Thời hạn vay linh hoạt đến 84 tháng.Woori Bank niêm yết mức lãi suất cho vay mua ô tô là 7%/năm cho 12 tháng đầu tiên, sau đó được điều chỉnh từ 7,5%/năm. Thời hạn vay tối đa tới 60 tháng.Ngân hàng United Overseas Bank (UOB) đưa ra mức lãi suất mua xe cơ bản là 9%/năm. Hạn mức vay tới 80% giá trị chiếc xe.Khách vay mua ô tô tại HongLeong Bank sẽ được hưởng lãi suất ưu đãi 7,45% trong 12 tháng đầu hoặc 8,45%/năm trong 24 tháng đầu. Thời hạn vay linh hoạt lên đến 5 năm. ", "topic": "Kinh tế", "tag": ["Lãi suất", "Kỳ hạn", "Lãi suất ưu đãi", "Cho vay", "BIDV", "Xe ô tô", "Ngân hàng", "Lãi suất ngân hàng", "Ngân hàng thương mại cổ phần quốc tế", "Vpbank", "Vay", "Lãi suất tiết kiệm", "Hạn mức", "Vay tiền", "Vietcombank", "Abbank", "Ngân hàng thương mại cổ phần", "Cố định", "Techcombank", "Tối đa"], "link": "https://vietnamnet.vn/vn/kinh-doanh/tai-chinh/lai-suat-vay-mua-o-to-ngan-hang-nao-hap-dan-nhat-663962.html"}