{"id": "35985370", "header": "Giá vàng lao dốc xuống sát mốc 59 triệu đồng/lượng", "datetime": "2020-08-10T11:07:04.000+07:00", "summary": "Đầu tuần (10-8), giá vàng trong nước giảm 500.000-1.000.000 đồng/lượng ở chiều bán, xuống sát mốc 59 triệu đồng/lượng.", "content": "Đầu tuần, giá vàng giảm mạnh.Lúc gần 9h30, Tập đoàn Phú Quý niêm yết giá vàng miếng SJC ở mức 57,5 triệu đồng/lượng (mua vào) - 59,2 triệu đồng/lượng (bán ra), giảm 300.000 đồng/lượng (chiều mua) và 600.000 đồng/lượng (chiều bán) so với cuối tuần trước.Công ty TNHH Bảo Tín Minh Châu giảm 400.000 đồng/lượng (chiều mua) và 500.000 đồng/lượng (chiều bán), giao dịch giá vàng miếng cùng thương hiệu là 57,5 triệu đồng/lượng (mua vào) - 59,1 triệu đồng/lượng (bán ra).Công ty TNHH một thành viên Vàng bạc đá quý Sài Gòn để giá vàng miếng SJC ở mức 57,46 triệu đồng/lượng (mua vào) - 59,22 triệu đồng/lượng (bán ra), giảm tới 1,04 triệu đồng/lượng (chiều mua) và 1,08 triệu đồng/lượng (chiều bán).Chênh lệnh giá mua và bán được các doanh nghiệp để ở mức rất rộng, lên tới 1,6 triệu đồng/lượng. Với mức chênh lệch trên, mua vàng rất rủi ro.Như vậy, sau 4 ngày giao dịch trên mốc 60 triệu đồng/lượng, giá vàng trong nước đã tuột khỏi mốc này. Phiên cuối tuần qua, giá vàng SJC giảm trên dưới 1 triệu đồng/lượng nhưng tính chung cả tuần, giá vẫn tăng 2,3 triệu đồng mỗi lượng.Giá vàng trong nước đi xuống vào sáng nay bởi giá kim loại quý trên thế giới giảm 4 USD/ounce, về mức 2.030,8 USD/ounce.Theo kết quả khảo sát của hãng Kitco về giá vàng trong tuần này với sự tham gia của 17 chuyên gia, số người dự báo giá tăng và giảm cùng là 7; 3 người còn lại cho rằng giá đi ngang.Một cuộc khảo sát khác qua mạng cũng do hãng này thực hiện với 2.430 người tham gia cho thấy, 69% đưa quan điểm giá tăng, 18% dự báo giá giảm, còn lại cho rằng giá đi ngang.Trên thị trường ngoại hối, theo công bố của Ngân hàng Nhà nước, tỷ giá trung tâm giữa VND và USD ngày 10-8 là 1 USD=23.215 VND, tăng 15 VND.Vietcombank niêm yết ở mức 23.090 VND/USD (mua vào) - 23.270 VND/USD (bán ra), không thay đổi so với cuối tuần trước. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Mốc", "Vàng miếng SJC", "Tập đoàn Phú Quý", "Trong nước", "Giao dịch", "Niêm yết giá", "Mua vào", "Kim loại quý", "Bán ra", "Thương hiệu", "Giảm mạnh", "Mua vàng", "Giá mua", "Phiên cuối tuần", "Cuối tuần", "Trên dưới", "Chênh lệch", "Rủi ro"], "link": "http://hanoimoi.com.vn/tin-tuc/tai-chinh/975413/gia-vang-lao-doc-xuong-sat-moc-59-trieu-dongluong"}