{"id": "35989851", "header": "Libăng hỗn loạn, nhà tài trợ ra điều kiện khó", "datetime": "2020-08-10T16:27:00.000+07:00", "summary": "Bạo loạn mấy ngày liên tiếp quanh khu vực trung tâm thủ đô Beirut buộc cảnh sát phải dùng hơi cay nhưng vẫn không đẩy lùi được người biểu tình, vốn chỉ có gạch đá.", "content": "Tình hình làm rối ren thêm đất nước đầy rẫy khó khăn, lại vừa trải qua vụ nổ kho hóa chất làm rung chuyển cả nước và tiêu tan 25% GDP trong nháy mắt.Những diễn biến dồn dập đẩy Libăng lún sâu vào khủng hoảng. Người biểu tình đốt lửa tìm cách xông vào Quảng trường Quốc hội nơi có các cơ quan đầu não vốn đã được phong tỏa. Nhờ lực lượng cảnh sát vũ trang nên khu vực này hiện vẫn trụ vững. Nhưng gần đó, trụ sở các bộ Giao thông, Nhà ở đã bị chiếm đóng.“Chúng tôi đã cho họ quá nhiều cơ hội để giúp người dân, nhưng họ không làm được gì. Giờ chúng tôi muốn họ phải ra đi, dẹp bỏ Hezbollah vì đó là một tổ chức vũ trang, hành hạ người dân bằng vũ khí”, Walid Jamal - một người biểu tình thất nghiệp bực tức. Hezbollah là tổ chức vũ trang hợp pháp ở Libăng, được cho là nhận sự hậu thuẫn từ Iran và có chân trong chính phủ. Tuy nhiên, nhiều quốc gia nhìn nhận Hezbollah là tổ chức khủng bố.Tổ chức Thiên chúa giáo dòng Maronite cũng không còn đồng lòng với chính phủ Libăng. “Việc một vài Bộ trưởng từ chức lúc này không còn ý nghĩa, cả chính phủ nên từ chức vì đã không thể giúp đất nước phục hồi”, cha xứ Bechara Boutros al-Rai nói.Phản ứng về cách điều hành của chính phủ, đến ngày 10/8 đã có hai Bộ trưởng từ chức. Đầu tiên là Bộ trưởng Thông tin Manal Abdel Samad quyết định ra đi ngay sau vụ nổ của hơn 2.750 tấn ammonium nitrate làm 158 người chết và hơn 6.000 người bị thương. Sau đó, Bộ trưởng Môi trường Damianos Kattar cũng ra đi kèm theo tuyên bố “chính phủ đã đánh mất quá nhiều cơ hội cải cách”.Đây là đợt biểu tình bạo lực trầm trọng nhất ở Libăng từ tháng 10 năm ngoái. Dù vậy, nội dung vẫn không có gì quá mới vì vẫn là sự bất mãn từ người dân về nạn tham nhũng, quản trị kém cỏi và quan liêu.Đòi hỏi của người dân Libăng cũng là yêu cầu của các nhà tài trợ đang sẵn lòng giúp nước này phục hồi kinh tế, khắc phụ hậu quả của vụ nổ.Nhờ sự huy động của Tổng thống Pháp, người đã trực tiếp đến Beirut thị sát hậu quả vụ nổ lớn, các nhà tài trợ quốc tế đã cam kết giúp đỡ Libăng 253 triệu EUR cho các chương trình nhân đạo khẩn cấp không đi kèm điều kiện. Tuy nhiên, viện trợ tái thiết và phát triển dài hạn sẽ phụ thuộc vào cải cách chính trị ở Libăng, theo thông báo từ Văn phòng Tổng thống Pháp Emmanuel Macron.Tái thiết Beirut được dự báo tốn kém hàng tỷ USD nhưng hiện tại cơ chế tài chính của nước này không được các nhà tài trợ tin cậy. Trước khi xảy ra vụ nổ ít ngày, đàm phán tái cơ cấu nợ và vay mới giữa Libăng với Quỹ Tiền tệ quốc tế đã lâm vào ngõ cụt vì nước này không đưa ra được cam kết cải cách đáp ứng nguyện vọng của người dân.“Tổng thống kêu gọi bình tĩnh và nhấn mạnh đến việc xem xét nguyện vọng chính đáng của người dân về tính minh bạch, cam kết cải cách đáng tin cậy từ chính quyền (Libăng)”, tuyên bố của Nhà Trắng minh họa cho quyết định của Tổng thống Mỹ. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Nhà tài trợ", "Ra điều kiện", "Người biểu tình", "Quảng trường Quốc", "Thủ đô", "Bạo loạn", "Hỗn loạn", "Chính phủ Libăng", "Hơi cay", "Rung chuyển", "Hezbollah", "Manal Abdel Samad", "Damianos Kattar", "Đẩy lùi", "Trong nháy mắt", "Tiêu tan", "Rối ren"], "link": "https://nongnghiep.vn/libang-hon-loan-nha-tai-tro-ra-dieu-kien-kho-d270695.html"}