{"id": "35981156", "header": "Choáng trước loạt đồ hiệu siêu chảnh Seo Ye Ji diện trong 2 tập cuối 'Điên Thì Có Sao'", "datetime": "2020-08-10T00:34:03.000+07:00", "summary": "Bộ phim 'Điên Thì Có Sao' đã kết thúc với cái kết được đánh giá là làm hài lòng người hâm mộ. Tuy rating của phim không cao nhưng vai diễn của Seo Ye Ji đã mang đến một tầm cao mới cho tên tuổi của cô.", "content": "Trong hai tập cuối,  của dường như cố \"điểm danh\" nốt một số thương hiệu xa xỉ nổi tiếng trong loạt trang phục cho nữ chính Ko Mun Yeong. Cùng ngắm nốt những đồ sang chảnh của cô nàng \"điên nữ\" nhất màn ảnh xứ Hàn hiện nay nhé!Trong phân cảnh này của tập 15, nữ chính Ko Mun Yeong diện nguyên đồ từ trang phục đến phụ kiện của Louis Vuitton, đồ cực kỳ nổi bật với tông vàng đen với áo sơ mi dài tay có giá hơn 84 triệu đồng, áo gile len có giá hơn 44 triệu đồng, chân váy có giá gần 70 triệu đồng, túi tròn có giá gần 69 triệu đồng.trang sức Seo Ye Ji đeo trong bộ này cũng thuộc hãng Louis Vuitton với khuyên tai chữ V có giá gần 15 triệu đồng, hai chiếc nhẫn có giá lần lượt là 165 triệu đồng và hơn 88 triệu đồng.Đôi  dáng  cũng của Louis Vuitton có giá hơn 32 triệu đồng.Thêm một chiếc váy dài trắng của thương hiệu Louis Vuitton có giá gần 148 triệu đồng được nữ chính Ko Mun Yeong mặc... đi ngủ.Cô đi đôi  cao gót đính đá lấp lánh của JIMMY CHOO có giá 22 triệu đồng.Trong hai tập cuối,  chọn cho nữ chính Ko Mun Yeong khá nhiều đồ của Louis Vuitton. Chiếc váy trắng này trong tập 16 cũng là một mẫu trong BST mùa Xuân 2020 của hãng...được cô kết hợp cùng khuyên tai dài vẫn của Louis Vuitton có giá khoảng 193 triệu đồng.Tiếp tục một đồ toàn bộ của Louis Vuitton từ trang phục đến phụ kiện. Chiếc áo sơ mi kẻ dài tay có giá khoảng 59 triệu đồng, áo gile lấp lánh có giá khoảng 73,5 triệu đồng, chân váy có giá khoảng 92 triệu đồng.Seo Ye Ji đeo khuyên tai có giá khoảng 10 triệu đồng, túi xách có giá hơn 103 triệu đồng, giày  có giá khoảng 30 triệu đồng.Thêm một  trang sức rất xinh của Louis Vuitton được chế tác từ vàng, vàng trắng, kim cương và đá  với vòng cổ có giá khoảng 94 triệu đồng, nhẫn có giá khoảng 80 triệu đồng.Chiếc váy dài hoa đen xếp li phong cách cổ điển này của Saint Laurent thực sự không dễ mặc, nhưng khi được khoác lên người Seo Ye Ji lại cực kỳ hợp, chiếc váy mang đến cho cô thần thái sang chảnh của một cô tiểu thư đài các, chiếc váy có giá lên tới gần 247 triệu đồng.Cô đeo đôi khuyên tai vàng hồng 18K của hãng trang sức đắt giá FRED, đôi khuyên tai có giá gần 130 triệu đồng, cầm túi Chanel có giá khoảng 130 triệu đồng.Nhẫn vàng hồng 18K cùng bộ của FRED có giá khoảng 155 triệu đồng.Cô đi đôi cao gót siêu cao cũng của Saint Laurent có giá khoảng 19,6 triệu đồng.Mẫu váy với gam  của GIVENCHY trong phân cảnh này cũng không dễ mặc, chiếc váy có thiết kế khá rườm rà nhưng mặc lên lại rất xinh, chiếc váy có giá khoảng hơn 57 triệu đồng.Seo Ye Ji kết hợp với nguyên bộ trang sức có giá trị siêu xa xỉ của PIAGET với vòng cổ có giá 495 triệu đồng, khuyên tai có giá hơn 173 triệu đồng.Cô đi đôi  đen đính đá siêu lấp lánh của ROCHAS có giá khoảng 18,5 triệu đồng.đồ đen trong phân cảnh này là thiết kế của MIU MIU, với váy chấm bi rất xinh có giá khoảng 68,5 triệu đồng, áo chất liệu  trong suốt mặc ngoài có giá hơn 31 triệu đồng.Chiếc áo dáng  với họa tiết đặc trưng của BURBERRY trong phân cảnh này có giá khoảng 23 triệu đồng.Mẫu váy hoa sáng màu hiếm hoi trong loạt đồ của nữ chính Ko Mun Yeong, chiếc váy trễ vai đậm phong cách mùa Hè của hãng DRIES VAN NOTEN, có giá hơn 20 triệu đồng.Cô đeo chiếc vòng cổ  nổi tiếng của Tiffany & Co., có giá hơn 90 triệu đồng. Chiếc vòng từng được Park Seo Joon tặng cho 3 cô \"bạn gái\" trong 3  của anh. Chiếc vòng cũng được nữ chính Cố Giai trong  sử dụng. đồ len trắng được Ko Mun Yeong diện trong phân cảnh này là thiết kế của BALMAIN, với áo có giá khoảng hơn 31 triệu đồng, chân váy dài có giá khoảng 27,6 triệu đồng.Tiếp tục là một mẫu váy trắng vải  rất xinh khác, lần này là thiết kế của Chanel, chiếc váy có giá khoảng 150 triệu đồng, Seo Ye Ji đeo đôi khuyên tai của Boucheron có giá khoảng 114 triệu đồng.Một đôi khuyên tai siêu đắt giá khác của BVLGARI được Seo Ye Ji đeo trong tập 15 có giá lên tới 674 triệu đồng.Trong đồ này, cô đi đôi bốt cao cổ của Gianvito Rossi có giá hơn 40 triệu đồng.Cô đeo chiếc nhẫn hình rắn của BVLGARI, có giá hơn 166 triệu đồng.Thêm một mẫu khuyên tai đắt giá của FRED, thể hiện sự tỉ mỉ của  cho từng set đồ của nữ chính Ko Mun Yeong, mỗi bộ trang phục của cô là một  phụ kiện đắt giá khác nhau, đôi khuyên tai trong  đồ này có giá 456 triệu đồng. ", "topic": "Giải trí", "tag": ["Seo Ye Ji", "Điên", "Ko Mun Yeong", "Chảnh", "Louis Vuitton", "Siêu", "Choáng", "Khuyên tai", "Stylist", "Set", "Chân váy", "Váy dài", "Sandal", "Trang sức", "Đi đôi", "FRED", "Áo sơ mi", "Nhẫn", "Váy", "Xa xỉ"], "link": "https://hoahoctro.tienphong.vn/hht-dep-hon-moi-ngay/choang-truoc-loat-do-hieu-sieu-chanh-seo-ye-ji-dien-trong-2-tap-cuoi-dien-thi-co-sao-1702925.tpo"}