{"id": "35980159", "header": "Mới chạy 13.000 km, Volkswagen Scirocco GTS xuống giá nửa tỷ, chỉ ngang Honda Civic RS", "datetime": "2020-08-09T20:50:03.000+07:00", "summary": "Chiếc Volkswagen Scirocco GTS 2016 được sử dụng khá ít sau 4 năm lăn bánh.", "content": "Chiếc Volkswagen Scirocco GTS model 2016 xuất hiện trong bài viết dưới đây là một trong số ít những mẫu xe thuộc thế hệ thứ 3 có số lượng \"nhỏ giọt\" tại thị trường ô tô đã qua sử dụng tại Việt Nam. Xe được đăng ký lần đầu năm 2018 và điểm đáng chú ý chính là mức ODO mới chỉ dừng lại ở con số 13.000 km.Mẫu coupe hatchback của thương hiệu Volkswagen sở hữu thông số kích thước dài x rộng x cao lần lượt là 4.256 x 1.810 x 1.404 (mm), trục cơ sở đạt 2.578 mm. Ngoại thất xe có màu ghi xám với điểm nhấn là những thanh ngang phía dưới đèn sương mù, cặp gương chỉnh điện và viền phần thân được sơn đỏ. Mâm xe là phiên bản Norwich 5 chấu chữ Y kích thước 18 inch nguyên bản.Volkswagen Scirocco GTS 2016 sở hữu động cơ tăng áp 4 xy-lanh, dung tích 2.0L sản sinh công suất tối đa 217 mã lực và mô-men xoắn cực đại 349 Nm. Sức mạnh trên kết hợp với hộp số tự động 6 cấp giúp Scirocco GTS chỉ mất 6,5 giây để tăng tốc từ 0-100 km/h trước khi đạt vận tốc tối đa 244 km/h.Chiếc Volkswagen Scirocco GTS 2016 sở hữu nội thất màu đen và được may bằng những đường chỉ đỏ cách điệu thể hiện được chất thể thao của một mẫu coupe hatchback. Khoang cabin của chiếc Volkswagen Scirocco GTS vẫn còn khá mới sau 2 năm sử dụng. Những trang bị tiêu biểu trên xe bao gồm ghế lái bọc da chỉnh điện 14 hướng, nhớ vị trí, vô-lăng bọc da 3 chấu mạ chrome sáng bóng tích hợp nút rảnh tay, màn hình kích thước 6,5 inch kết nối bluetooth, AUX, Apple CarPlay và Android Auto...Chiếc Volkswagen Scirocco GTS 2016 đang được chào bán với mức giá 990 triệu đồng, rẻ hơn 40 triệu so với giá niêm yết của mẫu Toyota Camry 2.0G và nhỉnh hơn một chút so với mẫu Honda Civic RS. Volkswagen Scirocco GTS trở thành một lựa chọn đáng cân nhắc cho những ai thích xe thể thao nhỏ gọn với kinh phí khoảng 1 tỷ đồng. ", "topic": "Xe cộ", "tag": ["Volkswagen Scirocco GTS", "Honda Civic RS", "ODO", "Lăn bánh", "Coupe", "Hatch-back", "Ghi xám", "Scirocco GTS", "Nhỏ giọt", "Là một trong số", "Thanh ngang", "Thị trường ô tô", "Volkswagen", "Chấu", "Giảm giá", "Ngoại thất"], "link": "http://toquoc.vn/moi-chay-13000-km-volkswagen-scirocco-gts-xuong-gia-nua-ty-chi-ngang-honda-civic-rs-6202098195043523.htm"}