{"id": "35984678", "header": "Doanh nhân Trung Quốc chơi trội, đòi đeo khẩu trang đắt nhất thế giới", "datetime": "2020-08-10T09:56:13.000+07:00", "summary": "Một công ty trang sức Israel đang chế tác một chiếc khẩu trang đắt nhất thế giới khi được làm bằng vàng nạm kim cương, có giá lên tới 1,5 triệu USD.", "content": "Theo lời nhà thiết kế Isaac Levy, chiếc khẩu trang bằng vàng trắng 18 carat sẽ được trang trí bằng 3.600 viên kim cương trắng và đen, đồng thời trang bị màng lọc N99 hàng đầu theo yêu cầu của người mua hàng.Ông Levy, chủ công ty trang sức Yvel, nói người mua có 2 yêu cầu khác là chiếc khẩu trang phải được hoàn thành vào cuối năm và phải là chiếc khẩu trang đắt nhất thế giới. Ông cho rằng điều kiện cuối là \"dễ đạt được nhất\".Chủ cửa hàng từ chối tiết lộ thông tin người mua nhưng cho biết đó là một doanh nhân Trung Quốc đang sống tại Mỹ.Chiếc khẩu trang lấp lánh chắc chắn sẽ rất nổi bật khi quy định đeo khẩu trang đã trở thành bắt buộc ở nhiều nước. Tuy nhiên, với trọng lượng 270 g, gấp 100 lần so với một chiếc khẩu trang y tế thông thường, có lẽ đây không phải là một món phụ kiện có thể đeo một cách dễ dàng.Trong cuộc phỏng vấn tại xưởng gần thủ đô Jerusalem, ông Levy đã khoe một số phần đính kim cương của mặt nạ cùng một tấm vàng có lỗ để lắp bộ lọc. \"Tiền có thể không mua được tất cả nhưng lại mua được một chiếc khẩu trang Covid-19 cực kỳ đắt tiền. Người muốn đeo nó và được chú ý hẳn sẽ rất hài lòng với chiếc khẩu trang này\" - tờ  trích lời ông Levy.Tuy nhiên, chiếc khẩu trang này cũng có thể khiến nhiều người khó chịu trong bối cảnh hàng triệu người trên thế giới đang mất việc hay gặp khó khăn về tài chính. Ông Levy nói dù không thể đeo chiếc khẩu trang này nhưng ông rất biết ơn vì có cơ hội làm ra nó. \"Tôi rất mừng vì nó mang tới công việc cho những nhân viên của chúng tôi trong thời điểm rất khó khăn như lúc này\" - ông nói. ", "topic": "Giải trí", "tag": ["Isaac Levy", "Khẩu trang", "Israel", "Đắt", "Nạm kim cương", "N99", "Chơi trội", "Trang sức", "Nhất thế giới", "Bằng vàng", "Đeo", "Vàng trắng", "Chế tác", "Doanh nhân", "Viên kim cương", "Nhà thiết kế", "Carat", "Đòi", "Công ty", "Bộ lọc"], "link": "http://nld.com.vn/thoi-su-quoc-te/doanh-nhan-trung-quoc-choi-troi-doi-deo-khau-trang-dat-nhat-the-gioi-20200810092913441.htm"}