{"id": "35980809", "header": "Tham mưu đúng, tạo nguồn tốt, xây dựng doanh trại toàn quân chính quy, hiện đại", "datetime": "2020-08-09T22:09:00.000+07:00", "summary": "Với tinh thần tự lực, tự cường, đoàn kết sáng tạo, phát huy trí tuệ tập thể, chủ động nghiên cứu, ứng dụng khoa học công nghệ vào công tác, những năm qua, Cục Doanh trại, Tổng cục Hậu cần (TCHC) và ngành doanh trại toàn quân đã khắc phục mọi khó khăn, có nhiều bước đột phá trong công tác tham mưu, tạo nguồn, xây dựng, quản lý doanh trại chính quy, hiện đại bảo đảm cho bộ đội sinh hoạt, huấn luyện, công tác, hoàn thành xuất sắc mọi nhiệm vụ được giao.", "content": "Sau Chiến thắng lịch sử Điện Biên Phủ, trước yêu cầu chỉnh đốn lực lượng, huấn luyện, xây dựng chính quy, sẵn sàng chiến đấu (SSCĐ) bảo vệ miền Bắc và đấu tranh giải phóng miền Nam, năm 1955, Cục Doanh trại, TCHC được thành lập với nhiệm vụ giúp TCHC và Bộ Quốc phòng (BQP) chỉ đạo, hướng dẫn bảo đảm doanh trại phục vụ chiến đấu và xây dựng quân đội, bảo vệ Tổ quốc. Đứng trước yêu cầu cấp bách về bảo đảm doanh trại cho bộ đội, ngành doanh trại quân đội (NDTQĐ) đã thiết kế, sản xuất, khai thác bảo đảm hơn 1,7 triệu mét vuông doanh trại phục vụ bộ đội ăn ở, sinh hoạt và rèn luyện tập trung với chất lượng thiết kế, thi công xây lắp ngày càng được hoàn thiện.Trong cuộc kháng chiến chống Mỹ, cứu nước, bộ đội doanh trại đã vượt qua muôn vàn khó khăn, tổ chức xây dựng các khu sơ tán, nhà xưởng, kho tàng, bệnh viện dã chiến và tham gia cải tạo hang, hầm, xây dựng, sửa chữa các sân bay, bến cảng... đáp ứng yêu cầu chiến đấu, huấn luyện, xây dựng quân đội; đồng thời, tạo nguồn, quản lý, bảo quản và vận chuyển, cấp phát hàng triệu tấn trang bị doanh trại, doanh cụ, bảo đảm đầy đủ, kịp thời cho các cơ quan, đơn vị, góp phần quan trọng vào sự nghiệp giải phóng miền Nam, thống nhất đất nước.Bước sang thời kỳ cả nước thực hiện hai nhiệm vụ chiến lược xây dựng và bảo vệ Tổ quốc Việt Nam XHCN, NDTQĐ nhanh chóng kiện toàn tổ chức, chuyển hướng nhiệm vụ đáp ứng tốt yêu cầu, nhiệm vụ quân sự, quốc phòng, xây dựng quân đội trong tình hình mới. Nổi bật là: Đã chủ động đề xuất, tham mưu với Thủ trưởng TCHC, Thủ trưởng BQP nhiều chủ trương đổi mới, nâng cao chất lượng, hiệu quả công tác doanh trại; chỉ đạo và tổ chức thực hiện tốt nhiệm vụ trên cả 3 lĩnh vực là xây dựng công trình doanh trại; bảo đảm, quản lý doanh trại, quản lý đất quốc phòng; chính sách nhà ở cho gia đình cán bộ quân đội.Riêng trong công tác quản lý chất lượng công trình doanh trại, Cục Doanh trại đã thực hiện tốt việc tham mưu, đề xuất với BQP, TCHC ban hành các chỉ thị, hướng dẫn nhằm nâng cao trình độ tổ chức thi công và nghiệm thu công trình, đưa vào khai thác sử dụng, bảo đảm đúng quy trình, pháp lý và được quản lý chặt chẽ theo phân cấp. Các công trình xây dựng trong toàn quân những năm qua đều bảo đảm chất lượng, đáp ứng tốt công năng sử dụng, bảo đảm có mẫu thiết kế thống nhất, chính quy, khang trang, sạch đẹp, có tính mỹ thuật cao, phù hợp với văn hóa từng vùng, miền và thuận tiện cho bộ đội sinh hoạt, học tập, huấn luyện. Nhiều công trình đã tạo thành điểm nhấn kiến trúc trên những địa bàn các đơn vị đứng chân.Đặc biệt, những năm gần đây, toàn ngành đã nỗ lực hoàn thành toàn diện các mục tiêu, chỉ tiêu của ngành, trong đó có nhiều chỉ tiêu hoàn thành xuất sắc, như: Xây dựng doanh trại các trung đoàn, sư đoàn bộ binh đủ quân, các trung đoàn, sư đoàn phòng không-không quân, vùng hải quân, vùng cảnh sát biển, đồn biên phòng; xóa nhà cấp 4 xuống cấp nghiêm trọng, xây dựng công trình nước sạch và công trình tắm nước nóng ở vùng rét... Đặc biệt, nhiều công trình nước sạch không chỉ bảo đảm nước sinh hoạt cho bộ đội mà còn phục vụ nhu cầu của nhân dân trên địa bàn, đồng thời góp phần xây dựng cảnh quan, môi trường, điều hòa không khí cho cả khu vực như hồ chứa nước ngọt trên đảo Thổ Chu (Kiên Giang) với dung tích hơn 260 nghìn mét khối, hồ chứa nước ngọt trên đảo Cô Tô...Cùng với đó, Cục Doanh trại và toàn ngành thường xuyên duy trì hiệu quả, bền vững Phong trào thi đua (PTTĐ) “Xây dựng và quản lý doanh trại chính quy, xanh, sạch, đẹp” trong toàn quân. Qua nhiều năm triển khai, kết quả thu được từ PTTĐ đã được lãnh đạo QUTƯ, BQP, lãnh đạo, chỉ huy các cơ quan, đơn vị ghi nhận, đánh giá cao. Từ thi đua và qua thi đua, kết quả thu được không chỉ là việc phát huy tinh thần tự lực, tự cường, sức mạnh nội lực của các đơn vị mà còn tranh thủ sự ủng hộ về cả vật chất, tinh thần, công sức của cấp ủy, chính quyền, đoàn thể và nhân dân các địa phương. Đây chính là động lực mạnh mẽ, góp phần tạo nên diện mạo mới đối với “bộ mặt” của các cơ quan, đơn vị; bảo đảm cho các công trình doanh trại vừa chính quy, thống nhất, đồng bộ, có chất lượng tốt, vừa có kiến trúc riêng theo văn hóa của từng vùng, miền, trở thành điểm sáng về văn hóa trong khu vực. Đặc biệt, việc duy trì PTTĐ, ngành còn làm chuyển biến mạnh mẽ về nhận thức của cấp ủy, chỉ huy các cấp, cũng như ý thức, trách nhiệm và hành động của cán bộ, chiến sĩ, nhân viên trong công tác xây dựng, quản lý doanh trại, góp phần thiết thực nâng cao đời sống vật chất, tinh thần cho bộ đội, xây dựng quân đội cách mạng, chính quy, tinh nhuệ, từng bước hiện đại; tạo ra tình cảm yêu mến, gắn bó của cán bộ, chiến sĩ với đơn vị...Ngoài ra, Cục Doanh trại còn chủ động nghiên cứu, tham mưu với TCHC, đề xuất BQP ban hành các văn bản quy phạm pháp luật và chỉ thị, hướng dẫn về công tác quản lý, sử dụng đất quốc phòng, công tác chính sách nhà ở trong quân đội; tham mưu chỉ đạo, hướng dẫn, triển khai bảo đảm đúng, đủ lượng vật chất doanh trại dự trữ cho nhiệm vụ SSCĐ, huấn luyện, các nhiệm vụ thường xuyên và đột xuất, như: Góp phần khắc phục hậu quả thiên tai, dịch bệnh, nhất là nhiệm vụ bảo đảm cơ sở doanh trại, doanh cụ, dụng cụ sinh hoạt, điện, nước phục vụ cách ly công dân chống dịch Covid-19 từ đầu năm 2020 đến nay.Để tiếp tục góp phần nâng cao đời sống, bảo đảm cho bộ đội SSCĐ, huấn luyện, công tác, sinh hoạt, đáp ứng yêu cầu nhiệm vụ xây dựng quân đội chính quy, hiện đại, những năm tới, NDTQĐ quán triệt sâu sắc các nghị quyết, chỉ thị của trên nhất là việc tiếp tục triển khai thực hiện có hiệu quả Nghị quyết số 623-NQ/QUTƯ của Quân ủy Trung ương “Về công tác hậu cần đến năm 2020 và những năm tiếp theo”. Trên cơ sở đó, xây dựng chương trình hành động, kế hoạch thực hiện sát đúng với yêu cầu, nhiệm vụ của các cơ quan, đơn vị trong tình hình mới, hoàn thành các mục tiêu, chỉ tiêu nghị quyết đã đề ra. Thực hiện tốt chức năng tham mưu với QUTƯ, Thủ trưởng BQP, Thủ trưởng TCHC về công tác xây dựng, quản lý doanh trại, bảo đảm cơ sở vật chất ngành, đáp ứng yêu cầu huấn luyện, SSCĐ, hoàn thành các chương trình, mục tiêu của ngành, nhất là các công trình trọng điểm.Cùng với đó, toàn ngành triển khai thực hiện có hiệu quả công tác chính sách nhà ở trong quân đội, xây dựng các kế hoạch nhà ở công vụ, góp phần ổn định đời sống của cán bộ, nhân viên. Xây dựng, giáo dục, rèn luyện, bảo đảm cho bộ đội doanh trại có bản lĩnh chính trị vững vàng, có phẩm chất đạo đức, lối sống trong sáng, lành mạnh; có trình độ năng lực chuyên môn, nghiệp vụ đáp ứng yêu cầu, nhiệm vụ trong tình hình mới. Tiếp tục đẩy mạnh công tác nghiên cứu khoa học, ứng dụng công nghệ, phát huy sáng kiến, cải tiến kỹ thuật vào quá trình công tác, tổ chức thực hiện nhiệm vụ. Đẩy mạnh PTTĐ “Xây dựng và quản lý doanh trại chính quy, xanh, sạch, đẹp” trong toàn quân; gắn kết chặt chẽ với PTTĐ Quyết thắng và các PTTĐ, cuộc vận động của các cấp, các ngành nhất là việc đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, Cuộc vận động “Phát huy truyền thống, cống hiến tài năng, xứng danh Bộ đội Cụ Hồ” trong thời kỳ mới, tạo bước chuyển biến mạnh mẽ trong công tác doanh trại, nhận và hoàn thành xuất sắc mọi nhiệm vụ được giao. ", "topic": "Xã hội", "tag": ["Cục Doanh trại", "TCHC", "Doanh trại", "Quân chính quy", "Chính quy", "Tham mưu", "Bộ đội", "Toàn quân", "Tự lực", "Tự cường", "PTTĐ", "Lữ đoàn 454", "Huấn luyện", "Tổng cục hậu cần", "Giải phóng miền Nam", "Bảo đảm", "Sinh hoạt", "Hiện đại", "Vào công tác", "QUTƯ"], "link": "https://www.qdnd.vn/quoc-phong-an-ninh/xay-dung-quan-doi/tham-muu-dung-tao-nguon-tot-xay-dung-doanh-trai-toan-quan-chinh-quy-hien-dai-631170"}