{"id": "35986883", "header": "Núi lửa Nevado del Ruiz ở Colombia gia tăng hoạt động địa chấn", "datetime": "2020-08-10T12:50:00.000+07:00", "summary": "Ngày 9/8, Cơ quan Địa chất Colombia (SGC) thông báo đã ghi nhận sự 'gia tăng đáng kể' hoạt động địa chấn của núi lửa Nevado del Ruiz, ngọn núi nằm tại biên giới giữa các bang Tolima và Caldas, cách thủ đô Bogota 220 km.", "content": "Theo phóng viên TTXVN tại Mỹ Latinh, SGC, cơ quan giám sát các hoạt động của núi lửa Nevado del Ruiz, cho hay đã ghi nhận sự gia tăng đáng kể hoạt động địa chấn kiến tạo núi lửa vào ngày 8/8, dẫn tới sự rạn nứt của đá xung quanh ngọn núi.Báo cáo của SGC nêu rõ hoạt động địa chấn của núi lửa Nevado del Ruiz diễn ra tại khu vực Tây - Tây Nam, cách miệng núi lửa trung bình 6 km.SGC cho hay hiện núi lửa Nevado del Ruiz vẫn nằm trong tình trạng báo động vàng, đồng thời không loại trừ khả năng có sự tăng tốc trong quá trình hoạt động, gây ra bất ổn lớn hơn và sự thay đổi trong mức độ hoạt động.Cơ quan địa chất Colombia cũng cảnh báo giới chức hai bang Caldas và Tolima không nên chủ quan với sự bất ổn kéo dài 9 năm qua của núi lửa Nevado del Ruiz và cần sẵn sàng thực hiện các biện pháp giảm thiểu rủi ro cũng như xử lý thiên tai trong trường hợp núi lửa “thức giấc”.Nằm trên \"Vành đai lửa\" Thái Bình Dương, Nevado del Ruiz có độ cao 5.364m so với mực nước biển và là ngọn núi lửa hoạt động mạnh nhất ở phía Bắc vài đai núi lửa vùng Andes. Tháng 11/1985, núi lửa này đã phun trào và gây ra thảm họa thiên nhiên tàn khốc nhất trong lịch sử Colombia, khiến 25.000 người thiệt mạng và xóa sổ thị trấn Armero, bang Tolima. ", "topic": "Khoa học", "tag": ["Nevado del Ruiz", "Địa chấn", "SGC", "Cơ quan Địa chất Colombia", "Colombia", "Núi lửa", "Gia tăng", "Ngọn núi", "Miệng núi lửa", "Tình trạng báo động", "Rạn nứt", "Hoạt động", "Đáng kể", "Biên giới", "Quá trình hoạt động", "Ghi nhận", "Thủ đô", "Mỹ la tinh", "Bụi", "Tây nam"], "link": "https://baotintuc.vn/the-gioi/nui-lua-nevado-del-ruiz-o-colombia-gia-tang-hoat-dong-dia-chan-20200810123846870.htm"}