{"id": "35983812", "header": "Covid-19: Italy khôi phục mô hình cửa hàng thời bùng phát dịch bệnh có niên đại… 400 năm", "datetime": "2020-08-10T10:05:03.000+07:00", "summary": "Những cửa sổ nhỏ dùng để bán hàng vốn được sử dụng từ cách đây 400 năm nay được sử dụng trở lại giữa đại dịch Covid-19.", "content": "Những cửa sổ nhỏ dùng để bán hàng vốn được sử dụng từ cách đây 400 năm nay được sử dụng trở lại giữa đại dịch Covid-19. (Nguồn: Lonely Planet)Những cửa sổ nhỏ dùng để bán hàng vốn được sử dụng ở vùng Tuscany, Italy từ cách đây 400 năm để giúp những người bán hàng vừa bán được hàng vừa hạn chế giao tiếp, khi bùng phát dịch bệnh từ cách đây 400 năm, nay được người dân ở Tuscany sử dụng trở lại.Giờ đây, để vừa có thể bán hàng, vừa phòng tránh dịch bệnh Covid-19, người dân ở Tuscany tái sử dụng những ô cửa sổ nhỏ vốn dùng để bán hàng từ thời xa xưa, trong những thời điểm dịch bệnh bùng phát.Những ô cửa sổ này vốn được sử dụng từ thế kỷ 17 và giờ đây lại được dùng trở lại. Những cửa hàng nằm trong những ngôi nhà cổ giờ sử dụng những ô cửa này để bán cà phê, kem, đồ ăn, đồ uống mang về...Những ô cửa sổ này chỉ đủ để chủ cửa hàng đưa đồ ra cho khách và nhận tiền.Ước tính có khoảng 300 ô cửa sổ như vậy ở Tuscany. Những ô cửa sổ này giờ đây lại rất thích hợp cho việc bán hàng và đảm bảo giãn cách xa hội, phòng tránh dịch bệnh.Tại Tuscany, khu vực nằm ở miền Bắc Itay, khi đi dọc những bờ tường xưa cũ của thành phố Florence, người ta dễ dàng bắt gặp những ô cửa sổ nhỏ được thực hiện từ xa xưa, vốn để thuận tiện cho việc bán hàng.Những ô cửa sổ này chỉ đủ để chủ cửa hàng đưa đồ ra cho khách và nhận tiền, nếu có giao tiếp với khách cũng không cần phải “mặt đối mặt”. Những ô cửa đã bị lãng quên hàng trăm năm nay, hiện giờ lại được sử dụng, khiến nhiều người cảm thấy thú vị. ", "topic": "Văn hóa", "tag": ["Niên đại", "Bùng phát", "Dịch bệnh", "Ô cửa", "Cửa sổ", "Khôi phục", "Đại dịch", "Bán hàng", "Cửa hàng", "Lonely planet", "Mô hình", "Đồ ăn", "Thế kỷ 17", "Thời xa xưa", "Người bán hàng", "Firenze", "Italia", "Vốn", "Phòng tránh", "Giao tiếp"], "link": "https://baoquocte.vn/covid-19-italy-khoi-phuc-mo-hinh-cua-hang-thoi-bung-phat-dich-benh-co-nien-dai-400-nam-121289.html"}