{"id": "35986143", "header": "Sony a7S III ra mắt: Cải thiện hệ thống AF, quay video 4K/120p", "datetime": "2020-08-10T11:31:00.000+07:00", "summary": "Sony vừa mới ra mắt chiếc máy ảnh a7S III mới với EVF có độ phân giải cao và có khả năng quay video 4K/120p và quay 16bit RAW Video.", "content": "Bên trong Sony a7S III là cảm biến 12MP BSI-CMOS cùng với vi xử lý mới nhất Bionz XR. Sự kết hợp này đem đến cho máy ảnh dải ISO từ 80 đến 102400, có thể mở rộng 40 đến 409600 và khả năng thu được 15 stop dải tần nhạy sáng. Cảm biến mới này có thể đọc nhanh gấp đôi so với cảm biến trên người kế nhiệm a7S II.Hệ thống lấy nét tự động cũng đã được nâng cấp với 759 điểm lấy nét tự động theo pha PDAF và khả năng lấy nét tự động mắt người và động vật. Sony cũng cho biết chiếc máy ảnh a7S III cũng được nâng cấp khả năng tái tạo màu sắc và là chiếc máy ảnh đầu tiên hỗ trợ thẻ nhớ CFexpress Type A mới.Sony đã trang bị EVF OLED 9.44 triệu điểm ảnh, lớn nhất thế giới hiện nay. Đây cũng là chiếc máy ảnh dòng Alpha đầu tiên của Sony được trang bị màn hình cảm ứng xoay lật, menu làm lại dễ sử dụng hơn. Máy vẫn giữ cổng HDMI, cổng tai nghe và microphone, Wi-Fi hai bằng tần và hỗ trợ sạc USB Power Delivery.Về khả năng chụp ảnh, máy ảnh có thể liên tục chụp hơn 1.000 ảnh RAW không nén ở tốc độ 10 FPS. Đây là máy ảnh Sony đầu tiên hỗ trợ ảnh HEIF, cho phép chuyển màu 10 bit mượt mà trong khi vẫn giữ kích thước tập tin tương đối nhỏ. Người dùng cũng có thể ngắm hình ảnh với kính ngắm OLED tiêu chuẩn 0,64 inch độ phân giải 9,44 MP.Sony a7S III hỗ trợ 2 chuẩn quay H.264 và H.265 HEVC, có thể quay video 10-bit 4:2:2 HLG HDR ngay trên thiết bị hoặc 16-bit RAW video thông qua một thiết bị thu bên ngoài, máy cũng hỗ trợ S-Log2/3 và HLG. Đặc biệt, nhờ hiết kế lại hệ thống làm tan biến nhiệt trong máy ảnh đã cho phép thiết bị quay ít nhất là 1 tiếng với độ phân giải 4K/60p mà không nóng máy.Thiết bị sẽ được mở bán vào cuối tháng 9 với giá 3.500 USD. Thẻ nhớ CFexpress Type A của Sony cũng có sẵn cùng thời điểm phát hành với giá 200 USD cho bản 80 GB hoặc 400 USD cho bản 160 GB, trong khi đầu đọc MRW-G2 sẽ có giá 120 USD. ( ", "topic": "Công nghệ ", "tag": ["Sony A7S III", "A7S", "BIONZ XR", "EVF", "CFexpress Type A", "Sony", "WWE RAW", "A7S III", "Độ phân giải", "PDAF", "Tần", "Máy ảnh", "USB Power Delivery", "Vi xử lý", "Video", "Stop", "Quay phim", "Iso", "Cảm biến", "Ra mắt"], "link": "http://vietq.vn/sony-a7s-iii-ra-mat-cai-thien-he-thong-af-quay-video-4k120p-d177190.html"}