{"id": "35982665", "header": "Hệ thống phòng không 2K12 Kvadrat của LNA mang tên lửa 'lạ'", "datetime": "2020-08-10T07:38:00.000+07:00", "summary": "Do gặp phải nhiều khó khăn, hệ thống phòng không 2K12 Kvadrat của Quân đội Quốc gia Libya đã phải sử dụng loại đạn tên lửa rất lạ.", "content": "2K12 Kub (Kvadrat - SA-6 Gainful) là hệ thống tên lửa phòng không tầm ngắn rất nổi tiếng do Liên Xô chế tạo và đã lập được nhiều chiến công trong quá khứ, đặc biệt là tại chiến trường Trung Đông.Đặc điểm dễ nhận biết nhất của Kvadrat đó là giàn phóng đặt trên khung gầm xe bọc thép bánh xích, trên đó mang 3 đạn tên lửa 3M9 sẵn sàng phóng, với kết cấu như trên tổ hợp này nhận biệt danh \"3 ngón tay thần chết\".Tuy nhiên tại Libya, các hệ thống phòng không Kvadrat do Liên Xô sản xuất, do không có đạn tiêu chuẩn với khả năng bắn trúng tiêm kích và máy bay không người lái của Thổ Nhĩ Kỳ ở phạm vi lên tới 15 km nên đã phải trang bị tên lửa khá dị thường.Những tên lửa như vậy hoàn toàn không nhằm mục đích sử dụng cho hệ thống phòng không Kvadrat của Liên Xô, tuy nhiên các nguồn tin khẳng định rằng một cải tiến như vậy đã được áp dụng để tiêu diệt chiến đấu cơ đối phương.Đây cũng là những tên lửa của Liên Xô nhưng được thiết kế để phóng từ trên không - đó là K-13 (AA-2 Atoll). Theo dữ liệu sơ bộ, lý do chuyển đổi sang tên lửa phóng từ trên không là do tổ hợp Kvadrat thiếu đạn.Mặc dù phạm vi tiêu diệt mục tiêu đã giảm 30%, nhưng hiện nay Quân đội Quốc gia Libya (LNA) có hàng trăm tên lửa K-13, có nghĩa là nếu cần thiết, lực lượng LNA vẫn có thể đẩy lùi ngay cả những cuộc tấn công lớn nhất.TCần phải làm rõ rằng việc sửa đổi tổ hợp Kvadrat của Liên Xô như vậy là lần đầu tiên được nhìn thấy trên lãnh thổ Libya, với thực tế là ngày càng có nhiều vũ khí phòng không xuất hiện trong kho vũ khí của LNA, các chuyên gia tin rằng dưới vỏ bọc của họ là kế hoạch bắt đầu một chiến dịch quy mô lớn mới trên lãnh thổ của quốc gia Bắc Phi này. ", "topic": "Thế giới", "tag": ["LNA", "Libya", "Quân đội quốc gia Libya", "2K12", "Phòng không", "KUB", "SA-6 Gainful", "Tên lửa", "3M9", "Loại đạn", "Liên xô", "Vympel K-13", "Gặp phải", "Xe bọc thép", "Tự hành", "Đạn", "Chiến công", "Dị thường", "Tổ hợp"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/he-thong-phong-khong-2k12-kvadrat-cua-lna-mang-ten-lua-la-3415943/"}