{"id": "35985586", "header": "Thúc đẩy hợp tác tài chính Việt Nam - New Zealand", "datetime": "2020-08-07T19:56:00.000+07:00", "summary": "Việt Nam và New Zealand đều là thành viên của Hiệp định Đối tác toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP).", "content": "Sau khi Quốc hội Việt Nam phê chuẩn và có hiệu lực từ ngày 14/1/2019, CPTPP được đánh giá là một bước đi quan trọng góp phần thúc đẩy thương mại đầu tư, tài chính Việt Nam - New Zealand lên một tầm cao mới.Thực hiện Hiệp định CPTPP, New Zealand cam kết xóa bỏ 94,6% số dòng thuế cho Việt Nam ngay khi hiệp định có hiệu lực, tương đương 69% kim ngạch xuất khẩu của Việt Nam sang thị trường này (101 triệu USD) vào năm thứ 7 kể từ khi thực hiện hiệp định, các dòng thuế còn lại sẽ dần được xóa bỏ hoàn toàn. Việt Nam cam kết xóa bỏ gần 100% số dòng thuế trong Hiệp định CPTPP. Theo đó, 65,8% số dòng thuế có thuế suất 0% ngay khi CPTPP có hiệu lực; 86,5% số dòng thuế có thuế suất 0% vào năm thứ 4 kể từ khi hiệp định có hiệu lực; 97,8% số dòng thuế có thuế suất 0% vào năm thứ 11 kể từ khi hiệp định có hiệu lực; các mặt hàng còn lại cam kết xóa bỏ thuế nhập khẩu với lộ trình xóa bỏ thuế tối đa vào năm thứ 16 hoặc theo hạn ngạch thuế quan.Với cam kết xóa bỏ thuế quan và tạo thuận lợi hóa thương mại, Hiệp định CPTPP tác động tích cực đến trao đổi thương mại giữa Việt Nam và New Zealand. Năm 2019, kim ngạch thương mại hai nước đạt 1,095 tỷ USD, tăng 5,9% so với năm 2018. Tính đến cuối tháng 3/2020, tổng kim ngạch thương mại hàng hóa và dịch vụ hai chiều đã tăng 12% so với cùng kỳ năm ngoái, đạt mức hơn 1,8 tỷ NZD (gần 1,1 tỷ USD). Hiện Việt Nam là đối tác thương mại lớn thứ 16 của New Zealand và là quốc gia trong khối ASEAN đạt tốc độ phát triển nhanh nhất trong quan hệ thương mại với New Zealand.Về ODA, New Zealand dành cho Việt Nam vốn ODA ổn định và tăng dần theo từng năm, tập trung vào các lĩnh vực phát triển nguồn nhân lực, giáo dục đào tạo, phát triển nông nghiệp - nông thôn bền vững. ODA New Zealand cung cấp cho Việt Nam giai đoạn 2015 -2018 là 26,66 triệu NZ$ (tương đương 18,6 triệu USD). Quốc hội New Zealand cũng vừa thông qua quỹ ODA cho Việt Nam giai đoạn 2018 - 2021 là 26,7 NZ$, tương đương mức dành cho giai đoạn 2015 - 2018.Hợp tác song phương giữa Bộ Tài chính Việt Nam và Bộ Ngân khố New Zealand đã được thúc đẩy mạnh mẽ trong thời gian vừa qua, đặc biệt kể từ sau khi Hiệp định CPTPP có hiệu lực. Theo đó, hai bên đã tích cực trao đổi, phối hợp chặt chẽ để xây dựng biên bản ghi nhớ hợp tác cấp bộ, có thể xem là một “cú hích” trong hợp tác tài chính song phương giữa Việt Nam và New Zealand.Ngày 22/7/2020, Việt Nam và New Zealand đã tuyên bố nâng cấp quan hệ song phương từ Đối tác toàn diện (9/2009) lên Đối tác chiến lược. Sự kiện này đánh dấu một bước đột phá trong quan hệ giữa hai quốc gia, mở rộng hợp tác trong các lĩnh vực, trong đó bao gồm hợp tác tài chính. Trong khuôn khổ hợp tác song phương giữa hai Chính phủ Việt Nam và New Zealand, ngày 23/7/2020, Bộ Tài chính Việt Nam và Bộ Ngân khố New Zealand đã ký kết Biên bản ghi nhớ hợp tác tài chính. Đây là khung khổ hợp tác giữa Bộ Tài chính hai nước nhằm mục tiêu tăng cường hơn nữa quan hệ hợp tác kinh tế, tài chính giữa Việt Nam và New Zealand.Việc ký kết biên bản ghi nhớ là sự kiện quan trọng trong việc tổ chức và cụ thể hóa các hoạt động hợp tác giữa Bộ Tài chính Việt Nam và Bộ Ngân khố New Zealand trong thời gian tới. Theo đó, sẽ giúp tăng cường đối thoại và hợp tác về các lĩnh vực mà hai bên cùng quan tâm, đặc biệt là quản lý ngân sách và tài khóa, quản lý nợ, chính sách thuế, ổn định kinh tế vĩ mô và các vấn đề kinh tế - tài chính khác. Đây là các lĩnh vực mà New Zealand có thế mạnh, có thể hỗ trợ cho Việt Nam trong nghiên cứu, xây dựng và triển khai chính sách. Đồng thời, cũng là những nội dung rất cần thiết cho Bộ Tài chính Việt Nam trong việc hoàn thiện hệ thống tài chính phục vụ cải cách và phát triển kinh tế của đất nước.Việc ký kết Biên bản ghi nhớ giữa Bộ Tài chính Việt Nam và Bộ Ngân khố New Zealand có ý nghĩa quan trọng trong bối cảnh Việt Nam ngày càng hội nhập sâu rộng vào kinh tế thế giới. Điều này càng có ý nghĩa hơn khi Việt Nam và New Zealand đã tuyên bố nâng cấp quan hệ lên “Đối tác chiến lược” và biên bản ghi nhớ là một trong những nội dung đáng chú ý của tuyên bố cấp cao này.Để khai thác tối đa hiệu quả các cơ hội, Việt Nam và New Zealand cần tiếp tục duy trì và thúc đẩy hợp tác trong tất cả các lĩnh vực, trong đó bao gồm hợp tác tài chính, để từ đó góp phần nâng cao trao đổi kim ngạch thương mại, đầu tư, viện trợ, sự hỗ trợ tích cực của New Zealand đối với Việt Nam rất quan trọng để hai nước thực hiện các hoạt động trong khuôn khổ Đối tác chiến lược dự kiến được xây dựng trong thời gian tới đây. ", "topic": "Kinh tế", "tag": ["Bộ Ngân khố New Zealand", "New zealand", "Bộ tài chính Việt Nam", "Biên bản ghi nhớ", "Wendy Mathews", "Hợp tác", "Tài chính", "Trần Xuân Hà", "Thuế", "Song phương", "CPTPP", "Đại sứ", "Thứ trưởng", "Việt nam", "Hiệp định CPTPP", "Thúc đẩy", "Xóa bỏ", "Thuế suất", "Hiệp định", "Có hiệu lực"], "link": "http://thoibaotaichinhvietnam.vn/pages/quoc-te/2020-08-07/thuc-day-hop-tac-tai-chinh-viet-nam-new-zealand-90661.aspx"}