{"id": "35987578", "header": "Thanh Hóa: Bản Vịn xây dựng nông thôn mới", "datetime": "2020-08-10T14:00:00.000+07:00", "summary": "Theo báo cáo của Văn phòng điều phối xây dựng nông thôn mới tỉnh Thanh Hóa, hiện 20/122 thôn, bản thuộc các xã đặc biệt khó khăn của địa phương đạt chuẩn nông thôn mới, chiếm 16,4%. Dự kiến đến hết năm 2020, toàn tỉnh có thêm 17 thôn, bản đạt chuẩn nông thôn mới.", "content": "Xây dựng nông thôn mới ở miền núi đã khó thì ở các thôn, bản vùng biên lại càng khó khăn hơn. Do vậy, những năm qua tỉnh đã có cách làm phù hợp để đạt kết quả tốt, làm thay đổi diện mạo nông thôn miền núi.Bản Vịn, xã Bát Mọt, huyện Thường Xuân (Thanh Hóa) là bản đầu tiên được công nhận chuẩn nông thôn mới của huyện Thường Xuân. Chia sẻ về cách làm nông thôn mới mang đặc thù của một bản vùng biên còn nhiều khó khăn, ông Vi Thành Chung, Phó Chủ tịch UBND xã Bát Mọt cho hay, có chứng kiến những khó khăn, thiếu thốn từ ngày đầu xây dựng nông thôn mới, mới thấy hết được sự nỗ lực phi thường của cán bộ và nhân dân bản Vịn.Để từng bước đưa bản Vịn hoàn thành các tiêu chí được công nhận là bản nông thôn mới, xã đã họp bàn, phân tích đánh giá từng thuận lợi, khó khăn để có hướng đi phù hợp. Với phương châm việc dễ làm trước, việc khó làm sau và quan trọng phải được sự đồng tình, ủng hộ của bà con dân bản, những tồn tại, hạn chế đã từng bước được tháo gỡ.Thấy được lợi ích thiết thực từ chương trình nông thôn mới và người dân trực tiếp được thụ hưởng nên họ rất hào hứng tham gia. Sức lao động của đồng bào đã biến những vườn hoang thành vườn cây ăn quả; đồi cây bụi thành mô hình trồng mận Tam Hoa; những đàn gà đồi, lợn cỏ được nuôi đại trà hơn…Tiềm năng của vùng rừng núi đã được phát huy, những đàn trâu bò hàng trăm con liên tục sinh sôi phát triển. Đáng ghi nhận là mô hình phát triển du lịch cộng đồng đã được huyện Thường Xuân xây dựng tại đây.Đã có 10 hộ gia đình đầu tiên được hỗ trợ để sửa chữa nhà sàn, xây dựng nhà vệ sinh hiện đại để đón khách. Quần thể cây di sản Việt Nam tại bản, cùng với vẻ đẹp núi rừng đã và đang trở thành tiềm năng để du lịch cộng đồng ở đây phát triển...“Đến nay 100% số hộ tại Vịn có điện lưới, xe máy, ti vi. Không còn gia đình nào phải ở nhà tạm bợ dột nát. Cả bản có 178 hộ, đa phần đều phát triển chăn nuôi trâu bò nên kinh tế ngày càng khá giả. Gia đình nhiều nhất trong bản có tới 28 con trâu, tính trung bình cũng 20 triệu đồng mỗi con. Thu nhập bình quân đầu người của bản đã đạt hơn 33 triệu đồng/năm. Mỗi tuần một lần, đồng bào trong thôn lại tổ chức dọn vệ sinh. Chuồng trại chăn nuôi cũng được chúng tôi vận động phải xa nơi ở. Nhìn chung, ý thức về xây dựng môi trường xanh - sạch - đẹp đã được bà con hưởng ứng…” - ông Lang Hồng Tuyên, Trưởng bản Vịn vui mừng chia sẻ.Ông Ông Trần Đức Năng, Phó Chánh Văn phòng phòng Điều phối Chương trình xây dựng nông thôn mới Thanh Hóa cho biết, địa phương có tới 2.119 thôn, bản thuộc 211 xã miền núi; trong đó, có 122 thôn, bản thuộc các xã vùng biên đặc biệt khó khăn. Chương trình xây dựng nông thôn mới cấp thôn, bản đã giúp người dân khu vực miền núi đặc biệt khó khăn phát huy vai trò chủ thể, chủ động, tự giác trong công việc, giảm phụ thuộc, trông chờ, ỷ lại vào hỗ trợ của Nhà nước. Các thôn, bản miền núi đạt chuẩn nông thôn mới đã góp phần đẩy mạnh phong trào xây dựng nông thôn mới ở cấp xã. ", "topic": "Nhà đất", "tag": ["Vịn", "Bản Vịn", "Nông thôn", "Thanh Hóa", "Điều phối", "Thường Xuân", "Bát Mọt", "Chuẩn", "Miền núi", "Tam Hoa", "Xây dựng", "Vườn cây ăn quả", "Văn phòng", "Trâu bò", "Khó làm", "Cây bụi", "Dân bản", "Đạt kết quả", "Họp bàn", "Cách làm"], "link": "http://daidoanket.vn/thanh-hoa-ban-vin-xay-dung-nong-thon-moi-503860.html"}