{"id": "35989764", "header": "VPF sẽ gửi văn bản xin ý kiến các CLB về ngày trở lại của V.League", "datetime": "2020-08-10T16:38:03.000+07:00", "summary": "Chiều 10.8, ông Trần Anh Tú - Chủ tịch Hội đồng quản trị - Công ty cổ phần bóng đá chuyên nghiệp VN (VPF) – đơn vị tổ chức 3 giải đấu hấp dẫn nhất của bóng đá Việt Nam cho biết, VPF đang tính tới phương án để V.League trở lại vào tháng 9 tới, nếu tình hình dịch bệnh được kiểm soát và được sự cho phép của các cơ quan chức năng.", "content": "Tuy nhiên thời gian cụ thể là ngày nào của tháng 9 thì VPF đang phải cân nhắc, tính toán. “Ban đầu chúng tôi định tổ chức họp với các CLB nhưng do dịch bệnh thế này không tiến hành họp trực tiếp được mà họp trực tuyến cũng không thể giải quyết được dứt điểm vấn đề nên chúng tôi đã cân nhắc làm theo phương án khác”, ông Trần Anh Tú cho biết.Phương án khác, theo ông Trần Anh Tú là việc VPF đang gấp rút hoàn thành việc lên các phương án tính toán cho ngày trở lại của V.League. Sau khi hoàn thành dự thảo các phương án, VPF sẽ gửi văn bản đến 26 CLB (14 CLB V.League và 12 CLB hạng Nhất) để xin ý kiến các đội về phương án tổ chức giải. Các đội cũng sẽ trả lời bằng văn bản. VPF sẽ căn cứ vào ý kiến của các đội để lựa chọn phương án được chốt.Một số CLB cũng đã chia sẻ về quan điểm cho ngày trở lại của V.League. Với 2 CLB đang ở vùng tâm dịch là SHB.Đà Nẵng và Quảng Nam thì việc quan trọng bây giờ là phòng chống dịch bệnh. Chủ tịch CLB SHB.Đà Nẵng Bùi Xuân Hòa cho rằng trong bối cảnh dịch bệnh diễn biến phức tạp như hiện nay thì chúng ta không nên bàn việc phải đá như thế nào, đá ở đâu, trao cúp cho ai mà cơ bản là phải chống dịch, làm sao để cùng cả nước vượt qua dịch bệnh.“Toàn đội Đà Nẵng đang chấp hành nghiêm các quy định phòng chống dịch, không đi ra ngoài. Ngay cả thực phẩm chúng tôi cũng yêu cầu nhà cung cấp 1 lần/tuần chứ không phải hằng ngày như trước đây để đảm bảo an toàn. Vì thế điều quan trọng lúc này là tập trung chống dịch bệnh và chúng tôi cần sự động viên, chia sẻ từ hộp khẩu trang tới nước rửa tay sát trùng từ Ban điều hành giải, lúc này đều quý, để vượt qua khó khăn”, Chủ tịch CLB SHB.Đà Nẵng Bùi Xuân Hòa chia sẻ.Trong khi đó Chủ tịch CLB Quảng Nam Nguyễn Húp cũng có quan điểm tương tự, điều CLB cần bây giờ là những lời động viên, chia sẻ để cùng vượt qua đại dịch: “Hiện chúng tôi có khoảng 70 người ở lại trung tâm và tuân thủ chặt chẽ các quy định phòng, chống dịch, chỉ có HLV mới được ra ngoài mua đồ ăn còn lại toàn bộ cầu thủ ở tại Trung tâm”.Ông Nguyễn Húp cũng giữ nguyên quan điểm rằng, nếu các điều kiện tổ chức không đảm bảo thì V.League nên dừng lại sau vòng đấu thứ 11 vừa qua. Bởi ngay cả khi giải trở lại vào tháng 9 tới thì cũng sẽ rất khó khả thi với các CLB do vẫn phải bị động theo tình hình dịch bệnh và dự trù kinh phí tổ chức giải chỉ đến ngày 31.10 nên nếu bây giờ giải phát sinh thêm 2 tháng, các CLB sẽ khó khăn về nguồn tài chính để trả lương, chi phí duy trì hoạt động cho đội bóng… ", "topic": "Thể thao", "tag": ["V.LEAGUE", "VPF", "Trần Anh Tú", "Xin ý kiến", "CLB hạng Nhất", "Dịch bệnh", "Văn bản", "Phương án", "Chủ tịch hội đồng quản trị", "SHB.Đà Nẵng", "Bàn việc", "Câu lạc bộ", "Lịch sử bóng đá Việt Nam", "Cân nhắc", "Nguyễn Húp", "Họp", "Tình hình", "Quảng Nam", "Tính toán", "Giải đấu"], "link": "http://baovanhoa.vn/the-thao/artmid/422/articleid/32516/vpf-se-gui-van-ban-xin-y-kien-cac-clb-ve-ngay-tro-lai-cua-vleague"}