{"id": "35988322", "header": "Tìm ra ông bố cực phẩm của nữ diễn viên nổi tiếng Thái Lan", "datetime": "2020-08-10T15:05:34.000+07:00", "summary": "Bố của mỹ nhân 'Yêu nhầm bạn thân' Baifern Pimchanok nếu còn trẻ chắc chắn là một soái ca trong lòng khán giả.", "content": "Nếu nhắc đến cái tên Baifern Pimchanok, khán giả chắc đã quá quen thuộc bởi cô không chỉ được yêu thích ở Thái Lan mà nổi khắp Châu Á trong đó có Việt Nam. Baifern đánh dấu tên tuổi của mình qua các tác phẩm gây bão như Chiếc lá cuốn bay, Yêu nhầm bạn thân, Mối tình đầu... Không chỉ đóng phim hay, cô gái sinh năm 1992 này còn sở hữu nhan sắc và thần thái nổi trội. Lúc này, công chúng tò mò về thân sinh phụ mẫu của Baifern.Trên trang cá nhân, Baifern thường xuyên đăng tải hình ảnh của gia đình. Cụ thể, cô hay đưa cả nhà đi du lịch, đi chơi ở một số nước trên thế giới. Nếu như em trai của Baifern được khen đẹp trai và có nét hao hao giống chị gái thì bố mẹ của nữ diễn viên cũng ấn tượng không kém. Dễ dàng có thể nhận ra bố của Baifern trông như tài tử điện ảnh còn mẹ cô rất trẻ.Được biết, bố của Baifern là doanh nhân tên Nipon Luevisadpaibul. Ông có chiều cao nổi bật và gương mặt khá điển trai. Nhiều người cho rằng nếu còn trẻ chắc chắn bố của Baifern là một mỹ nam có nhan sắc chẳng thua kém gì các sao nam trẻ thời nay. Hơn thế, doanh nhân Nipon cũng ăn mặc rất phong cách và có gu riêng nên ông trông rất năng động.Về phần mẹ của Baifern, bà tên thật là Wilaiwan Luevisadpaibul. Mẹ Baifern trông rất trẻ và đẹp. Tuy nhiên, mỹ nhân Yêu nhầm bạn thân có nhiều điểm giống bố hơn mẹ đặc biệt là đôi mắt, sống mũi và khóe miệng. Nhiều người nhận định cô thừa hưởng gen tốt từ cả hai bố mẹ.Sau khi bắt đầu nổi tiếng, Baifern thường xuyên đưa bố mẹ và em trai đi du lịch. Hình ảnh của gia đình 4 người này tại một số nước trên thế giới được cô cập nhật thường xuyên. Không ít fan bày tỏ sự ngưỡng mộ dành cho gia đình nhỏ của Baifern.Hiện tại, Baifern đang là sao nữ hot nhất nhì làng giải trí Thái Lan. So với hình ảnh còn bé tí, Baifern không có nhiều sự thay đổi mà chỉ đẹp hơn lên nhờ biết ăn mặc và trang điểm. Nhan sắc tự nhiên của cô khác xa so với các mỹ nhân Thái Lan \"dao kéo\".10 năm tham gia diễn xuất, Baifern \"bỏ túi\" gia tài là 12 bộ phim điện ảnh và gần 20 phim truyền hình, chưa kể những lần tham gia video ca nhạc. Cô cũng nhiều lần được vinh danh tại các giải thưởng lớn như  tại Golden Bell Awards năm 2011,  tại BIOSCOPE Awards năm 2016,  tại 6th Howe Awards và  tại 9th Nataraj Awards năm 2018… ", "topic": "Giải trí", "tag": ["Baifern Pimchanok", "Ông bố", "Nữ diễn viên", "Soái", "Mỹ nhân", "Nhầm", "Bạn thân", "Thái Lan", "Bố", "Phụ mẫu", "Thân sinh", "Tìm ra", "Yêu", "Mối tình đầu", "Hao hao", "Em trai", "Nổi tiếng", "Trong lòng", "Nhan sắc", "Diễn viên điện ảnh"], "link": "https://phunuvietnam.vn/tim-ra-ong-bo-cuc-pham-cua-nu-dien-vien-noi-tieng-thai-lan-51202010811421698.htm"}