{"id": "35988159", "header": "Thí sinh Gia Lai bị TNGT không thể thi tiếp có được xét tốt nghiệp THPT?", "datetime": "2020-08-10T14:45:00.000+07:00", "summary": "Sau ngày thi thứ nhất, nam thí sinh gặp TNGT phải nhập viện phẫu thuật vết thương nên không thể tiếp tục tham gia kỳ thi tốt nghiệp THPT.", "content": "Ngày 10/8, Sở GD-ĐT tỉnh Gia Lai cho biết đã nhận được báo cáo về một trường hợp nam thí sinh dự thi Tốt nghiệp THPT buộc phải ngừng thi để chữa trị do gặp TNGT vào tối 9/8.Đó là trường hợp của em Trần Đình Nguyên (SN 2002, trú tại số 394 Nguyễn Viết Xuân, tổ 15, phường Hội Phú, TP. Pleiku. Nguyên là thí sinh tham dự kỳ thi tốt nghiệp THPT năm 2020 tại Hội đồng thi điểm Trường THPT Lê Lợi, TP. Pleiku.Thông tin ban đầu cho biết, tối 9/8, Nguyên điều khiển xe gắn máy lưu thông trên đường Nguyễn Viết Xuân đi hướng đường Hùng Vương đã va chạm với người đàn ông lớn tuổi đi xe đạp điện. Vụ TNGT khiến em Nguyên bị thương và được người dân đưa đi cấp cứu ở Bệnh viện Đa khoa tỉnh Gia Lai.Đại diện Bệnh viện Đa khoa tỉnh cho hay, bệnh nhân Nguyên nhập viện trong tình trạng choáng, chấn thương bụng kín và sang chấn đầu và ngực. Nam sinh này được xác định bị thương khiến dập lá lách.Ngay trong đêm 9 và rạng sáng 10/8, các y bác sĩ tại bệnh viện đã tiến hành ca phẫu thuật kéo dài nhiều tiếng đồng hồ. Hiện Nguyên đang được điều trị tại Khoa Ngoại Tổng hợp với tình trạng sức khỏe ổn định.Liên quan đến trường hợp nam sinh trên, Sở Giáo dục và Đào tạo cho biết thí sinh bị tai nạn giao thông phải nhập viện không thể tiếp tục tham gia kỳ thi, Hội đồng thi sẽ xem xét đặc cách xét tốt nghiệp THPT cho thí sinh. Theo quy chế quy định thì thí sinh nhập viện trong ngày thi, đủ giấy tờ hồ sơ mà điều kiện học lực đáp ứng thì sẽ được xét tốt nghiệp. ", "topic": "Pháp luật", "tag": ["Tốt nghiệp thpt", "Kỳ thi", "Thí sinh", "Sở GD-ĐT tỉnh Gia Lai", "Gia Lai", "Trần Đình Nguyên", "Xét", "Nhập viện", "Khoa ngoại", "Hội Phú", "Nguyễn Viết Xuân", "Phẫu thuật", "Nam sinh", "Thpt lê lợi", "Đường Nguyễn Viết Xuân", "Tai nạn giao thông", "Vết thương", "Pleiku", "Dự thi", "Hội đồng thi"], "link": "https://www.baogiaothong.vn/thi-sinh-gia-lai-bi-tngt-khong-the-thi-tiep-co-duoc-xet-tot-nghiep-thpt-d475328.html"}