{"id": "35982708", "header": "Đằng sau động thái thay CEO của hãng xe Ford trong thời điểm quan trọng", "datetime": "2020-08-10T07:31:00.000+07:00", "summary": "Động thái bổ nhiệm Jim Farley làm Giám đốc điều hành (CEO) là lần thay đổi nhân sự CEO đầu tiên trong 1 thập kỷ trở lại đây của hãng xe Mỹ.", "content": "Đây cũng là thời điểm quan trọng mang tính xoay chuyển của Ford, đó là thực thi kế hoạch tái cơ cấu trị giá 11 tỷ USD, ra mắt sản phẩm quan trọng như Ford Bronco SUV và chuyển đổi sang xe điện, xe tự lái.Ông Jim Farley, 58 tuổi, là cái tên quen thuộc với Ford khi đã gia nhập tập đoàn từ năm 2007 ở vị trí người đứng đầu bộ phận marketing và truyền thông sau khi rời Toyota Motor. Sự thăng chức của Jim Farley không khiến giới phân tích Wall Street ngạc nhiên bởi ông là người kế thừa hiển nhiên của cựu CEO Jim Hackett nhưng không ai nghĩ thời điểm đến sớm vậy.“Đối với chúng tôi, thời điểm lúc này cho thấy Ford đã sẵn sàng thực hiện cách tiếp cận di chuyển nhanh và xông xáo hơn”, nhà phân tích đến từ RBC Capital Markets, ông Joseph Spak nhận định.Nhiều nhà phân tích khác tại Wall Street như ông Dan Levy đến từ Tổ chức Credit Suisse cũng đặt nhiều kỳ vọng tương tự ở ông Farley và cho rằng, động thái này nhằm tăng cường nỗ lực truyền thông tới nhà sản xuất và thu hút nhiều sự quan tâm từ các nhà đầu tư.Trong thư gửi đến các nhà đầu tư, ông Levy nói: “Chúng tôi tin Farley sẽ mang đến những ý thức cấp bách và hành động cho Ford, trong quá trình thực thi, nâng cấp phương tiện thông minh và mở rộng các hoạt động phương tiện thương mại của Ford”.Ông Steve Weiss, Giám đốc đầu tư và đối tác quản lý đến từ Short Hills Capital Partners cho biết, ông vừa mua thêm cổ phiếu từ Ford không chỉ vì công ty này chuẩn bị ra sản phẩm mới Bronco mà còn bởi sự thay đổi về lãnh đạo.Khi nhậm chức, tân CEO được kỳ vọng đưa tập đoàn ô tô của Mỹ đặt dấu ấn trở lại trên Wall Street, điều mà cựu CEO Hackett và người tiền nhiệm Mark Fields chưa làm được. Đây là điều mà duy nhất cựu lãnh đạo Boeing Alan Mulally, người từng chịu trách nhiệm chèo lái Ford qua thời kỳ đại khủng hoảng (giai đoạn 1930) thành công, tính trong vài thập kỷ trở lại đây.Thời gian tới, nhà sản xuất ô tô Mỹ dự định thực hiện hàng loạt chiến lược giới thiệu sản phẩm mới, cần thực hiện một cách hoàn hảo, không được phép mắc bất cứ sai lầm nào dù nhỏ nhất.“Jim Farley còn được biết là “người đam mê ô tô”, rất thích làm việc với những chiếc xe cổ và đường đua, luôn đam mê và đầy quyết liệt. Miêu tả về vị tân CEO, ông Ford Bill Ford Jr, cựu lãnh đạo công ty từ tháng 10/2001 đến tháng 9/2006 cho biết, Farley là một người có tinh thần “cạnh tranh quyết liệt” và được nuôi dạy để trở thành lãnh đạo doanh nghiệp.”Một số kế hoạch tương lai có thể kể đến như: Ra mắt dòng crossover chạy hoàn toàn bằng điện Mustang Mach-E, thiết kế lại phiên bản của dòng bán tải (pickup) Ford F-150 và xe thể thao đa dụng (SUV) Bronco Sport.Dòng xe được mong chờ nhiều nhất là Ford Bronco dự kiến ra mắt trong năm tới và một số phương tiện sử dụng hoàn toàn bằng điện như F-150 vào giữa năm 2022.Ông Farley khẳng định, Ford cần phải nghiêm túc trong chiến lược cạnh tranh với hãng xe điện Tesla và đang nắm trong tay F-Series, có sẵn tiềm năng để cạnh tranh. “Khi các phương tiện thương mại đang dần chuyển sang điện hóa, Ford sở hữu cơ hội lớn để trở thành lãnh đạo toàn cầu về thương mại”, ông Farley tự tin khẳng định.Không phải ngẫu nhiên mà ông Jim Farley lại nhận được sự tin tưởng đến vậy. Ông sinh trưởng trong gia đình có cha từng là một trong những nhân viên đầu tiên của Ford. Tuy nhiên, ông Farley đến với ngành ô tô qua lĩnh vực thiết kế ở Toyota.Trong 20 năm đầu tiên làm việc ở hãng xe Nhật, ông Farley đã đứng đầu nhiều chiến lược kinh doanh và tiếp thị dòng xe Lexus sang trọng của Toyota cũng như cho ra mắt mẫu xe Scion từng “làm mưa làm gió” với những người tiêu dùng trẻ. Ông còn đứng đầu nỗ lực quảng cáo và lên kế hoạch thị trường cho nhãn hiệu của Toyota.Chính Chủ tịch Điều hành Ford Bill Ford Jr. và CEO Ford Alan Mulally là những người đã thuyết phục Farley rời Toyota đến Ford. Từ năm 2008, trên tờ The New York Times, ông Mulally chia sẻ: “Khoảnh khắc lần đầu gặp, tôi đã ấn tượng với Farley từ động thái chào, sự kết nối bằng ánh mắt, sự thông minh và năng lực của ông ấy. Lúc đó, tôi biết chính xác đây là người mà tôi cần tìm”. ", "topic": "Kinh tế", "tag": ["Jim Farley", "Ford", "Hãng xe", "CEO", "Động thái", "Dan Levy", "Jim Hackett", "Phố wall", "BRONCO", "Toyota Motor", "RBC Capital Markets", "Đằng sau", "Thập kỷ", "Mark Fields", "Credit suisse", "Thăng chức", "Xoay chuyển", "Tiếp thị", "Bổ nhiệm", "Xe điện"], "link": "https://www.baogiaothong.vn/dang-sau-dong-thai-thay-ceo-cua-hang-xe-ford-trong-thoi-diem-quan-trong-d475258.html"}