{"id": "35988560", "header": "Thái Lan không muốn bỏ lỡ cơ hội phát triển xe điện", "datetime": "2020-08-10T15:20:33.000+07:00", "summary": "Nhu cầu sử dụng xe điện tại Thái Lan sẽ tăng mạnh. Quốc gia này cũng tham vọng trở thành trung tâm sản xuất xe điện, xuất khẩu sang nhiều quốc gia trong khu vực, trong đó có Việt Nam.", "content": "Thái Lan không muốn bỏ lỡ cơ hội phát triển xe điện. Ảnh minh họa: Thailand Business News.Theo thống kê của Energy Absolute (EA), nhu cầu về xe điện tại Thái Lan sẽ tăng lên đáng kể trong vòng 5 năm tới do xu hướng năng lượng sạch, công nghệ và thay đổi tiêu dùng do dịch Covid-19 mang lại.“Khoảng 30-50% ô tô trên đường phố nên chạy điện”, ông Somphote Ahunai - Giám đốc điều hành công ty điện lực lớn thứ 2 tại Thái Lan EA cho biết. Somphote Ahunai cũng được mệnh danh là “ông trùm” năng lượng tái tạo và hiện đang đầu tư mạnh vào lĩnh vực xe điện tại Thái Lan.“Nhiều quốc gia đang phát triển ngành công nghiệp xe điện thay thế cho ô tô chạy xăng. Vì vậy Thái Lan không nên bỏ lỡ cơ hội hưởng lợi từ công nghệ sạch”, ông này nói với tờ Bangkok Post. Đó là chưa kể sự lây lan của Covid-19 ảnh hưởng mạnh đến ngành công nghiệp ô tô và các doanh nghiệp liên quan tại Thái Lan khi sự bùng phát đã thay đổi cả chuỗi cung ứng của ngành ô tô toàn cầu.Theo phân tích, đại dịch đã giáng một đòn mạnh vào doanh số bán xe hơi trong nước và cả xuất khẩu. Thị trường ô tô cần một sự thay đổi nhanh chóng và điều này có thể kích thích các nhà sản xuất hướng tới việc sản xuất xe điện, tạo ra những chiếc xe an toàn hơn cho môi trường và sức khỏe cộng đồng.Ông Somphote cho rằng Thái Lan có thể là một trung tâm của ngành công nghiệp xe điện bởi nước này đang là một cơ sở sản xuất và xuất khẩu xe hơi lớn. Tuy nhiên, ông này cũng cảnh báo ngành công nghiệp xe điện Thái Lan sẽ phải đối mặt với những đối thủ lớn như Trung Quốc, quốc gia sản xuất và bán những mẫu xe điện giá rẻ vào chính thị trường Thái.Ngành công nghiệp xe điện Thái Lan đã dần phát triển. Chính phủ Thái Lan đã áp dụng các ưu đãi thuế cho các nhà sản xuất xe điện kể từ năm 2017. Tháng 3/2020, Chính phủ Thái Lan cũng đã công bố kế hoạch đưa Thái Lan trở thành trung tâm của xe điện vào năm 2025 với mục tiêu sản xuất 250.000 xe điện, 3.000 xe buýt điện và 53.000 xe máy điện.Ủy ban Chính sách xe điện quốc gia Thái Lan cũng được thành lập và đang chuẩn bị thảo luận về các đặc quyền đầu tư mới để kích thích hơn nữa nhu cầu về xe điện.Hồi tháng 7, Ủy ban đầu tư Thái Lan (BoI) đã phê duyệt 24 dự án sản xuất ô tô điện với tổng công suất hơn 500.000 chiếc mỗi năm. Các dự án này hướng đến thị trường nội địa và cả xuất khẩu sang thị trường các nước trong khu vực ASEAN.Tờ Thailand Business News bình luận, Thái Lan dựa vào nền tảng vững chắc trong lĩnh vực ô tô, ngành công nghiệp hỗ trợ cũng như các ưu đãi toàn diện để thu hút các nhà sản xuất ô tô đầu tư vào xe điện.Thái Lan hiện là quốc gia sản xuất ô tô lớn nhất tại khu vực Đông Nam Á. Năm 2019, nước này đã sản hơn 2 triệu xe. Ô tô từ Thái Lan xuất khẩu đến nhiều quốc gia trên thế giới, trong đó có Việt Nam.Hoàng Nam (Theo Bangkok Post, Thailand Business News) ", "topic": "Kinh tế", "tag": ["Xe điện", "Somphote Ahunai", "Bỏ lỡ cơ hội", "Không muốn", "Thái Lan", "Electronic Arts", "Xuất khẩu", "Tờ Bangkok Post", "Công nghệ sạch", "Công ty điện lực", "Năng lượng sạch", "Chạy điện", "Tăng mạnh", "Trong khu vực", "Công nghiệp ôtô", "Tham vọng", "Ảnh minh họa", "Nhu cầu", "Năng lượng tái tạo", "Sản xuất"], "link": "https://ictnews.vietnamnet.vn/kham-pha/thai-lan-khong-muon-bo-lo-co-hoi-phat-trien-xe-dien-260943.html"}