{"id": "35980189", "header": "Vì sao đạo diễn Hollywood không cho phép phim trường xuất hiện chiếc ghế nào khi đang làm việc?", "datetime": "2020-08-09T20:41:00.000+07:00", "summary": "Thói quen đặc biệt này hé lộ môi trường lao động, sáng tạo vô cùng khắt khe của các đoàn làm phim.", "content": "Để làm ra một bộ phim hay truyền tải đến người xem không phải chuyện đơn giản. Cả một ekip từ đạo diễn, diễn viên, hậu kỳ, tiền kỳ... đều nỗ lực hết mình làm việc ngày đêm. Thậm chí một sơ suất, \"hạt sạn\" nhỏ cũng có thể làm cả đoàn phim phải thực hiện lại.Có lẽ người \"căng não\" nhất phải kể đến là đạo diễn. Họ giữ nhiệm vụ trực tiếp điều phối các team để vận hành sao cho tốt và công đoạn diễn, quay trơn tru. Ngoài ra, đạo diễn còn được xem như người thổi hồn vào từng thước phim. Một bộ tuyệt vời hay dở ẹc phụ thuộc nhiều vào tài dẫn dắt của các đạo diễn.Trên thực tế, để đảm bảo hiệu suất của cả đoàn phim được đạt mức cao nhất, các đạo diễn đôi khi cũng đặt ra một số nguyên tắc làm việc và yêu cầu tất cả phải tuân theo nó. Christopher Nolan là một ví dụ như thế.Christopher Nolan được công chúng biết đến là nhà sản xuất, biên kịch mang hai quốc tịch Anh và Mỹ. Trong lịch sử loài người, Nolan chính là một trong những đạo diễn sản xuất phim ăn khách nhất. Truyền thông và đông đảo mọi người luôn hoan nghênh ông vì những đóng góp cũng như tầm ảnh hưởng sâu rộng.Theo trang , vị đạo diễn tài ba này có một yêu cầu vô cùng đặc biệt khi làm việc. Anh không cho phép một chiếc ghế nào xuất hiện trong phim trường. Sự thật này được nữ diễn viên đoạt giải Oscar - Anne Hathaway tiết lộ.Lý do của thói quen kể trên không phức tạp như nhiều người nghĩ. Nó xuất phát từ tính chất công việc của Nolan. Loạt phim đình đám của ông như Hố đen tử thần, Batman Begins, sắp tới là Tenet mất rất nhiều thời gian để thực thi. Để đảm bảo tiến độ và hiệu suất thì Nolan phải tập trung toàn tâm toàn lực cho sản phẩm.Và Nolan cũng muốn tất cả các thành viên khác phải tập trung cật lực như ông. Theo vị đạo diễn, nếu có ghế trong phim trường, mọi người sẽ ngồi xuống và như thế thì họ không làm việc nữa. - Anne Hathaway chia sẻ.Nghe có vẻ khắt khe nhưng thực tế của các đoàn làm phim là vậy. Họ luôn phải làm việc, chạy đi chạy lại đảm bảo tiến độ. Chỉ cần lơ là giây phút cũng có thể khiến đoàn phim thiệt hại thêm về ngân sách. Chẳng hạn muốn quay cảnh trời mưa, đoàn phim nếu không bắt kịp thời tiết thì lại phải tốn thêm tiền chi vào nước mưa nhân tạo.Các diễn viên cũng cần giữ một nhịp độ liên tục để họ luôn mang trong mình cảm xúc của nhân vật. Nếu ngồi xuống và lướt Facebook, diễn xuất sẽ kém hiệu quả đi nhiều. Do đó, Nolan đưa ra một yêu cầu vô cùng khắt khe như vậy. Chính vì sự tính toán ngân sách và thời hạn sản xuất tuyệt vời, các hãng phim luôn dành một ánh nhìn cảm phục và rất muốn làm việc cùng người đạo diễn tài ba này. ", "topic": "Giải trí", "tag": ["Phim trường", "Đoàn làm phim", "Đạo diễn", "Ghế", "Khắt khe", "Christopher Nolan", "Hollywood", "Anne Hathaway", "Screen Rant", "Tải đến", "Hạt sạn", "Cho phép", "Thói quen", "Tài ba", "Hậu kỳ", "Hé lộ", "Thổi hồn", "Sơ suất", "Làm việc", "TENET"], "link": "https://phunuvietnam.vn/vi-sao-dao-dien-hollywood-khong-cho-phep-phim-truong-xuat-hien-bat-ky-chiec-ghe-nao-khi-dang-lam-viec-22202098184348505.htm"}