{"id": "35981556", "header": "Mỹ hoặc Trung Quốc, giới công nghệ buộc phải 'chọn phe' để sống", "datetime": "2020-08-10T05:40:00.000+07:00", "summary": "Lệnh cấm giao dịch mới nhất mà ông Trump áp lên TikTok và WeChat khiến Internet thế giới dần bị chia rẽ.", "content": "Lệnh cấm áp lên TikTok và WeChat được Nhà Trắng đưa ra hôm 6/8 cho thấy Mỹ đang mở rộng cuộc chiến chống lại Trung Quốc. Đáng nói, Mỹ lại sử dụng đúng cách Trung Quốc từng làm với các công ty công nghệ nước này.Trước đó, hồi tháng 5/2019, Ủy ban Truyền thông Liên bang (FCC) đã bỏ phiếu nhất trí từ chối yêu cầu cung cấp dịch vụ tại Mỹ của công ty viễn thông nhà nước China Mobile với lý do an ninh quốc gia. China Unicom và China Telecom đã sớm bị thu hồi giấy phép hoạt động tại Mỹ.Nếu lệnh cấm giao dịch tiến đến việc buộc TikTok cũng như các ứng dụng Trung Quốc rời khỏi Mỹ, đây sẽ là cú giáng mạnh mẽ vào kho dữ liệu người dùng của các công ty chịu trừng phạt.Dữ liệu là nguồn tài nguyên vô cùng quý giá trong thời đại Internet ngày nay. Do đó, động thái của chính quyền Tổng thống Mỹ Donald Trump càng làm tăng thêm chia rẽ giữa hai nền kinh tế lớn nhất thế giới.Và không chỉ riêng Mỹ, các quốc gia đồng minh nước này có thể sẽ có những bước đi tương tự. Việc Huawei bị loại bỏ khỏi phát triển 5G tại nhiều quốc gia là ví dụ rõ ràng.Kể cả khi Microsoft hay một công ty nào đó mua lại TikTok cũng không làm bức tranh chung tươi sáng hơn.Từ lâu, Trung Quốc đã tự xây \"vũ trụ\" Internet của riêng mình đối chọi với phương Tây. Đây là nơi Tencent và Alibaba độc chiếm thị phần chứ không phải Facebook và Amazon.Còn tại nước Mỹ, chính trong lòng quốc gia này cũng có sự phân chia sâu sắc. Một bên cho rằng các giá trị tư bản, tự do ngôn luận đang bị tổn thương. \"Lệnh cấm của tổng thống đặt ra tiền lệ nguy hiểm cho nước Mỹ\", Samm Sacks, chuyên gia về chính sách an ninh mạng, kinh tế kỹ thuật số Trung Quốc tại New America nhận định.Và bên còn lại, nhiệt liệt ủng hộ những biện pháp cứng rắn kìm hãm sự vươn mình trong công nghệ của một đối thủ chính trị.Những động thái nhanh chóng, quyết liệt của Washington làm tăng sự chia rẽ Internet thế giới một cách bất ngờ. Hiện Nhật Bản, Australia cũng úp mở dự định tương tự.Đáng lo ngại, Mỹ không hề vạch ra ranh giới cụ thể về mức độ dữ liệu mà các công ty được quyền tiếp cận. \"Động thái cứng rắn mà Mỹ áp đặt lên Huawei là có thể hiểu được, song đối với TikTok lại gây hoang mang\", bà Yik Chan Chin, nhà nghiên cứu chính sách truyền thông quốc tế tại Đại học Xi'an Jiaotong-Liverpool, Tô Châu nhận định.\"Cấm giao dịch với TikTok, WeChat thực tế nhắm thẳng vào những công ty Trung Quốc. Điều này đặt ra câu hỏi làm thế nào để các công ty Trung Quốc còn được hoạt động tại Mỹ?\", bà Chin đặt câu hỏi.Đồng quan điểm với bà Chin, chuyên gia kinh tế kỹ thuật số Trung Quốc tại New America Graham Webster nhận định một lệnh cấm trực tiếp đối với WeChat giống như cắt đứt sợi dây liên lạc giữa Mỹ và Trung Quốc.\"Tất nhiên, những lo ngại về quyền riêng tư, đánh cắp dữ liệu là có, nhưng việc cấm giao dịch với 2 ứng dụng này là hành động thái quá. Rõ ràng, ẩn sâu bên trong là câu chuyện chính trị xa hơn\", ông nói.Việc buộc TikTok phải bán mình cho một doanh nghiệp Mỹ sẽ khiến các công ty công nghệ có liên kết với Trung Quốc buộc phải chọn phe để tồn tại.Hôm thứ 3 (4/8), Zoom - ứng dụng họp qua video call có trụ sở tại San Jose, California cho biết sẽ ngừng bán tất cả sản phẩm ở Trung Quốc. Việc bán hàng sẽ chỉ được thực hiện thông qua các đối tác địa phương được ủy quyền từ ngày 23/8, theo .\"Động thái của Zoom cho thấy công ty đã quyết định tập trung vào thị trường Mỹ và châu Âu\", Dong Jielin, nhà nghiên cứu tại Viện Chính sách Khoa học và Công nghệ Trung Quốc thuộc Đại học Thanh Hoa, Trung Quốc cho biết.\"Thật khó để các công ty truyền thông xã hội chiều lòng cả Trung Quốc lẫn Mỹ. Họ chỉ được phép chọn một bên\", ông Dong nói.Với Paul Triolo, chuyên gia nghiên cứu thuộc công ty tư vấn rủi ro Eurasia Group trụ sở tại New York, Mỹ, ông cho rằng \"chừng đó vẫn là chưa đủ\". \"Zoom sẽ phải làm nhiều hơn, chẳng hạn như tách các mạng của Mỹ khỏi hoạt động ở Trung Quốc\", ông Paul nói.Rõ ràng, chỉ Huawei là chưa đủ với chính quyền Tổng thống Trump. \"Các công ty Trung Quốc khác có thể sẽ là nạn nhân tiếp theo bao gồm nhà sản xuất drone DJI, những công ty sở hữu dịch vụ đám mây có cơ sở hạ tầng và hoạt động tại Mỹ như Alibaba, Baidu\", ông Triolo nhận định.Chuỗi đòn tấn công của Mỹ chắc chắn khiến Bắc Kinh không thể làm ngơ. Mục tiêu cụ thể nhất ngay lúc này của nhà cầm quyền Trung Quốc không gì khác ngoài các công ty Mỹ đang hoạt động tại đây.\"Sẽ là mùa hè dài và nóng bỏng trong cuộc chiến tranh mới giữa Mỹ - Trung\", ông Paul Triolo nhận định.Verdict, South China Morning Post, Economic Times, Foreign Policy, Bloomberg ", "topic": "Công nghệ ", "tag": ["TIKTOK", "WECHAT", "Microsoft", "Ứng dụng", "Trump", "Mỹ", "Lệnh cấm", "Chia rẽ", "Cấm", "Donald Trump", "Tổng thống", "New America", "Trung Quốc", "Mua lại", "FCC", "China Unicom", "Huawei", "China Telecom", "Áp", "China Mobile"], "link": "https://zingnews.vn/my-hoac-trung-quoc-gioi-cong-nghe-buoc-phai-chon-phe-de-song-post1116720.html"}