{"id": "35985680", "header": "OCB ủng hộ thiết bị y tế cho tỉnh Quảng Nam", "datetime": "2020-08-10T11:25:54.000+07:00", "summary": "Ngân hàng Phương Đông (OCB) đã trao tặng các trang, thiết bị y tế quan trọng, cần thiết bảo hộ sự an toàn cho đội ngũ y bác sĩ của TP. Hội An và huyện Điện Bàn, Quảng Nam.", "content": "Việc trao tặng thiết bị y tế đạt tiêu chuẩn cho tỉnh Quảng Nam lần này, một lần nữa, khẳng định tinh thần sẻ chia và trách nhiệm của OCB với xã hội. Đây là hoạt động nằm chuỗi chương trình “OCB – Chung tay bảo vệ cộng đồng” mà ngân hàng đã triển khai ngay giai đoạn dịch bệnh xảy ra.Trước đó, OCB đã phối hợp cùng Công ty cổ phần Du lịch Thành Thành Công (TTC Hospitality), tổ chức địa điểm lưu trú cho các y bác sĩ Bệnh viện Nhiệt đới TP.HCM đang công tác trong tuyến đầu phòng chống dịch Covid-19.Song song là các chương trình hỗ trợ thiết thực dành cho khách hàng như tặng nước rửa tay sát khuẩn, khẩu trang y tế, đồ phòng hộ; miễn phí mọi giao dịch online trên OCB OMNI.Đối với các doanh nghiệp bị ảnh hưởng do tác động của dịch bệnh, OCB đã và đang rà soát, điều chỉnh các chương trình cho phù hợp với tình hình thực tế và tiếp tục thực thi các chính sách ưu đãi nhằm tạo điều kiện cho doanh nghiệp tiếp cận vốn thuận lợi, giúp họ khôi phục hoạt động, phần nào góp phần thúc đẩy quá trình phục hồi của nền kinh tế Việt Nam.Đáng chú ý, vào cuối tháng 7 vừa qua, Tổ chức Tài chính Quốc tế (IFC), thành viên của Nhóm Ngân hàng Thế giới, và OCB đã thực hiện ký kết hợp đồng với gói vay 40 triệu USD, nâng tổng hạn mức tín dụng IFC cấp cho OCB lên 180 triệu USD.Với khoản hỗ trợ này, OCB sẽ cấp vốn vay bổ sung để những doanh nghiệp trong nước bị gián đoạn về dòng tiền có thể duy trì hoạt động, tăng cường thanh khoản và đồng thời kéo giãn thời hạn trả nợ của các doanh nghiệp. ", "topic": "Kinh tế", "tag": ["Ngân hàng phương đông", "Thiết bị y tế", "Trao tặng", "Y bác sĩ", "Quảng Nam", "TTC Hospitality", "Bệnh viện Nhiệt đới TP.HCM", "Hội An", "Bảo hộ", "OCB Omni", "Điện Bàn", "Ủng hộ", "Đạt tiêu chuẩn", "Chung tay", "Đội ngũ", "Một lần nữa", "Phòng hộ", "Sát khuẩn", "Cần thiết", "Dịch bệnh"], "link": "https://tinnhanhchungkhoan.vn/xa-hoi/ocb-ung-ho-thiet-bi-y-te-cho-tinh-quang-nam-338706.html"}