{"id": "35986579", "header": "Lật tẩy chiêu trò qua mặt cơ quan chức năng để đi từ vùng dịch về Huế", "datetime": "2020-08-10T12:33:04.000+07:00", "summary": "Bằng công tác nghiệp vụ và thiết bị theo dõi hành trình, lực lượng chức năng phát hiện 3 tài xế khai báo gian dối nhằm di chuyển từ vùng dịch về Huế.", "content": "Ngày 10/8, lực lượng chức năng tỉnh Thừa Thiên - Huế cho biết đã đưa 3 tài xế điều khiển xe đầu kéo khai báo gian dối để chở hàng hóa từ vùng có dịch Quảng Nam ra Huế đi cách ly tập trung theo quy định nhằm phòng, chống dịch Covid-19.Các tài xế gồm: Trần Đình Tài (SN 1972), ở xã Cẩm Hà, TP Hội An, tỉnh Quảng Nam); Phạm Hưng Việt (SN 1982), ở xã Điện Minh, huyện Điện Bàn; Đinh Minh Thủy (SN 1990), xã Yên Hóa, huyện Minh Hóa, tỉnh Quảng Bình.Trước đó, người dân về việc phát hiện 3 xe đầu kéo mang BKS: 92C-006.49, 92C-173.16 và 92K-9923 (Quảng Nam) đậu trên đường Phạm Văn Đồng (TP Huế) có nhiều dấu hiệu bất thường nên báo cơ quan chức năng.Ngay sau đó, lực lượng chức năng gồm CSGT TP. Huế, thanh tra Giao thông, sở Y tế cùng với Công an phường Vỹ Dạ đã nhanh chóng có mặt để xác minh. Tại đây, 3 tài xế cho biết xe có phù hiệu màu vàng, phù hiệu này được Ban chỉ đạo phòng chống dịch Covid-19 tỉnh Thừa Thiên - Huế cấp cho các phương tiện từ vùng không có dịch được vào địa phận của tỉnh.Tuy nhiên, bằng công tác nghiệp vụ và thiết bị theo dõi hành trình lực lượng chức năng phát hiện 3 tài xế này đã khai báo gian dối về nơi xuất phát hòng qua mặt lực lượng chức năng.Cụ thể lực lượng chức năng xác định, vào ngày 8/8, 3 tài xế này điều khiển phương tiện từ Quảng Nam vào Quảng Ngãi để nhận hàng đưa ra Thừa Thiên - Huế. Tại đây, cả 3 lên website đăng ký vận tải hàng hóa của Thừa Thiên - Huế khai báo gian dối địa điểm xuất phát là Bình Định, một địa phương không có dịch để được cấp phù hiệu màu vàng.Với thủ đoạn kể trên, khi đến chốt kiểm soát y tế được đặt tại huyện Phú Lộc, các tài xế này được nhận 3 phù hiệu màu vàng và dễ dàng qua mặt lực lượng chức năng.Hiện, cả 3 tài xế đã thừa nhận việc khai báo gian dối của mình và được đưa đi cách ly tại cơ sở cách ly tập trung theo quy định.Theo ANTT/NĐT ", "topic": "Pháp luật", "tag": ["Huế", "Qua mặt", "Lật tẩy", "Gian dối", "Phạm Hưng Việt", "Đinh Minh Thủy", "Trần Đình Tài", "Khai báo", "Thừa Thiên-Huế", "Chiêu", "Dịch", "Yên Hóa", "Tài xế", "Điện Minh", "Cẩm Hà", "Nghiệp vụ", "Đầu kéo", "Công an phường Vỹ Dạ", "Cách ly", "Cơ quan chức năng"], "link": "http://antt.nguoiduatin.vn/lat-tay-chieu-tro-qua-mat-co-quan-chuc-nang-de-di-tu-vung-dich-ve-hue-297852.htm"}