{"id": "35984313", "header": "Gió mát dưới chân đèo Eo Gió", "datetime": "2020-08-10T09:40:00.000+07:00", "summary": "Gần 30 năm trước, nhắc đến đèo Eo Gió (Nghĩa Hành), nhiều người lại rùng mình, bởi nơi đây được ví như 'rừng thiêng nước độc' và những vụ cướp giật, đánh nhau. Ấy vậy mà, thời điểm đó, một đôi vợ chồng trẻ tìm đến khai hoang, bạt núi lập nghiệp, biến vùng đất hoang vu trở thành vườn cây ăn quả xum xuê.'Mình làm nông dân nên càng phải sống cho đúng phẩm chất của người nông dân, có như vậy mới bền vững'.", "content": "Bên mép tuyến Tỉnh lộ 624, ngay sát chân đèo Eo Gió là căn nhà giả Thái khang trang, phía bên trong là những cây mít, sầu riêng, bơ, chuối... rì rào trong gió. Thỉnh thoáng người đi đường nhìn thấy một người phụ nữ mảnh khảnh đẩy chiếc xe rùa chất đầy cây ăn quả vào sân nhà. Đó là chị Lê Thị Trinh, thôn Phú Lâm Đông, xã Hành Thiện, huyện Nghĩa Hành, chủ vườn cây ăn quả lớn nhất địa phương.Không hẹn, chúng tôi tìm đến nhà chị Trinh. Ngay cổng nhà treo tấm biển “Bán cây giống: Cau, mít, chuối...” kèm theo số điện thoại, tôi bấm máy gọi. Đầu dây bên kia tiếng một người phụ nữ giọng Đà Nẵng vang lên: Tôi đang trên rẫy, có mua cây giống thì chờ tôi 10 phút nữa! Nhìn qua khe trống cánh cửa dẫn sâu hun hút về phía chân núi, một người phụ nữ tay cầm cây rựa, vai vác buồng chuối bước đi thoăn thoắt dưới tán rừng mít Thái phủ mát giữa nắng hè oi bức.Đưa chúng tôi rảo quanh khu vườn, chị Trinh cho hay: Để có cơ ngơi như ngày hôm nay là cả một quá trình đánh đổi mồ hôi, công sức, tiền bạc và cả tình cảm gia đình. Nói đến đó, chị trầm ngâm hướng đôi mắt đã loang lổ dấu chân chim nhìn xa xăm về ngọn núi Đình Cương.Vựa chuối rộng hơn 1ha luôn xanh tốt và cho trái đều đặn, mang lại nguồn thu lớn cho gia đình chị Trinh.Năm 1993, sau lễ cưới, người con gái Đà thành khăn gói tạm biệt người thân theo chồng về xã Hành Thiện sinh sống. Những ngày đầu làm dâu xứ lạ với chị chẳng khác nào là... cực hình, bởi chị là cô gái mới lớn, sống giữa thị thành hoa lệ, ngày buôn bán hàng bên Quốc lộ 1, đêm xuống ánh đèn đường rực sáng, có cha mẹ, anh em bầu bạn. Còn ở đây, giữa chốn núi non heo hút, chồng làm công chức ở huyện miền núi Minh Long, cả tuần mới về thăm nhà một lần. Cha mẹ chồng cả ngày quần quật với ruộng đồng, hàng xóm thì cách vài trăm mét mới có một nhà, cảnh buồn đến thê lương.Sau nhiều tháng sinh sống, không chịu nổi cảnh buồn tẻ, vào một buổi sáng chị ôm con trai đầu lòng chưa đầy một tuổi liều mình băng bộ qua đèo Eo Gió xuôi về thị xã Quảng Ngãi đón xe đò về lại quê. “Tôi ôm con về quê, xác định “bứt” chứ không theo chồng nữa. Mấy ngày sau anh Đông (chồng chị) tìm ra nhà nói đủ điều. Tôi bỏ ngoài tai tất cả, vì mỗi lần nghĩ lại khung cảnh đã từng sinh sống là tôi thấy sợ”, chị Trinh nhớ lại.Nhưng rồi tình yêu và đặc biệt là cậu con trai đầu lòng chưa đầy một tuổi trở thành sợi dây vô hình nối hai trái tim lại gần với nhau. Chị một lần nữa gật đầu với anh, từ biệt cha mẹ để theo chồng “lần 2”. Nhưng lần này, chị ra điều kiện với anh là về phải làm nhà ra ở riêng.Với số tiền mẹ cho và đồng lương anh tích cóp được, họ xây dựng một căn nhà nhỏ dưới sườn núi sau cả tháng trời bạt núi, lăn đá làm mặt bằng. Chị bảo, khi khai móng làm nhà, nhiều thương lái buôn chè đi ngang qua nghỉ ngơi lấy sức vượt đèo nói với nhau là vợ chồng nhà này... bị điên, xây nhà trên núi, cọp rình. “Nghe chồng kể nhà ở đèo Eo Gió thì cứ nghĩ bình thường, chứ không nghĩ khó khăn như vậy. Thời đó, vùng này heo hút lắm, đèn dầu heo hắt, đêm xuống là hai mẹ con đóng kín cửa trùm mềm lại, nhưng không ngủ được. Dần dà nỗi sợ mới phai dần. Nhớ lời mẹ dặn, có chồng theo chồng, sướng nhờ cực chịu, cố gắng lên mới có hạnh phúc. Rồi chồng cũng hiểu và yêu thương hơn, nên tôi có thêm động lực để xây dựng hạnh phúc cho mình”, chị Trinh bộc bạch.  Những tháng ngày sau cứ thế trôi qua, sáng sớm sau bữa cơm cháo cho hai mẹ con, chị Trinh địu con trai sau lưng, ra ngọn núi nhau nhà phát quang bụi rậm, tạo mặt bằng để trồng cây mì, cây cau tìm kế sinh nhai.Dù khuôn viên vườn khá rộng, nhưng cây trồng không hiệu quả, cuộc sống vẫn khó khăn, nhất là khi chị sinh thêm cô con gái. Chị nghĩ nát óc tìm cách làm ăn, nhưng mọi thứ vẫn bế tắc. Thế rồi tình cờ một hôm, chồng chị sau 1 tuần công tác trở về mang theo một trái mít chín, trong lúc bổ mít ăn, trong đầu chị nảy ý tưởng, sao khuôn viên vườn nhà không trồng mít. Vậy là, chuỗi ngày sau đó của chị quần quật với việc trồng mít. Hơn 1 năm, mảnh vườn rộng gần 1ha đã được phủ đầy cây mít. Niềm vui càng lớn hơn khi cây mít sinh trưởng tốt, cho quả và được thương lái đến tận vườn thu mua.Từ cây mít, chị Trinh tiếp tục phát rẫy, khai hoang những quả đồi núi sau nhà. Nghĩ trồng một loại cây thì dễ “bị động”, chị Trinh bàn với chồng trồng thêm cây chuối. Trong một lần tình cờ xem ti vi chị phát hiện ở Hà Nội có giống chuối cấy mô làm kinh tế tốt nên chị lần mò theo số điện thoại đặt hàng mua cây giống về trồng. Nhưng hơn 1.000 cây giống sau đó chết khô do kỹ thuật chăm sóc chưa tốt. Không bỏ cuộc, chị Trinh bắt tay làm lại và rồi thành công đã đến sau nhiều nỗ lực.“Khi hai giống cây chuối và mít phát huy hiệu quả, có thêm nguồn thu tôi gom góp lại và vay thêm từ ngân hàng thuê máy đào san gạt mặt bằng, xây dựng hồ chứa và đưa nước từ các hố nước về rẫy để tưới cho cây, rồi trồng thêm bơ, sầu riêng... Nhiều người thấy tôi phát rẫy trồng cây ăn quả cứ dè bỉu là làm cho vui chứ cây sống sao nổi. Song nhờ mình kỳ công chăm sóc, nên trời không phụ”, chị Trinh cười hiền.Giữa cái nắng oi bức của ngày hè, nhưng khu vườn nhà chị Trinh lúc nào cũng xanh mát. Quanh khu vườn cây ăn quả rộng hơn 3,5ha là những hồ chứa đầy nước, quanh các gốc cây là hệ thống đường ống dẫn nước tưới nhỏ giọt liên tục “nhả” nước, tưới mát cho hàng nghìn cây ăn quả như mít Thái Lan, xoài Thái Lan, bơ sáp và 1.200 khóm chuối Đồng Nai luôn trĩu quả.Chị Trinh \"khoe\" những buồng chuối, với trái căng mọng chuẩn bị cắt bán.Đứng trên đỉnh đồi được che phủ bởi những loại cây ăn quả xanh tốt, chị Trinh bảo, hồi trước suối Cống Trắng nước rất nhiều, mấy năm rồi người dân phát rẫy trồng keo, nên nước ngày càng cạn kiệt. Để có nước tưới tiêu chị xây thêm nhiều hồ chứa nước và khoan những giếng đóng từ trên đỉnh núi để lấy nước. Không những vậy, với kinh nghiệm nhiều năm tích lũy, chị Trinh còn triển khai trồng cây ăn quả theo mô hình xanh, sạch.Với hàng nghìn cây ăn quả các loại trong vườn đã và đang cho quả, cộng với cây trồng mới đang được đầu tư đã mang lại nguồn thu nhập ổn định cho gia đình. Chị Trinh nhẩm tính, mỗi tháng, riêng vựa chuối cho thu nhập không dưới 5 triệu đồng, các loại cây ăn quả trái vụ khác, cây giống cũng cho nguồn thu tương tự. Riêng vào mùa bơ, mít Thái Lan thì số tiền thu nhập tăng lên gấp nhiều lần.“Toàn bộ rừng cây ăn quả của gia đình đều được chăm sóc theo quy trình an toàn sinh học, sử dụng phân chuồng để bón. Nhờ đó, sản phẩm làm ra được khách hàng tin dùng và đến tận vườn đặt mua với giá cao. Mình làm nông dân nên càng phải sống cho đúng phẩm chất của người nông dân, có như vậy mới bền vững”, chị Trinh chia sẻ.Chủ tịch UBND xã Hành Thiện Phạm Thị Bích Hoa cho biết: Trong số các mô hình phát triển kinh tế ở địa phương, thì gia đình chị Trinh là một trong số những điểm sáng. Không chỉ làm giàu cho bản thân, chị Trinh còn chia sẻ kinh nghiệm, cây giống cho nhiều người dân để phát triển các mô hình trồng cây ăn quả khác, biến vùng đất dưới chân đèo Eo Gió dần hình thành vùng chuyên canh cây ăn quả. ", "topic": "Văn hóa", "tag": ["Eo Gió", "Vườn cây ăn quả", "Nghĩa Hành", "Mít", "Lê Thị Trinh", "Hành Thiện", "Khai hoang", "Trinh", "Cây ăn quả", "Gió mát", "Rì rào", "Nước độc", "Xum xuê", "Buồng chuối", "Chuối", "Núi", "Hoang vu", "Rừng", "Phẩm chất", "Sầu riêng"], "link": "http://baoquangngai.vn/channel/2481/202008/gio-mat-duoi-chan-deo-eo-gio-3016777/"}