{"id": "35980300", "header": "Tập trung phát triển đảng viên mới", "datetime": "2020-08-09T20:51:00.000+07:00", "summary": "Phát triển đảng viên mới là công tác có ý nghĩa rất quan trọng nhằm không ngừng bổ sung đội ngũ kế thừa và phát triển liên tục của Đảng và là một yêu cầu khách quan có tính quy luật trong quá trình hoạt động của Đảng Cộng sản Việt Nam.", "content": "Với ý nghĩa quan trọng của công tác phát triển Đảng, trong nhiệm kỳ qua các cấp ủy trên địa bàn tỉnh đã đặc biệt quan tâm công tác phát triển Đảng.Đồng chí Nguyễn Thị Tuyết Nga, Bí thư Chi bộ 1 thuộc Đảng bộ xã Bình Lợi (H.Vĩnh Cửu) chia sẻ, để công tác phát triển Đảng đạt hiệu quả cao, ngay từ đầu năm, Chi bộ 1 đã ban hành nghị quyết chuyên đề về phát triển Đảng; đồng thời giao chỉ tiêu về các chi hội và đoàn thể ấp trong việc bồi dưỡng đoàn viên, hội viên ưu tú để giới thiệu chi bộ xem xét kết nạp. Chi bộ cũng đã phân công đảng viên có kinh nghiệm, hướng dẫn quần chúng khai lý lịch và đi thẩm tra xác minh lý lịch của người xin vào Đảng. Việc làm này đã rút ngắn thời gian hoàn thành hồ sơ, thủ tục về phát triển Đảng cũng như hạn chế được những sai sót trong quá trình thực hiện thủ tục phát triển Đảng cho quần chúng.Từ những giải pháp về công tác tạo nguồn phát triển Đảng, Chi bộ 1 đã hoàn thành tốt việc phát triển Đảng hằng năm, góp phần cùng Đảng bộ xã Bình Lợi hoàn thành chỉ tiêu phát triển Đảng do Ban thường vụ Huyện ủy Vĩnh Cửu giao. Kết quả từ năm 2015-2019, Chi bộ 1 đã kết nạp được 8 đảng viên (vượt 1 chỉ tiêu đề ra). Điều đáng ghi nhận là việc thực hiện chỉ tiêu phát triển Đảng hằng năm của Chi bộ 1 luôn được hoàn thành khá sớm, trong quý II hoặc quý III đã thực hiện xong chỉ tiêu phát triển Đảng của năm. Ngay trong năm 2020, chi bộ được giao 2 chỉ tiêu phát triển Đảng, đến nay đã thực hiện xong cả 2 chỉ tiêu.Bí thư Chi bộ 1 Nguyễn Thị Tuyết Nga nêu ra bài học kinh nghiệm: Chi ủy chi bộ cần quan tâm lãnh đạo, chỉ đạo quyết liệt, hiệu quả về công tác tạo nguồn phát triển đảng viên mới. Hằng năm phải ban hành nghị quyết chuyên đề để lãnh đạo, chỉ đạo thực hiện chỉ tiêu công tác tạo nguồn phát triển Đảng, sau đó hằng tháng có kiểm tra, rà soát đánh giá kết quả để kịp thời lãnh đạo, chỉ đạo, tháo gỡ khó khăn, vướng mắc. Ngoài ra, chi ủy có kế hoạch phân công cụ thể từng đảng viên thực hiện chỉ tiêu phát triển Đảng và coi đây là một trong những tiêu chí quan trọng để đánh giá, xếp loại chất lượng đảng viên cuối năm.Đồng chí Hồ Tăng Anh Tuấn, Bí thư Chi bộ Công ty TNHH Hwaseung Vina thuộc Đảng bộ H.Nhơn Trạch thì cho hay, nhờ làm tốt công tác tạo nguồn nên việc phát triển đảng viên mới của chi bộ rất thuận lợi. Kết quả sau 10 năm được thành lập, chi bộ đã kết nạp được 24 đảng viên, trung bình mỗi năm kết nạp 2-3 đảng viên. Công tác phát triển đảng viên mới của chi bộ không chạy theo số lượng mà chú trọng về chất lượng. Những đảng viên được kết nạp đều tham gia tích cực các phong trào thi đua của công ty, hoàn thành tốt nhiệm vụ được giao, có bản lĩnh chính trị, tri thức và năng lực công tác, đáp ứng yêu cầu đề ra; có ý thức xây dựng đoàn kết nội bộ, gương mẫu trong thực hiện nhiệm vụ. Từ khi chi bộ được thành lập đến nay, luôn làm tốt công tác tuyên truyền, giáo dục công nhân không để xảy ra tranh chấp lao động. Với những hoạt động tích cực của chi bộ, Ban giám đốc đã ghi nhận, đánh giá cao, tạo điều kiện để chi bộ hoạt động theo quy định của Đảng.Theo Trưởng ban Tổ chức Huyện ủy Nhơn Trạch Nguyễn Hữu Thành, công tác phát triển đảng viên mới trên địa bàn huyện trong nhiệm kỳ qua có nhiều chuyển biến tích cực. Các cấp ủy cơ sở đã chủ động trong công tác tạo nguồn, xem xét kết nạp quần chúng ưu tú vào Đảng. Quá trình kết nạp đảng được thực hiện chặt chẽ, đối tượng kết nạp Đảng được chú trọng trong công nhân lao động, đoàn viên, hội viên ở ấp, lực lượng dân quân và thanh niên thực hiện nghĩa vụ quân sự. Trình độ văn hóa và chuyên môn của đảng viên mới được nâng lên so với nhiệm kỳ trước. Từ năm 2015 đến nay, Đảng bộ huyện kết nạp được 1.034 đảng viên mới; nâng tổng số đảng viên toàn huyện lên 4.013 đảng viên, đảm bảo 100% chi bộ ấp, khu phố có đủ số đảng viên để thành lập chi ủy.Đồng chí Đặng Minh Nguyệt, Phó trưởng ban thường trực Ban Tổ chức Tỉnh ủy cho biết, nhiệm kỳ 2010-2015 trở về trước, chỉ tiêu phát triển Đảng viên mới của tỉnh là 7-8%/năm so với tổng số đảng viên cuối năm trước; đến nhiệm kỳ 2015-2020 hạ xuống còn 5-6%/năm. Việc điều chỉnh này để phù hợp với tình hình hiện nay khi nguồn cho phát triển Đảng đang bị thu hẹp, qua đó để công tác phát triển Đảng vừa đảm bảo về chỉ tiêu, vừa đảm bảo về chất lượng. Song, dù đã hạ chỉ tiêu phát triển Đảng xuống 5-6%/năm nhưng nhiều cấp ủy vẫn cho rằng còn cao so với thực tế hiện nay và khó thực hiện.Do vậy, để đạt chỉ tiêu Nghị quyết Đại hội Đảng bộ tỉnh lần thứ X đề ra, hằng năm Ban TVTU và ban thường vụ các cấp ủy trực thuộc tỉnh đã quan tâm lãnh đạo, chỉ đạo công tác phát triển đảng viên mới. Đồng thời, chỉ đạo các cơ quan tham mưu của cấp ủy và phân công cấp ủy viên phụ trách địa bàn tăng cường kiểm tra, giám sát để kịp thời hướng dẫn cơ sở kết nạp đảng viên mới vừa đảm bảo về chỉ tiêu, vừa đảm bảo về chất lượng. Bên cạnh đó, MTTQ và các đoàn thể chính trị - xã hội, nhất là Đoàn thanh niên đã đẩy mạnh các hoạt động, phong trào thi đua trong đoàn viên, hội viên và quần chúng nhân dân, thông qua đó phát hiện, lựa chọn những đoàn viên, hội viên ưu tú giới thiệu cho Đảng xem xét, kết nạp.Kết quả, từ năm 2016-2019 toàn tỉnh đã kết nạp được 16.439 đảng viên. Trong đó, năm 2016 kết nạp 4.200 đảng viên (đạt tỷ lệ 6,18%); năm 2017 kết nạp 4.163 đảng viên (đạt tỷ lệ 5,78%); năm 2018 kết nạp 4.054 đảng viên (đạt tỷ lệ 5,32%) và năm 2019 kết nạp được 4.022 đảng viên (đạt tỷ lệ 5,05%).Trong công tác phát triển Đảng, các cấp ủy luôn quan tâm phát triển Đảng trong đồng bào tôn giáo và công nhân lao động, vì là tỉnh có hơn 65% dân số theo đạo và hơn 1 triệu công nhân lao động. Ngoài ra, tỉnh còn quan tâm phát triển Đảng là đoàn viên thanh niên, người dân tộc thiểu số và những người có trình độ chuyên môn cao...Theo đồng chí Đặng Minh Nguyệt, chỉ tiêu phát triển Đảng của Đảng bộ tỉnh năm 2020 là 3.320 đảng viên. Tuy nhiên, việc thực hiện chỉ tiêu phát triển Đảng đang chậm so với kế hoạch. Do vậy, các cấp ủy cần tăng cường sự lãnh đạo, chỉ đạo chặt chẽ, quyết liệt hơn nữa để công tác phát triển Đảng hoàn thành chỉ tiêu đề ra vì nếu năm nay tiếp tục hoàn thành việc phát triển Đảng thì cả nhiệm kỳ 2015-2020, Đồng Nai hoàn thành chỉ tiêu về phát triển Đảng. ", "topic": "Kinh tế", "tag": ["Đảng viên", "Chi bộ 1", "Kết nạp", "Nguyễn Thị Tuyết Nga", "Chi bộ", "Đảng bộ", "Đảng", "Ưu tú", "Chi ủy", "Đảng bộ H.Nhơn Trạch", "Quần chúng", "H.Vĩnh Cửu", "Lễ kết nạp", "Cấp ủy", "Quá trình hoạt động", "Bí thư chi bộ", "Vào đảng", "Hội viên", "Đảng cộng sản việt nam", "Đoàn viên"], "link": "http://www.baodongnai.com.vn/chinhtri/202008/tap-trung-phat-trien-dang-vien-moi-3016699/"}