{"id": "35985920", "header": "Sắp có quyết định cuối cùng về việc tăng vốn cho Vietnam Airlines", "datetime": "2020-08-10T11:36:00.000+07:00", "summary": "Sáng nay (10/8), Tổng công ty Hàng không VN - CTCP (Vietnam Airlines) đã tổ chức Đại hội đồng cổ đông thường niên 2020.", "content": "Trả lời chất vấn của cổ đông liên quan đến những ảnh hưởng của dịch Covid-19 tại Đại hội cổ đông thường niên năm 2020 diễn ra sáng nay (10/8), Tổng giám đốc Vietnam Airlines Dương Trí Thành cho biết đến hết tháng 1/2020, chưa bao giờ vững mạnh và lớn như vậy.“Trong các năm từ 2010 đến 2019, Vietnam Airlines liên tục tăng trưởng. Kết quả kinh doanh của năm 2019 thậm chí còn tốt nhất (doanh thu công ty mẹ Vietnam Airlines đạt hơn 74,6 nghìn tỷ đồng, lợi nhuận công ty mẹ đạt tới gần 2.900 tỷ đồng.Tuy nhiên, đến năm 2020, hãng hàng không quốc gia Việt Nam dự kiến trình kế hoạch lỗ trước thuế hợp nhất 15.177 tỷ đồng và lỗ ròng công ty mẹ là 14.487 tỷ đồng.Hãng này dự kiến sẽ tạm dừng khai thác các đường bay đi châu Âu và Úc; bắt đầu khai thác trở lại các đường bay khu vực Đông Bắc Á và Đông Nam Á từ đầu tháng 10 với tần suất hạn chế từ 3-5 chuyến/tuần và bắt đầu dần ổn định khai thác từ tháng 12.Trong 7 tháng cuối năm 2020, dự kiến tổng thị trường hàng không nội địa phục vụ khoảng hơn 18 triệu lượt khách, tương đương 90% cùng kỳ. Tính chung cả năm 2020, khách tổng thị trường nội địa đạt 34,95 triệu lượt, thấp hơn 20% so với cùng kỳ; giá bình quân có khả năng giảm khoảng 30%.Cũng theo  CEO Vietnam Airlines, khó khăn về tài chính do ảnh hưởng của dịch Covid-19 khiến Vietnam Airlines quyết định cắt giảm thu nhập bình quân của đội ngũ phi công, tiếp viên cũng như nhân viên mặt đất. Do đó, thu nhập cả năm của người lao động xấp xỉ chỉ bằng 40-50% cùng kỳ.Trong đó, thu nhập bình quân phi công năm 2020 giảm xuống còn 77 triệu đồng/tháng, giảm 48% so với năm 2019. Thu nhập của tiếp viên hàng không là 13,8 triệu đồng/tháng giảm 52%. tự các nhân viên mặt đất cũng phải giảm tới 55%, chỉ đạt 14 triệu đồng/tháng.Một thông tin đáng chú ý theo CEO Dương Trí Thành, giai đoạn từ tháng 5 đến hết ngày 28/7, thị trường hàng không Việt Nam đã phục hồi tới 90%.“Đây là thị trường có sự phục hồi mạnh mẽ bậc nhất trên toàn cầu. Báo chí quốc tế còn dùng từ shining - tỏa sáng để nói về sự phục hồi này. Thực tế, Trung Quốc chỉ phục hồi 60%, Nhật Bản phục hồi khoảng 70%”, ông Thành cho hay.Cũng theo ông Thành, trong báo cáo hồi tháng 5, Vientam Airlines xác định thị trường nội địa đến quý 4/2020 phục hồi. Thực tế là đến tháng 7, thị trường đã cơ bản phục hồi. Tuy nhiên, làn sóng Covid-19 thứ hai đã lại bẻ gãy đà phục hồi này.Thông tin thêm, ông Thành cho biết: Thứ 7 vừa qua (8/8), Vietnam Airlines chỉ bay 102 chuyến, giảm hơn 5 lần so với thời điểm phục hồi (hơn 500 chuyến bay mỗi ngày), chỉ bằng 28% so với cùng kỳ 2019.Chia sẻ về thị trường quốc tế, ông Thành cho biết, các hãng hàng không thế giới dự kiến 2024 mới phục hồi, nhưng thị trường quốc tế của Việt Nam thuận lợi hơn. Do đó, sang đầu 2022 đã có thể phục hồi. Hiện vẫn đang thận trọng đẩy lùi ra xa hơn.“Nhiều kịch bản đã được chúng tôi đưa ra, trong đó, nguyên tắc để tiến tới tương lai là đang tái cơ cấu đội tàu bay. Bởi tại thời điểm ngày hôm nay (10/8), Vietnam Airlines đang thừa 72% phi công, tiếp viên và kỹ thuật cóliên quan tới tàu bay. Việc này sẽ còn tiếp tục kéo dài”, ông Thành nói và nhấn mạnh: máy bay đã có đơn hàng thuê, mua về sẽ phải hoãn, đẩy về tương lai, hoặc nếu không cần thiết thì hủy. Tất cả tài sản khác cũng phải tái cấu trúc, cái nào cần thì giữ, không thì sẽ bán. Phương án cụ thể thế nào sẽ nằm trong 1 kế hoạch lớn của tổng công ty.Trả lời câu hỏi về khả năng phục hồi của Vietnam Airlines, ông Dương Trí Thành cho biết: Covid-19 xảy ra, hãng nào càng lớn, chi phí cố định lớn thì con số tổn hại càng lớn. Việc vượt qua khủng hoảng thì phụ thuộc vào tiềm năng, năng lực của hãng hàng không, thị trường hàng không.Cũng theo ông Thành, Vietnam Airlines có nhiều điểm mạnh, cụ thể là có Vasco, Jetstar Pacific,  phối hợp với nhau tạo ra sản phẩm có giá thành rất thấp. Vietnam Airlines cũng có dây chuyền đồng bộ bao gồm sửa chữa máy bay, phục vụ mặt đất, công ty xăng dầu, các công ty suất ăn, 3 công ty phục vụ hàng hóa, 3 sân bay căn cứ…CEO Vietnam Airlines tiết lộ việc tăng vốn cho Vietnam Airlines đang được triển khai gấp rút và sắp có quyết định cuối cùng. Chủ sở hữu sẽ có biện pháp tăng vốn cho vay để VNA phát triển\". ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Tiếp viên", "Phi công", "Tăng vốn", "Dịch", "Hãng Hàng không Quốc gia Việt Nam", "Dương Trí Thành", "Đại hội cổ đông", "Hàng không", "Người lao động", "Thường niên", "Thu nhập", "Thu nhập bình quân", "Công ty mẹ", "Mặt đất", "Nội địa", "Cắt giảm", "Đường bay", "Bẻ gãy", "Dự kiến"], "link": "https://www.baogiaothong.vn/sap-co-quyet-dinh-cuoi-cung-ve-viec-tang-von-cho-vietnam-airlines-d475322.html"}