{"id": "35988926", "header": "UBND TP. Vinh giải quyết vụ 'Bỏ tiền tỷ mua đất đấu giá ở thành phố Vinh: 5 năm ròng… 'chờ tý'!'", "datetime": "2020-08-10T15:37:00.000+07:00", "summary": "Tại Văn bản số 4428/UBND-TNMT ngày 6/8/2020 gửi Báo Nghệ An, UBND TP. Vinh thông tin đã đề ra hướng xử lý vụ việc báo nêu tại bài viết ''Bỏ tiền tỷ mua đất đấu giá ở thành phố Vinh: 5 năm ròng… 'chờ tý'!''.", "content": "Văn bản số 4428/UBND-TNMT, UBND TP. Vinh thông tin:“Báo Nghệ An ngày 2/7/2020, có bài: “Bỏ tiền tỷ mua đất đấu giá ở thành phố Vinh 5 năm ròng… \"chờ tý”!\": Những vướng mắc cần giải quyết\". Phản ánh về việc ông Phan Văn Chỉnh trú tại huyện Thanh Chương năm 2016 trúng đấu giá quyền sử dụng đất lô đất C – 19, thuộc khu quy hoạch chia lô đất ở khối 9, phường Quán Bàu. Sau khi đã hoàn thành nghĩa vụ tài chính 5 năm trôi qua ông vẫn chưa được giao đất và cấp Giấy chứng nhận quyền sử dụng đất vì mặt bằng vẫn vướng đất ở của 23 hộ dân chưa thống nhất di dời. Đã nhiều lần ông Chỉnh đòi hỏi quyền lợi được giao đất, cấp Giấy chứng nhận quyền sử dụng đất, nhưng nhiều người ở UBND thành phố Vinh trả lời “Bác chờ tý”.Sau khi xem xét, UBND thành phố Vinh có ý kiến như sau:Ông Phan Văn Chỉnh là người trúng đấu giá lô đất C – 19, diện tích 135,0 m2, thuộc khu quy hoạch chia lô đất ở dân cư khối 9, phường Quán Bàu (khu 9,0 ha) vào năm 2016 nhưng đến nay vẫn chưa được giao đất do có 1 phần diện tích chưa giải phóng được mặt bằng.Do đó, ngày 23/7/2020, UBND TP. Vinh đã tổ chức buổi làm việc với ông Phan Văn Chỉnh thống nhất chủ trương điều chỉnh quy hoạch lô đất LK C – 13 để giao cho ông Phan Văn Chỉnh lô đất có diện tích 135,0m2. Ngày 3/8/2020, UBND TP. Vinh đã có chủ trương thống nhất điều chỉnh quy hoạch lô đất LK C – 13 để cấp đổi vị trí tương đương cho hộ ông Phan Văn Chỉnh.Sau khi có kết quả điều chỉnh quy hoạch, UBND TP. Vinh sẽ thực hiện các thủ tục tiếp theo để giao đất, cấp Giấy chứng nhận quyền sử dụng đất cho ông Phan Văn Chỉnh theo đúng quy định…”.Liên quan đến kiến nghị của ông Phan Văn Chỉnh, qua xác minh, cuối tháng 6 và đầu tháng 7/2020, Báo Nghệ An đã đăng tải 2 bài viết với tiêu đề: ‘’Bỏ tiền tỷ mua đất đấu giá ở thành phố Vinh 5 năm ròng… \"chờ tý\"!’’; “Về bài viết “Bỏ tiền tỷ mua đất đấu giá ở thành phố Vinh 5 năm ròng… \"chờ tý”!\": Những vướng mắc cần giải quyết”.Về diễn tiến của vụ việc sau khi báo đăng, vừa qua, ông Phan Văn Tân - anh trai ông Phan Văn Chỉnh, người được ông Chỉnh ủy quyền việc giải quyết các thủ tục liên quan đến thửa đất này cũng thông tin đến Báo Nghệ An là vào ngày 23/7/2020 được UBND TP. Vinh mời lên làm việc để giải quyết kiến nghị; đến ngày 3/8/2020 thì nhận hồi đáp bằng văn bản của UBND TP. Vinh, trong đó thông báo về hướng giải quyết với nội dung tương tự như tại Văn bản số 4428/UBND-TNMT gửi đến Báo Nghệ An.Ông Phan Văn Tân cho biết là em trai ông và gia đình \"thống nhất với hướng giải quyết của UBND TP. Vinh\". Và thông tin thêm, trong văn bản gửi đến ông nêu rõ ngày 10/8/2020 là thời hạn UBND TP. Vinh giao cho các đơn vị, phòng liên quan và Trung tâm Phát triển quỹ đất hoàn thành việc lập hồ sơ điều chỉnh quy hoạch, trình Phòng QLĐT thẩm định để lãnh đạo UBND TP. Vinh phê duyệt.\"Gia đình chúng tôi mong muốn thành phố Vinh nhanh chóng giải quyết, hoàn thiện các thủ tục, sớm bàn giao đất, cấp giấy chứng nhận Quyền sử dụng đất cho chúng tôi bởi đã phải chờ đợi quá lâu rồi\", ông Tân cho biết. ", "topic": "Nhà đất", "tag": ["Thành phố Vinh", "Phan Văn Chỉnh", "Vinh", "Mua đất", "Báo Nghệ An", "Đấu giá", "Phan Văn Tân", "Quán Bàu", "Bạc tỉ", "Giao đất", "Ủy ban nhân dân thành phố", "Báo Nghệ An điện tử", "Bài viết", "Giải quyết", "Ủy quyền", "Em trai", "Đấu giá đất", "Thanh Chương", "Đề ra", "Quy hoạch"], "link": "http://www.baonghean.vn/ubnd-tp-vinh-giai-quyet-vu-bo-tien-ty-mua-dat-dau-gia-o-thanh-pho-vinh-5-nam-rong-cho-ty-272451.html"}