{"id": "35988647", "header": "Gây ra hơn 50 vụ trộm sau 2 tháng mãn hạn tù", "datetime": "2020-08-10T15:25:03.000+07:00", "summary": "Có 5 tiền án về tội trộm cắp tài sản nhưng khi vừa mãn hạn tù, Trần Đình Tài (SN 1991, trú khối 1, TT.Tân Lạc, H.Quỳ Châu, Nghệ An) tiếp tục gây ra hơn 50 vụ trộm. Toàn bộ số tài sản 'khoắng' được, đối tượng đã 'nướng' vào game online và các cuộc ăn chơi.", "content": "Ngày 28-7-2020, Phòng CSHS Công an Nghệ An nhận tin báo, tại khách sạn Thiên Tân (P.Trung Đô, TP.Vinh) vào rạng sáng cùng ngày, kẻ gian đã đột nhập một phòng nghỉ lấy trộm của khách 1 đồng hồ, 1 nhẫn vàng, 1 va ly, 1 thẻ ATM có 40 triệu đồng trong tài khoản.Phân công lực lượng đến khám nghiệm hiện trường, lấy lời khai các nhân chứng, cơ quan chức năng nhận định đây là vụ trộm có tính chất phức tạp, gây lo lắng cho người dân, đặc biệt là khách du lịch.Quá trình điều tra, Ban chuyên án nắm bắt được, từ đầu tháng 6-2020 đến cuối tháng 7-2020, trên địa bàn tỉnh Nghệ An liên tiếp xảy ra hàng loạt vụ trộm tương tự. Kẻ gian thường lợi dụng lúc trời tối đến rạng sáng đột nhập các nhà dân hoặc khách sạn rồi ra tay trộm cắp tiền bạc, đồng hồ, nhẫn, dây chuyền, điện thoại và máy tính xách tay.Khoanh vùng rà soát các đối tượng nghi vấn, Ban chuyên án đã đưa Trần Đình Tài vào tầm ngắm. Tài có 5 tiền án về tội trộm cắp tài sản và vừa mới mãn hạn tù vào cuối tháng 5-2020, sau khi ra trại, Tài không chịu tìm kiếm việc làm chân chính nhưng vẫn có tiền lao vào các cuộc ăn chơi. Đối tượng thường xuyên vắng nhà và có nhiều biểu hiện bất minh về thời gian cũng như tài sản.Căn cứ vào những tài liệu thu thập được, Ban chuyên án xác định Tài chính là thủ phạm đã gây ra vụ trộm tại khách sạn Thiên Tân. Tuy nhiên, sau khi gây án, cơ quan công an không tìm thấy tung tích của đối tượng.Nhận định có thể Tài phát hiện bị nghi ngờ nên bỏ trốn, Phòng CSHS Công an Nghệ An đã tung các trinh sát dày dạn kinh nghiệm bám trụ tại các bến xe, tụ điểm ăn chơi để truy tìm. Quá trình theo dõi, trinh sát nắm được một thông tin quý giá, Tài đã đón xe khách từ TP.Vinh ra Hà Nội nên nhanh chóng phối hợp với Phòng CSHS Công an Thanh Hóa lên phương án đón bắt được kẻ trộm.Tại cơ quan điều tra, Tài thừa nhận đã gây ra vụ trộm tại khách sạn Thiên Tân. Sau đó, Tài sử dụng chứng minh nhân dân của nạn nhân rồi cầm thẻ ATM đến ngân hàng rút được 5 triệu đồng. Tuy nhiên, sau đó nạn nhân đã kịp báo ngân hàng phong tỏa tài khoản nên không mất 35 triệu đồng còn lại.Về số tiền trộm cắp được, Tài cho biết dùng để ăn chơi và \"nướng\" vào các trò game online.Trần Đình Tài còn khai thêm, sau khi mãn hạn tù vào cuối tháng 5-2020 đến thời điểm bị bắt, đối tượng đã gây ra hơn 50 vụ trộm cắp tài sản ở nhiều tỉnh, thành khác. Bước đầu, Phòng CSHS Công an Nghệ An đã làm rõ 34 vụ trộm, 34 bị hại, chứng minh tài sản trộm cắp gồm 35 ĐTDĐ, 21 triệu đồng, 1 nhẫn vàng, 1 đồng hồ. ", "topic": "Pháp luật", "tag": ["Trần Đình Tài", "Mãn hạn", "H.Quỳ Châu", "Vụ trộm", "Khách sạn Thiên Tân", "Tù", "P.Trung Đô", "Game online", "Ăn chơi", "Trộm cắp", "Tiền án", "Nướng", "Nhẫn vàng", "Gây ra", "Thẻ ATM", "Kẻ gian", "Nghệ An", "Lấy trộm", "Va li", "Tài sản"], "link": "http://congan.com.vn/vu-an/gay-ra-hon-50-vu-trom-sau-2-thang-man-han-tu_97485.html"}