{"id": "35987277", "header": "'Varshavyanka' trên biển Địa Trung Hải: không hổ danh 'hố đen'", "datetime": "2020-08-10T13:36:00.000+07:00", "summary": "Ba máy bay chống ngầm Mỹ tìm kiếm một tàu ngầm Nga trong vô vọng", "content": "Báo “Bình luận quân sự” (Nga) vừa mới truyền đạt lại một câu chuyện vô cùng gây cảm hứng mới diễn ra vào ngày 3/8 mới đây trên vùng biển phía Đông Địa Trung Hải.Đó là câu chuyện về việc chiếc tàu ngầm điện- diesel \"Varshavyanka\" Nga đã khẳng định được danh xưng bất thành văn \"hố đen\" của mình, buộc Không quân chống ngầm của Mỹ phải “miệt mài” tìm kiếm trên nhiều vùng biển- nhưng vẫn không thể phát hiện được nó.Tất cả bắt đầu từ việc là theo một “quy trình” đã có từ lâu, một máy bay chống ngầm P-8A “Poseidon” Mỹ được trang bị những thiết bị trinh sát vô tuyến và quang học rất hiện đại đã cất cánh từ căn cứ không quân Sigonella của Ý tới bờ biển Syria.Để tiếp tục truyền thống tiến hành các hoạt động trinh sát gần hai căn cứ quân sự của Nga- căn cứ của Bộ đội Đường không- Vũ trụ Nga Khmeimim và căn cứ Hải quân NgaTartus.Đến Tartus, “Poseidon” Mỹ phát hiện ra rằng tàu ngầm “Varshavyanka” Dự án 636.3 Nga đã không còn có mặt ở đó nữa. Người Mỹ cực kỳ quan tâm đến việc- vậy nó đã đi đâu và làm gì.Không ai biết cái logic nào đã buộc người Mỹ phải cất công tìm mọi cách để xác định kịch bản hoạt động nhiều khả năng nhất của các thủy thủ tàu ngầm Nga.Chỉ biết chắc chắn rằng ngay sau đó đã có thêm hai chiếc “Poseidon” nữa cất cánh và cả ba chiếc máy bay chống ngầm này bắt đầu bay vòng tuần tiễu trên một khu vực cách bờ biển Síp không xa.Các máy bay này bật bộ phát đáp khi bay nên đường bay của chúng được theo dõi sát trên cổng giám sát không lưu khu vực và toàn cầu trực tuyến PlaneRadar.Đường bay của các “Poseidon” này giống hệt như những đường bay thường thấy khi chúng thực hiện nhiệm vụ sục sạo- tìm kiếm tàu ngầm.Hơn nữa, khi nghiên cứu bản đồ di chuyển của “Poseidon” được ghi lại trên cổng PlaneRadar, thấy rõ ràng một điều là các “Poseidon” Mỹ nói trên đã tìm kiếm tàu ngầm Nga trong khu vực biển quanh căn cứ Akrotiri của Không quân Anh trên đảo Síp.Nhiều khả năng là tàu ngầm \"Varshavyanka\" Nga đã kiểm tra “độ nhanh nhạy” và khả năng phản ứng của hệ thống phòng thủ chống tàu ngầm của căn cứ Anh nói trên.Có thể cho rằng tàu ngầm Nga đã hoàn thành nhiệm vụ, bởi vì, như tác giả của bài báo đăng trên “Bình luận quân sự” khẳng định thì ngay cả ba máy bay chống tàu ngầm hiện đại nhất của Mỹ nói trên trên thực tế cũng không có cơ hội nào để phát hiện ra được “hố đen”.Mặc dù trong trang bị của “Poseidon” có những phao thủy âm vô tuyến được Hải quân Mỹ vinh danh là “hoàn thiện nhất” trên thế giới. Đó là các ANSSQ-125 MAC, AN / SSQ-62D / E DICASS và AN / SSQ-101B ADAR định hướng và không định hướng, được trang bị những đầu thu có độ nhạy cực cao và có khả năng hoạt động ở cả hai chế độ- chủ động và thụ động.Tuy nhiên, \"Varshavyanka\" là kiểu tàu ngầm tốt nhất thế giới, với độ ồn thấp kỷ lục. Chính vì thế nên nó mới được gọi là \"hố đen\". Ở chế độ \"bò lén\", có nghĩa là khi di chuyển ở tốc độ thấp, các sóng âm từ \"Varshavyanka\" không vượt quá mức 30-35 dB.Các thiết bị thủy âm hiện đại nhất được gắn trên các phao hoặc được sử dụng trong hệ thống sonar của tàu ngầm đối phương cũng chỉ có thể \"nghe thấy được\" tàu ngầm Nga ở khoảng cách 6-7 km, không thể xa hơn.Tuy nhiên, chỉ có thể phát hiện được “Varshavyanka” ở cự ly như vậy (6-7km) trong các điều kiện lý tưởng. Có nghĩa là khi mà ở khoảng cách hàng chục, thậm chí hàng trăm km quanh nó không có bất kỳ một tàu nào “làm khuấy đục nước” và tạo ra một trường âm mạnh. Nhưng, trên biển Địa Trung Hải, như đã biết, tàu thuyền đi lại rất “nhộn nhịp”.Còn có những tình huống khác “làm khó” thêm cho việc tìm kiếm \"Varshavyanka\" khi sử dụng các phương tiện chống ngầm hiện đại. Lấy ví dụ, việc định vị chủ động vị trí của tàu ngầm bằng các nguồn phát sóng âm định hướng không phải lúc nào cũng có hiệu quả.Nó có nguyên tắc hoạt động giống như một trạm radar, chỉ khác ở chỗ là các phao thủy âm không sử dụng sóng điện từ mà là sử dụng sóng âm. Đơn giản là vì- địa hình phức tạp có thể “che chắn” tàu ngầm trước các sóng âm định vị nói trên.Báo \"Bình luận quân sự” trong phần kết của bài báo có đưa ra các lời khuyên giúp Không quân chống ngầm Mỹ có thể phát hiện được\"hố đen\" Nga. Nhìn chung, những lời khuyên này tương đối dễ hiểu, chỉ có điều là khó thực hiện:“Do những tinh chất đặc thù trong việc tìm kiếm- phát hiện dù chỉ một chiếc tàu ngầm điện- diesel có độ ồn cực thấp thuộc lớp “Varshavyanka” Nga bằng Không quân chống ngầm của Lực lượng Hải quân thống nhất NATO, cần phải tiến hành các hoạt động giám sát hết sức chi tiết và thường xuyên từng mỗi km vuông trên khu vực biển được cho là có mục tiêu bằng cách sử dụng một số lượng đáng kể phao thủy âm vô tuyến và các cảm biến ghi nhận sự bất thường của trường từ,- và vì thế- cần nhiều hơn là chỉ một máy bay tuần tiễu chống ngầm P-8A để có thể “mang” hết một số lượng lớn các trang thiết bị như vậy\".Mỹ hiện đã có một trăm chiếc “Poseidon” và sẽ có thêm 22 chiếc nữa. Nhưng như thế vẫn là chưa đủ để giám sát liên tục từng km vuông tại các khu vực nghi là có mục tiêu, - Mỹ có một số lượng kha khá những khu vực mục tiêu cần phải giám sát như vậy. Và cũng không có đủ phao để bố trí với giãn cách 5-6 km.Chiếc máy bay chống ngầm được phát triển từ máy bay Boeing-787-800 này của Mỹ, tất nhiên, rất tốt. Tốt cả về các tính năng bay- bán kính tác chiến đạt tới 3.700 km, ở chế độ bay tuần tiễu nó có thể hạ độ cao bay xuống 60 mét.Và tốt cả về các trang thiết bị đặc biệt vừa có khả năng tiến hành trinh sát trên không và vừa có khả năng phát hiện các tàu ngầm. Thêm nữa, máy bay “Poseidon” còn có các phương tiện tiêu diệt tàu ngầm hiệu quả– ngư lôi và bom sâu, tên lửa hành trình (có cánh) chống hạm \"Harpoon\".Tuy nhiên, các “Varshavyanka” Nga lại cũng rất ổn. Hệ thống sonar của nó cho phép phát hiện các tàu ngầm NATO ở khoảng cách xa gấp 3-4 lần so với khoảng cách mà nó có thể bị các tàu ngầm NATO phát hiện.Phiên bản mới nhất của tàu ngầm này được trang bị các thiết bị tiên tiến nhất: cả hệ thống phao thủy âm, hệ thống định vị quán tính, hệ thống quản lý thông tin tự động và hệ thống điều khiển vũ khí.Con tàu này được trang bị một trong những tên lửa có cánh “Kalibr” hiện đại nhất- \"Kalibr” này có thể được sử dụng để tiêu diệt cả các mục tiêu ngầm dưới nước, trên mặt nước và cả ven bờ.Tàu ngầm này hoàn toàn mới, chính vì thế nên nó cũng được trang bị các máy đo đạc hiện đại nhất. Nó bắt đầu được đưa vào trang bị cho Hạm đội Biển Đen năm 2010. Cách đây không lâu, \"Nhà máy đóng tàu Admiralty\" đã triển khai đóng \"Varshavyanka\" cho Hạm đội Thái Bình Dương Hải quân Nga.\"Varshavyanka\" đã không ít lần thể hiện được các khả năng tác chiến của mình. Tháng 12/2015, tàu ngầm lớp “Varshavyanka” B-237 “Rostov-na-Donu” đã tấn công quân khủng bố Syria bằng tên lửa “Kalibr” từ phía Đông biển Địa Trung Hải.Đây là trường hợp tấn công đối phương thực sự bằng tên lửa đầu tiên trong lịch sử Hạm đội tàu ngầm Hải quân Nga.Có lẽ ai cũng đã biết đến trường hợp \"Varshavyanka\" đánh chìm tàu ngầm hạt nhân \"Los Angeles\" của Mỹ. Tất nhiên rồi, mô phỏng thôi.Đó là khi chiếc tàu ngầm \"Varshavyanka\" của Nga được Ấn Độ mua lại và đặt tên là Sindhudhvaj tham gia cuộc tập trận Malabar năm 2015 cùng với các tàu nổi và tàu ngầm của Hải quân Mỹ và Hải quân Nhật Bản.Tàu ngầm Sindhudhvaj Ấn Độ và tàu ngầm hạt nhân “Los Angeles” Mỹ được giao nhiệm vụ phát hiện nhau trên Vịnh Bengal. \"Người Mỹ\" đã không thể hoàn thành nhiệm vụ.Còn chiếc tàu ngầm Ấn Độ gốc Nga Sindhudhvaj này sau khi phát hiện ra Los Angeles đã bí mật tiếp cận vị trí tấn công,”tiêu diệt” “người Mỹ” bằng các quả ngư lôi 533 ly.  ", "topic": "Thế giới", "tag": ["Hố đen", "Biển Địa Trung Hải", "Tàu ngầm", "P-8A", "Hổ danh", "Điezen", "Máy bay", "Vladimir Tuchkov", "Nga Khmeimim", "Căn cứ Akrotiri", "Tuần tiễu", "Vô tuyến", "Vũ trụ", "SONAR", "Sóng âm", "Vô vọng", "Đông Địa Trung Hải", "Không quân", "Tìm kiếm", "Phát hiện"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/varshavyanka-tren-bien-dia-trung-hai-khong-ho-danh-ho-den-3415986/"}