{"id": "35986404", "header": "Giá vắc-xin COVID-19 liên tục được cập nhật, có hãng đắt đỏ, có nơi lại rẻ ngỡ ngàng", "datetime": "2020-08-10T12:17:39.000+07:00", "summary": "Có vẻ vắc-xin COVID-19 sẽ không được bán 'đồng giá' trên khắp thế giới như một số nhà phân tích đã dự đoán. Liệu vắc-xin có được bán ở mức giá để ai cũng có thể tiêm phòng?", "content": "Chưa đầy một tháng trước, của vắc-xin COVID-19 lần đầu được đưa ra, là khoảng 20 đôla/liều (463.000 đồng), và mỗi người cần tiêm 2 liều. Lúc ấy, nhiều nhà phân tích cho rằng, có lẽ các loại vắc-xin COVID-19 sẽ được bán “đồng giá” trên khắp thế giới. Nhưng tình hình có vẻ không diễn ra như vậy.Moderna, công ty công nghệ sinh học của Mỹ đang đi đầu trong cuộc đua thử nghiệm và sản xuất vắc-xin COVID-19, mới đưa ra mức giá của họ là 32 đến 37 đôla (741.000 đến 858.000 đồng) mỗi liều, với những “đơn hàng nhỏ”. Moderna định nghĩa “đơn hàng nhỏ” tức là đơn hàng “vài triệu liều”.Mức giá này có vẻ khá cao, vì mỗi người phải tiêm ít nhất 2 liều. Tuy nhiên, Moderna khẳng định rằng họ đã đặt ra “mức giá đại dịch” thế là thấp rồi, hãng nào bảo bán vắc-xin chỉ bằng giá sản xuất, không lấy lãi thì tùy, chứ họ thì vẫn phải có lãi! Còn sau khi virus corona mới được kiểm soát, thì giá vắc-xin COVID-19 sẽ được điều chỉnh tùy theo thị trường.Tuần trước, Moderna đã bắt đầu thử nghiệm vắc-xin giai đoạn 3 trên 30.000 người, kết quả sẽ có vào đầu tháng 10. Đồng thời, họ cũng đã bắt đầu thảo luận với nhiều quốc gia về việc cung cấp vắc-xin tiềm năng của họ, tên là mRNA-1273.Trong khi đó, vắc-xin đang được phát triển bởi Đại học Oxford (Anh) được các nhà phân tích cho là sẽ có giá thấp hơn, với mức giá khoảng 13 đôla/liều (hơn 300.000 đồng).Mức giá vắc-xin COVID-19 rẻ nhất tính đến thời điểm này là vắc-xin ở Ấn Độ. Học viện Huyết thanh Ấn Độ - nhà sản xuất vắc-xin theo số lượng lớn nhất thế giới - nói rằng họ dự tính sắp sản xuất 100 triệu liều vắc-xin. Mức giá sẽ chỉ khoảng 3 đôla/liều (70.000 đồng). Học viện này cho biết, có mức giá thấp như vậy là do họ có tiền quỹ được cung cấp bởi  (của vợ chồng Bill Gates), nhằm đẩy nhanh việc sản xuất vắc-xin COVID-19. ", "topic": "Kinh tế", "tag": ["Vắc-xin", "Đắt đỏ", "Rẻ", "Tiêm phòng", "Ngỡ ngàng", "Số nhà", "Mức giá", "Phân tích", "Cập nhật", "Thử nghiệm", "Đơn hàng", "Công nghệ sinh học", "Lúc ấy", "Lấy lãi", "Dự đoán", "Định nghĩa", "Liên tục", "Đại dịch", "Có lãi", "Đi đầu"], "link": "https://hoahoctro.tienphong.vn/hht-kham-pha/gia-vacxin-covid19-lien-tuc-duoc-cap-nhat-co-hang-dat-do-co-noi-lai-re-ngo-ngang-1703176.tpo"}