{"id": "35985620", "header": "Rà soát cấp giấy phép lao động cho người nước ngoài làm việc trên địa bàn tỉnh Quảng Nam", "datetime": "2020-08-10T11:02:00.000+07:00", "summary": "Rà soát, chấn chỉnh việc thực hiện cấp giấy phép lao động trong thời gian qua (đặc biệt là tại các khu công nghiệp, khu kinh tế) trên địa bàn tỉnh Quảng Nam.", "content": "UBND tỉnh Quảng Nam ban hành Công văn số 4478/UBND-KGVX giao Sở Lao động, Thương binh và Xã hội tỉnh chủ trì, phối hợp với các Sở, Ban, ngành, địa phương liên quan triển khai các nhiệm vụ sau:Rà soát, chấn chỉnh việc thực hiện cấp giấy phép lao động trong thời gian qua (đặc biệt là tại các khu công nghiệp, khu kinh tế); tổ chức thực hiện việc thẩm định, chấp thuận nhu cầu sử dụng lao động nước ngoài đáp ứng đúng yêu cầu, điều kiện nhà quản lý, giám đốc điều hành, chuyên gia, lao động kỹ thuật.Thực hiện việc cấp mới, cấp lại giấy phép lao động, xác nhận không thuộc diện cấp giấy phép lao động cho lao động nước ngoài là nhà quản lý, giám đốc điều hành, chuyên gia, lao động kỹ thuật làm việc cho doanh nghiệp, tổ chức theo đúng quy định và đảm bảo an toàn phòng, chống dịch bệnh Covid-19.Trường hợp nhà quản lý, giám đốc điều hành, chuyên gia, lao động kỹ thuật đã nhập cảnh và đang làm việc tại Việt Nam: thực hiện việc cấp mới, cấp lại giấy phép lao động, xác nhận không thuộc diện cấp giấy phép lao động theo quy định.Đồng thời, rút giấy phép lao động đối với các trường hợp người lao động nước ngoài làm việc tại Việt Nam thuộc diện cách ly mà không thực hiện cách ly hoặc tự ý rời khỏi nơi cư trú. Tăng cường công tác thanh tra, kiểm tra việc thực hiện các quy định về lao động nước ngoài làm việc tại các doanh nghiệp, nhà thầu trên địa bàn để kịp thời phát hiện những vấn đề phát sinh, xử lý nghiêm các trường hợp vi phạm. ", "topic": "Nhà đất", "tag": ["Khu kinh tế", "Khu công nghiệp", "Triển khai", "Dịch bệnh", "Giấy phép", "Chấn chỉnh", "Người nước ngoài", "Quảng Nam", "Rà soát", "Lao động", "Sở Lao Động", "Trên địa bàn", "Thương binh và Xã hội", "UBND tỉnh Quảng Nam", "Làm việc", "Nhà quản lý", "CEO", "Thẩm định", "Chấp thuận", "Chủ trì"], "link": "https://www.phapluatplus.vn/chinh-tri-xa-hoi/ra-soat-cap-giay-phep-lao-dong-cho-nguoi-nuoc-ngoai-lam-viec-tren-dia-ban-tinh-quang-nam-d131751.html"}