{"id": "35981784", "header": "Nhờ K'Túc, buôn Con Ó khá lên", "datetime": "2020-08-10T06:05:00.000+07:00", "summary": "Vận động bà con thay đổi thói quen canh tác là không dễ. Ông K'Túc không chỉ vận động suông mà làm gương nên người dân thấy đó noi theo", "content": "Đến huyện Đạ Tẻh (tỉnh Lâm Đồng) hỏi đảng viên K’Túc (50 tuổi; thôn trưởng thôn 8, buôn Con Ó, xã Mỹ Đức, huyện Đạ Tẻh), chúng tôi được ông Đỗ Văn Thơm, Chủ tịch UBND xã Mỹ Đức, tự hào cho biết: \"K’Túc là cán bộ, đảng viên có trình độ, năng lực và đặc biệt uy tín trong buôn làng, từ đó bà con noi gương học tập. Không chỉ là tấm gương sáng trong phong trào đổi mới phát triển kinh tế, K’Túc còn xây dựng và áp dụng thành công 2 mô hình dân vận khéo là \"Đèn bàn thắp sáng ước mơ\" và \"Tổ tuần tra phòng chống tội phạm và tệ nạn xã hội làm công tác bảo đảm an ninh ở cơ sở\", hiệu quả rất tốt\".Dẫn chúng tôi về nhà ông K’Túc, anh Nguyễn Văn Quyết, xã đội phó xã Mỹ Đức, nhận xét: \"Ông K’Túc không chỉ chịu khó việc công mà việc nhà cũng hăng say lắm, kinh tế nhà ông được xem là khá giả nhất buôn đấy. Nếu không hẹn trước, chắc giờ này ông K’Túc đi làm rẫy ở đèo Con Ó cách nhà vài chục cây số\".Tiếp chúng tôi trong bộ đồ lao động, ông K’Túc nói: \"Dân giàu nước mới mạnh, bà con dân trí cao, hiểu biết nhiều thì làm ăn kinh tế sẽ ổn định và không nghe theo thế lực thù địch chống phá Đảng, nhà nước\".Thôn 8 có 160 hộ với 573 nhân khẩu, hầu hết là người dân tộc Châu Mạ. Năm 2003, lúc 33 tuổi, ông K’Túc được bầu làm trưởng thôn 8, năm 2015 thì chuyển qua làm Bí thư chi bộ thôn với 5 đảng viên.Nói về 2 mô hình vận động khéo mà ông là người nêu sáng kiến, áp dụng hiệu quả từ năm 2018 đến nay, ông K’Túc tâm sự: \"Để các mô hình hoạt động nền nếp như hiện nay, không chỉ tôi mà cả bà con và những người già uy tín trong buôn làng cùng làm. Nhờ bà con nghe tôi kêu gọi vì những lợi ích thiết thực, con em hằng đêm quây quần lại, cháu lớn chỉ bài cho cháu nhỏ\".Chỉ cho chúng tôi xem bằng khen của Bộ Công an về thành tích cá nhân K’Túc đi đầu trong phong trào \"Toàn dân bảo vệ an ninh Tổ quốc\", ông chia sẻ: \"Để có thành tích này, chúng tôi vất vả lắm bởi địa bàn rất rộng, dân không sống tập trung, việc đi vận động hằng đêm tránh tụ tập, ăn nhậu, chạy xe lạng lách... là rất khó\".Ông kể có lúc đã bị lớp trẻ ghét, không nghe theo. \"Bác Hồ dạy phải kiên nhẫn, thật thà và khiêm tốn. Một ngày vận động lớp trẻ không nghe thì 2 ngày, một người vận động không được thì nhiều người, đặc biệt chúng tôi vận động được người nhà của lớp trẻ và người lớn tuổi uy tín... Kết quả, hiện nay lớp trẻ đã nhận thức được chơi bời, lêu lổng là sai trái, biết quan tâm đến phát triển kinh tế địa phương, lập trường vững vàng\" - ông K’Túc nói.Buôn Con Ó dù nằm cạnh nguồn nước của huyện Đạ Tẻh nhưng nhiều năm liền, diện tích đất bỏ hoang còn lớn. Nhìn ra điều này, ông K’Túc không ngừng vận động bà con siêng năng làm kinh tế nhằm cải thiện đời sống gia đình bằng trồng cây trồng lâu năm như điều, cao su và cà phê...Năm 2014, nhà nước hỗ trợ hơn 100 ha cao su chia đều cho mỗi hộ đồng bào thôn 8. Từ năm 2014 đến 2020, ông K’Túc vận động 100% bà con tham gia các đợt trồng, chăm sóc bón phân, làm cỏ và phun thuốc phòng trừ sâu bệnh. Cây cao su đang phát triển tốt, buôn làng phủ kín màu xanh, hiện đã cho thu hoạch mủ.Ông K’Túc cho rằng việc vận động bà con thay đổi thói quen canh tác các loại cây trồng ngắn ngày sang cây trồng lâu năm như cao su, điều và cà phê là không dễ chút nào. Ông không chỉ vận động suông mà phải làm gương thì người dân mới thấy đó mà noi theo. Đời sống của đồng bào giờ đã bớt khó khăn. Riêng gia đình ông thu nhập ổn định với diện tích 1 ha cao su, mỗi tháng thu về từ 6-7 triệu đồng, chưa kể 2 ha điều, 1 ha cà phê, sầu riêng trồng xen kẽ và còn chăn nuôi thêm bò, heo..., thu nhập bình quân từ 60-80 triệu đồng/năm.Ông K’Túc vận động bà con chuyển đổi từ cây điều già cỗi sang trồng cây có giá trị kinh tế cao; tăng đàn bò, trâu, dê, heo, gà, vịt; phát huy, gìn giữ bản sắc văn hóa dân tộc, duy trì đội cồng chiêng Tây Nguyên, dệt thổ cẩm, làm rượu cần. Bản thân ông và gia đình luôn làm gương trong việc thực hiện ăn ở hợp vệ sinh, xây dựng nếp sinh hoạt văn minh.Ông Phạm Xuân Tiện, Trưởng Phòng Nông nghiệp và Phát triển nông thôn huyện Đạ Tẻh, đánh giá: \"Bản thân ông K’Túc không chỉ là đảng viên, thôn trưởng mà là tấm gương sáng, người làm đầu tàu trong việc dìu dắt bà con phát triển kinh tế. K’Túc là nhân tố quan trọng dìu dắt bà con buôn Con Ó vươn lên làm giàu, ổn định địa phương\".Ông , đảng viên thuộc Chi bộ khu phố 11, phường Phú Trinh, TP Phan Thiết, tỉnh Bình Thuận:Ông , đảng viên thuộc Chi bộ khu phố 7, Đảng bộ phường 1, TP Đông Hà, tỉnh Quảng Trị:  ", "topic": "Văn hóa", "tag": ["Làm gương", "Đạ Tẻh", "Suông", "Bà con", "Đỗ Văn Thơm", "Noi theo", "Buôn làng", "UBND xã Mỹ Đức", "Vận động", "Canh tác", "Đảng viên", "Khéo là", "Trưởng thôn", "Mỹ Đức", "Khéo mà", "Lớp trẻ", "Đèo Con", "Đèn bàn", "Người Mạ", "Xã đội"], "link": "http://nld.com.vn/ly-tuong-song/nho-ktuc-buon-con-o-kha-len-20200809194047308.htm"}