{"id": "35988009", "header": "Bài 3: Loay hoay bảo tồn di sản", "datetime": "2020-08-08T11:16:00.000+07:00", "summary": "Trước sự mai một của các giá trị văn hóa truyền thống vùng đồng bào dân tộc thiểu số (DTTS) của Thủ đô, câu chuyện làm thế nào để bảo tồn và phát huy bản sắc dân tộc một lần nữa được khơi gợi với nhiều trăn trở của chính quyền địa phương và cơ quan quản lý.", "content": "Nhận thức ý nghĩa và tầm quan trọng của văn hóa truyền thống trong đời sống đồng bào vùng DTTS, những năm qua, các ban ngành của Hà Nội, đặc biệt là 5 địa phương có đồng bào dân tộc sinh sống tập trung, đã xây dựng và chỉ đạo tổ chức triển khai nhiều giải pháp bảo tồn.Vài năm trở lại đây, đồng bào dân tộc Mường tại 2 xã Đông Xuân và Phú Mãn (huyện Quốc Oai) đã dần quen với sự trở lại của tiếng cồng, tiếng chiêng mỗi dịp lễ hội. Cồng chiêng xứ Mường được “hồi sinh” góp phần làm phong phú và nâng cao chất lượng đời sống văn hóa của cộng đồng dân tộc nơi đây.Phó Chánh văn phòng UBND huyện Quốc Oai Nguyễn Thị Thu Hà cho biết, để gây dựng lại văn hóa cồng chiêng, tháng 3/2016, địa phương đã xây dựng và ban hành Đề án “Bảo tồn và phát huy bản sắc văn hóa dân tộc Mường”. Sau khi Đề án được phê duyệt, huyện đã tổ chức 8 lớp tập huấn về cồng chiêng cho trên 450 lượt đồng bào thuộc nhiều lứa tuổi, giới tính và giai tầng xã hội. Chủ động bố trí kinh phí mua sắm, trao tặng 12 bộ cồng chiêng cho các thôn, xã.Tại vùng đất nằm xa trung tâm Thủ đô nhất là huyện Ba Vì, những năm gần đây, các loại hình văn hóa dân tộc cũng được tìm về nhiều hơn. Người ta có thể dễ dàng bắt gặp trong những lễ hội truyền thống những bộ trang phục của đồng bào dân tộc Dao được chị em, cô bác xúng xính mang trên mình. Những trò chơi dân gian như đẩy gậy, bắn nỏ… đã trở thành một phần quan trọng không thể thiếu của lễ hội vùng Tản Viên Sơn Thánh…Trường phòng Dân tộc huyện Ba Vì Bùi Huy Giáp cho biết, nỗ lực bảo tồn các di sản văn hóa đã được huyện quan tâm từ năm 2012, với việc thông qua Đề án “Bảo tồn khôi phục và phát triển bản sắc văn hóa dân tộc thiểu số giai đoạn 2013 - 2015, định hướng đến năm 2020”. Theo đó, tại 7 xã niền núi của huyện đã thành lập những “Đội bảo tồn văn hóa các dân tộc thiểu số”, thường xuyên tổ chức tập luyện, sưu tầm các bài diễn tấu cồng chiêng, các làn điệu dân ca Mường…Để bảo tồn tiếng Mường, huyện Ba Vì cũng đã chỉ đạo xã Minh Quang đã tổ chức thường niên hội thi “Nói tiếng dân tộc Mường”. Bản tin bằng tiếng dân tộc Mường được phát rộng rãi trên hệ thống loa phát thanh của các xã vùng đồng bào dân tộc tiếp tục được địa phương duy trì trong thời gian qua…Tại huyện Mỹ Đức, Đề án “Khôi phục, bảo tồn và phát triển bản sắc văn hóa DTTS xã An Phú giai đoạn 2016 - 2020” cũng đã được phê duyệt và tổ chức triển khai. Theo đó, địa phương đã khôi phục được 4 đội cồng chiêng, mua sắm 4 bộ cồng chiêng và 60 bộ trang phục truyền thống dân tộc Mường. Hàng năm, huyện tổ chức các lớp tập huấn, dạy kỹ thuật đánh cồng chiêng… cho các tầng lớp Nhân dân.Theo Phó Trưởng ban Dân tộc TP Hà Nội Nguyễn Ánh Dương, dù đã có sự quan tâm nhất định, tuy nhiên, đầu tư cho công tác bảo tồn văn hóa trên địa bàn Thủ đô nhìn chung còn hạn chế. Việc huy động kinh phí xã hội hóa chưa hiệu quả do chính sách khuyến khích thiếu cụ thể và thiết thực. Phong trào văn hóa văn nghệ ở vùng đồng bào dân tộc chưa phát triển đồng đều cả về số lượng và chất lượng. Có nhiều lúc, tại nhiều nơi, hoạt động bảo tồn cầm chừng do thiếu cán bộ có kinh nghiệm tổ chức và hiểu biết nghiệp vụ…Cùng với đó, có một thực tế hiện nay, là di sản văn hóa của cộng đồng các DTTS trên địa bàn Hà Nội sau một thời gian dài ít được quan tâm đã không còn nguyên vẹn. Hầu hết những người có khả năng thực hành và truyền dạy di sản văn hóa phi vật thể đã ở tuổi “xưa nay hiếm”. Điều này khiến công tác bảo tồn các giá trị văn hóa vùng đồng bào dân tộc của Thủ đô gặp nhiều khó khăn.Phó Chủ tịch UBND xã Trần Phú (huyện Chương Mỹ) Trần Công Huấn cho biết, địa phương có 3 nhóm DTTS với khoảng 142 hộ, chủ yếu sinh sống tại thôn Đồng Ké. Hiện nay, thiết chế hạ tầng nhà văn hóa đang bị xuống cấp nghiêm trọng. Nhưng quan trọng hơn là cán bộ làm công tác dân tộc chủ yếu là kiêm nhiệm; do đó, việc thực hiện nhiệm vụ đôi lúc còn chưa đạt hiệu quả mong đợi. Đây cũng là vấn đề đại diện một số xã thuộc huyện Quốc Oai, Mỹ Đức chia sẻ khi nói về công tác cán bộ quản lý, bảo tồn văn hóa vùng đồng bào dân tộc.Đánh giá về những khó khăn trong công tác bảo tồn văn hóa, Phó Chánh Văn phòng UBND huyện Thạch Thất Phí Văn Hưng cho rằng: Công tác triển khai các hoạt động bảo tồn, khôi phục, phát huy các giá trị văn hóa truyền thống của đồng bào DTTS trên địa bàn huyện chưa đi vào chiều sâu. Việc xây dựng các thiết chế văn hóa, các hoạt động tập huấn nghiệp vụ, văn nghệ để phát huy văn hóa truyền thống còn hạn chế, chưa đáp ứng được nhu cầu sinh hoạt văn hóa trên địa bàn. Tính chủ động trong việc bảo tồn, khôi phục và phát huy truyền thống của đồng bào còn hạn chế, nội dung chương trình hoạt động về bản sắc văn hóa dân tộc chưa phong phú.Nhiều ý kiến cho rằng, do sự tác động của đời sống kinh tế, xã hội nhất là trong giai đoạn hội nhập quốc tế, bùng nổ thông tin hiện nay, sự giao thoa, du nhập văn hóa của các vùng miền, các dân tộc đã tác động mạnh và đa chiều từ nhiều luồng văn hóa, đang có xu hướng lấn át, làm mờ nhạt văn hóa bản địa. Một số giá trị văn hóa truyền thống của đồng bào dân tộc không còn lưu giữ được. Số khác bị biến đổi, không đúng nguyên gốc của nó, hoặc đã và đang bị mai một dần.“Các cấp, ban ngành, địa phương cần tiếp tục thực hiện thường xuyên, có hiệu quả công tác thông tin, tuyên truyền để đồng bào các dân tộc, nhất là thế hệ trẻ thấy được bản thân là nhân tố quan trọng, cũng là nhóm đối tượng được hưởng lợi nhiều nhất từ việc làm tốt công tác gìn giữ, bảo tồn và phát huy các di sản văn hóa truyền thống...” -  ", "topic": "Văn hóa", "tag": ["DTTS", "Bảo tồn", "Dân tộc Mường", "Cồng chiêng", "Mai một", "Bản sắc", "Dân tộc thiểu số", "Dân tộc", "Văn hóa", "Phú Mãn", "Loay hoay", "Di sản", "Khơi gợi", "Phát huy", "Quốc Oai", "Đông Xuân", "Ba Vì", "UBND huyện Quốc Oai", "Truyền thống", "Thủ đô"], "link": "http://kinhtedothi.vn/de-ban-sac-khong-bi-nhat-phai-bai-3-loay-hoay-bao-ton-di-san-392724.html"}