{"id": "35985501", "header": "Thanh Hóa phá đường dây đánh bạc hơn 10 tỷ đồng", "datetime": "2020-08-10T11:15:03.000+07:00", "summary": "Công an huyện Như Xuân (Thanh Hóa) vừa triệt phá đường dây đánh bạc dưới hình thức chơi game đổi thưởng với số tiền giao dịch hàng chục tỷ đồng.", "content": "Sau thời gian theo dõi và lập án đấu tranh, Công an huyện Như Xuân đã phá Chuyên án 004B, đấu tranh, triệt phá đường dây đánh bạc dưới hình thức chơi game đổi thưởng lấy tiền trên mạng Internet, số tiền giao dịch thể hiện qua các tài liệu thu giữ trên 10 tỷ đồng.Công an huyện Như Xuân đã tiến hành khám xét các đại lý và bắt giữ 5 đối tượng là chủ các đại lý của đường dây dánh bạc này gồm Văn Huy Trường, SN 1999, Nguyễn Đình Tuấn, SN 1992 đều trú ở thị trấn Rừng Thông (huyện Đông Sơn); Lê Văn Tùng, SN 1994 ở xã Quảng Đức (huyện Quảng Xương); Ngô Sỹ Tuấn, SN 1993 ở phường Quảng Thịnh (TP. Thanh Hóa) và Phạm Văn Hùng, SN 1992 ở xã Quảng Ninh, huyện Quảng Xương, Thah Hóa.Quá trình khám xét, lực lượng công an đã thu giữ 35 thẻ tín dụng ngân hàng, 1 máy tính xách tay, 5 bộ máy tính cây, 34 điện thoại di động, hơn 500 triệu động tiền mặt và nhiều tài liệu có liên quan đến hành vi tổ chức đánh bạc trên mạng Internet của các đối tượng trong đường dây đánh bạc này.Theo kết quả điều tra ban đầu, thời gian gần đây trên địa bàn huyện Như Xuân tình hình tội phạm đánh bạc có nhiều diễn biến phức tạp, nhất là đánh bạc qua Internet. Cá biệt các đối tượng đã sử dụng các thiết bị, phương tiện điện tử truy cập Internet để đánh bạc dưới hình thức chơi game đổi thưởng thông qua các ứng dụng: Giauto.Club, Zindo. Club, Kim.Club.Với thủ đoạn trên, chỉ tính từ cuối tháng 7/2020 đến khi bị bắt, các đối tượng nói trên đã đứng ra tổ chức cho hàng trăm con bạc đến từ nhiều địa phương trong tỉnh đánh bạc trên mạng với tổng số tiền lên đến trên 10 tỷ đồng.Hiện Công an huyện Như Xuân đang tiếp tục điều tra, mở rộng vụ án. ", "topic": "Pháp luật", "tag": ["Công an huyện Như Xuân", "Đánh bạc", "Đường dây", "Triệt phá", "Văn Huy Trường", "Chơi game", "Phá", "Ngô Sỹ Tuấn", "Thanh Hóa", "Thah Hóa", "Thưởng", "Thị trấn Rừng Thông", "Lê Văn Tùng", "Nguyễn Đình Tuấn", "Quảng đức", "Quảng Thịnh", "Quảng Xương", "Giao dịch", "Tổ chức đánh bạc", "Hình thức"], "link": "https://giadinhvietnam.com/thanh-hoa-pha-duong-day-danh-bac-hon-10-ty-dong-d160196.html"}