{"id": "35981255", "header": "Ông Park chuẩn bị hội quân mà vẫn hồi hộp", "datetime": "2020-08-10T01:35:00.000+07:00", "summary": "Lần thứ ba bắt buộc phải dời ngày tập trung các đội tuyển quốc gia vì ảnh hưởng của dịch COVID-19, ông thầy người Hàn không muốn bị chậm trễ nữa.", "content": "HLV Park Hang-seo đã cùng VFF chốt ngày hội quân từ ngày 18 đến 25-8, muộn hơn bốn ngày so với kế hoạch gần nhất mà vẫn phập phồng lo lắng vì diễn biến phức tạp của dịch bệnh. Lệnh tạm dừng các hoạt động thể thao và không tập trung đông người ở nhiều địa phương, trong đó có Hà Nội vẫn còn hiệu lực sẽ khiến VFF suy nghĩ nhiều tìm phương án hợp lý nhất.Ông Park thì rất hồi hộp và nóng ruột khi quỹ thời gian dần cạn cho các đợt tập huấn đã lên lịch để vào cuộc vòng loại thứ hai World Cup 2022 (tháng10 và 11-2020), xa hơn là vòng loại U-23 châu Á, SEA Games 31 vào năm sau. Tuy nhiên, ông thầy Hàn sẽ không thể chờ đợi dài hơn nữa, bởi quy trình cấp thiết để một đội tuyển mạnh cần đủ thời gian huấn luyện, trong lúc các đối thủ đang ráo riết chạy đà mạnh mẽ cho cuộc chơi.Các đội tuyển quốc gia ở bảng G bao gồm Malaysia, Indonesia, UAE đã vào guồng khởi động, còn Thái Lan sẽ tái xuất giải vô địch quốc gia vào đầu tháng 9. UAE hội quân ngày 7-8 với 28 cầu thủ giỏi cùng tân HLV Jorge Luis Pinto chuẩn bị đáp chuyên cơ riêng sang Serbia luyện quân. Trước đó, HLV Shin Tae-yong sau 14 ngày cách ly đã gom quân tuyển Indonesia, đồng thời với đội U-19 hội quân vào ngày 23-7. HLV Cheng Hoe cũng sắp sửa triệu tập khoảng 30 cầu thủ Malaysia đá hai trận giao hữu quốc tế cho chiến dịch cúp quốc tế.Trong khi đó, bóng đá Việt Nam sau hơn hai tháng trở lại đá thêm chín vòng đấu không ngờ bị lâm vào hoàn cảnh tương tự các đội bảng G phải hoãn giải vô thời hạn. Một tuần tập trung sắp tới sẽ giúp ông Park duy trì trạng thái ra sân cho học trò và chọn lọc lại nhân sự ổn định nhất. Một trận giao hữu nội bộ với quân xanh U-22 Việt Nam là không tệ cho các đàn anh tự đánh giá lại mình sau gần một tháng ngưng nghỉ trong mùa dịch COVID-19.Thầy trò HLV Park Hang-seo đang dẫn đầu bảng G vòng loại thứ hai World Cup 2022 sau năm trận bất bại với 11 điểm. Xếp sau là đội tuyển Malaysia (năm trận, 9 điểm), Thái Lan (năm trận, 8 điểm), UAE (bốn trận, 6 điểm) và Indonesia (năm trận, 0 điểm).Ông thầy Hàn đánh giá trận tiếp theo có tính quyết định lớn nhất là vào ngày 13-10 trên sân đội nhì bảng Malaysia. Tiếp đó, đội tuyển Việt Nam sẽ tiếp Indonesia vào ngày 12-11 và trận cuối làm khách UAE ngày 17-11.Lịch tập trung đội tuyển giờ sẽ lệ thuộc vào con người, trong đó không ít cầu thủ của những địa phương trong vùng dịch sẽ buộc thầy trò ông Park cẩn trọng hơn. Bên cạnh đó, thời gian tập trung cũng phải tính đến việc nhả quân để các cầu thủ trở về CLB trong chế độ chờ V-League trở lại.VFF và VPF những ngày qua đang bàn bạc và có thể sẽ công bố thời gian bóng lăn trở lại cùng những điều kiện bắt buộc tùy theo tình hình phòng, chống dịch. Nhiều khả năng VPF sẽ thi đấu cuốn chiếu trong khoảng thời gian ngắn nhất có thể để đội tuyển tập trung tham dự tiếp vòng loại World Cup 2022. Quả là bài toán khó cho VFF, VPF và nhất là ông Park Hang-seo. ", "topic": "Thể thao", "tag": ["PARK", "Hội quân", "World Cup 2022", "Park Hang-seo", "Hồi hộp", "Ông thầy", "Vòng loại", "Thái Lan", "Dời", "Jorge Luis Pinto", "Bắt buộc", "Chậm trễ", "Đội tuyển quốc gia", "Phập phồng", "Cheng Hoe", "U-23 châu Á", "U-19", "SEA Games 31", "Liên đoàn bóng đá việt nam", "Nóng ruột"], "link": "https://plo.vn/the-thao/ong-park-chuan-bi-hoi-quan-ma-van-hoi-hop-930430.html"}