{"id": "35982935", "header": "Trùm truyền thông Hong Kong và con trai bị bắt theo luật an ninh mới", "datetime": "2020-08-10T08:12:00.000+07:00", "summary": "Jimmy Lai Chee-ying, nhà sáng lập báo Apple Daily, bị bắt sáng sớm 10/8 tại nhà theo luật an ninh quốc gia gây tranh cãi mà Bắc Kinh ban hành tại Hong Kong mới đây.", "content": " Ông Jimmy Lai Chee-ying bị bắt tại nhà riêng ở Hong Kong, theoHai con trai ông Lai cùng một số quản lý cấp cao của cũng bị bắt.Các nguồn tin cho biết ông bị bắt bởi lực lượng thuộc đơn vị cảnh sát mới được thành lập để thực thi luật an ninh quốc gia mới.\"Ông ấy bị bắt vì thông đồng với nước ngoài, có những phát ngôn nổi loạn và âm mưu lừa đảo\", một nguồn tin nói với  về người sáng lập báo . ra đời tại Hong Kong năm 1995. Theo một kháo sát của Viện vào tháng 1/2019, báo này, bao gồm phiên bản điện tử, là báo có lượng người đọc lớn thứ hai tại Hong Kong.Khoảng 10 người khác được cho là cũng sẽ bị bắt trong ngày 10/8, trong đợt bắt giữ thứ ba kể từ khi luật mới có hiệu lực vào ngày 30/6.Việc bắt giữ ông Lai diễn ra hai tuần sau khi đơn vị cảnh sát mới có hành động đầu tiên chống lại các nhà hoạt động chống chính phủ, không liên quan trực tiếp đến các cuộc biểu tình trên đường phố. Vào ngày 29/7, bốn sinh viên, tuổi từ 16 đến 21, đã bị bắt giữ vì nghi ngờ ly khai theo luật mới. Hành vi này có hình phạt tối đa là chung thân.Bốn người, cũng là thành viên của Studentlocalism, nhóm ủng hộ dân chủ hiện đã không còn tồn tại, bị nghi ngờ có liên hệ với một tổ chức ủng hộ độc lập mới thành lập, đảng Độc lập Sáng kiến.Luật an ninh quốc gia mới chính thức có hiệu lực vào ngày 30/6, đúng vào dịp kỷ niệm 23 năm Hong Kong được trao trả cho Trung Quốc (vào ngày 1/7/1997).Việc Bắc Kinh xây dựng và ban hành luật đã gây ra nhiều tranh cãi. Luật này đã trở thành một trong các điểm nóng trong quan hệ Mỹ - Trung. Washington nói luật sẽ làm suy yếu đáng kể nguyên tắc \"một quốc gia, hai chế độ\" và mức độ tự trị cũng như các quyền tự do của Hong Kong, một trong hai đặc khu hành chính của Trung Quốc.Luật mới nghiêm cấm các hành động ly khai, lật đổ, khủng bố và thông đồng với lực lượng nước ngoài. Mức án tối đa đối với những người bị kết tội là tù chung thân. ", "topic": "Thế giới", "tag": ["Jimmy Lai Chee-ying", "Apple Daily", "Trùm", "Bị bắt", "JIMMY", "Sáng lập", "Viện Reuters", "Luật", "Hồng kông", "An ninh", "Bắc kinh", "Con trai", "Gây tranh cãi", "Truyền thông", "Thông đồng", "SCMP", "South china morning post", "Ban hành", "Nhà riêng"], "link": "https://zingnews.vn/trum-truyen-thong-hong-kong-va-con-trai-bi-bat-theo-luat-an-ninh-moi-post1117757.html"}