{"id": "35981586", "header": "Đặc sản núi đá Xứ Lạng về Hà Nội, giá đắt gấp đôi vẫn đắt hàng", "datetime": "2020-08-10T06:03:02.000+07:00", "summary": "Dù giá Na dai Đồng Bành đắt gấp đôi na dai thường nhưng loại quả này khi xuống núi từ Lạng Sơn về Hà Nội vẫn được nhiều chị em ưa chuộng đặt mua.", "content": "Những ngày đầu tháng 8, facebook của chị Trần Thị Thủy, 35 tuổi ở Đại Mỗ, Từ Liêm, Hà Nội liên tục rao bán loại na dai Đồng Bành thơm ngon, ngọt đậm. Ngay khi rao bán, loại na đặc biệt này đã thu hút đông đảo khách quen vào đặt hàng.Theo tiểu thương bán hoa quả online này, na dai Đồng Bành có thương hiệu tốt như vậy vì chúng được trồng trên núi đá cao. Để hái được na, người dân phải leo lên núi mất hàng giờ đồng hồ. Hơn nữa, những cây na sau khi trồng khoảng 3 năm mới cho thu hoạch vụ đầu tiên.Chị Thủy cho biết, na dai Đồng Bành thường bắt đầu thu hoạch từ đầu từ tháng 6 đến hết tháng 9 dương lịch. Năm nay, do thời tiết nên mùa na đến trễ hơn một chút. Để mua được na dai Đồng Bành đưa về Hà Nội, chị Thủy phải nhờ người quen đặt mua của các hộ gia đình trồng na ở thị trấn Chi Lăng và những xã dọc theo Quốc lộ 1A.“Chi Lăng là huyện miền núi với địa hình núi đá, nhưng được thiên nhiên ưu ái cho thời tiết và đất đai thuận lợi cho cây na phát triển. Do đó, nơi đây luôn cho những trái na đạt chất lượng. Na Đồng Bành vì thế mà nhìn cái là nhận ra liền vì chúng có đặc trưng mắt hồng, quả to, tròn căng, bóng mẩy. Khi chín cho vị ngọt sắc, ít hạt, hương thơm rất đặc trưng mà không vùng nào có được”, tiểu thương giới thiệu về na Đồng Bành.Chị Thủy khẳng định, na Đồng Bành Lạng Sơn được trồng trên vách núi đá cao. Để hái được, người dân nơi đây phải chế tạo ra những chiếc ròng rọc chạy từ trên cao xuống tận chân núi. Quả na hái xong sẽ được tập kết ngay tại chân núi. Các hộ gia đình sẽ phân loại na theo kích cỡ, đóng vào thùng xốp có lót lá, giấy báo cẩn thận. Sau đó, na được chất lên xe tải để chuyển đi Hà Nội hoặc các tỉnh miền Bắc.Do đặc trương của loại quả này là chín rất nhanh, có khi chỉ vài giờ đã chín mềm. Thế nên, khi vận chuyển về Hà Nội phải được hái lúc na già và vận chuyển trên đường cực kỳ cẩn thận ngay trong ngày mới không bị chín hoặc dập nát.Người phụ nữ này cho rằng, vì được trồng hoàn toàn tự nhiên trên núi đá nên na dai Đồng Bành không có bất cứ chất kích thích, hóa chất ủ chín nào, an toàn cho khách sử dụng.Hiện na dai Đồng Bành có nhiều mức giá khác nhau tùy kích cỡ quả. Loại 4 quả 1kg có giá 70.000 đồng. Loại 5 quả 1kg giá 60.000 đồng. Loại 6-7 quả 1kg giá 50.000 đồng. Loại na dai Đồng Bành này lúc nào cũng giữ giá và cao hơn na thường.Khi ăn, thịt của chúng rất dày, thơm nức, ngọt dịu và hấp dẫn. Chính bởi thế loại na này mới được coi là đặc sản nức tiếng của Lạng Sơn.Tiểu thương này tiết lộ, một tuần chị có khoảng 3 chuyến na dai Đồng Bành từ Lạng Sơn về Hà Nội, mỗi chuyến khoảng 2-3 tạ. Song về chuyến nào, chị Thủy bán hết chuyến ấy.“Dân sành ai cũng biết loại na dai Đồng Bành nổi tiếng thơm ngon thế nào nên khi về Hà Nội bán rất chạy. Loại na này tuy đắt hơn na thường nhưng quả to, ngon ngọt hơn hẳn. Đầu mùa giá có thể đắt đỏ chút, khi vào chính vụ giá na trong khoảng 50.000 đồng/kg.Đặc biệt, để chọn được những trái na dai Đồng Bành “chuẩn xịn”, chị Thủy lưu ý khách mua chú ý những điểm sau: “Khi chọn loại na trồng trên núi này, khách mua nên chọn những quả có vỏ mỏng, da xanh non, cuống nhỏ, mắt nở và phẳng, hơi nứt nhưng vẫn còn cuống. Đây là những quả chín cây, ăn ngọt và thơm. Tuyệt đối không chọn những quả na quá mềm hoặc có nhiều vết thâm ngoài vỏ, những trái na nứt nẻ, có dấu hiệu bị chảy nước. Rất có thể đó là những trái na non hoặc na chín ép, bị ủng ăn không ngon”. ", "topic": "Văn hóa", "tag": ["Dai", "Na Đồng Bành", "Đồng Bành", "Lạng Sơn", "Đặc sản", "Đắt hàng", "Giá đắt", "Ủ", "Trái na", "Mắt", "Đặt mua", "Trên núi", "Gấp đôi", "Núi", "Núi đá", "Đắt", "Chất kích thích", "Thị trấn Chi Lăng", "Trần Thị Thủy", "Tháng 8"], "link": "https://vietnamnet.vn/vn/kinh-doanh/thi-truong/na-dai-dong-banh-tren-nui-da-ve-ha-noi-tuan-ban-vai-ta-664555.html"}