{"id": "35981627", "header": "Chương mới của quan hệ Mỹ - Trung đầy rẫy đối đầu?", "datetime": "2020-08-10T05:55:00.000+07:00", "summary": "Mối quan hệ kinh tế một thời từng giúp xoa dịu căng thẳng Mỹ - Trung, nhưng các doanh nghiệp ngày nay không đủ sức mạnh để làm điều tương tự.", "content": "Một chuỗi hành động của chính quyền Tổng thống Donald Trump nhằm gây sức ép với Trung Quốc đang đặt ra một chương mới cho mối quan hệ giữa hai bên, gắn với xung đột ngày càng tăng nhưng rất ít nỗ lực làm giảm bớt căng thẳng, theo tác giả Bob Davis trong một bài viết ngày 7/8 trên Tạp chí Phố Wall.Ông Davis chỉ ra rằng, hiện nay, rất nhiều lãnh đạo doanh nghiệp, học giả và những người hiểu biết về quan hệ Mỹ - Trung cho rằng, dù các động thái của Washington chứa đựng yếu tố bầu cử (ông Trump đang vận động cử tri với quan điểm cứng rắn với Trung Quốc), căng thẳng hiện nay vẫn sẽ vượt quá cuộc bầu cử tổng thống sắp tới.Trước kia, bất đồng thường được hạn chế nhờ cả hai bên đều nỗ lực đặt các mối quan hệ kinh tế và doanh nghiệp lên hàng đầu. Nhưng nay, mọi thứ đã khác.Những ngày gần đây, Nhà Trắng chủ trương đưa vấn đề Trung Quốc lên trên các vấn đề khác ở những lĩnh vực như tài chính, công nghệ và an ninh quốc gia. Họ bắt đầu loại bỏ các công ty Trung Quốc ở Mỹ, lên kế hoạch đóng cửa hai ứng dụng nổi tiếng nhất là WeChat và TikTok, trừng phạt người đứng đầu Hong Kong Carrie Lam và đóng cửa lãnh sự quán Trung Quốc ở Houston.Một số động thái là để trả đũa phía Trung Quốc, như luật an ninh quốc gia dành cho Hong Kong, và những than phiền của Washington về tình trạng trộm cắp qua mạng hoặc ép buộc chuyển giao công nghệ. Trung Quốc cũng không cho phép các hãng truyền thông Mỹ hoạt động tự do ở nước này.Vài ngày qua, Trung Quốc đã đáp trả, chủ yếu bằng ngôn từ, trong đó tái khẳng định \"những lằn ranh đỏ\" mà Mỹ đã vượt qua một cách nguy hiểm.\"Chúng tôi kêu gọi phía Mỹ hãy xử lý các vấn đề liên quan một cách thận trọng đúng mực, và ngay lập tức ngừng can thiệp vào các công việc nội bộ của Trung Quốc\", ông Dương Khiết Trì, quan chức cấp cao của Bắc Kinh viết hôm 7/8.\"Điều khiến mọi người ngạc nhiên là tất cả điều này xảy ra cùng lúc\", Clete Willems, cựu trợ tá kinh tế Nhà Trắng của ông Trump, bình luận. \"Nó cho thấy cánh diều hâu đang chiếm ưu thế và Tổng thống cảm thấy ông cần phải hành động nhiều hơn nhằm giành được nhiệm kỳ 2\".Các cố vấn của cựu phó Tổng thống Joe Biden, ứng viên tổng thống đảng Dân chủ, quả quyết rằng một chính quyền do ông Biden lãnh đạo sẽ giảm bớt đối đầu với Trung Quốc song nhiều chính sách về thương mại và an ninh quốc gia sẽ tương tự. Hiện đang có sự ủng hộ rộng khắp trong đảng Dân chủ về một lập trường cứng rắn đối với Trung Quốc. Chẳng hạn, một đề xuất buộc các hãng Trung Quốc tuân thủ các yêu cầu kiểm toán đã được Thượng viện Mỹ nhất trí thông qua mới đây.\"Nhóm Biden cũng tỏ khá rõ rằng, họ nhất trí với quan điểm cạnh tranh chiến lược với Trung Quốc\", Tạp chí Phố Wall dẫn lời Evan Medeiros, một cựu quan chức phụ trách châu Á thời chính quyền Barack Obama.Tất cả những điều kể trên cho thấy một điều: căng thẳng giữa hai siêu cường thế giới sẽ vẫn tiếp tục dù kết quả cuộc bầu cử Tổng thống Mỹ sắp tới như thế nào.\"Một cuộc Chiến tranh Lạnh mới đã bắt đầu\", David Shambaugh, một chuyên gia về Trung Quốc tại Đại học George Washington, bình luận. \"Giữ cho một cuộc Chiến tranh Lạnh khỏi trở thành một cuộc chiến nóng bỏng là cả một vấn đề\".Nhưng hiện cũng có một số hạn chế về mức độ chính quyền Trump muốn thúc đẩy đối đầu, theo tác giả Bob Davis.Trong cuộc thương chiến 2 năm qua với Trung Quốc, ông Trump thường tránh hành động mạnh tay khi các thị trường lao dốc. Các quan chức Nhà Trắng nói rằng lo ngại của Tổng thống về thị trường chỉ tăng lên trước thềm bầu cử, đặc biệt khi kinh tế đang chật vật hồi phục sau đợt suy thoái mạnh.Thương mại Trung - Mỹ, vốn là tâm điểm đối đầu suốt năm 2019, giờ đây là một trong những yếu tố bình ổn. Hai bên đã ký một thỏa thuận thương mại giai đoạn 1, mà Tổng thống Trump từng ca ngợi là thành tích lớn của ông. Đại diện Thương mại Mỹ Robert Lighthizer và Phó Thủ tướng Trung Quốc Lưu Hạc dự kiến sẽ gặp nhau qua hội nghị trực tuyến ngày 15/8 để thảo luận về thỏa thuận này. Nhưng đến nay vẫn chưa rõ liệu thỏa thuận đó có được duy trì sau cuộc bầu cử hay không.\"Bạn biết đấy, tôi đã đạt một thỏa thuận, và đó là một thỏa thuận tuyệt vời\", ông Trump bày tỏ với nhà báo Lou Dobbs trên chương trình Business Network của đài Fox. \"Nhưng sau khi điều này xảy ra\" - ý nói đại dịch Covid-19 - \"thì tôi không cảm thấy như thế về thỏa thuận nữa\".Kể cả về thương mại, chính quyền Trump cũng đang cân nhắc các bước đi mà có thể càng bồi thêm căng thẳng.Michael Pillsbury, một chuyên gia Trung Quốc tại Viện Hudson, chuyên tham vấn cho chính quyền Trump, nói rằng Tổng thống Trump đã hành động bởi ông thất vọng với \"rào cản\" của Trung Quốc ở nhiều vấn đề, từ đại dịch Covid-19 đến kiểm soát vũ khí hạt nhân.\"Tổng thống bảo với tôi cách đây 2 tuần rằng ông vẫn chưa xong chuyện với Trung Quốc. Sắp tới sẽ có thêm nhiều hành động nữa\", Pillsbury cho biết.Nếu đúng như vậy, cộng đồng doanh nghiệp sẽ phải chuẩn bị trước việc Bắc Kinh sẽ đáp trả mạnh mẽ hơn, khiến các triển vọng phục hồi của thị trường giữa đại dịch bị ảnh hưởng.\"Chúng tôi lo ngại sự leo thang sẽ dẫn đến các đòn ăn miếng trả miếng lẫn nhau, gây thiệt hại cho cộng đồng doanh nghiệp Mỹ và nền kinh tế toàn cầu\", Phó Chủ tịch Điều hành Phòng Thương mại Mỹ Myron Brilliant bày tỏ. \"Trước mắt dường như chưa thấy hồi kết đâu\". ", "topic": "Thế giới", "tag": ["Trump", "Joe Biden", "Đảng dân chủ", "Tổng thống", "Tạp chí Phố Wall", "Donald Trump", "Đầy rẫy", "Tổng thống Mỹ", "Đối đầu", "Bầu cử", "Nhà Trắng", "Phó tổng thống", "Căng thẳng", "Xoa dịu", "Quan hệ", "Clete Willems", "Carrie Lam", "Một thời", "TIKTOK", "WECHAT"], "link": "https://vietnamnet.vn/vn/the-gioi/binh-luan-quoc-te/chuong-moi-cua-quan-he-my-trung-day-ray-doi-dau-664931.html"}