{"id": "35985207", "header": "Lần thứ 3 liên tiếp VietinBank nhận giải thưởng ''Trung tâm Dịch vụ khách hàng dẫn đầu Việt Nam''", "datetime": "2020-08-10T10:56:33.000+07:00", "summary": "VietinBank vinh dự được Tạp chí Tài chính Global Banking & Finance Review (GBAF - Vương quốc Anh) trao tặng Giải thưởng Trung tâm Dịch vụ khách hàng dẫn đầu Việt Nam 2020 - 'Leading Contact Center Vietnam 2020'. Đây là năm thứ 3 liên tiếp (2018, 2019, 2020), VietinBank nhận được giải thưởng này.", "content": "Chất lượng dịch vụ là một trong các nhân tố chủ chốt ảnh hưởng đến khả năng cạnh tranh của một doanh nghiệp. Quan tâm và thấu hiểu nhu cầu của khách hàng khi tiếp cận, sử dụng sản phẩm, dịch vụ (SPDV) ngân hàng, VietinBank đã dành nhiều nguồn lực, quyết tâm đầu tư cho chất lượng dịch vụ chăm sóc khách hàng chuyên nghiệp. Với nỗ lực không ngừng, đến nay, VietinBank Contact Center đã khẳng định vị thế dẫn đầu trong lĩnh vực chăm sóc khách hàng ngành Ngân hàng Việt Nam, cung cấp dịch vụ đạt chuẩn quốc tế, phục vụ 24/7 bằng ba ngôn ngữ: Tiếng Việt, tiếng Anh và tiếng Nhật.Giải thưởng “Leading Contact Center Vietnam” trong 3 năm liên tiếp là minh chứng sống động, ý nghĩa cho sự nỗ lực không ngừng nâng cao chất lượng dịch vụ chăm sóc khách hàng của VietinBank. VietinBank Contact Center đã đem đến cho khách hàng trải nghiệm dịch vụ chuyên nghiệp, tận tâm và đầy cảm xúc. Đây chính là sợi dây góp phần gắn kết khách hàng quyết định sử dụng SPDV và gắn bó với VietinBank.Các chỉ số hoạt động then chốt của Trung tâm Dịch vụ khách hàng VietinBank qua các năm ngày càng được cải tiến và duy trì chất lượng vượt trội so với tiêu chuẩn quốc tế đối với lĩnh vực chăm sóc khách hàng, cụ thể:Nguồn benchmarks:https://cdncom.cfigroup.com/wp-content/uploads/CFI-contact-center-satisfaction-2020.pdfhttps://www.callcentrehelper.com/industry-standards-metrics-125584.htmSự phát triển như vũ bão của công nghệ thông tin 4.0 đã làm gia tăng các kênh giao dịch, giao tiếp điện tử 24/7. Năm 2019, số lượng cuộc gọi đến tăng 67% so với năm 2018, riêng 6 tháng năm 2020 tăng 21,8% so với cùng kỳ năm trước do ảnh hưởng của đại dịch Covid-19. Bối cảnh này đã tạo nhiều áp lực về nhân sự, cũng như yêu cầu kỹ thuật hệ thống đối với Trung tâm Dịch vụ khách hàng VietinBank.Đối mặt thách thức, Trung tâm Dịch vụ khách hàng VietinBank đã không ngừng nghiên cứu tìm kiếm, đưa ra các giải pháp cải tiến, đổi mới và phát triển, như bổ sung nhân sự nhằm đáp ứng nhanh nhất nhu cầu khách hàng, đồng thời tổ chức các bộ phận chuyên môn hóa với nhân sự kiêm nhiệm bảo đảm chất lượng dịch vụ, định lượng hóa các chỉ tiêu theo thông lệ để giảm thiểu thời gian xử lý, minh bạch việc đánh giá cán bộ, đồng thời tăng cường giám sát, đào tạo, quản lý chặt chẽ năng suất, chất lượng dịch vụ.VietinBank vinh dự đạt giải Trung tâm Dịch vụ khách hàng dẫn đầu Việt Nam 2020.Đồng thời, Trung tâm Dịch vụ khách hàng VietinBank cũng liên tục triển khai chương trình thi đua tạo động lực, gắn kết giữ chân nhân viên từ năm 2017, từ đó đã tạo động lực phấn đấu, góp phần tăng năng suất, hiệu quả hoạt động.Bên cạnh đó, Trung tâm Dịch vụ khách hàng đã chú trọng đầu tư ứng dụng công nghệ, triển khai các công nghệ tự động hóa, tối đa hóa việc trả lời tự động các nhu cầu giống nhau của khách hàng qua kênh thoại, thực hiện hệ thống cung cấp thông tin cho cán bộ chăm sóc khách hàng, qua đó giảm thời gian xử lý yêu cầu của khách hàng, nâng cao sự hài lòng của khách hàng.Trung tâm Dịch vụ khách hàng VietinBank tự hào là đại sứ thương hiệu, mang SPDV của VietinBank đến gần hơn với khách hàng, gia tăng cơ hội kinh doanh và khả năng cạnh tranh. Giải thưởng “Leading Contact Center Vietnam 2020” năm thứ 3 liên tiếp khẳng định vị trí tiên phong trong lĩnh vực chăm sóc khách hàng trong ngành Ngân hàng Việt Nam và uy tín, vị thế của VietinBank trên thị trường. ", "topic": "Kinh tế", "tag": ["GBAF", "SPDV", "Finance Review", "Ngân hàng công thương việt nam", "Dẫn đầu", "Ngân hàng Việt Nam", "Chăm sóc khách hàng", "Khách hàng", "Vương quốc anh", "Vinh dự", "Liên tiếp", "Giải thưởng", "Contact", "Contact Center", "Nhận giải", "Trao tặng", "Trung tâm", "Vietnam", "Tiếng Nhật", "Chuẩn quốc tế"], "link": "http://hanoimoi.com.vn/tin-tuc/doanh-nghiep/975412/lan-thu-3-lien-tiep-vietinbank-nhan-giai-thuong-trung-tam-dich-vu-khach-hang-dan-dau-viet-nam"}