{"id": "35987386", "header": "'Visa tình yêu' cho các cặp đôi đoàn tụ giữa bão dịch Covid-19", "datetime": "2020-08-10T13:54:00.000+07:00", "summary": "Một số quốc gia châu Âu như Đan Mạch và Hà Lan đã ban hành các loại visa và mẫu đơn chứng nhận tình yêu đặc biệt, giúp đỡ những người yêu nhau xuyên Đại Tây Dương được đoàn tụ sau thời gian dài xa cách.", "content": "Từ tháng 3/2020, các lệnh cấm nhập cảnh nghiêm ngặt đối với công dân nằm ngoài khối Liên minh châu Âu (EU) đã được khối này thực thi. Các quy định này cũng đồng thời chia cắt nhiều cặp đôi đến từ hai bờ Đại Tây Dương rộng lớn. Trước tình huống đó, một vài nước châu Âu lại nới lỏng lệnh cấm biên, cho phép người yêu/bạn đời/người thân của công dân nước họ nhập cảnh. Quy định mới biến tình yêu trở thành \"lý do chính đáng để nhập cảnh\".Chính phủ Đan Mạch đã công bố \"visa tình yêu\" áp dụng cho các cặp đôi có thể chứng minh được mình đã chính thức bên nhau ít nhất là 6 tháng. Tuy nhiên, người nhập cảnh phải có kết quả xét nghiệm âm tính với Covid-19 từ tối đa 3 ngày trước khi nhập cảnh.Mới đây nhất, đến lượt Hà Lan giới thiệu hình thức hỗ trợ đầy ưu ái cho những người yêu nhau. Kể từ ngày 27/7, các công dân nước này có thể đón người yêu vào lãnh thổ Hà Lan nếu họ có thể hoàn tất mẫu đơn \"hợp đồng tình yêu\" và vượt qua vòng kiểm tra tại biên giới. Nếu bị phát hiện khai man, người làm đơn sẽ phải chịu án phạt. Tuy nhiên, điểm cần lưu ý là các đối tác đến từ ngoài lãnh thổ EU chỉ có thể ở lại Hà Lan trong 90 ngày. Nếu họ đến từ các khu vực hiện đang được cho rằng mang nguy cơ truyền nhiễm Covid-19 cao thì vẫn sẽ phải cách ly trong 2 tuần.Ông Ferd Grapperhaus - Bộ trưởng Bộ Tư pháp và An ninh Hà Lan - cho biết, một thành viên của cặp đôi được áp dụng chứng nhận tình yêu này phải là cư dân hợp pháp của Hà Lan, đồng thời hai người phải có mối quan hệ yêu đương từ trước khi Covid-19 bùng phát. Grapperhaus cũng bày tỏ rằng, ông tin tưởng các nhà chức trách sẽ có khả năng phát hiện ra những sai phạm và gian dối trong quá trình kiểm tra và chứng thực tại biên giới.Tại Áo, điều kiện nhập cảnh được nới lỏng với các lý do đặc biệt: Chuyến thăm con cái, thành viên gia đình bị bệnh hoặc chuyến thăm trong khuôn khổ nghĩa vụ chăm sóc, thăm bạn đời... Tại Cộng hòa Czech, người nước ngoài có thể được nhập cảnh để gặp người bạn đời chưa kết hôn của họ nếu cung cấp được các bằng chứng yêu đương nghiêm túc như hợp đồng thuê nhà, tài khoản ngân hàng chung, hoặc khai sinh của con chung. Còn Na Uy cho phép người ngoài EU có mối quan hệ tối thiểu 9 tháng với công dân nước này nhập cảnh để gặp người thân của họ.Trong khi nhiều người có thể đến châu Âu để gặp những người thân yêu thì vẫn có một số người bị ngăn cách không được đoàn tụ. Đó là câu chuyện đau lòng của người phụ nữ Mỹ Corsi Crumpler (28 tuổi). Anh Sean Donovan (29 tuổi), người cha Ireland của đứa con trong bụng cô, đang đấu tranh với đại sứ quán Mỹ ở Dublin để được đến Mỹ cho kịp đón đứa con chào đời. Khi mang thai 38 tuần, cô Corsi và anh Sean đã đấu tranh trong nhiều tháng để được chấp thuận cấp visa cho anh tới Texas. Họ đã nộp đơn xin thị thực hôn phu K1 vào tháng 2 nhưng sau đó Covid-19 đã tấn công Mỹ tháng 3 và Tổng thống Mỹ Donald Trump đã đưa ra lệnh cấm du lịch.\"Từ tháng 3, tôi hiểu các lệnh cấm du lịch sẽ ảnh hưởng đến chúng tôi. Tuy nhiên, tôi nghĩ rằng anh ấy vẫn có thể đến Mỹ vào cuối tháng 5, tháng 6. Chúng tôi đã được đại sứ quán Mỹ ở Dublin nói rằng chúng tôi sẽ đủ điều kiện để anh ấy sang Mỹ khi tôi sinh em bé. Thế nhưng tương lai vẫn mịt mù\", Corsi nói. Cô đã cổ vũ cho chiến dịch #LoveisNotTourism (Tình yêu không phải là du lịch), đặc biệt là các nước châu Âu mở cửa cho các cặp vợ chồng chưa kết hôn. \"Thực tế là châu Âu đang miễn trừ cho các cặp vợ chồng không có con, đó là một bước tiến rất lớn. Tại sao người châu Âu không thể vào Mỹ? Tôi không biết khi nào con trai tôi sẽ gặp cha mình?\", Corsi thắc mắc.Cô Marisa Lobato mỗi buổi sáng thức dậy đều kiểm tra tin tức để xem liệu các hạn chế du lịch vào châu Âu đã thay đổi chưa. Cô sống ở São Paulo (Brazil) và chồng chưa cưới Horst Schlereth đang ở Đức. Trước khi Covid-19 làm ngưng trệ mọi thứ, cô Lobato đã lên kế hoạch đến Đức vào mùa xuân năm nay để chuẩn bị cho đám cưới của họ. Bây giờ các cuộc gọi hàng ngày của họ chứa đầy sự băn khoăn rằng không biết khi nào họ sẽ tái hợp. \"Chúng tôi cảm thấy hoàn toàn bế tắc trong tình huống này. Tôi thường khóc trước mặt anh, có lúc khóc một mình. Đó thật sự là một cảm giác kinh khủng\", cô Lobato tâm sự.Cặp đôi này đang cùng nhiều gia đình khác đã tập hợp chữ ký trên phương tiện truyền thông xã hội, sử dụng hashtag #LoveIsNotTourism và #LoveIsEssential (Tình yêu là thiết yếu, tình yêu không phải là du lịch) nhằm thay đổi các hạn chế đi lại của EU trong thời dịch bệnh.Các quan chức EU cũng đã hối thúc những quốc gia thành viên sớm đưa ra các chính sách hợp lý để hỗ trợ các cặp tình nhân được sớm hội ngộ. Bà Ylva Johanssen - Ủy viên Nội vụ châu Âu - đã chia sẻ các hashtag như #LoveIsNotTourism và #LoveIsEssential trên mạng xã hội để lan tỏa tinh thần cảm thông này. Văn phòng của bà Johanssen cho biết không có số liệu thống kê chính thức về số người bị ảnh hưởng nhưng một nhóm hỗ trợ Facebook cho các cặp đôi bị chia cắt trong đại dịch có khoảng 3.000 thành viên. Vì vậy, Ủy ban đã khuyến nghị các quốc gia thành viên cho phép các cặp đôi chưa kết hôn đoàn tụ tùy thuộc chính sách riêng của mỗi nước. ", "topic": "Pháp luật", "tag": ["Visa", "Đoàn tụ", "Mẫu đơn", "Cặp đôi", "Đại tây dương", "Tình yêu", "Hà lan", "Nhập cảnh", "Bão", "Chứng nhận", "Chính phủ Đan Mạch", "Lệnh cấm", "Xa cách", "Người yêu", "Liên minh châu âu", "Dịch", "Châu âu", "Đan mạch", "Nới lỏng", "Chia cắt"], "link": "https://phunuvietnam.vn/visa-tinh-yeu-cho-cac-cap-doi-doan-tu-giua-bao-dich-covid-19-20200810130551472.htm"}