{"id": "35988193", "header": "Nơi kết nối doanh nghiệp nhỏ và vừa Hà Tĩnh khởi nghiệp sáng tạo", "datetime": "2020-08-10T14:50:00.000+07:00", "summary": "Không chỉ cung cấp 'chỗ ngồi', trưng bày sản phẩm, Khu làm việc chung hỗ trợ doanh nghiệp nhỏ và vừa khởi nghiệp sáng tạo còn là địa điểm kết nối, giao lưu hợp tác giữa các doanh nghiệp, người có đam mê khởi nghiệp ở Hà Tĩnh với các cố vấn, chuyên gia, nhà đầu tư...", "content": "Khu làm việc chung cho DN với chi phí thấp.Thời gian qua, với các chính sách về khoa học công nghệ và thu hút đầu tư của tỉnh, hệ sinh thái khởi nghiệp của Hà Tĩnh bước đầu đã được hình thành. Một số doanh nghiệp (DN) khởi nghiệp đổi mới sáng tạo đã thành công dựa vào khai thác tài sản trí tuệ, ứng dụng công nghệ mới.Để tiếp tục phát triển hệ sinh thái khởi nghiệp, Sở KH&CN vừa thông qua và đồng ý hỗ trợ Công ty CP CED Central (TP Hà Tĩnh) triển khai nhiệm vụ xây dựng \"Khu làm việc chung hỗ trợ DN nhỏ và vừa khởi nghiệp sáng tạo” do ông Trần Quốc Huy - Giám đốc CED Central làm chủ nhiệm.Phó Trưởng ban Thường trực Ban Kinh tế Trung ương Cao Đức Phát tham quan không gian làm việc chung cho DN của CED Central.Giới thiệu về khu làm việc chung, ông Huy cho biết: “Hướng phát triển của chúng tôi không đơn thuần là cung cấp nơi làm việc giá rẻ cho cộng đồng DN khởi nghiệp. Mục tiêu xa hơn là hình thành và phát triển hệ sinh thái khởi nghiệp đổi mới sáng tạo trên địa bàn Hà Tĩnh, nhằm tạo lập môi trường thuận lợi để thúc đẩy, hỗ trợ quá trình hình thành và phát triển loại hình DN có khả năng tăng trưởng nhanh dựa trên khai thác tài sản trí tuệ, công nghệ, mô hình kinh doanh mới”.Qua dự án, công ty sẽ cung cấp không gian làm việc tập trung, trưng bày sản phẩm, cung cấp các tiện ích để hỗ trợ, liên kết DN nhỏ và vừa khởi nghiệp sáng tạo. Bên cạnh đó, trở thành nhịp cầu kết nối, tạo môi trường gặp gỡ, giao lưu hợp tác giữa các DN khởi nghiệp đổi mới sáng tạo với các cố vấn, chuyên gia, nhà đầu tư và chính quyền địa phương.Với những DN non trẻ, dự án còn cung cấp dịch vụ hỗ trợ, tư vấn về pháp lý, kinh doanh, thị trường…Khu làm việc còn có gian hàng trưng bày, tạo thuận lợi cho DN quảng bá, kinh doanh sản phẩm“Ngoài ra, công ty sẽ tổ chức các hoạt động đào tạo, tập huấn và các buổi giao lưu, trao đổi, chia sẻ kinh nghiệm; ươm mầm, dẫn dắt các ý tưởng khởi nghiệp đổi mới sáng tạo tiềm năng” – ông Huy chia sẻ thêm.Công ty TNHH Đồ gỗ mỹ nghệ Thái Yên là một DN trẻ đang trong quá trình khởi nghiệp, hoạt động trong khu làm việc chung CED Central. Giám đốc công ty Phan Văn Thành chia sẻ, với mức chi phí phù hợp, chúng tôi được làm việc trong môi trường có nhiều tiện ích, được cung cấp, tư vấn các dịch vụ hỗ trợ phát triển như: Quản trị DN, thuế, bán hàng… Bên cạnh đó, do đây là môi trường mở nên chúng tôi có cơ hội giao lưu, học hỏi và hoàn thiện hơn những ý tưởng và tìm kiếm đối tác, quảng bá sản phẩm. Đặc biệt, thông qua CED Central, chúng tôi may mắn tìm kiếm được các nhà đầu tư có tâm huyết, mở ra cơ hội giúp DN phát triển có hiệu quả hơn.DN có thể tiếp khách, thuê các không gian rộng hơn với hệ thống máy móc hiện đại tại khu làm việc chungCòn chị Nguyễn Thị Lệ Thủy – Phụ trách Văn phòng Đào tạo kỹ năng và tư duy cá nhân và đội nhóm cho hay: “Được biết đến mô hình môi trường làm việc chung của DN khởi nghiệp ở nhiều nơi trên thế giới, cũng như các thành phố lớn ở nước ta, tôi rất vui mừng khi Hà Tĩnh cũng đã thành lập được khu làm việc chung như vậy. Khu làm việc có vị trí rất thuận lợi, lại phù hợp với nhiều đối tượng DN; có cộng đồng, môi trường làm việc chuyên nghiệp, linh động.”Ông Trần Mạnh Hùng – Quyền Trưởng phòng Quản lý công nghệ và Chuyên ngành (Sở KH&CN) cho biết, khu làm việc chung của DN được kỳ vọng sẽ trở thành trung tâm hỗ trợ, thúc đẩy phong trào khởi nghiệp đổi mới sáng tạo ở Hà Tĩnh, góp phần giới thiệu với các nhà đầu tư về tinh thần khởi nghiệp của giới trẻ Hà Tĩnh.Khi hệ sinh thái khởi nghiệp phát triển sẽ là động lực để thúc đẩy phát triển cho tất cả các ngành nghề, lĩnh vực, tạo thành làn sóng khởi nghiệp, góp phần tạo việc làm, tăng thu ngân sách, phát triển kinh tế - xã hội. ", "topic": "Kinh tế", "tag": ["Ced Central", "Khởi nghiệp", "Hà Tĩnh", "Công ty CP Ced Central", "Sở KH&CN", "Trưng bày", "Cố vấn", "Giao lưu", "Kết nối", "Không gian làm việc", "Trần Quốc Huy", "Đổi mới", "Huy", "Doanh nghiệp", "Hệ sinh thái", "Chỗ ngồi", "Nhà đầu tư", "Chung cho", "Doanh nghiệp vừa và nhỏ", "Cung cấp"], "link": "http://baohatinh.vn/khoa-hoc/noi-ket-noi-doanh-nghiep-nho-va-vua-ha-tinh-khoi-nghiep-sang-tao/196775.htm"}