{"id": "35985075", "header": "Giá vàng giảm xuống dưới 60 triệu đồng/lượng", "datetime": "2020-08-10T10:33:00.000+07:00", "summary": "Phiên đầu giờ sáng nay (10/8), giá vàng thế giới giảm tiếp 1 USD/ounce so với chốt phiên tuần qua nhưng giảm tới 41 USD/ounce tính từ đỉnh thiết lập hôm 7/8, hiện ở ngưỡng 2.034 USD/ounce. Giá vàng trong nước giảm sâu, lùi về dưới ngưỡng 60 triệu đồng/lượng", "content": "Thị trường trong nước, giá vàng giảm tiếp hàng triệu đồng so với chốt phiên cuối tuần hôm qua, giảm tới gần 3 triệu đồng/lượng so với giá lập đỉnh hôm 7/8.Ghi nhận lúc 9h30, giá vàng SJC giao dịch tại TPHCM và Hà Nội giảm 1,04 triệu đồng/lượng chiều mua vào, giảm 980.000 đồng/lượng chiều bán ra so với chốt phiên hôm qua. Cụ thể, tại TPHCM mức giá neo ở 57,48 - 59,32 triệu đồng/lượng mua vào - bán ra, tại Hà Nội là 57,48 - 59,34 triệu đồng/lượng mua vào - bán ra, biên độ giãn cách đang gia tăng mạnh ở mức cao 1,86 triệu đồng.Tại hệ thống của Công ty vàng bạc đá quý Doji, thị trường Hà Nội niêm yết giá vàng ở mức 60,15 -59,65 triệu đồng/lượng (mua vào - bán ra), vàng tăng ở mức 150.000 đồng /lượng ở cả 2 chiều mua vào - bán ra, song so với phiên thứ sáu, 7/8, giá vàng đã giảm mất 2,55 triệu đồng/lượng, biên độ hai chiều đang giãn cách ở mức 1,5 triệu đồng.Hệ thống cửa hàng của Công ty vàng bạc đá quý Bảo Tín Minh Châu vàng SJC được niêm yết ở mức 57,90 - 59,60 triệu đồng/lượng, không thay đổi so với chốt phiên hôm qua, giảm 2,6 triệu đồng/lượng so với chốt phiên thứ sáu tuần trước, biên độ hai chiều đang giãn cách ở mức 1,5 triệu đồng.Vàng Phú Quý điều chỉnh giá vàng ở mức 57,80 -59,50 triệu đồng/lượng, giữ nguyên giá bán, giảm 300.000 đồng/lượng bán ra so với chốt phiên hôm qua. Biên độ giao dịch giãn cách 1,8 triệu đồng.Giá vàng điều chỉnh giảm mạnh từ 2 phiên cuối tuần liên tiếp, kéo sang phiên đầu tuần sáng nay do các nhà đầu tư, các quỹ ETF đồng loạt chốt lời. Giá vàng quốc tế đã có thời điểm lên tới mức 2.074 USD/ounce, nhưng sau đó áp lực chốt lời mạnh mẽ, khiến giá vàng có thời điểm giảm tới 60 USD mỗi ounce xuống mức 2.015 USD/ounce.Theo phân tích, các quỹ ETF đang nắm giữ tới hơn 3.750 tấn vàng, một khi tình hình dịch bệnh được kiểm soát, thì các quỹ này sẵn sàng bán tháo vàng. Lịch sử giao dịch ghi nhận, vào năm 2011 khi giá vàng chạm đỉnh cao lịch sử 1.921 USD/ounce, áp lực chốt lời đã khiến giá vàng giảm tới 400 USD mỗi ounce.Giá vàng giảm sâu còn tác động bởi khi các số liệu việc làm tháng 7 của Mỹ khả quan hơn dự kiến. Theo đó, số liệu việc làm phi nông nghiệp (NFP) đạt mức 1.763.000 việc làm, cao hơn mức dự báo 1.530.000 việc làm; tỷ lệ thất nghiệp giảm xuống còn 10,2% so với kỳ trước là 11,1%. Đặc biệt, dư nợ tín dụng tiêu dùng của Mỹ tháng 7 đã đạt 8,9 tỷ USD, tăng mạnh so với kỳ trước (- 14,4 tỷ USD), cho thấy người dân Mỹ đã bắt đầu đẩy mạnh chi tiêu, bất chấp đại dịch vẫn hoành hành. Đây là đòn bẩy tích cực cho kinh tế Mỹ phục hồi trở lạị khi đồng USD đang trên đà hồi phục.Xu hướng giá vàng trong tuần này theo kết quả khảo sát của Kitco cho thấy, trong số 2.430 độc giả tham gia khảo sát trực tuyến của Kitco, có 1.670 người (69%) nhận định giá vàng sẽ tăng; 433 người (18%) nhận định giá vàng sẽ giảm; 327 người (13%) cho rằng giá vàng sẽ đi ngang.Giá vàng quốc tế được nhận định khó điều chỉnh sâu trong bối cảnh hiện nay bởi tình hình thế giới bất ổn, dịch Covid-19 ngày càng diễn biến xấu, căng thẳng không hồi kết giữa hai siêu cường Mỹ-Trung Quốc… khiến vàng vẫn được xem là nơi trú ẩn an toàn của giới đầu tư. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Ngưỡng", "Vàng", "Giao dịch", "Mua vào", "Vàng sjc", "Trong nước", "Chốt lời", "Thế giới", "Bán ra", "Thứ sáu", "Phiên cuối tuần", "Đỉnh", "Điều chỉnh", "Ghi nhận", "Gia tăng", "Đầu giờ", "Thị trường trong nước", "Hai chiều", "Vàng Phú Quý"], "link": "https://phunuvietnam.vn/xuong-duoi-gia-60-trieu-dong-thi-truong-trong-nuoc-giam-sau-20200810101055178.htm"}