{"id": "35981744", "header": "Nghệ An 'loại thẳng' cán bộ, công chức nhũng nhiễu ra khỏi bộ máy", "datetime": "2020-08-10T06:55:03.000+07:00", "summary": "Thực hiện nghiêm các biện pháp phòng ngừa tham nhũng; nâng cao hiệu lực, hiệu quả hoạt động công vụ ở các sở, ban, ngành, địa phương, đơn vị trong tỉnh; xử lý nghiêm và loại ra khỏi bộ máy cán bộ, công chức có hành vi tham nhũng. Đó là chỉ đạo kiên quyết của tỉnh Nghệ An trong đấu tranh phòng, chống tham nhũng.", "content": "Những năm gần đây, tuy không nhiều nhưng trên địa bàn tỉnh Nghệ An đã có những trường hợp cán bộ, công chức bị điều tra, truy tố, xét xử do liên quan đến các hành vi tham nhũng như Lạm dụng chức vụ quyền hạn, chiếm đoạt tài sản, Lạm quyền trong thi hành công vụ, tham ô tài sản, nhận hối lộ...Điển hình như: Ngày 14/7/2019, Cơ quan CSĐT Công an huyện Nghi Lộc đã ra Quyết định khởi tố vụ án hình sự số 82 về tội “Tham ô tài sản” quy định tại Điều 353 BLHS xảy ra tại Trường THCS xã Nghi Vạn, huyện Nghi Lộc. Tiếp đó, ngày 23/12/2019 và 17/01/2020 đã khởi tố 3 bị can Vương Thị Nga - SN 1968, nguyên cán bộ Kế toán Trường THCS Nghi Vạn; Lê Thị Tư, SN 1964, nguyên cán bộ thủ quỹ Trường THCS Nghi Vạn về tội “Tham ô tài sản” quy định tại Điều 353 BLHS 2015 (sửa đổi, bổ sung năm 2017); Đậu Thị Tân - nguyên Hiệu trưởng Trường THCS Nghi Vạn về tội “Thiếu trách nhiệm gây hậu quả nghiêm trọng” quy định tại Điều 285 BLHS.Theo điều tra, các đối tượng này đã lập khống hồ sơ chi trả các khoản theo chế độ (lương, phụ cấp) cho cán bộ, giáo viên; thực hiện không đúng nguyên tắc thu chi tiền mặt tại nhà trường... làm thất thoát của Nhà nước số tiền 1.547.454.000 đồng.Một vụ án khác, ngày 11/03/2020, Cơ quan CSĐT Công an huyện Tân Kỳ khởi tố vụ án, khởi tố bị can Lê Thị Lưu, SN 1985, trú tại xã Tân An, huyện Tân Kỳ, nguyên giao dịch viên Bưu cục Tân An thuộc Bưu điện huyện Tân Kỳ lợi dụng vị trí công tác để chiếm đoạt tài sản 7 tỷ đồng, của 15 cá nhân.Mới đây, ngày 21/7/2020, Cơ quan CSĐT Công an tỉnh Nghệ An tống đạt quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam 4 tháng đối với ông Kim Văn Bốn, cán bộ Phòng chính sách, Ban Dân tộc tỉnh Nghệ An trú tại Chung cư Golden City 6, xã Nghi Phú, TP. Vinh để điều tra hành vi tham ô tài sản. Theo kết quả điều tra ban đầu, trong quá trình thực hiện Đề án phát triển kinh tế - xã hội dân tộc Ơ Đu tại bản Văng Môn, xã Nga My, huyện Tương Dương, ông Kim Văn Bốn đã lợi dụng chức vụ, quyền hạn được giao, thực hiện hành vi lập khống hồ sơ để rút tiền từ đề án. Cơ quan điều tra đã xác định được số tiền mà ông Bốn chiếm đoạt được lên đến hàng trăm triệu đồng, gây thiệt hại đặc biệt nghiêm trọng cho tài sản của Nhà nước. Quá trình khám xét, lực lượng chức năng đã tiến hành thu giữ một số giấy tờ và tài liệu liên quan.Quá trình điều tra mở rộng vụ án “Tham ô tài sản” xảy ra tại Ban Dân tộc tỉnh Nghệ An, ngày 30/7/2020, Cơ quan Cảnh sát điều tra cũng ra các quyết định khởi tố vụ án “Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ”, khởi tố 3 bị can gồm: Nguyễn Tâm Long (SN 1974), Quyền Trưởng phòng Chính sách dân tộc, Ban Dân tộc tỉnh Nghệ An; Lê Văn Sơn (SN 1962), Giám đốc Công ty CP Xây dựng Văn Sơn và Nguyễn Đình Thịnh, SN 1981, Phó Giám đốc Công ty CP Xây dựng Văn Sơn. Ngoài ra, bị can Nguyễn Tâm Long, Quyền Trưởng phòng Chính sách dân tộc (Ban Dân tộc tỉnh Nghệ An) còn bị khởi tố về tội “Thiếu trách nhiệm gây hậu quả nghiêm trọng”. Hiện, vụ việc đang được Cơ quan chức năng tiếp tục điều tra, làm rõ.Những vụ việc trên là những câu chuyện buồn về đạo đức công vụ, biểu hiện “tự diễn biến”, “tự chuyển hóa” của cán bộ, đảng viên. Những vụ việc này không chỉ gây thất thoát về kinh tế, ảnh hưởng đến uy tín của tổ chức đảng, của bộ máy nhà nước mà còn tạo dư luận không tốt trong xã hội.Trong thời gian qua, với sự lãnh đạo, chỉ đạo tập trung, quyết liệt của Tỉnh ủy, UBND tỉnh, công tác phòng chống tham nhũng, đặc biệt là những biện pháp nhằm ngăn chặn tình trạng nhũng nhiễu, gây phiền hà cho người dân và doanh nghiệp trong giải quyết công việc đã được triển khai đồng bộ. Trong đó có việc thực hiện công khai, minh bạch trong hoạt động của các cơ quan, tổ chức đơn vị, nhất là trên các lĩnh vực: Quản lý đầu tư xây dựng, mua sắm công và xây dựng cơ bản; tài chính ngân sách nhà nước; huy động và sử dụng tài sản đóng góp của nhân dân; quản lý sử dụng đất; quản lý, sử dụng nhà ở; Xây dựng, thực hiện quy tắc ứng xử của cán bộ, công chức, viên chức, chuyển đổi vị trí công tác, kiểm soát thu chi ngân sách; đẩy mạnh cải cách hành chính; Tăng cường công tác thanh tra pháp luật về phòng, chống tham nhũng...Tuy nhiên, theo báo cáo đánh giá công tác phòng chống tham nhũng 6 tháng đầu năm 2020, một số nhóm giải pháp phòng ngừa tham nhũng chưa mang lại hiệu quả, cụ thể là: công tác phát hiện tham nhũng qua hoạt động thanh tra, kiểm tra nội bộ đã được tăng cường nhưng chưa phát hiện được vụ việc tham nhũng chuyển sang cơ quan điều tra. Tài sản bị thiệt hại do tham nhũng thu hồi trong kỳ đạt tỷ lệ thấp; thiệt hại về đất đai do tham nhũng chưa thu hồi được, việc thực hiện quy định về tặng quà, nhận quà chưa có hiệu quả, việc kê khai minh bạch tài sản thu nhập chưa thực hiện được do Chính phủ chưa ban hành văn bản thực hiện...Mới đây, Ủy ban nhân dân tỉnh Nghệ An đã ban hành Công văn số 4754/UBND-TD ngày 22/7/2020 chỉ đạo tới giám đốc, thủ trưởng các sở, ban, ngành cấp tỉnh và chủ tịch UBND các huyện, thành phố, thị xã yêu cầu thực hiện công tác thanh tra, phòng, chống tham nhũng và giải quyết khiếu nại, tố cáo trong những tháng cuối năm 2020. UBND tỉnh yêu cầu người đứng đầu các cơ quan, đơn vị tập trung triển khai thực hiện đồng bộ các giải pháp theo quy định của Luật Phòng, chống tham nhũng, nhất là Chỉ thị số 10/CT-TTg ngày 22/4/2019 của Thủ tướng Chính phủ về tăng cường xử lý, ngăn chặn có hiệu quả tình trạng nhũng nhiễu, gây phiền hà cho người dân, doanh nghiệp trong giải quyết công việc. Kiên quyết xử lý nghiêm, loại ra khỏi bộ máy đối với những cán bộ, công chức khi giải quyết công việc có hành vi tham nhũng, nhũng nhiễu.Công văn cũng yêu cầu cơ quan thanh tra, cơ quan được giao chức năng thanh tra chuyên ngành khẩn trương xây dựng định hướng chương trình thanh tra năm 2021 đảm bảo có trọng tâm, trọng điểm, đáp ứng yêu cầu về công tác phòng, chống tham nhũng, trong đó tập trung vào lĩnh vực đất đai, xây dựng, cổ phần hóa doanh nghiệp Nhà nước, đầu tư, mua sắm tài sản công; khai thác tài nguyên, khoáng sản...Trước đó, ngày 13/11/2019 Tỉnh ủy Nghệ An cũng đã ban hành Công văn số 5192 CV-TU về triển khai thực hiện kết luận của Tổng Bí Thư, Chủ tịch nước Nguyễn Phú Trọng. Trong đó, yêu cầu các Ban xây dựng đảng Tỉnh ủy, Ủy ban kiểm tra Tỉnh ủy, ban cán sự đảng, đảng đoàn, MTTQ và các đoàn thể cấp tỉnh, huyện, thành, thị ủy, đảng ủy trực thuộc tập trung chỉ đạo xử lý những vụ việc, vụ án trong lĩnh vực kinh tế, tham nhũng được dư luận xã hội quan tâm, đang giải quyết dở dang; lãnh đạo, chỉ đạo triển khai xử lý kỷ luật nghiêm những cán bộ, công chức nhũng nhiễu, vòi vĩnh gây phiền hà cho người dân và doanh nghiệp trong quá trình giải quyết thủ tục hành chính. Ngăn chặn có hiệu quả tình trạng lợi dụng chức vụ quyền hạn trong thi hành nhiệm vụ, công vụ để vụ lợi cá nhân.Đặc biệt, với tinh thần “phải chống tham nhũng trước hết ngay trong các cơ quan chống tham nhũng”, Công văn 5192 của Tỉnh ủy Nghệ An cũng yêu cầu “Tăng cường kiểm tra, giám sát hoạt động của các cơ quan, đơn vị có chức năng phòng chống tham nhũng; xử lý nghiêm hành vi tiêu cực, tham nhũng trong quá trình kiểm tra, thanh tra, điều tra, truy tố, xét xử, thi hành án; kịp thời thay thế những cán bộ không đủ phẩm chất, đạo đức...”.Những chỉ đạo này thể hiện sự kiên quyết của Nghệ An trong đấu tranh phòng chống tham nhũng, nâng cao hiệu lực, hiệu quả hoạt động công vụ, làm trong sạch bộ máy. Tuy nhiên, như sinh thời Bác Hồ đã chỉ rõ: “Tham ô, lãng phí, quan liêu là một thứ giặc ở trong lòng”. Vì vậy, để công cuộc phòng, chống tham nhũng thật sự có hiệu quả, bản thân mỗi cán bộ, đảng viên phải biết tự giác nêu gương, tự rèn luyện, tu dưỡng, nâng cao đạo đức công vụ, quét sạch “Chủ nghĩa cá nhân”- một trong những nguyên nhân dẫn đến tham ô, tham nhũng mà Bác Hồ đã chỉ ra. ", "topic": "Pháp luật", "tag": ["Nhũng nhiễu", "Tham nhũng", "Công vụ", "Công chức", "Kim Văn Bốn", "Bộ máy", "Chống tham nhũng", "Nguyễn Tâm Long", "Phòng chống tham nhũng", "Thanh tra", "Tham ô", "Nghệ An", "Vương Thị Nga", "Chung cư Golden City 6", "Cán bộ", "Quyền hạn", "Lê Thị Tư", "Hối lộ", "Lợi dụng chức vụ", "Xử lý nghiêm"], "link": "http://www.baonghean.vn/nghe-an-loai-thang-can-bo-cong-chuc-nhung-nhieu-ra-khoi-bo-may-272410.html"}