{"id": "35987700", "header": "Vàng trong nước biến động từng giờ, tiệm cận giá thế giới", "datetime": "2020-08-10T14:09:00.000+07:00", "summary": "Sáng nay (10/8) giá vàng trong nước biến động liên tục. Tuy nhiên, trái ngược với biến động tăng nhanh và mạnh cuối tuần trước, giá vàng đầu tuần có xu hướng giảm và đang dần tiệm cận với giá thế giới.", "content": "Sáng nay (10/8) giờ Việt Nam, giá vàng thế giới giao ngay quanh mức 2.026 USD/ounce, giảm 8 USD/ounce so với phiên giao dịch cuối tuần trước. Giá vàng giao tháng 12/2020 trên sàn Comex New York ở mức 2.040,3 USD/ounce.Quy đổi theo tỷ giá USD, vàng thế giới hiện được giao dịch ở mức 56,7 triệu đồng/lượng.Giá vàng trong nước niêm yết sáng nay cũng giảm mạnh so với phiên giao dịch cuối tuần trước, rời mốc 62 triệu đồng/lượng thiết lập trước đó và tiệm cận hơn với giá vàng thế giới.Cụ thể, sáng nay các cửa hàng vàng niêm yết giá vàng quanh mốc 59,5 - 59,8 triệu đồng/lượng. Giá vàng biến động từng giờ nhưng là theo chiều giảm khá nhanh.9h ngày 10/8, Công ty Vàng bạc đá quý Sài gòn (SJC) niêm yết giá vàng ở mức 57,66 - 59,62 triệu đồng/lượng, giảm 600 nghìn đồng/lượng so với đầu phiên và giảm hơn 2 triệu đồng/lượng so với phiên giao dịch cuối tuần trước.Tập đoàn vàng bạc đá quý Doji niêm yết giá vàng ở mức 57,95 - 59,45 triệu đồng/lượng (mua - bán), giảm 400 nghìn đồng/lượng so với đầu phiên và giảm gần 2 triệu đồng/lượng so với phiên giao dịch cuối tuần trước.Công ty vàng bạc đá quý Phú Nhuận (PNJ) niêm yết giá vàng ở mức 58 - 59,5 triệu đồng/lượng (mua - bán).Giá vàng thế giới vẫn được dự báo tăng trong tuần này. Theo kết quả cuộc khảo sát của Wall Street cho thấy, 41%, dự đoán giá vàng sẽ tăng. Cũng 7 nhà phân tích nhận định giá vàng giảm, tương đương 41%. Trong đó, có 3 nhà phân tích, tương đương 18%, nhận định vàng đi ngang.Trong khi đó, 2.430 phiếu đã được bỏ trong một cuộc thăm dò trực tuyến trên Main Street. Tổng cộng có 1.670 người, tương đương 69%, nhận định giá vàng tăng trong tuần tới, 18% dự đoán vàng giảm, còn 13% có ý kiến trung lập.Việc giá vàng trong nước cách quá xa với giá vàng thế giới được cho là rủi ro lớn cho nhà đầu tư. Thực tế, giá vàng trong nước chỉ neo vào giá vàng thế giới, vì thế khi giá vàng thế giới biến động mạnh, giá vàng trong nước cũng sẽ có những biến động khó lường. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Tiệm cận", "Từng giờ", "SJC", "Biến động", "Vàng", "Trong nước", "Giao dịch", "Phiên giao dịch", "Tăng nhanh", "Giao ngay", "Niêm yết giá", "Cuối tuần", "Comex New York", "Trái ngược", "Tỷ giá usd", "Thế giới", "Quy đổi", "Tiệm vàng", "Mốc"], "link": "http://tapchitaichinh.vn/ngan-hang/vang-trong-nuoc-bien-dong-tung-gio-tiem-can-gia-the-gioi-326482.html"}