{"id": "35981839", "header": "Giá vàng hôm nay 10/8: Dự báo giảm lấn át, khả năng điều chỉnh trong ngắn hạn, giới đầu tư thế giới lạc quan với mốc 2.100 USD/ounce, có đúng?", "datetime": "2020-08-10T06:21:00.000+07:00", "summary": "Trong tuần vừa qua, giá vàng đã có những phiên tăng 'như lên đồng', cán mốc cao nhất trong lịch sử vào ngày 6/8 đạt 62 triệu đồng/lượng. Tuy nhiên, trong phiên cuối tuần, giá vàng đã đảo chiều 'không phanh' nhanh chóng về mốc hơn 59 triệu đồng/lượng.", "content": "Dự báo giá vàng giảm có vẻ lấn át, khả năng điều chỉnh trong ngắn hạn, giới đầu tư thế giới lạc quan với mốc 2.100 USD/ounce, có đúng? (Nguồn: Kingworldnews)Dù có sự đảo chiều nhưng giá vàng trong nước cũng đã ghi nhận 1 tuần tăng mạnh gần 2 triệu đồng/lượng.Trên thị trường thế giới, vàng đã nhanh chóng vượt qua ngưỡng tâm lý 2.000 USD trong tuần vừa qua, có lúc lên hơn 2.089 USD/ounce với hợp đồng vàng tháng 12 trên sàn Comex. Tuy nhiên, vào phiên giao dịch cuối tuần (ngày 7/8) giá vàng thế giới đã có xu hướng giảm độ cao, do các nhà đầu tư chốt lời. Giá vàng thế giới tạm kết thúc chuỗi ngày đi lên theo chiều thẳng đứng suốt hai tháng qua.Phân tích về hiện tượng giá vàng tạm dừng chuỗi ngày dài tăng giá kỷ lục, các chuyên gia đưa ra một số lý do như, USD có dấu hiệu tăng trở lại sau khi Tổng thống Mỹ Trump ký sắc lệnh cấm các giao dịch của Mỹ với TikTok và WeChat của Trung Quốc; Đồng thời, vụ nổ chấn động toàn cầu ở Lebanon, ngay lập tức tác động lên thị trường vàng thế giới, khiến giá tăng gần 40 USD/ounce trong ngày. Tuy nhiên, đây chỉ là các nguyên nhân mang tính thời điểm. Khủng hoảng chính trị song hành với chiến tranh thương mại Mỹ-Trung Quốc ngày càng căng thẳng mới là những nguyên nhân địa chính trị lớn nhất và dài hạn.Nhằm đối phó với những khó khăn đối với nền kinh tế do đại dịch Covid-19, các chính phủ từ Mỹ đến các nền kinh tế nhỏ hơn đồng loạt duyệt chi các khoản tiền rất lớn vào lưu thông, khiến giá vàng tăng mạnh. Giá vàng vốn rất nhạy cảm với nguồn cung tiền tệ khi lưu thông.Hơn nữa, trong tất cả thị trường đầu tư hiện tại thì không kênh nào lợi nhuận bằng vàng. Trong 8 tháng năm 2020 giá vàng thế giới tăng lên trên 40%, trong khi thị trường bất động sản đi xuống do ảnh hưởng của dịch bệnh, lãi suất tiền gửi ngân hàng ngày càng giảm, thị trường dầu và chứng khoán đều bất ổn, nên giới đầu tư đổ tiền vào vàng. Ngoài ra, việc giá vàng tăng quá cao khiến cho nhiều người có tâm lý muốn bán chốt lời.Theo giới phân tích, bất chấp xu hướng chung vẫn là đi lên, khả năng điều chỉnh ngày càng rõ ràng hơn. Tuy nhiên, các đợt điều chỉnh được đánh giá là dấu hiệu tốt cho thị trường vàng lúc này, vì cho phép củng cố lại đợt tăng giá vừa qua và tạo ra các cơ hội mua mới.Chiến lược gia thị trường của SIA Wealth Management Colin Cieszynski nhận xét, \"Các động lực tăng cơ bản với vàng vẫn tích cực, nhưng về mặt kỹ thuật, kim loại quý này đã ở ngưỡng quá mua. Vàng có thể gặp điều chỉnh trong ngắn hạn, kiểm tra lại ngưỡng tâm lý 2.000 USD hoặc điểm đột phá 1.925 USD trước đây\".Trên thị trường, tâm lý vẫn lạc quan, nhưng dự báo giảm đang xuất hiện nhiều hơn do lo ngại kim loại quý này có thể điều chỉnh vào tuần này. Kết quả cuộc khảo sát hàng tuần của  cho thấy, các nhà phân tích Phố Wall đang chia phe về quan điểm giá vàng tuần tới. Trong 17 chuyên gia Phố Wall tham gia cuộc thăm dò, hai phe dự báo tăng và dự báo giảm có số người ủng hộ bằng nhau, đều là 7, 3 chuyên gia còn lại giữ quan điểm trung lập. Khác với các chuyên gia, các nhà đầu tư nhỏ lẻ vẫn rất lạc quan vào vàng. Trong tổng cộng 2.430 ý kiến được khảo sát, 1.670 người được hỏi (69%), cho rằng vàng sẽ tăng giá trong tuần tới, 18% dự báo giảm và 13% giữ quan điểm trung lập.Tuần trước, các chuyên gia từ Phố Wall và nhà đầu tư nhỏ lẻ đều đúng trong cuộc khảo sát của Kitco, khi đặt cược giá vàng tăng. Chốt tuần qua, hợp đồng vàng giao tháng 12 trên sàn Comex tăng 2,3% so với cuối tuần trước. Những nhà đầu tư lạc quan nhất dự báo giá vàng có thể đạt tới 2.100 USD/ounce vào tuần tới, đây cũng là mức cao nhất lịch sử.Các chuyên gia cho rằng, cho đến giờ phút này, hầu hết động lực tăng giá chủ yếu vẫn được duy trì, bao gồm việc các ngân hàng trung ương in tiền nhiều hơn, môi trường lãi suất thấp, căng thẳng địa chính trị tiếp tục gia tăng và cuộc bầu cử sắp tới tại Mỹ.Chuyên gia Richard Baker từ  phân tích, \"Vàng đã giảm sau khi báo cáo việc làm tháng 7 của Mỹ vượt dự báo, nhưng các số liệu còn lại vẫn đang cho thấy tốc độ phục hồi đình trệ. Với các điều kiện hiện nay, vàng sẽ tăng tiếp vào tuần tới để lên mức 2.100 USD. Vẫn còn nhiều bất ổn và điều này tiếp tục là mối lo ngại khiến các nhà đầu tư tìm đến những tài sản trú ẩn an toàn\".Hơn nữa, trong nền kinh tế, lãi suất đang chuyển sang vùng tiêu cực hơn, cũng là một động lực lớn trong dài hạn cho vàng. Lãi suất thực kỳ hạn 5 năm của Mỹ đã xuống dưới -1,3% trong tuần này, kỳ hạn 10 năm là -1,1%. Lợi suất toàn cầu cũng đang giảm, một dấu hiệu củng cố đà tăng của vàng.Nhà phân tích thị trường tại  Jim Wyckoff dự báo, khả năng điều chỉnh có thể xuất hiện trong tuần tới, nhưng không có nghĩa là sự kết thúc cho xu hướng tăng. Bởi điều chỉnh là xu hướng tất yếu của thị trường và cũng là điều cần thiết cho một xu hướng tăng bền vững. Đồ thị của giá vàng vẫn đang trong trạng thái đi lên và sẽ còn tiếp tục tăng.Đà giảm của giá vàng hiện được dự báo sẽ không quá mạnh vì có rất nhiều nhà đầu tư đứng ngoài cuộc chờ tham gia thị trường. Và “một đợt điều chỉnh sẽ không thay đổi thực tế vàng sẽ còn tăng bởi, Cục Dự trữ liên bang Mỹ (Fed) sẽ có thể đưa ra những biện pháp hỗ trợ kinh tế mạnh hơn\", Chiến lược gia trưởng tại Blue Line Future, Phillip Streible nhận định.Cuối cùng, bất cứ khi nào nền kinh tế bất ổn, chúng ta sẽ thường được nghe nhiều lời khuyên đầu tư vào các tài sản trú ẩn như vàng. Vàng là thứ vốn vẫn được coi là hầm trú ẩn an toàn hay lá chắn chống lạm phát, luôn là kênh đầu tư được một số người coi là con đường hiệu quả để làm giàu. Nhưng cũng giống như bất kỳ tài sản nào khác, vàng cũng ẩn chứa rất nhiều rủi ro.Vàng có xu hướng tăng giá vượt trội khi thị trường chứng khoán gặp khó khăn, điều này có thể hấp dẫn những người muốn kiếm bộn tiền nhờ đoán đúng xu hướng thị trường. Tuy nhiên, việc xác định đúng thời điểm không phải dễ dàng. Và theo như Nhà đầu tư huyền thoại Warren Buffett, vàng là loại tài sản không hề sinh lời, không có lợi suất như trái phiếu và cũng không có cổ tức như cổ phiếu. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Trong nước", "Vàng", "Tăng mạnh", "SJC", "Mua vào", "Ngưỡng", "Điều chỉnh", "Cao nhất", "Mốc", "Nhà đầu tư", "Thế giới", "Lấn át", "Bán ra", "Lạc quan", "Ngắn hạn", "Giảm nhẹ", "Dự báo", "Chuyên gia", "Đảo chiều"], "link": "https://baoquocte.vn/gia-vang-hom-nay-108-du-bao-giam-lan-at-kha-nang-dieu-chinh-trong-ngan-han-gioi-dau-tu-the-gioi-lac-quan-voi-moc-2100-usdounce-co-dung-121282.html"}