{"id": "35984590", "header": "Chính sách tiền tệ trước tác động Covid- 19: Nới tín dụng nhưng kiểm soát chặt dòng tiền", "datetime": "2020-08-10T10:01:02.000+07:00", "summary": "'Điều hành chính sách tiền tệ, tín dụng, bám sát diễn biến kinh tế trong và ngoài nước để dự báo, đánh giá tình hình kịp thời. Hỗ trợ và đồng hành cùng doanh nghiệp, người dân vượt qua khó khăn, góp phần phục hồi sản xuất kinh . Tăng tín dụng nhưng kiểm soát chặt các lĩnh vực tiềm ẩn rủi ro như BOT, chứng khoán, bất động sản ', đó là các nhiệm vụ Thống đốc Lê Minh Hưng yêu cầu toàn ngành thực hiện trong 6 tháng cuối năm 2020 tại văn bản số 5596 /NHNN-VP.", "content": "Thống đốc yêu cầu, đối với các đơn vị thuộc NHNN, nắm bắt, cập nhật kịp thời các thông tin chính thức về diễn biến mới của dịch Covid-19 và động xây dựng, áp dụng các kịch bản ứng phó phù hợp, đảm bảo hoạt động ngân hàng an toàn.Về điều hành chính sách tiền tệ, tín dụng, bám sát diễn biến kinh tế trong và ngoài nước để dự báo, đánh giá tình hình và kịp thời tham mưu, đề xuất các giải pháp điều hành chính sách tiền tệ, tín dụng phù hợp,đảm bảo thanh khoản thị trường, kiểm soát lạm phát, hỗ trợ ổn định và tạo điều kiện giảm nhanh hơn mặt bằng lãi suất. Kiến nghị, đề xuất kịp thời với Ban điều hành giá của Chính phủ các giải pháp chỉ đạo, điều hành hợp lý nhằm kiểm soát lạm phát theo mục tiêu đề ra.Cùng đó, theo dõi sát diễn biến thị trường để chủ động điều hành tỷ giá linh hoạt, phù hợp.Theo sát biến động giá vàng thế giới và trong nước để kịp thời thông tin, khuyến cáo người dân, ổn định tâm lý thị trường, không để ảnh hưởng đến ổn định vĩ mô.Chỉ đạo các TCTD tập trung tín dụng vào các lĩnh vực sản xuất kinh doanh, đặc biệt là các lĩnh vực ưu tiên theo chủ trương của Chính phủ. Khẩn trương xem xét điều chỉnh chỉ tiêu tăng trưởng tín dụng năm 2020 đối với các TCTD đáp ứng tốt các tỷ lệ bảo đảm an toàn và có khả năng mở rộng tín dụng nhưng không làm tăng mặt bằng lãi suất huy động và cho vay. Tiếp tục kiểm soát chặt chẽ tín dụng đối với các lĩnh vực tiềm ẩn rủi ro như đầu tư, kinh doanh bất động sản, chứng khoán, BOT, BT giao thông…Trong bối cảnh dịch bệnh đang có nguy cơ lây lan nhanh trên diện rộng tại nhiều địa phương, làm tăng thêm khó khăn cho nền kinh tế, NHNN chi nhánh các tỉnh, thành phố cần tập trung cao độ chỉ đạo các TCTD trên địa bàn triển khai quyết liệt, mạnh mẽ các giải pháp nêu tại 01/2020/TT-NHNN và chủ động tham mưu cho Ủy ban nhân dân các tỉnh, thành phố đa dạng các hình thức tổ chức kết nối ngân hàng- doanh nghiệp để kịp thời xử lý các khó khăn, vướng mắc phát sinh cho doanh nghiệp, người dân trong tiếp cận tín dụng, dịch vụ ngân hàng, góp phần thúc đẩy, phục hồi kinh tế.Phối hợp với Bộ Lao động - Thương binh và Xã hội hoàn thiện, trình Chính phủ, Thủ tướng Chính phủ dự thảo Nghị quyết sửa đổi, bổ sung về tái cấp vốn cho Ngân hàng Chính sách xã hội (NHCSXH) để thực hiện các chính sách hỗ trợ người dân gặp khó khăn do đại dịch cho phù hợp. Chỉ đạo NHCSXH khẩn trương hoàn thành phương án thí điểm mở rộng tín dụng tiêu dùng và chương trình tín dụng đối với hộ mới thoát nghèo.Về hoạt động tín dụng, Thống đốc yêu cầu triển khai quyết liệt các giải pháp mở rộng tín dụng đối với các lĩnh vực sản xuất kinh doanh, đặc biệt là lĩnh vực ưu tiên và các giải pháp tháo gỡ khó khăn cho doanh nghiệp, người dân. Chủ động cân đối giữa nguồn vốn và sử dụng vốn để đảm bảo thanh khoản.Kiểm soát chặt chẽ tín dụng đối với lĩnh vực tiềm ẩn rủi ro, đặc biệt là tín dụng đầu tư, kinh doanh bất động sản, chứng khoán, BOT, BT giao thông, TCTD cấp tín dụng để góp vốn, mua cổ phần và đầu tư trái phiếu doanh nghiệp… Bố trí nguồn vốn cần thiết để phát triển các sản phẩm cho vay phục vụ đời sống, đáp ứng nhu cầu chính đáng của người dân, góp phần hạn chế tín dụng đen.Thực hiện nghiêm chỉ đạo của Chính phủ, Thủ tướng Chính phủ và NHNN về tiết giảm chi phí hoạt động, giảm lương thưởng, lợi nhuận để tiếp tục giảm lãi suất cho vay thực chất đối với các khoản vay hiện hữu và các khoản cho vay mới, hỗ trợ và đồng hành cùng doanh nghiệp, người dân vượt qua khó khăn, góp phần phục hồi sản xuất kinh doanh sau dịch. Chấp hành đúng quy định của NHNN về lãi suất cho vay đối với 5 lĩnh vực ưu tiên theo chỉ đạo của Chính phủ.Về cơ cấu lại gắn với xử lý nợ xấu và đảm bảo an toàn hoạt động,t iếp tục triển khai có hiệu quả phương án cơ cấu lại gắn với xử lý nợ xấu đến năm 2020 đã được phê duyệt; tập trung xử lý nợ xấu, tài sản bảo đảm của các khoản nợ xấu và tập trung nguồn lực tài chính cho xử lý nợ xấu; hạn chế tối đa nợ xấu phát sinh. Tiếp tục lành mạnh hóa tài chính, tăng vốn điều lệ.Thực hiện nghiêm kết luận thanh tra, kiểm tra và cảnh báo của NHNN và các cơ quan có thẩm quyền. Tăng cường hiệu quả công tác kiểm tra, kiểm soát nội bộ. Tích cực phòng ngừa, phát hiện và xử lý nghiêm minh các hành vi vi phạm của các cá nhân và đơn vị trực thuộc.Các công ty tài chính cho vay tiêu dùng, các QTDND thực hiện nghiêm túc các quy định của pháp luật về huy động, cho vay, thu nợ, bảo đảm minh bạch, an ninh, an toàn hoạt động.Về cơ cấu lại gắn với xử lý nợ xấu, Thống đốc yêu cầu tiếp tục giám sát chặt chẽ và chỉ đạo các TCTD triển khai quyết liệt, hiệu quả phương án cơ cấu lại gắn với xử lý nợ xấu giai đoạn 2016-2020 đã được phê duyệt. Tập trung chỉ đạo các TCTD có nợ xấu cao có biện pháp hiệu quả xử lý nợ xấu và ngăn chặn nợ xấu phát sinh. Đánh giá kết quả thực hiện Đề án “Cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu giai đoạn 2016 - 2020” kết hợp với đánh giá tác động của dịch Covid-19 đến kết quả thực hiện mục tiêu của Đề án. Trên cơ sở đó, xây dựng Đề án cơ cấu lại các TCTD gắn với xử lý nợ xấu giai đoạn 2021 - 2025. ", "topic": "Kinh tế", "tag": ["Chính sách tiền tệ", "Tín dụng", "Nới", "Dòng tiền", "Thống đốc", "TCTD", "Chặt", "Bot", "Ngân hàng", "Bám sát", "Chứng khoán", "Lê Minh Hưng", "CSTT", "Tiềm ẩn", "Cho vay", "Kiểm soát", "Phục hồi", "Điều hành", "Bất động sản", "Diễn biến"], "link": "https://www.tienphong.vn/kinh-te/chinh-sach-tien-te-truoc-tac-dong-covid-19-noi-tin-dung-nhung-kiem-soat-chat-dong-tien-1703099.tpo"}