{"id": "35985420", "header": "5 tin đồn hẹn hò nực cười nhất của BTS: Nạn nhân nữ là thành viên của TWICE và Red Velvet!", "datetime": "2020-08-10T10:56:00.000+07:00", "summary": "Điểm lại một số tin đồn hẹn hò gây sốt làng giải trí xứ Kim Chi của BTS và các thành viên nhóm nữ dưới bài viết này!", "content": "Sau khi trở nên nổi tiếng và được đông đảo khán giả mến mộ, các thành viên BTS đã liên tục dính vào các tin đồn trong ngành giải trí Kpop. Đặc biệt, nhiều tin đồn vô căn cứ về chuyện hẹn hò của họ cũng không ngoại lệ. Đôi khi, lý do đằng sau những lời đồn đại này khá kỳ lạ. Dưới đây là danh sách một số tin đồn yêu đương vô lý nhất mà các thành viên BTS đã từng vướng phải.Khi làm MC cho chương trình âm nhạc Music Core, Jungkook và Sana đã có sự tương tác ngọt ngào, tạo nên phản ứng hóa học dễ thương. Ngoài ra, Jungkook cũng nói với Sana rằng cô ấy là mẫu người lý tưởng của anh.Một số người bắt đầu suy đoán về khả năng cả hai ngôi sao hẹn hò với lý do này, nhưng rất có thể chúng chỉ là lời thoại đã được lên kịch bản. Tuy nhiên, nó đã mang đến cho người hâm mộ những khoảnh khắc ấm lòng.\"Nhờ\" cư dân mạng, Jimin và Seulgi đã dính phải nhiều tin đồn yêu đương. Lý do chính khiến cả hai liên quan đến vấn đề khá nhạy cảm này là vì những bài đăng trên mạng xã hội của họ có sự tương đồng.Cũng có những suy đoán rằng Jimin và Seulgi mặc đồ đôi.Sau một thời gian, người hâm mộ của BTS và Red Velvet đều phải bác bỏ những tuyên bố này vì đã quá chán nản.Cả hai dính tin đồn hẹn hò vào năm 2015 khi tờ lá cải Korean Daily của Hàn Quốc xuất bản một bài báo khẳng định họ có mối quan hệ tình cảm.Được biết, BTS và Red Velvet đã trở nên thân thiết khi thường xuyên gặp nhau trong các sự kiện quảng bá và lễ trao giải thưởng. Một nguồn tin đồn, V rất thân với Baekhyun (EXO) và anh ấy là người giới thiệu Joy với V. Sau đó, cả hai đã giữ kín mối quan hệ của mình bằng cách nhắn tin riêng cho nhau. Bức ảnh cả hai cùng chu môi ra như muốn hôn nhau.Tin đồn này nhanh chóng bị cư dân mạng dập tắt vì họ cho rằng bức ảnh Joy và V chụp cùng nhau là bức ảnh đã qua chỉnh sửa từ người hâm mộ.Đây là một trò đùa vui nhộn giữa các ONCE (fandom của TWICE) và ARMY (fandom của BTS), nhưng một số người tin rằng Jeongyeon và Jimin đã từng hẹn hò trong quá khứ. Tin đồn bắt đầu khi người hâm mộ nhận thấy rằng tương tác giữa hai người có chút kỳ lạ. Một lần, Jeongyeon đã có biểu cảm dữ dằn khi Jimin đột ngột xuất hiện trên sóng.Một số người bắt đầu suy đoán rằng cả hai đã từng hẹn hò, nhưng đã có cuộc chia tay tồi tệ. Tuy nhiên, đây chỉ là tin đồn và có thể họ dường như không biết nhau.Họ dính tin đồn hẹn hò khi diễn viên hài Jo Se Ho nói đùa rằng Lee Guk Joo đang hẹn hò với một thực tập sinh thần tượng điển trai. Sau đó, cư dân mạng đã suy đoán rằng thực tập sinh thần tượng điển trai này là Jin, vì Lee Guk Joo và Jin khá thân thiết.Đến mức Lee Guk Joo phải thanh minh tin đồn khi cô tuyên bố rằng cô và Jin chỉ là bạn thân.Theo dõi SAOstar để cập nhật thêm thông tin mới nhé! ", "topic": "Giải trí", "tag": ["SEULGI", "Red Velvet", "Thành viên", "Hẹn hò", "Nực cười", "Tin đồn", "JUNGKOOK", "JIMIN", "SANA", "Music Core", "Suy đoán", "Gây sốt", "Yêu đương", "Vô căn cứ", "Đồn đại", "Phản ứng hóa học", "Mến mộ", "Mẫu người", "K-pop", "Nạn nhân"], "link": "https://saostar.vn/giai-tri/5-tin-don-hen-ho-nuc-cuoi-cua-bts-nan-nhan-nu-la-thanh-vien-twice-20200810100226257.html"}