{"id": "35987196", "header": "Nga sẽ làm gì với tuyến đường Biển Phương Bắc?", "datetime": "2020-08-10T13:30:00.000+07:00", "summary": "Deutsche Wirtschafts Nachrichten của Đức viết, Nga đang tăng cường cho Hạm đội Thái Bình Dương các tàu phá băng mới để biến tuyến đường Biển Phương Bắc thành một hành lang trung chuyển.", "content": "Theo đó, ấn phẩm lưu ý, Điện Kremlin làm điều này vì cả lý do kinh tế và quân sự. Dự án sẽ thu hẹp khoảng cách giữa Thái Bình Dương và phần còn lại của đất nước.Theo Deutsche Wirtschafts Nachrichten, Nga có kế hoạch tăng cường Hạm đội Thái Bình Dương với 5 tàu phá băng mới. Và tất cả nhằm biến tuyến đường biển phía Bắc thành hành lang trung chuyển. Nếu dự án thành công, nó sẽ ảnh hưởng lớn đến lưu lượng container toàn cầu. Nhưng lợi ích của Moscow không chỉ là kinh tế, nó cũng là về việc bảo vệ biên giới phía đông của đất nước.Điện Kremlin từ lâu đã tập trung mọi nỗ lực chính sách an ninh cho mặt trận phía Tây. Trong lịch sử, mối đe dọa đối với sự toàn vẹn lãnh thổ của quốc gia đã xảy ra từ đó, vì vậy Moscow đã chi rất nhiều tiền cho việc phát triển các hạm đội Biển Đen và Baltic. Mặc dù khả năng Nhật Bản, Mỹ hay Trung Quốc tấn công từ sườn phía đông là không lớn, nhưng chính quyền Nga không muốn mạo hiểm và đang tăng cường hạm đội của họ về hướng này để không ai có thể chặn tàu tiến vào Thái Bình Dương.Hiện tại, Hạm đội Thái Bình Dương có 58 tàu và 20 tàu ngầm. Đây là hạm đội lớn thứ hai của Nga về sức mạnh và quy mô. Nhưng để duy trì hiệu quả chiến đấu, nó cần được hiện đại hóa liên tục. Hơn nữa, điểm yếu của hạm đội quân sự này là nó bị cách xa khỏi trung tâm của Nga, cũng như các bộ phận khác của Hải quân. Điều này là do cơ sở hạ tầng kém phát triển ở khu vực.Được biết, có một số dự án đường sắt nhưng chúng sẽ chỉ hoàn thành vào năm 2030. Đồng thời, nằm ở khu vực miền núi nên việc thi công khó khăn. Về vấn đề này, Moscow sẽ kết nối Hạm đội Thái Bình Dương với phần còn lại của đất nước thông qua tuyến đường Biển Phương Bắc. Nhưng trong 10 - 20 năm tới, lớp băng trên tuyến đường này khó có thể tan chảy đến mức có thể di chuyển dọc theo nó, vì vậy không thể thiếu các tàu phá băng hiện đại.Vấn đề là các tàu phá băng chạy bằng năng lượng hạt nhân hiện tại của Nga sẽ ngừng hoạt động vào năm 2030-2035. Do đó, Nga có kế hoạch chế tạo những chiếc mới. Nhưng việc xây dựng sẽ rất tốn kém và các lựa chọn ngân sách của Điện Kremlin hiện bị hạn chế bởi tình hình kinh tế toàn cầu khó khăn, giá dầu thấp và ảnh hưởng từ đại dịch Covid-19.Do đó, theo Deutsche Wirtschafts Nachrichten, Moscow sẽ thu hút các nhà đầu tư từ các quốc gia khác bằng cách phát triển vận tải biển quốc tế dọc theo Tuyến đường Biển phía Bắc. Các doanh nghiệp sẵn sàng đầu tư sẽ được giảm thuế và hình thành khu vực thương mại tự do. Moscow tin rằng, mặc dù chi phí cao nhưng việc thu hẹp khoảng cách giữa Thái Bình Dương và phần còn lại của đất nước là không còn xa.Mới đây, Nga bắt đầu đóng tàu phá băng hạt nhân lớn nhất và mạnh nhất thế giới cho các chuyến đi biển Bắc Cực. Nhà máy đóng tàu Nga Zvezda đã bắt đầu xây dựng tàu phá băng hạt nhân lớp Leader đầu tiên. Truyền trông Nga dẫn thông tin từ Rosatomflot, công ty con của Tập đoàn năng lượng hạt nhân nhà nước Nga Rosatom, cho hay, chiếc tàu đầu tiên này sẽ được đặt tên là “Russia” (Nga).Tàu phá băng Leader, hay còn gọi là Dự án 10510 mới, đã được bật đèn xanh vào tháng 4, khi Zvezda và Rosatomflot ký hợp đồng xây dựng. Tàu phá băng dự kiến sẽ đi vào hoạt động vào năm 2027.Nga là quốc gia duy nhất trên thế giới vận hành một đội tàu phá băng hạt nhân lớn. Các tàu như vậy lớn hơn và mạnh hơn đáng kể so với các đối tác chạy bằng năng lượng thông thường, do đó có thể hoạt động ở những vùng băng dày ở Bắc Cực. Động cơ chạy bằng năng lượng hạt nhân cho phép các tàu hoạt động tự chủ trong thời gian dài mà không cần phải tiếp nhiên liệu thường xuyên.Thanh Bình (lược dịch) ", "topic": "Thế giới", "tag": ["Deutsche Wirtschafts Nachrichten", "Tàu phá băng", "Hạm đội Thái Bình Dương", "Trung chuyển", "Sẽ làm", "Điện kremlin", "Hành lang", "Hạm đội", "Bắc Thành", "Biển Đen", "Thái bình dương", "Phần còn lại", "Moscow", "Thu hẹp", "Đường biển", "Ấn phẩm", "Baltic", "Quân sự", "Tăng cường", "Phía đông"], "link": "https://infonet.vietnamnet.vn/the-gioi/nga-se-lam-gi-voi-tuyen-duong-bien-phuong-bac-260927.html"}