{"id": "35980828", "header": "Đông Pha Xích Bích Du của Thánh thơ Cao Bá Quát", "datetime": "2020-08-09T21:58:00.000+07:00", "summary": "Tô Thức gặp một đạo sĩ, ông này mặc đạo phục màu đen. Chia tay, lát sau có hạc đen bay qua, Tô Đông Pha nghĩ đây là hóa thân của đạo sĩ, đang mời gọi mình đi. Cho nên, 'Hà thời cô hạc dạ', chính là sự thể hiện cái ước ao ấy, của Tô Thức, và của cả Cao Chu Thần vậy! Ước thế, mà không được như thế, thì đành gửi tâm sự vào chén rượu câu thơ. Mà tiếng ngâm thơ còn lại (ngâm lưu), cũng đã đủ làm cho bãi cát phải giật mình nhổm dậy (khởi sa châu).", "content": "Đông Pha Xích Bích DuPhiên âm:Xích Bích hoành thiên lýTrường phong khoái thử duThủy thiên song tố nguyệtChủ khách nhất thiên chuPhiếm trạo lai không tếXuy tiêu tọa thượng đầuQuan hà tiêu chiến huyếtThi tửu phá nhàn sầuĐông khứ đào thanh trángNam phi thước ảnh thuNgô thân chung vũ hóaThế sự vấn giang lưuSơn lạc bôi trung ảnhTuyền minh chẩm thượng thuHà thường cô hạc dạNgâm lưu khởi sa châu.Dịch nghĩa:Đông Pha Chơi Xích BíchVách đỏ giăng ngang ngàn dặm,Lần đi chơi hóng gió dọc sông ấy thật thú.Nước và trời có một đôi trăng tỏ,Chủ cùng khách chung một thuyền conChèo nhẹ vào không gian(Người) thổi tiêu ngồi ở đầu khoang.Non sông đã hết sạch vết máu chiến tranhThơ rượu xua tan nỗi buồn vơ vẩn.Tiếng sóng mạnh mẽ đi về phía đông,Bóng chim thước mất hút bay về phía nam.Thân ta cuối cùng hóa kiếp thành loài lông vũViệc đời hỏi dòng sông trôiNúi in bóng vào trong chénTiếng suối đi vào giấc ngủ mùa thu.Làm sao nếm trải cảnh chim hạc bay một mình trong đêm?Tiếng ngâm thơ còn lại làm bãi cát nhổm dậy.Bản dịch thơ của Vũ Bình Lục:Dặm nghìn vách đỏ giăng ngang,Cuộc chơi hóng gió Trường Giang thỏa lòng.Nước với trời một đôi trăng tỏ,Chủ khách cùng chung chiếc thuyền con.Đầu thuyền tiếng sáo véo von,Thuyền trôi, trôi giữa mênh mang đất trời.Chiến tranh đã sạch máu rồi,Rượu thơ xua nỗi đầy vơi tẻ buồn.Bóng chim thước về Nam mất hút,Tiếng sóng gầm vùn vụt về Đông.Thân ta hóa kiếp chim hồng,Việc đời dằng dặc hỏi dòng sông trôi.Núi in bóng vào trong chén nhỏ,Tiếng suối nương giấc ngủ thu vàng.Hạc đêm trải cánh mang tình,Thơ ngâm, bãi cát giật mình nhổm lên.Đây là cảnh trong tưởng tượng. Tưởng tượng như thấy thi sĩ Tô Đông Pha (Tô Thức, hay Tô Tử) cưỡi thuyền chơi Xích Bích. Cảm hứng cất lên từ trong tưởng vọng ấy. Thực ra, Tô Đông Pha thi nhân đời Tống chơi thuyền ở núi Xích Cơ, huyện Vũ Xương, tỉnh Hồ Bắc, nhưng ông lại tưởng nhầm là núi Xích Bích bên sông Trường Giang, thuộc huyện Gia Ngư, cũng của tỉnh Hồ Bắc. Nơi đây, Xích Bích, từng diễn ra trận thủy chiến lừng lẫy giữa liên quân Thục (Lưu Bị)-Ngô (Tôn Quyền), với hàng trăm vạn quân nước Ngụy (Tào Tháo), khiến hơn tám mươi vạn quân Tào bỏ mạng. Sự kiện này diễn ra vào năm 208, đời Hán.Vách đỏ giăng ngang ngàn dặm (Xích Bích hoành thiên lý). Đó là câu thơ mở đầu, tả núi non nơi đã từng diễn ra trận chiến đẫm máu chăng? Hay là núi tự nhiên ở đây vốn cấu tạo bằng đá đỏ? Chưa “mục sở thị”, nhưng có lẽ tên địa danh này được đặt theo đặc điểm địa chất tự nhiên vốn có của nó. Cũng vì nơi đây đã từng xảy ra trận tử chiến, có hàng trăm vạn người chết, kể cả đôi bên, nên cảm giác như máu người thấm đỏ cả vách núi giăng ngang ngàn dặm? Tô Đông Pha sống ở đời Tống, lần đi chơi này là năm 1082, đã cách đời Tam Quốc khoảng hơn tám trăm năm rồi, nhưng tác giả cho rằng Lần đi chơi hóng gió dọc sông ấy (Trường Giang) thật là thú vị (Trường Giang khoái thử du)…Thú vị là thú ở chỗ nào? Tưởng nhầm đây là Xích Bích, nên cảm hứng của thi sĩ họ Tô là cảm hứng lịch sử, chân thành. Trước hết, là cảnh sông nước trăng sao. Trăng trong in đáy nước, nên mới thấy Nước và trời có một đôi trăng tỏ (Thủy thiên song tố nguyệt). Thuyền trôi trên sông, nên chủ cùng khách chung một chiếc thuyền con (Chủ khách nhất thiên chu). Rồi chèo nhẹ vào không gian mênh mông đẫm ánh trăng. “Người thổi tiêu ngồi ở đầu khoang” thuyền, véo von lên những tiếng tiêu réo rắt. Cảnh chơi thong dong trên con thuyền nhỏ, giữa mênh mang trời nước bao la, dưới ánh trăng vằng vặc sáng, thật là thơ mộng. Tao nhân mặc khách, có được một lần đi chơi ở một địa danh vô cùng nổi tiếng, hơn nữa, lại là một địa danh lịch sử đặc biệt, thì ý nghĩa cuộc chơi càng đậm đà hơn biết mấy!Nhưng với những bậc túc Nho, ngắm cảnh không chỉ đơn thuần là chiêm ngưỡng cảnh đẹp của thiên nhiên. Trước cảnh, mà lại là cảnh thấm hồn lịch sử, tác giả không thể không bùi ngùi suy ngẫm:Non sông đã hết sạch máu chiến tranh, (quan hà tiêu chiến huyết), giờ đây thì lấy “Thi tửu phá nhàn sầu”, lấy thơ rượu để xua tan nỗi buồn vơ vẩn…Đương nhiên, nơi đây chưa hề xảy ra cuộc chiến nào, nhưng ta cứ xem như Tô thi sĩ đang lửng lơ giữa dòng Xích Bích, máu người từng đổ nhiều lắm ở đấy, như thể thấm đỏ cả vách núi, mà miên man với biết bao nỗi cảm hoài của người hậu thế…Bây giờ thì tiếng sóng mạnh mẽ kia đang đi về phía đông (Đông khứ đào thanh tráng). Và bóng chim Thước bay về phương Nam mất hút vào khoảng không vô tận. Tác giả muốn nhắc tới một ý thơ của Tào Tháo, khi Tào đang đứng cùng thuộc hạ trước khi trận thủy chiến diễn ra, bất giác cảm hứng đọc: “Trăng sáng sao thưa / Quạ và chim thước bay về phương Nam” (Nguyệt minh tinh hi / Ô Thước nam phi). Từ cảm xúc của người xưa, bất giác liên tưởng đến thân phận bị biếm trích của mình, rồi than thở: “Thân ta cuối cùng cũng hóa thành loài lông vũ” kia thôi! Mà “thế sự vấn giang lưu”, việc đời dằng dặc chỉ biết hỏi dòng sông trôi, chứ còn biết hỏi ai?Âm hưởng thơ đã thấy trầm lắng, nặng trĩu suy tư. Nhưng kìa! Núi in bóng vào trong chén rượu của thi nhân (sơn lạc bôi trung ảnh). Dường nghe tiếng suối êm ái đi vào giấc ngủ mùa thu. Kết thúc bài thơ, Cao Bá Quát viết:“Làm sao nếm trải cảnh chim hạc bay một mình trong đêm” (hà thời cô hạc dạ)? Tâm sự của thi nhân họ Tô, được thi nhân họ Cao cảm thấu. Hay đó chính là sự đồng điệu tri âm? “Huyền hạc”, tức hạc đen, tương truyền sống đến mấy nghìn năm. Lần đi chơi thứ hai,Tô Thức gặp một đạo sĩ, ông này mặc đạo phục màu đen. Chia tay, lát sau có hạc đen bay qua, Tô Đông Pha nghĩ đây là hóa thân của đạo sĩ, đang mời gọi mình đi. Cho nên, “Hà thời cô hạc dạ”, chính là sự thể hiện cái ước ao ấy, của Tô Thức, và của cả Cao Chu Thần vậy! Ước thế, mà không được như thế, thì đành gửi tâm sự vào chén rượu câu thơ. Mà tiếng ngâm thơ còn lại (ngâm lưu), cũng đã đủ làm cho bãi cát phải giật mình nhổm dậy (khởi sa châu). Thơ hay đến mức làm cho bãi cát vô tri, cũng muốn biến thành kẻ say thơ, mà như thể bàng hoàng, như thể giật mình nhổm lên mà vểnh tai nghe ngóng. Thật kỳ tuyệt! ", "topic": "Văn hóa", "tag": ["Thánh thơ", "Cao Bá Quát", "Hạc đen", "Tô Thức", "Sa châu", "Nhổm", "Đạo sĩ", "Chim thước", "Ngâm thơ", "Xích Bích", "Bãi cát", "Câu thơ", "Thổi tiêu", "Ước ao", "Vũ Bình Lục", "Bay qua", "In bóng", "Thơ", "Hóng gió", "Giật mình"], "link": "http://vanhien.vn/news/dong-pha-xich-bich-du-cua-thanh-tho-cao-ba-quat-78629"}