{"id": "35980107", "header": "Người đàn ông cầm cuốc đập bé gái bất tỉnh rồi có hành động kỳ lạ, đoạn video ghi lại toàn bộ cảnh tượng khiến mọi người hoảng sợ", "datetime": "2020-08-09T20:43:33.000+07:00", "summary": "Người đàn ông này ngay sau đó đã bị cảnh sát bắt, nhưng đứa bé kia đã hôn mê bất tỉnh và được đưa vào bệnh viện cấp cứu.", "content": "Ngày 7/8, trang Sina đưa tin, một vụ hành hung trẻ em tàn bạo xảy ra ở thị trấn Lâu Đề, tỉnh Hồ Nam, Trung Quốc thu hút nhiều sự quan tâm của mọi người. Theo đó, một bé gái 6 tuổi, sống ở làng Tiên bị một người đàn ông tấn công dã man khiến đứa trẻ bất tỉnh. Toàn bộ hình ảnh được ghi lại trong camera quan sát của sân vườn và được giao cho cảnh sát.Theo điều tra được biết, sự việc xảy ra vào khoảng 10 giờ sáng ngày 5/8, bé gái 6 tuổi tên Giai Vũ đang chơi trong sân vườn thì bất ngờ bị một người đàn ông cầm cuốc đập vào đầu. Sau khi Giai Vũ ngã xuống đất, người đàn ông kia vẫn không ngừng lại mà còn tấn công cô bé nhiều hơn. Một lúc sau, hắn ta dừng tay rồi quỳ trên mặt đất rồi vái lạy vô cùng kỳ quặc.Sau đó, người dân xung quanh phát hiện đã gọi báo cảnh sát và người đàn ông kia đã bị bắt, đứa bé cũng được đưa đến bệnh viện để cấp cứu. Vào ngày 6/8, bố của Giai Vũ là ông Lưu nói rằng, con gái vẫn đang hôn mê sâu và được chăm sóc trong phòng đặc biệt của bệnh viện thị trấn. Bác sĩ nói rằng, dù cô bé được cứu sống nhưng cũng rất có thể sẽ trở thành người thực vật.Ông Lưu cho biết, bản thân chưa từng có xích mích gì với kẻ hành hung. Cả hai đều là hàng xóm và có quan hệ họ hàng với nhau. Nhà của cả hai cách nhau khoảng 20 - 30 mét. Đối tượng hành hung có tinh thần sức khỏe bình thường, tuy nhiên nhiều năm trước ông ta có tiền sử bị chó cắn.Trong đoạn camera được trích xuất, cảnh sát nhận thấy rằng, trong quá trình hành hung, có một đứa trẻ khác đã chứng kiến toàn bộ cảnh tượng này. Theo điều tra được biết, đứa bé này gọi kẻ hành hung là ông nội. Về lý do tại sao sau khi hành hung Giai Vũ, tên này lại quỳ xuống vái lạy, ông Lưu suy đoán hắn ta đang niệm chú. Hiện tại, cảnh sát đã đưa kẻ hành hung đi giám định tâm thần nhưng vẫn chưa có kết quả. Vụ việc vẫn đang được cảnh sát điều tra tích cực. ", "topic": "Pháp luật", "tag": ["Bất tỉnh", "Bé gái", "Cảnh tượng", "Hôn mê", "Đứa bé", "Hoảng sợ", "Đập", "Người đàn ông", "SINA", "Kỳ lạ", "Ghi lại", "Hành hung", "Vái lạy", "Video", "Cảnh sát", "Sân vườn", "Hồ Nam", "Hắn ta", "Cấp cứu", "Tàn bạo"], "link": "http://toquoc.vn/nguoi-dan-ong-cam-cuoc-dap-be-gai-bat-tinh-roi-co-hanh-dong-ky-la-doan-video-ghi-lai-toan-bo-canh-tuong-khien-moi-nguoi-hoang-so-222020981893272.htm"}