{"id": "35985503", "header": "Vừa ngồi ghế nóng, Pirlo đã bị đem ra 'mổ xẻ'", "datetime": "2020-08-10T11:02:31.000+07:00", "summary": "Zidane từng bị fan Real ném đá tơi tả vì là HLV cực tệ khiến đội có khi suýt rớt hạng, còn Pirlo thì sao?", "content": "Báo chí thể thao thế giới hôm nay “mổ xẻ” rất nhiều về việc lãnh đạo Juventus mong Pirlo trở thành như Zidane, tức bước đường làm nghề đến thành công cực ngắn.Rory Smith của tờ New York Times viết: “Thật quá xa lạ và liều lĩnh khi Juventus trong thế khủng hoảng HLV lại đưa Pirlo về rồi so sánh và mong mỏi được như Zidane. Zidane ư? Đó là tài năng có một không hai ở mức độ thành công trong vai trò HLV sau một thời gian cực ngắn”.Cũng theo cây bút thể thao này lý giải, dù Zidane tiến đến thành công trong thời gian cực ngắn nhưng bước đường tiếp cận với đội A của Real Madrid với Zidane cũng diễn ra “đúng quy trình”. Đó là việc Zidane làm giám đốc kỹ thuật cho Real Madrid, một vị trí cực kỳ quan trọng luôn tương tác với HLV trưởng đội A để bàn về chiêu mộ, tuyển chọn cầu thủ, mua ngôi sao và lối chơi.Rồi sau đó Zidane lại nắm Castilla (đội trẻ đá giải hạng 2), sau đó ông tiếp tục được đề bạt làm phó tướng cho HLV kỳ cựu Carlo Ancelotti của đội A Real Madrid năm 2014 trước khi tiếp quản ghế thuyền trưởng từ tay chiến lược gia Ý này.Zidane có 18 tháng để tạo dựng tên tuổi và bước vào những HLV huyền thoại của cùng thế hệ. Có nhiều chi tiết khi nắm Castilla, Zidane cũng nhiều lần lên bờ xuống ruộng vì đội tiệm cận khu vực rớt hạng.Trong những thời điểm đó, Chủ tịch CLB, ông Florentino Perez từng rất đau đầu về Zidane khi bị fan ném đá tơi tả vì “quá yếu chuyên môn” và những áp lực xã hội khác từ một huyền thoại của Bernabeu lại trở thành HLV cực tồi. Bản thân Zidane cũng rời bỏ Madrid trở về quê nhà Marseille nghỉ ngơi, rồi sau đó quay lại với một tâm thế khác.Thế mà bây giờ “đùng một cái” Pirlo từ “vô danh” và chưa trải nghiệm ở vai trò nhà cầm quân, bỗng dưng lãnh đạo Juventus đưa Pirlo vào ghế thuyền trưởng đội A.Trên sân cỏ, có thể Zidane và Pirlo đều rất giống nhau ở chỗ “nghệ sĩ sân cỏ”, chơi bóng hào hoa, thông minh, bậc thầy kỹ thuật, luôn tạo cảm hứng cho người xem. Nhưng xuất phát điểm của Zidane và Pirlo ở thời điểm này là khác biệt quá lớn.Tuy nhiên tất cả chỉ là sự hoài nghi, biết đâu dù Juventus đốt cháy giai đoạn nhưng Pirlo lại hơn cả “phiên bản” Zidane. Hãy chờ xem... ", "topic": "Thể thao", "tag": ["Andrea Pirlo", "Juventus", "Thuyền trưởng", "Mổ xẻ", "Tơi tả", "Ném đá", "Đem ra", "Rory Smith", "HLV trưởng", "Ghế", "Bước đường", "Zinédine Zidane", "Xuống hạng", "Nóng", "Fan", "New york times", "Liều lĩnh", "Mong mỏi", "Có một không hai", "Cây bút"], "link": "https://plo.vn/the-thao/quoc-te/vua-ngoi-ghe-nong-pirlo-da-bi-dem-ra-mo-xe-930498.html"}