{"id": "35980058", "header": "Huyện Nông Cống phát huy sức mạnh đại đoàn kết toàn dân; huy động, sử dụng hiệu quả các nguồn lực, phát triển kinh tế - xã hội nhanh và bền vững", "datetime": "2020-08-09T20:17:00.000+07:00", "summary": "Đảng bộ, chính quyền và Nhân dân huyện Nông Cống thực hiện Nghị quyết Đại hội Đảng bộ huyện lần thứ XXIII trong điều kiện gặp không ít khó khăn, thách thức: Tình hình thời tiết diễn biến phức tạp, khó lường; dịch bệnh phát sinh trên đàn gia súc, gia cầm; đại dịch COVID-19 đã, đang ảnh hưởng nghiêm trọng đến sản xuất và đời sống Nhân dân; sản xuất nông nghiệp vẫn trong tình trạng manh mún, nhỏ lẻ; hạ tầng giao thông còn yếu và thiếu đồng bộ; thu hút đầu tư thấp, quy mô nhỏ. Song được sự quan tâm lãnh đạo, chỉ đạo, hỗ trợ của Trung ương, của tỉnh, Đảng bộ, chính quyền và Nhân dân trong huyện đã phát huy truyền thống đoàn kết, năng động, sáng tạo, chủ động khắc phục khó khăn, nỗ lực phấn đấu thực hiện thắng lợi Nghị quyết Đại hội Đảng bộ huyện lần thứ XXIII.", "content": "Mô hình trồng rau thủy canh công nghệ cao Hảo Minh tại xã Tế Lợi. Ảnh: Khánh PhươngTrong nhiệm kỳ qua, Ban Chấp hành Đảng bộ huyện Nông Cống đã ban hành nhiều nghị quyết, chỉ thị, đề án để tập trung lãnh đạo, chỉ đạo, thực hiện có hiệu quả các nhiệm vụ chính trị trọng tâm mà Nghị quyết Đại hội Đảng bộ huyện lần thứ XXIII đề ra, có 30/31 chỉ tiêu hoàn thành, trong đó có 25 chỉ tiêu vượt mục tiêu đại hội: Tổng huy động vốn đầu tư phát triển đạt 12.367 tỷ đồng, vượt 63,9% mục tiêu đại hội; tốc độ tăng giá trị sản xuất bình quân giai đoạn 2016-2020 ước đạt 14,02%; giá trị sản xuất các ngành kinh tế đến năm 2020 ước đạt 10.930 tỷ đồng; thu nhập bình quân đầu người năm 2020 ước đạt 42,6 triệu đồng/người/năm, gấp 1,8 lần so với năm 2015. Cơ cấu kinh tế chuyển dịch tích cực: Nông, lâm, thủy sản 24,1%, giảm 11% so với năm 2015; công nghiệp - xây dựng 46,7%, tăng 7,4% so với năm 2015; dịch vụ thương mại 29,2%, tăng 3,6% so với năm 2015.Đảng bộ huyện tập trung lãnh đạo, chỉ đạo thực hiện đồng bộ các giải pháp tái cơ cấu nông nghiệp theo hướng tích tụ, tập trung đất đai, đẩy mạnh cơ giới hóa trong sản xuất; nâng cao năng suất, chất lượng, hiệu quả vùng lúa thâm canh với diện tích 5.000 ha, xây dựng và hình thành vùng sản xuất lúa theo tiêu chuẩn VietGAP 200 ha; chuyển đổi linh hoạt 1.400 ha đất trồng lúa kém hiệu quả sang các loại hình sản xuất có giá trị kinh tế cao hơn gắn với các sản phẩm lợi thế của huyện; mở rộng vùng sản xuất rau an toàn theo hướng VietGAP với diện tích 25 ha; xây dựng và hình thành vùng sản xuất hoa tập trung, hình thành 5 khu sản xuất nông nghiệp công nghệ cao; cải tạo 1.200 ha vườn tạp theo hướng trồng các loại cây có hiệu quả kinh tế cao; duy trì vùng sản xuất cói tập trung với diện tích 330 ha, áp dụng các biện pháp thâm canh và hệ thống chế biến để nâng cao chất lượng, sản lượng, hiệu quả cây cói... Chăn nuôi từng bước chuyển mạnh theo hướng trang trại tập trung gắn với an toàn dịch bệnh, bảo đảm môi trường. Thu hút nhiều dự án đầu tư vào nông nghiệp trên địa bàn huyện, tạo bước đột phá về giá trị tăng trưởng, như: Dự án chăn nuôi bò và chế biến sữa tập trung của Tập đoàn TH true milk tại xã Yên Mỹ với quy mô 20.000 con, dự án sản xuất cây rau má và cây dược liệu tại xã Tượng Sơn, dự án sản xuất mùn hữu cơ xuất khẩu tại xã Vạn Thắng...Công nghiệp, tiểu thủ công nghiệp và xây dựng phát triển mạnh, thu hút đầu tư tăng nhanh; tốc độ tăng giá trị sản xuất bình quân hàng năm đạt 17,94%, vượt mục tiêu đại hội, nhiều dự án đầu tư mới trên địa bàn: 7 công ty may mặc, giày da Kim Việt, cơ khí Hoàng Giang; sản xuất tiểu thủ công nghiệp phát triển mạnh, như: Miến gạo bình quân tăng 2 lần so với thời kỳ 2010-2015; nón lá tăng 2,1 lần, chiếu cói tăng 2,1 lần, sản phẩm bằng gỗ tăng 2 lần... Giá trị sản xuất ngành xây dựng năm 2020 ước đạt 2.382 tỷ đồng, tốc độ tăng giá trị sản xuất ước đạt 16,55%; tổng vốn đầu tư xây dựng cơ bản 5 năm ước đạt 10.056 tỷ đồng. Nhiều dự án đã, đang được triển khai như: Tuyến đường Nghi Sơn - Thọ Xuân; dự án thủy lợi vùng 3; đường Nông Cống - Quảng Xương; cầu Chuối; cầu Hùng Sơn; trung tâm chính trị huyện; Trường THCS Trần Phú; công sở MTTQ và các đoàn thể; cải tạo, nâng cấp trung tâm văn hóa - công viên huyện; vỉa hè khu vực trung tâm thị trấn và hệ thống chiếu sáng đô thị... Dịch vụ, thương mại phát triển đa dạng, đáp ứng nhu cầu sản xuất và phục vụ đời sống Nhân dân trên địa bàn. Giá trị hàng hóa xuất khẩu năm 2020 ước đạt 45 triệu USD, gấp 4,5 lần mục tiêu đại hội. Trong 5 năm qua, thành lập mới 318 doanh nghiệp, nâng tổng số doanh nghiệp trên địa bàn lên 463.Lĩnh vực văn hóa - xã hội có nhiều chuyển biến tiến bộ: Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” gắn với xây dựng nông thôn mới (NTM), đô thị văn minh được đẩy mạnh. Công tác bảo tồn di tích, phát huy các giá trị lịch sử, văn hóa được quan tâm, lễ hội đền Mưng, xã Trung Thành được công nhận di sản văn hóa phi vật thể cấp quốc gia. Giáo dục - đào tạo phát triển theo hướng chuẩn hóa và xã hội hóa; chất lượng giáo dục mũi nhọn được nâng lên, thi học sinh giỏi các môn văn hóa, sáng tạo khoa học - kỹ thuật luôn xếp tốp đầu của tỉnh, 3 năm có học sinh THPT đạt giải quốc gia môn Vật lý. Các cơ sở y tế đã đầu tư nhiều trang thiết bị hiện đại, kỹ thuật cao vào khám, chữa bệnh cho Nhân dân; phòng chống dịch bệnh được đẩy mạnh. An sinh xã hội được quan tâm, trong nhiệm kỳ giải quyết việc làm mới cho 15.300 lao động, vượt mục tiêu đại hội.Công tác quân sự địa phương gắn với xây dựng nền quốc phòng toàn dân được quan tâm, luôn hoàn thành xuất sắc công tác tuyển quân; diễn tập khu vực phòng thủ xếp thứ nhất toàn tỉnh; an ninh chính trị, trật tự an toàn xã hội được giữ vững, không để xảy ra điểm nóng về an ninh trật tự; làm tốt công tác phòng ngừa tội phạm và tệ nạn xã hội.Cấp ủy các cấp đã lãnh đạo, chỉ đạo, triển khai thực hiện nghiêm túc Nghị quyết Trung ương 4 (khóa XI, XII); Quy định số 55- QĐ/TW của Bộ Chính trị; Quy định số 08-QĐ/TW của Ban Chấp hành Trung ương Đảng. Việc thực hiện kiểm điểm tự phê bình và phê bình từ tập thể, cá nhân trong Thường trực, Ban Thường vụ Huyện ủy đến các tổ chức cơ sở đảng được thực hiện nghiêm túc, sau kiểm điểm tinh thần đoàn kết thống nhất trong Đảng được phát huy, từng bước khắc phục được những tồn tại thiếu sót, củng cố niềm tin của Nhân dân đối với đảng bộ. Thực hiện Chỉ thị 05-CT/TW của Bộ Chính trị về “Đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh”, Ban Thường vụ Huyện ủy đã lãnh đạo, chỉ đạo triển khai thực hiện nghiêm túc các chuyên đề hằng năm theo đúng yêu cầu đặt ra, từng cán bộ, đảng viên thực hiện đăng ký nội dung học tập gắn với nhiệm vụ công tác được giao. Đảng bộ huyện hàng năm được Ban Thường vụ Tỉnh ủy đánh giá hoàn thành tốt nhiệm vụ... Cấp ủy, tổ chức đảng và ủy ban kiểm tra các cấp đã triển khai thực hiện toàn diện nhiệm vụ kiểm tra, giám sát theo quy định của Điều lệ Đảng. Đảng bộ huyện đã ban hành, triển khai thực hiện nhiều chủ trương, giải pháp để nâng cao hiệu quả công tác dân vận, công tác tôn giáo. Hoạt động của HĐND cấp huyện, xã có nhiều đổi mới, thể hiện rõ hơn vai trò quyền lực Nhà nước ở địa phương trong việc quyết định các vấn đề quan trọng về kinh tế - xã hội, quốc phòng - an ninh theo luật định. Hiệu lực, hiệu quả quản lý, chỉ đạo, điều hành của UBND huyện và UBND các xã, thị trấn được nâng lên rõ rệt. MTTQ và các đoàn thể chính trị - xã hội, các tổ chức hội luôn hướng về cơ sở, không ngừng đổi mới nội dung, phương thức hoạt động đáp ứng yêu cầu nhiệm vụ trong từng thời điểm.Phát huy kết quả đạt được, nhiệm kỳ 2020-2025, Đảng bộ huyện Nông Cống tiếp tục nâng cao năng lực lãnh đạo, sức chiến đấu của các cấp ủy, tổ chức đảng, hiệu lực, hiệu quả điều hành của chính quyền và hoạt động của MTTQ, các tổ chức chính trị - xã hội. Đẩy mạnh thu hút các nguồn lực đầu tư, phát triển kinh tế nhanh và bền vững. Tăng cường chuyển giao ứng dụng tiến bộ khoa học và công nghệ, chú trọng phát triển nền nông nghiệp xanh, sản phẩm sạch, tập trung xây dựng NTM nâng cao, NTM kiểu mẫu. Ưu tiên thu hút đầu tư các dự án lớn, công nghệ cao, bảo vệ môi trường, dự án trong lĩnh vực du lịch; phát triển đô thị, hệ thống thương mại, dịch vụ theo hướng đồng bộ, hiện đại. Nâng cao chất lượng các hoạt động văn hóa - xã hội và đời sống Nhân dân. Chủ động ứng phó thiên tai, phòng chống dịch bệnh và bảo vệ môi trường. Giải quyết có hiệu quả các vấn đề bức xúc trong xã hội. Giữ vững ổn định chính trị, bảo đảm vững chắc quốc phòng - an ninh. Phấn đấu đến năm 2025, Nông Cống trong nhóm các huyện dẫn đầu của tỉnh.Một số chỉ tiêu đại hội: Tổng huy động vốn đầu tư phát triển thời kỳ 2021-2025 đạt 25.000 tỷ đồng trở lên; tổng giá trị sản xuất các ngành kinh tế đạt 22.953 tỷ đồng, tốc độ tăng giá trị sản xuất bình quân hàng năm 16% (trong đó, nông, lâm, ngư nghiệp 5,7%; công nghiệp - xây dựng 18,9%; dịch vụ 17,9%); cơ cấu nông, lâm, thủy sản 15,2%; công nghiệp - xây dựng 51,9%; dịch vụ 32,9%; giá trị sản xuất/1 ha canh tác 130 triệu đồng; số doanh nghiệp được thành lập mới giai đoạn 2021-2025 đạt 350 doanh nghiệp trở lên; thu nhập bình quân đầu người đạt 76 triệu đồng/năm; duy trì và nâng cao chất lượng các tiêu chí NTM, có 50% số xã NTM nâng cao, trong đó 20% số xã NTM kiểu mẫu; tỷ lệ lao động qua đào tạo 80%; tỷ lệ dân số nông thôn được dùng nước hợp vệ sinh 100%, trong đó nước sạch 65%; tổng số đảng viên kết nạp trong nhiệm kỳ 2020-2025 là 1.000 đảng viên; tỷ lệ tổ chức cơ sở đảng hoàn thành nhiệm vụ 100%, trong đó có 80% trở lên hoàn thành tốt nhiệm vụ.Để đạt mục tiêu đề ra, Đảng bộ huyện tập trung lãnh đạo, chỉ đạo công tác quy hoạch: Quy hoạch vùng huyện giai đoạn 2020-2035, tầm nhìn đến năm 2050; quy hoạch các cụm công nghiệp; quy hoạch các đô thị Cầu Quan, đô thị Trường Sơn, đô thị Trầu, đô thị Yên Mỹ, quy hoạch mở rộng thị trấn Nông Cống; điều chỉnh quy hoạch chung thị trấn Nông Cống theo hướng phân khu chức năng, đô thị văn minh, các quy hoạch khu dân cư... Đẩy mạnh tích tụ, tập trung đất đai để phát triển nông nghiệp quy mô lớn, công nghệ cao, sản xuất theo hướng hàng hóa với các sản phẩm có năng suất, chất lượng, an toàn thực phẩm. Tiếp tục đầu tư hạ tầng, xây dựng các cơ chế hỗ trợ để khuyến khích các doanh nghiệp đầu tư vào nông nghiệp, nông thôn. Đẩy mạnh thực hiện chương trình mỗi xã một sản phẩm (OCOP), phấn đấu có từ 10 sản phẩm trở lên được chứng nhận là sản phẩm OCOP cấp tỉnh. Tiếp tục duy trì tốt các tiêu chí xã NTM, chú trọng xây dựng NTM nâng cao, NTM kiểu mẫu; nâng cao chất lượng các tiêu chí huyện NTM. Tăng cường công tác xúc tiến đầu tư để thu hút các dự án lớn, công nghệ cao, góp phần bảo đảm tốc độ tăng trưởng công nghiệp - xây dựng. Tập trung huy động và sử dụng hiệu quả mọi nguồn lực trong xã hội để tạo sự đột phá trong xây dựng hệ thống kết cấu hạ tầng theo hướng đồng bộ tạo động lực cho phát triển kinh tế - xã hội. Thu hút đầu tư dự án Quần thể khu du lịch văn hóa, tâm linh đền Bà Triệu - chùa Linh Sơn gắn với Di tích Am Tiên; du lịch sinh thái hồ Yên Mỹ gắn với lễ hội hoa hướng dương của Tập đoàn TH true milk; Di tích Văn hóa cách mạng chùa Vĩnh Thái, chùa Khánh Long... Nâng cao chất lượng phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”, đẩy mạnh phong trào thể dục - thể thao. Thực hiện đồng bộ các giải pháp nâng cao chất lượng giáo dục các cấp, đặc biệt quan tâm chất lượng giáo dục mũi nhọn. Nâng cao chất lượng chăm sóc, bảo vệ sức khỏe Nhân dân. Thực hiện đầy đủ, kịp thời các chính sách xã hội, các giải pháp nhằm giảm nghèo nhanh và bền vững; nâng cao chất lượng đào tạo nghề gắn với giải quyết việc làm.Tập trung xây dựng đảng bộ trong sạch, vững mạnh; nâng cao năng lực lãnh đạo và sức chiến đấu của tổ chức cơ sở đảng; phát huy vai trò tiền phong gương mẫu của cán bộ, đảng viên. Tăng cường xây dựng đảng bộ vững mạnh về chính trị, tư tưởng, tổ chức và đạo đức; trọng tâm là tiếp tục xây dựng, chỉnh đốn Đảng, ngăn chặn, đẩy lùi sự suy thoái về tư tưởng, chính trị, đạo đức, lối sống, những biểu hiện “tự diễn biến”, “tự chuyển hóa”. Tiếp tục thực hiện sâu rộng, thường xuyên, có hiệu quả việc học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh gắn với Nghị quyết Trung ương 4 (khóa XI, XII). Coi trọng kiểm tra, giám sát trong Đảng, kết hợp với phát huy vai trò giám sát, phản biện xã hội của MTTQ, các đoàn thể chính trị - xã hội và Nhân dân đối với cán bộ, đảng viên trong thực hiện các quy định nêu gương. Tăng cường tuyên truyền, giáo dục Chủ nghĩa Mác - Lênin; Tư tưởng Hồ Chí Minh, lý luận chính trị, đạo đức cách mạng, truyền thống lịch sử, văn hóa của quê hương, đất nước cho cán bộ, đảng viên và các tầng lớp Nhân dân. Phát huy mạnh mẽ vai trò, trách nhiệm giám sát của MTTQ, các đoàn thể, các tổ chức xã hội, của Nhân dân, đặc biệt là vai trò, trách nhiệm của người đứng đầu đối với công tác nội chính và phòng, chống tham nhũng, lãng phí. Nâng cao chất lượng hoạt động của HĐND các cấp, trực tiếp là nâng cao chất lượng các kỳ họp, chất lượng ban hành nghị quyết, chất vấn và trả lời chất vấn tại các kỳ họp. Nâng cao năng lực chỉ đạo, điều hành của UBND các cấp và khả năng cụ thể hóa các nghị quyết của cấp ủy, HĐND vào thực tiễn.Với truyền thống lịch sử, văn hóa và cách mạng, sự quan tâm hỗ trợ của Trung ương, của tỉnh, sự đoàn kết, nhất trí trong đảng bộ, sự đồng thuận của các tầng lớp Nhân dân, cùng với khát vọng đổi mới và phát triển, Đảng bộ, chính quyền và Nhân dân Nông Cống sẽ vượt qua khó khăn, thử thách, tiếp tục đẩy mạnh sự nghiệp đổi mới, thực hiện thắng lợi Nghị quyết Đại hội Đảng bộ huyện lần thứ XXIV, xây dựng quê hương Nông Cống giàu đẹp, văn minh. ", "topic": "Kinh tế", "tag": ["Nông Cống", "Đảng bộ", "Nhiệm kỳ", "Đại đoàn kết toàn dân", "Huy động", "Nguồn lực", "NTM", "Phát triển kinh tế", "Phát huy", "Dịch bệnh", "Tập đoàn TH True Milk", "Nông nghiệp", "Tế Lợi", "VIETGAP", "Bền vững", "Kim Việt", "Nhân dân", "Manh mún", "Đoàn kết", "Đại hội"], "link": "http://baothanhhoa.vn/xay-dung-dang/huyen-nong-cong-phat-huy-suc-manh-dai-doan-ket-toan-dan-huy-dong-su-dung-nbsp-hieu-qua-cac-nguon-luc-phat-trien-kinh-te-xa-hoi-nhanh-va-ben-vung/122835.htm"}