{"id": "35987912", "header": "Hé lộ nguyên nhân vụ nổ nhà hàng Grand Tomato phố Kim Mã, 3 người bị thương", "datetime": "2020-08-10T14:13:00.000+07:00", "summary": "Quá trình khám nghiệm hiện trường, công an xác định sự cố xảy ra ở nhà hàng Grand Tomato (phố Kim Mã) khiến 3 người bị thương là do nổ bình gas.", "content": "Chiều 10/8, trao đổi với PV Báo Giao thông, lãnh đạo Công an quận Ba Đình (TP Hà Nội) thông tin, quá trình thụ lý vụ việc, bước đầu cơ quan công an xác định danh tính 3 người bị thương trong vụ nổ ở nhà hàng Grand Tomato trên phố Kim Mã là anh Đỗ Văn P. (SN 1995, ở quận Hà Đông, TP Hà Nội), chị Đỗ Thị Th. (SN 1995, ở xã Hiệp Thuận, huyện Phúc Thọ, TP Hà Nội) và chị Trần Ngọc H. (SN 2001, ở huyện Yên Phong, tỉnh Bắc Ninh.Sau khi vụ nổ xảy ra, cả 3 nạn nhân đã khẩn trương được đưa đến Bệnh viện Đại học Giao thông vận tải sơ cấp cứu và sau đó được chuyển lên Viện bỏng Quốc gia. Hiện cả ba nạn nhân được xác định bị bỏng ngoài da tay, chân, mặt.Như Báo Giao thông đưa tin, vào khoảng 9h10 phút cùng ngày (10/8), tại một nhà hàng sắp mở ở địa chỉ số 531 đường Kim Mã trên địa bàn phường Ngọc Khánh, quận Ba Đình đã xuất hiện tiếng nổ khiến nhiều người đi đường bất ngờ. Ngay sau tiếng nổ, cành cây ở phía trước nhà cùng khung cửa kính của nhà hàng rơi trúng xe taxi đang lưu thông, khiến chiếc xe bị khoan thủng kính trên nóc, còn lái xe may mắn thoát chết.Sau đó, vụ nổ được xác định là nổ bình gas tại nhà hàng Grand Tomato trên phố Kim Mã. Vụ nổ khiến một nam đầu bếp và 2 nữ nhân viên của nhà hàng bị thương.Ngay sau khi xảy ra vụ việc, lực lượng công an địa bàn có mặt bảo vệ hiện trường, giúp đưa người bị nạn đi cấp cứu, đồng thời phối hợp với các đội nghiệp vụ Công an quận Ba Đình khám nghiệm hiện trường, tìm ra nguyên nhân vụ việc. ", "topic": "Pháp luật", "tag": ["Bình gas", "Kim Mã", "Vụ nổ", "Người bị thương", "Nhà hàng", "Đỗ Thị Th", "Công An Quận Ba Đình", "Trần Ngọc H.", "Hé lộ", "Khám nghiệm", "Nổ", "Hiệp Thuận", "Báo Giao thông", "Tp Hà Nội", "Viện bỏng quốc gia", "Hiện trường", "Nguyên nhân", "Phúc Thọ", "Yên Phong", "Thụ lý"], "link": "https://www.baogiaothong.vn/he-lo-nguyen-nhan-vu-no-nha-hang-grand-tomato-pho-kim-ma-3-nguoi-bi-thuong-d475337.html"}