{"id": "35982462", "header": "Các nhà kinh tế học của Citi Group giải mã đà tăng phi mã của giá vàng", "datetime": "2020-08-10T07:09:00.000+07:00", "summary": "Với việc vàng vượt mốc 2.000 USD/ounce trong tuần qua, các nhà kinh tế học của Citi Group đã nêu những lý do thúc đẩy sự tăng giá của kim loại quý.", "content": "Giá vàng giao ngay hiện đang giao dịch quanh mức 2.058 USD/ounce, đã tăng hơn 4% trong tuần qua và được thiết lập cho tuần tăng thứ 9 liên tiếp, đây là chuỗi tuần tăng dài nhất kể từ năm 2006.Trong khi có những khả năng về việc giá vàng có thể chạm mốc 3.000 USD/ounce, các nhà kinh tế học tại ngân hàng đầu tư Citibank cho biết, họ tin rằng kim loại quý này có thể đạt được 2.100 USD/ounce trong quý này và 2.300 USD/ounce trong từ 6 tới 12 tháng tới.Tuy nhiên, nhóm nhà kinh tế học làm rõ rằng, đợt tăng giá của giá vàng không phải là dự báo trước về một đợt bùng nổ lạm phát như một số người nghi ngờ khi giá vàng tăng trong bối cảnh các chính sách bơm tiền của ngân hàng Trung ương toàn cầu.“Lý thuyết tiền tệ về lạm phát đã được thay thế bằng thuyết vi mô về thị trường lao động và thị trường sản phẩm, rủi ro lạm phát của thị trường hiện nay là thấp. Vì vậy, vàng không dự báo lạm phát”, nhóm nhà kinh tế dẫn đầu bởi Catherine Mann cho biết.Sự tăng giá của giá vàng cũng không phải là một chỉ báo cho thấy đồng USD sẽ mất ngôi vị là tài sản dự trữ quốc tế hàng đầu.Các nhà kinh tế cho biết, một số ý kiến cho rằng sự tăng giá của vàng trong bối cảnh giá của USD giảm. Hiện tại, không có đơn vị tiền tệ hoặc quốc gia nào khác sẵn sàng hoặc đủ khả năng đảm nhận vai trò của đồng USD.Trên thực tế, đồng USD là đơn vị thanh toán chủ yếu giữa các quốc gia với nhau. Đồng USD cũng được hiểu là đơn vị tiền tệ hoán đổi giữa nhiều nước. Ngoài ra, đồng USD còn là nguồn dự trữ quốc gia của nhiều nước trên thế giới.Ngay cả khi USD hiện có giá trị thấp hơn tính theo vàng thì các đồng tiền khác cũng vậy.Về cốt lõi, các nhà kinh tế cho biết, sự tăng giá của vàng được thúc đẩy bởi việc nới lỏng tiền tệ của các ngân hàng Trung ương, điều này dẫn tới lãi suất thực âm. Đây là trường hợp khi lợi tức mà các nhà đầu tư nhận được từ trái phiếu bằng hoặc thấp hơn tỷ lệ lạm phát. Điều này đã làm giảm chi phí cơ hội của việc nắm giữ một tài sản không trả lãi định kỳ như vàng.Tuy nhiên, họ nói thêm rằng, tất cả các yếu tố trên và hơn thế nữa, đều có vai trò trong việc duy trì đà tăng của giá vàng.Guy Foster, người đứng đầu bộ phận nghiên cứu tại Brewin Dolphin (là một công ty lớn ở Anh về quản lý quỹ và lên kế hoạch tài chính, công ty có hơn 33 văn phòng ở Anh, Jersey và Ireland), đồng ý rằng, điều thúc đẩy sự tăng giá của vàng là lợi suất thực âm. Nhưng điều này cho thấy kỳ vọng của thị trường về việc lạm phát có mối liên quan tới xu hướng lãi suất.“Và những giao dịch đẩy giá vàng tăng đang kỳ vọng rằng Fed và các ngân hàng Trung ương khác sẽ không thể tăng lãi suất vì tỷ lệ thất nghiệp cao, ngay cả khi lạm phát bắt đầu gia tăng”, ông Foster nói thêm.Ông cho rằng: “Việc kỳ vọng lạm phát tăng lên khoảng 3% là hợp lý, đây là phần tốt nhất của lợi suất thực tế trừ 3% cho các nhà đầu tư. Trong tình huống đó, bạn sẽ mong đợi vàng sẽ tiếp tục xu hướng tăng”. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Citi Group", "Nhà kinh tế học", "Phi mã", "Kim loại quý", "Giải mã", "Vàng", "Catherine Mann", "Tăng giá", "Giao dịch", "Giao ngay", "Citibank", "Ngân hàng trung ương", "Mốc", "Đơn vị tiền tệ", "Lạm phát", "Bơm tiền", "Thúc đẩy", "Đơn vị thanh toán", "Vi mô"], "link": "https://tinnhanhchungkhoan.vn/vang-ngoai-te/cac-nha-kinh-te-hoc-cua-citi-group-giai-ma-da-tang-phi-ma-cua-gia-vang-338663.html"}