{"id": "35987832", "header": "Ca sĩ Duy Mạnh bị Cục NTBD giám sát sau phát ngôn nhạy cảm", "datetime": "2020-08-10T14:19:00.000+07:00", "summary": "Ông Trần Hướng Dương, Phó Cục trưởng Cục Nghệ thuật biểu diễn (Bộ VHTT&DL) khẳng định trường hợp của ca sĩ Duy Mạnh là rất đáng lên án và sẽ giám sát ca sĩ này.", "content": "Ngày 7/8 Sở Thông tin và Truyền thông TP.HCM đã mời Nguyễn Duy Mạnh (ca sĩ Duy Mạnh) lên làm việc và xử phạt hành chính 7,5 triệu đồng vì có những phát ngôn tục tĩu không đúng với thuần phong mỹ tục của Việt Nam. Đây không phải lần đầu ca sĩ Duy Mạnh có những phát ngôn như vậy trên mạng xã hội. Mặc dù ca sĩ này có viết trên trang cá nhân rằng '\"hứa sẽ thay đổi\" nhưng dư luận vẫn còn hoài nghi.Chia sẻ với VietNamNet, ông Trần Hướng Dương, Phó Cục trưởng Cục Nghệ thuật biểu diễn (Bộ VHTT&DL) cho rằng trường hợp của ca sĩ Duy Mạnh là rất đáng lên án và sẽ giám sát ca sĩ này. \"Sau khi có kết quả xử lý từ địa phương, Cục Nghệ thuật biểu diễn cũng sẽ có giám sát đặc biệt với ca sĩ Duy Mạnh và sẽ có khuyến cáo với các đơn vị, địa phương trong việc cho phép biểu diễn các chương trình nghệ thuật có sự tham gia của ca sĩ này nói riêng và các nghệ sĩ từng có vi phạm pháp luật nói chung\", ông Trần Hướng Dương chia sẻ.Ông Trần Hướng Dương cho hay, giám sát là một chuyện nhưng chính bản thân nghệ sĩ cũng phải điều chỉnh lại mình. \"Chúng tôi giám sát trên tinh thần nhân văn chứ không phải làm thui chột nghệ sĩ. Ngoài việc phải chịu các hình phạt của pháp luật, tôi cho rằng một người của công chúng lại phát ngôn bậy bạ, thiếu văn hóa, là tấm gương xấu thì tự làm thiệt cho mình trước bởi chính công chúng sẽ tẩy chay nghệ sĩ và những nghệ sĩ hoạt động nghệ thuật chân chính cũng không ai ủng hộ một đồng nghiệp như vậy. Chưa cần tới chế tài xử phạt, bản thân công chúng đã quay lưng với nghệ sĩ như vậy rồi”, ông Trần Hướng Dương nói.Trước đó, trên trang cá nhân của mình với chế độ công khai và có trên 1,2 triệu lượt theo dõi, tương tác, ca sĩ Duy Mạnh thường xuyên viết và đăng tải những hình ảnh thô tục, phản cảm, liên tục miệt thị, sỉ nhục những người bất đồng quan điểm với mình, trong đó có cả những lời lẽ nhục mạ phụ nữ bất cần đúng sai để thể hiện quan điểm cá nhân... Hiện nam ca sĩ đã khóa trang cá nhân. ", "topic": "Pháp luật", "tag": ["Trần Hướng Dương", "Duy Mạnh", "Cục NTBD", "Phát ngôn", "Bộ VHTT&DL", "Cục nghệ thuật biểu diễn", "Ca sĩ", "Tục tĩu", "Nguyễn Duy Mạnh", "Thuần phong mỹ tục", "Giám sát", "Lên án", "Nhạy cảm", "Cục trưởng", "Phó", "Xử phạt", "Hoài nghi", "Chương trình nghệ thuật", "Vietnamnet", "Thui chột"], "link": "https://vietnamnet.vn/vn/giai-tri/nhac/ca-si-duy-manh-bi-cuc-nghe-thuat-bieu-dien-giam-sat-dac-biet-665194.html"}