{"id": "35984045", "header": "Tin tức ASEAN buổi sáng 10/8: Covid-19 diễn biến phức tạp, Kinh tế Đông Nam Á suy giảm vì không vững", "datetime": "2020-08-10T09:30:00.000+07:00", "summary": "Cập nhật tình hình Covid-19 tại ASEAN, mối nguy kinh tế của ASEAN... là những thông tin chính trong bản tin ASEAN ngày hôm nay.", "content": "Lao động xuất khẩu Philippines trở về nước. (Nguồn: AP)Tính tới rạng sáng ngày 10/8, với 5.143 ca mắc mới và 126 ca tử vong, ASEAN ghi nhận tổng cộng 324.482 ca mắc Covid-19, trong đó 8.223 ca tử vong.vẫn là quốc gia có số ca tử vong/ngày cao nhất khu vực khi diễn biến dịch chưa thấy dấu hiệu hạ nhiệt. Trong ngày 9/8, cơ quan chức năng Indonesia ghi nhận thêm 1.893 ca nhiễm virus mới, nâng tổng số ca nhiễm lên 125.396 ca; số ca tử vong tăng thêm 65 ca lên 5.723 ca - cao nhất khu vực.Trong khi đó, với số ca mắc mới liên tục ở mức 3.000 đến trên 4.000 ca/ngày, đang ngày một bỏ xa Indonesia về tổng số ca bệnh Covid-19. Hiện nay, nước này đã trở thành ổ dịch nghiêm trọng nhất ở Đông Nam Á.Trong ngày thứ 145 kể từ khi nước này lần đầu tiên áp dụng quy định Cách ly Cộng đồng Tăng cường (ECQ) hồi tháng 3 và tròn một tuần đầu tiên kể từ khi áp dụng ECQ sửa đổi lần thứ hai, nước này ghi nhận 3.109 ca mắc mới Covid-19, nâng tổng số bệnh nhân lên 129.913 người.Cùng ngày, Philippines cũng ghi nhận thêm 61 ca tử vong do Covid-19, và tổng số người tử vong hiện đã lên tới 2.270 ca. Ngoài ra, có 67.673 bệnh nhân đã hồi phục.Giới chức y tế Philippines cho biết, trong tuần đầu tiên áp dụng ECQ sửa đổi, nước này ghi nhận thêm 26.728 ca bệnh mới. Trong đó, ngày có số ca mắc mới cao kỷ lục là 6.352 trường hợp được ghi nhận hôm 5/8. Cũng trong tuần này, Phillippines đã vượt qua cả Indonesia và Trung Quốc về tổng số ca bệnh Covid-19.Trong khi đó, ngày 9/8,  ghi nhận 3 ca Covid-19 mới, bao gồm 2 ca là người nước ngoài và 1 công dân Thái trở về từ Mỹ. Tới nay vương quốc này có tổng cộng 3.351 ca Covid-19 và 58 trường hợp tử vong.Cũng trong ngày 9/8,  ghi nhận thêm 2 ca Covid-19 mới, nâng tổng số ca bệnh tại nước này lên 248 trường hợp, trong đó không có ca tử vong nào và 217 bệnh nhân đã bình phục.Tại , Bản tin 6h ngày 10/8 của Ban Chỉ đạo Quốc gia Phòng chống dịch Covid-19 cho biết không có ca mắc mới Covid-19 được ghi nhận. Đến nay, Việt Nam vẫn có 841 bệnh nhân.(TGVN/TTXVN)Kinh tế tại các quốc gia thuộc khu vực Đông Nam Á sẽ bị ảnh hưởng nặng nề khi đại dịch Covid-19 kết thúc vào năm 2020, nhà báo Willam Pesek của  nhận định.Theo đó, 7 tháng trước, kinh tế Philippines đang tăng trưởng nhanh chóng với tốc độ gần bằng Trung Quốc (khoảng 6%). Giờ đây, Philippines đang phải chịu suy thoái kinh tế lần đầu tiên trong 29 năm và vật lộn để duy trì thành quả của thập kỷ trước và trấn an các nhà đầu tư toàn cầu đang đổ xô tìm lối ra.Chúng ta cũng đang chứng kiến nền kinh tế lớn nhất Đông Nam Á là Indonesia suy giảm ở mức 5,3%. Khi năm 2020 bắt đầu, Indonesia đặt mục tiêu nỗ lực gấp đôi để cải thiện cơ sở hạ tầng, giảm tham nhũng, tận dụng lợi ích của tăng trưởng nhanh chóng. Thay vào đó, Jakarta hiện phải vật lộn để tránh trở lại những ngày đen tối của cuộc khủng hoảng tài chính châu Á 1997-1998.Đây cũng là kịch bản chung ở khu vực. Xuất khẩu ở Thái Lan bị ảnh hưởng nặng nề. Tình hình chính trị ở Malaysia khiến chính phủ mất tập trung trong việc điều dưỡng nền kinh tế. Kinh tế quý II của Singapore giảm 41,2% cho thấy kinh tế châu Á đang bị ảnh hưởng nặng nề ra sao.Theo ông Pesek, thời gian qua, các chính phủ tại Đông Nam Á sử dụng tốc độ tăng trưởng nhanh chóng từ hoạt động xuất khẩu như một cái cớ để tạm hoãn các nỗ lực nhằm tăng khả năng cạnh tranh và khuyến khích đổi mới.Do vậy, cuộc khủng hoảng của đại dịch Covid-19, cạnh tranh thương mại Mỹ-Trung... đã gây ảnh hưởng nặng nề tới chuỗi cung ứng toàn cầu có thể sẽ khiến Đông Nam Á trả giá đắt vì không thể hình thành nền kinh tế tốt hơn trong thời gian qua.(Nikkei Asian Review)aNhật Bản, Mỹ, các nước ASEAN và châu Âu chuẩn bị cuộc diễn tập phòng thủ kỹ thuật số quy mô lớn nhằm chuẩn bị ứng phó nguy cơ xảy ra tấn công mạng nhắm vào cơ sở hạ tầng trọng yếu.Cuộc diễn tập sẽ được tổ chức trực tuyến do dịch Covid-19 khiến nhiều nước hạn chế đi lại. Các bên tham gia sẽ diễn tập chia sẻ thông tin trong nỗ lực đối phó một vụ tấn công mạng giả định nhằm vào các hệ thống điện, nước.\"Việc kịp thời phát hiện và ứng phó các vụ tấn công mạng nguy hiểm là rất quan trọng nhằm giảm thiểu thiệt hại. Chúng ta không thể hành động nhanh chóng và phù hợp nếu không hợp tác chặt chẽ với các nước khác\", Chánh văn phòng Nội các Nhật Yoshihide Suga cho biết.Kế hoạch trên được tiết lộ trong bối cảnh dịch Covid-19 và các cuộc bầu cử sắp tới tại nhiều nước là cơ hội cho tin tặc tấn công mạng, tung tin đồn thất thiệt. Ngoài ra, nhu cầu hợp tác quốc tế về phòng thủ kỹ thuật số càng được quan tâm bởi sự gia tăng thiệt hại nguy hiểm từ các cuộc tấn công mạng.(Nikkei)Các giải VĐQG hàng đầu châu Âu quy tụ những cầu thủ xuất sắc nhất thế giới nhưng chỉ có điều, các cầu thủ Đông Nam Á lại không thể tồn tại ở môi trường này.Các bản hợp đồng sang châu Âu giống như sự phô trương. Thay vào đó, các cầu thủ không đáp ứng được vấn đề chuyên môn.Các CĐV Malaysia từng rất vui sướng khi Nazmi Faiz Mansor sang thi đấu cho CLB Beira-Mar ở Bồ Đào Nha vào năm 2012. Nhưng chỉ sau 6 tháng, Nazmi Faiz Mansor đã bị thanh lý hợp đồng mà không rõ lý do.Không chỉ Malaysia mà nhiều các quốc gia Đông Nam Á khác cũng thất bại như hậu vệ người Việt Nam, Đoàn Văn Hậu (SC Heerenveen - Giải VĐQG Hà Lan), tiền đạo người Singapore, Ikhsan Fandi (Raufoss IL - giải hạng hai Na Uy) và tiền đạo người Indonesia Witan Sulaeman (FK Radnik Surdulica - Serban Super Liga).Không nhiều CLB châu Âu sẵn sàng trả lương cao hơn cả cầu thủ bản địa cho những người tới từ Đông Nam Á. Thủ thành Neil Etheridge của Philippines là trường hợp cá biệt bởi anh đã tập luyện từ lò đào tạo của Chelsea từ nhỏ. Trong nhiều năm qua, anh là thủ môn số một của Cardiff City.(New Straits Times) ", "topic": "Thế giới", "tag": ["Indonesia", "Suy giảm", "Đông Nam Á", "Kinh tế", "Jakarta", "Lần đầu tiên", "Dịch", "Nền kinh tế", "ECQ", "Asean", "Ca bệnh", "Nguy", "Philippines", "Vững", "Bản tin", "TGVN/TTXVN", "Diễn biến phức tạp", "Nikkei Asian Review", "Tin tức", "Ca nhiễm"], "link": "https://baoquocte.vn/tin-tuc-asean-buoi-sang-108-covid-19-dien-bien-phuc-tap-kinh-te-dong-nam-a-suy-giam-vi-khong-vung-121290.html"}