{"id": "35982488", "header": "Gần 20 triệu người nhiễm, 733.117 người chết vì Covid-19 trên toàn cầu", "datetime": "2020-08-10T07:12:00.000+07:00", "summary": "Tính đến 6h ngày 10/8 (giờ Việt Nam), thế giới ghi nhận gần 20 triệu ca nhiễm Covid-19 và 733.117 người chết, trong đó Mỹ đang là vùng dịch lớn nhất thế giới.", "content": "Theo thống kê mới nhất của trang cập nhật dữ liệu thời gian thực Worldometers, trong số 19.995.392 ca Covid-19 toàn cầu, hơn 10 triệu ca thuộc về top 3 nước có số ca nhiễm nhiều nhất thế giới là Mỹ (5.194.512 ca), Brazil (3.035.422 ca), và Ấn Độ (2.214.137 ca).Tại Mỹ, vùng tâm dịch lớn nhất thế giới, ghi nhận số ca mắc Covid-19 là trên 5,1 triệu trường hợp, hơn 165.500 người tử vong vì đại dịch này. California, Florida và Texas, các điểm nóng Covid-19 tại Mỹ, đều vượt nửa triệu ca nhiễm, với lần lượt 562.505 ca, 532.806 ca và 509.417 ca. Số ca mắc mới trong 24 giờ qua tại Mỹ là hơn 39.100 bệnh nhân.Tại Brazil, vùng dịch lớn thứ hai thế giới, ca tử vong đã tăng lên 101.049 sau khi ghi nhận thêm 506 trường hợp. Ca nhiễm tại nước này tăng 22.053 trong 24 giờ qua, lên 3.035.422. Giới chuyên gia cho rằng số liệu Covid-19 thực tế ở Brazil còn cao hơn rất nhiều so với báo cáo do hạn chế xét nghiệm. Vào ngày 9/8, Tổng thống Brazil Jair Bolsonaro chỉ trích đài truyền hình TV Globo, phổ biến tại Brazil, sau khi đài này cho rằng ông cần phải chịu trách nhiệm nặng nề cho hơn 100.000 mạng sống đã mất đi vì Covid-19.Tổng thống cực hữu cáo buộc TV Globo đã coi cột mốc 100.000 ca tử vong của Brazil như thể \"một trận chung kết World Cup\", cho rằng đó là sự thiếu tôn trọng với những người đã khuất. Ông Bolsonaro đã bị chỉ trích vì hạ thấp tầm nguy hiểm của đại dịch Covid-19 khi luôn coi đây là một loại \"cúm nhỏ\" và phản đối các biện pháp giãn cách xã hội. Bản thân tổng thống cũng đã dương tính với virus corona, theo hãng tin AFP.Tại Ấn Độ- đất nước đứng thứ 3 về số ca nhiễm Covid-19: Trong 24 giờ qua đã ghi nhận số ca mắc mới lên trên 62.000 người, mức cao nhất thế giới. Hiện số tổng ca mắc Covid-19 tại quốc gia này là hơn 2,2 triệu người, trong đó trên 44.400 trường hợp không qua khỏi.Tại châu Á, chính quyền thành phố Tokyo của Nhật Bản đã ghi nhận thêm 331 ca nhiễm mới trong ngày 9/8. Đây là ngày thứ 4 liên tiếp thành phố này có trên 300 ca nhiễm mới. Trong khi đó, tỉnh Okinawa đã xác nhận có thêm 159 ca nhiễm, đây cũng là số ca nhiễm mới cao nhất trong ngày tại đây. Điều này cho thấy dịch bệnh đang lan nhanh tại Nhật Bản. Hiện tổng số ca nhiễm tại nước này là khoảng 45.400 ca, trong đó có hơn 1.000 người tử vong. Thủ tướng Nhật Bản Shinzo Abe đã cam kết đẩy mạnh nỗ lực kiểm soát dịch bệnh để tránh phải tái ban bố tình trạng khẩn cấp.Indonesia đã ghi nhận thêm gần 1.900 ca nhiễm mới, nâng tổng số ca nhiễm tại nước này lên hơn 125.300 ca. Số người tử vong vì virus SARS-CoV-2 tại Indonesia là trên 5.700 ca.Tại Malaysia, giới chức y tế đã ghi nhận thêm 13 ca nhiễm mới, nâng tổng số ca nhiễm tại nước này lên 9.083 ca. Số ca tử vong vẫn giữ nguyên ở mức 125 ca. Số bệnh nhân phục hồi đã tăng thêm 9 người lên 8.784 người, chiếm 96,7% tổng số ca nhiễm.Philippines đang là vùng dịch lớn nhất khu vực với 129.913 ca nhiễm và 2.270 ca tử vong, tăng lần lượt 3.028 và 61 ca trong 24 giờ qua.Tại châu Âu, Liên minh châu Âu (EU) bắt đầu cho phép các công dân từ 11 quốc gia ngoài EU nhập cảnh, sau khi loại Maroc khỏi \"danh sách an toàn\" mới nhất liên quan đến dịch Covid-19. Bắt đầu từ ngày 8/8, Hội đồng EU đã yêu cầu các quốc gia thành viên từng bước dỡ bỏ các quy định hạn chế đi lại đối với công dân Australia, Canada, Gruzia, Nhật Bản, New Zealand, Rwanda, Hàn Quốc, Thái Lan, Tunisia và Uruguay. Cơ quan này cũng đề nghị cho phép công dân Trung Quốc đến EU dựa trên điều kiện \"có đi có lại\". ", "topic": "Thế giới", "tag": ["Ca nhiễm", "TV Globo", "Ghi nhận", "Dịch", "Tử vong", "Lớn nhất thế giới", "Người chết", "Nhiễm", "Toàn cầu", "Bệnh nhân", "Jair Bolsonaro", "Thời gian thực", "Đại dịch", "Brazil", "Vi-rút", "Dương tính", "Texas", "Florida", "Cực hữu", "Cao nhất"], "link": "https://doisongphapluat.com/tin-the-gioi/gan-20-trieu-nguoi-nhiem-733117-nguoi-chet-vi-covid-19-tren-toan-cau-a334321.html"}