{"id": "35982485", "header": "Wxrdie - Weeza - Slick - Captain giành dây chuyền vàng King Of Rap với lyric cá tính, chất nhạc gây bùng nổ", "datetime": "2020-08-10T07:15:00.000+07:00", "summary": "Wxrdie - Weeza - Slick - Captain giành trọn tình cảm của bộ tứ quyền lực King Of Rap bởi phần thi 'đốt cháy' sân khấu và chất nhạc sôi động.", "content": "Ngay từ mùa giải đầu tiên,  đã sở hữu dàn thí sinh tài năng và có phong cách chất lừ khi trình diễn sân khấu. Chính cá tính âm nhạc rõ nét, kĩ năng trình diễn tốt và đam mê luôn rực cháy đã khiến các thí sinh của chương trình luôn nhận được sự yêu mến từ khán giả. khiến bộ tứ quyền lực  \"đứng ngồi không yên\" với lyric cực chất, giai điệu catchy và kĩ năng bắn Rap điêu luyện. Từng flow Rap của anh chàng đi một cách mượt mà, khiến huấn luyện viên BigDaddy cố tìm chỗ chênh, phô nhưng vẫn không thấy.Phần dự thi của Wxrdie giành chọn sự đồng thuận của dàn huấn luyện viên và chính thức bước vào vòng đấu bảng đầy kịch tính với Top 58 thí sinh xuất sắc khác của chương trình. nhận được 3 sự lựa chọn từ Lil Shady - BigDaddy - LK vì sự độc đáo trong tiết mục trình diễn. Sở hữu ngoại hình điển trai và kĩ năng biểu diễn tốt nên mặc anh chàng vẫn là một trong những nhân tố có khả năng bức phá của chương trình. chinh phục hoàn toàn dàn huấn luyện viên nhờ phần dự thi có lyric tốt, sử dụng vần linh hoạt tạo nên một flow Rap nhịp nhàng dẫn dắt cảm xúc người nghe trở nên phấn khích. giành trọn niềm tin và sự kì vọng của huấn luyện viên Datmaniac nhờ vào tiết mục có lyric và phần beat cá tính đầy cuốn hút. Mặc dù mới 17 tuổi những Captain đã sở hữu kĩ năng đọc Rap tốt và màu sắc riêng biệt. Kết quả nhận được 4 sự lựa chọn của anh chàng là hoàn toàn xứng đáng.Đừng quên đón xem Tập 3  được phát sóng vào lúc  ngày  trên kênh  và cập nhật nhiều tin tức mới nhất tại . ", "topic": "Giải trí", "tag": ["WEEZA", "KING", "Rap", "King Of Rap", "Phạm Nam Hải", "Bộ tứ", "FLOW", "Cá tính", "Giành trọn", "BIGDADDY", "NAME", "Dây chuyền", "Nhạc", "Đốt cháy", "Phạm Hải Nam", "Bùng nổ", "Quyền lực", "Lil Shady", "Phần thi", "Sân khấu"], "link": "https://saostar.vn/giai-tri/wxrdie-weeza-slick-captain-bung-no-san-khau-king-of-rap-20200809115049641.html"}