{"id": "35985457", "header": "MU - Copenhagen: Khẳng định uy lực ứng viên số 1", "datetime": "2020-08-10T11:13:03.000+07:00", "summary": "Rạng sáng 11/8, Manchester United cùng Copenhagen sẽ đối đầu nhau ở tứ kết Europa League 2019 - 2020. Với trình độ, chất lượng đội hình cùng phong độ hiện nay, cán cân đang nghiêng hẳn về phía đội bóng nước Anh và chiến thắng cùng tấm vé vào bán kết được nhận định nằm chắc trong tay thầy trò HLV Solskjaer.", "content": "Với những gì đã thể hiện và phong độ hiện nay, MU đang được đánh giá là ứng cử viên số 1 cho chức vô địch Europa League mùa này. Kể từ khi mùa giải trở lại sau COVID-19, 12 trận gần nhất trên mọi đấu trường, đội chủ sân Old Trafford thắng 7, chỉ thua có đúng 1 trận. Trước khi Ngoại hạng Anh bị hoãn vì đại dịch, Quỷ đỏ vẫn còn kém xa Top 4. Nhưng khi mùa giải 2019 - 2020 khép lại, MU đã leo lên vị trí thứ 3 trên Bảng xếp hạng, giành suất dự Champions League mùa sau.Trong khi đó, đây là trận đấu lịch sử của Copenhagen khi lần đầu tiên trong lịch sử họ giành quyền vào vòng tứ kết một giải đấu cúp châu Âu. Đội bóng Đan Mạch đã có màn lội ngược dòng ngoạn mục sau khi bị dẫn 1 - 0 ở lượt đi nhưng đã thắng lại 3 - 0 trước nhà tân vô địch Thổ Nhĩ Kỳ Istanbul Basaksehir ở trận lượt về.Theo thống kê, MU đã không thua ở 20/21 trận gần nhất tại đấu trường Europa League.Xét về đẳng cấp và chất lượng đội hình, Copenhagen rõ ràng không thể so bì với Man United. Chưa kể, phong độ của CLB Đan Mạch không ổn định. Đội bóng này không có thành tích tốt trong thời gian gần đây. Không kể chiến thắng trước Istanbul, đội quân của HLV Solbakken chỉ thắng 2, hòa 2 và thua 4 trận ở 8 vòng đấu cuối cùng của mùa giải. Tại giải quốc nội, Copenhagen kết thúc mùa giải 2019 - 2020 với vị trí Á quân, kém đội đầu bảng Midtjylland 14 điểm. Copenhagen (Đan Mạch) dĩ nhiên không phải đối thủ cùng đẳng cấp. Vì thế, thầy trò HLV Ole Solskjaer được nhận định sẽ dễ dàng giành vé vào bán kết.HLV Ole Solskjaer mới đây đã khẳng định, việc vô địch Europa League mùa giải này sẽ là thành tựu lớn nhất trong sự nghiệp của ông: “Tôi có một ước mơ cháy bỏng là giành danh hiệu với MU trong vai trò huấn luyện viên. Đó chắc chắn sẽ là khoảnh khắc đáng tự hào nhất cuộc đời tôi”.Danh hiệu gần nhất mà MU giành được cũng chính là Europa League từ năm 2017. Đã 3 năm trôi qua, Quỷ đỏ chưa một lần được nâng cao chiếc cúp vô địch tại một giải đấu.- MU hành quân tới Đức với đội hình mạnh nhất. Các trụ cột CLB đã được nghỉ ngơi trong trận thắng LASK 2 - 1 trên sân nhà Old Trafford ở vòng 1/8. 15 ngày nghỉ là đủ để Bruno, Pogba, Martial… lấy lại thể lực tốt nhất. Một Quỷ đỏ sung mãn nhất, lại chơi thứ bóng đá như họ đã thể hiện suốt 2 tháng qua, sẽ là đối thủ mà Copenhagen khó có cơ hội tạo ra bất ngờ.Với thể thức thi đấu mới của mùa giải năm nay, Quỷ đỏ rất cần giải quyết gọn gàng trận đấu với đại diện bóng đá Đan Mạch, bởi lịch thi đấu từ vòng tứ kết Europa League trở đi khá gấp gáp với 3 trận đấu trong vòng 11 ngày, nếu MU đi tới trận chung kết như mong đợi của người hâm mộ. Quỷ đỏ cần “hạ đẹp” Copenhagen để dồn năng lượng cho trận bán kết, được dự đoán sẽ khó khăn hơn nhiều với đội thắng trong cặp đấu giữa Sevilla và Wolves.Trận đấu giữa MU và Copenhagen sẽ diễn ra tại Cologne (Đức) vào lúc 2 giờ ngày 11/8.Kể từ vòng tứ kết, các trận đấu thuộc Europa League 2019 - 2020 sẽ diễn ra theo thể thức loại trực tiếp để đẩy nhanh tiến độ giải, sau khi đã bị hoãn quá lâu vì COVID-19, cũng như tránh tối đa nguy cơ lây nhiễm từ việc phải đá hai lượt trận như thông thường. ", "topic": "Thể thao", "tag": ["Copenhagen", "Europa League 2019", "Tứ kết", "LASK", "Staale Solbakken", "Uy lực", "CLB Đan Mạch", "Cán cân", "Ole Gunnar Solskjaer", "Manchester United", "Nước Anh", "Ứng viên", "Nghiêng", "Bán kết", "Gần nhất", "Istanbul Basaksehir", "Đan mạch", "Europa League", "Ole Solskjaer", "Phong độ"], "link": "https://baotintuc.vn/bong-da/mu-copenhagen-khang-dinh-uy-luc-ung-vien-so-1-20200810101344650.htm"}