{"id": "35986504", "header": "8 hành vi vi phạm và mức phạt liên quan đến dịch Covid-19", "datetime": "2020-08-10T12:28:03.000+07:00", "summary": "Đăng tin giả về dịch bệnh Covid-19; tăng giá bán khẩu trang; không khai báo y tế, khai báo gian dối; vi phạm quy định về cách ly... là những hành vi vi phạm các quy định về phòng, chống Covid-19", "content": "Hiện dịch Covid-19 đang diễn biến phức tạp, rất nhiều người đã tuân thủ các quy định về phòng, chống dịch Covid-19. Tuy nhiên cũng có một số ít người không tuân thủ quy định phòng, chống dịch. Tiến sĩ Nguyễn Vinh Huy, Chủ tịch sáng lập Hệ thống Luật Thịnh Trí, Phó Chủ tịch Hiệp hội Công chứng viên Việt Nam giới thiệu 8 hành vi và mức phạt liên quan đến việc vi phạm các quy định về phòng, chống Covid-19.. Theo điều 101 Nghị định 15/2020/NĐ-CP của Chính phủ quy định về xử phạt vi phạm hành chính (VPHC) trong lĩnh vực bưu chính, viễn thông, tần số vô tuyến điện, công nghệ thông tin và giao dịch điện tử. Điều 101 vi phạm các quy định về trách nhiệm sử dụng dịch vụ mạng xã hội. Phạt tiền từ 10 triệu đồng đến 20 triệu đồng đối với hành vi lợi dụng mạng xã hội để thực hiện một trong các hành vi: Cung cấp, chia sẻ thông tin giả mạo, thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân. Cung cấp, chia sẻ thông tin bịa đặt, gây hoang mang trong nhân dân, kích động bạo lực, tội ác, tệ nạn xã hội, đánh bạc hoặc phục vụ đánh bạc…Theo khoản 3 Điều 64 Nghị định 174/2013/NĐ-CP của Chính phủ quy định về quy định xử phạt VPHC trong lĩnh vực bưu chính, viễn thông, công nghệ thông tin và tần số vô tuyến điện. Phạt tiền từ 20 triệu đồng đến 30 triệu đồng đối với một trong các hành vi: Cung cấp nội dung thông tin sai sự thật, vu khống, xuyên tạc, xúc phạm uy tín của cơ quan, tổ chức và danh dự, nhân phẩm của cá nhân. Cung cấp nội dung thông tin không phù hợp với lợi ích đất nước...Hoặc có thể bị truy cứu trách nhiệm hình sự (TNHS) theo điều 288 Bộ Luật Hình sự (BLHS) 2015.Theo điều 10 Nghị định 176/2013 của Chính phủ về quy định xử phạt VPHC trong lĩnh vực y tế thì hành vi từ chối hoặc trốn tránh cách ly sẽ phạt tiền từ 2 triệu đồng đến 10 triệu đồng tùy trường hợp.Căn cứ điều 240 BLHS 2015, trường hợp từ chối hoặc trốn tránh cách ly làm lây lan dịch bệnh thì bị truy cứu TNHS về tội làm lây lan dịch bệnh truyền nhiễm nguy hiểm cho người với hình phạt có thể lên đến 12 năm tù.Khoản 5 điều 1 Nghị định 49/2016/NĐ-CP của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 109/2013/NĐ-CP quy định xử phạt VPHC trong lĩnh vực quản lý giá, phí, lệ phí, hóa đơn và khoản 3 Nghị định 109/2013/NĐ-CP quy định về xử phạt VPHC trong lĩnh vực quản lý giá, phí, lệ phí, hóa đơn. Hành vi bán cao hơn giá bán niêm yết bị phạt tiền từ 5 triệu đồng đến 10 triệu đồng. Hành vi không niêm yết giá hàng hóa, dịch vụ, niêm yết giá không rõ ràng gây nhầm lẫn bị phạt tiền từ 500 ngàn đồng đến 1 triệu đồng. Trường hợp vi phạm nhiều lần; tái phạm thì bị phạt tiền từ 1 triệu đồng đến 3 triệu đồng.Theo điều 330 BLHS 2015 thì người có hành vi dùng vũ lực, đe dọa dùng vũ lực hoặc thủ đoạn khác cản trở người thi hành công vụ trong phòng, chống dịch bệnh Covid-19 thì bị phạt cải tạo không giam giữ đến 3 năm hoặc phạt tù từ 6 tháng đến 7 năm.Thủ tướng Chính phủ đã công bố dịch Covid-19 là bệnh truyền nhiễm nhóm A (Quyết định 447/QĐ-TTg ngày 1-4-2020).Theo điều 6, điều 11 Nghị định 176/2013/NĐ-CP của Chính phủ về quy định xử phạt VPHC trong lĩnh vực y tế thì hành vi không khai báo khi phát hiện người mắc bệnh bị phạt tiền từ 200 ngàn đồng đến 500 ngàn đồng. Che giấu hiện trạng bệnh của bản thân hoặc của người khác mắc bệnh; không thực hiện việc xét nghiệm phát hiện bệnh theo yêu cầu bị phạt tiền từ 500 ngàn đồng đến 1 triệu đồng. Che giấu tình trạng bệnh của mình hoặc của người khác khi mắc bệnh bị phạt tiền từ 1 triệu đồng đến 2 triệu đồng.Theo điểm c, d khoản 1 điều 20 Nghị định 155/2016/NĐ-CP của Chính phủ về xử phạt VPHC trong lĩnh vực bảo vệ môi trường thì hành vi vứt khẩu trang đã qua sử dụng không đúng nơi quy định sẽ phạt tiền từ 3 triệu đồng đến 5 triệu đồng. Trường hợp vứt trên vỉa hè, đường phố hoặc vào hệ thống thoát nước thải đô thị hoặc hệ thống thoát nước mặt trong khu vực đô thị thì bị phạt tiền từ 5 triệu đồng đến 7 triệu đồng.Theo điều 240 BLHS 2015, người nào không khai báo y tế, khai báo không đầy đủ hoặc khai báo gian dối gây lây truyền dịch bệnh Covd-19 cho người khác thì bị phạt tiền từ 50 triệu đồng đến 200 triệu đồng hoặc bị phạt tù từ 1 năm đến 12 năm.Theo điểm a khoản 1 điều 11 Nghị định 176/2013/NĐ-CP của Chính phủ quy định xử phạt VPHC trong lĩnh vực y tế, cá nhân có hành vi không đeo khẩu trang nơi công cộng để phòng Covid-19 có thể bị phạt tối đa đến 300 nghìn đồng. ", "topic": "Pháp luật", "tag": ["Khai báo", "VPHC", "Y tế", "Mức phạt", "Gian dối", "Khẩu trang", "Nguyễn Vinh Huy", "Luật Thịnh Trí", "Dịch", "Cách ly", "Nghị định 15/2020/NĐ-CP", "Vi phạm", "Hành vi", "Phạt tiền", "Vô tuyến điện", "BLHS 2015", "TNHS", "Tăng giá", "Nghị định 49/2016/NĐ-CP", "Bưu chính"], "link": "http://nld.com.vn/ban-doc/8-hanh-vi-vi-pham-va-muc-phat-lien-quan-den-dich-covid-19-20200810093259548.htm"}