{"id": "35985907", "header": "Đại hội đại biểu Đảng bộ huyện Quan Hóa lần thứ XXIII: 'Đoàn kết - Kỷ cương - Sáng tạo - Phát triển'", "datetime": "2020-08-10T11:31:00.000+07:00", "summary": "Sáng 10-8, Đại hội Đảng bộ huyện Quan Hóa lần thứ XXIII, nhiệm kỳ 2020-2025 chính thức khai mạc.", "content": "Toàn cảnh đại hội.Dự đại hội có Đại tá Lê Văn Diện, Ủy viên Ban Thường vụ Tỉnh ủy, Chỉ huy trưởng Bộ CHQS tỉnh ; đại diện lãnh đạo các sở, ban, ngành cấp tỉnh; lãnh đạo huyện qua các thời kỳ, cùng 262 đại biểu chính thức đại diện cho 4.205 đảng viên trong toàn Đảng bộ huyện.Theo báo cáo Chính trị tại đại hội, nhiệm kỳ 2015-2020, Đảng bộ huyện Quan Hóa đã tập trung lãnh đạo, chỉ đạo thực hiện có hiệu quả các mục tiêu Nghị quyết Đại hội Đảng bộ huyện lần thứ XXII đã đề ra. Có 26/28 chỉ tiêu đạt và vượt mục tiêu Nghị quyết. Nổi bật là tốc tăng trưởng kinh tế giá trị sản xuất bình quân giai đoạn 2016-2020 đạt 28,08%, vượt 4,58% chỉ tiêu đại hội. Cơ cấu kinh tế chuyển dịch đúng hướng, tăng tỷ trọng ngành công nghiêp - xây dựng 17,8%; ngành nghề dịch vụ 0,5%; nông - lâm nghiệp giảm 18,3%. Tổng sản lượng sản lượng lương thực có hạt bình quân hằng năm đạt 22.080 tấn. Thu nhập bình quân đầu người năm 2020 ước đạt 30,2 triệu đồng, tăng 2,1 lần so với năm 2015; tỷ lệ hộ nghèo giảm còn 2,78%, bình quân mỗi năm giảm giảm được 6,54%, vượt 18,9% kế hoạch đề ra.Đồng chí Phạm Bá Diệm, Tỉnh ủy viên, Bí Thư Huyện ủy, Chủ tịch HĐND huyện Quan Hóa khai mạc đại hội.Về sản xuất nông nghiệp, huyện đã tập trung chỉ đạo phát triển toàn diện theo hướng sản xuất hàng hóa, gắn với nâng cao chất lượng sản phẩm, phát triển sản xuất theo chuỗi giá trị; tập trung xây dựng nhãn hiệu các sản phẩm chủ lực; thực hiện hiệu quả chương trình mỗi xã một sản phẩm (OCOP); nhiều mô hình sản xuất mới được triển khai thực hiện và đã phát huy hiệu quả tích cực. Chăn nuôi phát triển theo hướng trang trại, gia trại. Kinh tế rừng được chú trọng. Chương trình xây dựng nông thôn mới (NTM) có nhiều khởi sắc, đã có 2 xã và 20 bản đạt chuẩn NTM, dự kiến cuối năm 2020 sẽ có thêm 7 bản đạt chuẩn NTM.Công tác thu hút đầu tư xây dựng kết cấu hạ tầng được quan tâm, với tổng mức đầu tư toàn xã hội giai đoạn 2016-2020 ước đạt 2.472,3 tỷ đồng, vượt mục tiêu đại hội. Thu hút đầu tư tiếp tục được quan tâm, huyện đã thu hút được nhiều doanh nghiệp chế biến lâm sản xuất khẩu, tạo việc làm cho nhiều lao động. Các lĩnh vực văn hóa - xã hội, y tế, giáo dục đều có sự phát triển; an sinh xã hội được chăm lo; đời sống vật chất, tinh thần của nhân dân được cải thiện. Quốc phòng- an ninh luôn ổn định và giữ vững. Thực hiện tốt quy chế biên giới, giữ gìn mối quan hệ đoàn kết, hữu nghị, truyền thống đặc biệt với huyện Viêng Xay, tỉnh Hủa Phăn (Lào). Công tác xây dựng Đảng đạt kết quả khá toàn diện; chất lượng đội ngũ cán bộ và năng lực lãnh đạo, sức chiến đấu của cấp ủy, tổ chức cơ sở Đảng được nâng lên rõ rệt.Báo cáo Chính trị tại đại hội cũng thẳng thắn chỉ rõ những mặt còn hạn chế, khuyết điểm; từ đó phân tích và làm rõ những nguyên nhân để tìm hướng khắc phục.Đồng chí Trương Nho Tự, Chủ tịch UBND huyện Quan Hóa trình bày báo cáo chính trị tại đại hội.Với phương châm hành động: “Đoàn kết - Kỷ cương - Sáng tạo - Phát triển”, nhiệm kỳ 2020-2025, Đảng bộ huyện Quan Hóa tiếp tục nâng cao năng lực lãnh đạo và sức chiến đấu của toàn Đảng bộ; phát huy dân chủ và sức mạnh đại đoàn kết toàn dân. Đẩy mạnh chuyển đổi cơ cấu kinh tế, áp dụng tiến bộ khoa học, công nghệ trong sản xuất; chú trọng phát triển lâm - nông nghiệp, tiểu thủ công nghiệp, xây dựng NTM, gắn với giải quyết việc làm, nâng cao thu nhập, đảm bảo an sinh xã hội; huy động và sử dụng hiệu quả các nguồn lực cho đầu tư phát triển. Tăng cường các lĩnh vực văn hóa, xã hội, đặc biệt chú trọng nâng cao chất lượng giáo dục - đào tạo, y tế, phát triển nguồn nhân lực nhằm đáp ứng yêu cầu trong tình hình mới. Giữ vững ổn định chính trị, bảo đảm quốc phòng - an ninh, chủ quyền an ninh biên giới quốc gia; phấn đấu đến năm 2025 thoát khỏi huyện nghèo và đến năm 2030 trở thành huyện khá của khu vực miền núi tỉnh.Đại hội Đảng bộ huyện Quan Hóa lần thứ XXIII, nhiệm kỳ 2020-2025 đã đề ra 27 chỉ tiêu về kinh tế, văn hóa - xã hội, môi trường, an ninh trật tự, xây dựng Đảng và 3 chương trình trọng tâm, 3 khâu đột phá.Thay mặt Ban Thường vụ Tỉnh ủy, Đại tá Lê Văn Diện, Ủy viên Ban Thường vụ Tỉnh ủy, Chỉ huy trưởng Bộ CHQS tỉnh biểu dương và chúc mừng những thành tích nổi bật mà Đảng bộ, chính quyền và Nhân dân các dân tộc huyện Quan Hóa đạt được trong nhiệm kỳ qua; đồng thời, chỉ ra những mặt còn hạn chế, yếu kém cần khắc phục trong nhiệm kỳ 2020-2025.Đồng chí Lê Văn Diện,Ủy vên Ban thường vụ Tỉnh ủy, Chỉ huy trưởng Bộ CHQS tỉnh phá biểu tại đại hội.Về thực hiện nhiệm vụ giai đoạn 2020-2025, đồng chí Lê Văn Diện đã gợi ý 5 nội dung, giải pháp quan trọng để đại hội tập trung thảo luận và đưa ra các giải pháp cho nhiệm kỳ 2020-2025.Thứ nhất, huyện tiếp tục rà soát, điều chỉnh, bổ sung các quy hoạch vùng, quy hoạch xây dựng, quy hoạch đô thị, quy hoạch sử dụng đất để gắn kết định hướng phát triển của huyện với chiến lược phát triển chung của cả tỉnh. Trong đó, xác định xây dựng quy hoạch vùng huyện với vai trò là trung tâm của vùng liên huyện theo định hướng của tỉnh; huy động tối đa và sử dụng có hiệu quả các nguồn lực cho đầu tư phát triển, hoàn thiện hệ thống kết cấu hạ tầng kinh tế - xã hội theo quy hoạch, đặc biệt là hạ tầng đô thị, hạ tầng cụm công nghiệp, du lịch, nông thôn, giao thông, thủy lợi.Thứ hai, tiếp tục đẩy mạnh tái cơ cấu ngành nông nghiệp theo hướng sản xuất hàng hóa tập trung, quy mô lớn, công nghệ cao, gắn với thị trường tiêu thụ và xây dựng thương hiệu đối với các sản phẩm có lợi thế chủ lực của huyện. Quan tâm hỗ trợ, tạo điều kiện để thu hút các doanh nghiệp đầu tư vào lĩnh vực nông nghiệp; đẩy mạnh phát triển chăn nuôi theo hướng trang trại, gia trại tập trung, an toàn dịch bệnh và bảo vệ môi trường; tập trung vào các sản phẩm có lợi thế, các loại con nuôi đặc sản phù hợp với điều kiện của địa phươn; tiếp tục đẩy mạnh trồng rừng, phát triển kinh tế rừng theo hướng thâm canh, nâng cao năng suất, chất lượng các sản phẩm từ rừng, gắn với bảo tồn đa dạng sinh học, bảo vệ môi trường sinh thái; rà soát, chuyển đổi một số diện tích cây lâm nghiệp kém hiệu quả sang trồng cây gỗ lớn và cây dược liệu; tiếp tục thu hút các doanh nghiệp đầu tư chế biến lâm sản xuất khẩu, hạn chế các doanh nghiệp sản xuất thô, tránh ô nhiễm môi trường. Tập trung phát triển các ngành công nghiệp có tiềm năng như khai thác, chế biến khoáng sản, sản xuất vật liệu xây dựng, chế biến lâm sản; có giải pháp khôi phục, phát triển các nghề truyền thống và nhân cấy các nghề mới. Phát huy những giá trị độc đáo về văn hóa, lịch sử và các di tích, danh thắng để quảng bá, huy động nguồn lực đầu tư phát triển du lịch, hướng tới phát triển du lịch trở thành ngành kinh tế mới theo hướng bền vững; tiếp tục thực hiện có hiệu quả Chương trình xây dựng NTM, gắn với thực hiện Chương trình mỗi xã một sản phẩm (OCOP).Ba là, tăng cường các lĩnh vực văn hóa, xã hội, đặc biệt chú trọng nâng cao chất lượng giáo dục và đào tạo, y tế, phát triển nguồn nhân lực nhằm đáp ứng yêu cầu trong tình hình mới; thực hiện tốt các chương trình, chính sách dân tộc, giảm nghèo và an sinh xã hội; tiếp tục quy hoạch, sắp xếp, di dời, bố trí các hộ dân đang sinh sống ở những nơi có nguy cơ lũ ống, lũ quét, sạt lở đất đến nơi ở mới. Triển khai thực hiện hiệu quả Nghị quyết 88 của Quốc hội về phê duyệt Đề án “Tổng thể phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030”; tiếp tục tuyên truyền, vận động, khích lệ Nhân dân phát huy ý chí tự lực, tự cường vươn lên thoát nghèo và làm giàu; giải quyết tốt vấn đề ô nhiễm môi trường.Bốn là, tiếp tục làm tốt công tác đảm bảo an ninh trật tự, an toàn xã hội trên địa bàn huyện nói chung, tuyến biên giới nói riêng, đặc biệt là tội phạm ma túy xuyên quốc gia, tình trạng di cư tự do, truyền đạo trái phép và các hoạt động chống phá của các thế lực thù địch; đẩy mạnh công tác tuyên truyền, giáo dục để nhân dân cảnh giác và làm thất bại âm mưu chia rẽ khối đại đoàn kết các dân tộc. Chăm lo xây dựng vững chắc nền quốc phòng toàn dân gắn với thế trận an ninh nhân dân, thế trận biên phòng toàn dân; kịp thời phát hiện những dấu hiệu gây mất ổn định, nhất là ở tuyến biên giới, các vùng trọng điểm, không để xảy ra bị động, bất ngờ. Tăng cường mối quan hệ hợp tác toàn diện với Đảng bộ, chính quyền và Nhân dân huyện Viêng Xay, tỉnh Hủa Phăn (Lào).Năm là, tiếp tục làm tốt công tác xây dựng Đảng, xây dựng hệ thống chính trị, trọng tâm là nâng cao năng lực lãnh đạo và sức chiến đấu của toàn Đảng bộ và các đảng bộ, chi bộ cơ sở; thường xuyên quan tâm đào tạo, bồi dưỡng, xây dựng một đội ngũ cán bộ có trình độ chuyên môn nghiệp vụ, có phẩm chất đạo đức, nhiệt tình, trách nhiệm, toàn tâm, toàn ý vì sự nghiệp phát triển của huyện nhà; quan tâm phát triển đảng viên, nhất là đảng viên vùng sâu, vùng xa, vùng dân tộc ít người. Tiếp tục thực hiện tốt Nghị quyết Trung ương 4 khóa 12 về công tác xây dựng Đảng, gắn với việc thực hiện Chỉ thị số 05 của Bộ Chính trị về “Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh”. Nâng cao hiệu lực, hiệu quả quản lý, điều hành của chính quyền các cấp; đổi mới hoạt động của MTTQ và các tổ chức đoàn thể chính trị - xã hội, phát huy vai trò vững chắc khối đại đoàn kết các dân tộc để thực hiện thắng lợi các nhiệm vụ chính trị.Ngày 11-8, Đại hội đại biểu Đảng bộ huyện Quan Hóa lần thứ XXIII, nhiệm kỳ 2020-2025 tiếp tục làm việc và bế mạc. ", "topic": "Kinh tế", "tag": ["XXIII", "Lê Văn Diện", "Đảng bộ", "Đại hội đại biểu", "Nhiệm kỳ", "Đại hội", "Kỷ cương", "Bộ CHQS", "NTM", "Đoàn kết", "Phạm Bá Diệm", "Chỉ huy trưởng", "OCOP", "Viêng Xay", "Hủa Phăn", "Lâm sản", "Trương Nho Tự", "Khai mạc", "Quan Hóa", "Sản xuất hàng hóa"], "link": "http://baothanhhoa.vn/xay-dung-dang/dai-hoi-dai-bieu-dang-bo-huyen-quan-hoa-lan-thu-xxiii-doan-ket-ky-cuong-sang-tao-phat-trien/122860.htm"}