{"id": "35982716", "header": "Xuất khẩu gỗ tăng trưởng ấn tượng trong 2 tháng liên tiếp", "datetime": "2020-08-10T08:20:33.000+07:00", "summary": "Trong bối cảnh đang gặp nhiều khó khăn do Covid-19, nhưng xuất khẩu gỗ trong tháng 6 và tháng 7 lại tăng trưởng rất ấn tượng, có tháng ước đạt hơn 1 tỷ USD.", "content": "7 tháng đạt trên 6 tỷ USDXuất khẩu gỗ và sản phẩm gỗ 5 tháng đầu năm nay chỉ đạt gần 4,1 tỷ USD, tăng 0,9% so với cùng kỳ năm ngoái. Nguyên nhân là do ngành gỗ gặp nhiều khó khăn trong những tháng đầu quý 2 do ảnh hưởng của dịch bệnh Covid-19 trên toàn cầu.Tuy nhiên, sang tháng 6 và tháng 7, xuất khẩu gỗ và sản phẩm gỗ lại tăng trưởng rất tốt. Theo Tổng cục Hải quan, xuất khẩu gỗ và sản phẩm gỗ trong tháng 6/2020 đạt 946,9 triệu USD, tăng 15,6% so với tháng 6/2019. Trong đó xuất khẩu sản phẩm gỗ đạt 769 triệu USD, tăng 29,8%.Sự tăng trưởng tốt trong tháng 6 là rất đáng chú ý bởi trong 2 tháng đầu của quý 2, xuất khẩu gỗ và sản phẩm gỗ đều tăng trưởng âm. Cụ thể, xuất khẩu gỗ và sản phẩm gỗ trong tháng 4 chỉ đạt gần 700 triệu USD, giảm gần 19% so tháng 4/2019 và tháng 5 chỉ đạt gần 772 triệu USD, giảm hơn 15% so tháng 5/2019.Sang tháng 7, xuất khẩu gỗ và sản phẩm gỗ tiếp tục tăng trưởng ấn tượng. Theo ước tính của Cục Xuất nhập khẩu (Bộ Công Thương), xuất khẩu gỗ và sản phẩm gỗ trong tháng 7/2020 đạt 1,05 tỷ USD, tăng tới 20,7% so với tháng 7/2019.Trong đó, xuất khẩu sản phẩm gỗ ước đạt 832 triệu USD, tăng 28,8%. Lũy kế từ đầu năm đến hết tháng 7/2020, xuất khẩu gỗ và sản phẩm gỗ ước đạt 6,09 tỷ USD, tăng 6,2% so với cùng kỳ năm 2019. Trong đó xuất khẩu sản phẩm gỗ ước đạt 4,44 tỷ USD, tăng 8,5% .Xuất khẩu gỗ và sản phẩm gỗ tăng trưởng mạnh trong 2 tháng vừa qua, chủ yếu là do tại nhiều thị trường quan trọng của ngành gỗ Việt Nam dịch bệnh Covid-19 đã tạm lắng xuống, nhiều nước dần dỡ bỏ các hạn chế, giãn cách.Bên cạnh đó, các gói kích thích mạnh tay mà nhiều chính phủ ở châu Âu đưa ra đã thúc đẩy tiêu dùng sau thời gian dài giãn cách xã hội. Theo Cơ quan thống kê châu Âu doanh số bán lẻ tại eurozone đã tăng 17,8% trong tháng 5/2020 so với tháng 4/2020, do người dân mua đồ nội thất, quần áo và thiết bị máy tính.Vì vậy, trong tháng 6, xuất khẩu gỗ và sản phẩm gỗ sang nhiều thị trường quan trọng đã tăng trưởng tốt, thậm chí có nơi tăng rất mạnh. Cụ thể: Mỹ đạt 590,9 triệu USD, tăng 43,1% so với tháng 6/2019; Trung Quốc đạt 88,3 triệu USD, tăng 15,6%; Canada đạt 18,8 triệu USD, tăng 19,5%; Úc đạt 15,3 triệu USD, tăng 28,8% …Tuy nhiên, theo Cục Xuất nhập khẩu, triển vọng xuất khẩu gỗ và sản phẩm gỗ trong những tháng tới lại kém khả quan, khi dịch bệnh đang có dấu hiệu quay trở lại và bùng phát mạnh tại một số thị trường nhập khẩu chính của Việt Nam.Tại Mỹ, đại dịch Covid-19 đang khiến nền kinh tế nước này ảnh hưởng nặng nề. Theo Quỹ Tiền tệ Quốc tế (IMF), nền kinh tế Mỹ đã giảm tới 37% trong quý 2/2020 và dự báo sẽ giảm 6,6% trong năm 2020. Cục Dự trữ Liên bang Mỹ dự báo nền kinh tế lớn nhất thế giới vẫn đang phải đối mặt với nhiều bất ổn, nhiều rủi ro, trong bối cảnh ngày càng xuất hiện nhiều lo ngại về thời gian dịch bệnh kéo dài, nguy cơ có thêm các đợt sóng dịch mới, gây ra những tác động tiêu cực đối với nền kinh tế.Tại Châu Âu, nhiều nước đang lo ngại làn sóng dịch Covid-19 thứ hai do tình hình dịch bệnh xấu trở lại. Châu Âu chuẩn bị sẽ ứng phó làn sóng dịch Covid-19 thứ hai trong bối cảnh tình trạng bùng phát dịch liên tục làm gia tăng việc tái áp đặt các biện pháp hạn chế. Diễn biến khó lường của dịch bệnh Covid-19, dẫn tới việc tái áp đặt các hạn chế cách ly và giãn cách xã hội tại các thị trường nhập khẩu chính mặt hàng gỗ và sản phẩm gỗ của Việt Nam ở Châu Âu.Nhìn chung, làn sóng mới của dịch Covid-19 nhiều khả năng sẽ khiến hoạt động xuất khẩu của ngành gỗ Việt Nam lại bị hưởng không nhỏ, qua đó tác động tiêu cực tới doanh nghiệp chế biến gỗ của Việt Nam trong thời gian tới.Theo nhóm tác giả Cao Thị Cẩm (Viforest), Trần Lê Huy (FPA Bình Định) và Tô Xuân Phúc (Forest Trends) trong Báo cáo “Xuất nhập khẩu gỗ và sản phẩm gỗ 6 tháng đầu 2020: Thực trạng và cảnh báo một số rủi ro”, sự bùng phát lại của đại dịch COVID-19 như hiện nay sẽ khiến khó dự đoán sự thay đổi của thị trường trong nửa cuối năm 2020. Nhiều tín hiệu cho thấy các chỉ số tăng trưởng về xuất nhập khẩu của ngành cho năm 2020 được Chính phủ đề ra vào cuối 2019 sẽ khó có thể đạt được.Các doanh nghiệp cần tiếp tục duy trì các hoạt động giảm thiểu tác động của đại dịch. Các cơ quan quản lý và cộng đồng doanh nghiệp cần gấp rút đưa ra các biện pháp kiểm tra, giám sát, cơ chế phòng vệ thương mại, nhằm giảm gian lận thương mại đối với một số mặt hàng có tín hiện rủi ro.Lý giải điều này, ông Nguyễn Chánh Phương, Phó chủ tịch kiêm Tổng Thư ký Hội Mỹ nghệ và Chế biến gỗ TP HCM (Hawa), cho biết sự tăng trưởng tốt của xuất khẩu gỗ và sản phẩm gỗ trong 2 tháng vừa qua có nhiều nguyên nhân. Trước hết, dịch bệnh Covid-19 tuy khiến người dân nhiều nước phải ở nhà nhiều hơn, nhưng người ta vẫn có nhu cầu mua nhiều mặt hàng tiêu dùng, trong đó có đồ nội thất.Dịch bệnh Covid-19 đã khiến cho sản xuất gỗ ở Trung Quốc (nước xuất khẩu lớn nhất thế giới) bị gián đoạn. Một số nước chế biến gỗ quan trọng ở châu Âu như Đức, Ý… cũng bị gián đoạn sản xuất do dịch bệnh. Trong khi đó, ngành gỗ Việt Nam tuy bị ảnh hưởng không nhỏ bởi dịch bệnh, nhưng hầu như không bị gián đoạn về sản xuất, không nhà máy nào bị phong tỏa vì có ca nhiễm bệnh. Vì vậy, ngành gỗ Việt Nam không những vẫn duy trì được năng lực xuất khẩu mà còn có thể lấp được vào chỗ trống do ngành gỗ ở nhiều nước bị gián đoạn sản xuất.Cuộc chiến thương mại Mỹ - Trung đang tác động lớn tới xuất khẩu đồ gỗ Trung Quốc vào Mỹ, cũng ít nhiều giúp cho ngành gỗ Việt Nam hưởng lợi. Quy mô và giá trị xuất khẩu gỗ của Trung Quốc đang cao hơn nhiều so với Việt Nam trên thị trường thế giới nói chung, thị trường Mỹ nói riêng. Do đó, chỉ cần một phần xuất khẩu đồ gỗ Trung Quốc sang Mỹ bị sụt giảm và được ngành gỗ Việt Nam tận dụng được thì cũng làm gia tăng đáng kể giá trị xuất khẩu gỗ nước ta.Tuy nhiên, dịch bệnh Covid-19 vẫn còn dai dẳng trên toàn cầu và đang xuất hiện làn sóng thứ hai ở nhiều nước, sẽ tác động lớn tới xuất khẩu gỗ và sản phẩm gỗ trong những tháng còn lại của năm nay. Do dịch bệnh kéo dài, nhu cầu tiêu thụ đồ gỗ trên thế giới đang có xu hướng giảm xuống. Nếu dịch bệnh bùng phát trở lại ở mức độ nguy hiểm, nhiều thị trường quan trọng ở châu Âu, Bắc Mỹ… có thể sẽ lại phải tiến hành giãn cách xã hội, qua đó gây khó khăn lớn cho thương mại đồ gỗ.\"Với tình hình dịch bệnh đang diễn biến rất phức tạp, khó lường, tôi cho rằng xuất khẩu gỗ và sản phẩm gỗ năm nay khó đạt được mục tiêu tăng trưởng đã đề ra hồi đầu năm, mà chỉ có thể giữ được như năm ngoái hoặc tăng trưởng ở mức thấp\", ông Phương dự đoán.Trong bối cảnh tác động của dịch Covid 19, 5 thị trường chính của ngành gỗ Việt Nam là Mỹ, Trung Quốc, Nhật Bản, Hàn Quốc và EU-27 vẫn duy trì tương đối ổn định trong 6 tháng đầu năm 2020. đạt 2,53 tỷ USD, tăng 18% so với cùng kỳ 2019, chiếm tới 52% tổng kim ngạch xuất khẩu gỗ và sản phẩm gỗ của Việt Nam trong 6 tháng 2020. đạt 648,5 triệu USD, tăng 12% và chiếm 13% tổng kim ngạch xuất khẩu. đạt 587,5 triệu USD, giảm 4% và chiếm 12% tổng kim ngạch xuất khẩu. đạt 400,38 triệu USD, giảm 5% so với cùng kỳ 2019 và chiếm 8% tổng kim ngạch xuất khẩu. Sau khi Anh tách khỏi khối EU, giá trị xuất khẩu gỗ và sản phẩm gỗ của Việt Nam sang thị trường này chỉ đạt 254,47 triệu USD trong 6 tháng 2020, giảm 11% so với cùng kỳ 2019 và chiếm 5% tổng kim ngạch xuất khẩu so với mức 7-8% tổng giá trị của EU 28 trước đây. ", "topic": "Kinh tế", "tag": ["Gỗ", "Xuất khẩu", "Cục Xuất Nhập khẩu", "Cùng kỳ", "Dịch", "Có dấu hiệu", "Tiêu cực", "Lo ngại", "Khả quan", "Dịch bệnh", "Sản phẩm", "Triển vọng", "Bùng phát", "Nhập khẩu", "Tác động", "Thị trường", "Nội thất", "Giãn", "Mặt hàng", "Bộ công thương"], "link": "https://nongnghiep.vn/xuat-khau-go-tang-truong-an-tuong-trong-2-thang-lien-tiep-d270638.html"}