{"id": "35981181", "header": "Nhìn người ngẫm ta: Beirut nổ, người Việt 'giật mình'", "datetime": "2020-08-09T07:30:00.000+07:00", "summary": "Tai nạn thảm khốc ở Beirut, Lebanon có nhiều điều đáng ngẫm hơn chỉ tiếng nổ kinh hoàng, bởi gợi nhớ về một bài toán Việt Nam đã và đang cố gắng giải quyết.", "content": "Lực lượng cứu hỏa, cứu thương và quân đội đã nhanh chóng được triển khai tới hiện trường để hỗ trợ các nạn nhân trong vụ nổ thương tâm tại Beirut, Lebanon. (Nguồn: AFP)Ngày 4/8, thủ đô Beirut, Lebanon đã rung chuyển vì chứng kiến một thảm họa chưa từng có, khi 2.750 tấn hóa chất ammonium nitrate được lưu giữ không an toàn tại một nhà kho phát nổ, khiến 100 người tử vong, 4.000 người bị thương và nhiều người mất tích.Những đoạn video clip được chia sẻ trên các phương tiện truyền thông đại chúng và mạng xã hội đã khiến người xem không khỏi giật mình.Giật mình vì tiếng nổ kinh hoàng.Giật mình vì làn sóng xung kích khiến những chiếc xe container hàng chục tấn phất phơ như lá vàng trong gió.Giật mình vì đám mây hình nấm nghi ngút bốc lên giữa bầu trời của thủ đô quốc gia Trung Đông, hay mảnh đất chứa nhà kho như bị nuốt chửng bởi một vật thể lạ không xác định.Song với nhiều người, đó còn là cảm giác lo lắng. Bởi lẽ, 45 năm sau chiến tranh, Việt Nam vẫn còn 800.000 tấn bom mìn, vật liệu nổ còn sót lại, trải dài trên 63 tỉnh, thành khắp cả nước.Đâu đó, người dân Việt Nam vẫn phải đối diện với nguy cơ đến từ những vật liệu nổ ấy. Ước tính, trong 45 năm qua, có 50.000 người chết và 60.000 người bị thương do bom mìn, vật liệu nổ còn sót lại sau chiến tranh.Còn đó âu lo sau một số vụ tai nạn lớn liên quan đến công tác an toàn lao động, phòng cháy chữa cháy như vụ cháy kho hóa chất ở phường Thượng Thanh, quận Long Biên hồi đầu tháng 7/2020, hay tiêu biểu hơn là vụ cháy Nhà máy của Công ty Rạng Đông tháng 8/2019.Song may mắn khi trong những năm qua, công tác dò tìm và vô hiệu hóa bom mìn, vật liệu nổ còn sót lại của Việt Nam đã có những bước tiến rõ rệt. Hợp tác trong lĩnh vực tháo dỡ bom mìn và các vật liệu chưa nổ tại Việt Nam là điểm sáng, đóng vai trò quan trọng trong thúc đẩy sự phát triển quan hệ Việt-Mỹ. Năm 2019, Quốc hội Mỹ đã duyệt chi 15 triệu USD cho chương trình này tại Việt Nam; nhiều chuyên gia đã được cử sang Việt Nam đào tạo nguồn lực và tham gia trực tiếp tháo dỡ bom mìn.Số người chịu ảnh hưởng từ những tai nạn liên quan đến bom mìn, vật liệu nổ còn sót lại sau chiến tranh, tai nạn cháy nổ đã có chiều hướng giảm sau từng năm. Theo thống kê của Cục Cảnh sát Phòng cháy chữa cháy & cứu nạn cứu hộ, từ ngày 15/12/2019-14/6/2020, trên cả nước đã xảy ra 1490 vụ cháy, trong đó có 27 vụ cháy lớn, 19 vụ nổ, khiến 48 người chết, 11 người bị thương. So với cùng kỳ 6 tháng đầu năm 2019, số vụ cháy giảm 437 vụ, số vụ nổ giảm 6 vụ.Kết quả này cho thấy công tác triển khai, tuân thủ Luật phòng cháy chữa cháy đã tiến triển rõ rệt. Đặc biệt, Nghị định 36/2009/NĐ-CP về nghiêm cấm mọi hành vi sản xuất, mua bán, nhập khẩu, xuất khẩu, vận chuyển, tàng trữ và sử dụng trái phép các loại pháo nổ, pháo hoa, thuốc pháo nổ, thuốc pháo hoa và hình sự hóa mọi hành vi sản xuất, mua bán, tàng trữ, vận chuyển, sử dụng thuốc pháo; sản xuất, chiếm đoạt pháo nổ tại Điều 305 Bộ Luật Hình sự năm 2015 là bước ngoặt lớn của Việt Nam trong việc giảm số lượng người thương vong do cháy nổ.Các hoạt động như phong trào Toàn dân phòng chống cháy nổ, Tháng phòng chống cháy nổ nhận được sự ủng hộ, nâng cao ý thức của người dân trong công tác phòng chống cháy nổ, để những vụ việc đau lòng như tại Beirut sẽ không còn lặp lại ở Việt Nam, hay bất kỳ nơi nào trên thế giới. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Kinh hoàng", "Nhà kho", "Lebanon", "Giật mình", "Người bị thương", "Thủ đô", "Tiếng nổ", "Nổ", "Người mất tích", "Thảm khốc", "Gợi nhớ", "Bom mìn", "Phát nổ", "Vật liệu nổ", "Tai nạn", "Phất phơ", "Hình nấm", "Cứu thương"], "link": "https://baoquocte.vn/nhin-nguoi-ngam-ta-beirut-no-nguoi-viet-giat-minh-121112.html"}