{"id": "35984909", "header": "Giới trẻ nhiệt tình tham gia nuôi rừng ngập mặn Cà Mau", "datetime": "2020-08-10T10:15:00.000+07:00", "summary": "Dự án nuôi, tái sinh tự nhiên rừng ngập mặn thuộc Vườn quốc gia Mũi Cà Mau vừa được UBND tỉnh Cà Mau phê duyệt. Hơn 6.000 gia đình đóng góp cây cho dự án, rất nhiều bạn trẻ tình nguyện tham gia nuôi rừng.", "content": "UBND tỉnh Cà Mau vừa ban hành Quyết định 4705 về việc đồng ý chủ trương cho Vườn Quốc gia Mũi Cà Mau tiếp nhận kinh phí hỗ trợ do Trung tâm Bảo tồn Thiên nhiên Gaia vận động gây quỹ từ cộng đồng và các doanh nghiệp trong nước, thực hiện khoanh nuôi xúc tiến tái sinh tự nhiên rừng ngập mặn, tại khu vực bãi bồi thuộc khoảnh 1, tiểu khu IB1, phân khu bảo vệ nghiêm ngặt, VQG Mũi Cà Mau.Giới trẻ Sài Gòn và các tỉnh thành phía Nam đăng ký tham gia nhiệt tình đi nuôi và tái sinh tự nhiên rừng ngập mặt. Trước đó, dự án bảo tồn thiên nhiên tại Vườn quốc gia Bù Gia Mập và các Vườn quốc gia, khu Bảo tồn thiên nhiên khác cũng được giới trẻ tham dự và trải nghiệmTrước đó, ngày 12/3/2020, Trung tâm Bảo tồn Thiên nhiên Gaia vận động gây quỹ ủng hộ từ cộng đồng và các doanh nghiệp về việc đóng góp phục hồi rừng Cà Mau phòng chống xâm nhập mặn. Mục tiêu là gây quỹ khoanh nuôi 50ha rừng, trong 4 năm với 100.000 cây Mắm. Đã có 61.000 cây Mắm trắng được ủng hộ để trồng rừng chống xâm nhập mặn tại Cà Mau đến từ sự ủng hộ của 6.016 cá nhân, gia đình, tập thể.Vườn Quốc gia Mũi Cà Mau là vùng trọng điểm của Khu Dự trữ sinh quyển thế giới Cà Mau, một trong những khu RAMSAR của Việt Nam (đất ngập nước có tầm quan trọng thế giới). Thành lập năm 2003 với diện tích 41,862ha, trong đó 15,262ha là đất liền, còn lại 26,600ha là vùng bờ biển và các bãi bồi, đây là Vườn Quốc gia ở Cực Nam của tổ quốc. Đồng thời, cũng là nơi bảo tồn nguồn gene, bảo vệ các hệ sinh thái đa dạng với hơn 400 loài, trong đó có hơn 40 loài quý hiếm bị đe dọa tuyệt chủng như rái cá, mèo cá, trăn gấm...Trung tâm Bảo tồn Thiên nhiên Gaia là một tổ chức khoa học kỹ thuật không vì lợi nhuận, trao quyền và thúc đẩy các hoạt động bảo tồn thiên nhiên, bảo vệ môi trường nhằm tạo dựng một tương lai nơi con người sống hòa hợp với Trái Đất.Các chương trình hiện nay của Gaia gồm: Trồng và phục hồi rừng; trải nghiệm thiên nhiên kết hợp trồng rừng cho doanh nghiệp, gia đình, bạn trẻ, học sinh...; giáo dục môi trường cho các nhóm đối tượng khác nhau; câng cao năng lực giáo dục bảo tồn cho các vườn quốc gia và khu bảo tồn thiên nhiên; tái chế rác thành phân xanh. ", "topic": "Nhà đất", "tag": ["Rừng ngập mặn", "Phục hồi", "Tình nguyện", "Vườn quốc gia Mũi Cà Mau", "Tái sinh", "UBND tỉnh Cà Mau", "Cà Mau", "Giới trẻ", "VQG Mũi Cà Mau", "Nhiệt tình", "Nuôi", "Rừng", "Vườn quốc gia Bù Gia Mập", "Bãi bồi", "Bảo tồn thiên nhiên", "Khoanh", "Vườn quốc gia", "Gây quỹ", "Bạn trẻ", "Mắm"], "link": "https://phunuvietnam.vn/gioi-tre-nhiet-tinh-tham-gia-nuoi-rung-ngap-man-ca-mau-20200810100056944.htm"}