{"id": "35982259", "header": "Níu giữ 'chứng nhân lịch sử' trong biệt thự cổ Hà Nội (4): Biệt thự - 'Cuộc chơi' cần cả tiền và văn hóa", "datetime": "2020-08-10T07:00:00.000+07:00", "summary": "Hà Nội - thành phố này, việc thiết kế - xây dựng biệt thự theo tổng thể quy hoạch bài bản bắt đầu từ năm 1888 đến 1954 (giai đoạn Pháp xâm chiếm). Quy hoạch này tạo nên một quần thể biệt thự được phân bổ trong một khu vực rộng khoảng 800ha (khu phố Cũ), tập trung trên địa bàn các quận Hoàn Kiếm, Ba Đình, Hai Bà Trưng và một phần nhỏ ở quận Tây Hồ…", "content": "Dù được xác định và thiết lập là di sản ký ức đô thị đặc biệt, Luật Di sản Văn hóa quy định rõ - cần được bảo tồn, tôn tạo. Tuy nhiên, bảo tồn thế nào, tôn tạo ra sao trong khi hình thức sở hữu đa dạng, kiến trúc xuống cấp, thậm chí biến dạng và quan trọng hơn cả là mảnh đất mà biệt thự tọa lạc luôn nằm trong “tầm ngắm” của nhiều “đại gia” bởi vị trí cực kỳ đắc địa.Năm 2015, được sự đồng ý của UBND TP Hà Nội, Sở Quy hoạch và Kiến trúc cùng Sở Xây dựng, căn cứ trên Luật Nhà ở, Luật Di sản Văn hóa, Luật Thủ đô… lập một danh sách thống kê và phân loại các biệt thự có giá trị để bảo tồn. Ban đầu danh sách gồm 1.540 biệt thự, sau rồi chốt lại còn 1.253 và được chia thành 3 nhóm.Nhóm 1, được đánh giá là rất có giá trị, cần bảo tồn nguyên trạng, ưu tiên đầu tư phát triển bảo tồn, trong trường hợp xuống cấp nghiêm trọng, được cơ quan thẩm quyền thẩm định, quyết định phải phá dỡ thì phải xây theo nguyên gốc.Nhóm 2, khi các cơ quan thẩm định, kiểm định quyết định được phép phá dỡ, có thể xây dựng lại những phải giữ cấu trúc, có thể thay đổi công năng.Nhóm 3 là nhóm đã bị biến dạng, ít giá trị hơn nếu phá dỡ, khi cải tạo được phép đổi mới cho phù hợp với quản lý quy hoạch kiến trúc khu vực và các luật định.Tuy nhiên, có một thực tế là trước thời điểm năm 2013, khi ban hành Quy chế quản lý thì thị trường mua bán biệt thự cũ đã rất sôi động. Nhiều căn biệt thự bị phá dỡ chỉ sau một đêm và vài tháng sau, trên mảnh đất đó mọc lên một tòa cao ốc sáng choang toàn kính là kính. Tiếc thì tiếc đấy, nhưng làm gì được, vì chủ đầu tư không dại gì mà bỏ cả đống tiền ra mua tòa nhà cũ, cái hấp dẫn họ là mảnh đất ở vị trí đắc địa. Thị trường ngầm giá cả biệt thự cũng vì thế mà sôi động.Chuyện 500 triệu/m2 đến hàng tỷ đồng/m2 nhà biệt thự dù là tầng 2, tầng 3 cũng chẳng phải là… hiếm. Chủ đầu tư thì tìm mua bằng mọi cách, thậm chí còn giở cả “chiêu trò”, “phe” có nhà thì đẩy giá lên cao, vì “thích thì mua không thì thôi”. Ông Nguyễn Trọng Tuấn - một trong những người dân sống ở biệt thự số 8 phố Chân Cầm kể lại, có rất nhiều người đến hỏi mua ngôi biệt thự này. Tuy nhiên, đa phần mua với dự định là để xây thành khách sạn chứ không có mấy ai hỏi mua lại để bảo tồn và giữ lại căn nhà cũ này cả.Trong số 1.253 biệt thự được đưa vào danh sách bảo tồn có nhiều diện quản lý và sở hữu khác nhau. Biệt thự thuộc diện quản lý của Nhà nước (công thự) để làm trụ sở, cơ quan ban, ngành, nhà công vụ hay các yêu cầu về đối ngoại… cơ bản vẫn giữ được nguyên trạng, được tu bổ, cải tạo chỉnh trang và phát huy giá trị. Đối với các biệt thự có 1 chủ sở hữu thì việc giữ gìn bảo tồn cơ bản ổn định.Phức tạp và nhiều mâu thuẫn nhất đó là một biệt thự nhưng nhiều chủ sử dụng. Việc ngăn chia, cơi nới, xây thêm “chuồng cọp”, làm gác xép… để phục vụ nhu cầu của cuộc sống khiến kiến trúc biến dạng, thậm chí làm ảnh hưởng kết cấu, độ chịu lực. Thường thì những cuộc thương thảo này, các nhà đầu tư phải có độ “chịu nhiệt” tốt và có nhiều “kỹ năng” trong thương thuyết thì mới đạt được mục tiêu, vì việc định giá vô cùng gian nan, 9 người 10 ý.Và trong cái khu tập thể mang tên biệt thự cũ đó, thế nào cũng có nhà hét giá cao theo kiểu “thách đố”. Đây cũng chính là nguyên nhân dẫn đến việc nhiều người bị “mắc kẹt” trong chính ngôi nhà của mình, vì ở cũng không được, điều kiện sống quá khổ sở, bán đi để tìm một chỗ mới cũng không xong, vì… bán không được.Kiến trúc sư Đào Ngọc Nghiêm (nguyên Giám đốc Sở Quy hoạch và Kiến trúc Hà Nội) khẳng định, việc bảo tồn biệt thự song song với bảo tồn khu phố cổ là việc làm cần thiết và làm càng sớm càng tốt. Giá trị của biệt thự nói riêng và khu phố cũ nói chung trong thời gian qua đã được nhiều chuyên gia và các tổ chức bảo tồn quốc tế dành sự quan tâm đặc biệt.Một số nước như Pháp, Thụy Điển, Italia hay là Nhật Bản cũng đã từng có các chương trình hợp tác để đánh giá lại giá trị cũng như các giải pháp bảo tồn. Trong đó, nhiều chuyên gia nước ngoài còn chỉ ra những thách thức trong quá trình cải tạo.Kiến trúc sư Đào Ngọc Nghiêm kể, trong các chuyến công tác nước ngoài, ông từng được nhiều chuyên gia Pháp mời đến tham quan các biệt thự Pháp cổ. Tại đây, du khách sẽ được trải nghiệm cuộc sống gia đình quý tộc Pháp. Tức là ở nước ngoài, cùng với việc bảo tồn hình thức kiến trúc - giá trị vật thể, người ta còn lưu giữ cả nội dung cuộc sống - phi vật thể, của một gia đình (chứ không phải nhiều gia đình chia nhau, chung đụng), cũng không phải tu bổ xong rồi họ sử dụng để trưng bày như bảo tàng.Vị nguyên Kiến trúc sư trưởng Hà Nội kể lại, trong suốt quá trình ông phối hợp với các chuyên gia Thụy Điển, Nhật Bản, Italia và Pháp, ông nhận thấy, cách công nhận giá trị, tiêu chí thống kê giữa các nước có khác nhau. Ví dụ, con số đưa vào danh mục bảo tồn của Hà Nội là 1.253 biệt thự, nếu xét theo tiêu chí của Thụy Điển thì sẽ ít hơn, nếu Nhật Bản thì còn ít hơn nữa.Cụ thể, các chuyên gia Nhật Bản căn cứ bảo tồn một công trình kiến trúc dựa trên nguồn gốc, lịch sử, biến dạng như nào, bên cạnh đó còn cân nhắc cả vấn đề nguồn lực. Cả Thủ đô Tokyo rộng lớn, hiện cũng chỉ bảo tồn có 20 căn biệt thự cổ mà thôi. Trong khi, ở Hà Nội, với phạm vi bán kính nội đô 37km2 đã có tới 1.253 biệt thự nằm trong danh mục bảo tồn từ cấp 1 đến cấp 3.Cũng theo kiến trúc sư Đào Ngọc Nghiêm, Việt Nam đã tiếp cận bài học kinh nghiệm từ đó tìm ra giải pháp nhưng chưa xác định được nguồn lực để thực hiện. Cụ thể, ở nhiều nước, Chính phủ hỗ trợ tiền bảo tồn, hỗ trợ vật liệu xây dựng quý hiếm. Trường hợp này ở Hội An đã từng làm và rất thành công.Kiến trúc sư Trần Thanh Bình cho rằng, các ngôi biệt thự cổ ở Hà Nội bây giờ, mỗi mét vuông đất có giá trị tương đương một mét vuông vàng. Cho nên để cải tạo, tu bổ phụ thuộc rất nhiều vào chủ sở hữu. Tuy nhiên, ngoài chuyện sở hữu ra, cần cả các yếu tố khác như hoài niệm - tình cảm với ngôi nhà và đặc biệt là văn hóa và cuối cùng là phải có nhiều tiền. Có đủ các yếu tố đó, mới mong chủ sở hữu gìn giữ được kiến trúc nguyên bản. Biệt thự vốn là thứ xa xỉ, nhưng trên cả mức xa xỉ là nó còn được bảo tồn. Chuyện bảo tồn di sản và chuyện biệt thự thì đời nào cũng tốn kém. Vì thế, tinh hoa bao giờ cũng là số ít.Lấy ví dụ câu chuyện của bản thân, kiến trúc sư Trần Thanh Bình kể, có thời, ông gom góp hết tiền của để mua một căn biệt thự có vườn với diện tích hơn 200m2 trên phố Nguyễn Biểu. Nhưng rồi không thể ở được vì ở là thấy “lạnh” đành phải bán vội. Như thế có nghĩa, mình không có tình cảm với ngôi nhà đó, không biết lịch sử, khi ở mình thấy không hợp. Ông tiếc, giá hồi đó dồn hết tiền vào mà mua ngôi nhà mà gia đình đã từng ở trên phố Kỳ Đồng (nay là Tống Duy Tân) thì câu chuyện lại khác, ở đó mình gắn bó và đặc biệt có tình cảm nên… ấm áp.Cùng quan điểm với kiến trúc sư Đào Ngọc Nghiêm, kiến trúc sư Trần Thanh Bình cho rằng, nếu là các biệt thự thuộc diện sở hữu Nhà nước thì bảo tồn dễ nhất. Còn đối với biệt thự sở hữu tư nhân, nếu bảo tồn phải có bàn tay “can thiệp” của Nhà nước, tức là phải có một quỹ bảo tồn biệt thự. Biệt thự phải được coi là một thực thể sống, tức là giá trị bảo tồn di sản với giá trị sử dụng phải song hành. Thế mới nói, cuộc chơi này cực kỳ tốn kém.Kiến trúc sư Trần Thanh Bình khẳng định, bây giờ có đủ các phương án, các giải pháp kỹ thuật để bảo tồn, cái chính là có bao nhiêu tiền. Cũng chính vì cuộc chơi này quá tốn kém nên việc đầu tiên phải làm là phân loại. Với kinh nghiệm mấy chục năm trong nghề, kiến trúc sư Trần Thanh Bình bảo, nghe trên lý thuyết thì kiểu gì cũng đúng.Học trò của ông nhiều người làm luận án với đủ loại đề tài liên quan đến biệt thự Pháp cổ. Nhưng nhiều thôi chứ không đủ vì thực tế còn phải giải quyết các loại vấn đề dân sinh bức xúc. Và ngay cả khi chúng ta đề cao giá trị hoài niệm, giá trị kiến trúc, nhưng nếu phải “chiến đấu” với giá trị thửa đất thì giá trị thửa đất bao giờ cũng thắng. Không giữ được thì phải chấp nhận!Biệt thự cũng là nhà ở, phải tính giá trị ở trước tiên nếu muốn bài toán bảo tồn được giải quyết ổn thỏa.Bảo tồn biệt thự cũ là Nhà nước và nhân dân cùng làm!Ý chí phải hội tụ và cùng cố gắng!Vì quá khứ, vì di sản, vì ký ức, vì hoài niệm và cuối cùng là vì mảnh đất 1010 năm lịch sự này!“Việc bảo tồn biệt thự song song với bảo tồn khu phố cổ là việc làm cần thiết và làm càng sớm càng tốt. Giá trị của biệt thự nói riêng và khu phố cũ nói chung trong thời gian qua đã được nhiều chuyên gia và các tổ chức bảo tồn quốc tế dành sự quan tâm đặc biệt. Một số nước như Pháp, Thụy Điển, Italia hay là Nhật Bản cũng đã từng có các chương trình hợp tác để đánh giá lại giá trị cũng như các giải pháp bảo tồn. Trong đó, nhiều chuyên gia nước ngoài còn chỉ ra những thách thức trong quá trình cải tạo...”.“Các ngôi biệt thự cổ ở Hà Nội bây giờ, mỗi mét vuông đất có giá trị tương đương một mét vuông vàng. Cho nên để cải tạo, tu bổ phụ thuộc rất nhiều vào chủ sở hữu. Tuy nhiên, ngoài chuyện sở hữu ra, cần cả các yếu tố khác như hoài niệm - tình cảm với ngôi nhà và đặc biệt là văn hóa và cuối cùng là phải có nhiều tiền. Có đủ các yếu tố đó, mới mong chủ sở hữu gìn giữ được kiến trúc nguyên bản. Biệt thự vốn là thứ xa xỉ, nhưng trên cả mức xa xỉ là nó còn được bảo tồn. Chuyện bảo tồn di sản và chuyện biệt thự thì đời nào cũng tốn kém. Vì thế, tinh hoa bao giờ cũng là số ít”. ", "topic": "Nhà đất", "tag": ["Biệt thự", "Chứng nhân", "Cuộc chơi", "Ngôi nhà", "Luật di sản văn hóa", "Bảo tồn", "Níu", "Đào Ngọc Nghiêm", "Cũ", "Khu phố", "Phá dỡ", "Ký ức", "Kiến trúc biến dạng", "Chủ sở hữu", "Di sản", "Tu bổ", "Xuống cấp", "Xâm chiếm", "Kiến trúc", "Biến dạng"], "link": "http://anninhthudo.vn/giai-tri/niu-giu-chung-nhan-lich-su-trong-biet-thu-co-ha-noi-4-biet-thu-cuoc-choi-can-ca-tien-va-van-hoa/862962.antd"}