{"id": "35988857", "header": "MC Trương Việt Phong lên tiếng khi bị cho là miệt thị Hương Giang: Gỡ status nhưng vẫn giữ nguyên quan điểm", "datetime": "2020-08-10T15:16:00.000+07:00", "summary": "MC Trương Việt Phong dùng cụm từ 'phụ nữ thuần chủng' trong dòng trạng thái của mình khi nói về việc Hương Giang xuất hiện trên sóng truyền hình trong một số chương trình.", "content": "Mới đây, status của MC Trương Việt Phong đã vấp phải nhiều tranh cãi của cư dân mạng khi bị cho là miệt thị giới tính của Hương Giang.Theo đó, MC Trương Việt Phong bày tỏ: Dù không nhắc đích thân đến cái tên nào nhưng nhiều người cho rằng nam MC đang ám chỉ Hương Giang, người đẹp chuyển giới đang gây sốt trên sóng truyền hình.Hoa hậu chuyển giới Hương Giang đã trở thành tâm điểm của khán giả trong cuối tuần qua sau khi thành đôi với CEO người Singapore Matt Liu trong chương trình \"Người ấy là ai?\".Trước đó, tại chương trình này, cô đã được nhiều khán giả yêu quý, nể phục khi là một cố vấn sâu sắc, có nhiều lời khuyên thấm thía cho phụ nữ.Bên cạnh đó, Hương Giang cũng là thành viên cố định trong talk show \"Chị em chúng mình\" bên cạnh NSND Lê Khanh, Ninh Dương Lan Ngọc, Thúy Ngân, Hari Won. Chương trình tập trung vào những tâm sự của người phụ nữ về cuộc sống, tình yêu và một số phát ngôn của Hương Giang ở đây đã \"gây sốt\" trên mạng xã hội.Bởi vậy, status của MC Trương Việt Phong đã gây ra tranh cãi kịch liệt trong cộng đồng mạng. Trang cá nhân của anh bị \"tấn công\" mạnh mẽ.Sau đó, MC Trương Việt Phong đã xóa các bài đăng gây tranh cãi và khóa bình luận trên trang Facebook cá nhân.Chia sẻ với truyền thông, Trương Việt Phong gỡ status vì có người khuyên anh làm vậy để tránh to chuyện khi có những luồng dư luận trái chiều.Về quan điểm của mình, nam MC bày tỏ, với những người không thấu hiểu thì không muốn bình luận. Riêng anh vẫn giữ quan điểm của mình rằng: Trương Việt Phong còn giải thích cụm từ \"phụ nữ thuần chủng\" chỉ là cách nói của anh chứ không hành văn trên những bài báo mình viết.Anh khẳng định không bài xích, kỳ thị và chê bai những người thuộc cộng đồng LGBT hay chuyển giới, một status không làm rõ được vấn đề.Về Hương Giang, MC Trương Việt Phong cho biết từ trước đến nay luôn thấy cô ấy là người với ngoại hình đẹp, lôi cuốn bởi chiều sâu và mức độ trải nghiệm cuộc sống, chứ không không có nghĩa là một người phụ nữ từng trải.Cho đến thời điểm hiện tại, Hương Giang vẫn chưa lên tiếng về những ồn ào liên quan tới cô.MC Việt Phong từng có thâm niên công tác tại Đài truyền hình TP.HCM - HTV. Sau đó, trở thành nam MC miền Nam đầu tiên dẫn bản tin Thời sự của Đài Truyền hình Việt Nam sau các nữ MC như Hoài Anh, Thúy Hằng... Việt Phong từng quen thuộc trong chương trình \"Chào buổi sáng\" của VTV. Tuy nhiên hiện tại anh không còn công tác ở VTV. (T/h) ", "topic": "Giải trí", "tag": ["Trương Việt Phong", "Hương Giang", "STATUS", "Miệt thị", "Thuần chủng", "MC", "Cụm từ", "Gỡ", "Singapore Matt Liu", "Lên tiếng", "Quan điểm", "Giữ nguyên", "Truyền hình", "Phụ nữ", "Trạng thái"], "link": "https://doisongphapluat.com/giai-tri/tin-tuc-giai-tri/mc-truong-viet-phong-len-tieng-khi-bi-cho-la-miet-thi-huong-giang-go-status-nhung-van-giu-nguyen-quan-diem-a334378.html"}