{"id": "35982657", "header": "TikTok có phải món hời với Microsoft?", "datetime": "2020-08-10T07:44:00.000+07:00", "summary": "Nhận định này còn phải tùy thuộc vào việc Microsoft mua được gì từ TikTok.", "content": "TikTok có lẽ sẽ không tránh được số phận phải bán mình.Ứng dụng này dường như đã bước tới đoạn cuối của cuộc phiêu lưu khi Tổng thống Donald Trump yêu cầu chủ sở hữu, gã khổng lồ công nghệ Trung Quốc ByteDance phải bán lại TikTok cho một công ty Mỹ, hoặc bị cấm hoạt động tại đây.Tới ngày 6/8, ông Trump lại ký sắc lệnh đưa ra hạn chót cho TikTok \"bán mình\" là 20/9. Sau khoảng thời gian đó, mọi doanh nghiệp và cá nhân Mỹ sẽ bị cấm giao dịch với TikTok, WeChat.Tuy nhiên, theo nhận định của cây viết Kevin Roose trên , việc phân định thế nào là \"mua lại TikTok\" vẫn còn khá mập mờ ở thời điểm này. Không giống như việc mua lại một nhà hàng hay tiệm sách, mua lại một sản phẩm công nghệ như TikTok phức tạp hơn nhiều.TikTok luôn thể hiện mình là một thực thể hoạt động độc lập với CEO người Mỹ, đội ngũ kỹ sư Mỹ. Tuy nhiên, các quyết định quan trọng nhất về chiến lược, vận hành của TikTok vẫn do đội ngũ lãnh đạo của ByteDance ở Trung Quốc đưa ra.Bên cạnh đó, theo , ứng dụng này rất khó tách rời khỏi Trung Quốc, mà cụ thể hơn là các công nghệ lõi được phát triển tại Trung Quốc.TikTok, cũng như các ứng dụng khác của ByteDance, hoạt động trên một \"nền tảng trung tâm\" được chia sẻ với tổng cộng hơn 20 ứng dụng. Việc tách rời hoạt động của TikTok khỏi nền tảng sẽ rất phức tạp.Đó là chưa kể thuật toán lựa chọn video để hiển thị trên smartphone người dùng, được TikTok gọi là \"for you page\" hay FYP.  nhận định đây có thể là tài sản quý giá nhất của TikTok.Eugene Wei, một lãnh đạo lâu năm trong giới công nghệ, nhận định FYP giống như mũ chọn nhà trong chuyện Harry Potter, một bộ máy phân tích để đưa ra những lựa chọn phù hợp dựa trên hành vi của người dùng.Mỗi lần chạm, quẹt, xem video trên TikTok là một điểm dữ liệu từ người dùng. TikTok thu thập hàng tỷ điểm dữ liệu đó, để đưa vào bộ máy học khổng lồ của mình để huấn luyện cho trí tuệ nhân tạo khả năng dự đoán video tiếp theo phù hợp nhất, có thể giữ người dùng ở lại lâu nhất. Đây chính là \"công thức bí truyền\" giúp giữ chặt người xem lại trên TikTok.Công thức này có thể mang yếu tố văn hóa, ví dụ dùng những video ở Trung Quốc hay Ấn Độ để thu hút người xem Mỹ. Nó có thể dựa vào nhạc bắt tai hay điệu nhảy cuốn hút. Nó cũng có thể dựa vào các hiệu ứng hấp dẫn chỉ có trên TikTok. Thậm chí, TikTok hiện tại cũng có thể lấy dữ liệu từ Douyin, phiên bản nội địa của nó, để gợi ý cho người dùng quốc tế.ByteDance luôn gọi mình là một công ty AI. Để phát triển trí tuệ nhân tạo, các công ty này buộc phải thu thập càng nhiều dữ liệu càng tốt. Sẽ rất khó để ByteDance chịu bán thuật toán của mình cùng với TikTok cho một nhà đầu tư mới. Thậm chí kể cả khi họ bán thuật toán đó, chủ sở hữu mới cũng sẽ phải \"bắt đầu lại từ đầu\", theo nhận định của Karl Higley, kỹ sư từng tham gia xây dựng hệ thống đề xuất trên Spotify.\"Để có thể cá nhân hóa ứng dụng cho khách hàng hiện tại, họ sẽ cần dữ liệu lịch sử của những người dùng Mỹ, nếu không họ sẽ phải hoàn toàn bắt đầu lại từ đầu. Điều này có thể đem lại trải nghiệm tệ hại cho người dùng\", ông Higley chia sẻ với .Xây dựng thuật toán thu thập dữ liệu để đưa ra sản phẩm phù hợp nhất không phải là vấn đề quá lớn với nhiều công ty Mỹ. Mạng xã hội lớn nhất thế giới Facebook cùng những đối thủ như Snapchat, Twitter đều có những thuật toán như vậy.Nếu như chủ sở hữu mới của TikTok, có thể là Microsoft hoặc Twitter, không thể ngay lập tức đưa ra một giải pháp thu hút người dùng, TikTok có thể sẽ thất bại trước hàng loạt đối thủ đang nhăm nhe chiếm miếng bánh như Instagram Reels của Facebook.Ngoài thuật toán, chủ sở hữu mới của TikTok cũng sẽ phải níu giữ một tài sản khác quan trọng không kém: những nhà sáng tạo trẻ.Microsoft, được biết đến là một công ty không mấy trẻ trung, năng động, có thể sẽ gặp khó khi muốn tích hợp văn hóa của TikTok. Đó là chưa kể những nhà sáng tạo đã bị kẻ sao chép Instagram Reels hay YouTube, Twitch rình rập bằng những hợp đồng.Theo New York Times ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "Món hời", "FYP", "Kevin Roose", "Bán mình", "Thuật toán", "Mua lại", "Video", "The Information", "WECHAT", "New york times", "Chủ sở hữu", "Tùy thuộc", "Đoạn cuối", "Bước tới", "Ký sắc lệnh", "Tách rời", "PAGE"], "link": "https://zingnews.vn/tiktok-co-phai-mon-hoi-voi-microsoft-post1117737.html"}