{"id": "35983149", "header": "Mua xe Lamborghini từ tiền lừa đảo hỗ trợ COVID-19", "datetime": "2020-08-10T08:45:34.000+07:00", "summary": "Lee Price, 29 tuổi, bị bắt giữ vì mua một chiếc xe thể thao Lamborghini đắt tiền bằng số tiền được chính quyền hỗ trợ cho các doanh nghiệp vừa và nhỏ để khắc phục hậu quả của dịch COVID-19.", "content": "Chiếc xe Lamborghini Urus mà anh ta mua có giá hơn 200.000 USD. Tổng cộng Price đã tiêu 6 triệu USD để mua siêu xe và bất động sản. Hiện tại kẻ lừa đảo bị buộc tội cung cấp thông tin sai lệch cho ngân hàng, lừa đảo và giao dịch tiền bất hợp pháp.Nhưng Price không phải là người duy nhất lừa đảo chiếm đoạt tiền hỗ trợ từ chính phủ. Cuối tháng 7-2020, một cư dân ở Florida tên là David Hines, 29 tuổi, đã bị bắt giữ, do dùng sai mục đích khoản tiền được vay ưu đãi 3,9 triệu USD.David Hines đã nộp đơn xin hỗ trợ tín dụng 13,5 triệu USD từ Chương trình Bảo vệ Tiền lương (PPP), một phần trong đạo luật CARES với tổng số tiền lên đến 2.200 tỉ USD nhằm hỗ trợ hàng triệu người Mỹ bị tác động kinh tế do đại dịch COVID-19. David Hines đã dùng nhiều công ty để đứng đơn và còn khai báo gian dối về việc trả lương cho các nhân viên. Ban lãnh đạo ngân hàng duyệt cho vay 3,9 triệu USD, mà Hines có thể không cần hoàn trả nếu chứng minh được rằng số tiền này dùng trả lương cho các nhân viên doanh nghiệp.Tuy nhiên, ngay sau khi số tiền trên nhập vào tài khoản, anh ta quyết định chi tiêu cho bản thân và sắm ngay chiếc Lamborghini Huracan đời 2020 trị giá 318.000 USD, và cũng mua luôn những món hàng hiệu đắt giá trong các cửa hàng sang trọng và xả láng trong khu nghỉ dưỡng ở Miami Beach. Vào thời điểm bị bắt giữ, tài khoản của Hines còn khoảng 3,4 triệu USD. Doanh nhân bị buộc tội gian lận lừa đảo ngân hàng. Chiếc xe mới toanh và số tiền còn lại trong tài khoản bị tịch thu. Vị doanh nhân tham lam cạn nghĩ sẽ đối mặt với hình phạt lên tới 30 năm tù.Trước đó, ngày 17-7, cảnh sát California cũng đã bắt giữ Andrew Marnell (40 tuổi) với cáo buộc lừa đảo chiếm đoạt khoảng 9 triệu USD (208,4 tỉ đồng) tiền hỗ trợ trong đại dịch COVID-19 và dùng một phần để…đánh bạc tại Las Vegas. Marnell lừa đảo bằng cách nộp hàng loạt đơn vay tiền trong đại dịch COVID-19 và vay hàng triệu USD từ quỹ PPP. Sau khi chiếm đoạt, Marnell sử dụng một phần vào các cổ phiếu rủi ro trên thị trường chứng khoán và tiêu vài trăm ngàn USD tại casino Bellagio và các sòng bạc khác ở Las Vegas trước khi bị bắt.Cho tới lúc này, Mỹ là quốc gia bị thiệt hại nặng nề từ dịch COVID-19 khi đã có tới 4,7 triệu ca nhiễm và 154.860 ca tử vong vì virus SARS-CoV-2.Tác động của dịch COVID-19 khiến ba tháng đầu năm 2020, GDP của Mỹ đã giảm 5%, chấm dứt giai đoạn 11 năm tăng trưởng kinh tế. Nguyên nhân do chi tiêu tiêu dùng, vốn chiếm tới 70% hoạt động kinh tế của Mỹ, đã giảm mạnh. Làn sóng phá sản dẫn đến tỷ lệ thất nghiệp tăng vọt lên tới 14,7%. Theo Bộ Lao động Mỹ, 17 triệu người tại Mỹ phải nộp đơn xin trợ cấp thất nghiệp.Chính quyền liên bang Mỹ đã chi gần 3.500 tỷ USD để giải cứu nền kinh tế, hỗ trợ hàng loạt bang và thành phố, các bệnh viện và người lao động mất việc làm. Trong đó Chương trình bảo vệ tiền lương (PPP) được thiết lập để hỗ trợ các doanh nghiệp bị ảnh hưởng bởi việc đóng cửa liên quan đến đại dịch COVID-19.Chương trình cho vay được thiết lập khi Nhà Trắng và các nhà lãnh đạo Quốc hội đàm phán gói kích thích trị giá 2.000 tỷ USD, nhằm giúp các doanh nghiệp giữ lại nhân viên trong sổ lương, trong bối cảnh nhiều doanh nghiệp phải đóng cửa và sa thải nhân viên do tác động của đại dịch COVID-19.Hơn 4,8 triệu chủ doanh nghiệp nhỏ trên cả nước đã nộp đơn để được nhận số tiền cho vay trị giá hơn 520 tỷ USD từ Cơ quan Quản lý Doanh nghiệp Nhỏ, và có thể sẽ được miễn hoàn trả. Chương trình này nhận được sự hưởng ứng mạnh mẽ khiến đợt hỗ trợ đầu tiên đã hết tiền trong thời gian chưa đến hai tuần và sau đó phải được bổ sung thêm.Tuy nhiên, theo Bloomberg, nhiều doanh nghiệp lớn tại Mỹ đã nhận được tiền vay từ gói này. Giới ngân hàng bị cáo buộc là đã ưu tiên cho các khách hàng lớn nhất, sinh lợi nhiều nhất trước các doanh nghiệp nhỏ, và bỏ rơi những doanh nghiệp không có mối quan hệ thân thiết.Theo kết quả khảo sát của Morgan Stanley công bố hồi tháng 4-2020 cho thấy hơn 180 công ty niêm yết lớn tại Mỹ đã nhận tới 600 triệu USD tiền cứu trợ từ PPP. Tuy nhiên, một số công ty lớn có giá trị vốn hóa trên 100 triệu USD lại được nhận tiền từ PPP, như DMC Global (giá trị vốn hóa 405 triệu USD), Wave Life Sciences (286 triệu USD), Fiesta Restaurant Group (189 triệu USD)...Fiesta - có hơn 10.000 nhân viên - nhận khoản vay 10 triệu USD từ PPP. Điều tra riêng của AP cho thấy trong tổng số 600 triệu USD đã được chi ra cho các công ty niêm yết, một nửa rơi vào túi 75 doanh nghiệp.\"Thật đáng xấu hổ khi nhiều công ty, tập đoàn lớn lợi dụng lỗ hổng của hệ thống để nhận tiền cứu trợ dành cho doanh nghiệp nhỏ. Chính phủ nên siết chặt kiểm soát để các ngân hàng cho các doanh nghiệp và nhà hàng nhỏ vay tiền\", Howard Schultz, cựu CEO Starbucks, nói. ", "topic": "Pháp luật", "tag": ["Lamborghini Huracan", "David Hines", "Lee Price", "Siêu xe", "Lamborghini", "Lừa đảo", "Price", "CARES", "PPP", "Dùng sai", "Bắt giữ", "Lamborghini Urus", "Văn tự", "Miami Beach", "Doanh nghiệp vừa và nhỏ", "Dịch", "Đại dịch", "Đắt tiền", "Buộc tội", "Chiếm đoạt"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/mua-xe-lamborghini-tu-tien-lua-dao-ho-tro-covid-19-606475/"}