{"id": "35988725", "header": "Đột kích, bắt khẩn cấp 'trùm' ma túy giao dịch qua tài khoản ngân hàng", "datetime": "2020-08-10T15:22:53.000+07:00", "summary": "Công an vừa đột kích, bắt giữ Phạm Xuân Trà, một đầu mối chuyên cung cấp ma túy cho các đối tượng nghiện trên địa bàn TP Hà Tĩnh.", "content": "Ngày 10-8, Công an TP Hà Tĩnh cho biết vừa phá thành công chuyên án MB320, bắt giữ đối tượng Phạm Xuân Trà (SN 1983), trú tại tổ 1, phường Bắc Hà, TP Hà Tĩnh về hành vi mua bán trái phép chất ma túy.Trước đó, bằng các biện pháp nghiệp vụ, cơ quan công an xác định Phạm Xuân Trà (SN 1983, trú tại tổ 1, phường Bắc Hà, TP Hà Tĩnh), hay còn gọi là \"Tài Khoan\", là đầu mối chuyên cung cấp  cho con nghiện đang sinh sống trên địa bàn TP Hà Tĩnh.Để đối phó với lực lượng chức năng, nhà riêng của đối tượng được xây dựng kín cổng cao tường, cửa được hàn bằng sắt, chỉ chừa một khe nhỏ để giao dịch với khách. Trà chỉ nhận giao dịch mua bán ma túy với người ngoài địa bàn thành phố mà y tin tưởng, việc nhận tiền mua ma túy chủ yếu qua tài khoản ngân hàng. Việc bắt quả tang đối tượng Trà khó khăn, nhiều lần triển khai phương án bắt giữ nhưng đối tượng vẫn thoát được trong gang tấc.Sau nhiều ngày theo dõi, mật phục, vào khoảng 15 giờ 40 phút ngày 8-8-2020, các trinh sát đã đột kích, ập vào khám xét chỗ ở đối tượng Trà tại nhà số 6, ngách 1, ngõ 3, Xuân Diệu, TP Hà Tĩnh. Tại hiện trường cơ quan công an thu giữ 78 gói ma túy đá, cùng nhiều tang vật liên quan. Tại cơ quan điều tra, bước đầu Trà đã thừa nhận hành vi phạm tội của mình.Hiện chuyên án đang được cơ quan công an tiếp tục điều tra, mở rộng. ", "topic": "Pháp luật", "tag": ["Phạm Xuân Trà", "Đột kích", "Bắt khẩn cấp", "Tài khoản ngân hàng", "MB320", "Ma túy", "Trùm", "Công an TP Hà Tĩnh", "Đầu mối", "Giao dịch", "Hà Tĩnh", "Bắc Hà", "Nghiện", "Bắt giữ", "Chuyên án", "Chuyên", "Mua bán", "Con nghiện", "Kín cổng cao tường", "Đối tượng"], "link": "http://nld.com.vn/phap-luat/dot-kich-bat-khan-cap-trum-ma-tuy-giao-dich-qua-tai-khoan-ngan-hang-2020081015052228.htm"}