{"id": "35981662", "header": "Chuyển nhượng cầu thủ hôm nay 10/8: Paul Pogba ở lại Man Utd; Sếp PSG và siêu cò Mendes đàm phán về Ronaldo; Chong tới Bremen", "datetime": "2020-08-10T06:00:00.000+07:00", "summary": "Những tin tức chuyển nhượng bóng đá quốc tế được cập nhật liên tục trên báo Thế giới và Việt Nam.", "content": "Mùa giải 2019/20 từng chứng kiến nhiều biến động tại Man Utd, đặc biệt là trường hợp của tiền vệ Paul Pogba. Chấn thương liên miên khiến tuyển thủ Pháp không thể có nhiều đóng góp cho Quỷ đỏ. Thậm chí, anh còn vướng vào hàng loạt tin đồn sẽ ra đi. Tuy nhiên, mọi chuyện đã khác hoàn toàn kể từ sau khi bóng đá Anh tái khởi động sau đại dịch Covid-19. Pogba đã thể hiện phong độ ấn tượng bên cạnh tân binh Bruno Fernandes.Với việc Man Utd đã kết thúc mùa giải với vị trí thứ 3 trên BXH Premier League, giành được tấm vé dự Champion League mùa tới. Không những thế, Quỷ đỏ thành Mancheter còn được xem là ứng cử viên nặng ký cho ngôi vô địch Europa League mùa này, Pogba được cho là sẽ cân nhắc tiếp tục gắn bó với sân Old Trafford.Pogba hiện còn 1 năm hợp đồng với Man Utd. Ở tuổi 27, ngôi sao người Pháp đang trong giai đoạn sung mãn nhất của sự nghiệp, vậy nên BLĐ Man Utd hoàn toàn có thể yên tâm khi đề nghị cầu thủ này ký hợp đồng mới có thời hạn thông thường là từ 4 đến 5 năm. Điều này cũng được thể hiện qua thông điệp mà HLV Solskjaer mới gửi gắm đến NHM.\"Tôi mong được thấy Pogba phát triển cùng đội bóng. Paul sẽ phải là một trong những thủ lĩnh, là một nhân vật chủ chốt, bởi lẽ cậu ấy đang ở thời kỳ đỉnh cao với độ tuổi 27. Tôi thực sự mong được làm việc với Pogba\", chiến lược gia người Na Uy nói thêm.Truyền thông đưa tin, siêu cò Jorge Mendes, người đại diện của Cristiano Ronaldo đang bí mật có các cuộc đàm phán với giám đốc thể thao PSG, Leonardo để bàn về tương lai của siêu sao 35 tuổi. Ronaldo chuyển tới Juventus từ Real Madrid hồi tháng 6/2018 với mức phí lên tới 100 triệu euro. Tuy nhiên, Ronaldo từng cân nhắc ý định chuyển tới PSG để sát cánh cùng hai ngôi sao hàng đầu thế giới là Mbappe và Neymar do cảm thấy không hạnh phúc tại Turin.Hai mùa giải liên tiếp dù giành được chức vô địch Serie A, nhưng Ronaldo và các đồng đội đều sớm dừng chân ở Champions League, mặt trận mà anh khao khát chinh phục nhất khi rời Real để tới Juventus.Do đó, điều \"rất có thể xảy ra\" nhiều khả năng \"sẽ xảy ra\", khi có thông tin siêu cò Mendes đang có những cuộc thảo luận với giám đốc thể thao PSG, Leonardo về tương lai cầu thủ này.Hợp đồng hiện tại của Ronaldo với Juventus vẫn còn thời hạn tới tháng 6/2022 và trước những thông tin về việc Ronaldo có thể rời đội bóng, Chủ tịch Andrea Agnelli đã nhanh chóng khẳng định: \"Cậu ấy sẽ ở lại với chúng tôi, tôi chắc chắn rằng Cristiano cũng sẽ chơi cho Juventus trong mùa giải tới. Cậu ấy là một trụ cột của đội bóng này\".Theo nguồn tin từ tờ Metro, ngôi sao Kai Havertz đã đồng ý các điều khoản cá nhân trong bản hợp đồng 5 năm với Chelsea. Thương vụ này nhiều khả năng sẽ được công bố chính thức vào ít ngày tới. Tuyển thủ quốc gia Đức là tân binh thứ 3 của The Blues mùa hè này sau những Hakim Ziyech và Timo Werner.Với việc HLV Mikel Arteta đang ấp ủ kể hoạch xây dựng một đội hình xoay quanh Pierre-Emerick Aubameyang, Alexandre Lacazette gần như đã hết cơ hội tại Emirates. Theo nguồn tin từ Daily Star, Lacazette đang xem Atletico Madrid như điểm đến lý tưởng hàng đầu. Rojblancos hoàn toàn có thể sở hữu Lacazette nếu đồng ý chồng lên bàn đàm phán khoản tiền 30 triệu bảng.The Sun cho biết Liverpool đang chuẩn bị một lời đề nghị gây sốc trị giá 35 triệu bảng cho tiền vệ David Brooks của Bournemouth. Đội bóng này vừa phải xuống hạng tại Premier League và khó giữ chân được các ngôi sao.Werder Bremen đang có kế hoạch mượn tài năng trẻ Tahith Chong trong mùa giải tới. Giám đốc thể thao Frank Baumann của Bremen xác nhận các cuộc thương lượng đang được tiến hành. Tương lai của Chong sẽ hoàn toàn mờ mịt nếu M.U mua được Jadon Sancho.Theo The Sun, ngôi sao Gareth Bale đã từ chối rời Real Madrid bởi số tiền khổng lồ mà anh đang được nhận. Theo đó, Bale đút túi khoảng 30 triệu bảng mỗi năm nhờ các điều khoản về lương thưởng. Hợp đồng của anh còn 2 năm và chỉ cần ngồi không, Bale vẫn ung dung có được 60 triệu bảng. ", "topic": "Thể thao", "tag": ["Pogba", "Chong", "Bremen", "Cò", "Sếp", "Paul Pogba", "Ronaldo", "PSG", "Ở lại", "Đàm phán", "Siêu", "Champion League", "Chuyển nhượng", "Bruno Fernandes", "Manchester United", "PAUL", "Thủ pháp", "Liên miên", "MBAPPE", "Tin tức"], "link": "https://baoquocte.vn/chuyen-nhuong-cau-thu-hom-nay-108-paul-pogba-o-lai-man-utd-sep-psg-va-sieu-co-mendes-dam-phan-ve-ronaldo-chong-toi-bremen-121281.html"}