{"id": "35981329", "header": "Cướp tài sản", "datetime": "2020-08-10T02:13:00.000+07:00", "summary": "Ngày 9-8, Công an huyện Thường Tín (Hà Nội) tạm giữ hình sự Đỗ Quốc Thiên, SN 1996, trú tại huyện Thanh Trì, để điều tra hành vi cướp tài sản. Trước đó, đối tượng này điều khiển xe máy từ xã Vĩnh Quỳnh, huyện Thanh Trì đến xã Khánh Hà, huyện Thường Tín. Thấy chị N.T.H (trú tại Thường Tín) đi xe máy điện ngược chiều, nảy sinh ý định cướp tài sản. Thiên quay đầu xe, áp sát xe chị H, dùng tay phải bóp cổ chị H bắt đưa tiền và điện thoại. Chị H tăng ga bỏ chạy bị đối tượng đuổi theo ép dừng lại. Thiên lấy một điện thoại di động và một ví của chị H.", "content": "Ngày 9-8, Công an huyện Thường Tín (Hà Nội) tạm giữ hình sự Đỗ Quốc Thiên, SN 1996, trú tại huyện Thanh Trì, để điều tra hành vi cướp tài sản. Trước đó, đối tượng này điều khiển xe máy từ xã Vĩnh Quỳnh, huyện Thanh Trì đến xã Khánh Hà, huyện Thường Tín. Thấy chị N.T.H (trú tại Thường Tín) đi xe máy điện ngược chiều, nảy sinh ý định cướp tài sản. Thiên quay đầu xe, áp sát xe chị H, dùng tay phải bóp cổ chị H bắt đưa tiền và điện thoại. Chị H tăng ga bỏ chạy bị đối tượng đuổi theo ép dừng lại. Thiên lấy một điện thoại di động và một ví của chị H.Sáng 9-8, Đội Cảnh sát kinh tế, Công an TP Buôn Ma Thuột (Đắk Lắk) cho biết, đơn vị đang củng cố hồ sơ để xử lý chủ lò mổ có hành vi bơm nước vào bụng bò trước khi giết mổ. Trước đó, chiều 7-8, sau một thời gian nắm tình hình lực lượng chức năng đã kiểm tra lò mổ của gia đình bà Nguyễn Thị Hoài Phương, 42 tuổi (số 80 Võ Văn Kiệt, phường Khánh Xuân, TP Buôn Ma Thuột). Thời điểm nêu trên trong lò mổ nuôi nhốt chín con bò. Tại đây, lực lượng công an bắt quả tang Nguyễn Ngọc Dương, 40 tuổi, trú cùng phường đang dùng ống nhựa bơm nước vào bụng hai con bò. Dương khai nhận, được bà Phương thuê làm việc, trả tiền công bốn triệu đồng mỗi tháng.Ngày 9-8, Công an huyện Thạch Thất (Hà Nội) cho biết, qua nguồn tin từ quần chúng, đã nhận được clíp phản ánh về việc một tài khoản Tiktok đăng tải clíp ba thanh niên không đội mũ bảo hiểm, “bốc đầu” xe máy gây mất trật tự an toàn giao thông. Tiến hành xác minh, lực lượng công an làm rõ và triệu tập ba người trong clíp, gồm: N.V.T, SN 2000; P.V.H, SN 1998; N.D.K, SN 1999, cùng trú tại huyện Thạch Thất, đến làm việc. Tại cơ quan công an, nhóm thanh niên nêu trên thừa nhận hành vi vi phạm. Công an huyện Thạch Thất lập biên bản vi phạm hành chính đối với T (người cầm lái) là 8,75 triệu đồng. ", "topic": "Pháp luật", "tag": ["Đỗ Quốc Thiên", "Vĩnh Quỳnh", "Công an huyện Thường Tín", "Khánh Hà", "Thường Tín", "Thanh Trì", "Cướp", "Bóp cổ", "Điều khiển xe máy", "Tay phải", "Ngược chiều", "Đi xe máy", "Áp sát", "Tạm giữ", "Đuổi theo", "Tài sản", "Nảy sinh", "Hình sự", "Ga", "Bỏ chạy"], "link": "https://nhandan.com.vn/thoi-su-phap-luat/cuop-tai-san-612237/"}