{"id": "35983765", "header": "Cận cảnh 2 dự án của Vicem đang bị Bộ Công an điều tra", "datetime": "2020-08-10T09:14:00.000+07:00", "summary": "Như VietnamFinance đã thông tin, cuối tháng 7 vừa qua, Cục Cảnh sát điều tra về tham nhũng, kinh tế, buôn lậu Bộ Công an (C03) đã có văn bản gửi Bộ Xây dựng, Thanh tra Bộ Xây dựng về việc cung cấp thông tin, tài liệu để phục vụ cho việc điều tra, xác minh một số vụ việc có dấu hiệu vi phạm pháp luật xảy ra tại Vicem trong việc đầu tư 2 dự án.", "content": "Hai dự án gồm khu dịch vụ tổng hợp 122 Vĩnh Tuy (quận Hai Bà Trưng, Hà Nội) và dự án trung tâm điều hành và giao dịch Vicem tại lô 10E6 Khu đô thị mới Cầu Giấy (phường Mễ Trì, quận Nam Từ liêm, Hà Nội).Được biết, năm 2012, HĐTV Vicem phê duyệt lô đất 52.083m2 tại ngõ 122 Vĩnh Tuy để thực hiện dự án khu nghiên cứu và phát triển, tổ hợp công trình.Dự án có 3 khu. Khu 1 là công trình gồm 9 tầng nổi và 2 tầng hầm, với chiều cao công trình 46,5m. Diện tích xây dựng 7.110m2, mật độ xây dựng 49,6%. Tổng diện tích sàn xây dựng là 47.100m2. Khu 2 là công trình gồm 2 khối tầng nổi (khối 19 tầng và khối 7 tầng) và 2 tầng hầm với tổng diện tích xây dựng là 70.965m2. Khu 3 sẽ là khối công trình gồm 17 tầng nổi và 2 tầng hầm trên diện tích xây dựng 2.720m2.Dự án có tổng mức đầu tư hơn 6.500 tỷ đồng, trong đó khu 1 hơn 1.575 tỷ, khu 2 là 2.969 tỷ và khu 3 là 1.630 tỷ. Về nguồn vốn để thực hiện dự án, vốn tự có của Vicem chiếm 20%, vốn vay thương mại chiếm 80%.Trong khi đó, lô đất 8.476m2 tại 10E6 khu đô thị mới Cầu Giấy được thực hiện dự án trung tâm điều hành và giao dịch Vicem. Dự án được cấp phép năm 2011 và dự kiến hoàn thành 3 năm sau đó.Dự án được xây dựng theo quy mô hạng A trên diện tích 8.476m2, bao gồm tòa nhà cao 31 tầng nổi và bốn tầng hầm, với tổng diện tích sàn khoảng 78.270m2, trong đó phần nổi khoảng 54.000m2, đáp ứng 200 chỗ đỗ xe ngầm.Tổng mức đầu tư ban đầu của dự án là 1.952 tỷ đồng nhưng sau đó được điều chỉnh tăng lên 2.743 tỷ đồng.Vào tháng 6/2019, Vicem cho biết muốn xin bán lại trụ sở văn phòng trên và cho rằng, đây là một trong những mục tiêu của Vicem trong việc tái cơ cấu theo yêu cầu của Chính phủ. ", "topic": "Nhà đất", "tag": ["VICEM", "Vĩnh Tuy", "Thanh Tra bộ Xây dựng", "Bộ xây dựng", "Buôn lậu Bộ Công an", "Có dấu hiệu", "Bộ công an", "Mễ trì", "HĐTV Vicem", "C03", "Dự án", "Hai Bà Trưng (quận)", "Điều tra", "Nam Từ Liêm", "Cận cảnh", "Tài liệu", "Cung cấp thông tin", "Tầng hầm", "Diện tích sàn", "Phố Vĩnh Tuy"], "link": "https://vietnamfinance.vn/can-canh-2-du-an-cua-vicem-dang-bi-bo-cong-an-dieu-tra-20180504224242152.htm"}