{"id": "35988259", "header": "NSƯT Tố Nga bất ngờ ra album đắt đỏ, làm hậu kỳ tận Mỹ", "datetime": "2020-08-10T14:43:48.000+07:00", "summary": "Việc sản xuất album dưới định dạng đĩa than vốn rất tốn kém nên ngay cả các ngôi sao của dòng nhạc nhẹ cũng ít làm. Tuy nhiên NSƯT Tố Nga – một giọng hát có tuổi ở dòng nhạc dân gian lại 'chịu chơi' phát hành album mới cùng lúc dưới cả ba định dang: đĩa than, băng cối và CD.", "content": "“Trăng” là tựa đề album đặc biệt vừa được NSƯT Tố Nga trình làng rộng rãi. Giọng ca gốc Hà Tĩnh chia sẻ, chị đã mất gần 8 tháng âm thầm chuẩn bị và dốc hết vốn liếng cho “đứa con tinh thần” này. Có lẽ vì thế mà dù hoạt động nghệ thuật ở khắp nơi đều đang phải chịu ảnh hưởng bởi dịch Covid-19, song chị vẫn quyết định tung ra album vào thời điểm này.NSƯT Tố Nga nói vui, ngoài tên “Trăng” ra thì album này của chị còn có một tên khác là album “Covid”. Sở dĩ vậy bởi dù lặng lẽ chuẩn bị mọi thứ để làm “Trăng” song chỉ đến sau dịp Tết Nguyên đán vừa qua, đúng vào lúc dịch Covid-19 bùng phát trên thế giới và xuất hiện ở Việt Nam, chị mới có ý tưởng sẽ phát hành album trong năm nay. Trước đó, chị dự định sẽ ra mắt album “Trăng” vào dịp cuối năm, còn ưu tiên làm MV đặc biệt về Trường Sa và trình làng trong tháng 7-2020 để nối tiếp chuỗi các dự án âm nhạc có đề tài tri ân thế hệ cha anh đi trước, sau MV “Cúc ơi!” và MV “Gửi vào thương nhớ”. Tuy nhiên do dịch Covid-19 sau đó diễn biến phức tạp nên NSƯT Tố Nga chưa kịp làm album về Trường Sa và thay đổi kế hoạch, xác định dồn hết tâm sức để làm “Trăng”. Đặc biệt hơn, chị khiến cả êkip ngỡ ngàng khi tuyên bố sẽ làm album dưới cả ba định dạng: đĩa than, băng cối và CD. album gồm 10 ca khúc nói về thân phận người phụ nữ đứng ở nhiều góc nhìn khác nhau, trong đó có cả những bản tình cả quen thuộc với người nghe nhiều thế hệ như: chuyên chở những cung bậc cảm xúc khác nhau, từ khát khao yêu thương, khắc khoải đợi chờ đến khổ đau, vui buồn, hạnh phúc…Tất cả đều góp phần khắc họa nên vẻ đẹp, tình cảm của người phụ nữ trong những truân chuyên đời sống, trong những ngọt bùi tình yêu…Tất cả các ca khúc đều được NSƯT Tố Nga làm mới lại bằng cách hòa âm phối khí đầy lạ lẫm. Nữ nghệ sĩ bày tỏ, chị rất muốn mang đến màu sắc khác cho dòng nhạc trữ tình truyền thống, cũng là mở ra cho mình một lối đi riêng. Bên cạnh đó, chị đặt mục tiêu chinh phúc cả những người “sành” âm thanh ở cả trong nước lẫn hải ngoại. Bởi thế, chị cùng êkip đã rất tỉ mĩ, kỹ lưỡng và thận trọng ngay từ khâu âm thanh đến in ấn, phát hành. NSƯT Tố Nga giãi bày. và chị thì luôn trân trọng tất cả những gì đến với mình một cách tự nhiên, như sự sắp đặt sẵn của số phận. Nói thêm về tựa đề “Trăng” , NSƯT Tố Nga lý giải, với chị đó là một cái tên mang rất nhiều ý nghĩa bởi ánh trăng có lúc tròn, lúc khuyết, lúc thơ mộng dịu dàng, lúc lại hao gầy khắc khoải như chất chứa bao nỗi niềm, tâm sự…Từ hình ảnh đó, chị liên tưởng đến cuộc sống đời thực, có những lúc tròn đầy, cũng có khi mất mát, có cay đắng và ngọt bùi, niềm vui và nỗi buồn. Nghĩ vậy nên chị đặt tên cho album này là “Trăng”.NSƯT Tố Nga tiết lộ, để đảm bảo cho “ra lò” một sản phẩm âm nhạc thực sự chỉn chu như mình mong đợi, chị cũng chấp nhận chịu chi một khoản tiền không nhỏ để thực hiện việc làm hậu kỳ album ở Mỹ với sự giúp đỡ của nhạc sĩ danh tiếng John Barios và phòng thu Alexsandria Washington DC. Với sự “chịu chơi” này, NSƯT Tố Nga trở thành một trong những nghệ sĩ ở dòng nhạc truyền thống tiên phong mang hẳn album ra nước ngoài để thực hiện hậu kỳ. Nữ nghệ sĩ cho biết, sở dĩ chị làm vậy dù biết tốn kém là bởi chị hiểu, để xuất bản được băng cối và đĩa than phải đạt chuẩn âm thanh ở chất lượng cao và chuẩn mực nhất, có vậy thì mới chinh phục được cả những người nghe khó tính nhất bởi nghe thu âm mà như nghe hát “live”.việc thực hiện hậu kỳ ở Mỹ phục vụ cho định dạng băng cối và đĩa than vừa phức tạp, tốn kém về kinh tế, lại vừa làm việc không đơn giản. Ngoại trừ diễn biến phức tạp của dịch Covid-19 thì múi giờ giữa Mỹ và Việt Nam lệch nhau nên có một thời gian dài chị thường xuyên phải thức xuyên đêm làm việc với nhạc sĩ người Mỹ để hoàn thiện hậu kỳ. Rào cản về ngôn ngữ cũng là một điều khiến chị khá vất vả khi chia sẻ và trao đổi với chuyên gia Mỹ, phải cậy nhờ đến một người thạo về cả âm nhạc lẫn ngoại ngữ để phiên dịch giúp mình. Ngay cả việc hoàn thiện băng cối, chị cũng cầu kỳ do nhất định phải đặt mua băng gốc từ Pháp, sau đó in sao từng cuốn băng một, rồi mỗi cuốn băng in xong lại phải được nghe, thẩm định đạt chất lượng chuẩn mực mới phát hành.Album “Trăng” được NSƯT Tố Nga bán với giá khá cao, trong đó định dạng băng cối có giá 4,2 triệu đồng/sản phẩm, đĩa than có giá 1,2 triệu đồng/ sản phẩm. Với giá thành này thì việc bán đĩa để kinh doanh gần như “bất khả thi”. NSƯT Tố Nga thẳng thắn bày tỏ, chị làm dự án âm nhạc này vì đam mê, với mong muốn qua đây mọi người sẽ hiểu hơn về một Tố Nga yêu nghề đến cháy bỏng, sẵn sàng mạo hiểm để thử sức trên một chặng đường mới và cũng như để lại dấu ấn cho sự nghiệp của chính mình. Hơn cả, chị tự tin “Trăng” sẽ là một bước đột phá, một hướng đi mới cho sự nghiệp của mình. ", "topic": "Giải trí", "tag": ["Tố nga", "Cối", "Album", "Định dạng", "Trăng", "Than", "Nghệ sĩ ưu tú", "CD", "Hậu kỳ", "Phát hành", "Tận mỹ", "Dân gian", "Dòng nhạc", "Chịu chơi", "Tốn kém", "Ánh trăng", "Đắt đỏ", "Diệu kỳ", "Vốn liếng", "Nữ nghệ sĩ"], "link": "http://anninhthudo.vn/giai-tri/nsut-to-nga-bat-ngo-ra-album-dat-do-lam-hau-ky-tan-my/863003.antd"}