{"id": "35981477", "header": "Bài phát biểu bất ngờ của Tổng thống Trump ở câu lạc bộ golf", "datetime": "2020-08-10T05:00:00.000+07:00", "summary": "Tổng thống Mỹ Donald Trump bất ngờ có bài phát biểu tại câu lạc bộ golf của mình ở bang New Jersey, nơi ông luôn có những người ủng hộ nhiệt thành.", "content": "miêu tả đó là những người hối hả bước xuống cầu thang, giữa cơn mưa làm ướt áo polo và trang phục chơi golf của họ. Mọi người nhao vào khán phòng, trên tay vẫn cầm đồ uống nhưng trên mặt không có khẩu trang.Đó là một đặc quyền bất ngờ với những thành viên của câu lạc bộ này: trở thành khán giả cho bài phát biểu không được lên lịch trước của Tổng thống Donald Trump, tại câu lạc bộ golf của ông ở Bedminster, New Jersey.Tất cả tụ tập mà gần như không tuân thủ các quy tắc giãn cách xã hội để ngăn chặn sự lây lan của virus corona, nhưng họ đã cho ông Trump một sân khấu quan trọng vào cuối tuần, nơi ông tuyên bố (sai sự thật, lưu ý) rằng đại dịch Covid-19 - thứ đang tác động nặng nề tới nước Mỹ và đe dọa chiến dịch tranh cử của ông - \"đang biến mất\".Cứ như thể đó là một buổi vận động tranh cử, đám đông hò reo và cổ vũ khi tổng thống công kích đối thủ chính trị. Thành viên của câu lạc bộ la ó sau khi một phóng viên hỏi ông Trump rằng liệu cuộc tụ tập này có đang vi phạm những nguyên tắc giãn cách xã hội mà thống đốc thuộc đảng Dân chủ của bang New Jersey - ông Phil Murphy - đề ra hay không.\"Bạn sai rồi vì đây là một hoạt động chính trị. Họ có kỳ vọng với các hoạt động chính trị. Và nó cũng là một cuộc biểu tình hòa bình\", ông Trump nói.Khán phòng tiếp tục reo hò khi tổng thống nói rằng thành viên của câu lạc bộ golf đều biết \"tin tức là giả\".Ông Trump ban đầu bay tới đây từ Ohio để bắt đầu kỳ nghỉ kéo dài 3 ngày ở câu lạc bộ. Tổng thống chơi golf hôm 7/8 và gặp gỡ người quản lý chiến dịch để vạch ra kế hoạch tranh cử trong những tuần tới.Theo các cuộc thăm dò, ông Trump vẫn đang đứng sau ứng viên Joe Biden của đảng Dân chủ về tỷ lệ ủng hộ.Tính đến ngày 5/8, thăm dò của Real Clear Politics cho thấy ông Biden đang có tỷ lệ ủng hộ 48% trong khi con số này của ông Trump là 42%. Có một số bang mà ông Trump nhỉnh hơn như Georgia, Iowa và Texas.Các phóng viên đi cùng ông Trump đến New Jersey đã được nhận thông báo \"đóng nắp\" - nghĩa là sẽ không có sự xuất hiện trước công chúng nào của tổng thống trong phần còn lại của ngày. Nhà Trắng chỉ đưa ra thông báo về cuộc họp báo bất ngờ khoảng 1 tiếng trước khi nó diễn ra.Đội ngũ trợ lý khẩn cấp vào việc, chuẩn bị sân khấu phía trong câu lạc bộ. Họ dựng bục tổng thống và treo huy hiệu tổng thống trong khán phòng với đèn chùm mạ vàng.Các phóng viên có mặt ở đây trước buổi họp báo chứng kiến thành viên của câu lạc bộ golf, nhiều người mang theo ly rượu, vội vã từ phòng ăn trên lầu xuống phòng khiêu vũ ở tầng một. Cũng giống như các phóng viên, họ đã được kiểm tra thân nhiệt nhưng cả hai nhóm đều không được kiểm tra nhanh Covid-19, việc thường được Nhà Trắng thực hiện với bất cứ ai ở gần tổng thống.Sau khi các phóng viên đăng lên Twitter rằng hầu hết người trong khán phòng đều không đeo khẩu trang, một nhân viên đã đưa khẩu trang cho những ai muốn đeo. Hầu hết, nhưng không phải tất cả, bắt đầu đeo khẩu trang vào.Ông Trump bắt đầu phát biểu từ trước khi các phóng viên được phép vào phòng. Trong hình ảnh được Nhà Trắng phát trực tiếp, ông Trump nói với mọi người rằng: \"Các bạn sẽ được gặp đội tin giả tối nay. Các bạn sẽ được thấy những gì tôi phải trải qua. Những ai ở đó thế? Ồ, tất cả những kẻ giết tôi đều ở đó. Wow. Vì vậy, các bạn sẽ được gặp một số người mà chúng tôi phải gặp hàng ngày\".Thống đốc Murphy đã siết chặt quy định giãn cách xã hội ở New Jersey trong tuần vừa rồi sau khi số ca nhiễm của bang này tăng vọt. Giới chức yêu cầu không được tụ tập quá 25 người và mọi người đều phải đeo khẩu trang.Ông Trump lập luận rằng một \"sự kiện chính trị\" thì có thể có tới 100 người. Nhưng số lượng người trong căn phòng đó - bao gồm cả phóng viên và nhân viên mật vụ - dường như đã vượt qua giới hạn đó. Cũng có rất ít người giữ khoảng cách 1,8 m với người kế bên theo quy định.Tại cuộc họp báo, ông Trump ca ngợi số liệu việc làm mới nhất vì tốt hơn kỳ vọng, nhưng số việc làm mới được tạo ra trong tháng 7 thấp hơn so với 2 tháng trước đó, gợi ý rằng tốc độ phục hồi kinh tế đã chậm lại.Tổng thống cũng công kích đối thủ của mình - ứng viên Joe Biden, cáo buộc cựu phó tổng thống đang nằm dưới sự kiểm soát của các phần tử \"cực đoan\" trong đảng Dân chủ.Ông Trump cũng có một cuộc họp báo khác hôm 8/7 ở câu lạc bộ, nhưng đám đông nhỏ hơn so với tối hôm trước và mọi người đeo khẩu trang đầy đủ. Những người ủng hộ cũng huyên náo không kém, la ó chỉ trích những đề xuất của đảng Dân chủ và reo hò khi tổng thống yêu cầu các phóng viên ra ngoài. Ông Trump ký một loạt sắc lệnh hành pháp và còn tặng bút cho mọi người.Trong cuộc họp với đội ngũ quản lý chiến dịch trước khi xuất hiện trong phòng khiêu vũ, tổng thống đã được cho xem dữ liệu thể hiện rằng ông đang thu hẹp khoảng cách với đối thủ Joe Biden ở hầu hết các bang quan trọng, ngoại trừ Michigan - nơi ông dành chiến thắng năm 2016 và Minnesota - nơi mà đội ngũ tranh cử muốn ông chiếm được nó từ phe Dân chủ.Theo AP ", "topic": "Thế giới", "tag": ["Golf", "Bang New Jersey", "Trump", "Tổng thống", "Người ủng hộ", "Khán phòng", "New Jersey", "Joe Biden", "Nhiệt thành", "Đánh gôn", "Khẩu trang", "Donald Trump", "Phil Murphy", "Nhao", "Phát biểu", "Đảng dân chủ", "Associated Press", "La ó", "Giãn", "Tranh cử"], "link": "https://zingnews.vn/bai-phat-bieu-bat-ngo-cua-tong-thong-trump-o-cau-lac-bo-golf-post1117637.html"}