{"id": "35982806", "header": "Bắt vợ chồng Phú Lê: Đàn em vẫn mạnh miệng bảo vệ", "datetime": "2020-08-10T07:52:00.000+07:00", "summary": "Nhiều đối tượng là đàn em của Phú Lê vẫn mạnh miệng bảo vệ đàn anh cho dù đối tượng này đã khai nhận với công an hành vi phạm tội.", "content": "Ngày 9/8/2020, Công an TP. Hà Nội đã ra quyết định khởi tố vụ án, đồng thời tiến hành tạm giữ hình sự giang hồ mạng Phú Lê (tức Lê Văn Phú, 40 tuổi, quê tại tỉnh Yên Bái) và đàn em là Hoàng Văn Thụy (25 tuổi, trú P.Thành Công, Q.Ba Đình, Hà Nội) để làm rõ tội cố ý gây thương tích.Tại cơ quan công an, Phú Lê khai nhận, do Kiều là vợ Phú Lê mâu thuẫn với Đào Chile (tên thật là Trần Thị Đào, 30 tuổi) nên ngày 2/8, trong lúc vợ chồng Phú Lê ăn uống cùng với đám đàn em ngồi ăn uống ở khu vực hồ Đền Lừ, quận Hoàng Mai thì Phú đã kể lại câu chuyện trên, muốn \"dằn mặt\" Đào.Thụy đồng ý sẽ đến tận nhà Đào để đánh dằn mặt. Chính vì vậy, Phú Lê đã giao việc hành hung chị Đào cho Thụy và Trần Văn Tư, 32 tuổi, quê ở Quỳnh Phụ, tỉnh Thái Bình.Sáng hôm sau, Thụy và Tư đi xe máy về huyện Đan Phượng, tìm đến nhà Đào Chile. Trên đường đi, chúng dừng ở một cửa hàng vật liệu xây dựng, mua tuýp sắt làm hung khí gây án.Sau khi đánh bà Bé và và Nga (người thân của Đào Chile), các đối tượng bỏ chạy trên đường đê về Thượng Cát, quận Bắc Từ Liêm. Quá trình bỏ chạy, cả hai cởi áo chống nắng, vứt khẩu trang cùng tuýp sắt nhằm phi tang.Nhớ lại sự việc xảy ra với mình, bà Nga kể: \"Lúc đầu, khi thanh niên đứng hỏi nhà tôi thấy tay hắn ta để sau lưng nhưng không nghĩ hắn cầm hung khí. Vừa dứt câu trả lời, hắn cầm gậy sắt vụt liên tiếp vào cẳng chân, mắt cá chân của tôi. Khi tôi ngã gục xuống thì tên này tiếp tục vụt thêm 1 phát từ vai xuống đến chân\", bà Nga nhớ lại.Theo bà Nga, do thời điểm xảy ra vụ việc chỉ có bà và bà Bé ở nhà, cả 2 đều là phụ nữ lớn tuổi, sự việc xảy ra quá bất ngờ nên không kịp hô hoán hàng xóm giúp đỡ. Do bị đánh ở góc khuất nên camera an ninh không ghi lại được.Kể về hoàn cảnh gia đình, bà Nga cho biết, bản thân chỉ có một người con duy nhất là chị Trần Thị Đào, nhiều năm nay Đào làm việc ở Hà Nội và ít khi ở nhà.Nhà chỉ có 2 người phụ nữ lớn tuổi sinh sống nhưng bà Bé bị bệnh về thần kinh và nhiều năm nay nhận tiền hỗ trợ của nhà nước.\"Ở nhà chỉ có 2 người phụ nữ lớn tuổi sống với nhau, chúng tôi không mâu thuẫn hay xích mích gì với ai. Lúc đánh chúng tôi, 2 thanh niên này còn buông lời đe dọa \"Bảo con gái mày đừng động đến anh chị tao, không lần sau tao giết\", bà Nga nói.Sau thời gian điều trị tại bệnh viện, vào chiều qua, bà đã xin về nhà nhưng chân vẫn còn đau, đi khập khiễng. Hiện bà vẫn tỏ ra vô cùng bàng hoàng, lo sợ sau khi bị nhóm côn đồ hành hung.Trên mạng xã hội nhiều đối tượng được cho là đàn em, người \"thần tượng\" của Phú Lê vẫn có những bình luận được cho là bảo vệ đàn anh khi có những ngôn từ kích động hành vi vi phạm pháp luật, không xứng đáng với những gì mà Phú Lê thể hiện qua các đoạn MV ca nhạc, phim ngắn cho mình sản xuất.Nhiều ý kiến từ các đối tượng này cho rằng, Phú Lê hành động để bảo vệ vợ mình và do Đào Chile lên tiếng chửi bới thậm tệ nên đã quá bức xúc, dẫn tới hành động đánh người.Thế nhưng, những lời \"biện hộ\" bằng bàn phím cho vợ chồng Phú Lê ngay lập tức bị vấp phải sự phản ứng gay gắt từ phần đông dư luận. Họ cho rằng, hành vi đánh người, nhất là đối với phụ nữ, người già của Phú Lê không thể chấp nhận.Phú Lê được giới trẻ biết đến như một \"ca sĩ giang hồ\", với vẻ bề ngoài khá bặm trợn, đầu trọc lóc, cơ thể phủ kín những hình xăm, cũng là diễn viên nghiệp dư với nhiều bài hát, phim ca nhạc nói về giang hồ. Trong đó bài hát được nhiều quán cà phê hay mở là Đời là thế thôi và câu nói: \"Khổ trước sướng sau thế mới giàu\" được nhiều người trẻ truyền nhau.Phú Lê bắt đầu được biết đến nhiều hơn khi bộ phim tự sản xuất \"Chạm mặt giang hồ\" dài gần 50 phút được đóng vai chính cùng sự góp mặt của Đường Nhuệ - bị can vừa bị bắt cách ở Thái Bình.Phú Lê có 2 tiền án.Cụ thể, năm 1997, đối tượng này bị TAND tỉnh Yên Bái xử 6 năm tù giam về tội Mua bán trái phép chất ma túy.Sau khi ra tù, Phú Lê không tu chí làm ăn mà tiếp tục phạm tội, thường xuyên tụ tập đàn em gây rối, đòi nợ thuê, gây phức tạp tình hình an ninh trật tự ở địa phương. Sau đó, Phú Lê bị bắt về tội gây rối trật tự công cộng.Năm 2000, Phú bị TAND tỉnh Yên Bái kết án 2 năm tù. Trong tù và thời gian ngắn sau khi trở về cộng đồng, Phú Lê tạo vẻ ngoài dữ dằn bằng những hình xăm rồng phượng kín người, đầu cạo trọc lốc, cổ lúc lắc sợi dây xích gắn con đại bàng khá lớn màu vàng. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Lê Văn Phú", "Giang hồ", "Đào Chile", "Mạnh miệng", "Đàn em", "Trần Thị Đào", "Cố ý gây thương tích", "Đào cho Thụy", "Hoàng Văn Thụy", "Hành hung", "Vợ chồng", "Đan Phượng", "Đàn anh", "Q.Ba Đình", "Trần Văn Tư", "Khai nhận", "Hồ Đền Lừ", "Thượng Cát", "Phạm tội"], "link": "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/bat-vo-chong-phu-le-dan-em-van-manh-mieng-bao-ve-3416003/"}