{"id": "35984388", "header": "Kỹ thuật mới giúp theo dõi rác thải không gian", "datetime": "2020-08-10T09:48:50.000+07:00", "summary": "Khi nhìn lên bầu trời đêm, chúng ta có thể không nhìn thấy rác không gian, nhưng hiện tại có rất nhiều mảnh vụn quay quanh Trái đất.", "content": "Rác không gian là các mảnh của vệ tinh không còn tồn tại, các tầng tên lửa bị loại bỏ và các mảnh vỡ nhân tạp khác. Chúng bao quanh hành tinh của chúng ta như một bong bóng rác khổng lồ.Việc theo dõi vị trí của các vật thể này là raatss cần thiết cho sự an toàn của các vệ tinh đang hoạt động cũng như các sứ mệnh của phi hành đoàn và thậm chí cả những nguy hiểm mà chúng có thể gây ra cho TrạmVũ trụ Quốc tế.Theo MIT Technology Review, một kỹ thuật mới để theo dõi mảnh vỡ này đang cung cấp khả năng phát hiện rác không gian trong ánh sáng ban ngày, thay vì trong khoảng thời gian nhỏ như trường hợp trước đây.Đó là bắn tia laser vào không gian. Khi tia laser chạm vào một vật thể, nó sẽ phản xạ trở lại. Các nhà khoa học có thể phát hiện ra phản ứng đó và lưu giữ hồ sơ của các mảnh vụn khi họ tìm thấy nó. Tuy nhiên, kỹ thuật này không cung cấp nhiều về độ chính xác và rất khó để xác định chính xác vị trí của các đối tượng chỉ dựa trên phản ứng laser.Trong nghiên cứu được công bố trên Nature Communications, các nhà nghiên cứu giải thích cách họ nghĩ ra một phương pháp mới để theo dõi rác không gian trong ánh sáng ban ngày. Cụ thể họ đã xây dựng một hệ thống hình ảnh đặc biệt với các bộ lọc cho phép nhìn thấy những ngôi sao trên bầu trời xanh. Đó là một thành tựu riêng, nhưng điều này cũng cho phép so sánh phản xạ từ các mảnh vỡ không gian với các ngôi sao vì các mảnh vỡ này sáng hơn đáng kể trên bầu trời.Việc theo dõi các mảnh vỡ không gian sẽ ngày càng trở nên quan trọng hơn khi chúng ta tiếp tục khám phá Hệ Mặt trời của mình với các tàu thăm dò và thậm chí cả các sứ mệnh có người lái. Điều hướng giữa tất cả những thứ rác rưởi mà chúng ta đã ném vào không gian sẽ trở nên khó khăn hơn bao giờ hết, nhưng những hệ thống như thế này có thể giúp mọi thứ dễ dàng hơn. ", "topic": "Khoa học", "tag": ["Rác thải", "Rác", "Mảnh vụn", "Không gian", "Bầu trời", "MIT Technology Review", "Mảnh vỡ", "Theo dõi", "Kỹ thuật", "Trái đất", "Tia laser", "Tạp", "Vật thể", "Vệ tinh", "Bong bóng", "Nature Communications", "Sứ mệnh", "Phi hành đoàn", "Hành tinh", "Bao quanh"], "link": "http://ngaynay.vn/khoa-hoc/ky-thuat-moi-giup-theo-doi-rac-thai-khong-gian-178366.html"}