{"id": "35987465", "header": "Doanh nghiệp da giày: Nỗ lực nắm bắt cơ hội", "datetime": "2020-08-10T14:00:00.000+07:00", "summary": "Thời điểm này, nhiều hợp đồng mới đã được DN da giày thương thảo. Tuy nhiên, do dịch Covid-19 tái phát, các DN đang phải vừa phòng, chống dịch, vừa nỗ lực hoạt động.", "content": "Theo chia sẻ của nhiều DN da giày, khoảng 1 tháng trở lại đây, họ nhận được nhiều tín hiệu lạc quan từ thị trường ở cả trong nước lẫn xuất khẩu. Cụ thể, ở trong nước, Chính phủ đã thực hiện nhiều biện pháp rất tốt để kiểm soát tình hình dịch bệnh để DN yên tâm hoạt động trở lại. Tại thị trường xuất khẩu, hiện có dấu hiệu phục hồi ở một số nước EU, Nhật Bản, khi các đối tác bắt đầu bàn chuyện đặt đơn hàng mới.Hiệp hội Da - giày - túi xách Việt Nam (Lefaso) nhận định, tín hiệu thị trường lạc quan phần lớn đến từ động lực khi Hiệp định Thương mại tự do Việt Nam - EU (EVFTA) đã có hiệu lực vào đầu tháng 8/2020. Theo đó, ngoài việc được giảm thuế suất về 0%, EVFTA được đánh giá có quy định khá “dễ thở” cho các DN Việt Nam khi cho phép DN sử dụng nguyên liệu từ những nước thành viên EU và những nước mà EU có ký kết FTA (gồm Hàn Quốc, Nhật Bản), đưa ra quy định về xuất xứ hàm lượng giá trị khu vực (Regional Value content - RVC). Như vậy, ngành da giày Việt Nam sẽ có thêm thời gian cho lộ trình tự chủ nguyên liệu tại chỗ bằng việc sử dụng nguyên liệu nhập khẩu từ Hàn Quốc.Ông Nguyễn Chí Trung - Chủ tịch HĐQT Công ty CP Tập đoàn Gia Định - cho biết: Thời gian qua, công ty đã tiến hành thương thảo với một số đối tác về các đơn hàng, dự kiến sẽ có nhiều đơn hàng được ký vào cuối quý III, đầu quý IV/2020. Do đó, công ty đã có sự chuẩn bị cho các kế hoạch sản xuất trở lại. Tương tự, ông Trần Ngọc Anh - Giám đốc Công ty TNHH sản xuất thương mại và giày da An Thịnh - chia sẻ, sau giai đoạn giãn cách, công ty đã bắt đầu nhận được một số đơn hàng từ thị trường EU. Đây là kết quả tích cực mà Hiệp định EVFTA mang lại cho DN da giày.Thị trường tích cực là vậy nhưng gần đây, trong nước đối mặt với việc tái bùng dịch Covid-19 ở một số địa phương khiến nhiều DN đang lo ngại kế hoạch kinh doanh bị đảo lộn. Để vượt khó, hoàn thiện các hợp đồng vừa đàm phán với đối tác, các DN đang vừa chống dịch vừa lo sản xuất, giữ chân lao động. Cụ thể, để đảm bảo an toàn hoạt động cho công nhân trong các nhà máy, sản xuất đúng tiến độ, DN sẽ thực hiện giao thương trực tuyến với đối tác các nước, tìm thêm các đơn hàng ở phân khúc bình dân, phát triển thêm một số sản phẩm cho thị trường nội địa…Bên cạnh những nỗ lực của DN, để giúp ngành da giày ứng phó vượt “bão” Covid-19, nhiều ý kiến cho rằng, Chính phủ cần có thêm biện pháp hỗ trợ DN, như: Giảm tiền thuê đất, tiền thuế thu nhập DN cũng như giúp DN tiếp cận gói hỗ trợ chi trả lương cho lao động. Lý do, mặc dù Chính phủ đã có rất nhiều gói hỗ trợ cho DN, tuy nhiên, tới nay việc tiếp cận các gói hỗ trợ được DN đánh giá vẫn gian nan.Ngành sản xuất giày dép ở Việt Nam thường chia thành 2 mùa, gồm 4 tháng đầu năm và 4 tháng cuối năm. Vụ sản xuất, xuất khẩu 4 tháng đầu năm, ngành da giày đã bị lỡ do dịch Covid-19 nên khi thị trường tích cực trở lại, DN đang cố gắng để nắm bắt cơ hội này. ", "topic": "Kinh tế", "tag": ["Da giày", "Thương thảo", "Nắm bắt", "Túi xách Việt Nam", "Hiệp hội Da", "Hiệp hội da giày việt nam", "Tái phát", "Đơn hàng", "RVC", "VALUE", "Doanh nghiệp", "Dịch", "Nỗ lực", "Liên minh châu âu", "Nguyễn Chí Trung", "Lạc quan", "Tín hiệu", "Cơ hội", "Trần Ngọc Anh", "Xuất khẩu"], "link": "https://congthuong.vn/doanh-nghiep-da-giay-no-luc-nam-bat-co-hoi-141922.html"}