{"id": "35982197", "header": "ASEAN sắp tham gia diễn tập phòng thủ mạng quy mô lớn", "datetime": "2020-08-10T07:37:02.000+07:00", "summary": "Nhật Bản, Mỹ, các nước ASEAN và châu Âu chuẩn bị cuộc diễn tập phòng thủ kỹ thuật số quy mô lớn nhằm chuẩn bị ứng phó nguy cơ xảy ra tấn công mạng nhắm vào cơ sở hạ tầng trọng yếu.", "content": "Theo tờ Nikkei Asian Review hôm 9-8, cuộc diễn tập do Tokyo tổ chức này dự kiến diễn ra sớm nhất là vào mùa thu năm nay.Cuộc diễn tập sẽ được tổ chức trực tuyến do dịch Covid-19 khiến nhiều nước hạn chế đi lại. Các bên tham gia sẽ diễn tập chia sẻ thông tin trong nỗ lực đối phó một vụ tấn công mạng giả định nhằm vào các hệ thống điện, nước. \"Việc kịp thời phát hiện và ứng phó các vụ tấn công mạng nguy hiểm là rất quan trọng nhằm giảm thiểu thiệt hại. Chúng ta không thể hành động nhanh chóng và phù hợp nếu không hợp tác chặt chẽ với các nước khác\" - Chánh văn phòng Nội các Nhật Yoshihide Suga cho biết.Nhật Bản đã hợp tác với nhiều nước trong lĩnh vực an ninh số, như tham gia vào cuộc diễn tập quốc tế mang tên Cyber Storm do Mỹ tổ chức 2 năm/lần và các cuộc diễn tập với ASEAN. Vào tháng 12-2019, Bộ Quốc phòng và Lực lượng Phòng vệ Nhật Bản lần đầu tiên chính thức tham gia tiến trình ra quyết định và chia sẻ thông tin trong cuộc diễn tập an ninh mạng quy mô lớn do NATO tổ chức.Kế hoạch trên được tiết lộ trong bối cảnh dịch Covid-19 và các cuộc bầu cử sắp tới tại nhiều nước là cơ hội cho tin tặc tấn công mạng, tung tin đồn thất thiệt. Ngoài ra, nhu cầu hợp tác quốc tế về phòng thủ kỹ thuật số càng được quan tâm bởi sự gia tăng thiệt hại từ các cuộc tấn công mạng. Năm ngoái, phần mềm độc hại Emotet lây nhiễm máy tính và đánh cắp thông tin cá nhân tại Nhật Bản, từ đó cho phép tội phạm có thể gửi thư điện tử giả mạo. Trong số nạn nhân của bọn tội phạm mạng sử dụng Emotet có bệnh viện và trường đại học.Kể từ năm 2006, Trung tâm quốc gia về Chiến lược an ninh mạng và sẵn sàng đối phó sự cố của Nhật Bản (NISC) đã tổ chức các cuộc diễn tập an ninh mạng định kỳ với các nhà vận hành cơ sở hạ tầng và cơ quan chính phủ liên quan để cải thiện khả năng sẵn sàng ứng phó. Tokyo hiện xác định 14 lĩnh vực là cơ sở hạ tầng quan trọng, trong đó có thông tin và truyền thông, hàng không, cảng, đường sắt, điện và tài chính. ", "topic": "Thế giới", "tag": ["Diễn tập", "Phòng thủ", "Ứng phó", "Asean", "Quy mô lớn", "Kỹ thuật số", "Cơ sở hạ tầng", "Trọng yếu", "Nikkei Asian Review", "Tham gia", "Tokyo", "Yoshihide Suga", "Nhật Bản", "Bên tham gia", "Nhắm", "An ninh mạng", "Cơ quan chính phủ", "Giả định", "Mùa thu", "Hệ thống điện"], "link": "http://nld.com.vn/thoi-su-quoc-te/asean-sap-tham-gia-dien-tap-phong-thu-mang-quy-mo-lon-20200809213347438.htm"}