{"id": "35981559", "header": "Tiền vào nhà khó VFF...", "datetime": "2020-08-10T05:40:00.000+07:00", "summary": "Hội đồng FIFA hứa viện trợ 1,5 triệu USD cho thành viên VFF, bao gồm cả 500.000 USD cho bóng đá nữ, bỗng dưng làm ầm ĩ làng bóng Việt mấy ngày qua.", "content": "Phải đến tháng 9, số tiền đợt 1 mới chảy vào tài khoản VFF cho hạng mục tái khởi động các giải đấu trong mùa dịch COVID-19 trong số nhiều yêu cầu của FIFA giúp đỡ các liên đoàn thành viên.Có một số tiền lớn, VFF không chỉ “ôm” riêng cho mình mà còn phải nghĩ đến các CLB đang gặp khó, dù phải chi cho các đội tuyển quốc gia, bù đắp thiệt hại cho hoạt động của mình trong mùa dịch. Rất nhiều đội bóng đã không ngần ngại lên tiếng VFF cần thiết hỗ trợ họ trong gói tiền của Quỹ đoàn kết của FIFA.Nhiều đội bóng cả V-League và hạng nhất sau đợt nghỉ dịch lần trước đã lâm vào cảnh túng thiếu, một số đội phải giảm lương cầu thủ hai tháng. Những chi phí phát sinh trong đợt dịch tiếp theo sẽ khiến họ càng thêm vất vả vì thời gian cho một mùa giải chắc chắn phải kéo dài hơn ngày 31-10 với nhiều khoản tiêu hao ngoài dự kiến.Một số đội bóng yêu cầu VPF giảm hoặc không thu lệ phí tham dự giải với mỗi đội V-League là 500 triệu đồng, mỗi đội hạng nhất 300 triệu đồng cho một mùa bóng. Đây là một đòi hỏi hợp lý nhất của các cổ đông VPF và nhiều khả năng VFF phải thay CLB chi trả số tiền này trong gói 1 triệu USD (hơn 23 tỉ đồng) tiền trợ giúp của FIFA.Bên cạnh đó, khoản tiền 500.000 USD cho bóng đá nữ nhằm hỗ trợ cho thiệt hại ở các giải vô địch nữ quốc gia mọi lứa tuổi, giúp những CLB nữ vượt qua khó khăn là nhiệm vụ bắt buộc của VFF.Chỉ có điều VFF vẫn chưa nhận được tiền, trong bối cảnh chủ tịch FIFA đang bị điều tra về nghi án tham nhũng, mà với gia cảnh khó khăn thì chỉ như gió vào nhà trống mà thôi. ", "topic": "Thể thao", "tag": ["Nhà khó", "FIFA", "Bóng đá nữ", "Ầm ĩ", "Viện trợ", "Liên đoàn bóng đá việt nam", "Hứa", "Số nhiều", "Liên đoàn", "Hội đồng", "VPF", "Túng thiếu", "Hạng nhất", "Chi phí phát sinh", "V-League", "Thành viên", "Dịch", "Hạng mục", "Bù đắp", "Khởi động"], "link": "https://plo.vn/the-thao/tien-vao-nha-kho-vff-930432.html"}