{"id": "35983682", "header": "Chủ vườn phản biện ông Toàn 'đô la' về lan đột biến", "datetime": "2020-08-10T09:58:03.000+07:00", "summary": "'Xã hội có khoảng 80% người nghĩ như ông Toàn, vì thế không có gì thay đổi trong cuộc sống. Còn những người nghĩ khác thì hiện nhiều người đã xây nhà, mua ô tô'...", "content": "Đối thoại trên ng Nguyễn Bá Toan - chủ vườn lan đột biến nổi tiếng An Phú ở thị trấn Hùng Sơn (Lâm Thao, Phú Thọ) phản biện lại đại gia Phan Văn Toàn (Toàn đô la, ở TP Việt Trì, Phú Thọ) nổi tiếng về thú chơi cây cảnh. Chuyện thổi giá hay không và vì sao một giò lan tăng 10 giá lên vài tỷ đồng chỉ sau ít tháng cũng được ông Toan giải mã.Nên thông cảm cho ông ấyTôi có đọc lướt qua và hoàn toàn hiểu, thông cảm với ông ấy vì chưa chơi nên mới cho rằng giao dịch lan đột biến toàn là thổi giá. Tôi không biết những chuyện thổi giá khác thế nào nên không dám chắc 100% nhưng chỉ nói với 1 giò lan đột biến Bạch Tuyết đang có ở vườn, trước đây 3 tháng anh Đức Anh ở xã Sơn Vi (Lâm Thao, Phú Thọ) bán cho anh Khoa ở xã Tam Cường (Tam Nông, Phú Thọ) với giá 540 triệu. Anh Khoa nuôi trong 1 tháng bán cho anh Lâm ở xã Sơn Vi với giá khoảng 1,4 tỉ. Anh Lâm nuôi chưa đầy 1 tháng bán cho tôi 2,5 tỉ đồng.Sau hai ngày rưỡi bán cho tôi thì anh Lâm xin mua lại và cộng thêm 500 triệu. Giò này bây giờ tôi muốn bán 5 tỉ được ngay. Nếu người bên ngoài nghe chuyện này nhất định cho là thổi giá. Vậy ông Toàn \"đô la” không ở trong cuộc nên đánh giá cũng như những người khác thôi. Tôi không trách gì ông ấy cả.Cây để nhiều người thích, trả giá đắt trước tiên phải đẹp, sau đó phải hiếm, thứ nữa phải dễ nhân giống (dễ so với lan đột biến chứ không phải lan thường-PV). Đó là những đặc tính của Bạch Tuyết. 10 nhà vườn ở Phú Thọ này theo tôi chỉ có 1 nhà vườn có ki thôi. Còn lan 5 cánh trắng Phú Thọ cũng đẹp nhưng giờ quý mà không quá hiếm nữa. 10 nhà vườn ước 5 có ki trong đó chừng 3 có giò. Tuy nhiên có rất nhiều người khác vẫn chưa bao giờ được sờ vào giò lan 5 cánh trắng Phú Thọ.Có hai lý do. Thứ nhất là do nó lớn. Hôm nay ta mua cho là hơi đắt, vài ngày sau nó đã rẻ rồi. Lan 5 cánh trắng Phú Thọ 1 năm chỉ đẻ 1 lần nhưng Bạch Tuyết 1 năm đẻ 2 - 3 lần. Do đặc tính khó ra hoa nhưng lại ra ki nhiều nên nó được người chơi bình chọn là cây lan làm kinh tế tốt nhất hiện nay. Bởi thế hễ thấy Bạch Tuyết “lên sóng” cái là có người mua ngay, thậm chí 1 mắt chưa thò ra thành ki đã có 150 triệu rồi.\"Với kinh nghiệm của tôi về lan 5 cánh trắng Phú Thọ hơn 10 năm nay, tại sao nó đắt? Bởi nó là đột biến, cả trăm, cả ngàn năm mới hình thành được, hoa lại rất đẹp. Năm 2010 nó chỉ có giá 50.000 x 60.000 đồng/cm, hiện những cây đẹp dao động 1,4 - 1,5 triệu/cm còn thì khoảng 1 triệu/cm. Một lý do nữa nó đắt bởi không thể lớn nhanh như các dòng phi điệp khác\", ông Toan chia sẻ.Tôi mua giò Bạch Tuyết này lúc 3h chiều ngày 2/7, có chụp lại ảnh đây, đến hôm nay 4/8 nó đã lớn đến mức thế nào, mà hoàn toàn tự nhiên không dùng thuốc kích thích gì cả. Đơn vị người ta quy ra tiền để thanh toán với nhau là chiều cao của lan. Nhiều người cứ nghĩ là bón nhiều là lớn nhanh nhưng hoàn toàn không phải. Bí quyết của tôi là cho ăn điều độ, vừa đủ để cây không mắc bệnh đã là lớn nhanh rồi.Thứ hai là do nó hiếm. Tại sao gần đây giá lan tăng so với trước rất nhiều bởi vì số người chơi bây giờ quá lớn. Tôi ước đoán, từ 2018 đến nay trong tỉnh Phú Thọ này mua ô tô từ nguồn thu nhập trồng lan phải cỡ 100, có những xe đắt nhất đến 6 tỉ. Khi chơi lan, lao động được thu hút, tạo nền kinh tế cho xã hội như sắt thép (vì cần để làm khung nhà), ô tô, du lịch, ăn uống… đều phát triển.Gần đây có rất nhiều tấm lòng từ thiện điển hình như vườn lan anh Chính. Anh ấy thấy dịch Covid-19 đã phát động anh em chơi lan chung tay quyên góp được khoảng 2 tỉ. Riêng giò lan đột biến 5 cánh trắng Huyền thoại bướm đại ngàn của anh ấy đấu giá được 11,7 tỉ đều ủng hộ hết. Tôi mới gọi điện trực tiếp hỏi, anh ấy bảo đã chuyển khoản rồi...Lan là thú chơi tao nhã giúp ta thư giãn sau những giờ làm việc mệt mỏi. Bản thân tôi mỗi lần tưới lan đều tâm sự với chúng kiểu như “Nắng nóng như này tưới thế đã đủ chưa lan nhỉ?”. Tôi yêu chúng bao nhiêu thì chúng cũng đem lại nguồn động viên, cổ vũ bấy nhiêu, đó chính là thu nhập. Trồng lan là một thú chơi lịch sự, tao nhã và rất giản dị nhưng nó lại làm được những việc vĩ đại. Tôi đây cũng là nông dân. Nếu không nhờ có lan trong 2 năm nay tôi không thể có 11 tỉ để mua đất, làm nhà và sắm ô tô mới cũng như đi từ thiện được. Tôi biết nhiều nông dân nhờ lan mà thoát nghèo.Nếu như ông Toàn \"đô la” mà chơi lan thì còn có cơ hội giúp cho nhiều người nghèo thoát nghèo thành công, trở nên giàu có và lại còn giúp được những người khác nữa.Chuyện của hai người nông dânTrong xã hội có khoảng 80% người sẽ nghĩ như ông Toàn. Vì thế, họ không có gì thay đổi trong cuộc sống. Còn những người nghĩ khác thì hiện rất nhiều người xóa được nợ ngân hàng, xây được nhà, mua được xe.Tôi có những ví dụ rất cụ thể như sau: Cô Phương ở thị trấn huyện Thanh Ba (Phú Thọ) cách đây 2 năm xuống nhà tôi bảo rằng: “Anh ơi, hôm nay em bán thửa ruộng được 20 triệu, anh bán cho em 1 cái ki”. Tôi nghĩ là cô ấy nói đùa.Một thời gian cô ấy lại đến nhà bảo rằng: “Anh ơi, hôm nay em bán được con bò, cũng được 20 triệu, anh bán cho em 1 cái ki”. Lần này còn có ông anh chồng đi theo nữa. Sau đó gặp cô mới bảo hôm ấy ông anh chồng đi cùng đã ôm tiền theo rồi nhưng thấy 20 triệu chỉ được một mẩu lan ngăn ngắn nên không dám mua. Về cô mượn luôn để mua lan tiếp.2 năm sau, tôi cùng con lên thăm thì cô mới làm được cái nhà cỡ hơn 2 tỉ và có khoảng 5 tỉ tiền lan trong vườn. Đến tận nơi tôi mới tin rằng cô ấy bán ruộng, bán bò để mua lan thật.Chồng cô ấy còn kể: “Em có con bò tốt nhất vùng, có ngày lấy giống 2 lần được 800.000 đồng nên khi bán đi để mua lan ai cũng bảo là điên. Đến bây giờ em xây nhà mà nhiều người vẫn không tin là nhờ bán lan”. Đây là số điện thoại của cô chú ấy, nếu anh có thời gian, tôi trân trọng mời đến tận nơi.Cũng là nông dân có anh Thành xe ôm gần nhà tôi đây. Trở lại chuyện 8 năm trước, khi tôi sang nhà ông Khuất Duy Tiến - nguyên Bí thư xã Cổ Tiết huyện Tam Nông, tỉnh Phú Thọ (Xin đọc lại bài \"Về quê của lan đột biến: Từ “tầm gửi” cây đa, thành ra bạc tỉ\") hỏi mua lan 5 cánh trắng Phú Thọ. Ông ấy đồng ý bán, không mang đủ tiền, tôi sợ đánh tháo nên ngồi ngay tại đấy gọi điện về nhà và cho anh Thành đem tiền ra chở lan về.Anh ấy sau đó còn nhiều lần chở lan đột biến cho tôi, biết rất rõ chơi và kinh doanh nó lãi như thế nào cũng không thay đổi tư duy, không tham gia nên nay vẫn là xe ôm. Kể cả anh vợ, em vợ tôi cùng những hàng xóm liền kề được tôi động viên bảo trồng lan đi, có gì sẽ hướng dẫn, giúp đỡ kỹ thuật, hỗ trợ giống nhưng cũng không theo mà chỉ ồ, à: “Sao nhiều tiền thế? Thật à?”.Tôi hiểu ý bong bóng lan của ông Toàn \"đô la” là như bán hàng đa cấp, người này lừa dối người kia, tiền người này chảy vào túi người kia, hàng chục người, hàng trăm người nghèo đi để một vài kẻ giàu lên.Đó thường là những người vào cuộc sớm nhưng rút nhanh nên thắng đậm còn những người chơi muộn, cứ mải mê mua vào thành ra dính trọn. Vậy đã có ai nghèo đi vì lan đột biến chưa? Có ai nhiều lan đột biến mà không bán được không?Cây cảnh từ tỉ trở lên mới là hàng có thương hiệu, phải là những người lắm tiền mới mua được còn nông dân thì lấy đâu ra? Nhưng cây lan đột biến có 50 triệu vẫn có thể thoát nghèo.Như cô Hằng ở quán cà phê Gió Mới đối diện nhà tôi đây, trước tết có nói với tôi rằng: “Em rất thích chơi lan nhưng chồng em không thích, có 10 triệu đây, bác để cho 1 mầm, đừng nói cho nhà em biết kẻo ăn mắng”.Sau 6 tháng, vừa rồi cô ấy bán mầm lan đó được 58 triệu. Thấy thế, chú Phong chồng cô ấy một buổi đến nhà tôi bảo: “Bác có mầm nào nhỏ nhất, độ 5 triệu để cho em một cái để hôm tới sinh nhật nhà em thì tặng. Mọi năm hỏi bảo thích quà này, quà kia nhưng năm nay chỉ thích phong lan thôi”.Tôi cũng bán cho 1 ki 5 triệu. Không may, chú ấy trồng nhưng không biết theo dõi để sên ăn mất hai cái mầm gốc nên vừa bán được có 6,5 triệu.Lĩnh vực kinh doanh nào cũng có rủi ro. Với lan đột biến, rủi ro với những người mới chơi là quá nhẹ dạ, cả tin, mua cây không đúng chỗ uy tín. Vừa rồi có nhiều rao bán lan đột biến trên mạng xã hội, nào là 5 cánh trắng Phú Thọ, 5 cánh trắng HO, Bạch Tuyết, Bảo Duy… Nhưng thực tế hầu hết chúng đều là cây công nghiệp, không giống cây mẹ tí nào.Muốn thành công phải có 3 tiêu chí: Tìm đến những nhà vườn uy tín; Sức khỏe của cây và giá. Những người không nắm được 3 tiêu chí trên, mua cây trên mạng hay mua ở những nơi mà chủ vườn cũng mới chơi thành ra nhầm.Trong ngành lan, tùy theo thỏa thuận lúc mua bán, thông thường là nếu bán cho khách cây nhầm, lúc ra hoa phải bồi thường theo đơn vị đo (độ dài) và giá tại thời điểm đó. Bởi thế có gia đình phải bán nhà đi.Không chỉ mua nhầm cây mà thất bại còn do chưa có kiến thức đã vội chơi. Mua về mà chưa có giàn, đang từ chỗ mát trong nhà vườn mà treo ra chỗ quá nắng, quá nóng thì cây bị sốc nhiệt, yếu, bệnh. Khi đó bán không ai mua, cho không ai lấy.Là một người chơi lan tôi khẳng định luôn không có một loại thuốc kích thích nào giúp lan dài ra nhanh như rau bí cả. Qua câu nói đó một lần nữa tôi hoàn toàn thông cảm cho ông ấy vì là người ngoài cuộc.Ở ý này ông Toàn \"đô la” nói hoàn toàn chính xác bởi lẽ thanh niên suy nghĩ ít nhưng làm nhiều, thấy cái gì người trước làm hiệu quả thì làm theo. Còn những người già thường nghĩ mình có nhiều kinh nghiệm nên cái gì cũng cân nhắc, suy nghĩ rất kỹ.Có những người ngồi nghĩ cả 10 năm nay nên vẫn ở nhà cấp bốn trong khi những cánh trẻ như cháu Quản Ngọc Bích sinh năm 1991 ở xã Thạch Sơn gần đây sở hữu một chiếc ô tô cỡ 1,4 tỉ, 1 chiếc xe máy cỡ 500 triệu nhờ lan; cháu Trần Vinh sinh 1991 ở xã Thạch Sơn trong 3 năm nay kiếm được cỡ 15 tỉ nhờ lan.Nếu biết chắc ngày mai nó thế nào thì không còn người nghèoĐó là một câu hỏi lớn mà nếu biết chắc chắn ngày mai nó thế nào thì sẽ không còn người nghèo nữa. Để trả lời câu hỏi này, tôi phải nhắc lại 10 năm trước lan 5 cánh trắng Phú Thọ chỉ 50.000 - 60.000 đồng/cm thì hiện tại 1 - 1,2 triệu/cm với cây đẹp phải 1,4 triệu.Những nhà vườn cũ như tôi, cách đây 6 tháng chỉ có diện tích 150m2, giờ 450m2, trong vài ngày tới sẽ mở rộng thêm 150m2, nghĩa là gấp 5 - 7 lần. Như cháu Bích, cháu Vinh vừa nói kia đã tăng diện tích lên gấp đôi, gấp ba.Lan đột biến tăng trưởng chậm nhưng riêng các nhà vườn cũ đã tăng diện tích cỡ gấp 10 lần rồi chưa kể những nhà vườn mới mở ra năm nay so với năm ngoái đã tăng khoảng 30 lần. Bởi thế 80% vườn mới mở ra giờ chỉ có giàn mà chưa mua được lan.Nếu anh không tin xin mời ở lại đây 1 tuần với tôi, tất cả mọi sinh hoạt, ăn nghỉ, tôi lo tất. Hàng ngày chỉ mời anh đến đây ngồi uống nước để chứng kiến những người vật nài hỏi mua lan cả buổi mà tôi không bán. Ban nãy chắc anh đã nhìn thấy cô nguyên Phó Bí thư xã Thạch Sơn cùng huyện bảo hôm nào đến xin mua một ít ki, tôi trả lời: “Ra chơi đồng ý ngay còn hứa thì anh không hứa”.Hay một thầy giáo về hưu cũng ở xã Thạch Sơn cách đây 2 tháng mua của tôi 134 ki hết 670 triệu, cách đây 1 tuần gặp, tôi mới bảo: “Chúc mừng anh, sang năm em ước chừng anh sẽ đạt được khoảng 6 tỉ”. Tuy nhiên, sáng nay vào chơi thì anh đã nói bán 100 ki được 1,1 tỉ.(Điều này khi tôi liên lạc với thầy đã xác thực rằng sau thời gian chăm có 20 ki yếu nên coi như bỏ, bán 100 ki được 1,1 tỉ vẫn còn lại 14 ki khỏe mạnh giữ lại chơi. 2 tháng chăm lan trừ tiền mua, chi phí làm giàn, vật tư, đã lãi khoảng 400 triệu - PV). Căn cứ vào những số liệu này, theo tôi sang năm lan đột biến chắc giữ ổn định và còn lên.Cây cảnh muốn chơi thứ nhất phải có mặt bằng khá rộng, thứ hai phải có hiểu biết rất sâu về tuổi của cây, về dáng thế, da, rễ…; thứ ba là phải có kỹ thuật, mua về phải biết cắt tỉa, còn không thì phải thuê người. Không cắt tỉa sau vài năm “công” mua về sẽ phá thế thành “quạ”. Vận chuyển không may vỡ ang, đứt rễ, gãy cành là hỏng hẳn một cái cây.Để hoàn thiện được một tác phẩm cây cảnh có ý nghĩa không những cần chuyên môn, đam mê mà có thể cần nhiều thế hệ tiếp nối, chăm tỉa, hàng trăm năm, thậm chí vài trăm năm. Tuy nhiên, với một tác phẩm như thế, nếu nhà anh A bán cho nhà anh B thì nhà anh A không còn nữa.Nhưng với cây lan, ai có mặt bằng gì, rộng, hẹp đều có thể tận dụng được. Thậm chí như con nhà tôi ở chung cư dưới Hà Nội, chỉ có một ban công thôi, trước nay nó thờ ơ với lan, vừa rồi thấy bố kiếm được tiền nên 2 năm trước đầu tư 400 triệu, giờ đã có 4 tỉ.Giá do thị trường quyết định. Để trả lời bao giờ người ta chán lan đột biến cũng như trả lời bao giờ người dân bình thường có đủ tiền để mua ô tô vậy. Rất khó! Nhiều người vì không trả lời được nên họ vẫn ngồi ở vòng ngoài xem người khác thu tiền.Có nhiều nước chơi lan như Thái Lan xuất khẩu đi khắp nơi, giá rất rẻ vì sản xuất quy mô công nghiệp, số lượng nhiều, chơi chán là vứt đi mua cây khác. Lan đột biến của ta lại khác. Còn tại sao không xuất khẩu lan đột biến thì thị trường trong nước còn không đủ nữa là nên nước ngoài chắc phải trong tương lai.Để kinh doanh lan được tốt phải tự trả lời được câu hỏi tại sao lại trồng lan, khi trồng muốn đạt được mục đích gì, phải lập kế hoạch tài chính trung hay dài hạn?Không thể là ngắn hạn, mua tháng trước bán tháng sau được mà thường tôi khuyên ít nhất nên đầu tư trong 3 năm dù lợi nhuận có thể có ngay nhưng phải lâu như thế mới bền.Tốt nhất là vốn tự có, nếu vay nên vay của ngân hàng bởi chỉ khoảng 10%/năm nhưng lợi nhuận từ trồng lan mà ra, như lan 5 cánh trắng Phú Thọ ít nhất cũng phải 300 - 500%/năm nếu nhiều có thể gấp 10 lần. Chúng ta phải nghiêm túc và chuyên nghiệp trong cuộc chơi này.Tiền đầu tư nên chia ra. Thứ nhất làm giàn phải hội tụ đủ mấy yếu tố nắng, gió và an ninh. Thứ hai là đầu tư cây giống phải chuẩn, đúng loại, khỏe. Thứ ba mới là giá. Thứ tư là phải học kinh nghiệm chăm sóc sao cho cây lan phát triển ổn định, không bị chết bởi nó là hàng rừng, mang về thuần hóa.Cây lan đột biến 5 cánh trắng của ta đã được đưa vào phòng thí nghiệm của những nơi phát triển như Thái Lan hay Đài Loan để nuôi cấy mô nhưng chưa bao giờ đạt kết quả. Ngược lại như cây lan hồ điệp bán đầy vào dịp tết tại sao rẻ vì người ta nuôi cấy mô được nhiều, không cần quan tâm đến màu vàng, tím, nâu, xanh… phải dứt khoát sinh ra ở vị trí nào, không cần biết đến sự cân đối hài hòa. Còn cây đột biến của ta ngoài 5 cánh trắng còn hai má tím rất gọn, không thể nuôi giống hoa của cây mẹ được. Nôm na là thế.Dư luận về lan đột biến nuôi cấy mô của Trung Quốc trà trộn vào ta khiến cho những người mới chơi có thể hoang mang nhưng những nhà vườn chơi lâu rồi, không hề bị ảnh hưởng. Thế nên bảo những xe container chở lan đột biến về để trồng sau này ra hoa giống hệt lan đột biến tự nhiên là điều không thể.Cách đây 3 năm tôi đã từng nói chuyện với anh Nguyễn Thanh Bình - Trưởng phòng khoa học của Công ty CP Giống-Vật tư Nông nghiệp Công nghệ cao Việt Nam để nuôi cấy mô giống lan đột biến này. Cần bao nhiêu, kể cả tiền tỉ tôi cũng sẵn sàng chi để ký hợp đồng.Anh ấy bảo sẽ đặt hàng một giáo sư bên Học viện Nông nghiệp Việt Nam với điều kiện khi cây ra hoa phải lấy lưới trùm vào để không cho côn trùng giao phấn từ cây hoa khác đến, sau đó sẽ lấy quả để làm. Nhưng rồi không thấy Bình đến nữa.Tôi không dám kết luận gì nhưng từ đó thấy rằng các phòng nuôi cấy mô ở nước ngoài đã không làm được thì trình độ của các phòng mô của ta còn thua xa làm sao làm nổi? ", "topic": "Kinh tế", "tag": ["Lan", "Giò", "Đột biến", "Nguyễn Bá Toan", "Vườn", "Bạch Tuyết", "Phản biện", "Sơn Vi", "Nhà vườn", "Phú Thọ", "Thú chơi", "Lâm Thao", "Xây nhà", "Không có gì", "Bong bóng", "Cây cảnh", "Thị trấn Hùng Sơn", "Tam Nông", "Phan Văn Toàn", "Tam Cường"], "link": "https://nongnghiep.vn/chu-vuon-phan-bien-ong-toan-do-la-ve-lan-dot-bien-d270608.html"}