{"id": "35981322", "header": "Cần xử lý dứt điểm sai phạm ở xã Đào Mỹ (Bắc Giang)", "datetime": "2020-08-10T02:09:00.000+07:00", "summary": "Những năm qua, xã Đào Mỹ (huyện Lạng Giang, Bắc Giang) để xảy ra nhiều sai phạm trong quá trình phát triển kinh tế - xã hội của địa phương. Từ những tố cáo của người dân, qua công tác kiểm tra của các cơ quan chức năng, nhiều sai phạm dần được làm sáng tỏ. Tuy nhiên, cho đến nay, vấn đề xử lý trách nhiệm của tổ chức, cá nhân liên quan chưa thấu đáo, gây nhiều bức xúc trong dư luận.", "content": "Những năm qua, xã Đào Mỹ (huyện Lạng Giang, Bắc Giang) để xảy ra nhiều sai phạm trong quá trình phát triển kinh tế - xã hội của địa phương. Từ những tố cáo của người dân, qua công tác kiểm tra của các cơ quan chức năng, nhiều sai phạm dần được làm sáng tỏ. Tuy nhiên, cho đến nay, vấn đề xử lý trách nhiệm của tổ chức, cá nhân liên quan chưa thấu đáo, gây nhiều bức xúc trong dư luận.Năm 2017, UBND huyện Lạng Giang thực hiện chính sách trợ giá giống ngô vụ đông trên toàn huyện. 1 kg ngô giống được trợ giá là 175.000 đồng. Vậy nhưng, kế hoạch trợ giá ngô giống đã không được phổ biến rộng rãi đến người dân xã Đào Mỹ. Thay vào đó, 10 trưởng thôn của xã đã tự ý lên danh sách số hộ gia đình, số lượng ngô giống cần mua và được UBND xã ký xác nhận. Sau khi Hợp tác xã (HTX) Nông nghiệp Đào Mỹ đưa ngô giống về bán cho các hộ trong xã, nhiều gia đình phải mua ngô giống, nhưng không được trợ giá. UBND huyện Lạng Giang khi đó đã tổ chức đoàn công tác về xác minh, sau đó giao Công an huyện điều tra làm rõ. Kết quả, Công an huyện đã xác định 10 trưởng thôn đã cố tình lên danh sách khống để chiếm đoạt 1,9 tấn ngô giống trong chương trình trợ giá, tương đương khoảng 332 triệu đồng. Sự việc sáng tỏ, các trưởng thôn bị lực lượng công an truy thu số tiền chiếm đoạt. Tuy nhiên, chính sách trợ giá ngô giống năm đó đã không đến được với người nông dân và hệ thống chính quyền từ xã xuống thôn chỉ rút kinh nghiệm mà không có trường hợp nào bị xử lý.Cũng trong năm 2017, nhân Ngày Môi trường thế giới, UBND xã Đào Mỹ tổ chức cho các thôn ra quân vệ sinh môi trường, phát quang đường làng ngõ xóm. Tại thôn Đồng Quan, lực lượng của xã do ông Ngô Văn Tuấn, khi đó là Chủ tịch UBND xã Đào Mỹ chỉ đạo đã chặt hơn 20 cây xoan khoảng 10 năm tuổi của gia đình ông Nguyễn Văn Chiến, vì cho rằng số cây này trồng trên đất lấn chiếm dù ông Chiến đưa ra đầy đủ giấy tờ chứng minh đó là diện tích đất của gia đình. Quá bức xúc, ông Chiến đã khiếu nại hành vi lạm quyền và hủy hoại tài sản của lãnh đạo xã lên các cấp có thẩm quyền. Sau gần hai năm, với nhiều cuộc thanh tra, kiểm tra của cơ quan chức năng từ huyện đến tỉnh vụ việc mới được xác minh, và kết luận khiếu nại của ông Chiến là đúng. Ông Ngô Văn Tuấn đã mang 70 triệu đồng đến đền bù cho gia đình ông Chiến. Điều đáng nói là, ông Tuấn không giải thích được số tiền 70 triệu đồng đền bù xoan cho ông Chiến được lấy từ đâu? Vì sao ông lại đích thân mang tiền đến nhà ông Chiến mà không phải là người trực tiếp chỉ đạo làm sai như lời ông nói là trưởng thôn Đồng Quan, Nguyễn Thị Thắng? Hơn nữa, nếu ông Tuấn và lãnh đạo UBND xã không làm sai thì tại sao UBND huyện Lạng Giang lại chỉ đạo yêu cầu kỷ luật các cán bộ có sai phạm? Cuối cùng những cán bộ làm sai cũng chỉ bị kỷ luật bằng hình thức “rút kinh nghiệm sâu sắc”.Trong năm 2019, tuyến đường Nghĩa Hưng - Dương Đức được thi công đi qua cánh đồng thuộc thôn Tân Phúc (xã Đào Mỹ). Đây là cánh đồng đã dồn điền đổi thửa theo chủ trương của tỉnh Bắc Giang. Theo đó 74 hộ dân có đất ruộng đã tự nguyện bớt lại 7% diện tích đất canh tác để làm đường giao thông nội đồng. Khi thực hiện giải phóng mặt bằng, chính quyền xã Đào Mỹ và Ban giải phóng mặt bằng của huyện đã tính số diện tích này tương đương hơn 1.000 m2 đất nông nghiệp để đền bù với số tiền hơn 220 triệu đồng. Điều bất thường là, số tiền này lại được chuyển về cho bà Nguyễn Thị Tĩnh, Bí thư Chi bộ thôn Tân Phúc quản lý (?). Khi người dân tố cáo sự việc, UBND huyện Lạng Giang đã xác minh và kết luận việc chi trả hơn 220 triệu đồng tiền giải phóng mặt bằng là không đúng đối tượng và đã quyết định thu lại số tiền trên về ngân sách nhà nước.Đối với công tác điều hành hoạt động, lãnh đạo UBND xã Đào Mỹ (nhiệm kỳ 2015-2020) cũng để xảy ra nhiều vi phạm, như: vi phạm về trật tự xây dựng, thực hiện chế độ chính sách đối với người có công, xây dựng nông thôn mới, giải phóng mặt bằng cải tạo chợ, để doanh nghiệp và cá nhân vi phạm pháp luật về bảo vệ môi trường… Tại dự án xây dựng chợ Tân Quang, xã Đào Mỹ do UBND xã làm chủ đầu tư có tổng mức đầu tư được phê duyệt là 2,5 tỷ đồng. Tuy nhiên trước đó vào năm 1995, UBND xã Đào Mỹ đã bán ki-ốt mặt đường cho nhiều hộ dân nằm trong không gian quy hoạch của chợ. Khi triển khai xây chợ Tân Quang, công tác giải phóng mặt bằng gặp khó khăn, các hộ dân mua ki-ốt không đồng ý di chuyển theo phương án đền bù được đưa ra. Hậu quả là chợ Tân Quang không thể xây dựng được theo đúng phương án thiết kế, phải cắt bỏ nhiều hạng mục. Đến nay chợ Tân Quang đã được nghiệm thu và đi vào hoạt động với kinh phí xây dựng là 1,9 tỷ đồng nhưng công trình dang dở với diện mạo nhếch nhác. Ông Nguyễn Thế Điền, cán bộ hưu trí, thôn Đồng Quang cho biết: “Từ khiếu nại của nhân dân, chính quyền huyện Lạng Giang đã làm rõ nhiều sai phạm tại UBND xã Đào Mỹ, nhưng Huyện ủy, UBND huyện vẫn có dấu hiệu bao che cho các cá nhân sai phạm. Đề nghị cấp có thẩm quyền xem xét lại trách nhiệm, trình độ của những thành viên trong bộ máy lãnh đạo UBND xã, kiên quyết không để những người năng lực yếu kém, để xảy ra sai phạm triền miên trên địa bàn xã tiếp tục giữ cương vị lãnh đạo chủ chốt, làm xói mòn niềm tin của nhân dân với Đảng, với chính quyền”.Chủ tịch UBND huyện Lạng Giang Đặng Đình Hoan cho biết: “Lãnh đạo xã Đào Mỹ đã để xảy ra nhiều sai sót, UBND huyện cũng đã cử cán bộ tăng cường về xã nhằm củng cố xây dựng hệ thống chính quyền cơ sở vững mạnh. Tuy nhiên, tình hình ở Đào Mỹ vẫn khá phức tạp, nhất là những vấn đề liên quan đất đai. Thời gian tới, UBND huyện sẽ tăng cường hơn nữa công tác lãnh đạo, chỉ đạo trong thực hiện nhiệm vụ chính trị của UBND xã Đào Mỹ, đồng thời chú trọng củng cố hệ thống chính quyền cấp xã”.Đề nghị chính quyền huyện Lạng Giang, UBND tỉnh Bắc Giang cần quan tâm làm rõ và xử lý dứt điểm những vấn đề bất cập ở xã Đào Mỹ. Có như vậy mới giải đáp được những thắc mắc, bức xúc của nhân dân. ", "topic": "Nhà đất", "tag": ["Đào Mỹ", "UBND huyện Lạng Giang", "Lạng Giang", "Bắc Giang", "Sai phạm", "Thôn Đồng Quan", "Sáng tỏ", "Trợ giá", "Thấu đáo", "Các dạng chính phủ", "Tố cáo", "Trưởng thôn", "Dứt điểm", "Ngô Văn Tuấn", "Bức xúc", "Đường Nghĩa Hưng", "Phát triển kinh tế", "Xử lý", "Thôn Tân Phúc", "Phổ biến rộng rãi"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/can-xu-ly-dut-diem-sai-pham-o-xa-dao-my-bac-giang--612231/"}