{"id": "35985159", "header": "Kết quả kinh doanh của các công ty dầu khí thế giới 6 tháng năm 2020 (phần III)", "datetime": "2020-08-10T10:40:00.000+07:00", "summary": "Do ảnh hưởng của đại dịch Covid-19 khiến lợi nhuận kinh doanh quý 2 của Saudi Aramco giảm 73% so với cùng kỳ năm ngoái, EOG Resources Inc lỗ 909 triệu USD và Canadian Natural Resources công bố kết quả kinh doanh quý 2 tốt hơn dự báo.", "content": "Saudi Aramco công bố kết quả kinh doanh quý 2 với lợi nhuận giảm 73% so với cùng kỳ năm ngoái xuống còn 6,6 tỷ USD do ảnh hưởng của đại dịch Covid-19 dẫn đến ký kết thỏa thuận OPEC+, giá dầu bình quân giảm 33%. Bất chấp kết quả kinh doanh không mấy khả quan, Saudi Aramco vẫn giữ kế hoạch chi trả cổ tức quý 2 - 18,75 tỷ USD, chủ yếu cho chính phủ KSA, nhằm giảm thiểu thâm hụt ngân sách nhà nước (lên tới 12% GDP). Vốn hóa công ty dầu khí lớn nhất hành tinh đã tạm thời lùi xuống vị trí thứ 2 sau Apple (1.768 USD so với 1.900 tỷ USD).EOG Resources Inc công bố kết quả kinh doanh quý 2 lỗ 909 triệu USD so với lợi nhuận 848 triệu USD cùng kỳ năm 2019 do giá bán dầu trung bình giảm tới 66% xuống 20,4 USD/thùng, ngoài ra, sản lượng khai thác cũng giảm 23,3% xuống 623.400 bpd. Từ tháng 7, công ty đã nối lại sản lượng 73.000 bpd bị cắt giảm trong quý 2 sau khi giá dầu tăng trở lại.Canadian Natural Resources công bố kết quả kinh doanh quý 2 tốt hơn dự báo, ghi nhận khoản lỗ 65 CAD/cổ phiếu thay vì 80 CAD/cổ phiếu như dự báo do công ty đã tích cực cắt giảm chi phí và tăng 13,6% sản lượng khai thác lên 1,165 triệu bpd bất chấp giá bán bình quân giảm 70% xuống còn 19 CAD/thùng. ", "topic": "Kinh tế", "tag": ["Dầu khí", "Saudi Aramco", "Kết quả kinh doanh", "Đại dịch", "Cùng kỳ", "Lợi nhuận", "Công ty", "Dự báo", "OPEC", "Giá dầu", "Thâm hụt ngân sách", "Cổ tức", "Công bố", "Bình quân", "Vốn hóa", "Khả quan", "Kinh doanh", "Ảnh hưởng", "Thế giới", "Không mấy"], "link": "https://nangluongquocte.petrotimes.vn/ket-qua-kinh-doanh-cua-cac-cong-ty-dau-khi-the-gioi-6-thang-nam-2020-phan-iii-575816.html"}