{"id": "35985845", "header": "Chở hàng từ vùng dịch ra Huế, tài xế khai gian lịch trình đã bị cách ly", "datetime": "2020-08-10T11:32:00.000+07:00", "summary": "Chở hàng từ tâm dịch Covid-19 là Quảng Nam ra Thừa Thiên - Huế, tuy nhiên, để tránh cách ly y tế, 03 tài xế đã khai gian dối lộ trình di chuyển. Hành động của các tài xế này đã bị lực lượng chức năng phát hiện, xác minh, làm rõ.", "content": "Theo đó, khuya ngày 9/8/2020, UBND tỉnh Thừa Thiên - Huế cho biết, lực lượng chức năng của địa phương này đã phát hiện, xác minh, làm rõ thông tin 03 tài xế cùng 03 chiếc xe chở hàng đi từ tâm dịch Covid-19 là tỉnh Quảng Nam đến tỉnh này nhưng khai gian dối lộ trình di chuyển, nơi xuất phát (địa bàn ngoài vùng dịch) cũng như nơi đến, nhằm tránh cách ly y tế.Hiện, lực lượng chức năng đã đưa 03 lái xe cùng 03 chiếc xe tải chở hàng về cách ly y tế ở khu cách ly tại Trường nghiệp vụ Thuế, xã Phú Thượng, huyện Phú Vang (T4). Cùng với đó, các đơn vị đang tiến hành làm các thủ tục xử lý nghiêm vi phạm của 03 lái xe nói trên theo quy định của pháp luật.Sau khi làm việc với các tài xế.Đến 22 giờ 15 phút ngày 9/8/2020, lực lượng chức năng đã đưa 03 lái xe cùng 03 chiếc xe tải chở hàng xuất phát từ tâm dịch Covid-19 là tỉnh Quảng Nam đi cách ly y tế ở T4.Trước đó, vào chiều 9/8/2020, qua tuần tra về an ninh trật tự, Tổ công tác Công an phường Vỹ Dạ, thành phố Huế đã phát hiện 03 xe tải mang biển kiểm soát ngoại tỉnh (đầu số xe 92, thuộc tỉnh Quảng Nam) đang đậu đỗ trả hàng trên đường Phạm Văn Đồng, phường Vỹ Dạ, thành phố Huế, Công an phường Vỹ Dạ đã báo cáo các đơn vị chức năng liên quan đến công tác phòng chống dịch Covid-19 để làm việc, xác minh thông tin, làm rõ.Nhận được thông tin, Thanh tra Sở Y tế, Thanh tra Sở Giao thông Vận tải, Đội Cảnh sát Giao thông Công an thành phố Huế, UBND phường và Công an phường Vỹ Dạ đã làm việc, xác minh thông tin, làm rõ thì nhận thấy 03 lái xe khai gian dối lộ trình di chuyển, nơi xuất phát (địa bàn ngoài vùng dịch) cũng như nơi đến, nhằm tránh cách ly y tế.Cụ thể, trích xuất thông tin từ thiết bị giám sát hành trình của Thanh tra Sở Giao thông Vận tải, thì 03 lái xe nói trên xuất phát từ tâm dịch Covid-19 là Quảng Nam, rồi đến Quảng Ngãi sau đó đến tại đường Phạm Văn Đồng, phường Vỹ Dạ, thành phố Huế để trả hàng.Đến 22 giờ 15 phút cùng ngày, sau khi Thanh tra Sở Y tế lập biên bản làm việc, các lực lượng chức năng đã đưa 03 lái xe cùng 03 chiếc xe tải chở hàng nói trên về cách ly y tế ở khu cách ly tại Trường nghiệp vụ Thuế, xã Phú Thượng, huyện Phú Vang (T4). ", "topic": "Pháp luật", "tag": ["Huế", "Từ tâm", "Cách ly", "Gian dối", "Tài xế", "Thừa Thiên-Huế", "Lịch trình", "Dịch", "Quảng Nam", "Công an phường Vỹ Dạ", "Lộ trình", "UBND tỉnh Thừa Thiên", "Nơi đến", "Phú Thượng", "Xác minh", "Xe chở hàng", "Y tế", "Phú Vang", "Khu cách ly", "Làm rõ"], "link": "https://kinhtenongthon.vn/cho-hang-tu-vung-dich-ra-hue-tai-xe-khai-gian-lich-trinh-da-bi-cach-ly-post37076.html"}