{"id": "35983031", "header": "C.Ronaldo: 'Juventus là đội bóng vĩ đại và sẽ là CLB số một thế giới'", "datetime": "2020-08-10T08:40:04.000+07:00", "summary": "Mới đây Ronaldo đã có những trải lòng sau khi Juventus bất ngờ sớm dừng chân ở vòng 16 đội Champions League.", "content": "Dù lập cú đúp bàn thắng nhưng Ronaldo đã không thể giúp Juventus có mặt ở vòng bán kết Champions League năm nay, một kết quả có phần thất vọng đối với đội bóng được coi là đại gia của bóng đá Ý.Sau trận đấu, CR7 đã chia sẻ những dòng tâm tư đầy xúc động thông qua các trang mạng xã hội của anh.\"Mùa giải 2019/20 đã kết thúc với chúng tôi, muộn hơn bình thường nhưng sớm hơn chúng tôi mong đợi. Đây là thời điểm để suy ngẫm, nhìn nhận lại những thăng trầm trong mùa giải vừa qua vì đó là cách duy nhất để cải thiện.Một đội bóng vĩ đại như Juventus phải luôn suy nghĩ mình là số 1 thế giới làm việc như đội bóng số 1, khi đó chúng ta có thể tự gọi mình là đội bóng số 1 thế giới.Chức vô địch Serie A trong một năm khó khăn như thế này là một điều đáng tự hào. Cá nhân tôi cũng đã ghi 37 bàn thắng cho Juventus và 11 cho ĐT Bồ Đào Nha, đó là điều giúp tôi hướng tới tương lai với những tham vọng mới và động lực để làm tốt hơn.Thế nhưng NHM vẫn mong muốn, kỳ vọng nhiều hơn ở chúng tôi. Và chúng tôi phải đáp lại những kỳ vọng ấy.Hi vọng rằng kỳ nghỉ ngắn ngày này sẽ cho chúng ta thời gian để đưa ra những quyết định tốt nhất cho tương lai, để trở lại mạnh mẽ hơn bao giờ hết.Hẹn sớm gặp lại!\"Ngay sau khi Juventus gục ngã tại Champions League, câu hỏi về tương lai Cr7 lập tức được đặt ra. Nhiều người dự đoán tiền đạo 35 tuổi sẽ rời đội bóng thành Turin ngay trong mùa hè này.Theo Foot Mercano, Cristiano Ronaldo đang cân nhắc nghiêm túc về quyết định này. Nếu rời Juve, bến đỗ mà CR7 lựa chọn nhiều khả năng sẽ là PSG.Thậm chí, người đại diện của anh là Jorge Mendes sẽ tiến hành nói chuyện với giám đốc thể thao của PSG là Leonardo về tương lai của Ronaldo ngay trong những ngày tới. Trong khi đó, cách đây ít giờ CLB Juventus đã quyết định sa thải HLV trưởng Maurizio Sarri chỉ chưa đầy một ngày sau khi bị loại ở Tứ kết Cúp C1 cách đây ít giờ.Cựu HLV Chelsea chỉ mới dẫn dắt Juventus đúng một mùa giải sau khi ký hợp đồng 3 năm với đội bóng thành Turin vào hồi tháng 6 năm ngoái và cũng ít nhiều để lại dấu ấn khi đưa Lão bà lên ngôi vô địch Serie A lần thứ 9 liên tiếp. Ban lãnh đạo Juve đang tìm kiếm một thuyền trưởng mới trong ít ngày tới. Max Allegri, một người cũ của Juve đang nổi lên là ứng cử viên số 1 cho vị trí này. ", "topic": "Thể thao", "tag": ["Serie a", "Juventus", "Ronaldo", "Vĩ đại", "Chức vô địch", "Số 1 thế giới", "Cristiano Ronaldo", "Dừng chân", "Đội bóng", "Champions league", "Suy ngẫm", "ĐT Bồ Đào Nha", "Tâm tư", "Thăng trầm", "Cú đúp", "Đại gia", "Bàn thắng", "Torino", "Cúp các đội vô địch bóng đá quốc gia châu Âu", "Khi đó"], "link": "http://doisongvietnam.vn/c-ronaldo-juventus-la-doi-bong-vi-dai-va-se-la-clb-so-mot-the-gioi-102764-11.html"}