{"id": "35981729", "header": "Không để cơ cấu hạ thấp tiêu chuẩn cán bộ", "datetime": "2020-08-10T06:09:00.000+07:00", "summary": "Chuẩn bị nhân sự cho đại hội đảng bộ cấp tỉnh, thành phố, nhiều cán bộ đã được điều động, chỉ định tham gia Ban Chấp hành Đảng bộ. Vấn đề được dư luận quan tâm là phải đánh giá cán bộ đúng và trúng để bố trí đúng người, đúng việc. Về vấn đề này, PV báo Đại Đoàn Kết đã có cuộc trao đổi với ông Lê Nam, ĐBQH khóa XIII.", "content": " Cơ cấu là một trong những nguyên tắc, phương thức để lựa chọn, chuẩn bị các phương án nhân sự cho các cấp ủy Đảng. Đơn cử như cơ cấu: tỷ lệ nữ bao nhiêu, người trẻ tuổi, người dân tộc thế nào...Chính vì cơ cấu là yếu tố bắt buộc nên tôi cho rằng trong quá trình chuẩn bị, lựa chọn nhân sự càng phải xem xét và lựa chọn kỹ càng. Những người thỏa mãn yếu tố nằm trong cơ cấu không thiếu, nhưng quan trọng chúng ta phải chọn “đúng”, tránh việc chọn “không đúng”.Tôi nói ví dụ về cơ cấu là nữ, chúng ta thiếu gì cán bộ nữ tài giỏi ở Đảng bộ các địa phương, nhưng thực tế có việc những người giỏi lại không được vào trong cơ cấu. Đó chính là “cái gốc” của vấn đề, nghĩa là những người giỏi, người xuất sắc lại không vào được trong cơ cấu. Còn những cán bộ không đảm bảo tiêu chuẩn lại được đưa vào cơ cấu do yếu tố chủ quan cá nhân, lợi ích nhóm, và thực tế cũng có việc chất lượng công tác nhân sự ở một số nơi không đáp ứng được yêu cầu.Có trường hợp không phải do yếu tố tiêu cực mà do cách làm cũ, cho nên cũng không lựa chọn được người người giỏi, trong khi người giỏi là có. Vì cách làm, lựa chọn theo cách cũ lâu nay vốn áp dụng nên có trường hợp người giỏi lại bị “bật ra” khỏi quá trình làm cơ cấu, chuẩn bị nhân sự. Còn có những người được đưa vào trong cơ cấu nhưng bản thân họ không thể hiện được sự nổi trội, sự xuất sắc, sự đại diện.Trong khi người có trình độ nổi trội, xuất sắc nhưng không thể lựa chọn vì không nằm trong cơ cấu. Cho nên cách thức làm sao chúng ta phải lựa chọn được những người nổi trội, chứ không phải chọn những người trong cơ cấu.- Tôi cho rằng đây là những trường hợp “có vấn đề”. Ở đây có 2 vấn đề.Thứ nhất, bản thân đồng chí đó có vấn đề về uy tín, không được tín nhiệm nhưng trong quá trình làm nhân sự lại nể nang nhau, không nhìn thẳng vào sự thật, đánh giá đúng sự thật mà cấp ủy vẫn giới thiệu để đưa ra đại hội bầu cho nên bị trượt.Còn vấn đề thứ hai là nếu đảm bảo các tiêu chuẩn, nhưng đại hội không bầu thì trong nội bộ có vấn đề về đoàn kết. Nghĩa là trong phạm vi hẹp không nói nhau, nhưng “có bài” để loại trừ nhau tại phạm vi rộng là đại hội. Nhưng từ kết quả đó cũng cho thấy có sự không bình thường, có vấn đề trong việc chuẩn bị nhân sự cho đại hội.Bởi tôi xin được nói rằng, nhân sự cho đại hội là cả một quá trình chuẩn bị, trải qua bao nhiêu bước, chuẩn bị cả năm. Làm kỹ từng bước theo quy định nhưng vẫn trượt cho thấy có vấn đề. Và chất lượng đại hội tại những nơi đó, về nội dung không thể hiện được sự thành công.- Cái gốc là chúng ta chưa thực sự đổi mới công tác tổ chức cán bộ và công tác tổ chức đại hội. Đại hội phải có sự cạnh tranh, chứ chưa đại hội ai làm Bí thư, Chủ tịch đã biết rồi. Tại cấp huyện khi Thường vụ Tỉnh ủy duyệt phương án nhân sự xong coi như là xong. Ra đại hội bầu Bí thư, nhân sự chỉ có 1 người, không có sự cạnh tranh.Hay như mấy ngày qua dư luận xôn xao về việc tỉnh Trà Vinh chỉ định nhân sự làm Bí thư huyện ngay tại đại hội. Đại hội huyện bầu Ban Chấp hành rồi để khuyết Bí thư, sau đó chỉ định Bí thư ngay tại đại hội. Việc làm đó theo quy định là không sai nhưng tôi cho rằng như vậy không thể hiện sự tôn trọng đại hội, quyền lực của đại hội và tính dân chủ.Cấp trên phải tôn trọng cấp ủy Đảng, Đảng bộ nơi đó chứ. Làm như vậy là Tỉnh ủy không tôn trọng đảng bộ huyện ấy. Đảng bộ đó có bao nhiêu đảng viên, có bề dày văn hóa, truyền thống lịch sử và họ có lòng tự trọng, danh dự của cả một Đảng bộ địa phương. Vậy tại sao lại làm như thế? Làm như thế để làm gì? Tôi xin nhắc lại, theo quy định thì không sai, nhưng việc chỉ định chỉ diễn ra trong những trường hợp đặc biệt. Còn đây là trường hợp bình thường, có phải đặc biệt đâu.Tôi cho rằng từ những hạn chế tại một số đại hội trong thời gian qua, Ban Tổ chức Trung ương cần sớm tổng kết, sửa đổi những quy định. Có nhiều trường hợp căn cứ theo quy định là không sai nhưng dư luận xã hội bức xúc. Điều đó cho thấy các quy định của ta về cơ chế, lãnh đạo, chỉ đạo còn sơ hở. Cái gốc và căn nguyên phải từ cơ chế chính sách.Bởi quy định chặt chẽ là cái quan trọng chứ Trung ương làm sao bao quát được hết các trường hợp. Cái gốc chính là siết chặt kỷ cương bằng các quy định, bằng các cơ chế chính sách. Ngay đầu nhiệm kỳ lúc nhậm chức, Thủ tướng Nguyễn Xuân Phúc đã nói một câu rất hay là: “thể chế, thể chế và thể chế”.Trong lãnh đạo, chỉ đạo nếu cứ “chạy” theo từng vụ việc một thì rất khó khăn, cho nên phải có cơ chế vận hành để họ không lợi dụng được, nếu lợi dụng thì chúng ta nhận diện được và xử lý được ngay. Quy trình trước có 3 bước, giờ là có 5 bước nhưng chúng ta phải đi vào “gốc” chính là sự công khai, minh bạch, cạnh tranh và thực sự mở rộng dân chủ. ", "topic": "Kinh tế", "tag": ["Nhân sự", "Đại hội", "LÊ NAM", "Cơ cấu", "Hạ thấp", "Cấp ủy", "Đảng bộ", "Báo Đại Đoàn Kết", "Ban chấp hành", "Chỉ định", "Đảng", "Tiêu chuẩn", "XIII", "Phạm Minh Chính", "Cán bộ", "Trưởng ban tổ chức trung ương đảng", "Trúng", "Cấp tỉnh", "Dân chủ", "Công tác"], "link": "http://daidoanket.vn/khong-de-co-cau-ha-thap-tieu-chuan-can-bo-503823.html"}