{"id": "35989754", "header": "Các bệnh viện ở Hà Nội ráo riết phòng ngừa lây nhiễm COVID-19", "datetime": "2020-08-10T16:32:00.000+07:00", "summary": "Nhiều bệnh viện trên địa bàn TP. Hà Nội đã tiếp tục thắt chặt công tác kiểm soát phòng ngừa ngay từ cổng bệnh viện với quyết tâm cao không để dịch bệnh có cơ hội xâm nhập.", "content": "Liên quan đến  đang có những diễn biến phức tạp, thực hiện chỉ đạo mới nhất của Bộ Y tế tại Công điện số 1212/CĐ-BYT ngày 3/8/2020 về việc tăng cường quyết liệt phòng và kiểm soát lây nhiễm COVID-19 trong cơ sở khám bệnh, chữa bệnh - đặc biệt cho các đối tượng có nguy cơ cao, nhiều bệnh viện đã tiếp tục thắt chặt công tác kiểm soát phòng ngừa ngay từ cổng bệnh viện với quyết tâm cao không để dịch bệnh có cơ hội xâm nhập.Tại Bệnh viện Bạch Mai (nơi từng là ổ dịch COVID-19 ở Hà Nội), các nhân viên y tế chủ động tiếp đón, phân luồng với bệnh nhân cấp cứu và bệnh nhân không cấp cứu để sàng lọc, phát hiện sớm ca bệnh. Bắt buộc cách ly ngay với những bệnh nhân nghi ngờ. Đảm bảo không khí thông thoáng toàn viện, nhất là khu vực tiếp nhận, cách ly; đảm bảo vệ sinh môi trường, tránh phát tán virus.Bệnh viện cũng chuẩn bị 1,5 triệu khẩu trang y tế, 100.000 khẩu trang vải, 100.000 bộ phương tiện chống dịch, 150.000 lít dung dịch rửa tay.Viện Huyết học – Truyền máu Trung ương cũng đã yêu cầu các đơn vị tiếp tục thực hiện nghiêm túc việc đo kiểm tra thân nhiệt tại cổng Viện cho người dân, bệnh nhân đến khám bệnh, người hiến máu tình nguyện và khách đến liên hệ công tác. Thực hiện đầy đủ, đúng quy trình việc đeo khẩu trang và vệ sinh bàn tay khi tiếp xúc với người bệnh và tiếp xúc giữa các nhân viên y tế.Nhân viên y tế trong quá trình thực hiện hoạt động chuyên môn cần khai thác tiền sử của người bệnh, người nhà người bệnh, người hiến máu về các yếu tố đánh giá nguy cơ mắc COVID-19 để có phương án dự phòng và xử trí kịp thời.Đồng thời tăng cường công tác chỉ đạo, kiểm tra phòng dịch; tổ chức tập huấn về lấy mẫu bệnh phẩm, bảo quản, vận chuyển mẫu xét nghiệm người nghi nhiễm SARS-CoV-2.Công tác sàng lọc dịch tễ được thực hiện nghiêm túc tại cả 2 cơ sở của Bệnh viện Bưu Điện đối với tất cả những người đến khám, điều trị hoặc thăm hỏi bệnh nhân tại Bệnh viện nhằm bảo đảm an toàn cho người bệnh, nhân viên y tế và cộng đồng.Tất cả nhân dân đến khám, điều trị hay thăm hỏi, phục vụ người bệnh tại bệnh viện trong thời gian này đều được kiểm soát thân nhiệt, sàng lọc dịch tễ, phân luồng theo đúng hướng dẫn và quy định. Bảo đảm tất cả người bệnh và người nhà người bệnh đều mang khẩu trang và vệ sinh tay bằng dung dịch sát khuẩn trước khi khai thác tiền sử dịch tễ ngay từ nơi đón tiếp.Bệnh viện cũng cung cấp, trang bị đầy đủ phương tiện phòng hộ cá nhân đạt chuẩn, phù hợp cho tất cả nhân viên y tế trực tiếp thực hiện nhiệm vụ đón tiếp, phân luồng, ưu tiên đội ngũ khám và điều trị cho người nghi nhiễm COVID-19.Các bệnh viện Đống Đa, Thanh Nhàn, Hà Đông sẵn sàng tiếp nhận, chẩn đoán, sàng lọc và điều trị bệnh nhân nghi ngờ, thực hiện các biện pháp phòng chống COVID-19 trong tình hình mới...Bệnh viện Phổi Hà Nội tích hợp việc chữa bệnh và khai báo y tế điện tử cho người dân đến khám. Những trường hợp nghi mắc COVID-19 có triệu chứng và yếu tố dịch tễ rõ ràng sẽ được chuyển tới phòng khám cách ly và xử lý. ", "topic": "Đời sống", "tag": ["Công điện số 1212/CĐ-BYT", "Lây nhiễm", "Phòng ngừa", "Ráo riết", "Thắt chặt", "Bệnh viện", "Phân luồng", "Ca bệnh", "Sàng lọc", "Xâm nhập", "Nhân viên y tế", "Người bệnh", "Dịch bệnh", "Y tế", "Bệnh viện bạch mai", "Dịch", "Người hiến máu", "Thân nhiệt", "Khám", "Khám bệnh"], "link": "https://thoidai.com.vn/cac-benh-vien-o-ha-noi-rao-riet-phong-ngua-lay-nhiem-covid-19-114901.html"}