{"id": "35981434", "header": "Doanh nghiệp xuất khẩu điều thiệt hại kép", "datetime": "2020-08-10T04:08:03.000+07:00", "summary": "Do xuất khẩu điều gặp khó khăn nên nhiều doanh nghiệp buộc phải sản xuất cầm chừng, thậm chí tạm ngừng hoạt động", "content": "Giá điều thô lẫn điều hạt giảm, trong khi nhu cầu tiêu thụ giảm, yêu cầu xuất khẩu ngày càng khắt khe khiến nhiều doanh nghiệp (DN) ngành này lao đao.Nhiều DN sản xuất điều cho biết đang bị lỗ nặng do dự trữ nguyên liệu với giá cao nhưng phải xuất khẩu với giá thấp. Ông Hoàng Đức Đạo, Giám đốc Công ty TNHH MTV XNK Nông sản Đạo Hiếu, thừa nhận DN điều chịu nhiều thiệt hại trong thời gian qua. \"Thông thường, các DN dự trữ nguyên liệu bằng cách nhập khẩu từ cuối năm ngoái để chế biến xuất khẩu cho năm nay. Thời điểm cuối năm ngoái, giá điều thô nhập khẩu khá cao, lên đến 1.200 USD/tấn; một số DN tồn nguyên liệu mua từ trước đó thì giá còn cao hơn, lên đến 1.400-1.500 USD/tấn. Đến đầu năm 2020, giá điều thô nhập khẩu giảm còn 1.000 USD/tấn, có thời điểm xuống khoảng 900 USD/tấn. Cùng với diễn biến giảm giá nguyên liệu điều thô nhập khẩu, từ đầu năm đến nay, giá xuất khẩu điều nhân cũng giảm liên tục khiến nhiều DN thiệt hại nặng.Ông Hoàng Đức Đạo nêu thực tế giá xuất khẩu giảm nhưng DN khó tìm được khách hàng. Có trường hợp khách hàng đã ký hợp đồng chốt giá 6.000 USD/tấn nhưng sau đó đòi giảm xuống 5.500 USD mới chịu nhận hàng.Theo Hiệp hội Điều Việt Nam (Vinacas), tổng sản lượng điều thô nhập khẩu về Việt Nam 6 tháng đầu năm giảm đến 12% so với cùng kỳ, nguyên nhân chính là do những tác động tiêu cực của đại dịch Covid-19 dẫn đến thời gian vận chuyển hàng từ Tây Phi về Việt Nam thường xuyên bị gián đoạn, trì hoãn. Các DN nhập khẩu khoảng 635.000 tấn điều thô, giảm 12% so với cùng kỳ. Giá nhập khẩu bình quân 1.287 USD/tấn, giảm gần 12% so với cùng kỳ và là mức giảm mạnh nhất trong vòng 10 năm qua. Ông Đặng Hoàng Giang, Phó Chủ tịch Vinacas, nhận định xu hướng giảm giá điều thô lẫn điều nhân thời gian qua khiến nhiều DN không thể cân đối giá thành sản xuất, chế biến, buộc phải giảm sản lượng hoặc tạm ngừng hoạt động vì càng làm càng lỗ.Không chỉ DN lỗ lã mà nông dân trồng điều cũng bị thiệt hại theo. Số liệu của Vinacas cho thấy 7 tháng đầu năm, sản lượng điều thô trong nước có tăng nhưng thu nhập của nông dân trồng điều lại giảm đáng kể do biến động thị trường. Tại Bình Phước, giá hạt điều thời gian qua chỉ từ 18.000 đồng - 21.000 đồng/kg, trong khi cùng kỳ năm ngoái lên đến 30.000 đồng - 32.000 đồng/kg.Thông tin từ Vinacas, mặc dù chịu tác động bởi đại dịch Covid-19 và diễn biến phức tạp tình hình kinh tế - chính trị - xã hội thế giới nhưng xuất khẩu nhân điều 6 tháng đầu năm của Việt Nam đạt 232.000 tấn (tăng trên 16% so với cùng kỳ năm ngoái), giá xuất khẩu bình quân 6.606 USD/tấn (giảm khoảng 14%). Trong 3 thị trường xuất khẩu nhân điều trọng điểm (Mỹ, châu Âu, Trung Quốc), xuất khẩu điều nhân vào Mỹ (chiếm 32% thị phần xuất khẩu nhân điều) tăng gần 25% về lượng và tăng gần 10% về trị giá so với cùng kỳ năm ngoái. Trong khi đó, tiêu thụ của thị trường Trung Quốc lại giảm mạnh trong 6 tháng qua, chỉ chiếm tỉ trọng 8% thị phần xuất khẩu nhân điều của Việt Nam, tức giảm mạnh đến 30% về lượng và giảm 44% về giá trị.Cho dù xuất khẩu 6 tháng đầu năm 2020 tăng nhưng theo đánh giá của các chuyên gia trong ngành, con số này chưa phản ánh đúng thực tế thị trường. Lượng hàng xuất khẩu không có đích đến cụ thể, hàng đưa vào kho ngoại quan chờ xuất còn rất cao.Đại diện Vinacas thông tin thêm, giá điều nhân trắng nguyên hạt giảm thấp nhất trong hơn thập kỷ qua, riêng nhóm hàng cấp thấp giá rớt kỷ lục. Do giá giảm, khách hàng chú ý nhiều hơn đến chất lượng nên nhiều vụ tranh chấp thương mại đã xảy ra, nhiều lô hàng xuất khẩu bị trả về. Chưa kể nghịch lý cùng một mã hàng, giá điều nhân mua bán nội địa cao hơn giá xuất khẩu 15%-20%. Thực trạng này đã làm cho tình hình kinh doanh của một số DN, đặc biệt là nhóm DN thuần xuất khẩu gặp rất nhiều khó khăn. \"Tình hình sắp tới vẫn còn diễn biến phức tạp từ đại dịch Covid-19, nhu cầu tiêu dùng nhân điều toàn cầu khó dự báo bởi hạt điều không phải là sản phẩm thiết yếu\" - Vinacas cảnh báo.Theo số liệu thống kê và báo cáo của Hiệp hội Hạt quả khô quốc tế (INC) và Hội đồng điều toàn cầu (GCC) công bố tại Hội nghị trực tuyến hồi tháng 6 vừa qua, dự báo tổng sản lượng thu hoạch điều toàn cầu niên vụ 2020 - 2021 là 3,72 triệu tấn, giảm 21.000 tấn so với niên vụ 2019 - 2020. Mùa vụ điều 2020 - 2021 ở Ấn Độ và Bờ Biển Ngà không khả quan, Việt Nam và Campuchia tăng nhẹ. Hầu hết các quốc gia châu Phi mùa vụ diễn ra bình thường, song về chất lượng (tỉ lệ nhân thu hồi) của điều châu Phi năm nay dự báo không tốt so với niên vụ trước. Bờ Biển Ngà vượt Ấn Độ để chiếm vị trí số 1 thế giới về sản lượng điều thu hoạch là 740.000 tấn, Ấn Độ 691.000 tấn. Việt Nam đứng thứ 3 với 450.000 tấn. ", "topic": "Kinh tế", "tag": ["VINACAS", "Hiệp hội điều Việt Nam", "Giá xuất khẩu", "Xuất khẩu", "Kho ngoại quan", "Hạt điều", "Diễn biến phức tạp", "Cùng kỳ", "Hàng xuất khẩu", "Bình quân", "Doanh nghiệp xuất khẩu", "Giảm thấp", "Doanh nghiệp", "Giảm giá", "Giảm mạnh", "Đại dịch", "Chế biến", "Tiêu thụ", "Nhu cầu", "Đầu năm"], "link": "http://nld.com.vn/kinh-te/doanh-nghiep-xuat-khau-dieu-thiet-hai-kep-20200809204805702.htm"}