{"id": "35987432", "header": "Mỹ bất ngờ điều quân 'về' Đông Âu nhằm răn đe Nga", "datetime": "2020-08-10T13:48:00.000+07:00", "summary": "Bộ trưởng Quốc phòng Mỹ cho biết, việc di chuyển về phía Đông Âu là điều hợp logic vì biên giới đang thay đổi khi khối đồng minh ngày càng lớn mạnh và nhằm răn đe Nga.", "content": "Vừa qua, Bộ trưởng Quốc phòng Mỹ Mark Esper cho biết: “Chúng tôi đang di chuyển binh lính về phía đông, gần tới biên giới Nga, nhằm răn đe họ. Việc di chuyển về phía đông là điều hợp logic vì biên giới đang thay đổi khi khối đồng minh ngày càng lớn mạnh”.Diễn biến liên quan, ông Esper cũng cáo buộc Đức đang không trả một khoản đóng góp công bằng cho quốc phòng mặc dù đây là nước nhận được nhiều lính Mỹ nhất.“Đây là an ninh tập thể và vấn đề trách nhiệm tập thể chống lại Nga”, Bộ trưởng Quốc phòng Mỹ nhấn mạnh.Được biết, Lầu Năm Góc đang có kế hoạch rút 11.900 binh lính khỏi Đức, trong đó 6.400 người sẽ trở về Mỹ và 5.600 người khác được tái triển khai đến những quốc gia NATO khác. Một phi đội chiến đấu cơ và vài thành phần của một không đoàn sẽ đến Italy, gần khu vực biển Đen hơn, từ đó tạo điều kiện cho việc dễ dàng triển khai và xoay vòng lực lượng ở Đông Âu.Mới đây, báo cáo của hãng thông tấn Stars and Stripes Mỹ cũng cho thấy, Không quân Mỹ đã đệ trình lên Quốc hội dự thảo ngân sách 130 triệu USD để nâng cấp căn cứ quân sự Campia Turzii, trước đây thuộc về Liên Xô ở miền trung Rumania. Sau cải tạo, căn cứ này được kỳ vọng sẽ trở thành trung tâm quân sự của Không quân Mỹ ở khu vực Đông Nam Âu và cũng là “đầu mối” quân sự của NATO ở khu vực Biển Đen để tăng cường hơn nữa khả năng ngăn chặn của Mỹ đối với Nga ở Đông Âu.Theo báo cáo, Mỹ sẽ phân bổ gần 3,8 tỉ USD cho Sáng kiến Răn đe châu Âu (EDI) trong Đạo luật ủy quyền quốc phòng (NDAA) năm 2021, trong đó bao gồm một khoản tiền 130,5 triệu USD dành riêng cho việc tái thiết căn cứ không quân Campia Turzii. Nếu ngân sách được thông qua, đây sẽ là dự án xây dựng quân sự ở nước ngoài lớn nhất do Bộ Quốc phòng Mỹ đầu tư kể từ khi triển khai chương trình Sáng kiến răn đe châu Âu năm 2014.Các động thái này cho thấy Mỹ và các đồng minh muốn tiếp tục mở rộng các hoạt động quân sự ở Đông Âu.Mặc dù những năm gần đây Bộ Quốc phòng Mỹ đã từng bước tăng cường đầu tư vào căn cứ này, nhưng đến hiện nay căn cứ này vẫn chưa có một bãi đỗ máy bay đáp ứng yêu cầu của một sân bay quân sự cỡ lớn, do vậy Không quân Mỹ đã gặp nhiều khó khăn trong việc triển khai các loại vũ khí hạng nặng và khả năng thực hiện nhiệm vụ cũng bị giảm đi rất nhiều.Trong dự thảo ngân sách, Không quân Mỹ đã yêu cầu một số cải tạo và nâng cấp lớn cho căn cứ, bao gồm nâng cấp thiết bị phòng hộ để cho phép máy bay chở hàng hóa nguy hiểm có thể hạ cánh; xây dựng thêm bãi đỗ máy bay chiến đấu, kho chứa dầu và các loại nhà kho khác.Dự kiến, sau khi hoàn thành, căn cứ này sẽ có khả năng tiếp nhận số lượng máy bay chiến đấu lớn hơn, tăng cường an ninh lưu chứa nhiên liệu bổ sung và vũ khí… tất cả những yếu tố cần thiết cho công tác huấn luyện chung của quân đội Mỹ và Romania tại đây. Nhưng quan trọng hơn, đây được coi là bước chuẩn bị cần thiết cho một cuộc chiến tranh tiềm tàng trong trường hợp Không lực Mỹ phải triển khai quân tới Romania để giúp bảo vệ đồng minh NATO của mình. ", "topic": "Thế giới", "tag": ["Đông âu", "Điều hợp", "Điều quân", "Răn đe", "Campia Turzii", "Bộ trưởng quốc phòng", "Logic", "Lớn mạnh", "Mark Esper", "Binh lính", "Biên giới", "Không đoàn", "EDI", "Biển Đen", "Không quân Mỹ", "Đông Nam Âu", "NATO", "Mỹ", "Di chuyển", "Rút bớt"], "link": "https://thoidai.com.vn/my-bat-ngo-dieu-quan-ve-dong-au-nham-ran-de-nga-114855.html"}