{"id": "35989595", "header": "Hàng hóa thuê doanh nghiệp chế xuất gia công nhập lại nội địa tính thuế thế nào?", "datetime": "2020-08-10T16:24:00.000+07:00", "summary": "Cục Hải quan Đồng Nai vừa có báo cáo gửi Tổng cục Hải quan về vướng mắc trong việc xử lý thuế đối với hàng hóa đặt gia công tại doanh nghiệp chế xuất nhập khẩu trở lại nội địa.", "content": "Cụ thể, theo hướng dẫn của Công văn 3018/TCHQ-TXNK, đối với sản phẩm đặt gia công tại doanh nghiệp chế xuất nhập khẩu trở lại nội địa, doanh nghiệp nội địa phải kê khai, nộp thuế nhập khẩu theo quy định của Luật thuế xuất khẩu, thuế nhập khẩu số 107/2016/QH13, Nghị định 134/2016/NĐ-CP. Trị giá tính thuế thực hiện theo quy định tại Thông tư số 39/2015/TT-BTC. Cùng với đó, doanh nghiệp nội địa phải kê khai, nộp thuế GTGT theo giá tính thuế GTGT quy định tại Thông tư 219/2013/TT-BTC.Trong khi đó, Luật thuế xuất khẩu, thuế nhập khẩu số 107 lại quy định miễn thuế đối với hàng hóa sản xuất, gia công, tái chế, lắp ráp tại khu phi thuế quan không sử dụng nguyên liệu, linh kiện nhập khẩu từ nước ngoài khi nhập khẩu vào thị trường trong nước.Còn theo Nghị định 134, hàng hóa sản xuất, gia công, tái chế, lắp ráp tại khu phi thuế quan không sử dụng nguyên liệu, linh kiện nhập khẩu từ nước ngoài khi nhập khẩu vào thị trường trong nước được miễn thuế nhập khẩu. Với trường hợp sản phẩm được sản xuất, tái chế, lắp ráp tại khu phi thuế quan có sử dụng nguyên liệu, linh kiện nhập khẩu từ nước ngoài thì khi nhập khẩu vào thị trường trong nước phải nộp thuế nhập khẩu theo mức thuế suất, trị giá tính thuế của mặt hàng nhập khẩu vào nội địa Việt Nam.Thông tư 39 cũng quy định, trị giá hải quan của hàng hóa nhập khẩu vào Việt Nam sau khi thuê phía nước ngoài gia công là tiền thuê gia công và trị giá của nguyên vật liệu sử dụng trong quá trình gia công do phía nước ngoài cung cấp thể hiện trên hợp đồng gia công. Không tính vào trị giá hải quan sản phẩm sau gia công trị giá của vật tư, nguyên liệu đã xuất khẩu từ Việt Nam đưa đi gia công theo hợp đồng gia công.Với quy định như trên, có quan điểm hiểu “nguyên liệu, linh kiện nhập khẩu từ nước ngoài” là phần nguyên liệu, linh kiện do doanh nghiệp chế xuất cung ứng trong quá trình gia công. Nghĩa là trong trường hợp doanh nghiệp chế xuất có cung ứng thêm nguyên liệu, vật tư để sản xuất ra sản phẩm gia công thì mới thu thuế, trường hợp doanh nghiệp chế xuất không cung ứng thêm nguyên liệu, vật tư thì không thu thuế đối với hàng hóa đặt gia công tại doanh nghiệp chế xuất nhập khẩu trở lại nội địa.Tuy nhiên, theo Cục Hải quan Đồng Nai, trên thực tế phát sinh trường hợp doanh nghiệp nội địa đưa toàn bộ nguyên liệu, vật tư nhập khẩu từ nước ngoài vào doanh nghiệp chế xuất gia công nên có quan điểm hiểu đây là sử dụng nguyên liệu từ nước ngoài nên phải thu thuế.Do có nhiều cách hiểu khác nhau, Cục Hải quan Đồng Nai báo cáo Tổng cục Hải quan hướng dẫn thực hiện thống nhất.Theo quan điểm của Cục Hải quan Đồng Nai, đối với trường hợp doanh nghiệp nội địa ký hợp đồng thuê doanh nghiệp chế xuất gia công sản phẩm mà nguyên liệu, vật tư do doanh nghiệp nội địa cung cấp toàn bộ (nguồn nhập khẩu từ nước ngoài hay nguồn nội địa) thì trị giá hải quan của hàng hóa đặt gia công tại doanh nghiệp chế xuất nhập khẩu trở lại nội địa bao gồm 2 phần: phần được miễn thuế nhập khẩu và phần không được miễn thuế nhập khẩu.Trong đó, phần được miễn thuế nhập khẩu là phần trị giá của nguyên liệu, vật tư, linh kiện doanh nghiệp nội địa giao cho doanh nghiệp chế xuất gia công và cấu thành sản phẩm gia công. Phần không được miễn thuế nhập khẩu là phần trị giá còn lại của sản phẩm, bao gồm tiền thuê gia công, nguyên vật liệu sử dụng trong quá trình gia công của bên nhận gia công (nếu có), các khoản điều chỉnh (cộng, trừ vào trị giá hải quan – nếu có). Do đó phải kê khai, nộp thuế phần trị giá còn lại này theo mức thuế suất thuế nhập khẩu, GTGT của sản phẩm gia công nhập khẩu. ", "topic": "Kinh tế", "tag": ["Cục Hải quan Đồng Nai", "Chế xuất", "Gia công", "Nhập lại", "Nội địa", "Thông tư số 39/2015/TT-BTC", "Nghị định 134/2016/NĐ-CP", "Thông tư 219/2013/TT-BTC", "Nghị định 134", "Thuế", "Hàng hóa", "Tổng cục hải quan", "Thuê", "Thuế nhập khẩu", "Nhập khẩu", "Hợp đồng gia công", "Doanh nghiệp", "Thuế xuất khẩu", "Tái chế", "Kê khai"], "link": "https://haiquanonline.com.vn/hang-hoa-thue-doanh-nghiep-che-xuat-gia-cong-nhap-lai-noi-dia-tinh-thue-the-nao-131548.html"}