{"id": "35988281", "header": "Chủ tịch Quốc hội: 'Tôi từng mất sổ hộ khẩu, làm lại vất vả, khai tới khai lui'", "datetime": "2020-08-10T14:57:00.000+07:00", "summary": "'...Cái nào tiến bộ hơn, văn minh hơn, hiện đại hơn thì ủng hộ. Thủ tục định ra mà lạc hậu rồi thì phải bỏ, phải cải cách, tại sao cứ bám những cái cũ? Giảm bớt thủ tục cho dân nhờ. Cái gì thuận tiện cho nhân dân, hiện đại thì ta làm. Đừng luyến tiếc thủ tục hành chính quá rườm rà....', Chủ tịch Quốc hội Nguyễn Thị Kim Ngân nói.", "content": "Sáng ngày 10/8/2020, Ủy ban Thường vụ Quốc hội cho ý kiến về một số vấn đề còn ý kiến khác nhau của Dự án Luật Cư trú (sửa đổi). Phó Chủ tịch Quốc hội Uông Chu Lưu điều hành nội dung phiên họp.Trình bày báo cáo một số vấn đề lớn xin ý kiến Ủy ban Thường vụ Quốc hội về việc giải trình, tiếp thu, chỉnh lý dự thảo Luật, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho biết, Thường trực Ủy ban Pháp luật của Quốc hội cho rằng, việc đổi mới phương thức quản lý cư trú của công dân từ cách thức thủ công, truyền thống bằng Sổ hộ khẩu, Sổ tạm trú và các tàng thư văn bản sang quản lý bằng số hóa, có kết nối thông suốt giữa các cơ quan đăng ký, quản lý cư trú trên cả nước thông qua Cơ sở dữ liệu quốc gia về dân cư, Cơ sở dữ liệu về cư trú và số định danh cá nhân là hoàn toàn phù hợp với xu thế hiện đại hóa phương thức quản lý nhà nước, ứng dụng công nghệ thông tin, chuyển đổi số và xây dựng Chính phủ điện tử, vừa bảo đảm thuận lợi cho công dân trong việc thực hiện tốt hơn quyền, vừa nâng cao hiệu quả của công tác quản lý nhà nước, đơn giản hóa các thủ tục hành chính, giảm chi phí giao dịch.Về thời điểm có hiệu lực của Luật và quy định chuyển tiếp (Điều 39 và Điều 40), đa số ý kiến tán thành việc thay đổi phương thức quản lý cư trú mới; có ý kiến không nhất trí việc thay đổi phương thức quản lý dân cư như đề xuất của Chính phủ; có ý kiến băn khoăn về tính khả thi của phương thức quản lý này và cho rằng quy định thời điểm của hiệu lực của Luật là từ ngày 01/7/2021 là không đủ thời gian để bảo đảm các cơ sở dữ liệu liên quan có thể hoàn thiện và vận hành ngay được trên thực tế.Cùng với đó, có ý kiến đề nghị trong Luật cần quy định về lộ trình chuyển tiếp phù hợp để bảo đảm việc chuyển sang phương thức quản lý cư trú mới thực sự khả thi, trong quá trình đó, cần tiếp tục sử dụng Sổ hộ khẩu, Sổ tạm trú.Dù vậy, trong quá trình chỉnh lý, cơ quan chủ trì soạn thảo vẫn đề nghị quy định thời điểm có hiệu lực thi hành của Luật là từ ngày 01/7/2021, chuyển hoàn toàn việc quản lý cư trú sang phương thức mới và Sổ hộ khẩu, Sổ tạm trú hết giá trị từ thời điểm Luật có hiệu lực thi hành.Ông Vũ Hồng Thanh, Chủ nhiệm Ủy ban Kinh tế đề xuất, nên chăng “giống thu phí không dừng trong giao thông là có hai làn”, một là ai đủ điều kiện thì không cần sổ nữa và còn lại là có thể áp dụng cho những trường hợp còn vướng mắc để khi có trục trặc kỹ thuật từ hệ thống hay từ người dân thì linh hoạt xử lý được thủ tục hành chính, tạo thuận lợi cho người dân.Phát biểu tại phiên họp, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân cho rằng, trên thế giới không còn bao nhiêu nước sử dụng sổ hộ khẩu trong khi nước ta để quá lâu nên đến lúc cần bỏ.“Tôi ủng họ việc này. Cái nào tiến bộ hơn, văn minh hơn, hiện đại hơn thì ủng hộ. Thủ tục định ra mà lạc hậu rồi thì phải bỏ, phải cải cách, tại sao cứ bám những cái cũ? Giảm bớt thủ tục cho dân nhờ. Cái gì thuận tiện cho nhân dân, hiện đại thì ta làm. Đừng luyến tiếc thủ tục hành chính quá rườm rà. Tôi từng mất sổ hộ khẩu, làm lại vất vả, khai tới khai lui”, Chủ tịch Quốc hội nói.Từ quan điểm trên, Chủ tịch Quốc hội cho rằng, Chính phủ và Bộ Công an khẳng định có thể làm được để luật có hiệu lực từ 1/7/2021 thì nên ủng hộ để có mốc thời gian phấn đấu. Trường hợp còn vấn đề lấn cấn thì khi đó Quốc hội có thể ra Nghị quyết gia hạn thêm. Với những điểm trong dự thảo còn ý kiến khác nhau thì trình Quốc hội cho ý kiến.Phát biểu kết luận, Phó Chủ tịch Quốc hội Uông Chu Lưu nhấn mạnh, cần rà soát các quy định của pháp luật hiện hành, nhất là Thông tư, Nghị định có rất nhiều thủ tục hành chính liên quan giao dịch, hợp đồng, dịch vụ cần có Sổ hộ khẩu để kịp thời sửa đổi, bổ sung, bãi bỏ trước khi Luật có hiệu lực.Ủy ban Thường vụ Quốc hội giao Ủy ban Pháp luật, Bộ Công an và các cơ quan hữu quan tiếp tục hoàn thiện dự thảo luật, trình Quốc hội xem xét thông qua tại Kỳ họp cuối năm nay. ", "topic": "Kinh tế", "tag": ["Sổ hộ khẩu", "Luật Cư trú", "Luyến tiếc", "Chủ tịch quốc hội", "Ủy ban Pháp luật", "Rườm rà", "Chuyển tiếp", "Tạm trú", "Ủy ban thường vụ quốc hội", "Cư trú", "Thủ tục", "Phiên họp", "Sửa đổi", "Nguyễn Thị Kim Ngân", "Có hiệu lực", "Phương thức", "Dân cư", "Quốc hội", "Luật", "Thi hành"], "link": "http://toquoc.vn/chu-tich-quoc-hoi-toi-tung-mat-so-ho-khau-lam-lai-vat-va-khai-toi-khai-lui-20200810144922843.htm"}