{"id": "35989217", "header": "Sau 2 lần sơ tuyển, Thanh Hóa sắp chốt chủ dự án khu dân cư hơn 3.200 tỷ đồng", "datetime": "2020-08-10T15:45:00.000+07:00", "summary": "Tỉnh Thanh Hóa cho biết quý III/2020 sẽ tổ chức lựa chọn nhà đầu tư thực hiện dự án khu dân cư phía tây nam đường vành đai Đông Tây thuộc quy hoạch phân khu Đông Ga đường sắt cao tốc Bắc Nam, TP. Thanh Hóa.", "content": "UBND tỉnh Thanh Hóa vừa có quyết định phê duyệt kế hoạch lựa chọn nhà đầu tư thực hiện dự án đầu tư có sử dụng đất, dự án khu dân cư phía tây nam đường vành đai Đông Tây thuộc quy hoạch phân khu Đông Ga đường sắt cao tốc Bắc Nam, TP. Thanh Hóa.Theo phê duyệt, dự án được xây dựng tại xã Đông Tân, TP. Thanh Hóa với tổng mức đầu tư 3.260 tỷ đồng chưa bao gồm chi phí bồi thường giải phóng mặt bằng 101,5 tỷ đồng.Tổng diện tích thực hiện dự án gần 49ha, trong đó diện tích đất ở chia lô liền kề là 7,4ha, diện tích đất nhà ở biệt thự là 4,7ha, diện tích đất nhà ở xã hội là 2,3ha. Hình thức lựa chọn nhà đầu tư là chỉ định thầu. Thời gian bắt đầu tổ chức lựa chọn nhà đầu tư vào quý III/2020.Cách đây nửa tháng, Trung tâm phát triển quỹ đất Thanh Hóa (bên mời thầu) đã công bố nhà đầu tư duy nhất nộp hồ sơ dự tuyển và trúng sơ tuyển dự án này là liên danh Công ty TNHH Xây dựng và Thương mại Lam Sơn, Công ty Cổ phần Đầu tư phát triển Gama, Công ty Cổ phần dịch vụ Thanh Hóa.Cả 3 công ty này đều có địa chỉ ở thành phố Thanh Hóa. Công ty TNHH Xây dựng và Thương mại Lam Sơn từng trúng 13 gói thầu nằm trên địa bàn tỉnh này. 2 thành viên liên danh còn lại đều là các doanh nghiệp mới thành lập và chưa được công bố trúng gói thầu nào.Theo tìm hiểu, dự án khu dân cư phía tây nam đường vành đai Đông Tây từng phải hủy sơ tuyển. Cụ thể, dự án đã được phát hành hồ sơ mời sơ tuyển lần đầu vào ngày 1/4/2019 và đóng sơ tuyển vào ngày 3/5/2019.Tuy nhiên, ngày 21/11/2019, UBND tỉnh Thanh Hóa đã có quyết định hủy sơ tuyển lựa chọn nhà đầu tư dự án này. Lý do hủy là hồ sơ mời sơ tuyển được duyệt không tuân thủ quy định của pháp luật về quản lý đầu tư phát triển đô thị.Sau khi hủy sơ tuyển, UBND tỉnh Thanh Hóa giao Trung tâm phát triển quỹ đất Thanh Hóa tổ chức lập lại hồ sơ mời sơ tuyển lựa chọn nhà đầu tư thực hiện dự án nêu trên theo đúng qui định hiện hành của pháp luật, làm cơ sở triển khai thực hiện các bước tiếp theo.Đến ngày 8/4 - 11/5/2020, bên mời thầu tiếp tục phát hành hồ sơ mời sơ tuyển lần 2 với tổng mức đầu tư của dự án là 3.362 tỷ đồng (trong đó chi phí giải phóng mặt bằng khoảng 101,5 tỷ đồng). Nhà đầu tư tham gia thực hiện dự án phải đáp ứng yêu cầu đảm bảo vốn chủ sở hữu từ 15% tổng mức đầu tư trở lên.Trong lần sơ tuyển thứ 2, có 5 nhà đầu tư mua hồ sơ mời sơ tuyển nhưng chỉ có 1 nhà đầu tư nộp hồ sơ dự sơ tuyển và trúng sơ tuyển như đã đề cập ở trên.>>> Xem thêm: Quảng Bình duyệt chủ trương đầu tư 50 dự án với tổng mức đầu tư hơn 4.600 tỷ ", "topic": "Nhà đất", "tag": ["Sơ tuyển", "Chủ dự án", "Đông tây", "Đường vành đai", "Khu dân cư", "Phía tây nam", "Thanh Hóa", "Phân khu", "UBND Tỉnh Thanh Hóa", "Đông Tân", "Nhà đầu tư", "Liên danh", "Mời thầu", "Dự án", "Quy hoạch", "Giải phóng mặt bằng", "Chỉ định thầu", "Dự tuyển", "Trúng", "Lựa chọn"], "link": "https://vietnamfinance.vn/sau-2-lan-so-tuyen-thanh-hoa-sap-chot-chu-du-an-khu-dan-cu-hon-3200-ty-dong-20180504224242169.htm"}