{"id": "35986041", "header": "Xây dựng hệ thống dữ liệu an sinh xã hội: Tiết kiệm đầu tư, được khâu nào chắc khâu đó", "datetime": "2020-08-07T20:40:00.000+07:00", "summary": "Xây dựng hệ thống dữ liệu an sinh là cơ sở để thực hiện thanh toán điện tử an sinh xã hội, nhưng hiện nay, việc xây dựng cơ sở dữ liệu tại các địa phương thực hiện thí điểm còn nhiều vướng mắc.", "content": "Để hiểu rõ hơn về những vướng mắc và định hướng xây dựng cơ sở dữ liệu an sinh xã hội trong thời gian tới, phóng viên TBTCVN đã có cuộc trao đổi với TS. Nguyễn Ngọc Toản – Phó Cục trưởng Cục Bảo trợ xã hội (Bộ Lao động - Thương binh và Xã hội - LĐ-TB&XH). Để triển khai thanh toán điện tử, cũng như ứng dụng công nghệ thông tin trong giải quyết chính sách an sinh xã hội nói chung, chính sách trợ giúp xã hội nói riêng, cần thiết có cơ sở dữ liệu quốc gia về an sinh xã hội làm nền tảng. Cơ sở dữ liệu chính xác về đối tượng là công cụ quản lý, tổng hợp báo cáo nhanh và chính xác, giúp cho việc xác định, lựa chọn người dân khó khăn cần hỗ trợ, hạn chế bỏ sót đối tượng thụ hưởng và trùng lặp chính sách, kiểm soát khâu chi trả chính sách. Đồng thời, giúp cho việc hỗ trợ mở tài khoản thanh toán và thực hiện chi trả chính sách không dùng tiền mặt (chi trả điện tử).Hiện nay, Bộ LĐ - TB&XH đã và đang triển khai giải pháp ứng dụng công nghệ thông tin trong giải quyết chính sách an sinh xã hội theo Quyết định số 708/QĐ-TTg của Thủ tướng Chính phủ phê duyệt Đề án xây dựng cơ sở dữ liệu quốc gia về an sinh xã hội, ứng dụng công nghệ thông tin vào giải quyết chính sách an sinh xã hội đến năm 2020 và định hướng phát triển đến năm 2030. Trong đó, tập trung thực hiện xây dựng cơ sở dữ liệu quốc gia về an sinh xã hội, cấp số và thẻ an sinh xã hội để người dân gặp khó khăn đăng ký hưởng chính sách, cũng như nhận các chế độ chính sách thông qua hệ thống thanh toán điện tử.Tuy nhiên, việc xây dựng cơ sở dữ liệu an sinh cũng đang gặp phải những khó khăn như hệ thống pháp luật quy định về an sinh xã hội, cơ sở dữ liệu an sinh xã hội chưa đồng bộ, chưa thống nhất toàn diện. Đồng thời, chưa chuẩn hóa về thủ tục hành chính, thủ tục hồ sơ đăng ký hưởng chính sách ở những chính sách thành phần, nên khó cho việc hình thành được cơ sở dữ liệu chung. Bên cạnh đó, hạ tầng cơ sở công nghệ thông tin cũng còn hạn chế nhất định, cần phải từng bước chuẩn hóa và đồng bộ các cơ sở dữ liệu liên quan. Trong khi đó, nhận thức của người dân, của đội ngũ cán bộ thực thi chính sách chưa thật sự thấy được cơ sở dữ liệu tốt sẽ hỗ trợ cho việc giải quyết chế độ chính sách, nên khi giải quyết chính sách vẫn coi trọng cách làm thủ công, giấy tờ lưu trữ làm bằng chứng. Một hạn chế nữa là nguồn lực đầu tư, để có được cơ sở dữ liệu, thì cần có đầu tư cả về nguồn lực ngân sách và công sức của cả hệ thống. Thời gian qua chưa ưu tiên đầu tư cho xây dựng cơ sở dữ liệu an sinh xã hội. Đúng là do nhu cầu quản lý và yêu cầu ứng dụng công nghệ thông tin trong giải quyết chính sách, ở mỗi ngành, mỗi lĩnh vực chính sách trong hệ thống an sinh xã hội đã và đang hình thành các cơ sở dữ liệu chuyên ngành. Việc hình thành các cơ sở dữ liệu chuyên ngành này là điều kiện thuận lợi để xây dựng cơ sở dữ liệu chung. Qua đó, giúp giảm bớt khối lượng công việc cho cập nhật dữ liệu, vì có thể sử dụng dữ liệu có sẵn, đồng thời ổn định việc quản lý, tổ chức thực hiện chính sách ở các mảng, tiết kiệm chi phí đầu tư… Tuy nhiên, điều này cũng tạo ra những rào cản, khó khăn như cơ sở dữ liệu đơn lẻ, chưa thống nhất theo quy chuẩn chung, rất khó cho việc tích hợp, trao đổi dữ liệu; khó khăn cho việc kiểm tra hưởng trùng chính sách, hoặc xây dựng cơ sở dữ liệu chung ở một số lĩnh vực.Trong bối cảnh Việt Nam đang xây dựng cơ sở dữ liệu quốc gia về dân cư và các cơ sở dữ liệu chuyên ngành, phục vụ cho công tác quản lý các lĩnh vực của các ngành thì những gợi ý của các chuyên gia về xây dựng cơ sở dữ liệu quốc gia về an sinh xã hội theo hướng tích hợp, hợp nhất và liên thông là tương đối phù hợp, khả thi. Chúng ta sẽ phải làm cẩn thận, từng bước từ khâu thử nghiệm quy mô nhỏ ở một số huyện, sau đó thử nghiệm cấp tỉnh ở một số tỉnh. Trên cơ sở rút kinh nghiệm thực hiện của các tỉnh, xây dựng các phương án tích hợp, liên thông phù hợp. Cách làm là tiết kiệm, đầu tư từng bước, nhưng được khâu nào, chắc khâu đó với đích đến là tạo ra công cụ để người dân thực hiện được quyền đăng ký chính sách, đăng ký cách nhận chế độ chính sách, cơ quan thực thi chính sách tiết kiệm thời gian, công sức, chi phí, đồng thời chế độ, chính sách thực hiện đầy đủ, kịp thời và công khai.“Tỉnh Vĩnh Phúc được Bộ Lao động - Thương binh và xã hội lựa chọn tham gia vào dự án tích hợp cơ sở dữ liệu và thanh toán điện tử. Tuy nhiên, việc triển khai còn gặp nhiều khó khăn. Hiện nay, có nhiều văn bản hướng dẫn cách xác định đối tượng khác nhau. Có nghĩa là đầu vào của dữ liệu đang khác nhau, do đó việc đồng bộ dữ liệu là tương đối khó. Ngay cả việc điều chỉnh cơ sở dữ liệu hàng năm cũng có sự chênh lệch lớn. Để thực hiện được dự án, cần có sự thay đổi về nhận thức và thói quen của đối tượng hưởng trợ cấp và của cán bộ cơ sở. Đồng thời, cơ quan quản lý phải xác định được cơ sở dữ liệu của các nhóm đối tượng khác nhau. Các dữ liệu hiện nay đang đơn lẻ, muốn làm được phải có sự đồng bộ về dữ liệu, phải có sự chia sẻ dữ liệu giữa các bộ, ngành”. ", "topic": "Công nghệ ", "tag": ["Cơ sở dữ liệu", "An sinh xã hội", "Nguyễn Ngọc Toản", "An sinh", "Dữ liệu", "TBTCVN", "Tiết kiệm", "Cục Bảo trợ xã hội", "Xây dựng", "Thanh toán", "Điện tử", "Thương binh và Xã hội", "Bộ Lao động", "Bộ LĐ", "Quản lý", "Vướng mắc", "TB&XH", "LĐ-TB", "Phê duyệt", "Đầu tư"], "link": "http://thoibaotaichinhvietnam.vn/pages/xa-hoi/2020-08-07/xay-dung-he-thong-du-lieu-an-sinh-xa-hoi-tiet-kiem-dau-tu-duoc-khau-nao-chac-khau-do-90663.aspx"}