{"id": "35981976", "header": "Giới đầu tư thận trọng trước nhiều thông tin bất lợi", "datetime": "2020-08-10T07:04:33.000+07:00", "summary": "Tăng trưởng việc làm của Mỹ chậm lại, căng thẳng Mỹ - Trung leo thang, mâu thuẫn giữa 2 đảng về gói cứu trợ mới là những thông tin khiến giới đầu tư thận trong trong phiên cuối tuần (7/8).", "content": "Theo báo cáo được Bộ Lao động Mỹ công bố ngày thứ Sáu, biên chế phi nông nghiệp tăng 1,76 triệu việc làm trong tháng 7, thấp hơn nhiều so với mức kỷ lục 4,8 triệu vào tháng 6.Tuy nhiên, con số này vẫn cao hơn dự báo của các nhà kinh tế khi giới phân tích dự báo việc làm sẽ giảm trước sự gia tăng ca nhiễm Covid mới.Một thông tin khác khiến giới đầu tư thận trọng là mâu thuẫn giữa 2 đảng về gói cứu trợ mới. Cuộc đàm phán giữa Nhà trắng và các đảng viên Cộng hòa về gói cứu trợ mới đã kết thúc mà không đạt được thỏa thuận nào.Hôm thứ Bảy (8/8), Tổng thống Trump đã ký ban hành gói cứu trợ mới, với trợ cấp 400 USD/tuần/người thay vì 600 USD như gói cứu trợ trước. Phía Đảng Dân chủ cho rằng, sắc lệnh này có thể gặp rắc rối pháp lý vì Hiến pháp Mỹ trao quyền cho Quốc hội với chi tiêu liên bang.Một thông tin nữa ảnh hưởng tới tâm lý nhà đầu tư là căng thẳng Mỹ - Trung leo thang thêm khi Tổng thống Trump ra lệnh cấm thêm ứng dụng WeChat của Tencent sau khi đã có lệnh tương tự với TikTok.Thêm đó, thông tin Bộ trưởng Y tế và Dịch vụ nhân sinh Mỹ thăm Đài Loan cũng chọc giận Bắc Kinh và làm gia tăng thêm căng thẳng giữa Mỹ và Trung Quốc.Với những thông tin không mấy tích cực trên, các chỉ số chính của phố Wall chủ yếu giao dịch dưới tham chiếu, nhưng Dow Jones và S&P may mắn có được sắc xanh nhạt khi chốt phiên, còn Nasdaq giảm khá mạnh. chỉ số Dow Jones tăng 46,50 điểm (+0,17%), lên 27.433,48 điểm. Chỉ số S&P 500 tăng 2,12 điểm (+0,06%), lên 3.351,28 điểm. Chỉ số Nasdaq Composite giảm 97,09 điểm (-0,87%), xuống 11.010,98 điểm.Dow Jones đảo chiều tăng điểm sau 2 tuần giảm liên tiếp, trong khi S&P và Nasdaq có tuần tăng thứ 2 liên tiếp bất chấp Nasdaq điều chỉnh phiên cuối tuần. Cụ thể, Dow Jones tăng 3,80%, S&P tăng 2,45% và Nasdaq tăng 2,47%.Trong khi đó, các chỉ số chính của chứng khoán châu Âu vẫn duy trì được đà tăng nhẹ nhờ sự hỗ trợ của nhóm viễn thông và công nghệ, bù đắp cho nỗi lo căng thẳng Mỹ - Trung leo thang. chỉ số FTSE 100 tại Anh tăng 5,24 điểm (+0,09%), lên 6.032,18 điểm. Chỉ số DAX tại Đức tăng 83,20 điểm (+0,66%), lên 12.674,88 điểm. Chỉ số CAC40 tại Pháp tăng 4,39 điểm (+0,09%), lên 4.889,52 điểm.Sau 2 tuần girm liên tiếp, chứng khoán châu Âu đã hồi phục lại trong tuần qua. Cụ thể, tuần qua, chỉ số FTSE 100 tăng 2,28%, chỉ số DAX tăng 2,94% và CAC40 tăng 2,21%.Trên thị trường chứng khoán châu Á, ngoại trừ chứng khoán Hàn Quốc tăng nhẹ với kỳ vọng dữ liệu việc làm Mỹ công bố sau đó mấy tiếng sẽ khả quan, còn lại các thị trường khác đều chìm trong sắc đỏ trước mối lo căng thẳng Mỹ - Trung leo thang sau khi Mỹ cấm thêm mộ ứng dụng của đại gia công nghệ khác của Trung Quốc là WeChat của Tencent. chỉ số Nikkei 225 tại Nhật Bản giảm 88,21 điểm (-0,39%), xuống 22.329,94 điểm. Chỉ số Shanghai Composite tại Thượng Hải giảm 32,43 điểm (-0,96%), xuống 3.354,04 điểm. Chỉ số Hang Seng tại Hồng Kông giảm 398,96 điểm (-1,60%), xuống 24.531,62 điểm. Chỉ số KOSPI tại Seoul tăng 9,06 điểm (+0,39%), lên 2.351,67 điểm.Chứng khoán châu Á tiếp tục có sự trái chiều trong tuần qua. Trong đó, chứng khoán Nhật Bản quay hồi phục sau tuần giảm trước đó, chứng khoán Hồng Kông giảm tuần thứ 3 liên tiếp, trong khi chứng khoán Trung Quốc tăng tuần thứ 2 liên tiếp và chứng khoán Hàn Quốc có tuần tăng thứ 3 liên tiếp. Cụ thể trong tuần, chỉ số Nikkei 225 tăng 2,86%, chỉ số Hang Seng giảm 0,26%, chỉ số Shanghai Composite tăng 1,33% và Kospi tăng 4,55%.Sau khi liên tiếp tăng mạnh thiết lập đỉnh cao lịch sử mới, giá vàng đã chịu áp lực chốt lời trong phiên cuối tuần nên quay đầu giảm mạnh. Đồng USD hồi phục sau dữ liệu việc làm được công bố cũng gây áp lực lên giá vàng. giá vàng giao ngay giảm 28,4 USD (-1,38%), xuống 2.034,8 USD/ounce. Giá vàng tương lai giao tháng 8 giảm 41,4 USD (-2,02%), xuống 2.010,1 USD/ounce. Giá vàng tương lai giao tháng 10 giảm 40,4 USD (-1,92%), xuống 2.018,0 USD/ounce.Dù điều chỉnh mạnh trong phiên cuối tuần, nhưng giá vàng có tuần tăng thứ 9 liên tiếp. Cụ thể, trong tuần giá vàng giao ngay tăng 2,97%, còn giá vàng tương lai giao tháng 8 tăng 2,41%. Giá vàng tương lai giao tháng 10 tăng 2,25%Sau khi liên tiếp thiết lập đỉnh lịch sử và quay đầu điều chỉnh mạnh phiên cuối tuần, giới phân tích đã có cái nhìn thận trong hơn về giá vàng trong tuần mới, trong khi các nhà đầu tư vẫn đặt kỳ vọng vào đà tăng của giá kim loại quý này.Cụ thể, trong 17 chuyên gia trả lời khảo sát của Wall Street tuần này, có 7 người, chiếm 41% dự báo giá vàng sẽ tiếp tục tăng trong tuần mới, thấp hơn con số 59% của tuần trước đó; số người dự báo giảm cũng là 7 người, chiếm 41, cao hơn rất nhiều con số 18% của tuần trước đó; 3 người còn lại, chiếm 18% dự báo giá đi ngang.Trong khi đó, trong 2.430 lượt nhà đầu tư tham gia khảo sát trực tuyến, có 1.670 người, chiếm 69% dự báo giá vàng sẽ tiếp tục tăng trong tuần mới, cao hơn con số 66% của tuần trước đó; 433 người, chiếm 18% dự báo giá giảm, thấp hơn con số 19% của tuần trước đó; 3275 lượt dự báo giá đi ngang, chiếm 13%.Số ca nhiễm Covid ra tăng làm giảm kỳ vọng về sự hồi phục kinh tế, qua đó giảm nhu cầu dầu thô khiến giá dầu quay đầu giảm khá mạnh trong phiên cuối tuần.giá dầu thô kỳ hạn của Mỹ (WTI) giảm 0,73 USD (-1,77%), xuống 41,22 USD/thùng. Giá dầu thô Brent giảm 0,69 USD (-1,55%), xuống 44,40 USD/thùng.Dù giảm trong phiên cuối tuần, nhưng giá dầu thô đã hồi phục trở lại sau tuần giảm cuối tháng 7. Cụ thể, trong tuần, giá dầu thô Mỹ tăng 2,36%, giá dầu thô Brent tăng 2,54%. ", "topic": "Kinh tế", "tag": ["Dow Jones", "Phiên cuối tuần", "Cứu trợ", "S&P 500", "Leo thang", "Thận trọng", "Chứng khoán", "WECHAT", "Chỉ số", "CAC40", "Nasdaq", "Nasdaq Composite", "DAX", "Standard & Poor's", "Bộ Lao động Mỹ", "Bất lợi", "FTSE 100", "Tencent", "Phố wall", "Căng thẳng"], "link": "https://tinnhanhchungkhoan.vn/quoc-te/gioi-dau-tu-than-trong-truoc-nhieu-thong-tin-bat-loi-338658.html"}