{"id": "35985770", "header": "Coteccons (CTD): Chủ tịch Nguyễn Bá Dương chỉ mua được hơn nửa triệu cổ phiếu", "datetime": "2020-08-10T11:25:37.000+07:00", "summary": "Theo thông tin từ HOSE, ông Nguyễn Bá Dương, Chủ tịch HĐQT CTCP Xây dựng Coteccons (mã chứng khoán CTD) đã mua thành công 555.000 cổ phiếu trong tổng số 1 triệu cổ phiếu đăng ký mua.", "content": "Giao dịch được thực hiện theo phương thức khớp lệnh và thỏa thuận, từ ngày 9/7 đến ngày 7/8/2020. Sau giao dịch, ông Dương nâng sở hữu tại CTD từ hơn 3,9 triệu cổ phiếu lên 4,46 triệu cổ phiếu.Nguyên nhân không mua hết số lượng cổ phiếu đăng ký là do tình hình thị trường diễn biến không thuận lợi.Mới đây, Coteccons đã thay đổi hàng loạt nhân sự cấp cao. Cụ thể, HĐQT Công ty thông qua việc từ nhiệm Tổng giám đốc công ty đối với ông Nguyễn Sỹ Công do kết thúc nhiệm kỳ theo quy định, từ ngày 5/8/2020.Cùng với đó HĐQT cũng thông qua việc bổ nhiệm quyền Tổng giám đốc trong thời gian chưa bổ nhiệm Tổng giám đốc công ty từ ngày 6/8/2020 đối với ông Võ Thanh Liêm. Quyền Tổng giám đốc tạm thời có quyền và nghĩa vụ tương đương Tổng giám đốc theo quy định.HĐQT Công ty cũng thông qua việc từ nhiệm vị trí Phó tổng giám đốc của ông Trần Quang Quân từ ngày 5/8/2020. Đồng thời, quyết định bổ nhiệm thêm ông Bolat Duisenov là người đại diện theo pháp luật của công ty. Ông Bolat Duisenov trước đó đã được bầu bổ sung vào Hội đồng quản trị công ty từ 22/6/2020. Ông Bolat Duisenov hiện là Tổng giám đốc của Kusto Việt Nam.Như vậy, sau bổ nhiệm, Coteccons có 2 người đại diện theo pháp luật là ông Nguyễn Bá Dương và ông Bolat Duisenov. Mỗi người đều có quyền và nghĩa vụ như nhau theo quy định.Kết thúc 6 tháng đầu năm 2020, Coteccons ghi nhận hơn 7.525 tỷ đồng doanh thu, trong đó chiếm phần lớn là nguồn thu từ dịch vụ xây dựng với hơn 7.513 tỷ, còn lại là doanh thu cho thuê văn phòng và cho thuê thiết bị xây dựng. Lợi nhuận trước thuế tương ứng đạt 354 tỷ đồng, thực hiện 59% kế hoạch cả năm.Trên thị trường, đóng cửa phiên 7/8, cổ phiếu CTD tăng 2,7% lên 78.600 đồng/Cp, khối lượng khớp lệnh hơn 0,93 triệu đơn vị. ", "topic": "Kinh tế", "tag": ["COTECCONS", "Nguyễn Bá Dương", "CTD", "CTCP Xây dựng Coteccons", "Cổ phiếu", "Nguyễn Sỹ Công", "Mã chứng khoán", "Bolat Duisenov", "HOSE", "Võ Thanh Liêm", "Khớp lệnh", "Hội đồng quản trị", "Từ nhiệm", "Trần Quang Quân", "Nhân sự cấp cao", "Kusto Việt Nam", "Đăng ký", "Tổng số", "Chủ tịch hội đồng quản trị", "Chủ tịch"], "link": "https://tinnhanhchungkhoan.vn/doanh-nghiep/coteccons-ctd-chu-tich-nguyen-ba-duong-chi-mua-duoc-hon-nua-trieu-co-phieu-338705.html"}