{"id": "35983140", "header": "Tuyên truyền về động vật biển độc, bảo đảm an toàn cho bộ đội", "datetime": "2020-08-10T08:29:00.000+07:00", "summary": "Trong hội nghị quân chính 6 tháng đầu năm 2020, Phó Đô đốc Phạm Hoài Nam, Tư lệnh Hải quân (nay là Thứ trưởng Bộ Quốc phòng) yêu cầu các cơ quan, đơn vị liên quan tiến hành nghiên cứu, tuyên truyền cho bộ đội về một số loài động vật biển độc có hại cho người, ảnh hưởng trực tiếp đến hoạt động của quân và dân trên huyện đảo Trường Sa và những biện pháp sơ cứu khi có tình huống xảy ra.", "content": "Thượng tá Dương Văn Thiện, Phó trưởng phòng Quân y, Cục Hậu cần Hải quân cho biết: “Việc tuyên truyền về sinh vật biển nguy hiểm đã được Quân chủng thực hiện từ nhiều năm nay. Thời gian qua, Phòng Quân y phối hợp với Viện Hải dương học Nha Trang và các đơn vị trong Quân chủng tổ chức 22 buổi tuyên truyền cho gần 6 nghìn lượt bộ đội và nhân dân, đặc biệt là các lực lượng làm nhiệm vụ trên biển, đảo, nhà giàn. Nội dung tuyên truyền tập trung vào cách phòng tránh, mang mặc bảo hộ khi làm việc trên biển, các biện pháp xử trí khi có người bị động vật biển độc tấn công. Phòng Quân y cũng đã phối hợp với các cơ quan chức năng bổ sung các danh mục sinh vật biển nguy hại và cách phòng tránh, xử trí vào Sổ tay chiến sĩ”.Ở Vùng 4 Hải quân, công tác nghiên cứu, xác minh sinh vật biển trên quần đảo Trường Sa có thể gây tử vong cho người đã được tiến hành nghiêm túc. Thượng tá Trần Mạnh Chiến, Chủ nhiệm Chính trị Vùng 4 cho biết: “Sau khi có một số trường hợp ngư dân, công nhân lao động trên khu vực quần đảo Trường Sa bị nạn do động vật biển độc gây ra, chúng tôi đã tìm hiểu và trao đổi trực tiếp với những ngư dân có kinh nghiệm trong nghề lặn, khai thác hải sản về một số động vật biển có khả năng gây nguy hiểm cho con người. Vùng đã báo cáo cơ quan cấp trên và mời đại diện Viện Hải dương học Nha Trang đến cung cấp thông tin về các loài động vật biển có độc tố cao, có thể gây hại cho người và các biện pháp phòng tránh, xử trí khi gặp tình huống”.Theo khảo sát của Vùng 4 Hải quân và nghiên cứu của Viện Hải dương học Nha Trang, khu vực quần đảo Trường Sa có một số loại sinh vật biển độc như ốc cối (ốc nón) chủ yếu sống ở vùng nước nông, các rạn san hô và bãi cát, đặc biệt là có nhiều ở trong lòng hồ các đảo. Khi tiếp cận con mồi hoặc bị tấn công, ốc cối sẽ phóng ra một lưỡi móc như đầu kim tiêm, chích chất độc. Nọc độc cực mạnh có thể làm con mồi tê liệt thần kinh, ngưng thở nếu không được cấp cứu kịp thời. Tuy vậy, loài ốc này chỉ phóng độc khi tự vệ và bắt mồi chứ không chủ động tấn công con người. Một số người bị phóng độc vì bất cẩn cầm ốc trên tay, đào bới cát hoặc hoạt động trên biển khi đêm tối.Các loài sứa như sứa bắp cày, sứa lửa… với những xúc tu dài kèm theo hàng nghìn nang trâm cũng có chứa nọc độc. Sứa bắp cày thường xuất hiện nhiều ở khu vực Trường Sa thời điểm từ tháng 5 đến tháng 10 hàng năm. Khi thời tiết xấu, nhiều mây, chúng di chuyển đến vùng nước nông, gần bờ, khó phát hiện vì có màu xanh lẫn với nước biển. Khi tiếp xúc với sứa, chất độc sẽ nhanh chóng tấn công hệ tim mạch, hệ thần kinh và các tế bào, khiến nạn nhân bị trụy tim trước khi cảm thấy đau đớn. Do đó, khi lặn biển, ngư dân luôn phải mặc quần áo người nhái hoặc quần áo dài tay để phòng tránh tiếp xúc với xúc tu mềm của sứa biển. Ngoài ra, còn một số loài như bạch tuộc đốm (vòng) xanh, cá đá, cá đuối gai độc… là những sinh vật biển nguy hiểm cũng có ở khu vực quần đảo Trường Sa.Anh Trần Văn Hùng, chủ tàu lặn, quê ở Hà Tĩnh cho biết: “Khi lặn ở khu vực Trường Sa, chúng tôi thi thoảng vẫn gặp các loài sinh vật biển nguy hiểm như sứa, rắn biển, ốc cối... nhưng chủ yếu chỉ bị đâm, chích gây ê buốt, lên cơn sốt chừng 2, 3 ngày sẽ khỏi. Trong trường hợp chúng tấn công vào các huyệt trên cơ thể như đâm trúng vùng bẹn, nách hay gáy thì tỉ lệ tử vong rất cao. Vì vậy, chúng tôi luôn phải mang mặc đồ bảo hộ đảm bảo an toàn và không lặn vào những ngày có dông, gió...\".Thượng tá Đinh Văn Cường, Chính trị viên đảo Trường Sa cũng cho biết: Để đảm bảo an toàn cho bộ đội, ngoài các kiến thức đã được các cơ quan chức năng phổ biến cho cán bộ, chiến sĩ trên đảo, chúng tôi triệt để chấp hành các quy định khi hoạt động dưới nước. Những người thực hiện nhiệm vụ dưới nước phải mang mặc bảo hộ đúng quy định, có sức khỏe tốt, bơi giỏi, hoạt động theo nhóm và sẵn sàng hỗ trợ nhau khi cần thiết; không tò mò sờ nắm những động vật biển lạ, có màu sắc sặc sỡ…Hiện nay, Phòng Quân y Hải quân đã triển khai kế hoạch tuyên truyền cho các đơn vị, phát hành tài liệu hướng dẫn bộ đội phòng tránh và cấp cứu khi bị động vật biển độc tấn công. Phòng đã đăng ký đề tài nghiên cứu khoa học và phối hợp với Viện Hải dương học Nha Trang để tiến hành nghiên cứu về các sinh vật biển này. Từ những kết quả nghiên cứu đó, các cơ quan sẽ tổng hợp, đưa ra những khuyến cáo và các biện pháp xử trí hiệu quả khi bị động vật biển độc tấn công, góp phần đảm bảo an toàn cho cán bộ, chiến sĩ và ngư dân hoạt động trên các vùng biển, đảo của Tổ quốc. ", "topic": "Khoa học", "tag": ["Bộ đội", "Động vật", "Độc", "Đảo Trường Sa", "Viện Hải dương học Nha Trang", "Sinh vật biển", "Cục Hậu cần Hải quân", "Dương Văn Thiện", "Phạm Hoài Nam", "Tư lệnh hải quân", "Phó đô đốc", "Tuyên truyền", "Vùng 4 Hải quân", "Quân chính", "Quân và dân", "Xử trí", "Quân y", "Trần Mạnh Chiến", "Quân chủng", "Lữ đoàn 146"], "link": "https://baocantho.com.vn/tuyen-truyen-ve-dong-vat-bien-doc-bao-dam-an-toan-cho-bo-doi-a124214.html"}