{"id": "35981465", "header": "MU chờ ký De Ligt, Arsenal đạt thỏa thuận Coutinho", "datetime": "2020-08-10T04:32:00.000+07:00", "summary": "MU vẫn nuôi tham vọng kéo được De Ligt về Old Trafford, Arsenal đạt thỏa thuận cá nhân Coutinho là những tin bóng đá mới nhất sáng nay, 10/8.", "content": "Theo Everning Standard, MU vẫn chưa từ bỏ tham vọng kéo được De Ligt về Old Trafford.De Ligt nổi lên là một trong những tài năng trẻ hay nhất ở châu Âu trong thời gian ở Ajax và tiếp tục gây ấn tượng khi gia nhập Juventus hè năm ngoái.Juventus sẽ không dễ để mất ngôi sao 20 tuổi của họ, nhất là khi Andrea Pirlo được chọn thay HLV Sarri chuẩn bị làm một cuộc cách mạng ở Turin.Dù vậy, fan Quỷ đỏ thấy vui vì CLB vẫn theo sát De Ligt, mục tiêu họ muốn có từ năm ngoái nhưng trung vệ tuyển Hà Lan đã chọn Juventus.Solskjaer hiện vẫn đang kiếm một trung vệ đáng tin cậy về chơi cạnh Harry Maguire để củng cố cho hàng thủ. Và De Ligt rõ ràng là bản hợp đồng lý tưởng để ‘nâng cấp’ cho Victor Lindelof và Eric Bailly đang bị chấn thương. Nhưng, Quỷ đỏ sẽ phải chờ cơ hội.Tin với nhất về De Ligt, trung vệ này cho biết chuẩn bị phải phẫu thuật chấn thương vai và theo báo chí Italia, Juventus có thể không có ngôi sao Hà Lan cho đến tháng 11.Tờ Catalan Sport loan báo, Philippe Coutinho trên đường gia nhập Arsenal theo hợp đồng cho mượn từ Barca.Theo nguồn này, tiền vệ Brazil đã đạt các thỏa thuận cá nhân với Arsenal trong hợp đồng cho mượn trước mắt là kéo dài 1 năm.Một khi điều này xảy ra, Coutinho sẽ trở lại với Premier League sau hai năm rưỡi chia tay Liverpool (tháng 1/2018).Gia nhập Barca có lẽ là quyết định sai lầm nhất của Coutinho, khi anh chật vật ở Nou Camp, và mùa giải vừa qua phải dạt sang Đức chơi cho Bayern Munich theo dạng cho mượn.Trong khi đó, Liverpool sau khi mất Coutinho đã gặt hái thành công rực rỡ vô địch cả Champions League lẫn Premier League. ", "topic": "Thể thao", "tag": ["De Ligt", "Arsenal", "Thỏa thuận", "Old trafford", "Ole Gunnar Solskjaer", "Tham vọng", "Fan Quỷ đỏ", "Tuyển Hà Lan", "Sarri", "Tờ Catalan Sport", "Andrea Pirlo", "Manchester United", "Từ bỏ", "Nuôi", "Trung vệ", "Juventus", "Ajax", "Harry Maguire", "Loan báo", "Nổi lên"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/tin-bong-da-sang-10-8-mu-cho-ky-de-ligt-arsenal-xong-coutinho-664966.html"}