{"id": "35985431", "header": "Khủng hoảng kép thổi bay 7,7 tỷ USD của các đại gia địa ốc Hong Kong", "datetime": "2020-08-10T11:00:00.000+07:00", "summary": "Biến động chính trị và dịch Covid-19 hoành hành trong nhiều tháng khiến các doanh nhân bất động sản Hong Kong thiệt hại nặng nề.", "content": "Ảnh minh họa.Theo Bloomberg, hãng bất động sản Wharf của tỷ phú Peter Woo cho biết nguồn thu từ cho thuê mặt bằng bán lẻ ở Hong Kong lao dốc gần 33% trong 6 tháng đầu năm, gây thiệt hại 955 triệu USD. Trong khi đó, CK Asset Holdings của tỷ phú Lý Gia Thành chứng kiến doanh thu bán bất động sản sụt giảm hơn 60%.Sun Hung Kai Properties của gia tộc Kwok phải giảm giá cho thuê mặt bằng. Hongkong Land cho biết tỷ lệ trống tại các mặt bằng ở quận Trung Hoàn tăng lên 5% vào cuối tháng 6 từ mức 2,9% hồi tháng 12/2019.Dịch Covid-19 và việc luật an ninh đe dọa vị thế trung tâm tài chính của Hong Kong là cơn bão kép quật thẳng vào hoạt động kinh doanh của các đại gia bất động sản thành phố. Hơn nữa, chính quyền Hong Kong đã yêu cầu chủ mặt bằng phải giảm giá cho thuê để doanh nghiệp có thể sống sót qua khủng hoảng.Theo thống kê của Bloomberg, tổng tài sản của 7 nhà tài phiệt bất động sản hàng đầu Hong Kong giảm 7,7 tỷ USD từ đầu năm đến nay, xuống còn 107 tỷ USD. Một chỉ số đánh giá sức khỏe tài chính của các công ty bất động sản Hong Kong lao dốc tới 21%.Một số tập đoàn bất động sản Hong Kong vẫn chưa công bố báo cáo tài chính nửa đầu năm nay. Hồi tháng 6, Merlin Swire’s Swire Properties tiết lộ lợi nhuận 6 tháng đầu năm sẽ sụt giảm đáng kể và có thể lỗ khoảng 335 triệu USD.Các công ty nước ngoài thu hẹp hoạt động dẫn tới tỷ lệ văn phòng trống ở Hong Kong tăng lên mức cao nhất trong một thập kỷ qua. Lượng khách hàng tới các trung tâm mua sắm giảm hơn 33% so với cùng kỳ năm ngoái.Chuyên gia phân tích cấp cao Patrick Wong của Bloomberg Intelligence dự báo giá cho thuê văn phòng hạng A tại Hong Kong có thể giảm 15-20% trong năm nay.“Bất ổn chính trị và dịch Covid-19 đe dọa tăng trưởng kinh tế của Hong Kong. Nhu cầu thuê văn phòng ở các quận lớn trong 6 tháng cuối năm có thể tiếp tục sụt giảm”, ông Wong dự đoán. ", "topic": "Kinh tế", "tag": ["Asset Holdings", "Peter Woo", "Đại gia", "Sun Hung Kai Properties", "Khủng hoảng", "Hoành hành", "Lý Gia Thành", "Bất động sản", "Hongkong Land", "Trung Hoàn", "Hồng kông", "Bloomberg", "Biến động", "Bay", "Cho thuê", "Dịch", "Doanh nhân", "Thiệt hại", "Sụt giảm", "Mặt bằng"], "link": "https://bizlive.vn//thoi-su/khung-hoang-kep-thoi-bay-77-ty-usd-cua-cac-dai-gia-dia-oc-hong-kong-3549908.html"}