{"id": "35989961", "header": "Đóng giả chủ nhà đã mất, ký hợp đồng ủy quyền mua bán nhà", "datetime": "2020-08-10T16:26:46.000+07:00", "summary": "Người đàn ông chạy xe ôm đóng giả chủ nhà (đã qua đời) ký hợp đồng ủy quyền cho một đối tượng không rõ lai lịch đi bán nhà, giúp sức các đối tượng lừa đảo chiếm đoạt hàng tỉ đồng.", "content": "Ngày 10-8, TAND TP HCM xử sơ thẩm đã tuyên phạt bị cáo Lê Văn Trợ (SN 1956, ngụ huyện Củ Chi, TP HCM) 7 năm tù về tội \"Lừa đảo chiếm đoạt tài sản\".Theo cáo trạng, khi chạy xe ôm, ông Trợ quen một phụ nữ tên Liễu (chưa rõ lai lịch). Sau đó, Liễu nhờ ông Trợ đóng giả chủ nhà, đất đi ký hợp đồng công chứng, ủy quyền tại văn phòng công chứng với tiền công 2 triệu đồng/lần. Trước khi đi ký giấy, Liễu cung cấp thông tin về chủ nhà thật để ông Trợ học thuộc lòng.Trong vụ án này, CQĐT kết luận bị cáo đóng giả ông Lê Văn Thân (một trong hai chủ sở hữu căn nhà tại số 73A Nguyễn Thượng Hiền, phường 5, quận Bình Thạnh, TP HCM).Ngày 16-1-2017, bị cáo trong vai ông Thân đến văn phòng công chứng lăn tay, ký tên vào hợp đồng ủy quyền cho người tên Mạc Hoàng Nam (chưa rõ lai lịch) thực hiện mọi giao dịch liên quan đến căn nhà do vợ chồng ông Thân làm chủ. Đủ giấy tờ, ông Nam bán căn nhà trên, thu lợi 3,75 tỉ đồng. Thực tế, vợ chồng ông Thân đã qua đời trước thời điểm ông Trợ ký giấy ủy quyền.CQĐT xác định ông Trợ là người đã giúp sức những đối tượng khác bán nhà chiếm đoạt 3,75 tỉ đồng. Cơ quan công an tiếp tục xác minh, truy tìm Mạc Hoàng Nam, Liễu cùng một số đối tượng khác, khi nào có đủ căn cứ sẽ xử lý sau.Bị cáo Trợ thừa nhận ngoài vụ án trên, bị cáo còn có 5 lần khác đã làm công việc nhẹ nhàng nhưng hưởng thù lao cao. Bị cáo Trợ từng bị phạt 7 năm tù bởi hành vi lừa đảo tương tự như trong vụ án này. ", "topic": "Pháp luật", "tag": ["Đóng giả", "Ủy quyền", "Lê Văn Trợ", "Xe ôm", "Lai lịch", "Giúp sức", "Bán nhà", "Chủ nhà", "Ký hợp đồng", "Lừa đảo", "Lê Văn Thân", "Chiếm đoạt", "Qua đời", "Mua bán", "Văn phòng công chứng", "TAND TP HCM", "Bị cáo", "Công chứng", "Học thuộc lòng", "Nguyễn Thượng Hiền"], "link": "http://nld.com.vn/phap-luat/dong-gia-chu-nha-da-mat-ky-hop-dong-uy-quyen-mua-ban-nha-20200810153741457.htm"}