{"id": "35982482", "header": "Áp thấp nhiệt đới trên Biển Đông có khả năng mạnh lên thành bão", "datetime": "2020-08-10T07:16:00.000+07:00", "summary": "Dự báo trong 24 giờ tới, áp thấp nhiệt đới di chuyển theo hướng Bắc, mỗi giờ đi được 20 - 25km và có khả năng mạnh lên thành bão.", "content": "Theo Trung tâm Dự báo KTTV Quốc gia, hồi 1 giờ ngày 10-8, vị trí tâm áp thấp nhiệt đới ở vào khoảng 17,5 độ Vĩ Bắc; 118,4 độ Kinh Đông, cách phía Bắc đảo Lu-dông (Philippines) khoảng 180km về phía Tây. Sức gió mạnh nhất vùng gần tâm áp thấp nhiệt đới mạnh cấp 6 - 7 (40 - 60km/giờ), giật cấp 9. Bán kính gió mạnh từ cấp 6 trở lên khoảng 100km tính từ tâm áp thấp nhiệt đới.Dự báo trong 24 giờ tới, áp thấp nhiệt đới di chuyển theo hướng Bắc, mỗi giờ đi được 20 - 25km và có khả năng mạnh lên thành bão. Đến 1 giờ ngày 11-8, vị trí tâm bão ở cách Đài Loan 200km về phía Tây Nam. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8 (60 - 75km/giờ), giật cấp 10.Vùng nguy hiểm trên Biển Đông trong 24 giờ tới (gió mạnh từ cấp 6 trở lên, giật từ cấp 8 trở lên): phía Bắc vĩ tuyến 13,0 độ Vĩ Bắc; phía Đông kinh tuyến 115,0 độ Kinh Đông. Toàn bộ tàu thuyền hoạt động trong vùng nguy hiểm đều có nguy cơ cao chịu tác động của gió giật và lốc xoáy. Cấp độ rủi ro thiên tai: Cấp 3.Trong 24 đến 48 giờ tiếp theo, bão tiếp tục di chuyển theo hướng Bắc, mỗi giờ đi được 20km và suy yếu thành một vùng áp thấp.Do ảnh hưởng của áp thấp nhiệt đới sau có khả năng mạnh lên thành bão với hoạt động của gió mùa Tây Nam có cường độ mạnh nên ở vùng biển phía Đông khu vực Bắc và giữa Biển Đông (bao gồm vùng biển phía Đông Bắc quần đảo Trường Sa) có mưa, gió mạnh cấp 6 - 7, vùng gần tâm bão mạnh cấp 8, giật cấp 10; sóng biển cao 3 - 5m. Biển động mạnh.Hiện nay, dải hội tụ nhiệt đới có trục ở khoảng 16-18 độ vĩ Bắc nối với áp thấp nhiệt đới lúc 01h ở khoảng 17.5 độ Vĩ Bắc; 118.4 độ Kinh Đông. Vùng hội tụ gió trên mực 5000 mét vẫn còn tồn tại trên khu vực vùng núi Bắc Bộ.Trung tâm Dự báo KTTV Quốc gia dự báo, do ảnh hưởng của hội tụ gió lên đến 5000m nên trong chiều tối và đêm nay (10-8), khu vực Tây Bắc và Việt Bắc có mưa rào và dông rải rác; riêng các tỉnh Lào Cai, Hà Giang, Tuyên Quang, Bắc Cạn cục bộ có mưa to đến rất to (lượng mưa 20-50mm/12h, có nơi trên 70mm/12h). Trong mưa dông cần đề phòng lốc, sét và gió giật mạnh.Ngoài ra, do ảnh hưởng của rìa Nam dải hội tụ nhiệt đới phân tích trên kết hợp với hoạt động của gió mùa Tây Nam nên trong chiều và tối nay (10/8), ở các tỉnh ven biển Nam Trung Bộ, Tây Nguyên và Nam Bộ có mưa rào và dông, cục bộ có mưa to đến rất to. Trong mưa dông có khả năng xảy ra lốc, sét và gió giật mạnh.Cấp độ rủi ro thiên tai do mưa lớn: cấp 1-2. ", "topic": "Xã hội", "tag": ["Áp thấp nhiệt đới", "Suy yếu", "Gió giật", "Gió mạnh", "Bão", "Giật", "Sức gió", "Biển Đông", "Áp thấp", "Tàu thuyền", "Hướng bắc", "Lốc xoáy", "Tâm bão", "Đảo Lu-Dông", "Bán kính", "Di chuyển", "Dự báo", "Vùng biển", "Kinh tuyến", "Từ tâm"], "link": "https://phapluatxahoi.vn/ap-thap-nhiet-doi-tren-bien-dong-co-kha-nang-manh-len-thanh-bao-205068-205068.html"}