{"id": "35982428", "header": "HAGL và nhiều đội tập luyện trở lại để chờ V.League", "datetime": "2020-08-10T07:04:00.000+07:00", "summary": "Ngày 10/8, CLB TP.HCM và HAGL sẽ tập luyện trở lại sau thời gian nghỉ vì ảnh hưởng của dịch bệnh.", "content": "Đội bóng phố núi đã cho cầu thủ xả trại, về với gia đình từ cuối tháng 7. Sau hơn chục ngày nghỉ, họ quyết định cho đội tập trung trở lại, duy trì tập luyện. Dù V.League chưa chốt thời điểm quay lại, lãnh đạo HAGL cảm thấy việc tập luyện lại là cần thiết để duy trì trạng thái sẵn sàng cho các cầu thủ.Cùng với HAGL, CLB TP.HCM cũng bắt đầu tập trung. Bộ đôi ngoại binh tiền tỷ Jose Guillermo Ortiz và Ariel Rodriguez sẽ tập luyện với đội từ hôm nay. Họ được kỳ vọng sẽ mang tới sức sống mới cho hàng công của đội đương kim á quân, vốn đã phụ thuộc quá nhiều vào các nội binh ở nửa đầu mùa giải.Trước HAGL và CLB TP.HCM, Hải Phòng đã trở lại tập luyện từ ngày 6/8. Martin Lo và đồng đội chỉ nghỉ tập ít ngày do thời tiết xấu ở đất cảng. Họ đã tập luyện trở lại bình thường đồng thời chào đón người cũ Andre Fagan trở về cùng bộ đôi tân binh Nghiêm Xuân Tú, Mạc Hồng Quân. Với ba cầu thủ này, Hải Phòng chắc chắn sẽ mạnh lên đáng kể trong giai đoạn lượt về.Ngoài ba đội này, nhiều CLB khác vẫn tập luyện duy trì suốt thời gian qua. Hầu hết CLB chọn phương án này là các đội có trung tâm tập huấn riêng, cách biệt tương đối với bên ngoài như CLB Viettel, Bình Dương, Nam Định. Đội đầu bảng Sài Gòn cũng trở lại tập luyện từ đầu tháng sau khi xả trại vài ngày.Một số CLB khác chưa trở lại tập luyện. Đương kim vô địch CLB Hà Nội chưa có kế hoạch hội quân trở lại. Trong cả hai đợt nghỉ dịch, đội bóng của HLV Chu Đình Nghiêm đều nghỉ lâu hơn các đội khác. Tuy nhiên, ban huấn luyện đã dặn dò, gửi giáo án tập luyện cho các cầu thủ, giúp Nguyễn Quang Hải và đồng đội duy trì thể trạng nhất định.V.League 2020 chưa hẹn ngày trở lại. Đầu tuần này, Công ty Cổ phần Bóng đá Chuyên nghiệp Việt Nam (VPF) sẽ có cuộc họp trực tuyến với đại diện các đội bóng. Đôi bên sẽ cùng lắng nghe ý kiến của nhau nhằm tìm ra giải pháp tốt nhất cho bóng đá Việt Nam trở lại thời gian tới.  ", "topic": "Thể thao", "tag": ["V.LEAGUE", "CLB TP.HCM", "Tập luyện", "Jose Guillermo Ortiz", "Ariel Rodriguez", "Hoàng Anh Gia Lai", "Phố núi", "Martin Lo", "Xả", "Andre Fagan", "Dịch bệnh", "Sức sống mới", "Nửa đầu", "Ngoại binh", "Nghiêm Xuân Tú", "CLB Hà Nội", "Đất cảng", "Bạc tỉ", "Mạc Hồng Quân", "Bộ đôi"], "link": "https://zingnews.vn/hagl-va-nhieu-doi-tap-luyen-tro-lai-de-cho-vleague-post1117740.html"}