{"id": "35981666", "header": "Chuyện lạ trong ngôi nhà gỗ hơn 100 tuổi ở Hà Nam", "datetime": "2020-08-10T06:08:33.000+07:00", "summary": "Đôi rồng đá nạm ngọc và chiếc lư hương bị đánh cắp nhiều năm. Trước khi lâm chung, người sở hữu 2 cổ vật này dặn con cháu mang trả cho gia đình cụ Nguyễn Khuyến.", "content": "Ngôi nhà gỗ của cụ Nguyễn Khuyến (1835 - 1909) nằm ở làng Hạ Vị, xã Trung Lương (Bình Lục, Hà Nam) được nhà nước xếp hạng di tích lịch sử cấp Quốc gia năm 1991. Hiện, con cháu cụ Nguyễn Khuyến vẫn sinh sống, thờ cúng tổ tiên tại đây.Nhiều năm nay, ông Nguyễn Thanh Tùng (SN 1941) hậu duệ đời thứ 5 của cụ Tam Nguyên Yên Đổ kiêm luôn vai trò ‘hướng dẫn viên’, kể cho du khách tham quan những câu chuyện liên quan đến ngôi nhà.Khu nhà cụ Nguyễn Khuyến được dựng theo lối kiến trúc: Ngoài là nhà đại tế, trong là hậu cung.Nhà đại tế gồm 7 gian, xây gạch, lợp ngói và có 4 hàng cột. Hậu cung được làm bằng gỗ, theo kiến trúc đồng bằng Bắc Bộ. Trong đó vẫn lưu giữ hòm sách và ống quyển (ống dùng để chứa giấy thi và bài thi của thí sinh xưa) từ ngày cụ Nguyễn Khuyến còn dùi mài kinh sử.Ông Tùng cho biết, cụ Nguyễn Khuyến giỏi về địa lý - phong thủy nên tính toán cho đào 1 cái ao và 1 con lạch cạnh nhau. Cụ mệnh Hỏa, trấn trạch 2 thủy 1 hỏa để cân bằng âm dương.Quanh nhà đại tế có 3 cây nhãn cổ thụ quanh năm xanh tốt. Ba cây nhãn này được trồng hơn 100 năm, là giống nhãn tiến vua, do con trai cụ Nguyễn Khuyến tự tay trồng.Theo câu chuyện mà ông Tùng được các cụ trong dòng họ kể lại, sinh nhật vua Tự Đức (1829 - 1883), cụ Nguyễn Khuyến vào kinh thành mừng thọ vua.Thời điểm này, cụ Nguyễn Khuyến đã cao tuổi nên con trai là Nguyễn Hoan đi cùng chăm sóc.Trong yến tiệc mừng thọ vua Tự Đức, cụ Nguyễn Khuyến được vua ban cho một chùm nhãn. Nhãn tiến vua nên có hương vị thơm ngon. Con trai cụ Nguyễn Khuyến xin 3 hạt về ươm trồng.Trải qua nhiều năm, cây nhãn trở thành cổ thụ, vẫn được con cháu cụ chăm bón cẩn thận.Ông Tùng cho biết, việc trồng cây nhãn trước cửa khu từ đường còn có ý nghĩa sâu xa. Nhãn trong từ Bảng Nhãn - một danh hiệu của học vị Tiến sĩ trong hệ thống giáo dục Việt Nam thời phong kiến.Con trai cụ Nguyễn Khuyến trồng cây nhãn, muốn nhắn nhủ thế hệ sau tiếp bước việc học hành của dòng họ, cố gắng đỗ đạt cao.Bên cạnh cây nhãn, nhà từ đường Nguyễn Khuyến còn có khu vườn được cụ gọi là “Vườn Bùi”. Trong vườn, ngoài cây ăn quả như: Na, vú sữa, bưởi và các loại hoa thơm, cụ Nguyễn Khuyến cho trồng cây vối, lấy lá hãm nước uống.“Quê gốc dòng họ tôi ở Can Lộc (Hà Tĩnh), tổ tiên di cư ra Yên Đổ (nay là xã Trung Lương), đến đời cụ Nguyễn Khuyến được hơn 100 năm. Trong Hà Tĩnh gọi cây vối là cây bùi. Đây là cách để cụ dạy con cháu tưởng nhớ về quê hương, bản quán của mình”, ông Tùng phân tích.Ông Tùng kể, những năm tản cư, con cháu cụ Nguyễn Khuyến đi khắp nơi. Từ đường không có ai trông coi. Đồ đạc trong nhà cũng mất mát nhiều.Ông nhớ như in lần có người đến đưa lại đôi rồng nạm ngọc và chiếc lư hương cho dòng họ mình. Mọi người ngạc nhiên, không biết chuyện gì xảy ra. Đến khi nghe người này kể đầu đuôi sự tình, câu chuyện mới dần được hé mở.Vào thập niên 1950 của thế kỷ trước, do hoàn cảnh thiếu thốn, lợi dụng lúc mọi người trong nhà cụ Nguyễn Khuyến đi vắng, một người đã lẻn vào, ăn trộm đôi rồng bằng đá nạm ngọc và chiếc lư hương bán đi, lấy tiền mua gạo nuôi con.Hai cổ vật bị bán qua tay nhiều người. Đến người cuối cùng, họ tìm hiểu và được biết là vật cổ ở từ đường cụ Nguyễn Khuyến. Trước khi lâm chung, người này dặn con cháu mang về giao lại cho gia đình cụ.Cụ Nguyễn Khuyến cuối đời từ quan về quê dạy học. Học trò của cụ nhiều, đi khắp nơi lập nghiệp.Một lần, có ông lão 80 tuổi cùng đoàn khách du lịch đến tham quan khu từ đường. Khi vào nhà thờ, ông lão thắp hương, kính cẩn thưa: “Con lạy thầy”.Ông Tùng thấy lạ, vì cụ Nguyễn Khuyến đã qua đời từ lâu. Mặc dù ông lão tuổi đã cao nhưng tính tuổi tác, không thể là học trò của cụ Nguyễn Khuyến.Khi ông Tùng hỏi chuyện, người này mới kể, dòng họ ông xưa kia có người là học trò của cụ Nguyễn Khuyến nên con cháu vẫn tôn kính gọi cụ 1 tiếng “thầy”.\"Cách giáo dục học trò của cụ vẫn còn nguyên vẹn giá trị cho đến nay. Điều đó hiện rõ ở ngay cổng vào với ba chữ Nho “Môn Tử Môn” trên phần mái cổng.Ba dòng chữ này có nghĩa là cửa ra vào của học trò. Đây là một lời răn dạy nghiêm khắc về đạo làm trò. Trước khi vào nhà thầy cho dù là quan lớn hay thứ dân đều phải đúng lễ nghĩa, xuống ngựa, xuống xe đi bộ vào viếng thầy\", ông Tùng nói.Hơn 100 năm trôi qua, kể từ ngày cụ Nguyễn Khuyến tạ thế. Những gì cụ để lại cho hậu thế đã trở thành di sản văn hóa.\"Ngôi nhà không chỉ là nơi cụ tôi sống những năm tháng tuổi già, đó còn là tư liệu tuyệt vời cho hàng trăm tác phẩm thơ, văn bất hủ. Khu từ đường còn có ý nghĩa về văn hóa tâm linh. Mỗi mùa thi, sĩ tử tìm đến dâng hương rất đông, cầu mong cho một kỳ thi suôn sẻ\", ông Tùng nói. ", "topic": "Văn hóa", "tag": ["Nguyễn Khuyến", "Nhà gỗ", "Lư hương", "Lâm chung", "Cổ vật", "Cụ", "Con cháu", "Hà Nam", "Rồng", "Chuyện lạ", "Ngọc", "Yến tiệc", "Dặn", "Hậu cung", "Trung lương", "Ống quyển", "Trấn trạch", "Mừng thọ", "Nhãn", "Tín ngưỡng thờ cúng tổ tiên"], "link": "https://vietnamnet.vn/vn/doi-song/chuyen-la/chuyen-la-trong-ngoi-nha-go-hon-100-nam-cua-cu-nguyen-khuyen-664030.html"}