{"id": "35980453", "header": "Phân chia di sản thừa kế là sổ tiết kiệm thế nào?", "datetime": "2020-08-09T21:25:02.000+07:00", "summary": "Những năm gần đây, việc gửi tiết kiệm đang ngày càng phổ biến trong cuộc sống. Tuy nhiên, khi người đứng tên trên sổ tiết kiệm qua đời thì sổ tiền gửi này sẽ được chia thế nào?", "content": "Theo quy định của Bộ luật Dân sự năm 2015, thừa kế được thực hiện thông qua 02 hình thức là thừa kế theo di chúc và thừa kế theo pháp luật.Đồng thời, Điều 612 Bộ luật Dân sự nêu rõ, di sản bao gồm tài sản riêng của người chết, phần tài sản của người chết trong tài sản chung với người khácTrong đó, tài sản là vật, tiền, giấy tờ có giá và quyền tài sản (Điều 105 Bộ luật Dân sự 2015).Ngoài ra, có thể hiểu sổ tiết kiệm là giấy tờ ghi nhận quyền sở hữu của người đứng tên trên sổ với số tiền được gửi tiết kiệm tại ngân hàng. Bởi vậy, số tiền ghi trong sổ tiết kiệm là tài sản của người đứng tên trên sổ tiết kiệm.Do đó, khi chủ sở hữu sổ tiết kiệm chết, số tiền trong sổ tiết kiệm được coi là di sản thừa kế và sẽ được chia theo quy định của pháp luật:- Nếu người sở hữu sổ tiết kiệm có để lại di chúc thì sẽ ưu tiên phân chia di sản thừa kế theo di chúc.- Nếu không có di chúc, di chúc không hợp pháp… thì sổ tiết kiệm sẽ được phân chia theo pháp luật.Như vậy, khi muốn rút sổ tiết kiệm ở ngân hàng của người đã chết thì phải thực hiện thủ tục phân chia di sản thừa kế theo di chúc hoặc theo pháp luật.Trong trường hợp người để lại di sản có lập di chúc hợp pháp để lại tài sản của mình cho người khác thì việc chia di sản thừa kế được thực hiện theo di chúc. Ngược lại, nếu không có di chúc thì sổ tiết kiệm sẽ được chia theo pháp luật.Khi đó, những người thừa kế phải thực hiện thủ tục khai nhận hoặc phân chia di sản thừa kế. Hồ sơ cần chuẩn bị để chia thừa kế gồm:- Phiếu yêu cầu công chứng.- Di chúc (nếu có).- Sổ tiết kiệm.- Giấy chứng tử của người để lại di sản thừa kế.- Giấy tờ chứng minh quan hệ giữa người để lại di sản thừa kế và người nhận thừa kế.- Giấy tờ quan hệ nhân thân của những người thừa kế: Chứng minh nhân dân, Sổ hộ khẩu…Sau khi chuẩn bị đầy đủ các giấy tờ nêu trên, những đồng thừa kế có thể đến Văn phòng/Phòng công chứng để thực hiện thủ tục công chứng Văn bản thỏa thuận phân chia di sản thừa kế hoặc Văn bản khai nhận di sản thừa kế.Bước tiếp theo, khi đã có được văn bản công chứng thì liên hệ với ngân hàng - nơi có sổ tiết kiệm để thực hiện thủ tục rút tiền trong sổ tiết kiệm. Về thủ tục cụ thể thì tùy vào từng ngân hàng sẽ có hướng dẫn riêng. ", "topic": "Pháp luật", "tag": ["Sổ tiết kiệm", "Thừa kế", "Phân chia", "Di sản", "Gửi tiết kiệm", "Đứng tên", "Di chúc", "Bộ luật dân sự", "Bộ luật Dân Sự 2015", "Chia", "Tài sản riêng", "Những năm gần đây", "Qua đời", "Giấy tờ", "Quyền sở hữu", "Phổ biến", "Người chết", "Vật", "Tài sản", "Chủ sở hữu"], "link": "https://nguoiduatin.vn/phan-chia-di-san-thua-ke-la-so-tiet-kiem-the-nao-a485344.html"}