{"id": "35982337", "header": "Nữ sinh đam mê làm MC VTV, Vlog tiếc nuối khi từng nghỉ học dài ngày đi làm", "datetime": "2020-08-10T07:01:00.000+07:00", "summary": "Dù phải dành nhiều thời gian cho việc học nhưng Thảo Hiền hướng đến công việc MC chuyên nghiệp và đam mê làm Vlog, sản xuất những video phù hợp nhu cầu đời sống của giới trẻ", "content": "Võ Thảo Hiền hiện đang là sinh viên năm cuối Học viện Báo chí và Tuyên truyền. Nữ sinh gây ấn tượng bởi ngoại hình xinh đẹp, loạt thành tích nổi bật và hoạt động của một MC chuyên nghiệp.Ngoài ra, cô nàng còn đang sở hữu một kênh Youtube thu hút sự theo dõi của nhiều bạn trẻ.Nhằm thỏa mãn đam mê làm Vlog của mình, Thảo Hiền luôn cố gắng nắm bắt nhu cầu thông tin của giới trẻ để tạo ra những video có nội dung gần gũi, hữu ích như: Series chuyện giảm cân, Chăm sóc da luôn mịn màng, Kem chống nắng cho mùa hè...Nói về quyết định làm Vlog, Thảo Hiền cho hay, Youtube hiện đang là nền tảng mạng xã hội được nhiều người sử dụng để tìm kiếm thông tin, học tập, giải trí,... Từ đó, cô nảy ra ý tưởng thành lập một kênh Youtube của bản thân để chia sẻ với mọi người về những thông tin trải nghiệm của mình trong cuộc sống hằng ngày.“Mục đích thành lập kênh Youtube để chia sẻ với mọi người về những thông tin, trải nghiệm của chính bản thân mình. Do đó, nội dung mình sản xuất cũng là những thứ rất gần gũi xung quanh cuộc sống của mình. Đó có thể là những chuyến đi du lịch, review những sản phẩm mình sử dụng,…”, cô nói.Thảo Hiền tâm sự, vì kênh của cô mới lập nên chưa có thu nhập từ việc làm Vlog. Hiện tại, cô nhận làm MC nhiều chương trình khác nhau để có tiền trang trải chi phí sinh hoạt và nuôi dưỡng sở thích làm Vlog.Cũng theo chia sẻ của Thảo Hiền, việc làm Vlog không mất nhiều thời gian như mọi người vẫn nghĩ. Cô luôn cân đối cách sản xuất để có được những video chất lượng nhưng tiết kiệm được thời gian. Do Vlog chưa phải là công việc chính nên cô thường làm 1 vlog/tuần, cô dành thời gian rảnh cuối tuần để quay, dựng và đăng lên kênh khi hoàn thành.Dù vậy, ý thức việc học là quan trọng nhất nên cô không để việc kiếm tiền ảnh hưởng quá nhiều đến việc học hành. Vào dịp nghỉ hè, khi có nhiều thời gian rảnh cô sẽ phát triển kênh Youtube với nội dung phong phú hơn.Theo quan điểm của Thảo Hiền, hiện nay các bạn sinh viên đi làm thêm rất phổ biến. Việc kiếm tiền khi còn ngồi trên ghế nhà trường giúp các bạn có nguồn thu nhập để tự lập, chăm sóc bản thân.Những bạn đi làm sớm sẽ có nhiều trải nghiệm hơn, có thể sẽ không bị bỡ ngỡ khi bước ra cuộc sống. Bên cạnh đó, cũng có một bộ phận các bạn trẻ quá sa đà vào việc kiếm tiền, lơ là việc học.Bản thân cô cũng có những khoảng thời gian đi làm dài ngày nên phải nghỉ học. Tuy không ảnh hưởng lớn đến việc học nhưng cô cũng thấy khá tiếc vì bị lỡ mất kiến thức của những buổi học đó.Thảo Hiền nhận định, việc làm Vlog chỉ để thỏa mãn niềm yêu thích của cô khi có thời gian rảnh. Do đó, cô vẫn hướng bản thân theo hướng làm MC chuyên nghiệp.“Mình thấy có những người đầu tư rất nhiều tiền, thậm chí bỏ ngang công việc để theo đuổi việc làm Vlog, việc này thực sự không xa lạ trong giới Youtuber. Theo mình, nếu họ có điều kiện để đầu tư, định hướng đúng con đường của bản thân thì đó là chuyện hoàn toàn bình thường. Làm Youtuber là một công việc mở mà ai cũng có thể làm, vì thế nhiều người thử sức, nếu phù hợp họ sẽ ở lại và phát triển”, Thảo Hiền nói.Bản thân Thảo Hiền khi mới hoạt động kênh YouTube cũng xác định rằng, mình còn trẻ nên cứ thử sức. Cô thường xuyên đọc bình luận của người xem để rút ra bài học kinh nghiệm khi sáng tạo nội dung.“Đọc được những bình luận chưa tốt lúc đầu mình cũng hơi buồn, tuy nhiên cũng từ đó mà mình có thể biết được mình cần sửa như thế nào. Mình hay nhắc nhở bản thân rằng, không thể làm vừa lòng tất cả mọi người nên hãy cứ là mình”, cô tâm sự.Mai PhươngẢnh: NVCC ", "topic": "Giải trí", "tag": ["Thảo hiền", "Dài ngày", "MC", "Nghỉ học", "Nữ sinh", "Đam mê", "Vtv", "Video", "Tiếc nuối", "Giới trẻ", "Học viện báo chí và tuyên truyền", "Sinh viên năm cuối", "Chuyên nghiệp", "Youtube", "Kem chống nắng", "Thỏa mãn", "Gần gũi", "Công việc", "Tìm kiếm thông tin", "Chăm sóc da"], "link": "https://infonet.vietnamnet.vn/gioi-tre/tai-nang-tre/nu-sinh-dam-me-vlog-tiec-nuoi-khi-tung-nghi-hoc-dai-ngay-di-lam-260638.html"}