{"id": "35984185", "header": "Giá vàng tiếp tục rớt mạnh phiên đầu tuần", "datetime": "2020-08-10T09:46:03.000+07:00", "summary": "Giá vàng hôm nay (10/8) lao dốc mạnh, giảm khoảng 2 triệu đồng/lượng so với phiên trước.", "content": "Đến 13h30, giá vàng vẫn tiếp tục giảm mạnh, xuống còn 58,5 triệu đồng/lượng (chiều bán ra). Như vậy, kể từ khi mở cửa ngày 10/8, giá vàng đã giảm khoảng 2 triệu đồng/lượng. Từ trên đỉnh 62,5 triệu đồng/lượng hôm thứ Sáu tuần trước (7/8), giá vàng đã giảm tới 4 triệu đồng/lượng.Giá vàng hiện tại cũng chỉ nhỉnh còn hơn khoảng 500 nghìn đồng/lượng so với thứ Hai tuần trước (3/8).Cụ thể, Vàng bạc đá quý Sài Gòn hiện niêm yết giá vàng miếng SJC ở mức 56,8-58,4 triệu đồng/lượng. Vàng bạc đá quý Phú Nhuận niêm yết ở mức 57,00-58,3 triệu đồng/lượng.-------------------Đến 9h40 (10/8), giá vàng tiếp tục lao dốc, giảm tiếp 700-800 nghìn đồng/lượng so với cách đây 1 giờ đồng hồ. Theo đó, so với cuối tuần trước, giá vàng đã giảm tới gần 1,5 triệu đồng/lượng.Cụ thể, Vàng bạc đá quý Sài Gòn giảm giá vàng miếng xuống còn 57,46-59,22 triệu đồng/lượng. Tập đoàn Phú Quý cũng giảm mạnh xuống còn 57,5-59,2 triệu đồng/lượng.----------------------Mở cửa phiên giao dịch đầu tuần này, giá vàng trong nước tiếp tục đi xuống và tuột mốc 60 triệu đồng/lượng. Lúc 8h40 (10/8), Vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC ở mức 57,96-59,92 triệu đồng/lượng, giảm 600 nghìn đồng/lượng chiều mua vào và 400 nghìn đồng/lượng chiều bán ra.Tập đoàn Phú Quý cũng giảm xuống mức 58,00-59,70 triệu đồng/lượng, Vàng bạc đá quý Phú Nhuận giảm xuống.Trong tuần trước, giá vàng trong nước đã có những phiên tăng mạnh tới 2-2,5 triệu đồng/lượng, và liên tiếp phá vỡ các kỷ lục từ 58 - 62 triệu đồng/lượng. Đến thứ Sáu (7/8), giá vàng SJC đã vượt xa mốc 62 triệu đồng/lượng nhưng sau đó cũng nhanh chóng quay đầu lao dốc. Chốt phiên giao dịch cuối tuần trước, giá vàng trong nước phổ biến ở mức 58,3-58,5 triệu đồng/lượng chiều mua vào và 60,1-60,3 triệu đồng/lượng chiều bán ra. Tuy giảm mạnh vào cuối tuần, giá vàng cũng đã cao hơn khoảng 2,5 triệu đồng/lượng so với tuần trước đó, tức tăng tới 4,5%.Giá vàng thế giới cũng tạm ngừng đà tăng, lúc 8h45 (10/8 giờ Việt Nam), giá vàng giao ngay ở mức 2.032 USD/ounce. Quy đổi theo tỷ giá VND/USD, giá vàng thế giới đang tương đương với 57 triệu đồng/lượng, \"rẻ\" hơn 3 triệu so với giá vàng trong nước.Các chuyên gia khá lưỡng lự khi dự đoán xu hướng giá vàng tuần này. 17 chuyên gia Wall Street đã tham gia cuộc khảo sát của Kitco, trong đó 7 người (41%) dự báo giá vàng tăng, và cũng 7 người (41%) dự báo giá vàng giảm, 3 người còn lại dự báo giá vàng đi ngang.Trong khi đó, trong 2.430 phiếu bầu trên Main Street thì có tới 69% dự báo giá vàng tăng, chỉ 18% dự báo giảm và 13% trung lập.Theo các nhà phân tích, bất chấp xu hướng chung đi lên, vàng vẫn sẽ còn những đợt điều chỉnh ở phía trước. Trên thực tế, các đợt điều chỉnh là một dấu hiệu rất tốt cho thị trường lúc này bởi chúng sẽ tạo ra các cơ hội mua mới.Tuy nhiên, sự sụt giảm mạnh sẽ khó xảy ra vì đang có rất nhiều nhà đầu tư chờ cơ hội để mua vào. \"Rất nhiều người đang chờ đợi để mua vào khi giá được điều chỉnh. Sắp tới, Fed sẽ đưa ra một biện pháp kích thích khác và điều này sẽ tạo điều kiện cho vàng tăng giá\", chiến lược gia trưởng thị trường Phillip Streible của Blue Line Futures nhận định.Trong khi đó, giới chuyên gia nhận định, hầu hết các động lực tăng giá chính cho vàng vẫn được duy trì, bao gồm việc các NHTW bơm tiền, dịch bệnh diễn biến phức tạp, căng thẳng địa chính trị gia tăng và cuộc bầu cử sắp tới của Mỹ. Thêm vào đó, căng thẳng thương mại Mỹ - Trung đang ngày càng leo thang khi mới đây khi Mỹ ra lệnh cấm đối với ứng dụng TikTok và WeChat. ", "topic": "Kinh tế", "tag": ["Vàng sjc", "Giá vàng", "Quy đổi", "Tỉ giá", "Trong nước", "Mua vào", "Mở cửa", "Bán ra", "Niêm yết giá", "Tăng mạnh", "Rớt mạnh", "Vàng miếng", "Phiên đầu tuần", "Tập đoàn Phú Quý", "Mốc", "Vàng miếng SJC", "Giảm giá", "Giảm mạnh", "Thứ sáu", "Phiên giao dịch"], "link": "http://toquoc.vn/gia-vang-tiep-tuc-rot-manh-phien-dau-tuan-4202010885923850.htm"}