{"id": "35986596", "header": "Cộng đồng quốc tế cam kết hỗ trợ 300 triệu USD cho Li-băng", "datetime": "2020-08-10T12:34:33.000+07:00", "summary": "Ngày 9/8, các đại diện của hơn 30 quốc gia và các tổ chức quốc tế đã cam kết hỗ trợ khẩn cấp khoảng 300 triệu USD (hơn 250 triệu ơ-rô) giúp Li-băng khắc phục hậu quả sau vụ nổ thảm khốc ở thủ đô Beirut khiến ít nhất 158 người thiệt mạng và 6.000 người khác bị thương.", "content": "Phát biểu mở đầu Hội nghị trực tuyến các nhà tài trợ cho Li-băng, ngày 9/8, Tổng thống Pháp Emmanuel Macron kêu gọi các nước hành động nhanh chóng và hiệu quả để viện trợ cho người dân Li-băng. Ông Macron cho biết thêm, các nước sẽ giải ngân khoản hỗ trợ trong vài ngày hoặc vài tuần tới. Các nước sẽ cùng nhau hành động dưới vai trò phối hợp của Liên hợp quốc để hỗ trợ người dân Li-băng về lương thực, thuốc men và tái thiết nhà ở.Hội nghị trực tuyến các nhà tài trợ cho Li-băng, ngày 9/8 diễn ra dưới vai trò đồng chủ trì của Liên hợp quốc và Pháp. Hội nghị là diễn đàn để kêu gọi các quốc gia cam kết chia sẻ với Li-băng, quyết định cách thức phân bổ nguồn hỗ trợ để mang lại những lợi ích trực tiếp cho người dân.Hiện công tác cứu hộ vẫn diễn ra tại hiện trường vụ nổ. Tuy nhiên, quân đội Li-băng nhận định ngày càng ít khả năng tìm thấy người sống sót. Các vụ nổ thảm khốc diễn ra vào chiều 4/8 tại thủ đô Beirut đã đẩy đất nước Li-băng- vốn đang bị điêu đứng bởi đại dịch COVID-19 và khủng hoảng kinh tế vào vòng xoáy bất ổn chính trị mới.Cho tới nay, làn sóng biểu tình phản đối Chính phủ liên quan tới vụ nổ đã bước sang ngày thứ 2 liên tiếp tại thủ đô Beirut với khoảng 10.000 người tham gia và đang có dấu hiệu leo thang thành bạo lực. Nhiều người biểu tình đã tỏ rõ thái độ giận dữ vì cho rằng, sự “thiếu trách nhiệm” của Chính phủ Li-băng là nguyên nhân dẫn tới các vụ nổ khiến hàng nghìn người thương vong. Những người biểu tình vốn từ lâu đã âm ỉ sự bất mãn với Chính phủ, nay đã thẳng thắn lên tiếng yêu cầu các nhà lập pháp và một số thành viên trong Nội các Li-băng phải từ chức.Ngày 9/8, Bộ trưởng Thông tin Manal Abdel Samad đã trở thành thành viên đầu tiên trong Nội các Li-băng tuyên bố từ chức trước sức ép của làn sóng biểu tình. Trong thông báo đưa ra vào cuối tuần trước, bà Samad cho biết, nguyên nhân khiến bà từ chức là do các vụ nổ thảm khốc vừa xảy ra ở Beirut, cùng với “sự thất bại” của Chính phủ trong việc thực hiện các bước cải cách. Thành viên Nội các này nêu rõ, “sự rút lui” của bà là nhằm đáp lại nguyện vọng tìm kiếm sự thay đổi của người dân Li-băng. Sau bà Samad, Bộ trưởng Môi trường Li-băng Damianos Kattar cũng đã đệ đơn xin từ chức.Ngay từ trước thời điểm xảy ra các vụ nổ tại Beirut, Ngoại trưởng Li-băng Nassif Hitti đã tuyên bố quyết định từ chức nhằm phản đối điều mà ông cho là “những tiến triển chậm chạp” trong cải cách.Trong một thông báo phát đi ngày 9/8, Thủ tướng Li-băng Hassan Diab đã thông báo ý định kêu gọi tổ chức bầu cử Quốc hội sớm và xem đây là giải pháp khả thi nhằm xoa dịu căng thẳng leo thang ở quốc gia này sau các vụ nổ ở khu vực cảng tại thủ đô Beirut./. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Thảm khốc", "Cộng đồng quốc tế", "Thủ đô", "Cam kết", "Người chết", "Tổ chức quốc tế", "Chính phủ Li-băng", "Emmanuel Macron", "Nhà tài trợ", "Khẩn cấp", "Tổng thống Pháp", "Định ngày", "Manal Abdel Samad", "Bị thương", "Hỗ trợ", "Thuốc men", "Viện trợ"], "link": "http://dangcongsan.vn/the-gioi/tin-tuc/cong-dong-quoc-te-cam-ket-ho-tro-300-trieu-usd-cho-li-bang-561241.html"}