{"id": "35982104", "header": "Thích ứng trạng thái bình thường mới để chống dịch COVID-19 hiệu quả", "datetime": "2020-08-10T07:35:03.000+07:00", "summary": "Sau 99 ngày khống chế dịch COVID-19 hiệu quả, ngày 25/7, Việt Nam ghi nhận ca đầu tiên lây nhiễm trong cộng đồng tại Đà Nẵng và sau đó có thêm nhiều ca mắc mới tại nhiều địa phương khác.", "content": "So với lần trước, đợt dịch này chúng ta đã tích lũy được nhiều kinh nghiệm, chủ động, bình tĩnh ứng phó, không lơ là mất cảnh giác, nhưng cũng không lo lắng thái quá, không hoảng loạn. Kinh nghiệm cho thấy ngoài sự vào cuộc quyết liệt của các cấp chính quyền, ngành y tế trong việc truy vết, cách ly, xét nghiệm, điều trị, thì sự đồng lòng ủng hộ của người dân thực hiện các biện pháp phòng, chống trong cộng đồng là điều kiện quan trọng hàng đầu để kịp thời khống chế dịch bệnh.Với đa số người dân, sau thời gian chống dịch đã quen với trạng thái bình thường mới, nên đợt dịch lần này ập tới tuy có bất ngờ, nhưng đều thể hiện sự bình tĩnh, nhanh chóng, chủ động thực hiện các biện pháp bảo vệ bản thân, gia đình. Báo chí cũng không còn phải tốn nhiều giấy mực phản ánh tình trạng người dân ào ạt vào các chợ, siêu thị, bất chấp quy định về giãn cách phòng dịch, tranh nhau mua thực phẩm, gạo, mỳ ăn liền về tích trữ như lần trước.Chị Phan Bảo Ngọc, cư dân chung cư CT1 Nam Đô (Hai Bà Trưng, Hà Nội) cho biết: Gia đình chị từ lâu đã giữ thói quen đeo khẩu trang khi ra đường. Từ khi có dịch COVID-19, chị cùng chồng con cứ ra khỏi cửa là đeo khẩu trang, dù chỉ ra ngoài 5 -7 phút. Dịch bệnh trở lại, bảng bấm nút thang máy khu chung cư nhà chị được dán màng silicon, được khử khuẩn thường xuyên. Những ai vào thang máy mà không đeo khẩu trang đều được bảo vệ nhắc nhở. Sảnh ra vào liên tục được bổ sung nước sát khuẩn tay, bình xịt sát khuẩn đồ dùng, hàng hóa trước khi mang vào bên trong.Chị Phan Bảo Ngọc cho hay, đợt dịch đầu, người dân chưa quen nên cảm thấy các biện pháp sát khuẩn rất phiền phức, nhiều người chỉ thực hiện khi bảo vệ nhắc nhở. Nhưng lần này, người dân trong chung cư đã rất tự giác thực hiện, đeo khẩu trang 100%, không nói chuyện khi vào thang máy, chủ động sát khuẩn... Hành lang các tầng đều được vệ sinh, sát khuẩn thường xuyên để đảm bảo an toàn. Không chỉ chung cư CT1 nhà chị Ngọc, mà hầu hết các khu chung cư tại Hà Nội đều nhanh chóng tiến hành các biện pháp phòng dịch, chủ động nhắc nhở người dân thực hiện. Kèm theo đó là việc hạn chế người lạ ra, vào tòa nhà, rà soát sát sao để nhắc nhở những người từ Đà Nắng về tiến hành cách ly 14 ngày theo quy định.Cộng đồng mạng, nhất là trên mạng xã hội cũng xuất hiện nhiều tranh ảnh minh họa rất vui nhộn, sinh động, dễ nhớ để cổ vũ người dân đeo khẩu trang đúng cách, cũng như khẳng định tác dụng phòng bệnh của việc đeo khẩu trang. Rất đáng mừng là những hình ảnh này được cộng đồng chia sẻ rất nhanh, góp phần lan tỏa nhanh thông điệp phòng bệnh trong toàn xã hội.Đợt dịch thứ hai cũng cho thấy, ngoài các khoa có nhiều bệnh nhân nặng trong các bệnh viện, thì tại những nơi tập trung đông người tiếp xúc gần, có nguy cơ cao lây nhiễm COVID-19, nhất là đám cưới hỏi, đám ma, đám giỗ..., người dân đều nâng cao ý thức và hành động tích cực, có trách nhiệm, nhằm phòng, chống dịch hiệu quả.Nhà ông Nguyễn Đức Hoán (Thịnh Liệt, Hoàng Mai) có đám hỏi và cưới cô con gái vào đầu tháng 8/2020. Điều đáng nói là đám cưới hỏi gia đình ông đã bị hoãn một lần do dịch COVID-19 hồi tháng 4/2020. Lần này, gia đình ông quyết định vẫn tiến hành công việc nhưng giảm bớt số lượng khách mời. Đám hỏi chỉ đúng 10 người 2 bên, đám cưới cũng giảm số lượng chỉ còn một nửa khách so với dự kiến ban đầu. Toàn bộ danh sách khách mời đều được gia đình ghi rõ địa chỉ, điện thoại để phòng trường hợp không may có người mắc hoặc liên quan người đã mắc, thì nhanh chóng liên lạc để tiến hành cách ly kịp thời. Khách mời được khuyến cáo không gắp đồ ăn cho nhau; không dùng chung cốc chén, toàn bộ cốc uống nước đều là cốc giấy dùng một lần…Gia đình ông đã làm việc với trung tâm y tế phường và nhờ các y, bác sỹ thực hiện đo thân nhiệt toàn bộ những người tới dự tiệc để đảm bảo an toàn cho khách mời hai bên. Ông Hoán chia sẻ: Các cụ có câu “Ma chê cưới trách” nên gia đình ông dù rất áy náy với khách vẫn phải tiến hành các điều kiện phòng dịch, đảm bảo an toàn không chỉ cho gia đình mà còn cho họ hàng, bạn bè thân thiết. Thật may mắn là đám cưới diễn ra suôn sẻ, toàn bộ khách mời đều ủng hộ việc làm của gia đình…Cho đến nay, hầu hết các quán trà, quán hàng ăn vỉa hè nơi tập trung đông người uống nước, hút thuốc, đều đã được khuyến cáo ngừng hoạt động để phòng, chống dịch. Ngày 9-10/8, gần 900.000 thí sinh trên cả nước tiến hành thi tốt nghiệp trung học phổ thông năm 2020 trong bối cảnh dịch bệnh là điều chưa từng có trong tiền lệ. Thế nhưng, đây là sự kiện của cuộc sống bình thường nên người dân, đặc biệt là các thí sinh đều nhanh chóng thích ứng...Đây là lần thứ 2, Việt Nam phải ứng phó với dịch COVID-19 với những diễn biến phức tạp, số lượng ca mắc tăng nhanh, đã có hàng chục người tử vong và lượng người cách ly, theo dõi rất lớn.Ổ dịch là thành phố Đà Nẵng mà tâm dịch tại Bệnh viện Đà Nẵng, có tốc độ lây lan nhanh và đã có ca lây nhiễm thứ phát từ những trường hợp mắc trong bệnh viện ra cộng đồng. Lực lượng y tế tinh nhuệ của Trung ương và một số địa phương đã lên đường chi viện cho Đà Nẵng trong cuộc chiến chống dịch COVID-19 lần này.Đảng, Nhà nước vẫn kiên trì mục tiêu kép vừa ưu tiên kiểm soát, ngăn chặn dịch bệnh COVID-19, vừa tiếp tục giữ vững ổn định kinh tế - xã hội, nên rất cần sự đoàn kết, ủng hộ của các tầng lớp nhân dân, cùng chung sức chiến thắng đại dịch COVID-19. Thủ tướng Chính phủ, Ban Chỉ đạo quốc gia phòng, chống dịch COVID-19 kêu gọi mỗi người dân hãy là một chiến sỹ trên mặt trận phòng, chống dịch bệnh. Đoàn kết, đồng lòng, nhất định chúng ta sẽ chiến thắng dịch bệnh nguy hiểm này.Bộ Y tế cũng nhanh chóng phát động chiến dịch truyền thông lan tỏa thông điệp “Niềm tin chiến thắng”, kêu gọi người dân tạo thói quen có lợi cho sức khỏe để chung sống với dịch, thiết lập cuộc sống bình thường trong trạng thái mới. Qua chiến dịch này, Bộ Y tế mong muốn mọi người dân Việt Nam, đặc biệt là thanh thiếu niên cần nâng cao ý thức, thực hiện đầy đủ các biện pháp phòng, chống dịch COVID-19, chia sẻ những trải nghiệm để cùng cộng đồng thay đổi nhận thức, thực hiện thói quen có lợi cho sức khỏe, xây dựng cuộc sống bình thường trong trạng thái mới.Bộ Y tế đã đưa ra những khuyến cáo mới nhất về phòng, chống dịch COVID-19 trong tình hình hình mới và đề nghị người dân thực hiện đầy đủ. Ngoài các biện pháp quen thuộc như đeo khẩu trang, thường xuyên rửa tay sát khuẩn, hạn chế ra nơi đông người khi không cần thiết… Bộ Y tế khuyến nghị người dân nhanh chóng thực hiện khai báo y tế trực tuyến tại https://tokhaiyte.vn hoặc tải ứng dụng NCOVI từ địa chỉ https://ncovi.vn; thường xuyên cập nhật tình trạng sức khỏe của bản thân, cài đặt ứng dụng Bluezone: https://www.bluezone.gov.vn. Đồng thời, Bộ Y tế kêu gọi cộng đồng không kỳ thị và phân biệt đối xử với người mắc, người nghi ngờ mắc bệnh.Việc cài đặt ứng dụng Bluezone được các cơ quan chức năng đẩy mạnh hơn nữa trong đợt này để xây dựng sơ đồ cảnh báo nguy cơ lây nhiễm COVID-19, giúp người dân bảo vệ bản thân và gia đình.Đại dịch COVID-19 đã và đang thay đổi cách sống, làm việc và kết nối trong cộng đồng. Đó là một thách thức lớn, đòi hỏi toàn xã hội chung sức đồng lòng thực hiện tốt các biện pháp phòng, chống, tạo ra sức mạnh hữu hiệu phá vỡ chuỗi lây truyền của chủng virus SARS-CoV-2 vô cùng nguy hiểm, chiến thắng đại dịch COVID-19. ", "topic": "Pháp luật", "tag": ["Phan Bảo Ngọc", "Trạng thái", "Dịch", "Thích ứng", "Lây nhiễm", "CT1", "Bình thường", "Sát khuẩn", "Thông điệp", "Phòng dịch", "Đồng lòng", "Đà Nẵng", "Khẩu trang", "Nam Đô", "Khống chế", "Nguyễn Đức Hoán", "Cộng đồng", "Cách ly", "Thang máy", "Dịch bệnh"], "link": "https://baotintuc.vn/thoi-su/thich-ung-trang-thai-binh-thuong-moi-de-chong-dich-covid19-hieu-qua-20200810062918699.htm"}