{"id": "35982634", "header": "Lebanon được viện trợ 298 triệu USD, chuyển thẳng cho nạn nhân", "datetime": "2020-08-10T16:37:34.000+07:00", "summary": "Pháp mới chủ trì một cuộc họp với đại diện của 30 quốc gia nhằm thảo luận gói giải cứu tài chính cho Lebanon sau thảm họa nổ hóa chất ở thủ đô Beirut.", "content": "Pháp hôm 9/8 cho biết nhiều nhà lãnh đạo trên thế giới đã cam kết viện trợ gần 300 triệu USD cho Lebanon. Khoản viện trợ khẩn cấp sẽ được “chuyển thẳng” cho những nạn nhân của vụ nổ kinh hoàng tại cảng ở thủ đô Beirut.Văn phòng của Tổng thống Pháp Emmanuel Macron cho biết “khoản viện trợ khẩn cấp có thể được huy động nhanh chóng” trị giá 298 triệu USD, bao gồm 30 triệu USD từ Pháp.Trong hội nghị trực tuyến do ông Macron chủ trì, 15 nhà lãnh đạo bao gồm Tổng thống Mỹ Donald Trump đã nhất trí chung tay giúp đỡ người dân Labanon, hứa hẹn sẽ tập hợp “các nguồn lực chính” trong thời gian ít nhất vài ngày tới.Sau cuộc họp, đại diện của gần 30 quốc gia, bao gồm nhiều nước từ châu Âu và Arab, cũng đưa ra tuyên bố chung về cam kết viện trợ. Tuyên bố còn nhấn mạnh mối quan ngại chung về nạn tham nhũng của chính phủ Lebanon.Theo quản trị viên USAID John Barsa, khoản viện trợ 15 triệu USD của Mỹ sẽ “không giao cho chính phủ Lebanon”. Nhiều quốc gia cũng kêu gọi giới chức Lebanon “thực hiện các biện pháp cải cách kịp thời” để hỗ trợ sự phục hồi kinh tế và tài chính.Tuyên bố đồng thời ủng hộ “một cuộc điều tra khách quan, đáng tin cậy và độc lập” về vụ nổ tại Beirut.Tổng thống Lebanon Michel Aoun đã cảm ơn người đồng cấp Emmanuel Macron vì sáng kiến hỗ trợ này. Ông viết trên Twitter: “Chúng ta cần nhiều thứ để khôi phục lại ánh sáng của Beirut”.Trước đó, Tổng thống Pháp Emmanuel Macron cũng là nguyên thủ đầu tiên đến thăm thủ đô Beirut sau vụ nổ kinh hoàng. Hôm 4/8, kho chứa ammonium nitrat đã phát nổ tại khu cảng Beirut, khiến hơn 150 người thiệt mạng, 6.000 người khác bị thương và khoảng 300.000 người bị mất nơi ở.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Viện trợ", "Kinh hoàng", "Thủ đô", "Chính phủ Lebanon", "Cuộc họp", "Emmanuel Macron", "Tổng thống Pháp", "Michel Aoun", "Nạn nhân", "Chủ trì", "Giải cứu", "Ni-trat", "Hóa chất", "Nổ", "Thảm họa", "Cảng", "Khu cảng"], "link": "https://zingnews.vn/lebanon-duoc-vien-tro-298-trieu-usd-chuyen-thang-cho-nan-nhan-post1117746.html"}