{"id": "35982432", "header": "Ảnh kể: Willian rời Chelsea đúng vào ngày sinh nhật sau 7 năm gắn bó", "datetime": "2020-08-10T07:06:00.000+07:00", "summary": "Các fan của Chelsea có lẽ cũng đã nghĩ tới điều này nhưng không ngờ lại được công bố đúng vào sinh nhất lần thứ 32 của Willian.", "content": "Mối lương duyên của Chelsea với Willian sẽ chấm dứt ở mùa giải này là điều ai cũng đã đoán trước khi mà Willian đã bước sang tuổi 32 và Chelsea chưa bao giờ mặn mà với các cầu thủ lớn tuổi. Từng có một thời gian rất dài Chelsea áp dụng chính sách hợp đồng 1 năm đến tối đa 2 năm với các cầu thủ ngoài 30 và trường hợp của Willian cũng không ngoại lệ. Theo các thông tin trước đó, Willian vẫn muốn ở lại Chelsea nhưng là với 1 bản hợp đồng 3 năm, còn Chelsea thì chỉ đảm bảo tối đa hợp đồng 2 năm. Có lẽ cũng vì thế nên cuối cùng Willian đã chọn ra đi sau 7 năm gắn bó với một bức tâm thư đẫm nước mắt.Trong 7 năm ở Chelsea, Willian đã cho 339 trận trên mọi đấu trường, ghi được 63 bàn thắng và giành 5 danh hiệu gồm 2 Premier League, 1 cúp FA, 1 cúp Liên đoàn và gần nhất là 1 cúp Europa League.Điểm đến tin đồn của Willian khá nhiều, bao gồm cả Barca, một số câu lạc bộ ở Mỹ hoặc Trung Quốc, nhưng tới thời điểm này, Arsenal chính là câu lạc bộ được cho rằng đang ở gần Willian nhất.Tờ ESPN thậm chí còn dí dỏm khi cho rằng việc Willian tới Arsenal đơn giản vì Chelsea đã không thể đánh bại được Arsenal nên Willian chọn cách đến Arsenal để giành cúp FA. Tất nhiên, lý do chính Willian tới Arsenal chính là chỉ có Pháo thủ mới sẵn sàng đáp ứng 1 hợp đồng 3 năm cho anh.Willian cũng là cầu thủ người Brazil đứng thứ 4 trong danh sách các chân sút tốt nhất Premier League với 37 bàn thắng và 33 kiến tạo. Nếu đúng anh tới Arsenal và những tin đồn việc Philippe Coutinho cũng tới Arsenal là sự thật thì có vẻ như Arsenal sắp có được hàng tiền vệ đậm chất nghệ sĩ.Một số tin đồn cũng cho rằng việc Willian không thể có được hợp đồng 3 năm với Chelsea có liên quan mật thiết tới sự xuất hiện của Hakim Ziyech. Các thống kê trong 2 mùa bóng gần đây nhất cho thấy Willian đã chơi 68 trận trên mọi đấu trường cho Chelsea và chỉ có 22 bàn thắng +kiến tạo, trong khi Hakim Ziyech có tới 53 bàn thắng + kiến tạo. Hakim Ziyech cũng trẻ hơn Willian rất nhiều và phù hợp với triết lý thích dùng các cầu thủ trẻ của Lampard.Nỗi buồn thảm bại ở Champions League chưa qua thì việc chia tay một công thần như Willian khiến nhiều cổ động viên Chelsea rất buồn bã, nhất là khi điều đó được công bố trong đúng ngày sinh nhật thứ 32 của chàng tiền vệ tóc xù này. ", "topic": "Giải trí", "tag": ["WILLIAN", "Sinh nhật", "Chelsea", "Gắn bó", "Nghĩ tới", "Lương duyên", "Không ngờ", "Đoán trước", "Fan", "Mặn mà", "Cúp FA", "Tâm thư", "Đi sau", "Lớn tuổi"], "link": "http://nghenhinvietnam.vn/tin-tuc/anh-ke-willian-roi-chelsea-dung-vao-ngay-sinh-nhat-sau-7-nam-gan-bo-67490.html"}