{"id": "35981635", "header": "Khả năng hát live của IZ*ONE lại gây tranh cãi: Sân khấu Immortal Song khiến Knet chia phe 'bàn phím chiến' gay gắt", "datetime": "2020-08-10T06:00:00.000+07:00", "summary": "Sân khấu gần đây của IZ*ONE tại chương trình Immortal Song đã tạo nên nhiều luồng ý kiến tranh cãi khác nhau.", "content": "Trong tập phát sóng gần đây của chương trình , nhóm IZ*ONE đã mang đến một sân khấu đặc biệt thể hiện lại ca khúc (IU ft Seulong). Phần trình diễn của IZ*ONE đã để lại ấn tượng tốt và được ban giám khảo dành nhiều lời khen bởi nguồn năng lượng tươi sáng mà nhóm mang đến. Tuy nhiên, không lâu sau đó, sân khấu của IZ*ONE tại  bất ngờ gây tranh cãi khi nhận được nhiều ý kiến trái chiều của cư dân mạng Hàn Quốc về khả năng hát live của nhóm.Cụ thể, không lâu sau khi chương trình được lên sóng và phần trình diễn được phát hành, sân khấu IZ*ONE bất ngờ gây tranh cãi liên quan đến khả năng hát live của nhóm. Một số Knet chia sẻ IZ*ONE gần như đã có sự tiến bộ rõ rệt về mặt vocal thông qua sân khấu lần này. Các cô nàng đã có thể cân bằng lực hát xuyên suốt phần trình diễn, đặc biệt là các thành viên người Nhật đã được tỏa sáng hơn. Còn có ý kiến tán thành rằng có thể giọng hát IZ*ONE không được đa dạng và cân nhiều thể loại nhưng từ sân khấu  này cho thấy vocal của nhóm phù hợp với mấy bài tươi sáng ngọt ngào, công ty chủ quản nên chú ý phát huy nhiều hơn.Tới tấp lời khen là thế, tuy nhiên, sân khấu  của IZ*ONE tại  bất ngờ gây tranh cãi bởi một số ý kiến khác lại cho rằng nhóm không thật sự hát live. Phe còn lại của Knet cảm thấy chưa cảm nhận được giọng hát thật sự của IZ*ONE trong sân khấu này bởi vốn dĩ tất cả đều được thu âm sẵn. Họ còn cho rằng đa phần các phần trình diễn của các nhóm nhạc tại chương trình này đều có thu âm trước, vì là bản thu âm sẵn nên giọng hát của IZ*ONE đã được chỉnh sửa mượt mà. Điều này chứng tỏ một số Knet vẫn còn hoài nghi và đặt dấu chấm hỏi về khả năng hát live thật sự của IZ*ONE.Và đây là một số ý kiến của Knet về sân khấu  của IZ*ONE tại  bất ngờ gây tranh cãi:- Bạn nghĩ sao về sân khấu  của IZ*ONE tại  ", "topic": "Giải trí", "tag": ["LIVE", "IMMORTAL", "ONE", "Immortal Song", "Hát", "Gây tranh cãi", "Sân khấu", "Bàn phím", "Vocal", "Chia", "Gay gắt", "Ca khúc", "Tươi sáng", "Giọng hát", "Lời khen", "Tranh cãi", "Thu âm"], "link": "https://saostar.vn/am-nhac/san-khau-nagging-cua-izone-tai-immortal-song-bat-ngo-gay-tranh-cai-20200809174108149.html"}