{"id": "35981823", "header": "Vì sao nhiều người lại đổ xô 'săn lùng' vàng?", "datetime": "2020-08-10T06:00:00.000+07:00", "summary": "Theo nhận định của tờ New York Times, ngày càng xuất hiện nhiều 'bọ vàng' trên thị trường nếu chưa có vaccine ngừa Covid-19 trong ngắn hạn.", "content": "Vàng đang trở thành một trong những món hàng \"nóng\" nhất thị trường hiện nay khi giá liên tiếp tăng phi mã, hiện đã vượt ngưỡng 60 triệu đồng/lượng.Tờ New York Times cho biết, \"bọ vàng\" xuất hiện ngày càng nhiều trong bối cảnh thị trường có nhiều biến động, đặc biệt là trước những diễn biến khó lường của đại dịch Covid-19.\"Bọ vàng\" (gold bug) là một thuật ngữ để chỉ những người cực kỳ lạc quan vào vàng, coi vàng như một khoản đầu tư và một tiêu chuẩn để đo lường sự giàu có.Những con \"bọ vàng\", từ lâu đã chỉ còn là số ít trong thế giới tài chính. Đó là những người nắm giữ những thỏi vàng bóng loáng, coi đó như một hàng rào chống lại một thảm họa mà họ nghĩ là sắp xảy ra.Một làn sóng \"bọ vàng\" hiện đang hình thành, và New York Times cho rằng điều này không có lợi cho nền kinh tế.Năm nay, vàng là tài sản truyền thống được chú ý nhất trên thế giới. Lần đầu tiên giá của quý kim này chạm ngưỡng 2.000 USD/ounce. Dù giá cao như vậy nhưng nhiều người vẫn đổ tiền vào mua tích lũy, coi đây là kênh trú ẩn an toàn.Có vẻ như \"bọ vàng\" xuất hiện ngày càng nhiều. Một cuộc khảo sát gần đây với 1.000 người Mỹ cho thấy, cứ 6 người Mỹ thì có 1 người mua vàng hoặc các kim loại quý khác trong 3 tháng vừa qua. Và trong số những người chưa mua, cứ 4 người sẽ có 1 người đang dự định sẽ mua. Trên Robinhood - một nền tảng giao dịch tài chính trực tuyến phổ biến, số lượng người dùng nắm giữ hai quỹ vàng lớn nhất đã tăng gấp 3 lần kể từ tháng 1/2020.Sự ưa chuộng vàng ở thời điểm hiện tại là biểu hiện của việc mong muốn có được một nơi trú ẩn an toàn trong thời kỳ đại dịch. Đây được coi là một loại phản xạ tài chính, và \"cơn sốt\" vàng sẽ mau chóng chìm xuống khi cuộc khủng hoảng Covid-19 giảm bớt.Trên thực tế, cơn sốt vàng cũng đang được đẩy lên cao bởi nhiều người cho rằng, lượng tiền lớn đang được bơm vào nền kinh tế bởi ngân hàng trung ương và các chương trình kích thích kinh tế của chính phủ có thể gây ra lạm phát. Điều này khiến những con \"bọ vàng\" trở thành một điềm báo kinh tế đáng lo ngại cho nền kinh tế bởi vàng chỉ được coi là tài sản tích lũy mà chẳng mang lại lợi ích gì.Vàng, cũng giống như dầu mỏ, quặng sắt hoặc bất kỳ loại tài nguyên hóa thạch khác, hầu hết giá của chúng đều tăng và giảm theo chu kỳ, chứ không tăng giá trị theo thời gian.Với vai trò là nơi trú ẩn an toàn khi các loại tài sản khác biến động, vàng đã được ưa chuộng hơn so với các mặt hàng khác, nhưng dẫu sao nó vẫn chưa phải là một khoản đầu tư năng động.Vàng thường tỏa sáng trong khủng hoảng. Nó đã tăng giá trong bối cảnh lạm phát đình trệ của những năm 1970, tăng hơn 7 lần trong suốt thập kỷ đó, đạt mức cao nhất là 850 USD vào đầu năm 1980. Sau đó, giá vàng tăng trở lại sau cuộc khủng hoảng tài chính toàn cầu năm 2008, đạt đỉnh 1.900 USD vào năm 2011, nhưng sau đó nó đã trượt dốc dần.Với nguy cơ lạm phát hiện hữu khi các gói kích thích kinh tế và lượng tiền lớn được tung ra, nhiều nhà đầu tư coi vàng là một sự thay thế ổn định cho đồng USD và các loại tiền tệ chủ chốt khác.Giới phân tích cho rằng, khi lãi suất ở mức thấp, tiền bị mất giá sẽ khiến người dân đầu tư vào các tài sản phần lớn chỉ có mục đích tích trữ. Vàng là ví dụ điển hình. Kiểu đầu cơ tài chính thuần túy này làm suy yếu nền kinh tế bằng cách hút vốn khỏi các ngành mà tiền được sử dụng hiệu quả hơn./.Theo New York Times ", "topic": "Kinh tế", "tag": ["Vaccine ngừa Covid-19", "Tờ New York Times", "Đổ xô", "Săn lùng", "Vàng", "BUG", "Kim loại quý", "Không có lợi", "Phi mã", "Quý kim", "Ngắn hạn", "Bóng loáng", "Trú ẩn", "Ngưỡng", "Mua vàng", "Đại dịch", "Món hàng", "Kỉ lục", "Thuật ngữ", "Thỏi"], "link": "https://vov.vn/kinh-te/vi-sao-nhieu-nguoi-lai-do-xo-san-lung-vang-1081066.vov"}