{"id": "35981884", "header": "Army Games 2020: Đội tuyển Việt Nam quyết tâm 'Đã ra quân là đánh thắng'", "datetime": "2020-08-10T06:50:02.000+07:00", "summary": "Hăng say luyện tập trên thao trường dưới nắng nóng kéo dài nhiều tháng trời, hôm qua (9/8), Đoàn thể thao Việt Nam đã làm Lễ xuất quân do Bộ Tổng Tham mưu tổ chức, lên đường tham gia Hội thao Quân sự Quốc tế (Army Games) năm 2020 diễn ra tại Liên bang Nga với quyết tâm đạt được thành tích tốt nhất.", "content": "Nắng hè như đổ lửa, trên các thao trường, các đội tuyển của QĐND Việt Nam miệt mài luyện tập. Tham gia tranh tài nội dung thi “Bếp dã chiến”, những người chiến sĩ hậu cần vừa phải có kỹ năng bắn súng tốt, vừa có tài chế biến món ăn và am hiểu về ẩm thực châu Âu. Kinh nghiệm từ những kỳ tham gia trước cho thấy sự chuẩn bị chu đáo, kỹ càng chính là yếu tố góp phần quyết định thắng lợi của đội tuyển.Dù gặp phải rất nhiều khó khăn như: Vũ khí, trang bị kỹ thuật tập luyện trong nước có nhiều khác biệt so với thực tế thi đấu, một số nội dung thi đấu mới hoàn toàn… nhưng đội tuyển thông tin liên lạc không ngừng phát huy tinh thần chủ động, sáng tạo tập luyện, phấn đấu lần đầu tiên tham gia Army Games đạt thành tích tốt nhất vì màu cờ sắc áo của Tổ quốc.Đội tuyển Hóa học QĐND Việt Nam tham gia Army Games 2020 với nội dung kíp xe trinh sát thực hiện nhiệm vụ “Môi trường an toàn”. Theo thể lệ cuộc thi, các vận động viên (VĐV) phải vượt qua 3 giai đoạn gồm: Giai đoạn 1: “Thi cá nhân” được thực hiện theo một lộ trình khép kín dài 5.500m; giai đoạn 2: “Thi bắn súng” và giai đoạn 3: “Thi tiếp sức”.Tìm kiếm nguồn phóng xạ, xác định chất độc, lấy mẫu và xử lý là công việc chuyên môn của các chiến sĩ thuộc Binh chủng Hóa học. Tuy nhiên, bước vào cuộc thi Tổ trinh sát phòng phóng xạ, hóa học, sinh học giỏi trong khuôn khổ Army Games 2020, công việc này càng tăng phần khó khăn khi bị giới hạn về thời gian và độ khó của vật cản.Đội tuyển Chó nghiệp vụ sẽ tham gia cuộc thi với 5 bài thi gồm: Đua chó điền kinh cá nhân với cự ly 3.200m với 2 tuyến bắn; vượt chướng ngại vật 300m cùng chó nghiệp vụ; phòng thủ (tìm kiếm kẻ đột nhập, chống lại cuộc tấn công khi canh giữ, áp giải, bảo vệ khỏi cuộc tấn công trực diện…); tay súng thiện xạ; đua chó tập thể và tiếp sức với cự ly 1.600m và 1 tuyến bắn.Với quyết tâm cao nhất, các đội tuyển đã hoàn thành phần huấn luyện, sẵn sàng tham gia thi đấu.Các tuyển thủ QĐND Việt Nam tham dự Army Games 2020 gồm 182 người, với số lượng đội tuyển của tham gia tranh tài nhiều nhất từ trước tới nay, trong đó có nhiều đội tuyển lần đầu tham gia như: Pháo binh; Huấn luyện chó nghiệp vụ; Thông tin liên lạc.Các cơ quan, đơn vị tham gia thi đấu đã tích cực, chủ động xây dựng kế hoạch huấn luyện phù hợp, khoa học, được chia ra thành các giai đoạn huấn luyện. Mỗi giai đoạn huấn luyện đều đề ra chỉ tiêu huấn luyện khác nhau theo trình tự từ thấp đến cao, bảo đảm huấn luyện toàn diện các nội dung.Thông qua các giai đoạn huấn luyện, các đội tuyển từng bước rèn luyện kỹ năng chuyên môn, tâm lý, ý chí thi đấu và thể lực cho vận động viên sát với điều kiện thi đấu theo quy chế, thể lệ của các nước đăng cai.“Đến nay, tất cả các đội tuyển đều đủ điều kiện sẵn sàng lên đường tham gia thi đấu. Căn cứ vào kết quả luyện tập của từng đội tuyển, toàn đoàn đặt ra chỉ tiêu là quyết tâm thi đấu hết khả năng đạt kết quả cao nhất, giữ vững thành tích đạt được năm 2019 và phấn đấu đạt thứ hạng cao tại Army Games 2020”, Thiếu tướng Trần Văn Ba, Phó cục trưởng Cục Quân huấn (Bộ Tổng Tham mưu) cho biết.Nhấn mạnh tới những thành tích rất đáng phấn khởi mà các đội tuyển QĐND Việt Nam đã đạt được tại Army Games 2019, Trung tướng Nguyễn Văn Nghĩa, Phó Tổng tham mưu trưởng đề nghị toàn đoàn phát huy tinh thần đoàn kết, trách nhiệm, nỗ lực thi đấu hết khả năng để đạt kết quả tốt nhất tại Army Games 2020.“Các đồng chí cần giữ vững hình ảnh “Quân đội ta trung với Đảng, hiếu với dân, sẵn sàng chiến đấu hy sinh vì độc lập, tự do của Tổ quốc, vì chủ nghĩa xã hội. Nhiệm vụ nào cũng hoàn thành, khó khăn nào cũng vượt qua, kẻ thù nào cũng đánh thắng” như lời khen tặng của Bác Hồ, thể hiện rõ phẩm chất “Bộ đội Cụ Hồ” tại Army Games 2020.Tôi tin tưởng rằng với sự đoàn kết, thống nhất và quyết tâm cao, các đội tuyển sẽ thi đấu đạt thành tích cao nhất, khẳng định QĐND Việt Nam hoàn toàn có đủ bản lĩnh, ý chí và năng lực tham gia thi đấu tại các đấu trường quốc tế”, Trung tướng Nguyễn Văn Nghĩa nhấn mạnh.Nhằm bảo đảm an toàn về y tế, sức khỏe cho Đoàn QĐND tại Army Games 2020, Cục Quân y (Tổng cục Hậu cần) đã tổ chức lễ bàn giao vật tư quân y cho Đoàn QĐND Việt Nam tham gia Army Games 2020. Các vật tư quân y bao gồm quần áo phòng, chống dịch, khẩu trang y tế, găng tay cao su, nhiệt kế hồng ngoại…Đại hội thể thao quân sự quốc tế 2020 (Army Games 2020) sẽ được tổ chức từ ngày 23/8 đến ngày 5/9. Army Games 2020 dự kiến thu hút hơn 440.000 quân nhân các nước tham gia, nhiều hơn tám lần so với năm 2019.Do lo ngại bởi dịch Covid-19, Army Games 2020 sẽ được tổ chức tại 5 quốc gia thay vì 11 như dự kiến ban đầu. Trong đó 6 môn sẽ được tổ chức tại Armenia, Azerbaijan, Belarus, Uzbekistan và 24 nội dung còn lại Nga sẽ là chủ nhà.Hội thao Quân sự quốc tế Army Games được tổ chức lần đầu vào năm 2015 và từ đó đến nay không ngừng phát triển, mở rộng về quy mô, nội dung và lãnh thổ tổ chức các môn thi, trở thành một trong những sự kiện quân sự đa phương quan trọng nhất trong năm.Army Games là cơ hội để quân đội các nước thi đấu, giao lưu, tăng cường tinh thần đoàn kết, hiểu biết lẫn nhau. Đồng thời, đây cũng là dịp thể hiện khả năng huấn luyện sẵn sàng chiến đấu, cơ hội để cọ xát, học hỏi lẫn nhau, nhất là về kỹ năng chiến đấu của từng quân nhân và khả năng phối hợp hiệp đồng.Bộ Quốc phòng Việt Nam tham gia hội thao lần đầu vào năm 2018 với ba đội tuyển. Tham gia các kỳ Hội thao, các đội tuyển của Việt Nam luôn thể hiện tinh thần, bản lĩnh và khả năng của quân nhân trong Quân đội Nhân dân Việt Nam và quyết tâm giành kết quả cao nhất tại hội thao. ", "topic": "Thể thao", "tag": ["Army Games 2020", "Army Games", "Đánh thắng", "Đội tuyển", "Thao trường", "Bộ tổng tham mưu", "QĐND Việt Nam", "Lễ xuất quân", "Quyết tâm", "Luyện tập", "Liên bang nga", "Hăng say", "Lên đường", "Đoàn thể thao việt nam", "Quân đội Nhân dân Việt Nam", "Chó nghiệp vụ", "Ra quân", "Bắn súng", "Binh Chủng Hóa học", "Phóng xạ"], "link": "http://baophapluat.vn/the-thao/army-games-2020-doi-tuyen-viet-nam-quyet-tam-da-ra-quan-la-danh-thang-535067.html"}