{"id": "35988309", "header": "Bồi thường bảo hiểm và câu chuyện 'tình ngay, lý gian'", "datetime": "2020-08-10T15:00:00.000+07:00", "summary": "Bảo hiểm là lĩnh vực nhân văn, nên dù thế nào thì doanh nghiệp cũng muốn chi trả bồi thường cho khách hàng, nhưng vì nhiều nguyên nhân mà chưa thể làm hài lòng tất cả khách hàng…", "content": "Theo số liệu của Cục Quản lý giám sát bảo hiểm, năm 2019, tổng số tiền bồi thường bảo hiểm gốc của bảo hiểm phi nhân thọ ước đạt 21.202 tỷ đồng, tăng 4,9% so với năm 2018.Tính trong 4 tháng đầu năm 2020, số tiền thực bồi thường bảo hiểm gốc của khối này ước đạt 5.757 tỷ đồng.Thống kê trên cho thấy, số tiền các doanh nghiệp bảo hiểm chi trả bồi thường hàng năm là không hề nhỏ, nhưng nhiều lúc vẫn bị “mang tiếng” gây khó dễ, không chịu chi trả.Trường hợp một khách hàng H.T.Y mua bảo hiểm chăm sóc sức khỏe của Công ty bảo hiểm A với điều khoản là điều trị nội trú. Đầu tháng 3/2020, chị Y phải vào bệnh viện tại Cà Mau để thực hiện tiểu phẫu.Do không muốn nằm viện nên chị Y đã xin bác sỹ tiểu phẫu xong là về nhà theo dõi, không nằm điều trị tại bệnh viện. Sau đó, chị Y có làm hồ sơ yêu cầu bảo hiểm và bị Công ty A từ chối do không có giấy nằm viện.Vì lý do này, chị Y đến tận Công ty A để khiếu kiện và gây áp lực với lý do việc chị nằm viện là thật, chỉ thiếu mỗi giấy điều trị nội trú mà công ty A lại từ chối.Đại diện Công ty A cho biết, theo Luật Kinh doanh bảo hiểm, căn cứ bắt buộc để chi trả bồi thường cho khách hàng trong trường hợp này là giấy điều trị nội trú. Nhưng vì chị Y không có nên Công ty A không đủ cơ sở để bồi thường, cho dù biết việc chị phẫu thuật là có thật.Một trường hợp khác, anh N.V.L mua bảo hiểm vật chất toàn bộ xe ô tô của Công ty bảo hiểm B tại Hà Nội. Giữa tháng 7/2020, khi lưu thông qua ngã tư Giảng Võ, anh L va chạm mạnh vào xe khác khiến 2 xe bị thiệt hại nặng.Anh L đã tự thương thảo và giải quyết nội bộ với người có va chạm. Hôm sau, anh L mới gọi điện thoại cho Công ty B để yêu cầu bồi thường và tỏ ra bất ngờ khi bị từ chối bồi thường 100% thiệt hại.Theo đại diện công ty B, tại thời điểm xảy ra tai nạn anh L đã không thông báo cho Công ty để được hướng dẫn, không giữ nguyên hiện trường và tự thương thảo với người bị nạn. Điều này vi phạm quy định của Luật Kinh doanh bảo hiểm nên không được bồi thường.Do vậy, anh L phải tự bỏ tiền bù số tiền sửa xe bị từ chối, cho dù vụ tại nạn của anh thuộc diện được bồi thường.Trao đổi với Báo Đầu tư Chứng khoán về những tranh chấp này, đại diện một công ty bảo hiểm nói rằng, một số trường hợp tranh cãi về yêu cầu bồi thường có thể là do quy định của pháp luật hoặc của công ty bảo hiểm chưa thực sự rõ ràng, cho dù quy định là phải hiểu theo hướng có lợi cho khách hàng.Theo vị này, thực tế, các doanh nghiệp bảo hiểm thường xuyên bị kiểm tra, nếu có bất cứ một lỗi nào sẽ bị cơ quan quản lý xử phạt nên phải thận trọng trong chi trả bồi thường. Đó là chưa kể, có không ít trường hợp bệnh viện vì bao che cho khách hàng mà xác nhận không đúng với thực tế, gây thiệt hại cho các bên.“Theo quy định của pháp luật bảo hiểm, khách hàng muốn được bồi thường bảo hiểm thì phải có đủ hồ sơ, chứng từ. Trong trường hợp tranh chấp được đưa ra tòa, có quyết định của tòa án thì bản án là căn cứ để công ty bảo hiểm chi trả bồi thường”, vị đại diện trên chia sẻ.Việc xác nhận tổn thất sau tai nạn hay va quệt được pháp luật quy định là nhằm đảm bảo tính khách quan, phân định rõ đúng sai và trách nhiệm của mỗi bên trong vụ tai nạn.Căn cứ vào văn bản này, các công ty bảo hiểm mới có thể quyết định chi trả bảo hiểm thuộc phạm vi trách nhiệm của khách hàng…Tuy nhiên, đại diện một doanh nghiệp bảo hiểm cho biết, có đến 80% vụ bồi thường giá trị dưới 10 triệu đồng nếu phải có hồ sơ công an thì khách hàng sẽ không đòi bồi thường vì ngại việc phải xin xác nhận của cơ quan chức năng.Đây là một trong những nguyên nhân gây nên tình trạng mua bảo hiểm xe cơ giới chỉ để đối phó.Nhằm mục đích đem lại sự thuận tiện hơn cho khách hàng khi tham gia bảo hiểm trách nhiệm dân sự hiện nay, Hiệp hội Bảo hiểm Việt Nam (IAV) đang trình lên Bộ Tài chính dự thảo sửa đổi, bổ sung các quy định liên quan tới yêu cầu bồi thường theo hướng đơn giản hơn cho khách hàng, chẳng hạ như không cần hồ sơ công an, giảm giấy tờ yêu cầu bồi thường, cấp đơn online…Thực tế, với các vụ bồi thường có giá trị nhỏ, nhiều công ty bảo hiểm đã đơn giản hóa quy trình bồi thường cho khách hàng, nhưng với những vụ tổn thất có giá trị lớn và phức tạp thì vẫn phải làm đúng theo quy định mới có thể nhận bồi thường.Đối với bảo hiểm sức khỏe, nhiều doanh nghiệp bảo hiểm cũng đã ứng dụng công nghệ thông tin trong hoạt động bồi thường để đơn giản hóa thủ tục.Bên cạnh một số giấy tờ bắt buộc phải cung cấp theo quy định như hóa đơn, đơn thuốc, giấy ra vào viện…, nhưng thay vì phải nộp bản giấy như trước đây thì công ty bảo hiểm sẽ chủ động lấy từ bệnh viện bảo lãnh, hoặc khách hàng chỉ cần chụp ảnh và gửi bộ hồ sơ qua ứng dụng bồi thường của doanh nghiệp.Tất nhiên, ngoài trường hợp khách hàng chưa hiểu về quy định bồi thường bảo hiểm nên rơi vào tình trạng “tình ngay, lý gian”, thì cũng có không ít khách hàng dù nắm rõ quy định nhưng cố tình làm sai lệch hồ sơ để trục lợi bảo hiểm.Đơn cử, một chủ xe ở tỉnh Gia Lai không mua bảo hiểm và bị tai nạn tại Đồng Xuân, Phú Yên. Nhờ mối quan hệ, chủ xe đã mua bảo hiểm vật chất xe tại Công ty bảo hiểm C ở Phú Yên với thời hạn lùi trước thời điểm tai nạn và làm thủ tục yêu cầu bồi thường 300 triệu đồng cho vụ tổn thất.Tuy nhiên, vụ việc đã được điều tra và phát hiện. Khách hàng sau đó đã phải phải làm đơn rút lại hồ sơ bồi thường.Đại diện một doanh nghiệp bảo hiểm nhìn nhận, thực tế là có không ít trường hợp khách hàng chưa hài lòng việc chi trả bồi thường của công ty bảo hiểm, một phần do quy định pháp luật chưa chặt chẽ, rõ ràng, phần khác do công ty bảo hiểm áp dụng cứng nhắc quy định pháp luật, hay năng lực của cán bộ bảo hiểm chưa tốt.Chính vì thế, các công ty bảo hiểm đều có hotline phản ánh chất lượng dịch vụ để đảm bảo quyền lợi cho khách hàng.Cũng theo vị này, vì bảo hiểm hoạt động theo nguyên tắc lấy số đông bù số ít, nên việc cố gắng viện lý do này kia để từ chối chi trả bảo hiểm cho khách hàng không phải là cách giúp cho kết quả kinh doanh của công ty bảo hiểm tốt lên.Các công ty bảo hiểm luôn chịu sự giám sát chặt chẽ từ các cơ quan quản lý nhà nước, nếu việc chi trả bảo hiểm không đảm bảo các giấy tờ, hồ sơ theo quy định thì sẽ bị xuất toán chi phí, bên cạnh việc bị xử phạt. ", "topic": "Pháp luật", "tag": ["Tình ngay", "Bảo hiểm", "Bồi thường", "Doanh nghiệp bảo hiểm", "Công ty A", "Chi trả", "Phi nhân", "Mua bảo hiểm", "H.T.Y", "Ngã tư Giảng Võ", "Công ty bảo hiểm", "Tiểu phẫu", "Nội trú", "N.V.L", "Nằm viện", "Luật Kinh doanh bảo hiểm", "Khách hàng", "Công ty B", "Hài lòng", "Nhân văn"], "link": "https://tinnhanhchungkhoan.vn/bao-hiem/boi-thuong-bao-hiem-va-cau-chuyen-tinh-ngay-ly-gian-338493.html"}