{"id": "35984460", "header": "Quốc Oai: Cần xử lý triệt để tình trạng xây dựng sai phép trên đất nông nghiệp tại xã Sài Sơn", "datetime": "2020-08-10T09:43:00.000+07:00", "summary": "Tình trạng xây dựng sai phép trên đất nông nghiệp ở xã Sài Sơn (Quốc Oai, Hà Nội) đã diễn ra từ lâu nhưng chưa được xử lý triệt để khiến người dân vô cùng bức xúc.", "content": "Vừa qua,  nhận được thông tin phản ánh về tình trạng xây dựng sai phép nhà xưởng trên đất nông nghiệp xảy ra tràn lan tại xã Sài Sơn nhưng không hề bị xử lý, gây nhiều bức xúc cho người dân nơi đây.Theo phản ánh của người dân và ghi nhận của PV tại xã Sài Sơn (huyện Quốc Oai, TP. Hà Nội) nhiều hộ dân tự ý xây dựng nhà ở riêng lẻ, nhà xưởng rộng hàng nghìn m2 trên đất nông nghiệp, bên cạnh đó việc tập kết phế liệu có nguy cơ gây ô nhiễm môi trường đang diễn ra khiến người dân phải “kêu cứu” chính quyền địa phương nhưng chính quyền không xử lý dứt điểm khiến người dân rất bức xúc.Tại đây, PV được người dân chỉ mặt một loạt nhà xưởng sản xuất gỗ, xưởng tập kết và tái chế nhựa công nghiệp, quán bia, nhà hàng… mọc lên trên đất nông nghiệp, không treo biển, đề tên chạy dọc từ đê Tả Hữu xuống khu Đầm qua cây xăng thôn Phúc Đức, xã Sài Sơn.Chị N.T.L (xin giấu tên) cho biết: “”.Cũng theo người dân phản ánh, tại khu Đầm, thôn Phúc Đức, cạnh chân đê Tả Hữu, gia đình ông Nguyễn Danh Huấn người huyện Thạch Thất lại thuê được đất công của xã Sài Sơn, huyện Quốc Oai rồi xây dựng khu nghỉ dưỡng. Từ đó, nhiều hộ dân lợi dụng sự quản lý lỏng lẻo của địa phương nhanh chóng xây dựng quán ăn, nhà hàng, xưởng gỗ, bãi tập kết VLXD… một cách công khai.Thông tin với PV , ông Đỗ Văn Tâm - Chủ tịch UBND xã Sài Sơn cho biết: \"\".“”, ông Tâm cho biết thêm.Khi PV hỏi vì sao xã chưa xử lý triệt để tình trạng này, ông Tâm cho biết: \"\". sẽ tiếp tục thông tin. ", "topic": "Nhà đất", "tag": ["Sài Sơn", "Sai phép", "Quốc Oai", "Thôn Phúc Đức", "Triệt để", "Nông nghiệp", "Nhà xưởng", "Nhựa công nghiệp", "Phế liệu", "Đào Văn Tuấn", "Đỗ Văn Cường", "N.T.L", "Tập kết", "Bức xúc", "Tình trạng", "Xử lý", "Đề tên", "Xưởng", "Tái chế", "Chân đê"], "link": "https://phapluatnet.nguoiduatin.vn/phap-luat/quoc-oai:-can-xu-ly-triet-de-tinh-trang-xay-dung-sai-phep-tren-dat-nong-nghiep-tai-xa-sai-son-52749.html"}