{"id": "35980490", "header": "Bộ trưởng Thông tin Lebanon từ chức sau vụ nổ chấn động Thủ đô Beirut", "datetime": "2020-08-09T21:14:00.000+07:00", "summary": "Ngày 9/8, Bộ trưởng Thông tin Lebanon, bà Manal Abde Samad, là quan chức cấp cao Lebanon đầu tiên đệ đơn xin từ chức sau vụ nổ làm 6.158 người thương vong tại thủ đô Beirut.", "content": "Trong một phát biểu ngắn trên truyền hình, Bộ trưởng Manal Abde Samad đã gửi lời xin lỗi tới người dân Lebanon vì đã không thể đáp ứng được kỳ vọng của họ. Bà thừa nhận sự tắc trách của Chính phủ trong việc thực hiện các cải cách, cũng như ngăn chặn thảm kịch xảy ra hôm 4/8 tại cảng Beirut. Bà từ chức vì sự tôn trọng dành cho những người đã thiệt mạng, bị thương và mất tích sau vụ nổ.\"Sau vụ nổ thảm họa khổng lồ ở Beirut, tôi tuyên bố từ chức khỏi vị trí trong Chính phủ. Tôi muốn xin lỗi người dân Lebanon vì những nguyện vọng của họ đã không được chúng tôi đáp ứng\", bà Abdel Samad cho biết.Bộ trưởng Thông tin Lebanon cho biết đã cố gắng giải thích với Chính phủ của Thủ tướng Hassan Diab về những đòi hỏi của người dân trong làn sóng biểu tình gây chấn động cả nước hồi tháng 10/2019 nhưng \"sự thay đổi vẫn còn ở rất xa\".Nguyên nhân trực tiếp gây ra vụ nổ được xác định là do khoảng 2.750 tấn amoni nitri được lưu giữ nhiều năm ở cảng Beirut. Thảm kịch đã khiến ít nhất 158 người thiệt mạng và 6.000 người khác bị thương. Vụ nổ không chỉ tàn phá nhiều khu vực rộng của thành phố mà còn để lại một hố sâu tới 43m. Ước tính thiệt hại về kinh tế sau vụ nổ là khoảng 5 tỷ USD, ngoài ra 300.000 người không còn nhà ở.Sự việc này thổi bùng ngọn lửa bất bình trong dân chúng Lebanon. Họ cho rằng chính sự tắc trách và tham nhũng của giới lãnh đạo và các tầng lớp chính trị Lebanon là nguyên nhân chính gây ra vụ nổ. Người dân cáo buộc chính quyền đã quản lý yếu kém và lơ là trách nhiệm khi để kho amoni nitrat lưu trữ trong nhà kho tại cảng Beirut mà không có biện pháp an toàn trong 6 năm qua.Các cuộc biểu tình chống Chính phủ diễn ra ngày 8/8 ở thủ đô Beirut đã biến thành bạo lực, khiến hàng trăm người bị thương và buộc Thủ tướng Lebanon phải kêu gọi một cuộc bầu cử sớm. Người biểu tình liên tục kêu gọi Chính phủ giải tán vì sự yếu kém trong việc điều hành khu cảng cũng như cách thức xử lý hậu quả vụ nổ.Ít nhất 6 nhà lập pháp của Lebanon cũng đã từ chức kể từ khi xảy ra vụ nổ.Nguồn: Reuters, AFP ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Thông tin Lebanon", "Lebanon", "Từ chức", "Tắc trách", "Chấn động", "Thủ đô", "Bộ trưởng", "Đệ đơn", "Thương vong", "Quan chức cấp cao", "Hassan Diab", "Thảm kịch"], "link": "https://phunuvietnam.vn/nu-bo-truong-thong-tin-tu-chuc-sau-vu-no-chan-dong-lebanon-20200809210454163.htm"}