{"id": "35980131", "header": "Phong tỏa khu phố gần chợ Tam Kỳ nơi bệnh nhân Covid-19 sinh sống", "datetime": "2020-08-09T20:21:00.000+07:00", "summary": "Tỉnh Quảng Nam đã phong tỏa khu phố gần chợ Tam Kỳ nơi bệnh nhân (BN) 841 sinh sống và lấy mẫu xét nghiệm các hộ dân sống tại đây.", "content": "Bộ Y tế tối nay (9/8) đã công bố thêm 29 ca mắc Covid-19 mới, trong đó Quảng Nam có 8 ca, Sở Y tế tỉnh thông tin chi tiết về lịch trình di chuyển của các ca mới này. (SN 1985, nam, trú tổ 3, thôn Phú Bình Đông, xã Đại Thắng, huyện Đại Lộc).Từ ngày 15 đến 24/7, BN điều trị tại phòng số 605 khoa Thận nội tiết, BV Đa khoa Đà Nẵng và có tiếp xúc với nhiều người.Sáng 24/7, BN xuất viện đón xe Grap (không rõ tên, số điện thoại, biển số xe) đến nhà của chị N.T.T trên đường Lý Thái Tổ (gần ngã tư Hoàng Hoa Thám - Hàm Nghi), rồi BN được vợ chở về nhà.Từ ngày 24/7 đến 3/8, BN ở nhà có tiếp xúc với nhiều người. Ngày 30/7, 2 vợ chồng BN đến trạm Y tế xã Đại Thắng, khai báo y tế và được hướng dẫn cách ly tại nhà.Ngày 3/8, BN được lấy mẫu và cách ly tại cơ sở 2 Nguyễn Trãi.Ngày 9/8, BN chuyển tới điều trị tại BV Đa khoa TƯ Quảng Nam (BV ĐKTƯ Quảng Nam). Hiện BN không sốt, thỉnh thoảng ho khan, cảm giác tức ngực bên phải. (SN 1994, nữ, trú thôn Mỹ Phước, xã Đại Phong, huyện Đại Lộc).Từ ngày 16 đến 22/7, BN được cấp cứu ở BV Đa khoa khu vực phía bắc Quảng Nam, rồi chuyển ra BV Đa khoa Đà Nẵng điều trị tại khoa Đột quỵLúc 4h ngày 22 đến sáng 23/7, BN chuyển lên khoa Nội thận - Tiết niệu, BV Đa khoa Đà Nẵng.Chiều 23/7, BN về quê thăm con, sáng hôm sau, BN ra lại BV Đa khoa Đà Nẵng.Trưa 25/7, BN về lại nhà, có tiếp xúc với chị ruột L.T.T (trú thôn 8, xã Đại Cường).Ngày 26/7, BN dự đám giỗ ở nhà anh L.S (thôn Mỹ Tây, xã Đại Phong, huyện Đại Lộc) có tiếp xúc với nhiều người trong gia đình.Ngày 27/7, BN được cách ly và lấy mẫu lần 1 tại Khu B huyện đội. Tại đây, BN ở cùng phòng với 7 người. Ngày 6/8, BN được lấy mẫu xét nghiệm lần 2.Ngày 9/8/, BN chuyển tới điều trị tại BV ĐKTƯ Quảng Nam. (SN 2007, nam, trú thôn Hà Nha, xã Đại Đồng, huyện Đại Lộc).Ngày 24/7, BN cùng mẹ ra TP Đà Nẵng thăm dì là BN 755, tại đường Nguyễn Văn Thoại (phường Phước Mỹ, quận Sơn Trà) và có tiếp xúc với nhiều người.Từ ngày 25 đến 26/7, BN ở nhà, không đi đâu, chỉ tiếp xúc với người trong gia đình.Ngày 27/7, BN có qua nhà anh D. (hàng xóm) chơi. Từ ngày 28/7 đến 5/8, BN cách ly tại nhà, không đi đâu.Ngày 5/8, BN được cách ly tập trung tại Trường Trịnh Thị Liền và lấy mẫu xét nghiệm. Ngày 9/8, BN chuyển tới điều trị tại BV ĐKTƯ Quảng Nam. (SN 1964, nữ, trú hôn Hà Nha, xã Đại Đồng, huyện Đại Lộc).Ngày 24/7, BN cùng con trai đi xe máy ra nhà BN 755, tại Nguyễn Văn Thoại (phường Phước Mỹ, quận Sơn Trà, TP Đà Nẵng), tại đây, BN tiếp xúc nhiều người.Từ ngày 25 đến 27/7, BN ở nhà, không đi đâu hết, chỉ tiếp xúc với người trong gia đình.Từ ngày 27/7 đến 4/8, BN có đi chợ Hà Nha (xã Đại Đồng) rồi tự cách ly tại nhà.Ngày 5/8, BN được cách ly tập trung tại Trường Trịnh Thị Liền. Ngày 9/8, BN chuyển tới điều trị tại BV ĐKTƯ Quảng Nam.BN 838 (SN 1973, nữ, trú thôn Hòa Thạch, xã Đại Quang, huyện Đại Lộc) là Ni cô chùa Bảo Thắng (TP Hội An).Từ ngày 1 đến 22/7, BN chăm mẹ tại Khoa Thận - Tiết niệu BV Đa khoa Đà Nẵng, và có nhiều người đến thăm. Thời gian này mỗi tuần BN về chùa Bảo Thắng 1 lần.Từ ngày 24 đến 26/7, BN đưa mẹ xuất viện và về nhà dì ruột BN 755 ở Nguyễn Văn Thoại (phường Phước Mỹ, quận Sơn Trà, TP Đà Nẵng) bằng xe Grap. Tại đây, BN có tiếp xúc với nhiều người.Ngày 27/7, BN cùng mẹ về nhà bằng xe ô tô. Từ ngày 27/7 đến 6/8, BN tự cách ly ở nhà, không đi đâu và không tiếp xúc với ai.Ngày 6/8, BN được đưa đi cách ly và lấy mẫu xét nghiệm tại Trường Trịnh Thị Liền. Ngày 9/8, BN đang được làm thủ tục vận chuyển tới điều trị tại BV ĐKTƯ Quảng Nam. (SN 1950, nữ, trú thôn Hòa Thạch, xã Đại Quang, huyện Đại Lộc).Từ ngày 1/7 đến 24/7, BN nằm điều trị tại phòng 614 khoa Thận - Tiết niệu BV Đa khoa Đà Nẵng, có tiếp xúc với con gái và 6 người cùng phòng.Từ ngày 24 đến 26/7, BN xuất viện cùng con gái về nhà chị ruột là BN 755, tại Nguyễn Văn Thoại (phường Phước Mỹ, quận Sơn Trà) bằng xe Grap. Tại đây, BN có tiếp xúc với nhiều người.Ngày 27/7, BN cùng con gái về nhà bằng xe ô tô. Từ ngày 27/7 đến 6/8, BN tự cách ở nhà, không đi đâu và không tiếp xúc ai.Ngày 6/8, BN được đưa đi cách ly và lấy mẫu xét nghiệm tại Trường Trịnh Thị Liền. Ngày 9/8, BN đang được làm thủ tục vận chuyển tới điều trị tại BV ĐKTƯ Quảng Nam. (SN 1984, nữ, trú thôn Võng Nhi, xã Cẩm Thanh, TP Hội An).Tối 25/7, BN có đến thăm người thân vừa trở về từ khoa Nội Thận - Nội tiết BV Đa khoa Đà Nẵng (địa chỉ ở khối Thịnh Mỹ, phường Cẩm An, TP Hội An), có tiếp xúc trực tiếp với các BN: 593, 547, 625, 715 và 567.Sáng 26/7, BN có đến làm việc tại nhà may Hiền (khối phố An Bàng, phường Cẩm An). Trong quá trình làm việc, BN có mang khẩu trang và tiếp xúc gần 13 người.Sau đó, BN đến đám tang tại nhà BN 593, trên đường về BN có ghé vào nhà ông H.N (phường Cẩm Thanh), tối đó, BN chở mẹ trở lại đám tang.Từ ngày 26 đến 29/7, BN giúp việc trong đám tang tại nhà của BN 593, thường xuyên ở khu vực bếp, rồi về nhà.Lúc 6-6h30 ngày 29/7, BN xuống chợ Cửa Đại để lấy mỳ và chả, rồi mua rau của một người trong chợ (không nhớ tên).Từ ngày 29/7 đến 1/8, BN chỉ ở nhà. Ngày 1/8, BN được cách ly tại Khu CLTT trường Thủy Lợi và lấy mẫu xét nghiệm.Ngày 9/8, BN được chuyển điều trị tại khu Điện Nam - Điện Ngọc (thị xã Điện Bàn, thuộc BV Đa khoa khu vực Quảng Nam).Hiện BN sốt nhẹ, khàn tiếng, ho nhẹ, hơi khó thở. (SN 2009, nam, trú khối phố 1, phường Phước Hòa, TP Tam Kỳ).Từ ngày 13 đến 24/7, BN cùng chị N.Q.N đi bằng xe máy về quê nội, tại 159/10 đường Yên Khê 2, TP Đà Nẵng, tại đây, BN có tiếp xúc nhiều người.Trong khoảng thời gian này, BN đi chơi cùng chị tại công viên Sun World Đà Nẵng, siêu thị Lotte mart (số 6 Nại Nam, Hòa Cường Bắc, quận Hải Châu).Tối 23/7, BN cùng chị đi ăn Sushi. Từ ngày 24/7 đến 31/7, BN được mẹ đón về nhà tại TP Tam Kỳ. Trong khoảng thời gian này, BN chỉ ra tạp hóa cùng mẹ - là quán tạp Hóa Phượng (chợ Vườn Lài, phường An Sơn).Tại đây, BN có tiếp xúc với cháu Đ.K (là con chị P. bán quán cơm, đường Hùng Vương, TP Tam Kỳ) và 2 cháu B.A, B.E (con chị K.H bán quần áo tại chợ Vườn Lài).Chiều 1/8, BN đến Trạm Y tế Phước Hòa khai báo Y tế và được hướng dẫn cách ly tại nhà. Chiều 6/8, BN được lấy mẫu xét nghiệm. Ngày 9/8, BN được chuyển điều trị tại khu Điện Nam - Điện Ngọc.Liên quan đến BN 841, ngày 9/8, UBND tỉnh Quảng Nam đã quyết định phong tỏa một khu phố gần chợ Tam Kỳ (phường Phước Hòa) nơi BN 841 sinh sống.Ngoài ra, ngành y tế TP Tam Kỳ đã lấy mẫu xét nghiệm tất cả các hộ dân sinh sống gần với nhà của BN 841. ", "topic": "Pháp luật", "tag": ["Chợ Tam Kỳ", "Đại Lộc", "BV đa khoa Đà Nẵng", "Trường Trịnh Thị Liền", "Quảng Nam", "Khu phố", "Lấy mẫu", "Thôn Phú Bình Đông", "Phong tỏa", "Thôn Mỹ Phước", "Đại phong", "Thôn Hòa Thạch", "Chợ Hà Nha", "Thôn Mỹ Tây", "Phước Mỹ", "Sinh sống", "Xét nghiệm", "Đại đồng", "Nội thận", "BV Đa khoa"], "link": "https://vietnamnet.vn/vn/thoi-su/phong-toa-khu-pho-gan-cho-tam-ky-noi-benh-nhan-covid-19-sinh-song-664962.html"}