{"id": "35989421", "header": "Khối ngoại bán ròng khiến VN-Index chỉ tăng nhẹ 2 điểm", "datetime": "2020-08-10T15:53:00.000+07:00", "summary": "Thị trường thu hẹp đà giảm về gần cuối phiên, điểm sáng trong phiên giao dịch đến từ các mã cổ phiếu thuộc nhóm bất động sản khu công nghiệp.", "content": "Đóng cửa phiên giao dịch 10/8, chỉ số VN-Index tăng 1,74 điểm (+0,21%) lên 843,2 điểm; HNX-Index tăng 0,77% lên 113,64 điểm và UPCoM-Index tăng 0,03% lên 56,24 điểm. Thanh khoản thị trường trên cả 3 phiên giao dịch đạt 5.500 tỷ đồng.Rổ VN30 duy trì trạng thái tích cực trong phiên chiều với 20 mã tăng, 7 mã giảm và 3 mã đứng giá. ROS và POW đang dẫn đầu nhóm tăng trên 2%.Các cổ phiếu như HDB, STB, PLX, TCB, TCH, SSI tăng trên mức 1%. Ở phe giảm, SAB đang dẫn đầu với sắc đỏ 2%, tiếp đến là VCB, VNM, VJC,...Điểm sáng trong phiên hôm nay đến từ nhóm Khu công nghiệp, SZL, TIP, LHG và ITA là những mã xuất hiện hiện tượng kịch trần, SNZ cũng tăng mạnh trên 10%, BCM cũng tiến gần 8%, D2D, SZB và IDC tăng vượt 3%, KBC và IDV cũng bật trên 2%.Được biết nhóm bất động sản khu công nghiệp tăng mạnh sau thông tin Tập đoàn bất động sản LOGOS - thành viên của Công ty quản lý quỹ ARA – có trụ sở tại Sydney cho biết đang huy động 1,2 tỷ USD để thâm nhập vào thị trường Việt Nam và Hàn Quốc, theo DealStreet Asia.LOGOS thành lập vào năm 2010 với sáng lập viên là John Marsh và Iliffe, sau đó được ARA mua lại vào tháng 3/2020 và chuyên hoạt động trong lĩnh vực bất động sản khu công nghiệp (bao gồm bất động sản hậu cần).Khối ngoại bán ròng hơn 190 tỷ đồng trên sàn HOSE và bán ròng hơn 2 tỷ đồng trên sàn HNX. Lực bán ròng tập trung ở các cổ phiếu VHM, AGG và VNM trên sàn HOSE. TNG là mã bị bán ròng nhiều nhất tại sàn HNX. ", "topic": "Kinh tế", "tag": ["Vn-index", "Cổ phiếu", "Phiên giao dịch", "Khu công nghiệp", "VN30", "Thu hẹp", "HNX-INDEX", "TCH", "POW", "Bất động sản", "SZB", "STB", "HDB", "Chỉ số", "PLX", "LHG", "SZL", "SNZ", "Phiên chiều", "Đứng giá"], "link": "https://vietnamdaily.net.vn/tai-chinh-ngan-hang/khoi-ngoai-ban-rong-khien-vn-index-chi-tang-nhe-2-diem-98073.html"}