{"id": "35980324", "header": "Giấc mơ có thật của Riqui Puig", "datetime": "2020-08-09T21:12:03.000+07:00", "summary": "Từ một cậu nhóc theo chân cổ vũ Barcelona ròng rã cả tuổi thiếu nhi, Riqui Puig nay đã có tên trong đội hình xuất phát của gã khổng lồ xứ Catalunya. Hành trình ấy chẳng khác nào giấc mơ có thật, nhưng cũng cực kỳ xứng đáng với tài năng của Puig.", "content": "Tháng 5/2006, tại sân Stade de France, Barcelona gặp Arsenal trong trận chung kết Champions League. Lần đầu sau 12 năm, kể từ thất bại trước AC Milan năm 1993/1994, Barcelona mới lại vào đến trận đấu cuối cùng của sân chơi này. Bằng 2 bàn thắng của Eto’o và Belletti, họ đánh bại Arsenal với tỷ số 2-1 để lên ngôi vô địch.Trên khán đài hôm ấy, có một cậu nhóc mắt đẫm lệ vì sung sướng. Đó là Riqui Puig. CĐV nhí người Catalunya mới 6 tuổi nhưng đã yêu Barcelona đến cuồng nhiệt. Cậu nằng nặc đòi bố mẹ cho đến Paris xem trận chung kết và đã toại nguyện khi tận mắt thấy đội bóng trong tim nâng cao cúp.9 năm sau, lại 1 trận chung kết khác của Barcelona, và Puig lại có mặt trên khán đài. Lần này, đấu trường là sân Olympia tại Berlin, nhưng kết quả thì vẫn vậy. Barcelona giành thắng lợi 3-1 trước Juventus để đăng quang Champions League 2014/2015. Trên khán đài, Puig lúc này đã là một thiếu niên 15 tuổi và đang ăn tập ở lò La Masia, cũng rơm rớm nước mắt vì sung sướng. Nhưng ngoài cảm giác hạnh phúc, cậu còn có thêm 1 giấc mơ trào dâng đến cháy bỏng: được khoác áo đội 1 Barcelona và nâng cúp cùng những đàn anh.Thời điểm ấy, Puig mới gia nhập lò La Masia được 2 năm sau khi có thời gian tập luyện tại Jabac Terrassa, đội bóng tỉnh lẻ ở xứ Catalunya mà khi xưa, cha của cậu từng khoác áo. Thể hình nhỏ bé nhưng kỹ thuật rất tốt và nhãn quan chiến thuật sớm phát lộ, Puig được các thầy định hướng chơi vị trí tiền vệ trung tâm. Và vì thế, cậu nhóc 15 tuổi luôn ước được như Xavi - tiền vệ huyền thoại của Barcelona, người cũng có mặt trong đội hình chiến thắng trước Juventus năm 2015.Năm sau cái đêm hạnh phúc và mơ mộng ở Berlin, Puig đã có cơ hội hiện thực hóa điều ước. Tiền vệ 20 tuổi được đôn lên đội 1 Barcelona từ đầu mùa 2018/2019 và dần khẳng định được tiềm năng ở mùa giải này, khi anh đã có 11 lần ra sân tại La Liga.Đặc biệt, Riqui Puig đã được đá chính ở 5/7 trận cuối mùa này của Barcelona. Đấy là phần thưởng hào phóng của ông thầy Quique Setien, nhưng chắc chắn HLV người Tây Ban Nha cũng không có gì phải tiếc nuối về quyết định của mình.Puig càng chơi càng tiến bộ và đến trận cuối cùng của mùa giải gặp Alaves, tiền vệ trẻ này bùng nổ với màn trình diễn tuyệt vời. Anh gửi tới Alaves lời cảnh báo về một đêm thăng hoa của chính mình và Barcelona bằng cú sút dội xà ngang ở hiệp 1 trước khi có 2 pha kiến tạo để Messi và Selmedo ghi bàn trong chiến thắng 5-0 trước đối thủ này.Sự bùng nổ của Puig chính là điều mà Barcelona vẫn chờ đợi. Nó khẳng định lò La Masia vẫn tiếp tục trình làng những tài năng xuất sắc. Riqui Puig, như chính thần tượng của anh là Xavi mô tả, sẵn mang trong mình DNA của Barcelona. Tiền vệ 20 tuổi có nhãn quan chiến thuật và tài chuyền bóng gợi nhớ đến Xavi, nhưng anh cũng có cả những pha đi bóng biến ảo của Iniesta. “Đấy là mẫu cầu thủ có thể làm nên những khác biệt”, Xavi từng nói thế.Sau 2 lần phải làm khán giả chứng kiến Barcelona nâng cao Cúp bạc Champions League, giờ là lúc Puig được cùng đội bóng thân yêu chinh phục giải đấu này, khi Barcelona đã chính thức ghi tên mình vào tứ kết Champions League mùa này sau khi có chiến thắng chung cuộc 4-2 trước Napoli sau 2 lượt trận ở vòng 1/8. Một giấc mơ có thật, và Puig sẽ làm tất cả để hiện thực ấy trở nên ngọt ngào với chính anh cũng như Barcelona. ", "topic": "Thể thao", "tag": ["Riqui Puig", "Giấc mơ", "Xứ Catalunya", "Sân Olympia", "Ròng rã", "Chú nhóc", "Sân Stade de France", "Theo chân", "Barcelona", "Thiếu nhi", "La Masia", "Champions League 2014/2015", "Sung sướng", "Toại nguyện", "Nằng nặc", "Nhí", "Khán đài", "Berlin", "Cổ vũ", "Bùng nổ"], "link": "http://www.baobariavungtau.com.vn/the-thao/202008/giac-mo-co-that-cua-riqui-puig-906219/"}