{"id": "35980464", "header": "Hai bệnh nhân Covid-19 số 832, 833 đến hàng loạt ngân hàng, đi siêu thị, bưu điện", "datetime": "2020-08-09T21:18:00.000+07:00", "summary": "Hai bệnh nhân Covid-19 ở tỉnh Quảng Trị là F1 của bệnh nhân 750, từng đi đến nhiều nơi như ngân hàng, siêu thị, bưu điện, bệnh viện, công an phường.", "content": "Tối 9-8, Sở Y tế tỉnh Quảng Trị đã thông báo lịch trình di chuyển bước đầu của 2 bệnh nhân Covid-19 mà Bộ Y tế vừa công bố. Như vậy, đến thời điểm này tỉnh Quảng Trị có tổng cộng 4 ca mắc Covid-19 (gồm các bệnh nhân số 749, 750, 832, 833) đang được cách ly, điều trị tại Bệnh viện Chuyên khoa Lao và Bệnh phổi tỉnh.Là nam, 37 tuổi, ngụ tại thôn Ruộng, xã Hướng Tân, huyện Hướng Hóa (Quảng Trị). Bệnh nhân là người đồng bào dân tộc Vân Kiều, đang điều trị tại phòng 605, nhà G, Bệnh viện Đa khoa Quảng Trị- nơi chị gái bệnh nhân 750 (là nam, 28 tuổi, ngụ tại khu phố 9, phường Đông Lễ, TP Đông Hà) điều trị. Bệnh nhân nhập viện ngày 9-7 và quá trình điều trị không rời khỏi phòng; có mẹ và vợ chăm sóc.Ngày 8-8, bệnh nhân được chuyển đến cách ly, điều trị tại Bệnh viện Chuyên khoa Lao và bệnh phổi tỉnh.Là nữ, 29 tuổi, ngụ tại khu phố 2, phường Đông Giang, TP Đông Hà (Quảng Trị). Bệnh nhân là nhân viên của công ty Bảo Châu (địa chỉ 221 Lê Duẫn, TP Đông Hà)- nơi bệnh nhân 750 làm việc.Từ ngày 31-7 đến ngày 6-8, bệnh nhân đến làm việc tại công ty sau đó về nhà có có đến các địa điểm sau: Khoảng 15 giờ 30 tất cả các ngày trong tuần (trừ thứ 7, chủ nhật) bệnh nhân đều đến Ngân hàng Vietcombank (đường Trần Hưng Đạo, TP Đông Hà) để giao dịch. Ngoài ra từ ngày 1-6/8 bệnh nhân có đến ngân hàng TMCP Quân đội, chi nhánh Quảng Trị những chưa rõ thời gian cụ thể.Trưa 30-7, bệnh nhân có đến ăn giỗ (gồm khoảng 50 người) tại nhà một hộ dân ở đường Thanh Niên, khu phố 2, phường Đông Giang. Sáng 3-8, bệnh nhân đến siêu thị Coopmart mua trái cây. Tối 4-8, bệnh nhân đến shop Queen (đường Trần Phú, thị trấn Hồ Xá, huyện Vĩnh Linh) rồi đến quán cháo cá Ngọc Lan tại Dốc Miếu, huyện Gio Linh.Ngày 5-8, bệnh nhân có đến ngân hàng BIDV, phòng giao dịch số 7 (đường Lê Duẫn, TP Đông Hà) và đến chiều tối 5-8, bệnh nhân đến Bưu điện TP Đông Hà làm việc. 8 giờ sáng 6-8, bệnh nhân đến quán Tý Nguyên (đường Lê Duẫn, TP Đông Hà) để mua thức ăn. Nửa tiếng sau, bệnh nhân đi làm chứng minh nhân dân ở Công an phường Đông Giang. Đến 15 giờ 30 chiều cùng ngày, bệnh nhân có đến bộ phận một cửa của UBND phường Đông Giang.Khoảng 9 giờ sáng 7-8, bệnh nhân được cách ly tại Trung tâm Y tế Đông Hà và đến trưa 8-8 được chuyển lên Bệnh viện Chuyên khoa Lao và Bệnh phổi tỉnh theo dõi, điều trị.Chiều 9-8, tỉnh Quảng Trị ra văn bản hỏa tốc về việc phong tỏa tạm thời khu vực có nguy cơ lây nhiễm Covid-19 trên TP Đông Hà. Theo đó, từ 15 giờ chiều này, tỉnh này sẽ lập 6 chốt kiểm soát, cách ly tạm thời khu vực xung quanh Công ty Bảo Châu (địa chỉ 221 Lê Duẫn, phường Đông Giang) và khu phố 2, phường Đông Giang, TP Đông Hà; phong tỏa tầng 6, tòa nhà G, Bệnh viện Đa khoa tỉnh Quảng Trị. Như vậy, đến thời điểm này, tỉnh Quảng Trị đã phong tỏa 5 khu vực có liên quan đến các ca mắc Covid-19. ", "topic": "Pháp luật", "tag": ["Bưu điện", "Bệnh viện Chuyên khoa Lao", "Thôn Ruộng", "Bệnh nhân", "Quảng Trị", "Siêu thị", "Công ty Bảo Châu", "Lê Duẫn", "Đông Hà", "Hướng Tân", "Đông Giang", "Ngân hàng", "Đông Lễ", "Người Bru - Vân Kiều", "Ngụ tại", "Phổi", "Hướng Hóa", "Công thức 1", "Cách ly", "Đường Lê Duẫn"], "link": "http://nld.com.vn/thoi-su/benh-nhan-mac-covid-19-o-quang-tri-den-hang-loat-ngan-hang-di-sieu-thi-buu-dien-20200809211851997.htm"}