{"id": "35983375", "header": "Vì sao một lượng kỷ lục người Mỹ đang từ bỏ quốc tịch?", "datetime": "2020-08-10T09:33:04.000+07:00", "summary": "Theo một nghiên cứu được công bố hôm 9/8, một số lượng kỷ lục người dân Mỹ đang từ bỏ quốc tịch của mình.", "content": "Hơn 5.800 người Mỹ đã từ bỏ quốc tịch trong 6 tháng đầu năm 2020, cao hơn hẳn so với con số 2.072 người Mỹ thực hiện việc này trong cả năm 2019, công ty khảo sát Bambridge Accountants có trụ sở tại New York cho hay.Công ty này cho biết họ đã xem xét các dữ liệu công khai do chính phủ Mỹ công bố 3 tháng/lần, liệt kê những người Mỹ đã từ bỏ quốc tịch.\"Đây chủ yếu là những người đã rời Mỹ và cho rằng họ đã có đủ mọi thứ\", Alistair Bambridge, một đối tác của Bambridge Accountants nhận định với CNN.Trong khi nhiều người từ bỏ quốc tịch cho rằng họ không còn hài lòng với môi trường chính trị hiện nay ở Mỹ thì một lý do khác cho quyết định này thường là do các khoản thuế.Công dân Mỹ sống ở nước ngoài vẫn phải nộp thuế mỗi năm, báo cáo về các tài khoản ngân hàng ở nước ngoài, các khoản đầu tư và lương hưu của họ. Mặc dù những công dân này có thể nhận 1.200 USD từ các gói kích thích kinh tế và 500 USD cho mỗi đứa trẻ nhưng với nhiều người, các khoản thuế hàng năm ở Mỹ vẫn \"quá nhiều\".Những công dân Mỹ muốn từ bỏ quốc tịch sẽ phải nộp 2.350 USD và đến Đại sứ quán Mỹ tại quốc gia mà họ sinh sống để làm các thủ tục nếu họ đang không sống ở Mỹ.Bất chấp những rủi ro từ việc từ bỏ quốc tịch Mỹ, Bambridge dự đoán xu hướng này sẽ tiếp tục tăng lên.\"Rất nhiều người đang chờ đến cuộc bầu cử vào tháng 11 để xem điều gì sẽ xảy ra. Nếu Tổng thống Trump tái đắc cử, chúng tôi tin là sẽ có một \"làn sóng\" từ bỏ quốc tịch nữa\"./.Theo CNN ", "topic": "Công nghệ ", "tag": ["Quốc tịch", "Từ bỏ", "Người Mỹ", "Cnn", "Chính phủ mỹ", "Liệt kê", "Hơn hẳn", "Công bố", "Thành phố New York", "Thuế", "Gói kích thích kinh tế", "Số lượng", "Nghiên cứu", "Tài khoản ngân hàng", "Lương hưu", "Nộp thuế", "Dữ liệu", "Trụ sở", "Công dân", "Công khai"], "link": "https://vov.vn/the-gioi/vi-sao-mot-luong-ky-luc-nguoi-my-dang-tu-bo-quoc-tich-1081242.vov"}