{"id": "35984941", "header": "Ông trùm truyền thông Hong Kong bị bắt theo luật an ninh quốc gia mới", "datetime": "2020-08-10T10:41:03.000+07:00", "summary": "Ông trùm truyền thông Hong Kong Jimmy Lai Chee-ying bị bắt vào sáng sớm ngày 10/8 vì nghi ngờ vi phạm luật an ninh quốc gia được chính quyền Trung Quốc thông qua gần đây.", "content": "Ông trùm truyền thông Hong Kong Jimmy Lai. (Ảnh: SCMP)Các nguồn tin cho biết ông Jimmy Lai, người sáng lập báo Apple Daily, đã bị các sĩ quan thuộc đơn vị cảnh sát mới được thành lập để thực thi luật an ninh quốc gia mới bắt giữ tại nhà riêng ở Hong Kong vào rạng sáng nay 10/8.“Ông ấy bị bắt vì câu kết với chính phủ nước ngoài, đưa ra những phát ngôn nổi loạn và âm mưu lừa đảo”, một nguồn tin nói với báo Bưu điện Hoa Nam Buổi sáng.Khoảng 10 người khác được cho là sẽ bị bắt giữ trong ngày hôm nay. Đây là đợt bắt giữ thứ 3 kể từ khi luật an ninh quốc gia mới bắt đầu có hiệu lực từ ngày 30/6.Ngày 1/7, ít nhất 10 người đã bị bắt vì vi phạm các quy định của luật an ninh và 360 người bị bắt vì các hành vi khác, khi hàng nghìn người xuống đường biểu tình bất chấp lệnh cấm của cảnh sát.Vụ bắt giữ ông Jimmy Lai diễn ra 2 tuần sau khi đơn vị cảnh sát mới có động thái đầu tiên nhằm vào các nhà hoạt động chống chính phủ, không liên quan trực tiếp tới các cuộc biểu tình trên đường phố. Ngày 29/7, 4 sinh viên từ 16 đến 21 tuổi đã bị bắt giữ vì nghi ngờ có ý đồ ly khai theo luật mới. Hành vi này có hình phạt tối đa là tù chung thân.Luật an ninh quốc gia mới đã hình sự hóa 4 loại tội phạm gồm ly khai, lật đổ, khủng bố và thông đồng với nước ngoài hoặc các đối tượng bên ngoài để gây nguy hại cho an ninh quốc gia. Mỹ và nhiều quốc gia phương Tây khác cho rằng đạo luật này làm suy yếu cơ chế \"một quốc gia, hai chế độ\" dành cho Hong Kong.Trưởng đặc khu hành chính Hong Kong Carrie Lam bác bỏ cáo buộc cho rằng luật an ninh quốc gia mới sẽ bóp nghẹt quyền tự do của người dân Hong Kong. Bà Lam cũng cảnh báo những đối tượng cực đoan “đừng cố vi phạm luật hoặc vượt qua lằn ranh đỏ, vì hậu quả của việc vi phạm luật rất nghiêm trọng”. ", "topic": "Thế giới", "tag": ["Jimmy Lai", "Apple Daily", "Hong Kong Jimmy Lai", "Hồng kông", "Ông trùm", "Bị bắt", "Thông đồng", "Truyền thông", "Luật", "An ninh", "SCMP", "Cảnh sát", "Bắt giữ", "Nghi ngờ", "Câu kết", "Vi phạm", "Người sáng lập", "Sĩ quan", "Nổi loạn", "Người bị bắt"], "link": "http://baoquangngai.vn/channel/2030/202008/ong-trum-truyen-thong-hong-kong-bi-bat-theo-luat-an-ninh-quoc-gia-moi-3016786/"}