{"id": "35982563", "header": "Giá vàng quay đầu giảm mạnh: Bạo phát thì bạo tàn", "datetime": "2020-08-10T07:48:33.000+07:00", "summary": "Theo chuyên gia, ở thời điểm này, để tính đường dài và ăn chắc, nhà đầu tư nên chốt lời, còn người mới tham gia phải hết sức cẩn trọng.", "content": "Sau chuỗi ngày đi lên theo chiều thẳng đứng và thời điểm cao nhất lên tới 2.077 USD/ounce, đêm 7/8, giá vàng bất ngờ lao dốc mạnh, lúc thấp nhất xuống dưới 2.020 USD/ounce trước khi phục hồi lên mức 2.034,8 USD/ounce vào sáng 8/8.Quy đổi theo tỷ giá niêm yết tại ngân hàng, giá vàng thế giới còn tương đương 57,09 triệu đồng/lượng.Ở trong nước, giá vàng cũng giảm mạnh, mất mốc 62 triệu đồng/lượng. Trong sáng 8/8, mỗi lượng vàng SJC giảm tới 2 triệu đồng/lượng kể từ khi mở cửa.Lý giải việc giá vàng lao dốc mạnh, PGS.TS Đinh Trọng Thịnh, Học viện Tài chính cho rằng, đây là điều tất yếu sau khi giá vàng đã tăng quá nóng, bạo phát thì bạo tàn.Phân tích cụ thể, ông cho biết, giá vàng đã tăng hơn 35% kể từ đầu năm đến nay là do nhà đầu tư muốn tìm đến nơi trú ẩn được cho là an toàn nhất trước những diễn biến khó lường của tình hình dịch bệnh, kinh tế, chính trị... trên thế giới.Trước hết, đại dịch Covid-19 đã đẩy các quốc gia trên thế giới rơi vào khủng hoảng, sản xuất trì trệ, đầu tư, kinh doanh khó khăn... Cho tới nay, dịch bệnh tiếp tục bùng phát tại nhiều nước trên thế giới, nhiều quốc gia lăm le tái đóng cửa. Trong bối cảnh đó, nhà đầu tư không biết đầu tư vào đâu nên chọn nơi an toàn là vàng.Thứ hai, chiến tranh thương mại Mỹ-Trung tiếp tục căng thẳng. Dù hai bên có ký được thỏa thuận thương mại giai đoạn 1 thì đến giai đoạn này cũng gần như bằng 0, thậm chí mối quan hệ giữa hai bên ngày càng nguy hiểm và căng thẳng hơn, mới đây nhất, ngoài Huawei, Tổng thống Donald Trump còn ký lệnh cấm TikTok, WeChat. Các ứng dụng công nghệ cao của Trung Quốc khiến không chỉ Mỹ mà nhiều quốc gia khác nghi ngờ.Chính cuộc chiến này đã kéo lùi sự phát triển của thế giới và rất nhiều người suy đoán rằng giai đoạn trì trệ của thế giới còn kéo dài nên họ không muốn đầu tư vào đâu khác, quay về với vàng.Thứ ba, bầu cử ở Mỹ hiện nay đang có diễn biến phức tạp, trong đó nền kinh tế Mỹ suy giảm, tăng trưởng thấp nhất trong giai đoạn vừa qua.Thứ tư, tình hình căng thẳng trên thế giới đang có chiều hướng bất an, phức tạp, nhất là khu vực Trung Đông.Thứ năm, trước đây Trung Quốc là đầu tàu tăng trưởng của thế giới nhưng thời gian vừa qua nước này bị chững lại, ngoài tác động của chiến tranh thương mại Mỹ-Trung còn chịu tác động của đại dịch Covid-19 và lũ lụt kéo dài. Kinh tế Trung Quốc năm nay được dự báo là rất trì trệ.\"Những diễn biến trên khiến nhà đầu tư rất phân vân khi nhìn về tương lai, đặc biệt không ai biết khi nào đại dịch dừng lại, liệu nó sẽ đến đâu nên người người quay vào vàng, đẩy giá vàng lên cao\", PGS.TS Đinh Trọng Thịnh nói.Thứ sáu, điều quan trọng hơn, theo vị chuyên gia, yếu tố tâm lý tác động rất lớn đến giá vàng. Nhiều chuyên gia và nhà đầu tư đều cho rằng giá vàng còn tiếp tục tăng nên đổ tiền ra mua.Tuy nhiên, khi các nhân tố ở trên thay đổi thì lập tức giá vàng sẽ đi xuống. Cũng giống như thị trường chứng khoán, những thông tin kiểu như vậy sẽ tác động đến giá vàng vì ở đây yếu tố tâm lý của nhà đầu tư rất quan trọng. Họ có thể cho rằng đại dịch Covid-19 sắp được dập do Nga hay một số quốc gia khác tìm được vaccine; hay cho rằng kinh tế Mỹ sẽ tốt hơn, bầu cử Mỹ sẽ đỡ căng thẳng hơn... những chuyện đó đôi khi chỉ là thông tin chứ chưa hẳn đã xảy ra trong thực tế nhưng nó quyết định đến hành động của nhà đầu tư, và giá vàng lại có thể \"down\" rất nhanh.\"Các yếu tố kể trên không ai định lượng được, nhưng quy luật cho thấy, khi giá vàng tăng quá nóng thì khó bền vững. Một khi đã quyết định đầu tư vào vàng thì nhà đầu tư đương nhiên phải xác định tâm lý đánh đổi, lợi nhuận cao thì rủi ro nhiều. Thực tế cho thấy không có lợi nhuận nào cao như lợi nhuận đầu tư vào vàng trong thời gian qua, không có ngành nghề, lĩnh vực kinh doanh nào trong thời buổi dịch bệnh mang lại lãi cao như vậy\", PGS.TS Đinh Trọng Thịnh nhận xét và lưu ý, nếu là nhà đầu tư chuyên nghiệp, theo dõi thường xuyên thị trường vàng thì hẵng đầu tư vàng, còn không thì đầu tư sang lĩnh vực khác.Từ diễn biến trên thị trường vàng, vị chuyên gia cho rằng, Ngân hàng Nhà nước không cần can thiệp vào thị trường vàng mà để thị trường tự điều tiết, cân đối theo giá thế giới.Đối với nhà đầu tư, để tính đường dài và ăn chắc, nếu nhà đầu tư đã có lãi rồi thì nên chốt lời, giữ lại phần vốn gốc của mình, bình tĩnh theo dõi và mua bán trong giới hạn nhất định, tránh trường hợp \"tham thì thâm\".Đối với người bây giờ mới nhảy vào thị trường vàng thì phải hết sức cẩn trọng vì giá vàng đã lên cao nhất mọi thời đại, rủi ro rất lớn.\"Chẳng hạn, không ai có thể khẳng định bao giờ đại dịch Covid-19 dừng lại dù Nga tuyên bố đã thử nghiệm thành công và sắp đăng ký vaccine ngừa Covid-19 đầu tiên trên thế giới. Hay đối với bầu cử Mỹ, ông Trump bảo hoãn bầu cử cũng nên chuyện, mà bảo tiếp tục thì cũng lại là vấn đề khác...Tương tự, với cuộc chiến thương mại Mỹ-Trung, nhiều ý kiến cho rằng cuộc chiến này sẽ tiếp tục căng thẳng, nhưng nếu ông Trump không tái đắc cử thì chưa chắc...Tóm lại, những yếu tố tác động đến thị trường vàng rất khó định lượng và chúng ta cũng không thể điều chỉnh chúng nên nhà đầu tư phải thận trọng để tránh thua đau\", vị chuên gia nhấn mạnh. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Bạo phát", "Vàng sjc", "Bạo tàn", "Giảm mạnh", "Đinh Trọng Thịnh", "Chốt lời", "Vàng", "Đường dài", "Chiến tranh thương mại Mỹ-Trung", "Nhà đầu tư", "Cẩn trọng", "Quay", "PGS.TS", "Thẳng đứng", "Chuỗi ngày", "Trì trệ", "Đại dịch", "Tỉ giá", "Học viện tài chính"], "link": "http://baodatviet.vn/kinh-te/thi-truong/gia-vang-quay-dau-giam-manh-bao-phat-thi-bao-tan-3415942/"}