{"id": "35985594", "header": "Trung Quốc sửa luật để cấm treo ngược quốc kỳ", "datetime": "2020-08-10T11:08:27.000+07:00", "summary": "Truyền thông Trung Quốc cho biết việc sửa đổi luật nhằm mục đích khuyến khích dân treo quốc kỳ và tăng cường giáo dục người dân về lá cờ tổ quốc.", "content": "Ngày 10-8, hãng thông tấn nhà nước  đưa tin Ủy ban Thường vụ Quốc hội Trung Quốc cho biết đã xem xét dự luật về sửa đổi quốc kỳ, trong đó sẽ cấm người dân treo ngược lá cờ. Ủy ban Thường vụ Quốc hội Trung Quốc gọi hành động này \"làm tổn hại phẩm giá\" của lá cờ tổ quốc.Dự luật cũng sẽ cấm “vứt bừa bãi” quốc kỳ và quy định cách xử lý “ thích hợp” sau khi sử dụng quốc kỳ cho các sự kiện trọng đại. Việc dùng quốc kỳ trên internet cũng sẽ được quy định.Trước đây luật định nghĩa sự xúc phạm quốc kỳ là các hành động “công khai và cố ý đốt, cắt xén, vẽ bậy, làm dơ bẩn hoặc giẫm đạp lên” lá cờ. Những người vi phạm có thể bị phạt tù đến ba năm.Dự luật sẽ quy định mỗi khi có \"sự kiện sức khỏe cộng đồng\" gây ra thương vong đáng kể thì quốc kỳ sẽ được treo ở nửa cột cờ. Các cơ quan của Đảng Cộng sản và các tổ chức nhân dân cũng phải treo cờ.Dự luật cũng quy định các trường học phải đưa quốc kỳ vào chương trình giảng dạy như một phần quan trọng của việc giáo dục lòng yêu nước.Quốc hội Trung Quốc cũng đang xem xét sửa đổi luật về quốc huy để cấm sử dụng vì mục đích thương mại. Theo Phó Trưởng ban Nghiên cứu Hiến pháp của Hiệp hội Luật Trung Quốc Mo Jihong: “Dự thảo nhằm nâng cao tính quyền uy và tôn nghiêm của việc sử dụng quốc kỳ và quốc huy”.Quốc kỳ của Trung Quốc với nền đỏ và 5 ngôi sao vàng ra đời vào năm 1949 sau khi thành lập nước Cộng hòa Nhân dân Trung Hoa. Trung Quốc ban hành Luật Quốc kỳ năm 1990. ", "topic": "Pháp luật", "tag": ["Treo ngược", "Quốc kỳ", "Lá cờ", "Treo cờ", "Cấm", "Luật", "Sửa", "Dự luật", "Sửa đổi", "Treo", "Tổ quốc", "Phẩm giá", "Trung Quốc", "Làm tổn hại", "Khuyến khích", "Mục đích", "Dơ bẩn", "Giáo dục", "Bừa bãi", "Cắt xén"], "link": "https://plo.vn/quoc-te/trung-quoc-sua-luat-de-cam-treo-nguoc-quoc-ky-930491.html"}