{"id": "35982695", "header": "Li-băng: Kêu gọi chính phủ ra đi sau thảm họa", "datetime": "2020-08-10T08:28:03.000+07:00", "summary": "Sau vụ nổ khủng khiếp ở khu cảng của thủ đô Beirut, đang có nhiều lời kêu gọi người dân Li-băng nổi dậy cho đến khi lật đổ được các lãnh đạo của nước này.", "content": "Người biểu tình kêu gọi chính phủ giải tán vì sự thờ ơ đã dẫn đến vụ nổ ngày 4/8. Cơn thịnh nộ của người dân chuyển thành bạo lực ở thủ đô Beirut ngày 7/8. Thượng phụ Bechara Boutros al-Rai của giáo hội Công giáo Maronite, nói nội các nên từ chức. “Một nghị sĩ hay một bộ trưởng từ chức là không đủ…toàn bộ chính phủ nên từ chức nếu không thể giúp đất nước phục hồi”, ông nói trong bài thuyết giáo ngày 9/8.Bộ trưởng Thông tin Manal Abdel Samad cho biết bà từ chức từ ngày 9/8 vì vụ nổ và sự thất bại của chính phủ trong việc tiến hành cải cách. 5 trong số 128 nghị sĩ của quốc hội Li-băng thông báo từ chức từ ngày 8/8.Trong cuộc biểu tình tối 8/8, khoảng 10.000 người đã tập hợp trên Quảng trường Liệt sĩ và giương khẩu hiệu “từ chức hoặc treo cổ”. Bạo lực nhanh chóng nổ ra khi người biểu tình ném đá vào lực lượng an ninh rồi bị đáp trả bằng hơi cay và đạn cao su. Một cảnh sát thiệt mạng và hàng chục người bị thương trong cuộc đối đầu kéo dài nhiều giờ, AP đưa tin.Hôm qua, binh lính trên các phương tiện được trang bị súng máy được điều đến khu vực biểu tình. “Người dân nên ngủ trên phố và biểu tình cho đến khi chính phủ sụp đổ”, luật sư Maya Habli nói với Reuters khi đang khảo sát bến cảng bị tàn phá vì vụ nổ.Vụ nổ khiến 158 người chết và hơn 6.000 người bị thương, trong khi 21 người vẫn mất tích. Thủ tướng và tổng thống Li-băng nói rằng 2.750 tấn amoni nitrat, loại hóa chất dùng để sản xuất phân bón và bom, đã được lưu kho 6 năm ở cảng mà không có biện pháp bảo đảm an toàn nào. Sự việc xảy ra khi quốc gia này đang trải qua cuộc khủng hoảng kinh tế và đại dịch COVID-19. Đối với nhiều người, tình cảnh này gợi nhớ lại cuộc nội chiến từ năm 1975-1990 đã phá nát đất nước.Chính phủ Li-băng, với sự hậu thuẫn của tổ chức chính trị - vũ trang Hezbollah và các đồng minh, tuyên bố không thể thanh toán các món nợ quốc tế và đang chia rẽ nội bộ về chuyện đề nghị Quỹ Tiền tệ quốc tế cứu trợ. Những biện pháp hạn chế vì đại dịch COVID-19 càng khiến khủng hoảng kinh tế - tài chính tồi tệ hơn, bồi thêm cơn giận dữ của người dân đối với chính phủ. Ngoại trưởng Nassif Hitti từ chức từ trước khi vụ nổ xảy ra vì tình trạng mà ông gọi là “thiếu ý chí để cải cách hệ thống toàn diện” và mâu thuẫn trong lãnh đạo.Trong bài phát biểu trên truyền hình tối 8/8, Thủ tướng Hassan Diab nói rằng giải pháp duy nhất là tổ chức bầu cử sớm. Ông kêu gọi các chính đảng gạt bất đồng sang một bên và nói rằng ông sẽ tại nhiệm thêm 2 tháng nữa để các chính trị gia tìm biện pháp cải cách hệ thống.Nhưng đề xuất này không xoa dịu được cơn giận của người dân trên đường phố.“Tôi làm dọn dẹp vệ sinh ở Kuwait trong 15 năm để tiết kiệm tiền và mở một cửa hàng quà tặng ở Li-băng. Nhưng nó đã bị vụ nổ phá hủy. Không có gì thay đổi cho đến khi các lãnh đạo hiện nay ra đi”, Maroun Shehadi, một người biểu tình, nói với . ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Quảng trường Liệt sĩ", "Biểu tình", "Công giáo Maronite", "Khu cảng", "Người bị thương", "Thủ đô", "Manal Abdel Samad", "Quảng trường Liệt", "Người chết", "Người biểu tình", "Kêu gọi", "Giương", "Ra đi", "Lời kêu gọi", "Thuyết giáo", "Thảm họa", "Nổi dậy"], "link": "https://www.tienphong.vn/the-gioi/libang-keu-goi-chinh-phu-ra-di-sau-tham-hoa-1702971.tpo"}