{"id": "35988856", "header": "Số người tình nguyện bỏ quốc tịch Mỹ cao kỷ lục", "datetime": "2020-08-10T15:54:03.000+07:00", "summary": "Mỹ ghi nhận hơn 5.800 người tình nguyện bỏ quốc tịch Mỹ trong nửa đầu năm 2020, con số cao gấp 3 lần so với cả năm 2019.", "content": "Nghiên cứu của hãng tư vấn thuế Bambridge Accountants tại New York, Mỹ ghi nhận tổng cộng 5.819 người đã tình nguyện từ bỏ quốc tịch Mỹ trong 6 tháng đầu năm 2020.Con số trên cao gần gấp 3 lần so với 2.072 người Mỹ từ bỏ quốc tịch trong cả năm 2019.Cụ thể hơn, số người từ bỏ quốc tịch Mỹ trong nửa đầu năm 2020 đã tăng 1,21% so với con số 444 người của nửa cuối năm 2019.Công ty trên cho biết họ thống kê các con số dựa vào dữ liệu công khai do chính phủ Mỹ công bố 3 tháng/lần về danh sách những người bỏ quốc tịch.“Đây chủ yếu là những người đã rời Mỹ và quyết định rằng họ đã có đủ mọi thứ”, Alistair Bambridge, một thành viên thuộc công ty Bambridge Accountants cho hay.\"Những gì chúng tôi nhận thấy là mọi người đều chán nản với mọi thứ liên quan đến Tổng thống Donald Trump, cách xử lý đại dịch Covid-19 và những chính sách chính trị ở Mỹ vào thời điểm này\", ông Bambridge nói thêm.Theo ông Bambridge, trong khi nhiều người từ bỏ quyền công dân vì phàn nàn rằng họ không hài lòng với môi trường chính trị hiện tại, thì một lý do khác được đưa ra chính là các khoản thuế.Các công dân Mỹ đang sống ở nước ngoài vẫn được yêu cầu kê khai thuế hàng năm, báo cáo các tài khoản ở ngân hàng nước ngoài, các khoản đầu tư và lương hưu của họ. Trong khi họ có quyền nhận các chi phiếu hỗ trợ 1.200 USD và 500 USD cho mỗi đứa con, nhiều người vẫn cho hay phải đóng thuế thường niên \"quá nhiều\".Theo quy định, những người từ bỏ quốc tịch sẽ phải trả khoản phí 2.350 USD cho chính phủ Mỹ, nhưng sau đó sẽ được giải phóng khỏi yêu cầu viết báo cáo thuế. Công dân Mỹ sống ở nước ngoài vẫn phải khai thuế hằng năm, báo cáo tài khoản ngân hàng nước ngoài, các khoản đầu tư và lương hưu của họ.Dù việc từ bỏ quốc tịch Mỹ cũng ẩn chứa nguy cơ nhất định nhưng ông Bambridge dự đoán rằng xu hướng này có thể sẽ tiếp diễn.Ông nhận định nhiều người sẽ chờ đợi kết quả cuộc bầu cử tổng thống tháng 11 sắp tới để xem chuyện gì sẽ xảy ra và họ có thể sẽ đưa ra quyết định dựa trên kết quả bầu cử.\"Nếu Tổng thống Trump tái đắc cử, chúng tôi tin sẽ có một làn sóng người dân khác quyết định từ bỏ quốc tịch của họ\", ông Bambridge nói. (T/h) ", "topic": "Thế giới", "tag": ["Người tình nguyện", "Quốc tịch", "Bambridge Accountants", "Nửa đầu", "Công ty Bambridge Accountants", "Alistair Bambridge", "Từ bỏ", "Công ty tư vấn", "Tình nguyện", "Con số", "Mỹ", "Chính phủ mỹ", "Thuế", "Ghi nhận", "Chi phiếu", "Trên cao", "Thành phố New York", "Quyền công dân", "Người Mỹ", "Chán nản"], "link": "https://doisongphapluat.com/tin-the-gioi/so-nguoi-tinh-nguyen-bo-quoc-tich-my-cao-ky-luc-a334379.html"}