{"id": "35987260", "header": "Robot Nga hoạt động xa gấp 5 lần Mỹ", "datetime": "2020-08-10T13:39:00.000+07:00", "summary": "Quân đội Mỹ vừa thử nghiệm thành công robot chiến đấu hạng nặng RCV-H được hoán cải từ xe thiết giáp M113.", "content": "Theo Defence-blog, đợt thử nghiệm diễn ra từ ngày 15/6-14/8, tại trường bắn Fort Carson, bang Colorado. Cuộc thử nghiệm mở ra con đường mới để tích hợp robot vào đội hình chiến đấu, trong khi quân đội vẫn cần nhiều năm nữa để robot có thể phối hợp liền mạch với các đơn vị.\"RCV-H được ứng dụng rất nhiều công nghệ và các thử nghiệm cho tỷ lệ thành công cao. Chúng tôi đã học được rất nhiều điều, mục đích là tìm hiểu công nghệ đang ở đâu và cách chúng tôi muốn chiến đấu với nó trong tương lai\", chuẩn tướng Ross Coffman, người đứng đầu chương trình hiện đại hóa của Lục quân Mỹ nói.Vị tướng này cho biết thêm không phải mọi công nghệ đều thành công hoặc hoạt động hoàn hảo. \"Một số công nghệ không làm việc đúng cách, một số khác có hiệu quả, nhưng đó là lý do tại sao chúng tôi làm những điều này ở quy mô nhỏ, để chúng tôi có thể học hỏi và đưa ra quyết định mà chúng tôi muốn trong tương lai\", tướng Coffman nói.Những kỹ sư đang giải quyết một số khó khăn về vật lý, khoảng cách giữa robot và bộ điều khiển cũng là một vấn đề. Quân đội đang tìm kiếm một số nhà thầu có thể phát triển loại sóng mới để đạt được số megabyte/giây cần thiết để mở rộng phạm vi hoạt động trong những môi trường phức tạp như rừng rậm.Trong quá trình thử nghiệm, quân đội đã sử dụng chiến tranh điện tử để tác động vào kết nối giữa robot và bộ điều khiển. Robot đã cho thấy khả năng tự chuyển đổi băng tần để duy trì liên lạc.Hiện nay Quân đội Mỹ đang tự tin có thể mở rộng liên lạc giữa robot và bộ điều khiển lên 2 km, gấp đôi so với 1 km ở hiện tại. Nhưng thời điểm để RCV-H có thể tác chiến tốt cách kíp điều khiển 2 km không được công bố.\"Một khi bạn có thể mở rộng chiến trường lên 2 km với một robot, điều đó có nghĩa bạn có thể đưa ra quyết định trước kẻ thù và nó cho bạn không gian trao đổi quyết định nhanh và hiệu quả hơn\", chuẩn tướng Coffman tiết lộ.Theo giới chuyên gia, kể cả khi mỹ thành công với khoảng cách 2km thì thành tích vẫn khá khiêm tốt với những gì người Nga làm được với robot chiến đấu hạng nặng của mình là Marker.Qua những cuộc thử nghiệm được thực hiện, người chỉ huy sẽ ra lệnh bằng giọng nói tương tự như với cấp dưới, robot sẽ lập tức nhận nhiệm vụ. Hiện tại, binh sĩ vận hành có thể đứng cách robot 5km vẫn có thể dễ dàng điều khiển Marker bằng giọng nói.Nếu thành công, Nga đã chứng minh đi trước mọi đối thủ về phát triển robot chiến đấu công nghệ cao bởi tính đến thời điểm hiện tại, chưa có bất kỳ quốc gia nào thành công với chương trình điều khiển robot bằng giọng nói.Được biết, Marker được chế tạo theo phương pháp module hóa. Hiện tại cấu hình thử nghiệm được trang bị súng máy Kalashnikov và các ống phóng đạn chống tăng.Hình ảnh được công bố trong những cuộc thử nghiệm đã mô tả cảnh robot và binh lính phối hợp với nhau trên chiến trường. Marker nhận lệnh từ xa để độc lập tác chiến hoặc phối hợp với binh sĩ trên chiến trường.\"Đây là bước phát triển mới trong việc sử dụng robot trên chiến trường. Các cảm biến được trang bị công nghệ trí tuệ nhân tạo sẽ tự động tìm kiếm và nhắm bắn, trước khi nhận lệnh khai hỏa từ con người.Người lính trong trường hợp này là trinh sát, hoa tiêu cho robot hoặc phối hợp cùng nhau. Điều làm nên sự đặc biệt của Marker là trong trường hợp không có sự phối hợp với con người, robot này có thể tự phối với UAV khi hoạt động trên chiến trường\", một đại diện của quân đội Nga nói. ", "topic": "Công nghệ ", "tag": ["M113", "Fort Carson", "Hạng nặng", "Hoán cải", "Chiến đấu", "Thử nghiệm", "Bang Colorado", "Rô-bốt", "Xe thiết giáp", "Chuẩn tướng", "Lục quân Hoa Kỳ", "Trường bắn", "Đội hình chiến đấu", "Bộ điều khiển", "Quân đội Hoa Kỳ", "Chiến trường", "Vị tướng", "Quân đội", "Mỹ", "Rừng rậm"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/robot-nga-hoat-dong-xa-gap-5-lan-my-3415887/"}