{"id": "35983835", "header": "1977 Vlog gom hết chuyện tốt xấu trên mạng, cà khịa cực gắt cô gái mút trộm bánh kem ầm ĩ TikTok", "datetime": "2020-08-10T09:15:00.000+07:00", "summary": "Như mọi khi, 1977 Vlog lại đem đến những màn cà khịa cực gắt trong sản phẩm mới khiến dân mạng thích thú.", "content": "Đến hẹn lại lên, mỗi khi 1977 Vlog ra sản phẩm mới là cộng đồng mạng lại được phen bàn tán sôi nổi. Bên cạnh việc mổ xẻ từng câu từng chữ để hiểu hết ngữ nghĩa mà nhóm đứa ra, dân tình còn tranh thủ học thuộc ngay những màn văn vở lẫn cà khịa mới ngay tắp lự còn đem đi xách mé thiên hạ.Mới đây, clip Đời Thừa Parody - Bên Rìa Hạnh Phúc của 1977 tiếp tục được đón nhận nhiệt tình. Truyện ngắn nổi tiếng của nhà văn Nam Cao đã tạo cảm hứng để 1977 Vlog tạo nên những tình huống cực hài, cực mượt.Câu chuyện về cuộc sống người trí thức với nhân vật chính là văn sĩ Hộ và người vợ tên Từ được cài cắm mọi vấn đề nổi trên mạng trong suốt thời gian vừa qua như sugar daddy - sugar baby, cô gái “chấm mút” bánh kem bàn bên, Binz ra MV Bigcityboi...Cùng điểm qua những câu thoại đắt giá, khiến dân tình nể phục độ tóm tắt thời sự chất như nước cất của 1977.Kinh tế lên ngôi, nạn sugar daddy hoành hành, mở ra kỉ nguyên chăn rau sạch và ăn bám bố mẹ lớn chưa từng có, để cho bao phận người rơi vào cảnh đớn đau.Anh có đánh em đâu, là đạo đức đánh em đấy chứ! Anh có thể vứt bỏ cả nhân cách của mình nhưng không bao giờ vứt bỏ một đứa bé.Nếu Rapunzel (Người đẹp tóc mây) để lông chân, cô ấy sẽ có một đôi tất. Nhưng nếu em để cho anh nắm tay em sẽ có cả 1 chiếc váy cô dâu.Ngày xưa mà không yêu anh thì bây giờ BLACKPINK đã có đến 5 thành viên rồi đấy!Bố ơi hãy thức giấc/ Bố đã nghe gì chưa/ Nếu ngủ quá giờ trưa/ Đố ai giàu được đấy.Chỉ có chị ong nâu là phải dạy sớm tìm nhụy, chứ anh đã thấy chú ong nâu nào phải chăm chỉ làm việc bao giờ chưa?Loài ruồi thường thích mút bánh sinh nhật còn con người thì quan tâm đến những điều tốt.À á a à ời/ Big city boy ơi/ Ai ai cũng muốn penthouse/ Nhưng mình nên sống làm sao cho đẹp. ", "topic": "Giải trí", "tag": ["Cà khịa", "Hết chuyện", "Bánh kem", "TIKTOK", "Ầm ĩ", "Gom", "SUGAR", "Mọi khi", "DADDY", "Xách mé", "Trộm", "Trên mạng", "Ngữ nghĩa", "BIGCITYBOI", "Đến hẹn lại lên", "Chấm mút", "Cô gái", "Dân tình", "Văn sĩ", "BINZ"], "link": "http://baodansinh.vn/1977-vlog-gom-het-chuyen-tot-xau-tren-mang-ca-khia-cuc-gat-co-gai-mut-trom-banh-kem-am-i-tiktok-220201088424196.htm"}