{"id": "35987836", "header": "Hành trình vượt khó của Asiana Airlines", "datetime": "2020-08-10T14:29:00.000+07:00", "summary": "Asiana Airlines được Tập đoàn Kumho Asiana thành lập vào ngày 17/2/1988, với tên gọi ban đầu là Seoul Air International.", "content": "Đến tháng 12/1988, đường bay từ Seoul đến Busan chính thức đi vào hoạt động, đánh dấu sự xuất hiện của “nhân tố mới” trong lĩnh vực hàng không Hàn Quốc và thế giới.Sự ra đời của Asiana Airlines cũng được cho là nhằm phá vỡ thế “độc tôn” trong ngành hàng không Hàn Quốc do hãng hàng không Korean Air nắm giữ kể từ năm 1969. Đến nay, Asiana Airlines đã trở thành một trong hai hãng hàng không lớn nhất của Hàn Quốc, với mạng lưới phục vụ trải khắp bốn lục địa gồm châu Á, Bắc Mỹ, châu Âu và châu Đại Dương. Trụ sở chính của Asiana Airlines được đặt tại tòa nhà Asiana Town ở Seoul, cùng với trung tâm hoạt động nội địa tại Sân bay quốc tế Gimpo và trung tâm hoạt động quốc tế đặt tại Sân bay quốc tế Incheon, cách thủ đô Seoul 70km.Với khẩu hiệu “Always With You” (Luôn bên bạn) và tầm nhìn chiến lược trở thành một hãng hàng không toàn cầu, Asiana Airlines theo đuổi mục tiêu phát triển bền vững thông qua các dịch vụ chất lượng hàng đầu nhằm mang lại sự an toàn và hài lòng tuyệt đối cho khách hàng. Giá trị cốt lõi mà hãng đang nỗ lực hướng đến chính là nâng cao chất lượng cuộc sống cho nhân viên, khách hàng và toàn xã hội.Asiana Airlines đã được Tổ chức Tiêu chuẩn hóa Quốc tế (ISO) trao chứng nhận hạng nhất về tiêu chuẩn ISO 14001 vào năm 1996. Năm 2001, Asiana Airlines được Bộ Môi trường Hàn Quốc công nhận là \"hãng hàng không thân thiện với môi trường đầu tiên trong ngành dịch vụ\". Ngày 17/2/2009, Asiana Airlines được Tạp chí Vận tải Hàng không Thế giới (ATW) bầu chọn là Hãng hàng không của năm - một trong những giải thưởng danh giá nhất trong ngành hàng không. Tháng 5/2010, Asiana Airlines được Tổ chức đánh giá và xếp hạng hàng không Anh Skytrax bầu chọn là hãng hàng không tốt nhất thế giới tại Giải thưởng Hàng không Thế giới 2010 và là hãng hàng không Hàn Quốc đầu tiên giành được giải thưởng danh giá này sau 21 năm hoạt động. Asiana Airlines cũng được Skytrax đánh giá là hãng hàng không \"5 sao\".Bên cạnh những thành tựu đạt được, Asiana Airlines cũng phải đối mặt với nhiều khó khăn và thách thức trong hơn 30 năm hình thành và phát triển. Đáng chú ý là cột mốc 2019, thời điểm Asiana Airlines bắt đầu bị “lung lay”. Trong năm 2019, hai hãng hàng không lớn nhất Hàn Quốc là Korean Air và Asiana Airlines đã trải qua giai đoạn biến động lớn. Cụ thể, ngày 8/4, ông Cho Yang-ho, Chủ tịch tập đoàn Hanjin, công ty mẹ của hãng hàng không Korean Air, đột ngột qua đời. Tiếp đến ngày 15/4, Tập đoàn Kumho Asiana, công ty mẹ của hãng Asiana Airlines và cũng là cổ đông lớn nhất đã quyết định rao bán hãng hàng không này để vượt qua cuộc khủng hoảng nghiêm trọng về thanh khoản.Đến ngày 27/12/2019, HDC Hyundai Development Co., một công ty xây dựng của Hàn Quốc, chính thức ký thỏa thuận thâu tóm Asiana Airlines, hãng đang phải gánh khoản nợ khoảng 3.000 tỷ won. Với thỏa thuận này, HDC Hyndai Development nắm cổ phần trị giá 2.500 tỷ won (khoảng 2,2 tỷ USD) trong Asiana Airlines. Thỏa thuận cũng như bao gồm các chi nhánh của Asiana Airlines, trong đó có hãng hàng không giá rẻ Air Seoul và hãng hàng không Air Busan.Trước đó, năm 2018, Asiana Airlines đã từng phải xin lỗi khách hàng sau khi hãng này áp dụng biện pháp không cung cấp bất kỳ bữa ăn nào trong khi thực hiện hành trình bay nhằm cải thiện tình hình tài chính. Hoạt động của hãng càng khó khăn hơn trong năm 2019 do tranh chấp thương mại giữa Hàn Quốc và Nhật Bản, khiến lượng hành khách đi lại giữa hai nước sụt giảm cũng như đồng won Hàn Quốc suy yếu so với đồng USD.Hiện nay, Asiana Airlines nói riêng và ngành hàng không thế giới nói chung đang trong tình cảnh “điêu đứng” trước sự bùng phát COVID-19 tại Trung Quốc, Hàn Quốc và Nhật Bản... Dịch bệnh đã lan sang hàng chục quốc gia và vùng lãnh thổ trên thế giới. Hàng nghìn chuyến bay tới Trung Quốc đã bị hủy bỏ và một số hãng hàng không châu Á thậm chí phải đối mặt với nguy cơ phá sản nếu tình hình ngừng trệ hoạt động vẫn tiếp diễn.Trước tình hình đó, Asiana Airlines đã phải thông báo cho tất cả nhân viên của hãng nghỉ việc không lương, trong bối cảnh nhu cầu đi lại bằng đường hàng không sụt giảm do dịch COVID-19. Cụ thể, 4.078 nhân viên (chiếm 39% lực lượng lao động) trong số 10.538 nhân viên của Asiana Airlines bắt đầu nghỉ làm không lương trong 10 ngày từ ngày 19/2. Số còn lại sẽ nghỉ sau đó để không ảnh hưởng đến các chuyến bay.Asiana Airlines đã tạm thời dừng 12 trong số 26 tuyến bay đến Trung Quốc đại lục và giảm các chuyến bay trên 12 tuyến đến quốc gia đông dân nhất thế giới, chỉ còn lại hai tuyến. Hiện Asiana Airlines đang vận hành 57 chuyến bay đến Trung Quốc mỗi tuần, so với 204 chuyến trước khi thời điểm dịch COVID-19 bùng phát. Asiana Airlines cho biết các chuyến bay đến Trung Quốc chiếm 19% tổng doanh số của hãng tính đến cuối tháng 9/2019, tỷ lệ cao nhất trong số các hãng hàng không địa phương. Bên cạnh đó, Asiana Airlines cho hay sẽ cắt giảm lương của Tổng giám đốc điều hành, giám đốc điều hành và Trưởng các bộ phận lần lượt là 40%, 30% và 20%. Tổng giám đốc điều hành Asiana Airlines Han Chang-soo nói rằng hãng đang cố gắng hết sức để thực hiện các biện pháp nhằm tránh nguy cơ cơ thua lỗ lớn trong năm 2020.Ngày 23/2, Asiana Airlines cũng tuyên bố tạm dừng tuyến bay Daegu - Jeju đến hết ngày 9/3. Đây cũng là tuyến nội địa duy nhất của hãng kết nối với thành phố Daegu, tâm dịch COVID-19 ở Hàn Quốc.Năm 2019, lỗ ròng của Asiana Airlines đã tăng lên 672,6 tỷ won (565,3 triệu USD), từ mức 96,2 tỷ won của năm trước đó, chủ yếu do số chuyến bay đến Nhật Bản sụt giảm mạnh. Lỗ hoạt động của Asiana Airlines năm 2019 cũng tăng lên 368,2 tỷ won, so với mức lỗ 35 tỷ won của năm 2018.Trong hoàn cảnh khó khăn hiện nay, Asiana Airlines không ngừng nỗ lực để tiếp tục tạo dựng hình ảnh tốt đẹp và niềm tin tuyệt đối từ khách hàng, với mục tiêu lâu nay là trở thành hãng hàng không toàn cầu./. ", "topic": "Kinh tế", "tag": ["Asiana Airlines", "Hãng hàng không", "Tập đoàn Kumho Asiana", "Vượt khó", "Korean Air", "SKYTRAX", "ALWAYS", "Sân bay quốc tế Gimpo", "Bộ Môi trường Hàn Quốc", "Hành trình", "ISO 14001", "Hàng không", "Tổ chức tiêu chuẩn hóa quốc tế", "Sân bay Quốc tế Incheon", "Tập đoàn Hanjin", "Hãng hàng không Korean Air", "Cho Yang-ho", "Busan", "Seoul", "Độc tôn"], "link": "https://bnews.vn/hanh-trinh-vuot-kho-cua-asiana-airlines/165642.html"}