{"id": "35980631", "header": "TikTok bình tĩnh cà khịa ngược lại Instagram bằng một dòng tweet 'cay' hơn mỳ cấp độ 7", "datetime": "2020-08-09T21:50:03.000+07:00", "summary": "Động thái ẩn ý hài hước của TikTok sau khi chứng kiến Instagram tung ra tính năng mới gần như giống y hệt mình.", "content": "Mới đây, Facebook đã chính thức tung ra bản cập nhật mới cho Instagram với \"Reels\", mang đến cho người dùng một trình khởi tạo và giao diện xem video mới. Ngay lập tức, rất nhiều người nhận ra rằng đây là một phiên bản thu nhỏ của TikTok, và Instagram cũng một phần thừa nhận họ học tập cách làm này của đối thủ.Mọi thứ có lẽ cứ thế êm đềm xuôi chèo mát mái, cho tới khi TikTok bất ngờ chủ động lên tiếng bình luận về nước đi này của Instagram. Trên Twitter của TikTok Mỹ, một dòng trạng thái sặc mùi cà khịa đã thu hút hàng trăm nghìn lượt tương tác và chú ý của cư dân mạng:Không chỉ tỏ vẻ ngây thơ hài hước trong giọng điệu lời tweet, TikTok còn kèm theo 2 emoji ra dáng suy tư và nháy mắt ẩn ý, càng khiến dân tình được đà hùa theo câu chuyện này. Bên dưới phần bình luận, rất nhiều người đã bày tỏ những ý kiến trái chiều nhau, một phần đứng về ủng hộ riêng rẽ từng bên, một phần chỉ cảm thấy hài hước và cho rằng chẳng có gì phải nghiêm trọng hóa vấn đề này.Thực chất, việc các ứng dụng \"học tập\" tính năng hay thậm chí thiết kế của nhau không phải là chuyện hiếm trong giới công nghệ, ngay cả những ông lớn về smartphone, máy tính cũng thường xuyên có những động thái theo dõi và bắt chước đối thủ. Được biết, trước kia Instagram cũng từng mượn lại giao diện Stories từ Snapchat, từ đó tới nay còn phát triển mạnh mẽ hơn cả đối thủ nên cũng là tiền đề tạo nên câu chuyện cà khịa này. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Cà khịa", "Ẩn ý", "Cay", "Y hệt", "TikTok Mỹ", "Bình tĩnh", "Cấp độ", "Hài hước", "Xuôi chèo mát mái", "Động thái", "Tung ra", "Tính năng", "Mì", "Giao diện", "Sặc mùi", "Êm đềm", "Thu nhỏ", "Nháy mắt", "Chứng kiến"], "link": "http://toquoc.vn/tiktok-binh-tinh-ca-khia-nguoc-lai-instagram-bang-mot-dong-tweet-cay-hon-my-cap-do-7-2202098202734110.htm"}