{"id": "35985619", "header": "Bầu cử Belarus: Ông Lukashenko tạm dẫn trước cách biệt, biểu tình phản đối ở Thủ đô, phóng viên Nga bị bắt giữ", "datetime": "2020-08-10T11:16:00.000+07:00", "summary": "Rạng sáng 10/8, Chủ tịch Ủy ban Bầu cử Trung ương Belarus (SIK) Lidia Yermoshina cho biết, căn cứ theo dữ liệu các tỉnh, đương kim Tổng thống Belarus Alexander Lukashenko đang dẫn đầu trong cuộc bầu cử tổng thống.", "content": "Biểu tình nổ ra ở thủ đô Minsk của Belarus để phản đối kết quả bầu cử tổng thống. (Nguồn: Reuters)Trước đó, theo kết quả thăm dò ngoài phòng bỏ phiếu, nhà lãnh đạo lâu năm của nước này đã giành chiến thắng với 79,7% số phiếu bầu. Kết quả này có được sau một chiến dịch tranh cử căng thẳng, trong đó đối thủ của đương kim Tổng thống Lukashenko là bà Svetlana Tikhanovskaya, 37 tuổi đã đặt ra một thách thức lịch sử.Cũng theo cuộc thăm dò, bà Svetlana Tikhanovskaya đứng thứ 2 với 6,8% số phiếu ủng hộ, trong bối cảnh Ủy ban Bầu cử Belarus tuyên bố sẽ kéo dài thời gian mở cửa tại một số điểm bỏ phiếu, nơi cử tri vẫn xếp hàng dài để bỏ phiếu.Bà Tikhanovskaya nói rằng, bà không tin vào các kết quả áp đảo của nhà lãnh đạo lâu năm này, đồng thời khẳng định: \"Tôi tin vào mắt mình và tôi thấy đa số ủng hộ chúng tôi\".Cùng ngày, ở Trung tâm Minsk, cảnh sát đã tiến hành bắt giữ người biểu tình trên Quảng trường Chiến thắng gần tấm bia \"Minsk - Thành phố Anh hùng\" không đồng ý với kết quả bầu cử. Cũng có thông tin nói cảnh sát đã sử dụng lựu đạn khói và hơi cay để trấn áp người biểu tình. Belarus cho biết, những người biểu tình đã bắt đầu dựng một rào chắn để chống lại đàn áp bằng thùng rác và các phương tiện ngẫu hứng khác.Trong khi đó, phóng viên hãng tin cho biết, một vụ nổ đã xảy ra ở Trung tâm Minsk tại điểm giao cắt giữa Đại lộ Masherov và Phố Storozhovskaya. Nhiều tiếng nổ kèm theo các cột khói bốc cao tại hiện trường. Một số người bị thương đã được đưa tới các bệnh viện lân cận. Hiện chưa rõ nguyên nhân vụ nổ.Liên quan vụ việc Misk bắt giữ 2 phóng viên và 1 quay phim kênh truyền hình Nga , người phát ngôn Bộ Ngoại giao Belarus Anatoly Glaz cho biết, các phóng viên Nga sẽ được yêu cầu rời khỏi lãnh thổ nước này.Người phát ngôn Bộ Ngoại giao Nga Maria Zakharova nói rằng, các phóng viên bị bắt giữ do không đăng ký tác nghiệp. ", "topic": "Thế giới", "tag": ["Belarus", "Lidia Yermoshina", "SIK", "Alexander Lukashenko", "Minsk", "Svetlana Tikhanovskaya", "Biểu tình", "Bầu cử", "Tổng thống", "Đương kim", "Bắt giữ", "Phản đối", "Cách biệt", "Dẫn trước", "Thủ đô", "Phóng viên", "Quảng trường Chiến", "Bỏ phiếu", "Thăm dò", "Nổ ra"], "link": "https://baoquocte.vn/bau-cu-belarus-ong-lukashenko-tam-dan-truoc-cach-biet-bieu-tinh-phan-doi-o-thu-do-phong-vien-nga-bi-bat-giu-121295.html"}