{"id": "35985495", "header": "'Điên thì có sao' tập cuối: Khán giả mãn nguyện, cảnh nóng 'gây sốt'", "datetime": "2020-08-10T11:14:33.000+07:00", "summary": "Ngoài kết thúc có hậu, tập cuối 'Điên thì có sao' còn khiến khán giả mãn nhãn với phân cảnh nóng bỏng của bộ đôi Moon Kang Tae - Go Moon Young.", "content": "\"Điên thì có sao\" với sự tham gia diễn xuất chính của Kim Soo Hyun, Seo Ye Ji đã chính thức khép lại hành trình 16 tập phim vào tối 9/8.Theo đó, Moon Kang Tae (Kim Soo Hyun thủ vai) và Go Moon Young (Seo Ye Ji thủ vai) vẫn chưa hoàn toàn thoát khỏi cú sốc về người mẹ sát nhân trở về. Dẫu vậy, Kang Tae vẫn cố gắng dùng nhiều cách xóa bỏ rào cản đó để xây dựng tương lai hạnh phúc cùng bạn gái và anh trai - Moon Sang Tae (Oh Jung Se thủ vai).Để thực hiện những điều mới mẻ trong cuộc đời Kang Tae đã xin nghỉ công việc điều dưỡng và bắt đầu với việc học hành. Moon Young cũng trở lại với công việc sáng tác cùng Sang Tae để hoàn thành tác phẩm dang dở. Thế nhưng đây cũng sẽ là tác phẩm cuối cùng trong sự nghiệp của Moon Young, cô nàng đã quyết định dừng công việc viết lách lại và tận hưởng thời gian quý giá cùng gia đình mới.Ngoài ra, Moon Young đã quyết định gặp mặt mẹ cô lần cuối và tuyên bố sẽ xóa bà khỏi ký ức. Trút bỏ được gánh nặng tâm lý, nữ nhà văn thở phào nhẹ nhõm.Không riêng bộ đôi nhân vật chính, các nhân vật phụ khác trong \"Điên thì có sao\" cũng nhận kết thúc viên mãn. Nữ phụ Nam Joo Ri (Park Gyu Young thủ vai) đã tìm thấy tình yêu bên giám đốc công ty xuất bản Lee Sang In (Park Joo Hun thủ vai). Các bệnh nhân của Bệnh viện Tâm thần Ổn định đều có cuộc sống bình yên, những tổn thương về mặt tâm lý của họ đã được chữa lành.Sau 16 tập, con số rating của \"Điên thì có sao\" chỉ ở mức khá với 7,6% (theo Tribun News), cùng một số tình tiết thiếu logic như: nhà văn Do Hui Jae \"hồi sinh\" bằng cách nào sau khi bị bố của Moon Young ngộ sát rồi phi tang xác? Bà Park Ok Ran - nữ bệnh nhân trong Bệnh viện Tâm thần Ổn định từng giả làm mẹ của nữ nhà văn họ Go rốt cuộc đã đi đâu?... Song, phim đã hoàn thành được nhiệm vụ của mình khi mang đến \"liều thuốc tinh thần\" bổ ích tới khán giả. Đây cũng là một trong số ít bộ phim mang nặng về tâm lý làm cho khán giả cảm thấy dễ chịu ở những phút cuối cùng.Trên các diễn đàn, phim nhận được nhiều lời khen và sự hài lòng của khán giả. \"Phim đúng đỉnh của đỉnh. 16 tập đủ mọi cảm xúc. Chưa bao giờ được xem bộ phim giàu nhân văn thế này\", \"Mặc kệ rating hay cái gì khác, đây là một siêu phẩm\"... là một số bình luận của khán giả.Ngoài kết thúc có hậu, tập cuối \"Điên thì có sao\" còn khiến khán giả mãn nhãn với phân cảnh ngọt ngào, nóng bỏng của bộ đôi Moon Kang Tae và Go Moon Young. Sau thời gian dài trải qua bao sóng gió đẫm nước mắt, cuối cùng cặp đôi cũng có khoảnh khắc hạnh phúc trọn vẹn bên nhau.Sau tất cả, Gang Tae liên tục nói lời yêu và đặt lên môi Go Moon Young một nụ hôn ngọt ngào. Không dừng lại ở đó, để chiều lòng khán giả, biên kịch phim còn thêm thắt cảnh “nóng” cho hai nhân vật chính. Cuối cùng, Go Moon Young đã thỏa mong ước “giật chốt an toàn” của bạn trai.Ngay sau khi lên sóng, các trích đoạn liên quan tới cảnh “nóng” của Kim Soo Hyun và Seo Ye Ji ở phần đầu của tập cuối \"Điên thì có sao\" đã nhận được hàng chục nghìn lượt xem trên cổng thông tin Naver, Hàn Quốc chỉ sau ít giờ đăng tải. Trên các diễn đàn phim tại Việt Nam, phân đoạn nóng bỏng của đôi chính cũng là đề tài bàn tán sôi nổi.Tuy nhiên, dường như phân cảnh này quá ngắn ngủi khiến khán giả Việt phàn nàn: \"Biên kịch phim làm Mở bài và Kết bài mà không có Thân bài\". Trong khi đó, một số khán giả dành lời khen cho sự ăn ý của nam, nữ chính. \"Có ai thấy nước mắt chị tôi rơi khi nhà nói: \"Saranghe\" (\"Anh yêu em\" - PV) không? Cảm động . Hai ông bà diễn mà như thật vậy\", một khán giả bình luận. ", "topic": "Giải trí", "tag": ["Seo Ye Ji", "Điên", "Kim Soo Hyun", "Moon Young", "Moon Kang Tae", "Oh Jung Se", "Gang Tae", "Go Moon Young", "Sang Tae", "Cảnh nóng", "Có hậu", "Kang Tae", "Mãn nguyện", "Moon Sang Tae", "Mãn nhãn", "Nam Joo Ri", "Park Gyu Young", "Gây sốt", "Khán giả", "Bộ đôi"], "link": "https://www.baogiaothong.vn/dien-thi-co-sao-tap-cuoi-khan-gia-man-nguyen-canh-nong-gay-sot-d475312.html"}