{"id": "35989539", "header": "Phấn đấu 100% doanh nghiệp áp dụng hóa đơn điện tử trước ngày 30/9", "datetime": "2020-08-10T16:05:00.000+07:00", "summary": "Theo ông Mai Sơn - Cục trưởng Cục Thuế Thành phố Hà Nội, để đảm bảo 100% doanh nghiệp áp dụng hóa đơn điện tử trước ngày 30/9 theo chỉ đạo của Thành ủy, UBND thành phố Hà Nội, từ nay tới cuối năm, Cục thuế Hà Nội phải phấn đấu triển khai hơn 20% số tổ chức, doanh nghiệp áp dụng hóa đơn điện tử.", "content": "Để hoàn thành mục tiêu, Cục Thuế thành phố Hà Nội đã và đang chỉ đạo tích cực các phòng, các chi cục thuế triển khai hóa đơn điện tử cho tổ chức, doanh nghiệp trên địa bàn thành phố. Cùng với việc tuyên truyền, phổ biến về lợi ích của hóa đơn điện tử, Cục Thuế Hà Nội đã phối hợp tích cực với các tổ chức trung gian cung cấp dịch vụ hóa đơn điện tử để hỗ trợ tổ chức, doanh nghiệp trong quá trình đăng ký, sử dụng.Theo Cục thuế Hà Nội, tính đến ngày 5/8, trên toàn thành phố đã có 112.553 doanh nghiệp, tổ chức đăng ký áp dụng hóa đơn điện tử (đạt tỷ lệ 80,2%). Số hóa đơn điện tử đã thông báo phát hành là 11.478.582.997; số hóa đơn điện tử đã sử dụng là 403.728.253. Số doanh nghiệp đã sử dụng hóa đơn điện tử là 58.004 doanh nghiệp.Bà Nguyễn Thị Cúc - Nguyên Phó Tổng cục trưởng Tổng cục Thuế, Chủ tịch Hội Tư vấn Thuế Việt Nam cho biết: Việc chuyển đổi hóa đơn điện tử sẽ mang lại lợi ích lớn cho cả ba đối tượng: Doanh nghiệp – Người mua – Cơ quan Thuế. Doanh nghiệp sẽ tiết kiệm được rất nhiều thời gian, công sức, chi phí in ấn, chuyển phát hóa đơn đến tay người nhận.Người mua có thể tra cứu cơ sở dữ liệu về thông tin mà đơn vị bán hàng cho mình để biết họ có hoạt động và tồn tại hay không qua cơ sở dữ liệu của cơ quan thuế. Về mặt quản lý, cơ quan thuế cũng dễ dàng nắm bắt được tình hình hoạt động của doanh nghiệp, chống thất thoát thuế.Hiện nay, Tổng cục Thuế và Cục Thuế các địa phương đã và đang đẩy mạnh nhiều hoạt động tập huấn, tuyên truyền khuyến khích các đơn vị triển khai thực hiện hóa đơn điện tử. ", "topic": "Pháp luật", "tag": ["Cục thuế Hà Nội", "Hóa đơn", "Mai Sơn", "Điện tử", "Phấn đấu", "Cơ quan thuế", "Thành ủy", "Áp dụng", "Doanh nghiệp", "Chi cục thuế", "Cục trưởng", "Tổng Cục thuế", "Ủy ban nhân dân thành phố hà nội", "Nguyễn Thị Cúc", "Trung gian", "Chỉ đạo", "Triển khai", "Tuyên truyền", "Tổng cục phó", "Lợi ích"], "link": "https://baotintuc.vn/thi-truong-tai-chinh/phan-dau-100-doanh-nghiep-ap-dung-hoa-don-dien-tu-truoc-ngay-309-20200810145049969.htm"}