{"id": "35987363", "header": "OnePlus, Oppo, Xiaomi nên chuẩn bị điều tồi tệ nhất?", "datetime": "2020-08-10T13:41:00.000+07:00", "summary": "Từ OnePlus, TCL đến Oppo Xiaomi, với ngôn ngữ mơ hồ được chính quyền Trump sử dụng, không có thương hiệu nào được an toàn.", "content": "Bước tiếp theo của cuộc chiến thương mại Mỹ - Trung đang cận kề. Trong tuần qua, chính phủ Mỹ đã xác nhận kế hoạch thực hiện hành động chống lại cái gọi là các nhà sản xuất và ứng dụng Trung Quốc “không đáng tin cậy”. Tuy nhiên, các hành động chính xác sẽ được thực hiện vẫn chưa được chính quyền của ông Trump tiết lộ.Theo tờ Android Authority, thuật ngữ “không đáng tin cậy” cực kỳ rộng, nhưng nó là một lời cảnh báo cho tất cả các nhà sản xuất điện thoại thông minh Trung Quốc thực hiện các biện pháp dự phòng ngay bây giờ. Bài học cho câu chuyện này là những tuyên bố cũng như ngôn ngữ mà chính phủ Mỹ đã sử dụng trước khi hành động chống lại \"gã khổng lồ\" Huawei của Trung Quốc.Một trong những công ty quan trọng nhất buộc phải cắt đứt mối quan hệ với Huawei là Google. Việc mất Dịch vụ Google Play sau đó chắc chắn là một đòn giáng mạnh cho thương hiệu Trung Quốc.Tất cả các điện thoại và máy tính bảng gần đây của Huawei đều không cung cấp ứng dụng Google được cài đặt sẵn, Cửa hàng Play hoặc bộ Dịch vụ Play quan trọng được các ứng dụng của bên thứ nhất và bên thứ ba sử dụng.Vị thế của Huawei trên thị trường toàn cầu vẫn vững chắc, nhưng phần lớn được giữ vững nhờ doanh số bán \"cây nhà lá vườn\" ở Trung Quốc.Số phận tương tự này có thể sẽ chờ đợi nhiều nhà sản xuất điện thoại thông minh Trung Quốc nếu Mỹ quyết định rằng tất cả các thương hiệu Trung Quốc là “không đáng tin cậy”. Từ OnePlus, TCL đến Oppo và Xiaomi, với ngôn ngữ mơ hồ được chính quyền Trump sử dụng, không có thương hiệu nào là an toàn, Android Authority nhận xét.Một cách để giảm thiểu tác động tiềm ẩn của việc mất Google là gửi các thiết bị để được Google chứng nhận càng sớm càng tốt. Đây không phải là cách chắc chắn để đánh bại các lệnh trừng phạt của Mỹ và về cơ bản nó đang trì hoãn điều không thể tránh khỏi, nhưng điều đó có nghĩa là các OEM (nhà sản xuất thiết bị gốc) Trung Quốc có thể thiết lập một danh mục đầu tư vững chắc gồm các thiết bị mới và sắp ra mắt với các dịch vụ của Google được dự đoán có thể bị cấm.Một giải pháp khác ít được mong đợi hơn là các nhà sản xuất bị ảnh hưởng đổi thương hiệu cho các thiết bị hiện có của họ. Ví dụ như Huawei P30 Pro New Edition. Tuy nhiên, lựa chọn này giống như sơn lại một ngôi nhà hơn là cải tạo nó. Chắc chắn, lớp sơn mới trông rất tuyệt, nhưng ngôi nhà vẫn như cũ. Người tiêu dùng cuối cùng sẽ trở nên khôn ngoan hơn.Theo Android Authority, lệnh cấm thương mại của Mỹ đối với các nhà sản xuất điện thoại thông minh Trung Quốc không chỉ đơn giản là mất đi phiên bản Android của Google. Quyền truy cập vào phần cứng tạo nên nền tảng của rất nhiều thiết bị Android cũng sẽ gặp nguy hiểm.Hậu quả của cuộc chiến thương mại Mỹ-Trung có thể hạn chế hoặc cắt đứt nguồn cung cấp các bộ vi xử lý quan trọng cho các OEM Trung Quốc như Oppo, OnePlus và Xiaomi. Không có thương hiệu nào trong số này có khả năng thiết kế chip nội bộ nào đáng kể như HiSilicon chịu trách nhiệm về chipset Kirin của Huawei, vì họ đều sử dụng SoC Qualcomm hoặc MediaTek.Oppo đã xác nhận tiến bộ của mình trong lĩnh vực này, nhưng chắc chắn hãng đã đi sau các nhà thiết kế chip khác nhiều năm. Ví dụ, ngay cả khi một công ty như Oppo có thể thiết kế chipset của riêng mình, thì họ vẫn sẽ bị tụt hậu so với đối thủ Qualcomm.Có thể bằng một phép màu nào đó những công ty như Oppo hay Xiaomi cố gắng thiết kế một chipset tiên tiến, cạnh tranh thì họ vẫn cần một công ty thực sự sản xuất những con chip.Trên thực tế, đây chính xác là tình huống mà Huawei đang gặp phải. Nhà sản xuất chip hàng đầu TSMC đã bị cấm sản xuất chip cho HiSilicon do lệnh trừng phạt, khiến Huawei xác nhận rằng dòng Mate 40 sẽ là chiếc flagship được trang bị chipset Kirin cuối cùng của hãng.Nếu các biện pháp tương tự được Mỹ thực hiện trên quy mô rộng hơn, nhiều OEM Trung Quốc sẽ buộc phải chuyển sang các nhà sản xuất chip kém tiên tiến hơn mà không sử dụng công nghệ của Mỹ.\"Thử tưởng tượng một chiếc flagship mới của OnePlus không có bộ vi xử lý Snapdragon mới nhất? Đó là một kịch bản ngày càng khả thi.Trong thời gian ngắn hạn, tốt nhất là các nhà sản xuất nên bắt đầu dự trữ chipset và các thành phần khác từ các nhà cung cấp ngay lập tức, mặc dù điều này sẽ không đảm bảo sự tồn tại trong dài hạn\", Android Authority viết.Một giải pháp khả thi là các thương hiệu Trung Quốc nên hình thành một mặt trận thống nhất chống lại bất kỳ hành động nào của Mỹ.Đầu năm nay, có tin tức cho biết Xiaomi, Oppo, Vivo và Huawei đã hợp lực để thành lập Liên minh Dịch vụ Nhà phát triển Toàn cầu (GDSA). Mối quan hệ hợp tác này được thành lập với mục đích hợp lý hóa việc tải nội dung nước ngoài lên cửa hàng ứng dụng của mỗi nhà sản xuất ở các thị trường khác nhau, đồng thời giúp các nhà phát triển quảng bá nội dung đó dễ dàng hơn.Sẽ có nhiều thách thức hơn nữa trên con đường này, chẳng hạn như phát triển và vấn đề pháp lý, nhưng nó có thể là giải pháp tốt nhất khi thiếu các dịch vụ của Google cho bất kỳ công ty nào có tham vọng bên ngoài Trung Quốc.Một bằng chứng khác cho thấy các thương hiệu điện thoại thông minh hàng đầu của Trung Quốc có thể chơi tốt với nhau, đó là: Oppo, Vivo và Xiaomi gần đây đã ra mắt Liên minh truyền dẫn ngang hàng để hỗ trợ chia sẻ tệp cục bộ giữa các thiết bị, một tính năng Android mà Google đã bỏ qua cho đến gần đây.Ngoài ra còn có Liên minh thông báo đẩy thống nhất - một giải pháp thay thế tại Trung Quốc cho dịch vụ thông báo đẩy của Google - bao gồm Huawei, OnePlus, Oppo, Vivo, Xiaomi, Realme và thậm chí cả Samsung.Tất cả các sáng kiến này cho thấy rằng các nhà sản xuất Trung Quốc (và thậm chí là Samsung của Hàn Quốc) có thể hợp tác cùng nhau để giải quyết các vấn đề mà Google không thể hoặc sẽ không tham gia. Một kế hoạch trên diện rộng nhằm trừng phạt các OEM Trung Quốc có thể khuyến khích các hãng cộng tác với nhau hơn nữa. ", "topic": "Công nghệ ", "tag": ["OPPO", "VIVO", "Xiaomi", "ONEPLUS", "Huawei", "Google", "Tcl", "Android Authority", "Mơ hồ", "Oem", "Cửa hàng Play", "Ngôn ngữ", "Trump", "Thương hiệu", "Đáng tin cậy", "PLAY", "Tồi tệ", "KIRIN", "Chính phủ mỹ", "Nhà sản xuất"], "link": "http://baodatviet.vn/khoa-hoc/cong-nghe/oneplus-oppo-xiaomi-nen-chuan-bi-dieu-toi-te-nhat-3416010/"}