{"id": "35986051", "header": "WB đo chỉ số giao dịch thương mại qua biên giới như thế nào?", "datetime": "2020-08-10T11:50:34.000+07:00", "summary": "Theo báo cáo Môi trường kinh doanh 2020 (Doing Business 2020) được Ngân hàng Thế giới công bố tháng 10/2019, chỉ số giao dịch thương mại qua biên giới của Việt Nam đạt 70,8/100 điểm, giữ nguyên điểm số so với kỳ xếp hạng của Doing Business 2019.", "content": "Với điểm số này, chỉ số giao dịch thương mại qua biên giới 2020 của Việt Nam xếp hạng 104/190 nền kinh tế.Doing Business ghi lại thời gian và chi phí liên quan đến quá trình hậu cần xuất khẩu và nhập khẩu hàng hóa. Doing Business đo thời gian và chi phí (không bao gồm thuế quan) liên quan đến ba bộ thủ tục: tuân thủ tài liệu, tuân thủ biên giới và vận chuyển nội địa trong toàn bộ quá trình xuất khẩu (XK) hoặc nhập khẩu (NK) một lô hàng. Thời gian và lộ trình khảo sát hàng năm của Ngân hàng Thế giới (WB) là từ tháng 3 đến tháng 5 gửi bảng hỏi khảo sát; từ tháng 6 đến tháng 9 nhận phiếu trả lời, tổng hợp dữ liệu, phân tích và xây dựng khung báo cáo.Đối với tất cả 190 nền kinh tế tham gia đánh giá, WB đưa ra tình huống giả định để đánh giá hoạt động XK và NK. Với XK, giả định một lô hàng nằm trong một nhà kho ở thành phố kinh doanh lớn nhất của nền kinh tế XK (trường hợp Việt Nam là TP. Hồ Chí Minh) đến một nhà kho của thành phố kinh doanh lớn nhất của nền kinh tế NK. Mặt hàng XK: giả định mỗi nền kinh tế XK sản phẩm mà nó có lợi thế so sánh (được xác định bởi sản phẩm có giá trị XK lớn nhất) đối với đối tác XK - là nền kinh tế nhập sản phẩm này với giá trị lớn nhất từ nước được đánh giá. Giá trị lô hàng được giả định là 50.000 USD. Về NK, giả sử mỗi nền kinh tế NK 15 tấn phụ tùng ô tô đóng gói trong container (HS 8708) từ đối tác NK là nền kinh tế mà từ đó nó NK giá trị lớn nhất (giá nhân số lượng) của các bộ phận/linh kiện ô tô. Phương thức vận chuyển là phương thức được sử dụng rộng rãi nhất cho sản phẩm XNK đã chọn và các đối tác thương mại tương ứng, như là cảng biển hoặc cửa khẩu biên giới. Tất cả các thông tin điện tử nộp theo yêu cầu bởi bất kỳ cơ quan chính phủ nào liên quan đến lô hàng được coi là tài liệu cần phải có, phải được chuẩn bị và nộp trong quá trình XK hoặc quá trình NK.Chỉ số giao dịch thương mại qua biên giới được tính trên kết quả trung bình cộng câu trả lời tại bảng hỏi của 8 chỉ số thành phần về thời gian, chi phí xuất khẩu và nhập khẩu. Nhóm các chuyên gia của WB cho biết, hiện tại, WB đã hoàn thành khảo sát với chỉ số này của năm 2020 của Việt Nam vào tháng 5/2020 và phương pháp thực hiện cũng không thay đổi so với các lần đánh giá trước.Theo ông Phạm Minh Đức, chuyên gia của WB, động lực mới của tăng trưởng thương mại phải là nâng cao năng lực cạnh tranh thương mại. Do đó, nâng cao chất lượng của tăng trưởng thương mại, trong đó, giảm chi phí thương mại là yếu tố then chốt.Ông Phạm Minh Đức cho rằng, Chính phủ đã có những phản ứng tích cực và những chỉ đạo quyết liệt để làm giảm chi phí thương mại. Hàng loạt các nghị quyết của Chính phủ như seri Nghị quyết 19, các nghị quyết trước và trong giai đoạn Covid nhằm nâng cao hiệu quả và tạo thuận lợi thương mại hay thúc đẩy hệ thống một cửa quốc gia, một cửa ASEAN… Tuy nhiên, ở mức độ thực thi vẫn còn nhiều hạn chế, vẫn còn tình trạng “trên nóng, dưới lạnh”. Theo ông Đức, lý do tạo ra mức độ chậm trễ trong việc thông quan hàng hóa XNK chủ yếu do các quy định về quản lý chuyên ngành của các cơ quan quản lý nhà nước mà không phải nằm ở phạm vi của khu vực hải quan tại các cửa khẩu. Về mặt áp dụng những công nghệ và quản lý hiện đại, hiện nay cơ quan Hải quan đã áp dụng quản lý rủi ro và hệ thống thông quan điện tử, trong khi nhiều cơ quan quản lý nhà nước khác thì chưa áp dụng đầy đủ các mô hình này.Về giải pháp cải thiện chỉ số giao dịch thương mại qua biên giới, ông Phạm Minh Đức cho rằng, cần cân nhắc ở cấu trúc chi phí, nếu chi phí ở đâu cao thì phải tìm cách giảm xuống. Chi phí thương mại có 2 phần rất quan trọng là chi phí liên quan đến các rào cản chính sách và chi phí logistics. Ở chi phí rào cản chính sách, Việt Nam làm rất tốt việc giảm hàng rào thuế quan vì đã ký rất nhiều FTA với các quốc gia, vùng lãnh thổ. Tuy nhiên, phần đang làm cản trở lớn nhất chính là chi phí liên quan đến hàng rào phi thuế quan (các chi phí quản lý chuyên ngành). Chi phí này hoàn toàn do yếu tố chính sách tạo ra, liên quan đến khuynh hướng phức tạp chồng chéo và chưa minh bạch của các biện pháp phi thuế quan.Cũng theo ông Đức, Việt Nam đã có nhiều tiến bộ trong thời gian qua về giảm chi phí logistics, tuy nhiên, vẫn còn nhiều việc phải làm, trong đó có việc làm thế nào để hệ thống giao thông và logistics có thể đáp ứng tốt hơn với sự phát triển của các chuỗi cung ứng và dịch vụ. Điều này không chỉ liên quan đến hạ tầng vật chất mà còn liên quan đến hạ tầng năng lực con người, tức là tầm nhìn về hoạch định và thực thi chính sách, khả năng quản lý và trình độ công nghệ, bởi đây là một lĩnh vực đang phát triển và có mức độ hiện đại hóa nhanh, tự động hóa rất cao./.-------------------------------------------------------------------------------------------Trong 5 năm trở lại đây, Tổng cục Hải quan Việt Nam cũng như hải quan các tỉnh thành đã có nhiều thay đổi tích cực về mặt hệ thống, quy trình và sự tương tác với doanh nghiệp (DN). Về mặt hệ thống, Cổng Thông tin một cửa quốc gia bắt đầu được đưa vào sử dụng từ năm 2016 là nơi các DN có thể làm việc với các cơ quan liên quan đến quy trình XNK một cách thuận lợi, rút ngắn thời gian hoàn thành thủ tục và tăng tính minh bạch. Ngoài ra, việc ứng dụng công nghệ thông tin còn giúp DN quản lý và lưu trữ dữ liệu XNK một cách an toàn và hiệu quả, giảm thiểu việc lưu trữ hồ sơ giấy, tránh thất lạc và tra cứu dễ dàng. Về mặt đơn giản hóa quy trình nhập khẩu, số lượng chứng từ dùng cho khai báo hải quan đã giảm đáng kể. Gần đây nhất cơ quan hải quan đã từng bước chuyển đổi việc sử dụng C/O (chứng nhận xuất xứ) điện tử thay cho C/O giấy. Chúng tôi đặc biệt đánh giá cao việc Hải quan đã tăng cường tương tác, đối thoại với DN qua nhiều kênh khác nhau nhằm hỗ trợ giải quyết các vướng mắc, khó khăn một cách nhanh chóng. Có thể kể đến các hội nghị đối thoại, tập huấn và đối thoại với DN do Cục Hải quan TP. Hồ Chí Minh kết hợp với EuroCham và các hiệp hội khác tổ chức hàng năm là một hoạt động được DN hưởng ứng do những lợi ích thiết thực mang lại. Hải quan TP. Hồ Chí Minh cũng nhanh chóng giải đáp vướng mắc của DN thông qua kênh chính sách của EuroCham và trang web chính thức; Hải quan Bình Dương luôn cập nhật các chính sách mới; Hải quan TP. Hải Phòng hướng dẫn DN chuẩn hóa dữ liệu khai báo hải quan để giúp DN khai báo chính xác và nhanh chóng…Gần đây, JETRO đã tiến hành khảo sát các công ty của Nhật Bản có trụ sở tại ASEAN, bao gồm cả việc đánh giá mức độ hài lòng về hải quan của Việt Nam. Kết quả khảo sát cho thấy có nhiều cải thiện trong lĩnh vực hải quan tại Việt Nam.Cụ thể, số ngày trung bình cần thiết để thông quan tại Việt Nam đối với vận chuyển đường biển là 3,8 ngày, chỉ sau Singapore 2,9 ngày, Malaysia 3,7 ngày so với các nền kinh tế lớn ở ASEAN. Đối với vận chuyển hàng không là 2,5 ngày, đứng thứ 5 trong số các nền kinh tế lớn ở ASEAN. Liên quan đến sự cải thiện trong lĩnh vực hải quan của Việt Nam như hiệu quả, minh bạch, chuyển đổi hệ thống kỹ thuật số, 37,1% các công ty đã ghi nhận sự cải thiện, trong đó mức trung bình của ASEAN là 32,4%. Tuy vậy, một số lĩnh vực cần cải thiện hơn nữa đã được chỉ ra trong khảo sát. Đơn cử như: cung cấp thông tin trực tuyến về hệ thống và thủ tục hải quan, thống nhất việc áp dụng các quy định hải quan như trong ứng dụng mã HS, hệ thống quản lý thuế tạm ứng thuận tiện và dễ tiếp cận, thống nhất các tài liệu tùy chỉnh theo tiêu chuẩn quốc tế, thiết lập trung tâm 1 cửa để giải quyết các thắc mắc về thủ tục hải quan và thông tin liên quan...Việt Nam đã và sẽ tiếp tục là 1 mắt xích trong chuỗi cung ứng cho nhiều công ty Nhật Bản. Việc nỗ lực hơn nữa để cải thiện hệ thống hải quan sẽ mang lại lợi ích cho cả Việt Nam và DN Nhật. Nhiệm vụ của JETRO là hỗ trợ trong lĩnh vực này vì lợi ích của tất cả những người liên quan. ", "topic": "Kinh tế", "tag": ["Doing Business 2020", "Doing Business 2019", "Chỉ số", "Biên giới", "Doing Business", "Thương mại", "World bank", "Giao dịch", "Đo", "Xuất nhập khẩu", "Giả định", "Phạm Minh Đức", "Lô hàng", "Thuế quan", "Điểm số", "Xếp hạng", "Xuất khẩu", "Nhà kho", "Nền kinh tế", "Môi trường kinh doanh"], "link": "http://thoibaotaichinhvietnam.vn/pages/kinh-doanh/2020-08-10/wb-do-chi-so-giao-dich-thuong-mai-qua-bien-gioi-nhu-the-nao-90738.aspx"}