{"id": "35988995", "header": "Hà Giang: Đột nhập ổ kinh doanh thời trang giả mạo nhãn hiệu Nike, Adidas", "datetime": "2020-08-10T15:39:00.000+07:00", "summary": "Kiểm tra đột xuất 2 cơ sở kinh doanh thời trang tại TP Hà Giang và thị trấn Vị xuyên, lực lượng quản lý thị trường tỉnh Hà Giang đã phát hiện hàng trăm bộ quần áo và dép có dấu hiệu giả mạo các nhãn hiệu Nike, Adidas.", "content": "Đội QLTT số 9 và Đội QLTT số 2, Cục QLTT Hà Giang tiến hành kiểm tra đột xuất 2 cơ sở kinh doanh tại phường Minh Khai, TP Hà Giang và Thị trấn Vị xuyên, huyện Vị Xuyên, tạm giữ gần 600 bộ quần áo và dép có dấu hiệu giả mạo các nhãn hiệu Nike, Adidas.Ngày 6/8/2020, Đội Quản lý thị trường (QLTT) số 9 thuộc Cục QLTT Hà Giang tiến hành kiểm tra đột xuất tại cơ sở thời trang thể thao ZINKA-Sport đường Nguyễn Thái Học, phường Minh Khai, thành phố Hà Giang. Qua kiểm tra, đoàn kiểm tra phát hiện tại cơ sở đang bày bán 469 các loại áo phông cổ tròn, cổ bẻ và quần sóc thể thao có dấu hiệu giả mạo nhãn hiệu Nike, Adidas.Tại thời điểm kiểm tra, bà Đỗ Thị Như Trang - chủ cơ sở không xuất trình được hóa đơn, chứng từ liên quan đến số hàng hóa trên. Đội QLTT số 9 đã tạm giữ toàn bộ số hàng hóa trên để xác minh, làm rõ và xử lý theo quy định của pháp luật.Cùng ngày, Đội QLTT số 2 kiểm tra đột xuất tại cơ sở ông Nguyễn Ngọc Hoan, tổ 4 thị trấn Vị Xuyên (huyện Vị Xuyên) phát hiện tại cơ sở đang bày bán 100 đôi dép có dấu hiệu giả mạo nhãn hiệu Nike, Adidas.Cụ thể, có 56 đôi nhãn hiệu Adidas, 44 đôi nhãn hiệu Nike và hình. Tại thời điểm kiểm tra, ông Nguyễn Ngọc Hoan - chủ cơ sở không xuất trình được hóa đơn, chứng từ liên quan đến số hàng hóa trên. Đội QLTT số 2 đã tạm giữ toàn bộ số hàng hóa trên để xác minh, làm rõ và xử lý theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Giả mạo", "Nhãn hiệu", "Cục QLTT Hà Giang", "Quản lý thị trường", "Có dấu hiệu", "Tạm giữ", "Hà Giang", "Đột xuất", "Hóa đơn", "Đội QLTT số 2", "Chứng từ", "Bày bán", "Đoàn kiểm tra", "Phát hiện", "Kiểm tra", "Xuất trình", "Lực lượng", "Vị Xuyên", "Adidas", "Quần áo"], "link": "https://infonet.vietnamnet.vn/thi-truong/24h/hang-tram-bo-quan-ao-gia-mao-cac-nhan-hieu-nike-adidas-260951.html"}