{"id": "35984207", "header": "Vụ tai nạn khủng khiếp suýt phá hủy Bắc Băng Dương", "datetime": "2020-08-10T09:27:00.000+07:00", "summary": "Khi nói đến các vụ tai nạn hạt nhân, người ta thường nghĩ ngay đến vụ rò rỉ phóng xạ nhà máy điện nguyên tử Chernobyl của Nga và vụ rò rỉ phóng xạ nhà máy điện nguyên tử Fukushima của Nhật Bản.", "content": "Những vụ rò rỉ phóng xạ hạt nhân như vậy đã gây ra sự tàn phá khủng khiếp và cho đến tận bây giờ vấn đề di hại của hai vụ tai nạn hạt nhân này vẫn chưa được giải quyết thỏa đáng. Nhưng có một sự cố hạt nhân phát sinh ở Bắc cực gây nên sự nguy hại không thua kém gì vụ Chernobyl, đó là vụ tai nạn máy bay B-52 mang bom hạt nhân của Mỹ ở Greenland.Năm 1960, Bộ tư lệnh không quân chiến lược của Hoa Kỳ khởi động chiến dịch được gọi là \"Chrome Dome\" để đối phó với mối đe dọa hạt nhân ngày càng tăng của Liên Xô.Trong chiến dịch, này những chiếc máy bay ném bom hạng nặng B-52 của Mỹ mang theo bom hạt nhân tiến hành bay tuần tra bên ngoài biên giới Liên Xô. Vào những năm 60 của thế kỷ trước, quan hệ Nga – Mỹ rất căng thẳng và cuộc chiến tranh hạt nhân có thể xảy ra bất cứ lúc nào vì vậy nhiệm vụ của những chiếc máy bay ném bom này là khi chiến tranh xảy ra sẽ đánh đòn tấn công hạt nhân vào các thành phố trọng yếu của Liên XôDo từ Bắc cực bay đến Liên Xô gần hơn nên đường bay của máy bay này chủ yếu hoạt động ở phía bắc và hầu hết là bay qua Greenland. Trong thời gian 6 năm hoạt động đều đặn như vậy nhưng không hề xảy ra một sự cố gì cả. Khi hệ thống cảnh báo sớm về tên lửa đạn đạo của Mỹ được đưa vào sử dụng thì việc bay tuần tra mang bom hạt nhân như vậy là không cần thiết nữa nên McNamara, Bộ trưởng Quốc phòng Mỹ lúc bấy giờ đề nghị giảm bớt các chuyến bay của chiến dịch \"Chrome Dome\".Sau nhiều lần tranh cãi, cuối cùng Quốc hội Hoa Kỳ cũng thỏa thuận cắt giảm việc sử dụng máy bay mang bom hạt nhân bay tuần tra từ 12 chiếc chỉ còn 4 chiếc. Với sự cắt giảm này, mỗi năm Hoa Kỳ tiết kiệm được 123 triệu đô la cho chi tiêu quân sự (tương đương với 950 triệu đô la năm 2019).Khi ngân sách của kế hoạch \"Chrome Dome\" bị cắt giảm quá nhiều thì đồng thời việc bảo trì thường xuyên những chiếc máy bay ném bom cũng xuống cấp theo và đến ngày 21 tháng 1 năm 1968, bi kịch đã xảy ra.Theo kế hoạch của ngày hôm đó, chiếc máy bay ném bom B-52 (số hiệu 58-0188) mang 4 quả bom hydro cất cánh từ căn cứ không quân Plattsburgh, bang New York, bay qua vịnh Baffin đi đến phía đông của Greenland rồi quay trở về.Do thiếu đi sự bảo dưỡng chuyên nghiệp, chiếc máy bay B-52 này đã ở trong tình trạng không được tốt nên khi được máy bay KC-135 tiếp dầu trên không theo lịch trình thì cơ trưởng John Haug phải thực hiện tiếp nhiên liệu bằng tay và nhiệm vụ của cơ trưởng được cơ phó Mario thay thế.Không lâu sau, cơ phó Mario thấy trong khoang lái quá lạnh nên đã mở van xả động cơ để đưa không khí nóng vào buồng lái.Nhưng vì hệ thống tăng nhiệt bị sự cố không khí nóng từ ống dẫn của động cơ không được điều chỉnh đúng nên chỉ không đầy nửa giờ, nhiệt độ trong khoang lái tăng cao đến mức khó chịu làm các tấm đệm cao su bị bốc cháy. Một thành viên phi hành đoàn đã dùng bình chữa cháy để dập lửa nhưng không thành công.Năm phút sau, cơ phó Mario nói với người điều khiển không lưu dưới mặt đất là máy bay đã ở tình trạng nguy hiểm xin hạ cánh khẩn cấp nhưng đến lúc này thì nguồn cấp điện của máy bay đã bị ngừng và khói bốc đầy buồng lái làm cho phi công không thể đọc được số liệu trên các thiết bị. Trong tình hình khẩn cấp, phi hành đoàn đã lựa chọn phương án nhảy dù để thoát thân. Trong lúc lúng túng, một thành viên phi hành đoàn là Svicenko đã bị một vết thương ở đầu và chết ở trong máy bay.Chiếc máy bay B-52 không có người điều khiển tiếp tục bay về phía bắc đến 15:39 phút thì đâm xuống vịnh Polaris phía bắc Greenland, trên máy bay có 4 quả bom hydro B-28 FI công suất tương đương với 1,1 triệu tấn thuốc nổ đã bị rò rỉ phóng xạ nhưng may mà các thiết bị đặc biệt trong thiết kế vũ khí đã đảm bảo các vụ nổ hạt nhân không bị kích hoạt nên không xảy ra các vụ nổ hạt nhân.Trong vòng 6 tiếng sau khi máy bay rơi, 102 tấn nhiên liệu trên máy bay bị đốt cháy làm lớp băng tan chảy và xác máy bay cùng 4 quả bom chìm xuống đáy biển.Ở hiện trường vụ tai nạn trên vịnh Polaris bị ô nhiễm cực kỳ nghiêm trọng làm băng chuyển thành màu đen, bức xạ plutoni và plutoni-241 đều ở mức cực kỳ nguy hiểm, trong khi bức xạ của uranium-234, 235 và 238, 239 cũng ở mức A.Mặc dù Hoa Kỳ và Đan Mạch đã huy động lực lượng nỗ lực làm công việc dọn dẹp nhưng cho đến nay một quả bom hydro vẫn chưa được tìm thấy. Sau khi xảy ra tai nạn này, chiến dịch \"Chrome Dome\" của không quân Hoa Kỳ lập tức bị chấm dứt, điều này càng làm nổi bật các rủi ro chính trị và an ninh của nhiệm vụ này. Sau đó một loạt các biện pháp an ninh đã được tăng cường và việc nghiên cứu sử dụng chất nổ thông thường ổn định hơn trong vũ khí hạt nhân đã được phát triển.Theo công ty ABC, năm 2008, khi phân tích một tài liệu được giải mật năm 1968 Hoa Kỳ từng vớt được một tảng băng đen và cho là đây là quả bom bị mất tích. Ngoài ra vào tháng 7 năm 1968, Cơ quan năng lượng nguyên tử Quốc tế đã chứng minh rằng 85% uranium và hơn 94% vật liệu của những quả bom hydro đã được thu hồi.Theo một báo cáo năm 1995 tiết lộ rằng chính phủ Đan Mạch đã cố tình im lặng về vụ tai nạn vũ khí hạt nhân ở Greenland, điều này đã vi phạm chính sách khu vực phi hạt nhân năm 1957 của Đan Mạch. Một cuộc điều tra năm 1995 phát hiện trong số 1.500 công nhân tham gia cứu viện và dọn dẹp hiện trường đã có 410 người bị chết vì ung thư, ngoài ra, khu vực bị ô nhiễm ở Bắc cực vẫn tồn tại đến ngày nay.Vào tháng 3 năm 2009, “Tạp chí Thời đại” Mỹ đã bình chọn vụ tai nạn hạt nhân ở Greenland là vụ tai nạn hạt nhân tồi tệ nhất thế giới. ", "topic": "Thế giới", "tag": ["Chrome Dome", "Chernobyl", "Phóng xạ", "Bắc băng dương", "Greenland", "Hạt nhân", "Tai nạn", "Rò rỉ", "B-52", "Khủng khiếp", "Nhà máy điện nguyên tử", "Di hại", "Bắc Cực", "Máy bay ném bom", "Phá hủy", "Tư lệnh không quân", "Vịnh Baffin", "Hiđrô", "Liên xô", "Robert strange mcnamara"], "link": "http://antg.cand.com.vn/ho-so-mat/tai-nan-suyt-pha-huy-bac-bang-duong-606631/"}