{"id": "35986478", "header": "Vụ nổ tại Beirut châm ngòi căng thẳng chính trị, xã hội ở Lebanon", "datetime": "2020-08-10T12:02:00.000+07:00", "summary": "Làn sóng biểu tình đã diễn ra nghiêm trọng tại Lebanon sau vụ nổ thảm khốc tại thủ Beirut khiến 158 người chết và hơn 6.000 người bị thương.", "content": "Có thể thấy rằng, cuộc khủng hoảng về cháy nổ đã trở thành cuộc khủng hoảng chính trị, xã hội tại quốc gia Trung Đông vốn nhiều bất ổn này.Trước khi xảy ra vụ nổ, Lebanon đang bị khủng hoảng kinh tế nghiêm trọng, chính trị bất ổn khi nội các nhiều người từ chức cùng với đó là nhiều cuộc biểu tình nổ ra. Chính vì thế vụ nổ kinh hoàng hôm 4/8 vừa qua khiến Lebanon rơi vào khủng hoảng kép.Mặc dù chính phủ đã ngày lập tức thành lập cơ quan điều tra vụ nổ và sẽ phải có kết quả trong vòng 5 ngày kể từ ngày thành lập, đồng thời cơ quan tư pháp Lebanon đã bắt giữ hàng chục quan chức liên quan đến vụ nổ nhưng dường như người dân Lebanon không hài lòng về điều này và cho rằng chính phủ phải chịu trách nhiệm khi để xảy ra hậu quả này.Chính vì vậy, một cuộc biểu tình quy mô lớn đã xảy ra hôm 8/8 ở Beirut, gây bạo loạn và đụng độ khiến ít nhất một nhân viên an ninh thiệt mạng và 490 người đã bị thương, trong đó có nhiều nhân viên an ninh. Người biểu tình cho rằng sự tắc trách của các cơ quan quản lý là nguyên nhân để xảy ra vụ nổ vừa qua, kêu gọi các quan chức đứng đầu như tổng thống, quốc hội và chính phủ phải từ chức và chịu trách nhiệm khi để đất nước bị sụp đổ hoàn toàn.Tổng thống Lebanon Michel Aoun từ chối tiến hành một cuộc điều tra quốc tế về vụ nổ ở cảng Beirut vì ông cho rằng bất kỳ cuộc điều tra quốc tế nào về vụ tai nạn này đều không có ý nghĩa và sự thật sẽ bị mất. Ông Aoun bày tỏ quyết tâm tiến hành các cuộc điều tra, bắt giữ những người có trách nhiệm với các hình phạt nghiêm khắc nhất đồng thời sẽ công bố minh bạch kết quả điều tra.Lý do mà Tổng thống Michel Aoun từ chối thứ nhất ông tin rằng cơ quan điều tra Lebanon đủ khả năng để thực hiện. Thứ hai ông không muốn sự can thiệp từ bên ngoài với lý do giúp điều tra khiến cho tình hình Lebanon thêm phức tạp. Thứ ba ông Aoun cũng như chính quyền Lebanon không tin vào các kết quả điều tra nếu có của quốc tế bởi nước này luôn chịu quá nhiều sự can thiệp, tác động từ bên ngoài trong hàng thập kỷ nay. Thứ tư luật pháp Lebanon nghiêm cấm sự can thiệp của nước ngoài và coi đó là hành vi gây tổn hại đến uy tín của nhà nước. Chưa kể một số nhà quan sát lo ngại cuộc nội chiến có thể lại bùng phát ở Lebanon nếu quốc tế hóa cuộc điều tra về vụ đánh bom Beirut.Nhiều quốc gia ở Trung Đông luôn tiềm ẩn những bất ổn chính trị, kinh tế, xã hội và Lebanon là một những nước có bất ổn chính trị nhất trong hàng thập kỷ nay. Lebanon trong nhiều năm qua nổi lên là trung tâm của những bất ổn chính trị với những mâu thuẫn nội bộ, xung đột đảng phái và sự can thiệp mạnh mẽ từ bên ngoài. Những bất ổn này cùng với những tác động của khu vực như người tị nạn Syria, đại dịch Covid-19 khiến cho Lebanon đã rơi vào cuộc khủng hoảng kinh tế trầm trọng.Trước vụ nổ ở Beirut, người ta cũng đặt câu hỏi “Lebanon đang đi về đâu? và đưa ra ba kịch bản từ lạc quan tới bị đình trệ và bi quan. Kịch bản bi quan được cho là dễ xảy ra nhất và cũng dễ dự báo nhất bởi kịch bản này xảy ra nếu xảy ra một cuộc đối đầu quân sự hoặc những xáo trộn chính trị và an ninh trên đường phố giữa các thành phần khác nhau của cộng đồng chính trị Lebanon hoặc với những xáo trộn xã hội có thể dẫn đến sự gia tăng tỷ lệ tội phạm.Nhưng sâu xa hơn của vấn đề nội tại của Lebanon chính là các đảng chính trị ở Lebanon đa dạng và phong phú, có tới 17 giáo phái và các cá nhân trong mỗi một giáo phái lại muốn có ảnh hưởng riêng cùng với sự tác động của khu vực và quốc tế. Nước này đã từng xảy ra cuộc nội chiến từ năm 1975 đến năm 1990. Các đảng phái đã có một thỏa thuận về nguyên tắc \"cùng tồn tại\" và sự đại diện chính trị thích hợp của họ. Đây cũng chính là nguyên nhân dễ gây chia rẽ nội bộ và khủng hoảng. Trong khi chính trị đang bất ổn, kinh tế khủng hoảng nghiêm trọng thì vụ nổ ở cảng Beirut vừa qua càng khiến cho tình hình Lebanon thêm trầm trọng về mọi mặt.Hoàn cảnh hiện tại không phù hợp để tổ chức bầu cử sớm dù rằng ông Thủ tướng Hassan Diab cho rằng đó là giải pháp duy nhất để đưa đất nước thoát khỏi khủng hoảng. Giới phân tích khu vực cho rằng phát biểu của Thủ tướng Hassan Diab là bất ngờ và là một bước lùi. Việc tổ chức bầu cử quốc hội trên cơ sở luật hiện hành sẽ không thay đổi bất kỳ một điều gì hiện nay.Thứ nhất vụ nổ vừa qua là một thảm họa của Lebanon khi giá trị thiệt hại nước tính 15 tỷ USD, hơn 6 nghìn người thương vong, hơn 300 nghìn người không thể trở về nhà do bị hư hỏng. Thứ hai, với sức ép từ cuộc khủng hoảng kép này thì Lebanon cũng khó có thể tổ chức được cuộc bầu cử sớm. Đó là chưa kể tới sự tác động từ bên ngoài, các quốc gia coi viện trợ nhân đạo quốc tế cho Lebanon là một điểm khởi đầu cho sự thay đổi chính trị.Thứ ba nếu có được tổ chức thì cũng khó thành công khi các đảng phái cạnh tranh, các thế lực chống phá và kể cả là những cáo buộc liên quan tới cầu cử.v.v… Thứ tư, người ta cũng đặt câu hỏi liệu chính phủ mới có thể tiến tới xây dựng một nhà nước dân sự toàn diện không bè phái hay bè phái và thực hiện các sửa đổi cần thiết đối theo nguyện vọng của người dân Lebanon, nhằm đạt được yêu cầu của người biểu tình?Tuy nhiên, việc thành lập một chính phủ mới là nhu cầu lớn của người Lebanon và sức ép từ nhiều nước với điều kiện tiên quyết cho mọi viện trợ quốc tế. Trước hết điều mà người dân Lebanon yêu cầu là cải tổ và phải tổ chức các cuộc bầu cử sớm, ban hành luật bầu cử không phân phe phái cho phép cử tri lựa chọn tổng thống và quốc hội mới. Sẽ là một gánh rất nặng nề cho chính phủ mới. Một tương lai khá mờ mịt cho Lebanon với những cuộc khủng hoảng nội tại đầy bế tắc./. ", "topic": "Thế giới", "tag": ["Lebanon", "Beirut", "Người biểu tình", "Vụ nổ", "Biểu tình", "Châm ngòi", "Chính trị", "Cảng Beirut", "Michel Aoun", "Bất ổn", "Khủng hoảng kinh tế", "Thảm khốc", "Người bị thương", "Khủng hoảng", "Từ chức", "Liban", "Khủng hoảng chính trị", "Kinh hoàng", "Làn sóng", "Xã hội"], "link": "https://vov.vn/the-gioi/quan-sat/vu-no-tai-beirut-cham-ngoi-cang-thang-chinh-tri-xa-hoi-o-lebanon-1081344.vov"}