{"id": "35983510", "header": "Núi Hòn Xện bị biến dạng vì dự án chỉnh trang", "datetime": "2020-08-10T08:53:00.000+07:00", "summary": "Nhiều năm nay, núi Hòn Xện (phường Vĩnh Hòa, TP Nha Trang, Khánh Hòa) nằm giữa khu dân cư, đã bị đào bới làm biến dạng, tiềm ẩn nguy cơ sạt lở trong mùa mưa.", "content": "Hơn 10 năm trước, ngày 15-4-2010, Chủ tịch UBND tỉnh Khánh Hòa ký văn bản đồng ý về chủ trương cho phép Công ty CP Đông Dương Nha Trang được đầu tư chỉnh trang núi Hòn Xện, thực hiện dự án khu biệt thự Hòn Xện. Đến năm 2014, UBND tỉnh Khánh Hòa lại có văn bản đồng ý điều chỉnh pháp nhân chủ đầu tư dự án, thay bằng Công ty TNHH Đông Dương Khánh Hòa. Đáng nói là sau 10 năm, núi Hòn Xện không những không được chỉnh trang, làm đẹp hơn mà bị cạo trọc, đào bới nham nhở; nhiều chòi, nhà tạm dựng lên quanh núi gây mất mỹ quan.Núi Hòn Xện nằm gần biển Nha Trang, có 2 mặt tiền đường Trần Khát Chân và Ngô Văn Sở. Núi nằm giữa khu dân cư sầm uất với hàng ngàn hộ dân sinh sống. Từ khi có dự án chỉnh trang, chủ đầu tư đã cho khoét núi, mở một con đường bên hông dẫn lên đến đỉnh Hòn Xện. Đỉnh núi gần như đã được san phẳng, tận thu đất đá, nhiều điểm quanh và trên đỉnh núi bị khoét sâu nhưng không có phương án bảo hộ. Tại khu vực núi Hòn Xện và các điểm lân cận, mấy năm qua liên tục xảy ra sạt lở đá, khiến nhiều tài sản của người dân hư hại, thậm chí đã có người tử nạn. Cả ngọn núi bị đào bới tiềm ẩn những rủi ro trong các mùa mưa.Theo đại diện UBND phường Vĩnh Hòa (TP Nha Trang), khi thực hiện dự án chỉnh trang, chủ đầu xin chủ trương khai thác, tận thu đất đá từ núi Hòn Xện. Tuy nhiên, trong quá trình triển khai, chủ đầu tư đã không làm liên tục. UBND phường Vĩnh Hòa cũng có kiến nghị tỉnh thu hồi dự án.Sở KH-ĐT tỉnh Khánh Hòa cho biết, dự án được UBND tỉnh Khánh Hòa thỏa thuận phương án kiến trúc quy hoạch chỉnh trang từ tháng 1-2013. Quy mô khu vực nghiên cứu quy hoạch chỉnh trang là hơn 9,1ha, trong đó diện tích đất thực hiện dự án khu biệt thự Hòn Xện khoảng 4,7ha; tuy nhiên đến tháng 4-2018, chủ đầu tư vẫn chưa hoàn thành các thủ tục đầu tư xây dựng để được cấp phép xây dựng.Ngày 10-7-2018, Giám đốc Công ty TNHH Đông Dương Khánh Hòa bất ngờ có văn bản xin thay đổi mục tiêu đầu tư dự án sau nhiều năm triển khai nửa vời. Chủ đầu tư đề nghị UBND tỉnh Khánh Hòa cho phép điều chỉnh mục tiêu từ dự án chỉnh trang núi Hòn Xện thành Khu du lịch núi Hòn Xện với lý do “việc đầu tư dự án chỉnh trang núi Hòn Xện sẽ gặp nhiều khó khăn, phức tạp”. Một tháng sau đề xuất thay đổi mục tiêu đầu tư dự án của chủ đầu tư, UBND tỉnh Khánh Hòa đã có văn bản chỉ đạo rà soát dự án, giao Sở Xây dựng tỉnh Khánh Hòa chủ trì, phối hợp các các sở ngành liên quan tham mưu giải quyết các vấn đề còn tồn tại liên quan đến dự án này.Một lãnh đạo Sở Xây dựng tỉnh Khánh Hòa cho biết, đã có nhiều cuộc họp về dự án, nhưng đến nay việc có thu hồi dự án hay không vẫn chưa được quyết định. Trong khi đó, cứ mỗi mùa mưa tới, những hộ dân sống dưới chân núi Hòn Xện lại nơm nớp lo sạt lở. ", "topic": "Nhà đất", "tag": ["Núi Hòn Xện", "Chỉnh trang", "Hòn Xện", "Đào bới", "Biến dạng", "Vĩnh Hòa", "UBND tỉnh Khánh Hòa", "Mùa mưa", "Nha Trang", "Sạt lở", "Khu dân cư", "Tiềm ẩn", "UBND phường Vĩnh Hòa", "Đường Trần Khát Chân", "Ngô Văn Sở", "Dự án", "Cạo trọc", "Khánh Hòa", "Tận thu", "Sở KH-ĐT tỉnh Khánh Hòa"], "link": "http://sggp.org.vn/nui-hon-xen-bi-bien-dang-vi-du-an-chinh-trang-678589.html"}