{"id": "35988924", "header": "Làm gì để Liên hoan phim Việt Nam trở thành thương hiệu quốc gia?", "datetime": "2020-08-10T15:37:00.000+07:00", "summary": "Chất lượng, cách thức tổ chức, quảng bá, địa điểm... là những yếu tố quan trọng để nâng tầm Liên hoan phim Việt Nam, trở thành một thương hiệu quốc gia, thu hút sự quan tâm của đông đảo công chúng trong nước và bạn bè quốc tế.", "content": "Các nhà quản lý, chuyên gia, nhà sản xuất, phát hành và nhiều nghệ sĩ đã đóng góp nhiều ý kiến cho hội thảo Xây dựng và quảng bá thương hiệu quốc gia Liên hoan phim Việt Nam vừa diễn ra tại Hà Nội.LHP Việt Nam đã trải qua 21 lần tổ chức với nhiều thành tựu và dấu ấn. Tuy nhiên, theo ông Vi Kiến Thành, Cục trưởng Cục Điện ảnh, nhu cầu và xu hướng phát triển của điện ảnh trong thời kỳ hội nhập quốc tế đang đặt ra nhiều thách thức, đòi hỏi cần phải có thương hiệu mang tầm quốc gia của LHP Việt Nam. Để làm được điều đó, nhiều nghệ sĩ, nhà chuyên môn, những người hoạt động trong lĩnh vực điện ảnh đều có cùng quan điểm: LHP Việt Nam cần được xây dựng một cách bài bản, khoa học và mang tính chuyên nghiệp cao. Trong đó, yếu tố cốt lõi chính là chất lượng LHP và cụ thể hơn là chất lượng phim.Có kinh nghiệm \"chinh chiến\" rất nhiều LHP quốc tế, đạo diễn, nhà sản xuất phim Lương Đình Dũng cho rằng: \"LHP Việt Nam cần có Ban Giám đốc chịu trách nhiệm tổ chức cũng như xây dựng và quảng bá thương hiệu. Trong thời kỳ nền kinh tế hình ảnh được chú trọng như hiện nay, ngoài việc quảng bá hình ảnh văn hóa, con người, quốc gia, điện ảnh còn có thể mang lại lợi nhuận rất lớn. Ví dụ gần nhất là tác phẩm của Hàn Quốc, vừa thắng giải Oscar 2020, vừa đạt doanh thu rất lớn.Có những kỳ LHP Việt Nam không có phim để trao giải cao nhất, đồng nghĩa với việc lượng phim tham gia thiếu phong phú, mất ổn định. Đó là một vấn đề lớn của thương hiệu này, cho thấy chúng ta không có nhiều phim tốt. Đối với LHP thì phim là cốt lõi của vấn đề, bởi nếu không có phim hay thì việc quảng bá cũng không có nhiều hiệu quả. Thêm vào đó, chúng ta cũng nên mời những nhà làm phim lớn tham dự, việc công chiếu phim của họ nếu có thể sẽ thuận lợi hơn trong việc quảng bá LHP\".Cùng quan điểm đó, Giám đốc Trung tâm Chiếu phim Quốc gia Nguyễn Danh Dương cho hay, để LHP quốc gia có thương hiệu, uy tín thì phải có nền điện ảnh mạnh, nhiều tác phẩm mang giá trị cao về nội dung, tư tưởng nghệ thuật và có sức lay động tới khán giả. \"Thực tế là lượng phim Việt Nam sản xuất hiện nay tương đối lớn nhưng lượng phim phát hành chủ yếu là quốc tế, lên tới 70-90%. Muốn giới thiệu hình ảnh con người, văn hóa Việt Nam, hơn bao giờ hết, chúng ta phải tạo điều kiện đầu tư cho các doanh nghiệp trong nước đủ mạnh để có sự cạnh tranh. Chỉ có người Việt Nam mới mang đầy đủ hơi thở cuộc sống Việt giới thiệu với bạn bè quốc tế. Chỉ có những tác phẩm tốt mới có sức lay động khán giả, tác động tới mọi người và có sức quảng bá rộng rãi. Chất lượng LHP, chất lượng phim là một trong những vấn đề then chốt\", ông Dương nói.Đạo diễn trẻ Đinh Tuấn Vũ cho rằng, anh thấy khâu quảng bá cho LHP còn rất nhiều hạn chế. Điều đó giống như những bộ phim Nhà nước dù có chất lượng tốt nhưng khâu truyền thông gần như không có nên cứ nhắc tới phim Nhà nước là khán giả lại mặc định \"phim tuyên truyền, khô cứng, thậm chí giáo điều\". Theo Đinh Tuấn Vũ, một bộ phim chỉ được truyền thông trước khi chiếu vài tuần sẽ khó có thể có doanh thu tốt như một bộ phim được truyền thông bài bản từ khi bắt đầu hình thành dự án. Trong 21 kỳ LHP, có biết bao bộ phim đã đoạt giải, nếu chúng ta có những kênh quảng bá riêng, có những nhóm làm nội dung riêng để đưa những bộ phim cả cũ cả mới tới khán giả theo những hình thức mới mẻ nhất thì cái tên LHP Việt Nam sẽ dần dần trở nên thân quen với công chúng.\"LHP Việt Nam cần phải là sự kiện được đông đảo công chúng quan tâm chứ không phải chỉ là sự kiện của những người làm nghề hay báo giới như hiện tại. Để làm được điều này, chúng ta cần có chiến lược, tận dụng tối đa thành tựu cách mạng công nghiệp 4.0\", đạo diễn Đinh Tuấn Vũ nói thêm.Phó Cục trưởng Cục Hợp tác Quốc tế Trần Nhất Hoàng nhấn mạnh, LHP phải nâng cao uy tín của giải và đề cao tính công bằng. Thêm vào đó, ông Hoàng cũng nhấn mạnh LHP nên tổ chức ở một địa điểm cố định nếu muốn sự kiện định hình thương hiệu.Đồng tình với ý kiến này, NSND Như Quỳnh cho rằng, LHP nên tổ chức ở một thành phố, giống các kinh đô điện ảnh nổi tiếng thế giới, thường gắn với một lễ trao giải nổi tiếng, như Venice (Italy), Cannes (Pháp). Như thế, ban tổ chức LHP dễ dàng điều hành công việc từ năm này qua năm khác.Bà Phạm Thanh Hường - Trưởng phòng Văn hóa Văn phòng UNESCO tại Hà Nội - cho hay, các LHP quốc tế luôn gắn với các thành phố văn hóa với sự hỗ trợ của chính quyền và các thành phố có liên hệ với nhau trong các chương trình hoạt động chung, liên tục trong năm. \"Nếu Việt Nam có thể xác định được một nhóm 2-3 hoặc 5 thành phố đủ điều kiện trong việc phát triển điện ảnh thì tại sao chúng ta không tạo ra mối quan hệ đối tác với Cục Điện ảnh. Làm sao để họ không ở trong thế bị động, không biết năm nay mình có được chọn để tổ chức LHP không? 10 năm nữa mình có được chọn không? Nếu có một mạng lưới khoảng 3-5 thành phố thì mạng lưới ấy sẽ góp phần xây dựng thương hiệu, với những điểm nhấn, góp phần quảng bá hình ảnh Việt Nam một cách chủ động\", bà Thanh Hường nói.Cục trưởng Cục Điện ảnh Vi Kiến Thành ghi nhận các ý kiến của những người tham dự. Theo đó, ông thừa nhận việc quảng bá LHP Việt Nam còn gặp nhiều cản trở liên quan tới thủ tục hành chính, văn bản pháp lý, nên thời gian truyền thông cho sự kiện ngắn. Cục Điện ảnh sẽ tính toán phương án hợp tác với công ty tổ chức sự kiện chuyên nghiệp để LHP Việt Nam hấp dẫn hơn.Ông Vi Kiến Thành cũng ghi nhận ý kiến LHP Việt Nam nên mở rộng thành phần Ban Giám khảo, bổ sung giải thưởng, đặc biệt là giải thưởng cho các nhà làm phim trẻ để tăng sức hút cho sự kiện. ", "topic": "Giải trí", "tag": ["Liên hoan phim Việt Nam", "Cục Điện ảnh", "Liên hoan phim", "Quảng bá", "Vi Kiến Thành", "Điện ảnh", "Thương hiệu", "Lương Đình Dũng", "Liên hoan phim quốc tế", "Công chúng", "Đinh Tuấn Vũ", "Oscar 2020", "Cốt lõi", "Nâng tầm", "Đông đảo", "Nguyễn Danh Dương", "Sự quan tâm", "Cục trưởng", "Nhà làm phim", "Địa điểm"], "link": "https://phunuvietnam.vn/lam-gi-de-lien-hoan-phim-viet-nam-tro-thanh-thuong-hieu-quoc-gia-20200810134654463.htm"}