{"id": "35983531", "header": "Cuộc sống đáng ngưỡng mộ đằng sau một đất nước không có quân đội", "datetime": "2020-08-10T09:14:33.000+07:00", "summary": "Hầu hết các quốc gia trên thế giới đều có lực lượng quân đội để bảo vệ đất nước và duy trì luật lệ.", "content": "Đối lập với Mỹ - quốc gia có quân đội lớn nhất thế giới, quốc đảo nhỏ bé Grenada - một trong số rất ít các quốc gia trên thế giới quyết định loại bỏ hệ thống quân đội.Có thể bạn sẽ nghĩ đất nước này không an toàn vì họ không có quân đội, nhưng ngược lại. Ngay cả khi không có quân đội, Grenada lại là một trong những quốc gia an toàn nhất thế giới, nước này có tỷ lệ tội phạm rất thấp. Nhiều người ở đây không có thói quen khóa cửa nhà trước khi ra ngoài.Grenada có dân số khoảng 111.454 người, quốc gia này thuộc vùng biển Caribbean. Mặc dù Grenada không còn có lực lượng quân sự, tuy nhiên họ có lực lượng cảnh sát được gọi là lực lượng cảnh sát Hoàng gia Grenada. Cảnh sát của nước này không mang súng, đi vòng quanh bảo vệ bờ biển, đảm bảo hòa bình cho đất nước. Thay vì chi tiền cho quân đội, họ dành hết tiền vào phát triển đất nước. Thay vì họ hình thành căn cứ quân sự và tàu sân bay, họ mở rộng nhiều bãi biển.Doanh thu chính của Grenada đến từ du lịch, vì vậy họ đầu tư nhiều vào các bãi biển tự nhiên và du thuyền. Du khách tìm đến quốc đảo này để tận hưởng chút gió, chút nắng trên các bãi biển thơ mộng.Ngoài ra, Grenada còn đầu tư trồng ca cao, và sản xuất chocolate xuất khẩu sang nước ngoài.Cuối cùng, có thể bạn chưa biết, quốc đảo nhỏ bé này là quê hương của một trong những trường đại học y tốt nhất trên thế giới, hàng nghìn du học sinh đến học tập tại đây. ", "topic": "Thế giới", "tag": ["Grenada", "Quân đội", "Danh sách quốc gia", "Quốc đảo", "Đằng sau", "Luật lệ", "Ngưỡng mộ", "Đất nước", "Nhỏ bé", "Lớn nhất thế giới", "Đối lập", "Khóa cửa", "Caribe", "Cuộc sống", "Lực lượng", "Duy trì", "Bảo vệ", "Loại bỏ", "Vòng quanh", "Dân số"], "link": "https://dulich.petrotimes.vn/cuoc-song-dang-nguong-mo-dang-sau-mot-dat-nuoc-khong-co-quan-doi-575749.html"}