{"id": "35984019", "header": "Bayern Munich tuyên chiến Barcelona trước trận 'chung kết sớm'", "datetime": "2020-08-10T09:28:00.000+07:00", "summary": "Sau chiến thắng chung cuộc 7-1 trước Chelsea, Bayern Munich đang rất tự tin đánh bại Barcelona ở tứ kết để tiến gần hơn tới chức vô địch Champions League mùa này.", "content": "Truyền thông Anh và Tây Ban Nha không khỏi ngỡ ngàng khi chứng kiến Bayern Munich vùi dập Chelsea 4-1 ở lượt về tại Allianz Arena.Chiến thắng tưng bừng này đã đưa Bayern hiên ngang vào tứ kết  với tổng tỷ số 7-1 sau hai lượt trận - màn chạy đà không thể tuyệt vời hơn cho trận \"đại chiến\" với Barcelona.\"Điều kỳ diệu đã không thể xảy ra,\" tờ Daily Mail của Anh viết. \"Sự lạnh lùng đến tàn nhẫn của Bayern qua hai lượt trận đã chỉ cho Chelsea thấy khoảng cách của họ với những đội bóng hàng đầu châu Âu lớn như thế nào.\"Đó là những nhận xét từ truyền thông nhưng Bayern không được phép chủ quan khi mà đối thủ của họ tại vòng tứ kết là một Barcelona đầy kinh nghiệm, và đang có trong đội hình gồm  và nhiều siêu sao khác.Trong chiến thắng 3-1 trước Napoli, Messi một lần nữa khiến người ta nhắc đến mình với màn solo ghi bàn tuyệt đỉnh và mang về cho Barcelona một quả penalty.Với phong độ như hiện tại, Lionel Messi được xem như hung thần đang đe dọa giấc mơ \"Triple\" của Bayern.Nhận định về trận đấu sắp tới, tiền vệ Sergi Roberto chia sẻ: \"Mỗi trận đấu có một diễn biến riêng của nó, trận này cũng vậy và nó đặc biệt là chỉ có 1 trận. Năm nay không có ai là ứng cử viên sáng giá ở Champions League. Ai cũng có thể chiến thắng hay thất bại trong một trận nào đó. Mỗi trận là một trận chung kết.\"Huấn luyện viên của Barcelona, Quique Setien bày tỏ sự kính trọng dành cho FC Bayern - đội bóng châu Âu đầu tiên thắng tất cả 8 trận liên tiếp trên đấu trường Champions League với hiệu số bàn thắng là 31-6.\"Đó là một nhiệm vụ vô cùng khó khăn đối với chúng tôi, họ (Bayern) có một mùa bóng hoàn hảo. Cái cách họ đánh bại Chelsea thật ấn tượng,\" nhưng người đàn ông 61 tuổi này cũng tin vào cơ hội của mình: \"Khó đấy, đội hình của họ rất mạnh nhưng chúng tôi cũng không kém.\"Barcelona có lý do để lạc quan, nhưng truyền thông Tây Ban Nha thì lại tỏ ra lo ngại và đã không ngần ngại đưa ra lời cảnh báo: \"Đây là một khúc xương rất cứng và nó lớn đến nỗi Barca rất có thể sẽ chết hóc.\"Thậm chí, tờ Mundo Deportivo thì viết: \"Lewandowski đã không hề biết gia ân khi gặp Chelsea, và đang chờ Barcelona.\"Những cảnh báo này không hề thừa chút nào nếu nhìn vào con số thống kê. Chỉ với mình Robert Lewadowski, Bayern đã ghi đến 13 bàn trên đấu trường Champions League - bằng cả số bàn thắng mà dàn sao Barcelona làm được sau 8 trận.Bên kia chiến tuyến, các cầu thủ của  đang rất tự tin trước khi bước vào trận \"chung kết sớm\" với Barcelona trên đất Bồ Đào Nha.Thomas Mueller, người vừa san bằng kỷ lục 112 trận với Philipp Lahm, gửi thông điệp tuyên chiến tới đối thủ: \"Chúng tôi vui khi được đối đầu Barcelona và nóng lòng chờ đợi trận đấu này. Chúng tôi có một niềm tin đã mang theo từ rất nhiều giai đoạn khó khăn khác nhau của mùa bóng này. Chúng tôi đang đi từ những kỷ lục này đến kỷ lục khác. Giờ đây chúng tôi dồn toàn lực cho trận thứ Sáu tới.\"Là một cầu thủ bản lĩnh và dầy dạn kinh nghiệm đã từng vô địch thế giới và chiến thắng Champions League, Mueller Mueller cũng thừa biết mọi chuyện không dễ dàng như vậy khi anh nói thêm: \"Barcelona tuy không phải là nhà vô địch Tây Ban Nha, nhưng với những cầu thủ như vậy, và chỉ trong một trận, thì mọi điều có thể xẩy ra. Lúc đó mọi kỷ lục đổ vào thùng rác cho nhanh.\"Tương tự như Mueller, thủ lĩnh hàng thủ Bayern David Alaba khi trả lời phỏng vấn với Sky cũng cho hay: \"Họ (Barcelona) là một đội bóng tuyệt vời với những cá nhân xuất sắc, nhưng chúng tôi biết phải làm gì. Chúng tôi tự tin khi đến Lissabon và không cần phải giấu mình. Chúng tôi có sự tôn trọng cần thiết, nhưng chúng tôi biết, chúng tôi mạnh như thế nào.\"Cũng có mặt trong buổi họp báo đó, huấn uyện viên Bayern Hansi Flick tiếp lời khi ông cảnh báo: \"Sẽ là một vấn đề rất lớn nếu như chúng tôi quá chú ý đến Messi, họ còn nhiều cầu thủ rất mạnh mà chúng tôi cần phải để ý đến.\"Trước cuộc chạm trán này, Bayern và Barcelona đã 10 lần đối đầu kể từ lần đầu tiên vào năm 1986 cho đến nay. FC Bayern giành 6 chiến thắng, 2 trận hòa và thua 2 trận (hiệu số bàn thắng bại 18-14 nghiêng về phía Bayern).Ở vòng đấu Knock-out trên hai đấu trường UEFA Cup và Champions League, hai đội đã 4 lần gặp nhau với tổng số 8 trận. Hai lần Bayern là người đi tiếp là năm 1996 (2-1 và 2-2) và 2013 (4-0 và 3-0), hai lần Barcelona đi tiếp là năm 2009 (1-1 và 0-4), 2015 (0-3 và 3-2).Điều vô cùng đặc biệt và đáng nói ở đây là, trong 4 lần đối đầu này, đội đi tiếp cũng là đội cuối cùng sẽ giành chức vô địch. Lịch sử liệu sẽ lặp lại trong một giải đấu đặc biệt như năm nay?Tuy nhiên, trận đấu chưa diễn ra và thật khó có thể xác định chính xác Barcelona hay Bayern sẽ giành quyền đi tiếp. Kết quả cuối cùng sẽ chỉ được biết rõ sau khi tiếng còi kết thúc trận \"kinh điển\" giữa hai đội vang lên.Trận đấu này sẽ diễn ra trên sân Estadio da Luz (Bồ Đào Nha) và lúc 2 giờ sáng 15/8 (theo giờ Việt Nam). ", "topic": "Thể thao", "tag": ["Chung kết sớm", "Bayern munich", "Barcelona", "Tứ kết", "Tuyên chiến", "Đại chiến", "Champions league", "Bayern", "Napoli", "Mùa này", "Lewandowski", "Chelsea", "Getty Images", "Tiến gần", "Tự tin", "Đánh bại", "Quique Setien", "Chức vô địch", "Chiến thắng", "Lionel Messi"], "link": "http://www.vietnamplus.vn/bayern-munich-tuyen-chien-barcelona-truoc-tran-chung-ket-som/656621.vnp"}