{"id": "35981223", "header": "Khắc phục hậu quả chất độc da cam/dioxin – hành trình còn nhiều gian nan", "datetime": "2020-08-10T01:16:00.000+07:00", "summary": "Trong chiến tranh Việt Nam, đã có khoảng 80 triệu lít hóa chất độc hóa học (CĐHH) bị phun rải xuống nhiều vùng đất, gây hậu quả dai dẳng tới sức khỏe của con người và môi trường thiên nhiên. Việc khắc phục hậu quả cần sự chung tay của Nhà nước, cộng đồng, cũng như sự góp sức của những giải pháp công nghệ phù hợp với điều kiện Việt Nam.", "content": "Tháng 4/2012,Hội thảo khoa học quốc tế tổ chức tại Đại học Yale (Mỹ) quy tụ nhiều nhà khoa học hàng đầu thế giới, đánh giá những công trình nghiên cứu khoa học mới nhất về chiến tranh hóa học, đã kết luận: Mỹ đã tiến hành một cuộc chiến tranh hóa học lớn nhất, độc ác và tàn bạo nhất trong lịch sử nhân loại ở miền Nam Việt Nam\".Trong lời kêu gọi của Hội nghị quốc tế nạn nhân chất độc da cam/dioxin (NNCĐDC) lần thứ II, tổ chức tại Hà Nội (8-9/8/2011), khẳng định: “Việc sử dụng chất da cam trong chiến tranh ở Việt Nam là một tội ác chiến tranh và tội ác chống lại nhân loại. Hậu quả của hành động đó có thể tồn tại qua nhiều thế hệ”.Từ năm 1961 đến năm 1971, quân đội Mỹ đã phun rải khoảng 80 triệu lít chất độc hóa học (CĐHH), 61% trong số đó là chất da cam, xuống gần 1/4 diện tích miền Nam Việt Nam. 86% diện tích bị phun rải hơn 2 lần, 11% diện tích bị phun rải hơn 10 lần.Việc một lượng khổng lồ CĐHH phun rải lặp đi lặp lại nhiều lần trong một thời gian dài khiến môi trường bị ô nhiễm nặng nề. Rừng đầu nguồn, rừng ngập mặn bị CĐHH hủy diệt trở nên hoang sơ, chết chóc, không một cánh chim, không một cành lá, không cả tiếng côn trùng.Đối với con người, theo số liệu của các nhà khoa học Mỹ (Giáo sư J.M. Stellman và cộng sự Trường Đại học Columbia-New York) công bố vào năm 2003: Có 4,8 triệu người Việt Nam bị phơi nhiễm CĐDC/dioxin, hơn 3 triệu là nạn nhân CĐDC. Không phải chỉ có người Việt Nam, mà nhiều binh sĩ thuộc các nước đồng minh của Mỹ từng tham chiến ở Việt Nam cũng là nạn nhân chất độc da cam (NNCĐDC).Theo Hội Nạn nhân chất độc da cam/dioxin Việt Nam, nhiều chị em phụ nữ đi qua chiến tranh đã không được hưởng hạnh phúc làm vợ, làm mẹ, vì họ bị vô sinh, di chứng từ chất độc da cam/dioxin. Thảm họa da cam đã cướp mất sự bình yên của hàng triệu gia đình người Việt Nam. Có nhiều gia đình mà tất cả các con đều là nạn nhân. Đó là gia đình ông bà Đỗ Đức Địu, Phạm Thị Nức (thôn Hà Thiệp, xã Võ Ninh, huyện Quảng Ninh, tỉnh Quảng Bình), sinh 15 người con đều bị nhiễm CĐDC, 12 đứa đã chết và ông dành một khu đất sau nhà để làm nghĩa trang chôn con; những ngôi mộ được đánh dấu thứ tự từ số 1 cho đến số 12...Rất nhiều gia đình hiện có 2 đến 4 người là NNCĐDC, thậm chí có gia đình cả ba thế hệ là NNCĐDC, cuộc sống đầy cay đắng, tủi hờn, kinh tế kiệt quệ. Qua các cuộc khảo sát về NNCĐDC ở một số địa phương cho thấy, tại Việt Nam, chất độc da cam đã di truyền sang thế hệ thứ tư (chắt), như: Hà Nam có 88; Nghệ An có 21; Gia Lai có 66; Cà Mau 36… là chắt của nạn nhân trực tiếp bị di chứng CĐDC/dioxin.NNCĐDC là người nghèo nhất trong những người nghèo, đau khổ nhất trong những người đau khổ. Chủ tịch Nguyễn Minh Triết trong thư gửi NNCĐDC ngày 10/ 8/ 2006, có đoạn viết: “Nỗi đau của NNCĐDC Việt Nam là nỗi đau chung của nhân dân Việt Nam và cũng là nỗi đau chung của nhân loại tiến bộ trên thế giới”. Ngày 10/8 hằng năm Ngày Thảm họa da cam ở Việt Nam; Ngày Quốc tế đoàn kết với NNCĐDC Việt Nam; Ngày vì NNCĐDC Việt Nam.Những năm qua, Đảng, Nhà nước đã ban hành nhiều chủ trương, chính sách, chế độ đối với người có công với cách mạng, trong đó có người hoạt động kháng chiến và con đẻ của họ bị nhiễm CĐHH do Mỹ sử dụng trong chiến tranh ở Việt Nam. Các chính sách đó đã nhanh chóng đi vào cuộc sống. Có hơn 350.000 người tham gia kháng chiến và con đẻ của họ bị nhiễm chất độc da cam được hưởng chính sách ưu đãi người có công với cách mạng.Bên cạnh đó là chính sách bảo trợ với người khuyết tật như trợ cấp xã hội, các hộ gia đình có người tàn tật, trong đó có các hộ gia đình nạn nhân chất độc da cam được hưởng bảo hiểm y tế hoặc khám chữa bệnh miễn phí. Hàng trăm ngàn lượt người được chỉnh hình, phục hồi chức năng; hàng chục ngàn trẻ em tàn tật, trong đó có trẻ em bị hậu quả gián tiếp của chất độc da cam được đi học trong các trường hòa nhập và chuyên biệt.Những chế độ chính sách này vẫn liên tục hoàn thiện bổ sung theo phương châm ai là nạn nhân da cam, dù thuộc thế hệ trước hay sau đều được tiếp tục thụ hưởng. Đến nay đã có chính sách cho đời thứ 3 của nạn nhân trực tiếp chất độc da cam. Rõ ràng chúng ta đã khắc phục được một điểm quan trọng trong một vấn đề xã hội chưa từng có tiền lệ trên thế giới.Nhân dân cả nước và bạn bè quốc tế đã dành cho NNCĐDC Việt Nam tình cảm, sự chia sẻ và trách nhiệm, giúp đỡ các nạn nhân cả về vật chất lẫn tinh thần. Theo số liệu của Cơ quan quản lý Quỹ NNCĐDC của Hội NNCĐDC/dioxin Việt Nam, đến nay số tiền và vật chất quy ra tiền của cộng đồng trong nước và quốc tế ủng hộ NNCĐDC đã lên đến hàng nghìn tỷ đồng. Theo đó, đời sống và sức khỏe của nhiều nạn nhân và gia đình họ được cải thiện rõ rệt, họ có cơ hội vươn lên, hòa nhập với cộng đồng…Trong 6 tháng đầu năm 2020, dù bị ảnh hưởng của dịch COVID-19, các cấp hội VAVA trong cả nước đã vận động được 164,14 tỷ đồng (cả tiền mặt và hiện vật quy ra tiền) để chăm sóc, giúp đỡ NNCĐDC. Đồng thời, các địa phương đã giải quyết chế độ cho 229 người hoạt động kháng chiến bị nhiễm chất độc hóa học và con đẻ (Thanh Hóa 100, Nam Định 21, Bình Thuận 21, Hà Nam 4, Bạc Liêu 83).Chất độc da cam không chỉ ảnh hưởng đến sức khỏe của con người mà còn gây ra những hậu quả nghiêm trọng và lâu dài tới thiên nhiên, môi trường sống. Khắc phục nó cũng là vấn đề chưa từng có tiền lệ trên thế giới.Sau nhiều năm nghiên cứu và khảo sát, một bản đồ ô nhiễm dioxin trên lãnh thổ Việt Nam đã được xây dựng, trong đó xác định các sân bay Đà Nẵng, Phù Cát, Biên Hòa là 3 “điểm nóng”.Việc tiếp theo là phải tìm được công nghệ phù hợp để làm sạch các ổ ô nhiễm dioxin. Trên thực tế, việc xử lý các vùng bị ô nhiễm là rất khó khăn, và thách thức lớn nhất ở chỗ quy mô những vùng bị phơi nhiễm rất rộng, lại gần các khu dân cư, khối lượng đất đá phải làm sạch, tiêu tẩy rất lớn. Trong khi đó, nguồn lực của Việt Nam có hạn nên muốn đẩy nhanh tốc độ khắc phục hậu quả những vùng đất này phải cần tới sự hỗ trợ lớn ở cả trong và ngoài nước. Đảng, Nhà nước ta đã sớm có những chủ trương chính sách phù hợp để huy động nhiều nguồn lực trong và ngoài nước tham gia vào chương trình này.Trên thực tế, đến nay ở Việt Nam đã thử nghiệm 6 công nghệ xử lý dioxin đến từ Mỹ, New Zealand, Đức, Nhật Bản. Các dự án đang triển khai đã giúp cho việc xử lý dioxin trở nên hiệu quả hơn, nhanh hơn. ", "topic": "Khoa học", "tag": ["Chất độc hóa học", "Chất độc da cam", "Chất độc", "CĐHH", "Chiến tranh việt nam", "Hậu quả", "CĐDC", "Rải", "Nạn nhân", "Chiến tranh", "Hóa học", "Khắc phục", "Môi trường", "Con người", "Phun", "Da cam", "Hành trình", "Chung tay", "Thôn Hà Thiệp", "Gian nan"], "link": "https://baotintuc.vn/xa-hoi/khac-phuc-hau-qua-chat-doc-da-camdioxin-hanh-trinh-con-nhieu-gian-nan-20200808121538107.htm"}