{"id": "35981003", "header": "Hiệu quả từ hệ thống tưới tiết kiệm nước", "datetime": "2020-08-09T23:20:02.000+07:00", "summary": "Đề tài 'Xây dựng mô hình tưới tiết kiệm nước cho cây ăn quả tại Khánh Hòa' do Thạc sĩ Lê Xuân Hải - Trung tâm Ứng dụng tiến bộ Khoa học và Công nghệ Khánh Hòa làm chủ nhiệm đã giúp cho nông dân giảm chi phí, sức lao động, nâng cao năng suất cây trồng…", "content": "Theo giới thiệu, chúng tôi tới thăm vườn bưởi da xanh của gia đình ông Trần Quốc Khánh, xã Diên Xuân, huyện Diên Khánh. Vườn bưởi có diện tích gần 2ha, được trồng từ năm 2013, trong đó, một khu có diện tích 0,7ha trồng 200 cây hiện nay đã cho thu hoạch, khu còn lại trồng hơn 400 cây bắt đầu có quả bói. Trong khu vườn 0,7ha có lắp đặt hệ thống tưới tiết kiệm nước do đề tài hỗ trợ. Ông Khánh cho biết, trước đây, gia đình ông kéo ống tưới từng gốc bưởi, mỗi lần tưới mất 2 - 3 ngày công. Từ ngày lắp hệ thống tưới tiết kiệm và được nhóm nghiên cứu đề tài hướng dẫn kỹ thuật, việc tưới nước chỉ mất 15 phút. Hệ thống không chỉ tưới tiết kiệm nước mà còn đem lại nhiều tiện ích như: Có thể đưa phân bón, chất dinh dưỡng nuôi cây rất hữu hiệu, điều chỉnh được độ ẩm thích hợp để cây phát triển tốt... “Khu vườn 0,7ha đã cho thu hoạch được 2 năm. Năm 2018 (chưa lắp đặt hệ thống tưới tiết kiệm) thu hoạch được hơn 7 tấn; năm 2019 thu hoạch được hơn 8 tấn. Hiện nay, khu vườn 400 cây cũng bắt đầu cho quả. Vì vậy, gia đình tôi đang chuẩn bị thi công hệ thống tưới tiết kiệm cho vườn bưởi này. Dự kiến kinh phí khoảng 40 - 50 triệu đồng”, ông Khánh nói.Vườn bưởi của ông Huỳnh Hữu Đông (thôn 1, xã Ninh Sơn, thị xã Ninh Hòa) cũng được đề tài hỗ trợ xây dựng mô hình tưới tiết kiệm nước từ năm 2018. Ông Đông cho biết: “Gia đình ông có 1,4ha đất trồng bưởi da xanh. Nhóm nghiên cứu đề tài hỗ trợ xây dựng mô hình cho 0,7ha. Sau 2 năm áp dụng, theo tính toán của tôi so với cách tưới cũ tiết kiệm hơn 70% nước, hơn 57% điện và 98 công lao động… Hiện nay, tôi đã tự bỏ kinh phí đầu tư lắp hệ thống tưới tiết kiệm cho diện tích bưởi còn lại”.Còn theo ông Nguyễn Văn Xuân - Chủ tịch Hội đồng quản trị Hợp tác xã Cây ăn quả xã Cam Thành Bắc, huyện Cam Lâm, từ khi xây dựng mô hình tưới tiết kiệm, việc tưới nước cho 1ha xoài Cát Hòa Lộc 12 năm tuổi của gia đình ông trở nên dễ dàng hơn. Một mình ông chăm sóc cả vườn xoài, không phải thuê thêm nhân công tưới nước, bỏ phân hay làm cỏ. Chi phí đầu tư ban đầu hơi cao nhưng hiệu quả mang lại rất lớn. “Tổng kinh phí đầu tư hệ thống gần 250 triệu đồng, nhưng mỗi năm gia đình tôi tiết kiệm được từ 60 đến 70 triệu đồng từ điện, nước, công lao động… Chưa kể, việc tưới nước được kiểm soát, đảm bảo độ ẩm, cây phát triển tốt nên năng suất cao hơn kéo ống. Trong điều kiện thời tiết nắng hạn ngày càng gay gắt, nguồn nước tưới cho cây trồng ngày một khan hiếm, việc lựa chọn công nghệ tưới tiết kiệm là điều cần thiết”, ông Xuân bày tỏ.Thực hiện đề tài, nhóm nghiên cứu đã xây dựng quy trình lắp đặt hệ thống tưới tiết kiệm nước cho 7 mô hình cây ăn quả với diện tích trung bình từ 0,7 đến 0,95ha/mô hình tại các địa phương: Ninh Hòa, Khánh Vĩnh, Diên Khánh, Cam Lâm, Cam Ranh, Khánh Sơn. Trong đó, 3 mô hình trồng bưởi da xanh, 3 mô hình trồng xoài và 1 mô hình trồng sầu riêng. Kết quả nghiên cứu cho thấy, lượng nước tưới tiết kiệm từ 29,18 đến 76,31%, giảm hơn 30 công lao động và hơn 50% lượng điện năng sử dụng trong việc tưới nước và bón phân hóa học; tăng lợi nhuận trung bình đối với cây bưởi da xanh là 46,82 triệu đồng/ha/năm, cây xoài 65,74 triệu đồng... Theo nhóm nghiên cứu, hầu hết người dân lắp đặt hệ thống tưới tiết kiệm đều gặp khó khăn về kỹ thuật. Do đó, nhóm đã tổ chức các lớp tập huấn, hội thảo đầu bờ cho người dân tham quan, hướng dẫn trực tiếp tại các mô hình.Hội đồng Khoa học và Công nghệ đánh giá, đề tài tuy không mới nhưng ứng dụng thực tế cao; nhóm thực hiện đã nghiên cứu ứng dụng được các phần mềm máy tính giúp tính toán nhu cầu tưới cho cây trồng; phân tích tính toán địa hình; xây dựng thành công quy trình thiết kế, tạo căn cứ tính toán thủy lực hệ thống tưới theo hướng phù hợp với địa hình, khí tượng và thổ nhưỡng tại các địa phương... Kết quả đề tài đã góp phần nâng cao nhận thức cho người làm vườn trong việc ứng dụng tiến bộ khoa học công nghệ vào sản xuất, giảm chi phí, sức lao động, nâng cao năng suất cây trồng.Khánh Hà ", "topic": "Công nghệ ", "tag": ["Cây ăn quả", "Tưới", "Lê Xuân Hải", "Bưởi da xanh", "Tiết kiệm", "Sức lao động", "Đề tài", "Diên Xuân", "Cây trồng", "Diên Khánh", "Bưởi", "Năng suất", "Tưới nước", "Mô hình", "Nhóm nghiên cứu", "Khu vườn", "Trần Quốc Khánh", "Tiến bộ", "Bói", "Thạc sĩ"], "link": "http://www.baokhanhhoa.vn/khoahoc-congnghe/202008/hieu-qua-tu-he-thong-tuoi-tiet-kiem-nuoc-8178068/"}