{"id": "35987409", "header": "Quảng Bình duyệt chủ trương đầu tư 50 dự án với tổng mức đầu tư hơn 4.600 tỷ", "datetime": "2020-08-10T14:02:03.000+07:00", "summary": "Sở Kế hoạch và Đầu tư tỉnh Quảng Bình cho biết đến hết tháng 7/2020, tỉnh đã phê duyệt chủ trương đầu tư cho 50 dự án với tổng mức đầu tư hơn 4.600 tỷ đồng (nguồn đầu tư ngoài ngân sách).", "content": "Theo Sở Kế hoạch và Đầu tư tỉnh Quảng Bình, riêng trong tháng 7/2020, tỉnh đã phê duyệt chủ trương đầu tư đối với 22 dự án của các nhà đầu tư trong nước với tổng mức đầu tư 1.606 tỷ đồng.Đồng thời, Quảng Bình hiện đang thẩm định để phê duyệt chủ trương đầu tư cho dự án trang trại điện gió BT1 và dự án trang trại điện gió BT2 thuộc cụm trang trại điện gió B&T với tổng mức đầu tư dự kiến 8.904 tỷ đồng. Tỉnh cũng báo cáo Bộ Kế hoạch và Đầu tư thẩm định, trình Thủ tướng Chính phủ phê duyệt 3 dự án do Tổ chức Peace Trees Vietnam và Tổ chức Norwegian People’s Aid (NPA-Na uy) tài trợ với tổng kinh phí 245 tỷ đồng.Cũng trong tháng 7, thị xã Ba Đồn đã tổ chức hội nghị xúc tiến đầu tư và phát triển năm 2020 và có 10 nhà đầu tư ký cam kết ghi nhớ hợp tác, đầu tư 11 dự án vào thị xã Ba Đồn trong thời gian tới với tổng mức đầu tư dự kiến khoảng 9.000 tỷ đồng.Trong một diễn biến khác, mới đây, UBND tỉnh Bà Rịa - Vũng Tàu cũng đã ra Quyết định số 2207/QĐ-UBND về việc ban hành danh mục các dự án kêu gọi đầu tư năm 2020 và giai đoạn 2021-2025 (nguồn vốn ngoài ngân sách).Theo đó, năm 2020, tỉnh này kêu gọi các nguồn vốn ngoài ngân sách để đầu tư vào 65 dự án. Trong đó, có 23 khu đất được kêu gọi làm các dự án du lịch - thương mại - dịch vụ; dự án đô thị - nhà ở (12 khu); dịch vụ logictics - vận tải - kho bãi (4 khu); dự án xã hội hóa và chợ (13 khu); dự án nông nghiệp ứng dụng công nghệ cao (3 khu); 2 khu đất kêu gọi đầu tư vào dự án công nghiệp và 8 khu đất kêu gọi đầu tư trong môi trường rừng tại Vườn Quốc gia Côn Đảo.UBND tỉnh đã yêu cầu Sở Kế hoạch và Đầu tư tỉnh tổ chức công bố danh mục các dự án có sử dụng đất kêu gọi đầu tư trên địa bàn tỉnh theo hình thức đấu thầu lựa chọn nhà đầu tư đã được phê duyệt trên hệ thống mạng đấu thầu quốc gia; phối hợp đơn vị được giao làm bên mời thầu tổ chức thực hiện lựa chọn nhà thầu theo quy định hiện hành.Trước đó, Sở Kế hoạch và Đầu tư tỉnh Bà Rịa - Vũng Tàu cũng cho biết hiện địa phương có 23 dự án trọng điểm kêu gọi đầu tư từ nguồn vốn doanh nghiệp. Trong đó có: 8 khu đất kêu gọi đầu tư thông qua hình thức đấu giá quyền sử dụng đất và bán đấu giá tài sản công (gồm 1 khu đất đấu giá thành, 3 khu đất dự kiến đấu giá năm 2020, 3 khu đất dự kiến đấu giá sau năm 2020, 1 khu đất đấu giá tài sản công).9 khu đất kêu gọi đầu tư thông qua hình thức đấu thầu lựa chọn nhà đầu tư (gồm 5 khu đất đã phê duyệt nhiệm vụ quy hoạch và đang lập đồ án quy hoạch, 3 khu đất đang lập nhiệm vụ quy hoạch, xác định vị trí và 1 khu đất thuộc các vùng nông nghiệp ứng dụng công nghệ cao đang vướng mắc trong công tác thu hồi đất).4 khu đất chưa xác định hình thức lựa chọn kêu gọi nhà đầu tư và 2 khu đất đã có nhà đầu tư nhưng đang vướng mắc bồi thường giải phóng mặt bằng. ", "topic": "Nhà đất", "tag": ["B&T", "Điện gió", "Quảng Bình", "Duyệt", "Trang trại", "Chủ trương", "Thị xã Ba Đồn", "Phê duyệt", "Ngân sách", "Dự án", "Nhà đầu tư trong nước", "Đầu tư", "UBND tỉnh Bà Rịa", "Bộ kế hoạch và đầu tư", "Thẩm định", "Vườn quốc gia Côn Đảo", "Xúc tiến đầu tư", "Vũng Tàu", "Ghi nhớ", "Nhà đầu tư"], "link": "https://vietnamfinance.vn/quang-binh-duyet-chu-truong-dau-tu-50-du-an-voi-tong-muc-dau-tu-hon-4600-ty-20180504224242165.htm"}