{"id": "35989964", "header": "Thiết bị tiết kiệm điện: Quảng cáo và sự thật", "datetime": "2020-08-10T16:31:00.000+07:00", "summary": "Chuyên gia đến từ Trường Đại học Điện lực khẳng định, những thiết bị tiết kiệm 30-40% lượng điện tiêu thụ bán trên mạng hoàn toàn không có công dụng như quảng cáo...", "content": "Vào thời điểm nắng nóng, trên mạng xã hội cũng như một số sàn thương mại điện tử xuất hiện các bài viết rao bán thẻ tiết kiệm điện, giảm 30-40% tiền điện mỗi tháng hay thiết bị nhỏ gọn nhưng siêu tiết kiệm điện... Các loại thiết bị này được quảng cáo là chỉ cần cắm vào nguồn điện sau đồng hồ đo là giúp giảm tiền điện.Từng phản ánh về tình trạng này, PV PetroTimes nhận thấy, trên các trang web, mạng xã hội Facebook như: thitruongsi.com quảng cáo: “Thẻ thông minh NEGAWATT với công nghệ ION NANO 34 lớp làm sạch dòng điện, giúp tiết kiệm được 10-30% điện hàng tháng, sản phẩm phân phối độc quyền từ tập đoàn Negawatt tại Singapore nghiên cứu và phát triển sản phẩm dựa trên công nghệ của Đức và Mỹ”. Quảng cáo còn cho biết: “Sản phẩm đã được triển khai tại 7 quốc gia: Thái Lan, Singapore, Bangladesh, Philippines, Africa, Scandinavia và Việt Nam… và có giá 1.499.000 đồng/cái”.Hay như trang web dientuthongminh.online quảng cáo thiết bị tiết kiệm điện lên tới 40%, dùng điều hòa thoải mái, tiền điện không đổi... Các thiết bị được bán với giá khoảng vài trăm nghìn đồng và ship tận nơi cho khách.Từng bỏ ra khá nhiều thời gian để nghiên cứu về các thiết bị này, ông Nguyễn Đình Tuấn Phong - Khoa Quản lý Công nghiệp và Năng lượng (Trường Đại học Điện lực) cho biết, ông cùng các đồng nghiệp ở Khoa Quản lý Công nghiệp và Năng lượng đã đặt mua thiết bị ở trên mạng Internet để thử nghiệm.“Khi đặt mua, phía nhà cung cấp quảng cáo đây là thiết bị có xuất xứ từ Anh quốc, từ Đức hoặc từ châu Âu với mức giá khoảng vài trăm nghìn đồng. Tuy nhiên, thực tế kiểm tra thì không phải như vậy. Không hề có sự giảm đến 30-40% như quảng cáo” - ông Phong nói.Cũng theo ông Phong, việc tiết kiệm điện phụ thuộc nhiều vào thói quen của người dùng và cách sử dụng vận hành các thiết bị điện trong nhà như thế nào. Trên thực tế không thể có một thiết bị ở bên ngoài khi tác động vào nguồn điện lại làm giảm và tiết kiệm được tiền điện như quảng cáo.Trao đổi với PetroTimes, TS Dương Trung Kiên - Hiệu phó Trường Đại học Điện lực, Trưởng khoa Quản lý Công nghiệp và Năng lượng cũng khẳng định, không có sản phẩm nào có thể tiết kiệm được 30-40% lượng điện tiêu thụ và đặc biệt là không có một phương pháp tiết kiệm điện chung cho mọi thiết bị.\"Người tiêu dùng nên cảnh giác với các sản phẩm tiết kiệm điện. Hiện ở Việt Nam chưa có một cơ quan chức năng nào đánh giá kiểm chứng các thiết bị này. Vì vậy, người dân cần tìm hiểu kỹ lưỡng để tránh mất tiền và tiềm ẩn nguy cơ mất an toàn điện\" - TS Dương Trung Kiên khuyến cáo.Phân tích dưới góc độ khoa học, Hiệu phó Trường Đại học Điện lực cho biết: \"Chúng tôi cũng đã làm thử nghiệm với các thiết bị này. Kết quả là chúng không tiết kiệm điện mà trái lại còn làm tăng thêm điện năng tiêu thụ. Trên thực tế, không thể có thiết bị nào tác động bên ngoài mà có thể giúp tiết kiệm năng lượng được. Muốn tiết kiệm năng lượng thì phải dựa trên hiện trạng sử dụng năng lượng của từng gia đình, của các cơ sở từ đó có thể tác động bằng cách này cách khác chứ không thể có một thiết bị cắm vào nguồn điện là giúp tiết kiệm được\".Ông Kiên cũng cho rằng, nếu thiết bị đó thực sự tiết kiệm điện lên đến 30-40% thì người phát minh ra có thể nhận giấy khen thậm chí là những giải thưởng chứ không thể bán sản phẩm một cách tràn lan trên mạng.\"Theo tôi, người dân cần nâng cao ý thức trong việc tiết kiệm năng lượng. Những thiết bị nào không cần thiết thì không dùng. Bên cạnh đó, cần tìm hiểu về công năng của các thiết bị điện trong nhà, ví dụ như tủ lạnh hay điều hòa và có cách sử dụng hợp lý. Bên cạnh đó, cũng cần lưu ý đến các phương pháp tiết kiệm điện mà ngành điện khuyến cáo, chọn các sản phẩm tiêu thụ có nhãn chứng nhận tiết kiệm điện đã được Nhà nước và các bộ ngành kiểm định. Và quan trọng hơn, hãy tắt các thiết bị không cần thiết khi không sử dụng chứ không nên đặt niềm tin vào các sản phẩm của chiêu trò lừa đảo\" - TS Dương Trung Kiên nói.Theo EVN, các loại thiết bị này không những không làm giảm điện năng mà còn tiêu thụ một lượng điện năng nhất định. EVN khẳng định đây là chiêu trò lừa đảo khách hàng, “lợi dụng” tâm lý muốn tiết kiệm chi tiêu của người tiêu dùng.Nếu có loại thiết bị có tác dụng can thiệp trực tiếp vào hoạt động công tơ điện làm cho công tơ điện chạy chậm lại, thì cũng có nghĩa là người sử dụng thiết bị này đang thực hiện hành vi ăn cắp điện, như vậy đã vi phạm quy định sử dụng điện và sẽ bị truy thu tiền điện, thậm chí có thể bị xử lý hình sự theo quy định của pháp luật. ", "topic": "Công nghệ ", "tag": ["Tiết kiệm điện", "Đại học Điện lực", "Tiết kiệm", "Điện", "Điện năng", "Tiền điện", "Dương Trung Kiên", "Nguồn điện", "Tiêu thụ", "Thẻ thông minh", "Từ trường", "Công dụng", "Thiết bị điện", "Scandinavia", "Điều hòa", "Trên mạng", "Sự thật", "I-on", "SHIP", "Nano"], "link": "https://petrotimes.vn/thiet-bi-tiet-kiem-dien-quang-cao-va-su-that-575646.html"}