{"id": "35981570", "header": "Thu hút lao động phi chính thức vào nghiệp đoàn", "datetime": "2020-08-10T05:57:03.000+07:00", "summary": "Nhà nước cần có cơ chế hỗ trợ một phần kinh phí để lao động phi chính thức tham gia bảo hiểm tự nguyện", "content": "Tập hợp người lao động (NLĐ) ở khu vực phi chính thức vào các tổ chức Công đoàn (CĐ) và bảo vệ quyền lợi của họ như thế nào là những vấn đề quan trọng được Tổng LĐLĐ Việt Nam và đoàn công tác của Ban Kinh tế Trung ương thảo luận, trao đổi cởi mở trong cuộc làm việc mới đây.Ông Nguyễn Văn Toản, Phó trưởng Ban phụ trách Ban Kinh tế chính sách và Thi đua khen thưởng (Tổng LĐLĐ Việt Nam), cho rằng tập hợp lao động ở khu vực phi chính thức vào các tổ chức CĐ là vấn đề không mới nhưng phức tạp, đến nay vẫn có nhiều quan điểm khác nhau về vấn đề này. Tổng LĐLĐ Việt Nam đã sớm nghiên cứu vấn đề này để có những định hướng và tổ chức thực hiện phù hợp. Đáng chú ý, Tổng LĐLĐ đang tham gia vào một đề tài về lao động khu vực phi chính thức trong hội nhập kinh tế quốc tế. Dù lực lượng lao động phi chính thức hiện nay là rất lớn nhưng đến nay chưa có đầy đủ khung pháp lý để làm cơ sở xây dựng các chương trình xứng tầm.Theo ông Nguyễn Văn Toản, lao động phi chính thức chiếm tới 60% lực lượng lao động, với đa dạng ngành nghề, đa phần không có chuyên môn, kỹ thuật, việc làm bấp bênh, thiếu ổn định. Đặc biệt khu vực lao động này thường không có hợp đồng lao động, chủ yếu thỏa thuận miệng, thu nhập thấp, không tham gia đóng BHXH, không được hưởng lương cố định. \"Về an sinh xã hội, lực lượng này rất thiệt thòi. Trong khi đó, thu nhập lại thấp hơn nhiều so với lao động chính thức, theo tính toán bình quân mỗi tháng, thu nhập chỉ bằng một nửa của lao động chính thức\" - ông Toản nói và nhấn mạnh, lao động phi chính thức là đối tượng dễ bị tổn thương, đặc biệt khi có sự thay đổi về chính sách.Phó trưởng Ban Kinh tế Trung ương Triệu Tài Vinh nhìn nhận trong một đêm, NLĐ có thể từ phi chính thức chuyển sang chính thức hoặc ngược lại. Ông Vinh lấy dẫn chứng, một người làm nông ở quê, sau một đêm họ có thể di chuyển lên thành phố, xin vào làm việc tại một công ty may mặc hay da giày nào đó, trở thành lao động chính thức.\"Trong khi đó, nhiều lao động chính thức, được ký hợp đồng, đóng bảo hiểm nhưng họ cũng có thể trở thành lao động phi chính thức bất cứ lúc nào\" - ông Triệu Tài Vinh nêu thực trạng và đề nghị Tổng LĐLĐ ViệT Nam phối hợp cùng nghiên cứu việc tập hợp, cách bảo vệ quyền lợi của lao động khu vực này. Vấn đề lao động phi chính thức được Ban Kinh tế Trung ương đặt vấn đề nghiên cứu sâu hơn sau khi Nghị quyết 42 của Chính phủ về hỗ trợ người dân gặp khó khăn do dịch Covid-19, trong đó hỗ trợ cả nhóm lao động phi chính thức.Theo ông Trần Văn Thuật, Phó Chủ tịch Tổng LĐLĐ Việt Nam, tổ chức và hoạt động của các nghiệp đoàn (NĐ) gặp rất nhiều khó khăn do lao động trong khu vực phi chính thức thường xuyên biến động, phân tán, số người tự nguyện tham gia vào NĐ còn hạn chế, việc tổ chức sinh hoạt và nguồn kinh phí duy trì gặp nhiều khó khăn. \"Tổ chức NĐ cơ sở có xu hướng ngày càng giảm, hiện nay số lượng NĐ cơ sở chỉ bằng 79% so với năm 2018\" - ông Thuật chỉ rõ.Đánh giá việc tập hợp NLĐ trong khu vực phi chính thức vào các tổ chức NĐ là việc khó khăn nhưng ông Trần Văn Thuật đánh giá việc tập hợp NLĐ trong các NĐ đã mang lại hiệu quả rõ rệt trong việc duy trì trật tự, an toàn trong khu vực dân cư với nhiều mô hình NLĐ tự quản, mô hình tình nguyện viên giữ gìn trật tự, an toàn xã hội được hình thành. \"Hoạt động sản xuất, kinh doanh của đoàn viên NĐ đi vào nề nếp, nâng cao tinh thần đoàn kết, giúp đỡ lẫn nhau so với khi chưa tham gia vào NĐ. Hoạt động của các NĐ cơ sở đã nhận được hướng dẫn, hỗ trợ trực tiếp của LĐLĐ cấp huyện\" - ông Thuật cho hay.Ông Nguyễn Mậu Quyết - Phó Vụ trưởng Vụ Xã hội, Ban Kinh tế Trung ương - đề xuất cần nghiên cứu về kinh nghiệm các nước trong việc tập hợp NLĐ khu vực phi chính thức cũng như kinh nghiệm bảo vệ quyền lợi của họ như thế nào thông qua việc thành lập các NĐ. Để tập hợp lao động khu vực phi chính thức vào NĐ, ông Nguyễn Văn Toản đề nghị nhà nước có chính sách mạnh mẽ hơn nữa để thu hút lao động phi chính thức, đặc biệt tại khu vực nông thôn, sang khu vực chính thức thông qua việc làm tại các công ty có hợp đồng lao động, đóng BHXH.Bên cạnh đó, để đẩy mạnh quá trình chính thức hóa khu vực lao động phi chính thức, cần có các cơ chế, chính sách khuyến khích các hộ, các cơ sở sản xuất, hợp tác xã chuyển đổi mô hình thành doanh nghiệp. \"Cũng cần có cơ chế hỗ trợ một phần kinh phí để NLĐ phi chính thức tham gia bảo hiểm tự nguyện. Để thúc đẩy dịch chuyển lao động phi chính thức sang khu vực chính thức, cần đầu tư cho đào tạo nghề gắn với giải quyết việc làm\" - ông Toản đề xuất.7 tháng đầu năm 2020, LĐLĐ TP HCM đã thành lập tổng cộng 20 NĐ (lĩnh vực xe ôm công nghệ, giúp việc nhà, giáo viên mầm non, vệ sinh dân lập) với hơn 1.000 đoàn viên. Các NĐ khi ra đời đều được CĐ cấp trên cơ sở hỗ trợ 3 triệu đồng làm kinh phí hoạt động ban đầu. Tại lễ ra mắt, đoàn viên khó khăn tại các NĐ rất cảm động khi được nhận những phần quà nghĩa tình từ tổ chức CĐ.Từ năm 1997, TP HCM đã là địa phương tiên phong trong việc tập hợp lao động tự do vào NĐ, với hàng loạt mô hình tiêu biểu gây được tiếng vang như NĐ Bốc xếp chợ Mai Xuân Thưởng, NĐ Bốc xếp phường 2 - quận 6, NĐ Tiểu thủ công nghiệp phường 14 - quận 5, NĐ Rác dân lập vệ sinh Gò Vấp. Thông qua hiệu quả hoạt động của các NĐ, hiện tượng \"ăn chặn\" tiền lương, tiền công, đặc biệt là những vi phạm trong việc thực hiện chính sách đối với NLĐ từng bước bị loại trừ, từ đó đời sống đoàn viên ổn định hơn. Mô hình NĐ cũng tạo sự gắn kết giữa đoàn viên với đoàn viên thông qua hoạt động của các quỹ tương thân tương ái.Từ hoạt động NĐ, CĐ cấp trên có thể nắm bắt sâu sát tâm tư, nguyện vọng đoàn viên, từ đó có biện pháp hỗ trợ kịp thời. Dịch Covid-19 bùng phát từ sau Tết nguyên đán 2020 đã ảnh hưởng không nhỏ đến việc làm, đời sống của NLĐ, nhất là đội ngũ giáo viên mầm non, bảo mẫu tại các cơ sở giáo dục dân lập. Mất việc tạm thời khiến họ và gia đình rơi vào túng quẫn. Cảm thông với khó khăn của đoàn viên, các CĐ cấp trên cơ sở đã tổ chức thăm hỏi, động viên kịp thời, giúp họ vượt qua khó khăn trước mắt.Theo ông Giang Văn Nam, Trưởng Ban Tổ chức LĐLĐ TP HCM, việc Việt Nam hội nhập sâu rộng với nền kinh tế thế giới đã kéo theo sự xuất hiện của nhiều ngành nghề mới. Bên cạnh đó, sự chuyển dịch cơ cấu kinh tế cũng làm thay đổi diện mạo bức tranh về lao động - việc làm, với sự gia tăng của lực lượng lao động khu vực phi kết cấu. Thực tế này đòi hỏi tổ chức CĐ phải đa dạng hóa hình thức tập hợp NLĐ để bảo vệ quyền lợi cho họ. \"Chủ động tập hợp lao động tự do vào NĐ là cách tổ chức CĐ Việt Nam khẳng định sứ mệnh đại diện, bảo vệ quyền lợi NLĐ. Bảo vệ và chăm lo tốt quyền lợi NLĐ thông qua mô hình NĐ sẽ giúp tổ chức CĐ Việt Nam khẳng định chỗ đứng vững chắc của mình\" - ông Nam khẳng định. ", "topic": "Kinh tế", "tag": ["Phi chính thức", "Nghiệp đoàn", "Ban Kinh Tế Trung ương", "Nguyễn Văn Toản", "Tổng Lđlđ Việt Nam", "Lao động", "Tự nguyện", "Bảo hiểm", "Triệu Tài Vinh", "Tập hợp", "Tổng LĐLĐ", "Lực lượng lao động", "Trần Văn Thuật", "Kinh phí", "Cơ chế", "Quyền lợi", "Đoàn viên", "Hợp đồng lao động", "Quan điểm khác nhau", "Thỏa thuận miệng"], "link": "http://nld.com.vn/cong-doan/thu-hut-lao-dong-phi-chinh-thuc-vao-nghiep-doan-20200809213626933.htm"}