{"id": "35981188", "header": "Xuất hiện đối thủ của 'thánh body' BLACKPINK: Tỉ lệ siêu thực làm chao đảo MXH, bước ra sân khấu mà như đi catwalk", "datetime": "2020-08-10T00:49:00.000+07:00", "summary": "Các fan Kpop mới đây đang xôn xao trước sự xuất hiện của 1 nhân tố sáng giá đủ sức cạnh tranh với thánh body BLACKPINK.", "content": "Hẳn fan Kpop nào cũng biết rõ nhóm nhạc đình đám BLACKPINK chính là những thánh body của Kpop. Cả 4 thành viên Jennie, Lisa, Jisoo và Rosé đều sở hữu hình thể chuẩn chỉnh, quyến rũ và nuột nà, thuộc top đầu trong giới idol nữ. Thế nhưng, mới đây, các netizen lại phát hiện thêm được một nhân tố khác đủ sức trở thành đối thủ trong khoản vóc dáng với BLACKPINK.Gương mặt đang khiến nhiều fan Kpop xôn xao chính là YooA (Oh My Girl). Mới đây, tại lễ hội  vào hôm 7/8, YooA gây choáng khi xuất hiện trên sân khấu mà như đang sải bước trên sàn diễn thời trang. Body nóng bỏng, săn chắc cùng thần thái chuẩn nữ thần và gương mặt đẹp như búp bê khiến YooA lộng lẫy, tỏa sáng không khác gì người mẫu chuyên nghiệp.Knet liên tục dành tặng nhiều lời khen ngợi cho nhan sắc và vóc dáng hoàn hảo của YooA: \"Ôi trời xinh quá đi\", \"Oa đây là gì đây\", \"Búp bê\", \"Cô ấy đang bước trên sàn runway ư?\".Trước đó, YooA cũng nhiều lần gây chú ý nhờ gương mặt xinh xắn tựa búp bê và vóc dáng chuẩn chỉnh. Tuy chỉ cao có 1m6 nhưng nữ idol trông vô cùng cao ráo và mảnh mai nhờ tỉ lệ cơ thể siêu thực. Chưa kể, thần thái và khí chất của YooA cũng không có chỗ nào để chê. Nhờ tất cả những yếu tố trên, YooA chính là thành viên hút fan và nổi tiếng bậc nhất Oh My Girl. ", "topic": "Giải trí", "tag": ["Siêu thực", "JISOO", "Thánh", "MXH", "Oh My Girl", "Chao đảo", "Catwalk", "K-pop", "Bước ra", "PEACE", "Sân khấu", "PyeongChang", "JENNIE", "Đủ sức", "LISA", "Nhân tố", "Xôn xao", "Fan", "Sáng giá", "Búp bê"], "link": "http://doanhnghiepvn.vn/van-hoa/xuat-hien-doi-thu-cua-thanh-body-blackpink-ti-le-sieu-thuc-lam-chao-dao-mxh-buoc-ra-san-khau-ma-nhu-di-catwalk/20200809093452943"}