{"id": "35989048", "header": "Quảng Ninh: Xây dựng thương hiệu ẩm thực truyền thống", "datetime": "2020-08-10T00:00:00.000+07:00", "summary": "Quảng Ninh là tỉnh đầu tiên trong cả nước tập trung xây dựng các thương hiệu ẩm thực truyền thống, đặc trưng của địa phương gắn với Chương trình 'Mỗi xã, phường một sản phẩm' (OCOP).", "content": "Với nhiều sản phẩm OCOP có thương hiệu thuộc nhóm ẩm thực được yêu thích như: Nếp cái hoa vàng Đông Triều, lợn Móng Cái, gà Tiên Yên, Sá sùng Vân Đồn, mực ống Cô Tô, chả mực Hạ Long, Hầu, ghẹ Trà Cổ, miến dong Bình Liêu, rượu ba kích, chè Đường hoa, Hà Cối, Trà hoa vàng Ba Chẽ… tạo cho Quảng Ninh một bản sắc văn hóa ẩm thực rất riêng, phong phú, đa dạng và khác biệt. Đặc biệt, các sản phẩm trong Chương trình OCOP đều được cấp giấy chứng nhận vệ sinh an toàn thực phẩm (trên 90% sản phẩm OCOP được dán tem truy xuất nguồn gốc), nhãn hiệu tập thể, nhãn hiệu chứng nhận, chỉ dẫn địa lý và đã khẳng định được thương hiệu trên thị trường trong, ngoài tỉnh.Tuy nhiên, xét một cách tổng thể, việc khai thác ẩm thực Quảng Ninh trong phục vụ khách du lịch vẫn còn hạn chế, chưa phát huy được giá trị. Việc giới thiệu chủ yếu được thực hiện thông qua một số hội chợ, gian hàng bày bàn sản phẩm OCOP tại một số địa phương của tỉnh.Bởi vậy, việc khai thác, phát huy giá trị văn hóa ẩm thực là yếu tố quan trọng ảnh hưởng trực tiếp đến sự phát triển của ngành du lịch Quảng Ninh trong định hướng phát triển du lịch xanh, bền vững.Chia sẻ tại buổi tọa đàm “Giải pháp bảo tồn, phát huy giá trị ẩm thực Quảng Ninh phục vụ khách du lịch”, diễn ra mới đây, ông Vũ Văn Thanh - Vụ trưởng Vụ khách sạn, Tổng cục du lịch - khẳng định: Cần coi giá trị văn hóa ẩm thực là những nét văn hóa cần được khai thác, chắt lọc, để sử dụng cho việc quảng bá xúc tiến du lịch trong những hội chợ ẩm thực...Vì vậy, thời gian tới, Quảng Ninh cần đẩy mạnh hơn nữa công tác xúc tiến, quảng bá sản phẩm ẩm thực. Đầu tư, ứng dụng khoa học - công nghệ trong khai thác, chế biến bảo đảm nguyên liệu đầu vào đảm bảo mức độ tối ưu nhất về chất lượng, mẫu mã bao bì, đáp ứng nhu cầu các thị trường khách chất lượng cao. Kết hợp khai thác ẩm thực địa phương trong xây dựng các chương trình tour du lịch. Đồng thời, nâng cao chất lượng đội ngũ nhân lực, phong cách, thái độ phục vụ tại các điểm du lịch.Ngoài ra, cần thường xuyên tổ chức hội thảo, hội nghị chuyên đề về ẩm thực các cấp; tổ chức hội thi tay nghề nghiệp vụ du lịch như Hội thi đầu bếp, bartender, Hội nghị kết nối thực phẩm an toàn phục vụ khách du lịch, để tăng cường kết nối thông tin, giới thiệu các địa chỉ cơ sở sản xuất, chế biến sản phẩm OCOP với các doanh nghiệp (DN) du lịch; khuyến khích DN du lịch ủng hộ sử dụng, quảng bá sản phẩm OCOP tỉnh.Ông Lê Tân - Phó Chủ tịch, Tổng thư ký Hiệp hội Văn hóa Ẩm thực Việt Nam - cho hay: Chính quyền địa phương cần tháo gỡ khó khăn cho DN kinh doanh du lịch và ẩm thực, tạo cơ chế thông thoáng trong áp dụng chính sách kích cầu du lịch của nhà nước; tăng cường quản lý, hướng dẫn theo dõi doanh nhân DN xây dựng thiết chế.Ông LÊ TÂN - Phó Chủ tịch, Tổng thư ký Hiệp hội Văn hóa Ẩm thực Việt Nam: Các cơ quan chức năng cần rà soát lại việc lập hồ sơ đăng ký xác định chỉ dẫn địa lý, nhất là Bộ nhận diện thương hiệu ẩm thực của vùng đất Quảng Ninh trên bản đồ ẩm thực Việt Nam. ", "topic": "Văn hóa", "tag": ["OCOP", "Hội chợ", "Sản phẩm", "Quảng Ninh", "Quảng bá", "Thương hiệu", "Đặc trưng", "Địa phương", "Du lịch", "Chứng nhận", "Gà", "Vệ sinh an toàn thực phẩm", "Ẩm thực", "Phát huy", "Mẫu mã bao bì", "Giá trị", "Hà Cối", "Chè đường", "Sá sùng", "Nếp cái"], "link": "https://congthuong.vn/quang-ninh-xay-dung-thuong-hieu-am-thuc-truyen-thong-141945.html"}