{"id": "35983880", "header": "Huawei cạn kiệt chip smartphone", "datetime": "2020-08-10T09:06:00.000+07:00", "summary": "Huawei buộc phải dừng sản xuất Kirin, dòng chip smartphone hiện đại nhất do lệnh cấm mới của Mỹ.", "content": "Huawei, một trong các nhà sản xuất smartphone và thiết bị mạng lớn nhất thế giới, đang là tâm điểm của căng thẳng công nghệ Mỹ - Trung. Năm 2019, Washington chặn không cho Huawei tiếp cận công nghệ và linh kiện Mỹ, bao gồm dịch vụ Google. Tháng 5 này, chính quyền Trump tiếp tục cấm doanh nghiệp toàn cầu dùng công nghệ Mỹ để sản xuất linh kiện cho Huawei.Theo Richard Yu, Chủ tịch bộ phận tiêu dùng Huawei, họ buộc phải dừng sản xuất chip Kirin từ ngày 15/9 do chúng được làm ra tại các nhà thầu cần công nghệ Mỹ. Huawei không có năng lực tự sản xuất chip. Ông Yu đánh giá đây là tổn thất vô cùng lớn với công ty. “Thật không may, trong vòng cấm vận thứ hai của Mỹ, các nhà sản xuất chip của chúng tôi chỉ nhận đơn hàng đến ngày 15/5. Việc sản xuất sẽ khép lại vào ngày 15/9. Năm nay có thể là thế hệ chip cao cấp Kirin cuối cùng”, ông Yu phát biểu trong hội nghị China Info 100.Như vậy, smartphone Huawei không có chip và nguồn cung. Ông Yu dự đoán doanh số smartphone Huawei năm 2020 có thể thấp hơn mốc 240 triệu đơn vị của năm 2019 nhưng không cung cấp thêm chi tiết.Huawei là công ty Trung Quốc hàng đầu trong viễn thông, xe điện, năng lượng tái tạo và các lĩnh vực khác mà chính phủ Trung Quốc hi vọng có thể tiên phong trên thế giới. Công ty đang tuyển dụng 180.000 nhân viên và sở hữu ngân sách R&D lớn bậc nhất với hơn 15 tỷ USD bỏ ra mỗi năm. Tuy nhiên, giống với hầu hết các thương hiệu công nghệ khác, họ phụ thuộc vào nhà thầu để sản xuất.Huawei vượt qua Samsung trở thành nhà sản xuất smartphone số 1 toàn cầu trong quý II nhờ nhu cầu mạnh mẽ tại Trung Quốc. Dù vậy, doanh thu tại thị trường nước ngoài giảm 27% so với một năm trước đó. Washington cũng đang vận động châu Âu và đồng minh loại Huawei ra khỏi mạng 5G vì nguy cơ an ninh.Du Lam (Theo AP) ", "topic": "Công nghệ ", "tag": ["Huawei", "KIRIN", "Smartphone", "Chip", "Cạn kiệt", "Thiết bị mạng", "Richard Yu", "Mỹ", "Lệnh cấm", "Linh kiện", "Lớn nhất thế giới", "Washington", "Nhà sản xuất", "Sản xuất", "Nhà thầu", "Chặn", "Google", "Tâm điểm", "Cấm vận", "Hiện đại"], "link": "https://ictnews.vietnamnet.vn/san-pham-so/huawei-can-kiet-chip-smartphone-260909.html"}