{"id": "35980528", "header": "Ông bố Thái Nguyên in ảnh thần tượng đến cổ vũ con đi thi", "datetime": "2020-08-09T21:32:00.000+07:00", "summary": "Biết con hâm mộ một nam diễn viên, ông bố ở Thái Nguyên đã bí mật mang ảnh thần tượng đến cổng trường thi để động viên tinh thần, cổ vũ con gái.", "content": "Sáng 9/8, kết thúc môn thi Ngữ văn, nhiều phụ huynh và thí sinh có mặt tại điểm thi trường Cao đẳng Kinh tế Kỹ thuật Thái Nguyên khá bất ngờ khi chứng kiến một ông bố mang theo bức ảnh thần tượng đến cổ vũ con gái.Theo đó, khi thấy cô gái vừa bước ra khỏi cổng trường thi, ông bố đã giơ cao bức ảnh và vẫy tay gọi con rối rít. Còn nữ sinh thì chạy thật nhanh về phía bố mẹ với gương mặt rạng rỡ.Phụ huynh có hành động dễ thương này là anh Vũ Xuân Thắng bố của thí sinh Vũ Quỳnh Ngọc (học lớp 12, Trường THPT Lương Ngọc Quyến).Chia sẻ với , Ngọc cho biết đây là ảnh một nam diễn viên thần tượng của cô.Trước kỳ thi tốt nghiệp THPT, Ngọc có kể cho bố về câu chuyện một người mẹ ở Trung Quốc in ảnh thần tượng đến cổ vũ tinh thần cho con gái trong ngày thi đại học. Thấy vậy, bố và mẹ của nữ sinh đã âm thầm thực hiện kế hoạch tương tự.“Lúc đó em rất bất ngờ và cũng có phần xấu hổ, ngại ngùng vì có nhiều người nhìn vào. Tuy nhiên, em rất vui vì có bố mẹ tâm lý, chiều chuộng và để ý đến sở thích của mình\", Ngọc nói.Nữ sinh 2002 cho hay thần tượng của cô là Lý Hiện, nổi tiếng với bộ phim . 10X thích chàng diễn viên này vì yêu quý tính cách thân thiện, gần gũi của anh với mọi người xung quanh.Bên cạnh đó, nữ sinh nói rằng cách cổ vũ tinh thần này giúp cô có thêm động lực để cố gắng nhiều hơn nữa. Ngoài ra, bố mẹ Ngọc cũng rất tạo điều kiện và tôn trọng sở thích của con cái.Chia sẻ về 2 môn thi Ngữ văn và Toán trong ngày hôm nay, Ngọc cho rằng đề khá hay và vừa sức. Những bạn có lực học khá và nắm chắc kiến thức có thể được 8-9 điểm. Với Ngọc, cô tự tin làm được 80%.Sáng mai, nữ sinh Thái Nguyên tiếp tục thi tổ hợp các môn khoa học xã hội và buổi chiều thi tiếng Anh. Sau khi có kết quả thi tốt nghiệp, 10X có nguyện vọng nộp hồ sơ vào Đại học Quốc gia Hà Nội. ", "topic": "Giải trí", "tag": ["In ảnh", "Ông bố", "Thần tượng", "Thái Nguyên", "Cổ vũ", "Đi thi", "Cổng trường", "Vũ Xuân Thắng", "THPT Lương Ngọc Quyến", "Nam diễn viên", "Ngữ văn", "Hâm mộ", "Môn thi", "Rối rít", "Lý Hiện", "Con gái", "Giơ cao", "Nữ sinh", "Bí mật", "Vẫy tay"], "link": "https://zingnews.vn/ong-bo-thai-nguyen-in-anh-than-tuong-den-co-vu-con-di-thi-post1117647.html"}