{"id": "35988109", "header": "Cùng nhận đóng phim mới, Địch Lệ Nhiệt Ba được khen hết lời trong khi Dương Mịch bị chê không thương tiếc", "datetime": "2020-08-10T14:46:00.000+07:00", "summary": "Địch Lệ Nhiệt Ba và Dương Mịch đã lần lượt xác nhận tham gia Em là niềm kiêu hãnh của anh và Định luật tình yêu 80/20.", "content": "Tham gia sự kiện của Tencent mới đây, Địch Lệ Nhiệt Ba và Dương Mịch đã lần lượt xác nhận tham gia Em là niềm kiêu hãnh của anh và Định luật tình yêu 80/20. Nếu như Địch Lệ Nhiệt Ba nên duyên với “đại lưu lượng” Dương Dương và vẽ nên một câu chuyện tình yêu khá trắc trở thì Dương Mịch lại kết hợp với “Phó Hằng” Hứa Khải qua thể loại “cưới trước yêu sau”.Trong , Địch Lệ Nhiệt Ba sẽ đảm nhận vai Kiều Tinh Tinh – một nữ diễn viên xinh đẹp và nổi tiếng, thầm yêu Vu Đồ (Dương Dương đóng) đã nhiều năm. Trước Kiều Tinh Tinh, Địch Lệ Nhiệt Ba từng đảm nhận một vai minh tinh khác là Cao Văn trong , từng gây sốt khi chiếu năm 2015. So với một Cao Văn cá tính và “lầy lội” thì Kiều Tinh Tinh lại có phần trầm lắng hơn một chút, tuy nhiên khán giả rất trông chờ vào Địch Lệ Nhiệt Ba vì người đẹp Tân Cương rất phù hợp với vai diễn này.Địch Lệ Nhiệt Ba trở thành nữ minh tinh đình đám thì Dương Mịch lại hóa thân thành luật sư tài giỏi. Cùng là thể loại phim ngôn tình nhưng Dương Mịch sẽ cùng Hứa Khải “cưới trước yêu sau”, tạo nên một cặp đôi oan gia ngõ hẹp rồi dần nảy sinh tình cảm. Thế nhưng trước đó, fan hâm mộ từng ngăn cản Dương Mịch nhận vì mô típ quá cũ, cô đã 34 tuổi mà vẫn tham gia những bộ phim ngôn tình thần tượng. Nhiều dân mạng xứ Trung cho rằng Dương Mịch không còn trẻ trung gì nữa, cô nên chọn những vai diễn có chiều sâu hơn thay vì cứ mãi tập trung cho dòng phim thần tượng.và hiện vẫn đang trong giai đoạn tiền sản xuất, dự kiến sẽ khởi quay vào tháng 9 năm nay và lên sóng vào năm 2021. ", "topic": "Giải trí", "tag": ["Định luật tình yêu 80/20", "Địch Lệ Nhiệt Ba", "Dương Mịch", "Kiêu hãnh", "Kiều Tinh Tinh", "Hết lời", "Thương tiếc", "Đóng phim", "Vu Đồ", "Dương Dương", "Chê", "Khen", "Tencent", "Cao Văn", "Khải", "Thầm yêu", "Lần lượt", "Trắc trở", "Xác nhận", "Minh tinh"], "link": "http://doanhnghiepvn.vn/van-hoa/cung-nhan-dong-phim-moi-dich-le-nhiet-ba-duoc-khen-het-loi-trong-khi-duong-mich-bi-che-khong-thuong-tiec/20200810020004783"}