{"id": "35988537", "header": "Hàng chục nghìn người biểu tình tại Belarus phản đối kết quả bầu cử tổng thống", "datetime": "2020-08-10T14:55:00.000+07:00", "summary": "Hàng chục nghìn người đã đổ ra các đường phố tại thủ đô Minsk và nhiều địa điểm khác ở Belarus sau khi kết quả bầu cử chính thức được công bố, với chiến thắng vang dội mang lại một nhiệm kỳ 6 năm nữa giành cho ông Alexander Lukashenko.", "content": "Biểu tình nổ ra tối Chủ Nhật và kéo sang ngày thứ Hai (10/8, giờ địa phương), khi nhiều người dân thể hiện sự bất bình trước chiến thắng của ông Lukashenko.Đương kim Tổng thống Belarus, người cầm quyền từ năm 1996, giành được khoảng 80% phiếu bầu, trong khi đối thủ đối lập lớn nhất là bà Svetlana Tikhanovskaya chỉ giành được dưới 7% phiếu.Ngay sau khi các địa điểm bỏ phiếu đóng cửa, đám đông người biểu tình – tố cáo buộc chính quyền gian lận phiếu bầu, bắt đầu đổ xuống các đường phố ở thủ đô Minsk và nhiều thành phố lớn khác trên cả nước. Hàng nghìn người tập trung gần đài Tưởng nhiệm các anh hùng thành phố Minsk lúc 10 giờ tối 9/8.Chính quyền cho triển khai cảnh sát chống bạo động, được trang bị vòi rồng, hơi cay, lựu đạn gây choáng và súng bắn đạn cao su để giải tán người biểu tình khỏi khu vực trung tâm. Đã xảy ra đụng độ giữa người biểu tình với lực lượng cảnh sát ở nhiều điểm tại Minsk, với một số người được cho là bị thương. Theo đài Sputnik, 1 người biểu tình đã thiệt mạng và 200 người khác bị bắt.Chiến dịch giải tán người biểu tình của cảnh sát tại Minsk kéo dài trong gần bốn giờ. Tình hình tương tự cũng diễn ra ở nhiều điểm trên cả nước. Đến 2 giờ sáng 10/8, Bộ Nội vụ Belarus ra thông báo cho biết lực lượng chức năng đã kiểm soát được tình hình tại Minsk và các khu vực.Chính quyền chưa công bố thông tin về quy mô các cuộc biểu tình cũng như số người bị bắt giữ. Theo các nhà hoạt động dân sự địa phương, ít nhất 160 người biểu tình đã bị bắt trong đêm 9/8.Ủy ban Điều tra Quốc gia Belarus đã mở cuộc điều tra hình sự về hành vi sử dụng bạo lực chống người thi hành công vụ. ", "topic": "Thế giới", "tag": ["Belarus", "Người biểu tình", "Alexander Lukashenko", "Minsk", "Tổng thống", "Bầu cử", "Svetlana Tikhanovskaya", "Vang dội", "Đường phố", "Phản đối", "Biểu tình", "Thủ đô", "Mang lại", "Phiếu bầu", "Địa điểm", "Nhiệm kỳ", "Nổ ra", "Cầm quyền", "Bất bình", "Đương kim"], "link": "https://baotintuc.vn/the-gioi/hang-chuc-nghin-nguoi-bieu-tinh-tai-belarus-phan-doi-ket-qua-bau-cu-tong-thong-20200810145255350.htm"}