{"id": "35986641", "header": "Mất top 3, PUBGM Việt Nam vẫn có tuyển thủ đạt MVP thế giới", "datetime": "2020-08-10T12:30:00.000+07:00", "summary": "Trong ngày thi đấu cuối cùng của World League Final 2020 diễn ra tối 9/8, Box Gaming không thể giành chức vô địch nhưng vẫn kịp mang về tiền thưởng 50.000 USD.", "content": "Sau ngày thi đấu 8/8 kém may mắn khi vòng bo không thuận lợi, Box tụt 2 bậc trên bảng xếp hạng tổng, từ vị trí thứ 2 xuống thứ 4. Tuy nhiên, cơ hội vô địch của Louis và các đồng đội vẫn còn nguyên vẹn bởi khoảng cách với 2 đội đầu bảng là Bigentron, RRQ là 6 điểm.Với hy vọng giành ngôi vương, Box quyết định đưa ra sự thay đổi nhằm tìm kiếm \"làn gió mới\". Họ tung Huy Gà vào thay Loki.Ở ván đầu tiên của bản đồ Erangel, thời cơ rút ngắn khoảng cách đến với Box khi các đối thủ xếp trên đều có thành tích không tốt. RRQ sớm mất 2 thành viên và dừng cuộc chơi ở top 13, còn Bigetron cũng bị quét sạch ngay sau đó.Dù Box thi đấu khá hay và nỗ lực, họ vẫn phải dừng lại ở top 6. Trong pha giao tranh ở thế bất lợi khi đứng ngoài vòng bo còn đối thủ ở trong nhà, lần lượt Louis, Break và Huy Gà bị team OR hạ gục. Trước đó, Break có những quả nade (lựu đạn nổ) chất lượng để khiến đối thủ gặp không ít khó khăn.Sang ván đấu thứ 2, Box cống hiến cho người hâm mộ màn giao tranh mãn nhãn ở bản đồ Vikendi. Tận dụng sự hỗn loạn, các thành viên của đại diện Việt Nam nhanh chóng tấn công vào nhà kho, quét sạch 2 team là Mega và KOG. Tuy nhiên, cái giá phải trả là họ chỉ còn một mình Huy Gà sống sót. Sau đó, team Yoodoo bất ngờ xuất hiện và khiến Box dừng chân ở top 12 đầy đáng tiếc.Trở lại với bản đồ Erangel, Box tiếp tục bị loại sớm khi kết thúc ván đấu thứ 3 ở top 12. Dù vậy, người hâm mộ có quyền tự hào về các chàng trai của Việt Nam khi Huy Gà tỏa sáng rực rỡ. Khi các đồng đội là Pimay, Louis và Break đều bị hạ gục, Huy Gà có màn solo squad, một mình chống lại 4 thành viên của King of Gamers Club.Nếu không có sự xuất sắc của tuyển thủ mới ra quân lần đầu tại World League 2020, thứ hạng của Box có thể sẽ tụt sâu hơn. Ngoài ra, Box cũng “gạt giò” thành công Bigetron với 2 quả nade chất lượng từ Break và Pimay.Trong 2 ván đấu tiếp theo ở bản đồ Miranmar và Sanhok, Box tiếp tục bị loại sớm ở top 11 và top 13. Bên cạnh đó, việc các đối thủ như Bigetron, RRQ hay U Level Up eSports có thành tích tốt khiến đại diện Việt Nam gần như không còn cơ hội vô địch. Sau ván 5, khoảng cách giữa Box và đội đầu bảng đã là 45 điểm.Tuy nhiên, Box vẫn thể hiện tinh thần không bỏ cuộc. Ở ván đấu cuối cùng, Louis và các đồng đội chơi khôn ngoan và tồn tại tới giây phút cuối cùng. Họ không giao tranh quá nhiều, dẫn đến việc lượng máu, trang bị còn dồi dào cho đến khoảnh khắc tranh top 1 cùng TSM. Vì vậy, Box trở thành đội đầu tiên và cuối cùng “ăn gà” ở vòng Finals của World League 2020, qua đó leo lên vị trí thứ 4 trên bảng xếp hạng và giành số tiền thưởng 40.000 USD.“From loaned player to hero” (tạm dịch: từ tuyển thủ cho mượn trở thành người hùng) là bình luận mà một cổ động viên nước ngoài dành cho Break. Trước đó, Box mượn tuyển thủ này từ Matrix United. Anh chứng minh quyết định này của Box là hoàn toàn sáng suốt khi xuất sắc giành danh hiệu MVP (Most Valuable Player - tuyển thủ hay nhất) của giải đấu và ẵm số tiền thưởng 10.000 USD.Theo thống kê của PUBG Mobile World League, Break có 40 mạng hạ gục, gây 7932 sát thương và sống sót trung bình 19 phút/ trận. Đó là những con số thống kê ấn tượng. Không chỉ vậy, khoảnh khắc kiên trì “cắn máu” ngoài bo của Break đưa Box đến vị trí top 2 cũng được nhiều người hâm mộ nhớ đến. Ngoài ra, anh có khả năng bắn quyết đoán và có những quả ném nade thông minh, giúp Box chiếm lợi thế ở nhiều tình huống.Trên fanpage của PUBG Mobile, nhiều cổ động viên quốc tế gửi lời chúc mừng đến Break cũng như dành lời khen cho tuyển thủ này.“Vua ném bom là đây, Break của Box Gaming”, “Bạn chơi rất hay và hoàn toàn xứng đáng với danh hiệu này (MVP) là những lời khen ngợi mà các cổ động viên từ Ấn Độ hay Malaysia gửi đến tuyển thủ Việt Nam.Trước giải đấu, trong cuộc trò chuyện cùng , các thành viên Box đều cho rằng Bigetron là đối thủ quá mạnh, gần như là “độc cô cầu bại” ở PUBG Mobile thế giới. Tuy nhiên, ở giải lần này, Box cũng chứng tỏ họ là thế lực ở tựa game này. Việc chỉ kém Bigetron 17 điểm là minh chứng rõ ràng cho điều đó. Trong tương lai, Box hoàn toàn đủ sức san bằng khoảng cách này.Không chỉ vậy, sự vươn lên mạnh mẽ của Box cũng sẽ là \"liều thuốc\" kích thích các đội tuyển khác ở Việt Nam có thể ghi dấu ấn đậm nét trên bản đồ PUBG Mobile thế giới. Lúc này, giải đấu PUBG Mobile Pro League Vietnam Season 2 cũng được khởi tranh. Người hâm mộ có thể theo dõi những hạt nhân mới của nền PUBG Mobile trong nước trên fanpage chính thức của giải đấu có tên PUBG Mobile eSports Việt Nam. ", "topic": "Thể thao", "tag": ["Box Gaming", "MVP", "Box", "Huy Gà", "RRQ", "LOUIS", "BREAK", "World League 2020", "PUBG Mobile Việt Nam", "Tuyển thủ", "Top", "Tiền thưởng", "KOG", "LOKI", "PUBG Mobile World League", "Giao tranh", "Bo", "Quét sạch", "Team", "SQUAD"], "link": "https://zingnews.vn/mat-top-3-pubgm-viet-nam-van-co-tuyen-thu-dat-mvp-the-gioi-post1117770.html"}