{"id": "35987909", "header": "Tăng cường các giải pháp hỗ trợ doanh nghiệp thông quan xuất nhập khẩu", "datetime": "2020-08-10T14:26:00.000+07:00", "summary": "Trong bối cảnh dịch Covid-19 vẫn đang tác động khó khăn đến hoạt động xuất nhập khẩu hàng hóa, Tổng cục Hải quan mới có chỉ đạo các đơn vị thuộc và trực thuộc tiếp tục tăng cường triển khai các giải pháp hỗ trọ, tạo thuận lợi tối đa thông quan hàng hóa cho các doanh nghiệp hoạt động xuất nhập khẩu trong bối cảnh bình thường mới và hậu Covid-19.", "content": "Các tổ chức quốc tế nhận định, đại dịch Covid-19 sẽ khiến kinh tế toàn cầu suy thoái mạnh trong năm 2020, phá sản doanh nghiệp, thất nghiệp gia tăng, gây áp lực mạnh mẽ đến an sinh xã hội, thu nhập, việc làm. Xét trên phương diện kinh tế, đối tượng bị tác động nặng nhất chính là các doanh nghiệp, đặc biệt là các doanh nghiệp hoạt động trong các lĩnh vực dịch vụ, du lịch, xuất nhập khẩu.Thực tiễn đã cho thấy, khi các quốc gia, trong đó có Việt Nam tăng cường áp dụng các biện pháp phòng, chống dịch, hạn chế xuất nhập cảnh, giãn, hoãn, hủy các chuyến bay quốc tế…, các chuỗi cung ứng toàn cầu bị đứt gãy, hoạt động xuất nhập khẩu hàng hóa của các doanh nghiệp Việt Nam đã gặp rất nhiều khó khăn, khi không những phải tuân thủ các qui định pháp luật liên quan đến xuất nhập khẩu nói chung, mà còn phải tuân thủ nghiêm ngặt các biện pháp phòng chống dịch bệnh kèm theo. Để giúp các doanh nghiệp vượt qua khó khăn, duy trì hoạt động sản xuất, kinh doanh, xuất nhập khẩu hàng hóa trong bối cảnh dịch Covid-19, Chính phủ đã đưa ra các gói hỗ trợ tài chính, đồng thời chỉ đạo các cấp, các ngành có liên quan thực hiện nhiều giải pháp về chính sách, cải cách thủ tục hành chính, cải thiện môi trường kinh doanh…, tạo thuận lợi và hỗ trợ tối đa cho các doanh nghiệp phục hồi trong bối cảnh bình thường mới.Đánh giá về công tác quản lý, giám sát hàng hóa xuất nhập khẩu trong 7 tháng đầu năm 2020, đại diện của Tổng cục Hải quan cho biết, thời gian qua, toàn ngành hải quan đã triển khai thực hiện nhiều giải pháp để tạo thuận lợi cho các doanh nghiệp trong hoạt động xuất nhập khẩu hàng hóa. Đặc biệt, từ nay đến cuối năm 2020 và tiếp theo, Tổng cục Hải quan đã ban hành cả một kế hoạch hành động về tạo thuận lợi thương mại, chỉ đạo các đơn vị thuộc và trực thuộc triển khai đồng loạt các giải pháp đẩy mạnh cải cách thủ tục hành chính, chủ động hỗ trợ các doanh nghiệp về thủ tục trong hoạt động xuất nhập khẩu hàng hóa, tiếp tục thực hiện hiệu quả các mục tiêu cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia.Theo chỉ đạo của Tổng cục Hải quan, các doanh nghiệp hoạt động xuất nhập khẩu hàng hóa trong quá trình làm thủ tục hải quan, sẽ được cơ quan hải quan tạo thuận lợi và hỗ trợ tối đa trong phạm vi có thể. Trong trường hợp có vướng mắc phát sinh về thủ tục, cơ chế, chính sách, cơ quan hải quan sẽ chủ động tháo gỡ khó khăn, vướng mắc cho doanh nghiệp. Tổng cục Hải quan nghiêm cấm cán bộ, công chức khi thực thi nhiệm vụ gây khó khăn, sách nhiễu, tiêu cực, làm chậm quá trình thông quan hàng hóa, gây thiệt hại hoặc phát sinh chi phí đối với doanh nghiệp.Ngoài ra, các đơn vị trong ngành hải quan đã và đang tiếp tục tăng cường việc áp dụng công nghệ vào việc hỗ trợ người khai hải quan, người nộp thuế; kết nối và trao đổi thông tin với các bộ, ngành khi giải quyết thủ tục hành chính; áp dụng chữ ký số vào việc phát hành văn bản; nâng cấp các phần mềm, cơ sở dữ liệu đảm bảo truyền nhận dữ liệu nhanh chóng khi xử lý hồ sơ hải quan. Hoàn thiện cơ sở pháp lý, quy trình, thủ tục hải quan đối với hàng hóa xuất nhập khẩu, phương tiện vận tải xuất nhập cảnh, quá cảnh, qua đó làm đơn giản hóa hồ sơ hải quan và cách thức nộp hồ sơ; cắt giảm, đơn giản hóa các khâu nghiệp vụ trong quy trình thủ tục hải quan để rút ngắn thời gian thông quan, giải phóng hàng hóa; cắt giảm phí, lệ phí, thuế có liên quan đến hàng hóa xuất nhập khẩu. Tạm thời dừng các hoạt động kiểm tra đánh giá tuân thủ pháp luật của người khai hải quan theo kế hoạch thanh tra, kiểm tra chuyên ngành năm 2020.Đồng thời, ngành hải quan sẽ thực hiện đầy đủ, hiệu quả các nội dung thuộc chức năng, nhiệm vụ được giao liên quan đến thực hiện cam kết tại các hiệp định thương mại tự do (FTA) song phương, đa phương mà Việt Nam đã ký kết với các quốc gia, vùng lãnh thổ nhằm thúc đẩy kết nối các chuỗi cung ứng hàng hóa. Đồng thời, đẩy mạnh tuyên truyền chính sách, pháp luật, cũng như triển khai thực thi các cam kết quốc tế tại các FTA đến cộng đồng doanh nghiệp. ", "topic": "Kinh tế", "tag": ["Tổng cục hải quan", "Thông quan", "Xuất nhập khẩu", "Thuận lợi", "Hàng hóa", "Xuất nhập cảnh", "Dịch bệnh", "Hải quan", "Thủ tục hải quan", "Bối cảnh", "Doanh nghiệp", "Giải pháp", "Dịch", "Vướng mắc", "Triển khai", "Cơ quan hải quan", "Tác động", "Tuân thủ", "Chuyến bay", "Hỗ trợ"], "link": "https://congthuong.vn/tang-cuong-cac-giai-phap-ho-tro-doanh-nghiep-thong-quan-xuat-nhap-khau-141932.html"}