{"id": "35987714", "header": "Washington thay đổi chiến lược khi bộ trưởng Mỹ đến thăm Đài Loan", "datetime": "2020-08-10T14:18:00.000+07:00", "summary": "Việc bộ trưởng Mỹ đến thăm vùng lãnh thổ ứng phó Covid-19 thành công không gây quá nhiều tranh cãi, trừ phi đó là Đài Loan, vốn được Bắc Kinh xem là một tỉnh chờ thống nhất.", "content": "Bộ trưởng Y tế và Nhân sinh Mỹ Alex Azar hạ cánh tại Đài Loan tối 9/8. Ông trở thành quan chức cấp cao nhất của Mỹ từng đặt chân đến hòn đảo kể từ khi Washington cắt quan hệ ngoại giao chính thức với chính quyền Đài Bắc vào năm 1979.Chuyến thăm cho thấy quan hệ giữa Đài Loan với Mỹ, nước \"bảo hộ\" không chính thức cho hòn đảo, đang ngày càng được củng cố. Tuy nhiên, quá trình này cũng mở ra nhiều rủi ro mới cho chính họ.Đài Loan dần trở thành mặt trận then chốt trong bối cảnh leo thang đối đầu giữa Mỹ và Trung Quốc - hai nền kinh tế lớn nhất thế giới, theo \"Chúng ta cần thúc đẩy lại vấn đề vì chính chúng ta là những người niêm phong nó khi xưa. Chúng ta cũng từng mở lại vấn đề này trước đây\", William Stanton, cựu giám đốc Viện Mỹ tại Đài Loan, cơ quan được xem là đại sứ quán không chính thức của Mỹ ở Đài Bắc, ví von về quan hệ Mỹ - Đài Loan.\"Tuy nhiên, vẫn còn mối lo ngại mà Đài Loan cần cân nhắc, giống như chúng ta, là mối đe dọa Trung Quốc luôn hiện hữu thường trực\", Stanton nhấn mạnh.Theo các cam kết với Bắc Kinh khi thiết lập quan hệ 41 năm trước, chính quyền Washington suốt nhiều thập kỷ đã né tránh mọi động thái thể hiện cấp độ ngoại giao chính thức trong giao thiệp với Đài Bắc.Washington còn đặt ra những nguyên tắc nội bộ cho vấn đề Đài Loan. Mọi liên lạc giữa quan chức hai bên phải đi qua Viện Mỹ tại Đài Loan. Bộ máy lãnh đạo tại Đài Bắc chỉ được gọi bằng \"chính quyền\". Quan chức Mỹ không được gặp đại diện của chính quyền Đài Bắc trong các văn phòng công quyền chính thức.Vấn đề là thiết chế chính trị lẫn dư luận Mỹ đang đổi chiều: Trung Quốc giờ đây bị xem là đối thủ. Washington vì vậy đối diện sức ép thay đổi cách giao thiệp với hòn đảo đồng minh. Trong nhiệm kỳ của Tổng thống Donald Trump, Mỹ đang tăng cường tiếp cận Đài Loan thông qua hàng loạt sáng kiến hợp tác, từ an ninh mạng đến bình đẳng giới, với những liên lạc quân sự thực chất hơn và trao đổi song phương cấp cao hơn.Kể từ cuối năm 2017, Tổng thống Trump ký duyệt 6 đạo luật với mục tiêu gia tăng hỗ trợ Đài Loan, từ tinh giản mua bán vũ khí đến khuyến khích viếng thăm cấp cao. Washington cũng tìm cách giúp Đài Loan bảo vệ mạng lưới quan hệ ngoại giao chính thức trước sức ép từ Trung Quốc, đồng thời vận động để đồng minh được tham gia nhiều hơn trong các tổ chức quốc tế.Những quy định nội bộ về lễ tân ngoại giao với Đài Bắc cũng dần bị xem nhẹ ở Washington. Điển hình là việc Trợ lý Ngoại trưởng David Stilwell đón tiếp phái bộ của Đài Loan ngay trong tòa nhà Bộ Ngoại giao Mỹ hai tuần trước.Đây được xem là vấn đề nhạy cảm chính trị cao đối với Bắc Kinh, vốn luôn phản ứng kịch liệt trước mọi tín hiệu Đài Loan được công nhận trên trường quốc tế.Một số quan chức cấp cao ở Washington, bao gồm cả Ngoại trưởng Mike Pompeo và Phó cố vấn An ninh Quốc gia Matt Pottinger, cũng thay đổi giọng điệu trong vấn đề này.Họ công khai khen ngợi Đài Loan, gọi vùng lãnh thổ này là \"lực lượng vì sự tốt đẹp trên thế giới\" vào tháng 4 và xứng đáng được ủng hộ tham gia các tổ chức quốc tế.Giới chức Mỹ khi đề cập đến nhà lãnh đạo dân cử Đài Loan, bà Thái Anh Văn, bắt đầu sử dụng đúng tên gọi chức vụ của bà trong chính quyền Đài Bắc. Một đạo luật ủng hộ Đài Loan vừa qua của Mỹ còn đi xa đến mức gọi vùng lãnh thổ này là \"đất nước\", theo Giới chức cả hai phía cho rằng quan hệ Đài Bắc - Washington đang ở mức tốt nhất trong nhiều thập kỷ. Mặc dù những thay đổi trên khiến chính quyền Đài Bắc phấn khởi, giới quan sát vẫn cảnh báo hòn đảo cần tỉnh táo về rủi ro.\"Có những người trong chính phủ muốn cải thiện quan hệ với Đài Loan vì họ tin rằng Đài Loan là tiếng nói cổ vũ mạnh mẽ cho các giá trị Mỹ và là người bạn tốt của Mỹ\", Shelley Rigger, chuyên gia về Đài Loan tại Đại học Davidson (Mỹ), chia sẻ.\"Cũng có những người khác muốn nâng cấp quan hệ với Đài Loan để nắn gân Bắc Kinh, như cách chứng tỏ rằng Mỹ không ngại thách thức Bắc Kinh\", bà cảnh báo.Theo giới phân tích, Mỹ đã có nhiều thay đổi thực chất trong chính sách với Đài Loan nhưng họ chưa xét đến các lợi ích kinh tế của hòn đảo này. Chính phủ của Tổng thống Trump vẫn chưa nghiêm túc cân nhắc một thỏa thuận thương mại song phương, trong khi bước đi này sẽ hạn chế tổn thương cho Đài Loan nếu hòn đảo bị đẩy khỏi các thỏa thuận thương mại khu vực dưới sức ép từ Trung Quốc.Bên cạnh đó, những đòn đánh thương mại của Washington nhắm vào các tập đoàn Trung Quốc như Huawei cũng khiến đồng minh liên lụy. Cắt đứt liên kết giữa Huawei với những nhà sản xuất vi mạch (chip) và làm xáo trộn chuỗi cung ứng toàn cầu đã bóp nghẹt kinh doanh của TSMC, nhà sản xuất vi mạch lớn nhất Đài Loan và thế giới.Điều khiến giới quan sát lo ngại nhất là nguy cơ Tổng thống Trump sử dụng Đài Loan như quân tốt trong cuộc đối đầu với Trung Quốc. Nhà lãnh đạo Mỹ từng xem nhẹ tầm quan trọng của hòn đảo khi mô tả Đài Loan chỉ như \"ngòi bút\".Shelley Rigger lưu ý về cách đối ngoại nặng tính bộc phát của Tổng thống Trump, điển hình là việc bỏ rơi lực lượng người Kurd đồng minh ở Syria ngay sau khi đạt được mục tiêu trong cuộc chiến với khủng bố Nhà nước Hồi giáo tự xưng (IS).Ông cũng thất thường trong cách tiếp cận vấn đề Triều Tiên. Những điều này có thể khiến Bắc Kinh tự tin Tổng thống Trump sẽ nhượng bộ nếu đối diện rủi ro đủ lớn.\"Nếu tôi là Bắc Kinh, tôi sẽ tự hỏi: 'Nếu Mỹ trao cho chúng ta một lý do để tấn công Đài Loan, xác suất ông ấy thay đổi khuôn mẫu bỏ cuộc và chạy trốn là bao nhiêu'. Liệu Tổng thống Trump có sẵn sàng lao vào cuộc chiến với Trung Quốc chỉ 3 tháng trước bầu cử chỉ vì một ngòi bút hay không\", Rigger cảnh báo.  ", "topic": "Thế giới", "tag": ["Alex Azar", "Đài loan", "Thái Anh Văn", "Nhân sinh", "Washington", "Bộ trưởng bộ y tế", "Đài bắc", "Bộ trưởng", "Chuyến thăm", "Thay đổi chiến lược", "Viện Mỹ", "Bắc kinh", "William Stanton", "Mỹ", "Đến thăm", "Trừ phi", "Hòn đảo", "Financial times", "Trump", "Giao thiệp"], "link": "https://zingnews.vn/washington-thay-doi-chien-luoc-khi-bo-truong-my-den-tham-dai-loan-post1117808.html"}