{"id": "35982196", "header": "Oanh tạc cơ nguy hiểm nhất của Nga Tu-95MSM sắp tung cánh trên bầu trời", "datetime": "2020-08-10T06:41:00.000+07:00", "summary": "Máy bay ném bom mang tên lửa chiến lược phiên bản cải tiến mạnh mẽ Tupolev Tu-95MSM của Nga sẽ bay thử nghiệm vào cuối tháng 8/2020.", "content": "Giống như B-52 của Không quân Mỹ, máy bay ném bom Tu-95, được mệnh danh là “Gấu bay” đã có thời gian bay trên bầu trời lâu hơn tuổi đời của bất cứ phi công nào trong phi đội của Nga. Sở dĩ dòng máy bay ném bom chiến lược và tuần tra hàng hải này vẫn duy trì hoạt động vì hiếm có máy bay nào có thể bao quát được khoảng không gian rộng lớn trong khi mang được tải trọng khổng lồ như vậy.Tu-95 được nâng cấp đều đặn trong những năm gần đây và phiên bản mới nhất của loại máy bay có từ thời chiến tranh Lạnh này sắp thực hiện chuyến bay thử nghiệm. Truyền thông nhà nước Nga cho biết, máy bay ném bom mang tên lửa chiến lược phiên bản cải tiến mạnh mẽ Tupolev Tu-95MSM sẽ thực hiện chuyến bay thử nghiệm đầu tiên vào cuối tháng 8/2020.“Tôi hy vọng phiên bản nâng cấp mạnh mẽ của dòng máy bay Tu-95 được mong đợi từ lâu sẽ cất cánh trên bầu trời Taganrog vào cuối tháng 8”, Chủ tịch kiêm Tổng Giám đốc Tập đoàn Máy bay Thống nhất (UAC) của Nga, ông Yuri Slyusar cho biết khi báo cáo với Tổng thống Putin. Công tác chuẩn bị cho chuyến bay thử đầu tiên của Tu-95MSM sẽ được thảo luận tại một hội thảo trực tuyến ở Bộ Quốc phòng Nga.Tu-95 là một trong những máy bay lâu đời nhất đang phục vụ trong lực lượng không quân Nga. Nó hoạt động nhờ 8 động cơ tuốc-bin cánh quạt xoay ngược chiều và là máy bay ném bom chiến lược chạy bằng động cơ phản lực cánh quạt duy nhất trên thế giới được sử dụng cho đến ngày nay.Dù tuổi đời khá cao, nhưng không có dấu hiệu cho thấy Tu-95 sẽ bị loại biên. Với việc Không quân Nga cho ra mắt Tu-95MSM, phiên bản nâng cấp của Tu-95MS, dòng máy bay này đã có thêm những tính năng mới, vượt xa vai trò ban đầu là thả bom rơi tự do.Tu-95MSM được trang bị tên lửa hành trình phóng từ trên không Kh-55. Đây là loại tên lửa cận âm có tầm bắn xấp xỉ 2.500 km. Bên cạnh đó, các nỗ lực hiện đại hóa đã cung cấp cho loại máy bay mới này khả năng phóng các loại tên lửa hành trình Kh-101 và Kh-102, vốn chỉ được sử dụng cho máy bay ném bom Tu-160.Do quá dài, các tên lửa này không thể được lắp đặt vào bệ phóng xoay tròn bên trong máy bay, do đó, Tu-95MSM được tích hợp thêm 4 giá treo bên ngoài, mỗi giá có thể mang 2 tên lửa. Các giá treo này tương thích với tên lửa mới và cả tên lửa Kh-55. Kh-101 và Kh-102 sẽ giúp gia tăng đáng kể năng lực của Tu-95MSM vì chúng có tầm bắn lên đến 5.000 km và ít bị radar phát hiện. Tên lửa Kh-101 đã được máy bay Tu-160 dùng để tấn công vào các mục tiêu tại Syria vào năm 2015 và được cho là tiếp tục xuất hiện trên chiến trường Syria kể từ thời điểm đó.Ngoài ra, Tu-95MSM có thể mang cả tên lửa siêu vượt âm thế hệ mới Kinzhal ở các giá treo bên ngoài của nó. Tuy nhiên, tốc độ của Tu-95MSM vẫn được cho là thấp hơn so với những máy bay có khả năng siêu thanh. Như vậy tên lửa Kinzhal có thể sẽ không hoạt động, hoặc mất đặc tính siêu vượt âm hay một phần khả năng của nó nếu được phóng từ loại máy bay này.Những cải tiến khác bao gồm nâng cấp khung, gia cố cánh để cho phép máy bay mang được các loại tên lửa mới một cách an toàn, tiếp đến là nâng cấp động cơ và cánh quạt giúp gia tăng hiệu suất bay. Ngoài ra, Tu-95MSM còn được tích hợp hệ thống radar dò tìm và định vị bằng sóng vô tuyến, hệ thống định vị toàn cầu GLONASS và hệ thống hiển thị dữ liệu mới.Sự ra đời của Tu-95MSM, phiên bản nâng cấp của Tu-95MS, cho thấy xu hướng thu gọn quy mô của phi đội máy bay ném bom chiến lược Nga. Tuy nhiên, việc nâng cấp sẽ không được áp dụng với toàn bộ phi đội Tu-95MS.“Gấu bay” Tu-95 vẫn được sử dụng cho đến nay vì tầm hoạt động và khả năng mang tải trọng ưu việt của nó. Ngoài nhiệm vụ chính, nó còn được dùng để thực hiện nghiệm vụ tuần tra hàng hải trên các vùng biển trung lập ở Biển Chukchi, Bering, Okhotsk và khu vực phía bắc của Thái Bình Dương trong những tháng gần đây./.Theo National Interest ", "topic": "Thế giới", "tag": ["Máy bay ném bom", "Tên lửa chiến lược", "Tupolev Tu-95", "Bầu trời", "TU-95MS", "Máy bay ném bom chiến lược", "Phi đội", "KH-55", "Cải tiến", "Yuri Slyusar", "UAC", "Gấu", "Bay", "Phiên bản", "Thử nghiệm", "Cánh quạt", "Tải trọng", "B-52", "Hàng hải", "Khoảng không gian"], "link": "https://vov.vn/media/video/oanh-tac-co-nguy-hiem-nhat-cua-nga-tu95msm-sap-tung-canh-tren-bau-troi-1080211.vov"}