{"id": "35987467", "header": "Mỹ phát triển động cơ giúp Không lực Một bay từ New York đến London trong 90 phút", "datetime": "2020-08-10T13:49:19.000+07:00", "summary": "Hermeus, một công ty khởi nghiệp (startup) hàng không có trụ sở tại bang Georgia, Mỹ đã công bố một hợp đồng với Không quân Mỹ để phát triển ý tưởng về một động cơ máy bay siêu vượt âm, theo Popular Mechanics.", "content": "Cơ quan thuộc Không quân Mỹ tài trợ cho dự án này là Tổng cục Tổng thống và Điều hành Không vận, đội quản lý chuyên cơ Air Force One (Không lực Một) của tổng thống Mỹ. Một máy bay bay với tốc độ Mach 5 (tức là gấp 5 lần âm thanh) có thể cho phép tổng thống Mỹ bay từ New York đến London trong 90 phút, thay vì 7 giờ như hiện nay.Không quân Mỹ đã quyết định đầu tư sau khi Hermeus trình diễn động cơ Mach 5, được phát triển chỉ trong 9 tháng, hồi tháng 2. Động cơ này là một thiết kế tuốc bin phản lực chu trình kết hợp, hợp nhất động cơ tuốc bin cánh quạt thông thường và phản lực dòng thẳng (ramjet) thành một động cơ. Động cơ phản lực thông thường hút không khí từ phía trước và đẩy nó cùng với khí thải ra phía sau để tạo ra lực đẩy đủ để máy bay bay ở tốc độ cận âm.Trong khi đó, động cơ máy bay phản lực dòng thẳng được thiết kế đặc biệt để “nhồi” lượng không khí lớn hơn vào động cơ bằng cách sử dụng tốc độ tiến của máy bay, cho phép tạo ra lực đẩy lớn hơn.Một vấn đề lớn là động cơ ramjet không hoạt động ở tốc độ cận âm, vì vậy hầu hết các thiết kế hình dung một động cơ riêng biệt hoặc tên lửa đẩy là giai đoạn đầu tiên. Điều này làm tăng thêm sự phức tạp và tốn kém đối với bất kỳ dự án vận chuyển bằng động cơ ramjet nào.Nhưng mặt khác, máy bay được trang bị động cơ chu trình hỗn hợp có thể cất cánh như máy bay thông thường từ các sân bay thông thường với động cơ ở chế độ động cơ phản lực cánh quạt cận âm. Khi máy bay đã ở trên không, nó có thể chuyển sang chế độ ramjet, sau đó quay lại chế độ phản lực cánh quạt để hạ cánh. Một động cơ chu trình hỗn hợp có thể hoạt động ở cả hai chế độ, không cần thiết phải có động cơ riêng biệt hoặc tên lửa đẩy.Sau đó là vấn đề nhiệt độ không khí của động cơ phản lực dòng thẳng. Ở tốc độ siêu âm cao và tốc độ cận âm thấp, không khí được động cơ hút vào dần dần sẽ tăng nhiệt độ và không khí nóng làm cho động cơ ramjet kém hiệu quả hơn.Trong thông cáo báo chí, Hermeus dường như cho biết điều đó đã được giải quyết bằng bộ làm mát giúp làm lạnh không khí trước khi đi vào buồng đốt động cơ.Công ty cũng tuyên bố rằng họ có thể đạt được tốc độ nhanh hơn máy bay trinh sát chiến lược SR-71 nổi tiếng.Không chỉ ứng dụng cho máy bay tổng thống, động cơ mới có thể là khởi đầu mới của các chiến đấu cơ. Một động cơ phản lực cánh quạt/ phản lực dòng thẳng có thể giải quyết vấn đề của các tên lửa dẫn đường chính xác, như tên lửa đạn đạo tầm trung DF-21 của Trung Quốc.Máy bay ném bom, máy bay tiếp dầu hoặc thậm chí là máy bay chiến đấu hạng nặng được trang bị động cơ chu trình hỗn hợp có thể cất cánh từ một căn cứ không quân xa hơn, chạy nước rút vào khu vực tác chiến ở chế độ ramjet và bay về nhà ở chế độ phản lực thông thường.Câu hỏi lớn được đặt ra là tại sao Tổng cục Tổng thống và Điều hành Không vận lại tài trợ cho chương trình. Không quân Mỹ hiện đang chi trả cho việc chế tạo hai chiếc máy bay Không lực Một mới, những chiếc Boeing 747 được sửa đổi đặc biệt để chở tổng thống Mỹ và đoàn tùy tùng.Các chuyên cơ Không lực Một mới sẽ sẵn sàng vào năm 2024 và có thể sẽ bay trong ít nhất 30 năm. Điều đó có nghĩa là các máy bay thay thế đã được xếp sẵn và sẽ không có cơ hội xuất hiện chuyên cơ mới cho đến năm 2054 hoặc muộn hơn. Nếu công nghệ mới tỏ ra hiệu quả, có thể một chuyên cơ Không lực Một hoàn toàn mới sẽ ra đời trước thời điểm 2054. ", "topic": "Công nghệ ", "tag": ["Bang Georgia", "Không quân Mỹ", "Động cơ", "Air Force One", "Popular Mechanics", "Động cơ máy bay", "London", "Phản lực", "Bay", "Động cơ phản lực", "Chu trình", "Turbine", "Chuyên cơ", "Cánh quạt", "Lực đẩy", "Khởi nghiệp", "Hàng không", "Cận", "Thành phố New York", "Máy bay"], "link": "https://www.tienphong.vn/hanh-trang-nguoi-linh/my-phat-trien-dong-co-giup-khong-luc-mot-bay-tu-new-york-den-london-trong-90-phut-1703025.tpo"}