{"id": "35982321", "header": "Trung Quốc trước nguy cơ thiếu lương thực", "datetime": "2020-08-10T07:01:07.000+07:00", "summary": "Trung Quốc đã phải hứng chịu đợt lũ lụt tồi tệ nhất trong nhiều năm qua và đứng trước nguy cơ mất an ninh lương thực.", "content": "Theo các nhà phân tích tại tập đoàn tài chính Nomura, nếu tới cuối tháng 8, lũ lụt được kiềm chế, tăng trưởng GDP nông nghiệp có thể giảm gần một điểm phần trăm trong quý 3, tương đương hơn 1,7 tỷ USD. Số tiền đó được tính toán dựa trên những thiệt hại tại bảy tỉnh miền Nam Trung Quốc bị ảnh hưởng đặc biệt nặng nề trong tháng 7.Các nhà phân tích tại công ty tư vấn môi giới Shenwan Hongyuan của Trung Quốc ước tính rằng nước này có thể sụt giảm 11,2 triệu tấn lương thực so với năm ngoái, tương đương 5% lượng gạo mà Trung Quốc sản xuất.Tuy nhiên, thiệt hại có thể còn tồi tệ hơn. Phân tích của Nomura dựa trên dữ liệu về số diện tích hoa màu bị ngập lụt mà chính phủ Trung Quốc công bố vào tháng Bảy. Kể từ đó, diện tích hoa màu bị thiệt hại đã tăng gần gấp đôi, theo Bộ Ứng phó Khẩn cấp Trung Quốc.Giá ngô ở Trung Quốc tháng trước cao hơn 20% so với một năm trước, theo nhà cung cấp dữ liệu SCI của Trung Quốc - mức cao nhất trong 5 năm.Ngô được sử dụng làm thức ăn cho đàn lợn của Trung Quốc, vốn đang phục hồi trở lại khi nước này kiểm soát được đợt bùng phát dịch tả lợn châu Phi năm ngoái. Ngay cả trước khi lũ lụt bắt đầu, nguồn cung ngô ngày càng thắt chặt hơn, chủ yếu là do lo ngại rằng một loại dịch hại được gọi là sâu keo mùa thu đang lây lan,  dẫn theo Bộ Nông nghiệp Mỹ.Trong khi đó, giá đậu tương cũng tăng vọt. Nửa đầu năm 2020, giá đậu tương trong nước đã tăng khoảng 30% so với cuối năm ngoái, chủ yếu do lo ngại về điều kiện thời tiết khắc nghiệt và sự không chắc chắn về quan hệ thương mại Mỹ-Trung.Chủ tịch Trung Quốc Tập Cận Bình mới đây đã đến thăm tỉnh Cát Lâm ở vùng đông bắc. \"Tôi đến đây chủ yếu để xem mùa màng”, ông Tập nói trong một đoạn video do đài truyền hình nhà nước  đăng tải. \"Có khá nhiều thảm họa trong năm nay. Tôi lo ngại về mùa màng”.Vùng đông bắc Trung Quốc sản xuất hơn 40% đậu nành và 1/3 ba ngô của đất nước - hai loại lương thực rất quan trọng đối với chuỗi cung ứng thực phẩm, vì chúng được dùng cho gia súc và gia cầm. Ông Tập nhắc lại an ninh lương thực là vấn đề hàng đầu để đảm bảo an toàn kinh tế trong chuyến thăm.Bắc Kinh đã nỗ lực ổn định giá lương thực và thúc đẩy nguồn cung - bao gồm cả việc khai thác nguồn dự trữ lương thực chiến lược.Hàng chục triệu tấn gạo, ngô và đậu tương đã được Trung tâm Dự trữ ngũ cốc Trung Quốc và Trung tâm Thương mại ngũ cốc Quốc gia, hai cơ quan quản lý và dự trữ nhà nước, tung ra thị trường trong những tháng gần đây.Đến thời điểm nay trong năm nay, họ đã tung ra hơn 60 triệu tấn gạo, khoảng 50 triệu tấn ngô và hơn 760.000 tấn đậu tương, vượt qua số lượng trong cả năm 2019.Nhờ đó, giá gạo vẫn ổn định. Tuần trước, giá trung bình của một tấn gạo trên toàn quốc là 4.036 nhân dân tệ (580 USD)/tấn, gần bằng một tháng trước, theo dữ liệu từ SCI.Trung Quốc cũng đang tăng cường nhập khẩu - đặc biệt là từ Mỹ. Bắc Kinh đã cam kết mua hàng tỷ USD hàng hóa của Mỹ như một phần của thỏa thuận đình chiến trong cuộc chiến thương mại đã được thỏa thuận vào tháng Giêng.Trong sáu tháng đầu năm, Trung Quốc đã nhập khẩu gần 61 triệu tấn ngũ cốc, tăng 21% so với một năm trước đó, theo dữ liệu hải quan mới nhất. Nhập khẩu ngô tăng 18% so với một năm trước, trong khi lượng mua đậu tương và lúa mì cũng tăng. Mỹ, Brazil, Ukraine và Pháp là những nhà xuất khẩu lớn nhất.Tuy nhiên, một số nhà phân tích cảnh báo rằng Trung Quốc không nên phụ thuộc quá nhiều vào nhập khẩu từ nước ngoài.Ví dụ, mối quan hệ thương mại giữa Bắc Kinh và Washington có thể tạo ra sự không chắc chắn đối với chuỗi cung ứng thực phẩm của Trung Quốc nếu chính quyền Mỹ ngừng cung cấp hoặc đánh thuế nặng. Mỹ đã xuất khẩu hơn 9 triệu tấn đậu nành, khoảng 100.000 tấn lúa mì và gần 65.000 tấn ngô sang Trung Quốc trong nửa đầu năm 2020, theo dữ liệu hải quan. ", "topic": "Kinh tế", "tag": ["Lương thực", "Tập đoàn tài chính Nomura", "SCI", "Lũ lụt", "Tồi tệ", "Đậu tương", "Trung Quốc", "Sâu keo", "Hứng chịu", "Hoa màu", "Gạo", "Nguy cơ", "Bộ Nông nghiệp Mỹ", "Công ty tư vấn", "An ninh", "Cung ứng", "Dịch tả lợn châu Phi", "Vùng Đông Bắc (Việt Nam)", "Phần trăm", "Quý III"], "link": "https://www.tienphong.vn/the-gioi/trung-quoc-truoc-nguy-co-thieu-luong-thuc-1702970.tpo"}