{"id": "35980047", "header": "Những thói quen ăn uống cần phải thay đổi nếu muốn sống lâu", "datetime": "2020-08-09T20:25:29.000+07:00", "summary": "Thói quen ăn uống ảnh hưởng trực tiếp đến sức khỏe của chúng ta.", "content": "Ăn uống đóng vai trò quan trọng trong việc cung cấp các chất dinh dưỡng và năng lượng để cơ thể hoạt động. Tuy nhiên nếu ăn uống không đúng cách, sẽ gây ra nhiều hậu quả cho sức khỏe như suy giảm sức đề kháng, nguy cơ mắc bệnh cao... Dưới đây là một số thói quen ăn uống không khoa học, cần được loại bỏ:Theo BS-CKII Đỗ Thị Ngọc Diệp, Phó Chủ tịch Hội Dinh dưỡng Việt Nam, bữa sáng đóng vai trò quan trọng không chỉ ở trẻ em mà cả người lớn. Nếu không ăn sáng, cơ thể sẽ mệt mỏi, uể oải, hạ đường huyết ảnh hưởng đến kết quả học tập, làm việc và sự tăng trưởng thể chất. Lâu dài dẫn đến suy dinh dưỡng, giảm sức đề kháng, hay mắc bệnh nhiễm trùng. Bỏ bữa sáng thường xuyên còn tăng nguy cơ thừa cân béo phì, bệnh lý dạ dày tá tràng.Không ăn sáng hoặc ăn sáng thiếu chất khiến các tế bào quan trọng của cơ thể như tế bào não, cơ và hồng cầu không đủ năng lượng hoạt động.Theo Ths-BS Lê Thị Hải, Nguyên Giám đốc Trung tâm khám tư vấn Dinh dưỡng, ăn quá nhanh trong mỗi bữa sẽ gây cản trở quá trình tiêu hóa và dễ làm tổn hại tới niêm mạc dạ dày. Bên cạnh đó, thói quen này còn khiến dạ dày của chúng ta hoạt động nhiều hơn để tiêu hóa được hết thức ăn trong cơ thể. Điều này dễ khiến chúng ta đau dạ dày, ảnh hưởng đến hấp thu thức ăn, cơ thể dần bị suy kiệt, kéo theo rất nhiều vấn đề sức khỏe vô cùng nguy hại.Vì công việc bận rộn, hoặc sở thích nhiều người tiêu dùng hiện nay đang dung nạp một lượng lớn thực phẩm ăn liền như mì gói, phở gói... Tuy nhiên theo BS CKII Đỗ Thị Ngọc Diệp, nhìn chung mì gói, hay bún, phở gói không độc hại, nhưng nếu ăn liên tục kéo dài sẽ không có lợi cho sức khỏe, vì mì gói không cân đối các chất dinh dưỡng do nó có nhiều chất bột đường.Thay thế bữa ăn bằng mì, bún hay phở ăn liền… sẽ thiếu chất đạm, các loại vitamin từ rau xanh, không có lợi cho sức khỏe. Ngoài ra, công nghệ để sản xuất ra mì ăn liền đã làm mì gói chứa một hàm lượng chất béo transfat. Chất béo này không có lợi cho hệ tim mạch của cơ thể, dễ làm xơ vữa động mạch, nguy cơ mắc bệnh tim mạch.Theo tờ , vừa ăn vừa làm việc khác như coi tivi, xem điện thoại… sẽ dễ gây hại cho dạ dày. Nguyên nhân là do về mặt sinh lý, khi ăn phải có men tiêu hóa tiết ra mới dễ nuốt và tốt cho dạ dày. Men tiêu hóa này do thần kinh điều phối, nhưng nếu chúng ta vừa ăn vừa làm những việc khác thần kinh sẽ bị chi phối, như vậy việc tiết men tiêu hóa ra sẽ không đủ có thể dẫn đến không ngon miệng, lâu dần đánh mất vị giác thưởng thức món ăn hoặc nuốt mà không nhai, dễ có hại cho dạ dày.Ngoài ra vừa ăn vừa làm việc khác, dễ khiến bạn tiêu thụ thức ăn nhiều hơn so với nhu cầu bình thường, dẫn đến hậu quả thừa cân, béo phì... Trong khi đó, thừa cân béo phì sẽ làm suy giảm sức đề kháng của cơ thể, những người béo phì mà nhiễm COVID-19 bệnh dễ chuyển biến sang thể nặng.BS CKI Trần Thị Minh Nguyệt, Phó chủ tịch HĐQT NutiFood, cho biết điều này không hoàn toàn đúng. Bởi ngườidư thừa cân nặng là do ăn vào quá nhiều năng lượng so với nhu cầu, bên cạnh đó hoạt động thể lực ít nên không tiêu hao hết năng lượng. Năng lượng dư thừa này được cơ thể chuyển thành mỡ dự trữ, quá trình này kéo dài làm lượng mỡ ngày càng tăng, gây tăng cân nhiều, ảnh hưởng đến sức khỏe.Nguyên tắc giảm cân là giảm năng lượng ăn vào và tăng hoạt động thể lực để tiêu hao lượng mỡ thừa nhưng vẫn đảm bảo đủ các nhu cầu dinh dưỡng cho các hoạt động của cơ thể.Gắp thức ăn cho nhau, uống chung một ly nước, chấm chung một chén mắm... là những thói quen thường gặp ở mỗi bữa ăn gia đình. Tuy nhiên, theo PGS-TS Nguyễn Hữu Đức, giảng viên khoa Dược ĐH Y Dược TP.HCM, cho hay việc ăn uống chung đụng có thể gây ra các vi khuẩn gây bệnh lây nhiễm thông qua đường vị. Trong đó có vi khuẩn HP (Helicobacter Pylori), đây là thủ phạm chính gây ra viêm loét dạ dày, tá tràng và bệnh ung thư dạ dày.Ngoài ra còn ẩn chứa những bệnh truyền nhiễm nguy hiểm khác như COVID-19, virus gây cúm, quai bị… ", "topic": "Đời sống", "tag": ["Ăn sáng", "BS-CKII", "Ăn uống", "Sống lâu", "Thói quen", "Đỗ Thị Ngọc Diệp", "Bữa sáng", "Ăn liền", "Hội Dinh dưỡng Việt Nam", "Tá tràng", "Sức đề kháng", "Béo phì", "Không có lợi", "Dạ dày", "Mì ăn liền", "Hạ đường huyết", "CKII", "Chất dinh dưỡng", "Ăn quá", "Lê Thị Hải"], "link": "https://plo.vn/an-sach-song-khoe/nhung-thoi-quen-an-uong-can-phai-thay-doi-neu-muon-song-lau-930371.html"}