{"id": "35988112", "header": "Australia phát triển ứng dụng nhận diện, cảnh báo rắn độc và nhện khổng lồ", "datetime": "2020-08-10T14:32:00.000+07:00", "summary": "Ứng dụng giúp cư dân địa phương thoát khỏi nỗi ám ảnh chết chóc khi gặp phải những loài động vật nguy hiểm chết người.", "content": "Australia vốn được mệnh danh là xứ sở của nhiều loài động vật nguy hiểm. Trong đó rắn và nhện khổng lồ là những sinh vật thường xuyên xuất hiện trong khu vực dân cư sinh sống và đe dọa họ.Cư dân địa phương hay khách du lịch thường gặp vấn đề không thể nào phân biệt được những loài động vật họ gặp có đe dọa đến tính mạng của mình hay không.Và đó là lý do vì sao các nhà nghiên cứu Australia phát triển ứng dụng mới giúp mọi người xác định được sinh vật tám chân hay không chân họ bắt gặp là bạn hay thù.Tổ chức nghiên cứu Công nghiệp và Khoa học Khối Thịnh vượng chung (CSIRO) trực thuộc cơ quan Khoa học Quốc gia Australia đã hợp tác với hai chuyên gia tin học để tạo ra ứng dụng có tên CritterpediaNgười dùng khi sử dụng phần mềm này có thể chụp lại hình ảnh về các con vật mà họ bắt gặp. Sau đó, trí thông minh nhân tạo sẽ quét ảnh và xử lý các kỹ thuật, tìm trong hệ thống kho lưu trữ để xác định độ an toàn cũng như các thông tin của của loài vật đó.Đáng chú ý, ứng dụng sử dụng hệ thống định vị GPS để xác định vị trí xung quanh bạn. Dựa trên vị trí của bạn, hệ thống sẽ gửi đến danh sách các loài nhện hoặc rắn thường được tìm thấy trong khu vực.Tiến sĩ Matt Adcock, trưởng dự án và nhà nghiên cứu tại Data61, chi nhánh nghiên cứu dữ liệu của CSIRO, cho biết: \"Sự khác biệt về hình ảnh giữa hai loài đôi khi rất khó phát hiện. Do đó, người ta cần rất nhiều dữ liệu để có thể xác định đầy đủ các loài sinh vật. Chúng tôi có được một lượng lớn hình ảnh do các chuyên gia động vật học cộng tác với Critterpedia cung cấp. Sau đó chúng tôi phát triển một bộ công cụ để dán nhãn tự động cho chúng nhằm xác minh thông tin đồng thời thực hiện việc kiểm tra chéo với các nguồn cung dữ liệu\".Phần mềm Critterpedia là kết quả của sự hợp tác giữa Nic Scarce, Muray sau khi những người thân của họ từ Anh đến thăm Australia và cảm thấy ghê sợ khi bắt gặp rất nhiều loài vật kỳ lạ.Nic Scarce hy vọng rằng với số lượng người dùng càng ngày càng tăng cao, ứng dụng sẽ hoạt động tốt hơn trong việc phát hiện các loài khác biệt.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Nhện", "Rắn độc", "Australia", "CSIRO", "Chết chóc", "Động vật", "Ứng dụng", "Nhận diện", "Khổng lồ", "Cư dân", "Sinh vật", "Chết người", "Khối thịnh vượng chung anh", "Rắn", "Gặp phải", "Ám ảnh", "Thoát khỏi", "Cảnh báo", "Xứ sở", "Bắt gặp"], "link": "https://infonet.vietnamnet.vn/chuyen-la/australia-phat-trien-ung-dung-canh-bao-ran-doc-va-nhen-khong-lo-260939.html"}