{"id": "35982188", "header": "Mỹ có hơn 5 triệu người nhiễm Covid-19, Australia trải qua ngày chết chóc", "datetime": "2020-08-10T06:37:00.000+07:00", "summary": "Số ca nhiễm virus corona ở Mỹ đã vượt quá mốc 5 triệu sau khi có thêm 1 triệu ca nhiễm mới chỉ trong vòng hơn hai tuần.", "content": "Theo thống kê của đại học John Hopkins,  - quốc gia có số ca nhiễm Covid-19 cao nhất thế giới, chạm mốc 4 triệu người nhiễm virus vào ngày 23/7 và hiện đã lên tới 5.160.141 trường hợp.Giới chức y tế Mỹ tin rằng số ca nhiễm thực tế có lẽ còn cao hơn 10 lần, gần 50 triệu người, do việc làm xét nghiệm bị hạn chế và có tới 40% số người nhiễm bệnh không có triệu chứng, theo AP.Số ca nhiễm mới hàng ngày ở Mỹ hiện vào khoảng 54.000, dù đã giảm so với giai đoạn đỉnh điểm là 70.000 ca/ngày vào tháng trước, song các ca nhiễm mới và tử vong ở nước này vẫn leo thang.Mỹ hiện cũng là nước có số ca tử vong vì Covid-19 cao nhất thế giới, với 162.000 trường hợp, thống kê của đại học John Hopkins cho thấy.So với Mỹ,  - nước đứng thứ hai trong danh sách các quốc gia có số ca nhiễm cao hàng đầu thế giới, hiện có hơn 3 triệu ca nhiễm và hơn 100.000 trường hợp tử vong vì Covid-19. Trong vòng 24h qua, Brazil ghi nhận thêm 572 ca tử vong và 23.010 ca nhiễm mới., quốc gia đứng ngay sau Brazil trong bảng xếp hạng, ghi nhận hơn 2,1 triệu ca nhiễm virus.Đối lập với Mỹ, châu Âu dường như đã kiểm soát được virus corona. , một trong những nước có số người chết vì virus cao nhất thế giới - 35.000 người, hiện đã trở thành hình mẫu về kiểm soát virus.Từ một nơi được coi là bình địa của châu Âu trong đại dịch Covid-19 do chưa được chuẩn bị khi dịch bùng phát vào tháng 2, Italia có được thành công như vậy là nhờ lệnh phong tỏa toàn quốc nghiêm khắc kéo dài 10 tuần, thận trọng theo dấu các ổ dịch mới bùng phát, công chúng chấp nhận đeo khẩu trang và giãn cách xã hội.Bộ trưởng Y tế Italia Roberto Speranza xác nhận, chính phủ nước này có kế hoạch mở cửa toàn bộ trường học vào ngày 14/9. Quan chức này nói, một cuộc phong tỏa khác sẽ gây hại cực lớn và Italia phải tránh điều đó xảy ra.Tại , bắt đầu từ 10/8, việc đeo khẩu trang ở ngoài trời, tại các con phố đông đúc nhất ở Paris, gồm cả các khu vực có nhiều khách du lịch, là bắt buộc.Giới chức  cho hay, virus đã lây lan nhanh hơn và ngày càng có nhiều người trẻ tuổi mắc bệnh. Bộ trưởng công nghiệp Agnes Pannier Runacher nói, chính phủ Pháp đã khởi động một chương trình phân phát khẩu trang miễn phí cho những người nghèo.Tờ Telegraph đưa tin, việc đếm số ca tử vong mỗi ngày ở có thể được hủy bỏ sau một cuộc điều tra về cách đếm thương vong của cơ quan y tế công cộng nước này. Kết quả điều tra dự kiến được công bố trong tuần này.Trước đó có nhiều thông tin rằng cơ quan chịu trách nhiệm thống kê đã phóng đại số người chết vì virus corona, theo Reuters.Tại , số ca nhiễm mới trong 24h qua đã giảm xuống mức thấp nhất trong vòng 2 tuần, với 2.020 trường hợp. Như vậy, tổng số ca nhiễm của Iran hiện là 326.712. Số ca tử vong vì Covid-19 ở Iran chạm mốc 18.427 trường hợp do có thêm 163 ca tử vong.Victoria, bang đông dân thứ hai của , vừa trải qua ngày chết chóc nhất vì virus corona với 17 ca tử vong. Bang miền đông nam này, với số ca lây nhiễm tập trung ở Melbourne, ghi nhận hơn 21.000 ca nhiễm và 295 ca tử vong.Với nỗ lực làm chậm sự lây lan của virus, bang Victoria đã áp lệnh giới nghiêm vào ban đêm, siết chặt hạn chế đi lại hàng ngày của người dân và yêu cầu nhiều khu vực của nền kinh tế đóng cửa. Các biện pháp trên đã phát huy tác dụng song tình hình vẫn còn nhiều thách thức và số ca nhiễm không rõ nguồn gốc vẫn tăng, giới chức bang cho hay. Trong vòng 24h qua, bang này ghi nhận 175 ca nhiễm “bí ẩn”.Cùng thời điểm,  đánh dấu 100 ngày không có ca lây nhiễm trong nước. Việc New Zealand thành công trong cuộc chiến chống Covid-19 đã đưa quốc đảo Thái Bình Dương với 5 triệu dân trở thành một trong những nơi an toàn nhất trái đất hiện giờ.Người New Zealand hiện đã trở lại cuộc sống bình thường song nhà chức trách vẫn lo ngại vì người dân hiện từ chối làm xét nghiệm, không dùng các ứng dụng theo dấu tiếp xúc của chính phủ và thậm chí còn phớt lờ các quy định cơ bản về vệ sinh. ", "topic": "Đời sống", "tag": ["Ca nhiễm", "Chết chóc", "Ghi nhận", "CORONA", "Nhiễm virus", "Tử vong", "Australia", "Đại học John Hopkins", "Mốc", "John Hopkins", "Nhiễm", "Trải qua", "Lan nhanh", "Roberto Speranza", "Vượt quá", "Giới chức", "Mỹ", "Bình địa", "Theo dấu", "Cao nhất"], "link": "https://vietnamnet.vn/vn/the-gioi/tin-covid-19-the-gioi-ngay-10-8-2020-covid-19-lan-nhanh-kho-tin-o-my-australia-trai-qua-ngay-chet-choc-665024.html"}