{"id": "35989442", "header": "Cảnh sát giao thông được mặc thường phục khi bắn tốc độ", "datetime": "2020-08-10T16:01:26.000+07:00", "summary": "Nhiều bạn đọc đặt câu hỏi khi bắn tốc độ, cảnh sát giao thông có được hóa trang bằng cách mặc thường phục?", "content": "Về vấn đề trên, Cục Cảnh sát giao thông (C08, Bộ Công an) khẳng định việc CSGT hóa trang khi bắn tốc độ là đúng quy định.Cụ thể, Thông tư 65/2020 của Bộ Công an quy định trong trường hợp kiểm soát thông qua phương tiện, thiết bị kỹ thuật nghiệp vụ (trong đó có việc bắn tốc độ - PV), lực lượng CSGT được bố trí một bộ phận cán bộ mặc thường phục để vận hành, sử dụng phương tiện, thiết bị kỹ thuật nghiệp vụ.Những cán bộ này sẽ có nhiệm vụ giám sát tình hình trật tự, an toàn giao thông, phát hiện các hành vi vi phạm pháp luật về giao thông đường bộ và hành vi vi phạm pháp luật khác.Những CSGT không mặc cảnh phục đấy thường được người dân hiểu là CSGT hóa trang.Khi phát hiện vi phạm, CSGT hóa trang phải thông báo ngay cho bộ phận tuần tra, kiểm soát công khai để tiến hành kiểm soát, xử lý theo quy định của pháp luật.Cũng theo C08, thẩm quyền quyết định việc mặc trang phục cảnh sát hay thường phục khi sử dụng phương tiện, thiết bị kỹ thuật nghiệp vụ thuộc Trưởng phòng Hướng dẫn tuần tra, kiểm soát giao thông đường bộ của Cục CSGT, Trưởng phòng CSGT hoặc Trưởng Công an cấp huyện trở lên.Dù mặc trang phục dưới hình thức nào, quyết định đều phải được ghi rõ trong kế hoạch tuần tra, kiểm soát. Kế hoạch này sẽ được công khai (niêm yết tại trụ sở, đăng trên cổng thông tin điện tử của đơn vị hoặc các hình thức khác) để người dân giám sát. ", "topic": "Pháp luật", "tag": ["Bắn tốc độ", "Thường phục", "C08", "Cảnh sát giao thông", "Thông tư 65/2020", "Hóa trang", "Cục Cảnh sát giao thông", "Đặt câu hỏi", "Bạn đọc", "Nhiệm vụ giám sát", "Cảnh phục", "Bộ công an", "Nghiệp vụ", "Vi phạm pháp luật", "Đường bộ", "Phương tiện", "Bộ phận", "An toàn giao thông"], "link": "https://plo.vn/do-thi/canh-sat-giao-thong-duoc-mac-thuong-phuc-khi-ban-toc-do-930626.html"}