{"id": "35987652", "header": "Vì sao Thaiholdings muốn thâu tóm gần 82% cổ phần của Thaigroup?", "datetime": "2020-08-10T14:21:03.000+07:00", "summary": "Thaiholdings vừa thay đổi phương án đầu tư sở hữu cổ phần của Tập đoàn Thaigroup, từ 147,5 triệu cổ phần - tương đương 59% vốn điều lệ của Thaigroup - lên mức 204 triệu cổ phần - tương đương 81,6% vốn điều lệ.", "content": "Theo tài liệu dự thảo ĐHĐCĐ bất thường lần 2 của Công ty Cổ phần ThaiHoldings (HNX: THD) vừa công bố, thành viên nằm trong \"hệ sinh thái\" của ông Nguyễn Đức Thụy sẽ lấy biểu quyết thông qua phương án phát hành cổ phiếu tăng vốn điều lệ mới, thay thế phương án cũ hồi cuối tháng 2.Cụ thể, tại phương án mới, THD vẫn bám theo kế hoạch phát hành 296,1 triệu cổ phiếu cho cổ đông hiện hữu để tăng vốn điều lệ từ 539 tỷ đồng lên 3.500 tỷ đồng. Giá chào bán 10.000 đồng/cổ phần, tỷ lệ thực quyền là 539:2961.Thay đổi duy nhất là phương án sử dụng vốn thu được từ đợt chào bán. Tại phương án cũ, THD dự kiến chi 2.950 tỷ đồng, trong tổng số tiền 2.961 tỷ đồng huy động để mua 147,5 triệu cổ phần Thaigroup, tương đương 59% vốn điều lệ của doanh nghiệp này. Như vậy, giá mỗi cổ phần Thaigroup với phương án này là 20.000 đồng.Còn tại phương án mới điều chỉnh, THD sẽ chi 2.954 tỷ đồng, để mua tối đa 204 triệu cổ phần Thaigroup, tương đương 81,6% vốn điều lệ. Giá mua tối đa là 15.000 đồng/cổ phần, thấp hơn 25% so với giá cũ.Thaigroup không phải cái tên xa lạ đối với các cổ đông lớn của THD. Được biết, doanh nghiệp này vốn là công ty mẹ của THD, với tỷ lệ sở hữu lên đến 74% tính đến đầu năm 2019. Khi đó, ông Nguyễn Đức Thụy - hay còn được biết đến với cái tên \"bầu Thụy\" là Chủ tịch HĐQT của cả Thaigroup và THD.Sau đợt tăng vốn tháng 4/2019, Thaigroup đã hoàn toàn thoái vốn tại THD, đồng thời, bầu Thụy cũng rời ghế Chủ tịch HĐQT THD. Thế nhưng hiện nay, bầu Thụy vẫn là cổ đông lớn duy nhất tại THD với tỷ lệ sở hữu 20%. Còn ở Thaigroup, bầu Thụy đang là cổ đông lớn với tỷ lệ nắm giữ 33,2% cổ phần.Bên cạnh đó, vị Chủ tịch HĐQT THD kế nhiệm bầu Thụy hiện nay là ông Nguyễn Chí Kiên cũng đang là thành viên HĐQT kiêm Kế toán trưởng của Thaigroup.Tại dự thảo nghị quyết ĐHĐCĐ bất thường lần 2 của THD, tình hình tài chính của Thaigroup đã được tiết lộ. Theo đó, sau nửa đầu năm 2020, doanh thu của Thaigroup đạt khoảng 500 tỷ đồng, lợi nhuận gộp đạt khoảng 50 tỷ đồng.Một số tài sản có khả năng chuyển nhượng sinh lời cũng đang được Thaigroup sở hữu, như lô đất đô thị 2,7 ha tại KĐT Xuân Thành (Ninh Bình) trị giá hơn 1.000 tỷ đồng; 18,7 ha đất tại Cảng Ninh Phúc (Ninh Bình).Đặc biệt, Thaigroup nắm giữ tới 80,45% cổ phần tại Công ty Cổ phần Tôn Đản Hà Nội - chủ sở hữu tòa nhà Thaiholdings Tower trị giá hơn 5.000 tỷ đồng. Đồng thời sở hữu 52,45% cổ phần Công ty Cổ phần Du lịch Kim Liên - đơn vị triển khai dự án có quy mô 3,5 ha tại \"đất vàng \" số 5-7 Đào Duy Anh, quận Đống Đa, Hà Nội; 98% cổ phần Công ty Cổ phần Enclave Phú Quốc - đơn vị triển khai dự án khu đô thị và phức hợp 352 ha tại Bãi Thơm, Phú Quốc...Ngoài ra, Thaigroup đã ký hợp đồng chuyển nhượng Nhà máy xi măng Quảng Nam - có công suất 1,2 triệu tấn/năm hồi đầu tháng 11/20219, dự kiến tháng 8/2020, Thaigroup sẽ hoàn thiện các thủ tục chuyển nhượng với tổng giá trị hợp đồng lên đến 2.550 tỷ đồng. Ở một diễn biến tương tự, Thaigroup dự kiến chuyển nhượng dự án Cảng Ninh Phúc với chiều dài gần 1 km bám mặt nước, cho đối tác trong quý IV năm 2020.Năm 2020, Thaigroup dự kiến doanh thu thuần đạt khoảng 1.200 tỷ đồng, doanh thu từ việc chuyển nhượng tài sản khoảng 2.800 tỷ đồng. Lợi nhuận dự kiến khoảng trên 750 tỷ đồng.Ban lãnh đạo THD bày tỏ mong muốn đàm phán và ký kết hợp đồng với các cổ đông Thaigroup có nhu cầu chuyển nhượng cổ phần, qua đó gián tiếp sở hữu các khu đất vàng, dự án tiềm năng của Thaigroup. Đây là một trong những giải pháp thực hiện kế hoạch 6 tháng cuối năm 2020 của THD từng được nêu, bên cạnh nỗ lực đẩy mạnh doanh thu hoạt động sản xuất kinh doanh.Theo tìm hiểu của VietnamFinance, Tập đoàn Thaigroup hiện có quy mô vốn điều lệ 2.500 tỷ đồng do 11 cổ đông cá nhân góp vốn. Trong đó, bầu Thụy là cổ đông lớn nhất, nắm giữ 83 triệu cổ phần, tương đương 33,2% vốn điều lệ Thaigroup.Tiếp đến là các cá nhân, bao gồm Trịnh Văn Thiệm: 20 triệu cổ phần (8%); Nguyễn Văn Tân: 20 triệu cổ phần (8%); Nguyễn Văn Hà: 15 triệu cổ phần (6%); Trịnh Văn Quynh: 16 triệu cổ phần (6,4%); Nguyễn Cao Cường: 12 triệu cổ phần (4,8%); Trịnh Thị Hoài Phương: 14 triệu cổ phần (5,6%); Đinh Duy Quỳnh: 12 triệu cổ phần (4,8%); Trịnh Văn Hải: 12 triệu cổ phần (4,8%) và 2 cổ đông cá nhân khác.Dự kiến, các cổ đông được đề cập cũng chính là nhóm cổ đông sẽ chuyển nhượng cổ phần Thaigroup cho THD.ĐHĐCĐ bất thường lần 2 của THD sẽ tổ chức vào ngày 15/8/2020 tại Khách sạn Kim Liên, số 5-7 Đào Duy Anh, Hà Nội. Ngoài nội dung phát hành cổ phiếu tăng vốn điều lệ, THD sẽ báo cáo kết quả thực hiện kế hoạch sản xuất kinh doanh 6 tháng đầu năm 2020 và kế hoạch hoạt động 6 tháng cuối năm 2020; cùng với đó, thông qua việc điều chỉnh ngành nghề đăng ký kinh doanh và thông qua việc bầu bổ sung Thành viên HĐQT của công ty. ", "topic": "Kinh tế", "tag": ["THD", "Tập đoàn ThaiGroup", "Cổ phần", "Thâu tóm", "Công ty Cổ phần Thaiholdings", "Vốn điều lệ", "Nguyễn Đức Thụy", "Tăng vốn", "Phát hành cổ phiếu", "Cảng Ninh Phúc", "Thực quyền", "Cổ đông lớn", "Phương án", "Đại hội cổ đông", "Tương đương", "HNX", "Giá chào bán", "Cổ đông hiện hữu", "Điều lệ", "Nguyễn Chí Kiên"], "link": "https://vietnamfinance.vn/vi-sao-thaiholdings-muon-thau-tom-gan-82-co-phan-cua-thaigroup-20180504224242166.htm"}