{"id": "35987322", "header": "Thái Nguyên: Sẽ nhân rộng mô hình chợ thí điểm an toàn thực phẩm", "datetime": "2020-08-10T13:45:00.000+07:00", "summary": "Được lựa chọn là một trong số các tỉnh thực hiện Dự án mô hình chợ thí điểm bảo đảm an toàn thực phẩm, Thái Nguyên đã có nhiều giải pháp thúc đẩy giữ gìn an toàn thực phẩm trên địa bàn.", "content": "Với vai trò là cơ quan tham mưu,  đã tham mưu cho UBND tỉnh Thái Nguyên ban hành nhiều văn bản chỉ đạo liên quan đến công tác quản lý thị trường, an toàn thực phẩm, đồng thời đôn đốc các tổ chức, cá nhân sản xuất, kinh doanh thực phẩm chấp hành nghiêm các quy định đảm bảo an toàn thực phẩm tại cơ sở.Vào các dịp cao điểm như Tháng hành động vì an toàn thực phẩm, , Tết Nguyên đán… Sở đều chủ động phối hợp với các tổ kiểm tra liên ngành làm tốt công tác quản lý, thanh kiểm tra, giáo dục, phổ biến pháp luật về an toàn thực phẩm…Tuy nhiên, do số lượng cơ sở sản xuất, kinh doanh thực phẩm trên địa bàn tỉnh nhiều và thường xuyên biến động, phần lớn quy mô nhỏ lẻ, manh mún, thành phần kinh tế cá nhân/hộ gia đình là chủ yếu, một số lớn sản xuất, kinh doanh mang tính thời vụ nên việc kiểm soát và cải thiện các điều kiện bảo đảm an toàn thực phẩm của tỉnh Thái Nguyên cũng gặp khá nhiều khó khăn. Do đó, Sở Công Thương đã tham mưu và phối hợp với các cơ quan liên quan để luôn có những giải pháp phù hợp với thực tế địa bàn, đảm bảo các chỉ tiêu và an toàn thực phẩm theo quy định.Coi trọng công tác tuyên truyền an toàn thực phẩmXác định công tác tuyên truyền, phổ biến pháp luật về  đóng vai trò hết sức quan trọng trong việc nâng cao ý thức và kiến thức cho các tổ chức, cá nhân trong sản xuất, chế biến, kinh doanh thực phẩm. Vì vậy, Sở Công Thương thường xuyên tổ chức tuyên truyền, phổ biến pháp luật cho người dân với các hình thức đa dạng, phong phú.Trong giai đoạn 2016-2020, Sở đã trực tiếp triển khai và phối hợp với các đơn vị liên quan một số hoạt động để nâng cao nhận thức cộng đồng về an toàn thực phẩm.Năm 2017, Sở đã tổ chức hội nghị hướng dẫn thực hiện các quy định của pháp luật về quản lý an toàn thực phẩm ngành Công Thương.Năm 2018, tổ chức 01 lớp tập huấn các quy định của pháp luật về an toàn thực phẩm cho cán bộ, công chức quản lý về an toàn thực phẩm cấp huyện, xã và cán bộ Ban quản lý các chợ trên địa bàn tỉnh. Đồng thời, phối hợp với Bộ Công Thương tổ chức 02 lớp tập huấn phổ biến các quy định về an toàn thực phẩm tại huyện Phú Lương và huyện Phú Bình cho đối tượng là các hộ kinh doanh trong chợ.Cũng trong năm này, Sở phối hợp với Đài Phát thanh Truyền hình tỉnh Thái Nguyên thực hiện 02 phóng sự về doanh nghiệp sản xuất thực phẩm sạch, đảm bảo chất lượng an toàn thực phẩm. 100% cán bộ, công chức, người lao động thuộc văn phòng Sở và các đơn vị trực thuộc tham gia hưởng ứng hoạt động “Triệu chữ ký vì an toàn thực phẩm” thuộc chương trình “Hành động vì an toàn thực phẩm” do Bộ Công Thương phát động; đăng banner hưởng ứng chương trình trên Website Sở Công Thương, thực hiện liên kết với web của Chương trình.Năm 2019, Sở tiếp tục phối hợp với  số 02 tổ chức 01 lớp tập huấn, tuyên truyền về an toàn thực phẩm cho 70 người và phối hợp với Trung tâm thông tin của tỉnh đăng 03 bài tuyên truyền về hoạt động kiểm tra nhân dịp tháng hành động vì an toàn thực phẩm trên Cổng thông tin điện tử của tỉnh.Xây dựng mô hình chợ thí điểm an toàn thực phẩmNăm 2018, theo Quyết định của Bộ Công Thương, thực hiện “”, Sở Công Thương đã tổ chức triển khai xây dựng mô hình chợ thí điểm an toàn thực phẩm tại chợ Chợ Đại Từ nằm ở Khu đô thị kiểu mẫu 1A thị trấn Hùng Sơn, huyện Đại Từ, tỉnh Thái Nguyên. Chợ có quy mô hạng II, với 326 điểm kinh doanh tại chợ. Tổng diện tích mặt bằng khu đất xây dựng chợ là 9.650 m2, diện tích xây dựng nhà lồng chợ và các công trình phụ trợ khác là 4.500 m2.Sự ra đời của mô hình chợ thí điểm bảo đảm vệ sinh an toàn thực phẩm đã khắc phục được nhiều khó khăn mà cả hộ kinh doanh và người tiêu dùng tại chợ đang gặp phải. Đó là cơ sở vật chất cũ kỹ, tình trạng sử dụng hóa chất độc hại, mua bán thực phẩm không rõ nguồn gốc, hàng giả, hàng kém chất lượng, vấn đề môi trường, văn minh thương mại tại chợ…Việc triển khai thành công mô hình đã cho thấy rõ hiệu quả kinh tế - xã hội, làm chuyển biến nhận thức về đảm bảo vệ sinh an toàn thực phẩm tại chợ, nên nhận được sự đồng tình, ủng hộ cao của các hộ kinh doanh cũng như người tiêu dùng thực phẩm tại chợ.Mặt khác, các hộ kinh doanh được trang bị các kiến thức về vệ sinh an toàn thực phẩm thông qua các lớp tập huấn, đào tạo cũng như nâng cao kiến thức bảo quản thực phẩm, đặc biệt là việc không sử dụng hàn the, đảm bảo dư lượng thuốc bảo vệ thực vật trong các mặt hàng tươi sống đều phải đạt yêu cầu cho phép của Bộ Y tế. Nhờ đó, ý thức của các hộ kinh doanh cũng được nâng lên, góp phần lành mạnh hóa môi trường kinh doanh thực phẩm trên địa bàn tỉnh Thái Nguyên.Mặc dù vậy, qua hơn 1 năm triển khai thực hiện, Sở Công Thương đánh giá, các chợ được triển khai xây dựng mô hình chợ thí điểm bảo đảm vệ sinh an toàn thực phẩm trên địa bàn tỉnh vẫn chưa đáp ứng đầy đủ các yêu cầu quy định tại Tiêu chuẩn TCVN 11856:2017 Chợ kinh doanh thực phẩm. Bên cạnh đó, nguồn kinh phí hỗ trợ xây dựng các quầy hàng kinh doanh đảm bảo vệ sinh an toàn thực phẩm chưa đáp ứng yêu cầu. Trong khi đó, nguồn huy động xã hội hóa công tác bảo đảm vệ sinh an toàn thực phẩm còn khó khăn, hạn chế.Do đó, trong giai đoạn tiếp theo, Sở Công Thương Thái Nguyên mong muốn tiếp tục đẩy mạnh công tác vệ sinh an toàn thực phẩm. Đề nghị Chính phủ và các bộ ngành Trung ương tiếp tục hoàn thiện, ban hành hệ thống Quy chuẩn Quốc gia với các sản phẩm, nhóm sản phẩm thực phẩm, tạo điều kiện thuận lợi trong công tác quản lý.Bên cạnh đó, Sở cũng đề nghị Bộ Công Thương và các bộ, ban, ngành liên quan tiếp tục bố trí nguồn vốn để hoàn thiện và nhân rộng mô hình chợ thí điểm bảo đảm vệ sinh an toàn thực phẩm nhằm hướng tới mục tiêu tất các thành phần kinh tế sản xuất, kinh doanh thực phẩm đều được tiếp cận thông tin và nâng cao nhận thức về việc tuân thủ đảm bảo vệ sinh an toàn thực phẩm cho mình và người tiêu dùng. ", "topic": "Kinh tế", "tag": ["An toàn thực phẩm", "Cơ sở sản xuất", "Thực phẩm", "Bảo đảm", "Trên địa bàn", "Chế biến", "Công tác", "Kinh doanh", "Tuyên truyền", "Kiểm tra", "Nâng cao", "Nhân rộng", "Sản xuất", "Ban hành", "Triển khai", "Ý thức", "Sở Công thương", "Văn bản", "Địa bàn", "Liên ngành"], "link": "http://tapchicongthuong.vn/bai-viet/thai-nguyen-se-nhan-rong-mo-hinh-cho-thi-diem-an-toan-thuc-pham-74059.htm"}