{"id": "35982684", "header": "Cha đầu độc con, thấy con nôn ói không dám tự tử", "datetime": "2020-08-10T07:45:00.000+07:00", "summary": "Sau khi đưa con uống thuốc trừ sâu, thấy hai con có biểu hiện nôn ói nên người bố bỏ ý định tự tử.", "content": "TAND tỉnh Long An vừa xét xử sơ thẩm bị cáo Huỳnh Thanh Sang (35 tuổi, ngụ huyện Đức Hòa, tỉnh Long An) về tội giết người. Hai bị hại là cháu HVT (13 tuổi) và cháu HVL (11 tuổi), đều là con ruột của bị cáo.Năm 2007, Sang kết hôn với chị T. và sinh được hai con trai. Quá trình chung sống, Sang thường uống rượu, bia không quan tâm đến gia đình nên phát sinh mâu thuẫn với vợ.Tháng 6/2019, chị T. bỏ nhà lên TP.HCM thuê nhà trọ và làm công nhân. Sang nhiều lần gọi điện nói vợ về nhà nhưng vợ không về nên nảy sinh ý định giết hai con rồi tự tử.Tháng 12/2019, Sang đến một cửa hiệu kinh doanh thuốc bảo vệ thực vật gần nhà mua bịch thuốc trừ sâu dạng hột mang nhãn hiệu Furadan và mua thêm 12 ngàn đồng thuốc chuột.Sau đó, Sang mở tủ lấy 16 viên thuốc loại con nhộng vợ chồng Sang mua trước đây để trị bệnh, mở vỏ, bỏ hết thuốc bên trong ra rồi cho vào đó thuốc trừ sâu Furadan. Sáng 19/2/2020, sau khi mẹ ruột Sang lên nhà bạn ở TP. HCM dự tiệc, Sang đã lấy thuốc con nhộng ra và bảo hai con mỗi đứa lấy 5 viên uống.Sau đó, Sang xuống nhà sau ngồi uống rượu. Khoảng 30 phút sau khi uống thuốc, hai cháu có biểu hiện nôn mửa liên tục. Nhìn thấy vậy, Sang bỏ ý định tự tử và ném số thuốc trừ sâu còn lại đi. Đúng lúc này, bà T. (mẹ ruột Sang) quay về nhà và phát hiện sự việc nên đã đưa hai cháu đi cấp cứu còn Sang thì đến công an đầu thú.Tại phiên tòa, Sang thừa nhận hành vi phạm tội như cáo trạng truy tố. Đại diện VKS đánh giá mức độ hành vi phạm tội của bị cáo, các tình tiết đã đề nghị HĐXX tuyên phạt bị cáo Sang từ 12-15 năm tù. ", "topic": "Pháp luật", "tag": ["Ói", "Tự tử", "Nôn", "Huỳnh Thanh Sang", "Thuốc trừ sâu", "Đầu độc", "FURADAN", "HVT", "HVL", "Con ruột", "TAND tỉnh Long An", "Không dám", "Cha", "Đức Hòa", "Bị cáo", "Ý định", "Uống", "Vợ", "Biểu hiện", "Mâu thuẫn"], "link": "http://baodatviet.vn/phap-luat/phap-dinh/cha-dau-doc-con-thay-con-non-oi-khong-dam-tu-tu-3416002/"}