{"id": "35986101", "header": "Vòng loại World Cup 2022 khu vực châu Á vẫn sẽ diễn ra vào cuối năm nay: 'Ba trận đấu này chúng tôi quyết sẽ làm được'", "datetime": "2020-08-10T11:54:33.000+07:00", "summary": "Dù tình hình dịch Covid-19 vẫn đang diễn biến phức tạp ở nhiều nước trên thế giới, nhưng mới đây Liên đoàn Bóng đá thế giới (FIFA) và Liên đoàn Bóng đá châu Á (AFC) đã thống nhất, các trận đấu Vòng loại World Cup 2022 khu vực châu Á vẫn sẽ tiếp diễn vào cuối năm nay.", "content": "Điều này cũng đồng nghĩa, ĐT Việt Nam vẫn sẽ thi đấu 3 lượt trận cuối bảng G Vòng loại World Cup 2022 khu vực châu Á vào tháng 10 và 11 tới. Vậy là sự không mong muốn về việc thầy trò HLV Park Hang-seo không có trận đấu chính thức từ nay đến cuối năm đã không xảy ra, là tin vui cho người hâm mộ. “Những ngôi sao vàng” sẽ có 2 tháng chuẩn bị cho giải đấu này.Do ảnh hưởng của dịch, các giải đấu lớn như EURO, Copa America hay Olympic đều bị dời sang năm sau. Mới đây thôi AFF Cup 2020 cũng rơi vào tình cảnh tương tự. Nhiều người cho rằng với tình hình này, các trận đấu Vòng loại World Cup 2022 sẽ bị dời lịch nhưng với sự thống nhất giữa FIFA và AFC, các lượt đấu cuối tại vòng loại Cúp thế giới vẫn sẽ diễn ra.Có thể hiểu cho quyết định của FIFA và AFC bởi năm 2021 sẽ diễn ra nhiều sự kiện, nếu vòng loại thứ hai bị hoãn, vòng loại thứ ba sẽ bị ảnh hưởng, có thể kéo theo thời gian tổ chức World Cup 2022 phải thay đổi. Do đó kế hoạch của ĐT Việt Nam ở bảng G sẽ không thay đổi. HLV Park Hang-seo và các học trò sẽ có chuyến làm khách tại Malaysia vào ngày 13.10, sau đó tiếp đón Indonesia vào ngày 12.11 trên sân nhà Mỹ Đình trước khi khép lại hành trình bằng trận làm khách trên sân UAE vào ngày 17.11. Hiện tại ĐT Việt Nam đang tạm dẫn đầu bảng G với 11 điểm sau 5 trận, tiếp theo là Malaysia (5 trận, 9 điểm), Thái Lan (5 trận, 8 điểm), UAE (4 trận, 6 điểm) và xếp cuối cùng là Indonesia (5 trận, 0 điểm).Nếu đánh bại được chủ nhà Malaysia tại Bukit Jalil vào tháng 10 tới, cơ hội lần đầu tiên lọt đến vòng loại thứ ba World Cup 2022 khu vực châu Á sẽ rộng mở với Quang Hải và các đồng đội. Nên nhớ rằng, ĐT Việt Nam chưa từng lọt vào vòng loại cuối cùng Cúp thế giới và nếu làm được điều này, thầy trò ông Park sẽ là những người viết tiếp trang sử cho bóng đá Việt Nam. “Ba trận đấu này đều rất quan trọng đối với chúng tôi. Toàn đội phải cố gắng hết sức để kiếm được điểm số tối đa và bảo đảm một suất vào vòng sau. Tôi tin rằng chúng tôi sẽ làm được. Không chỉ riêng cá nhân tôi mà tất cả mọi cầu thủ đều khao khát được tham dự World Cup. Tôi sẽ cố gắng hết sức để cùng đội tuyển Việt Nam thi đấu thật tốt và tôi tin rằng chúng tôi có thể tạo ra nhiều bất ngờ hơn nữa. Hãy làm những gì bạn có thể và tin tưởng vào bản thân. Không có gì là không thể”. Hậu vệ Đoàn Văn Hậu khẳng định như vậy trong bài viết mới đây trên trang chủ của FIFA.Lời khẳng định từ Văn Hậu cũng là niềm tin của các đồng đội cùng ĐT Việt Nam và hàng triệu người hâm mộ. Và trong bối cảnh bóng đá đang bị thử thách bởi dịch Covid-19, niềm tin đó sẽ càng lớn hơn, mạnh mẽ hơn để giúp “Những ngôi sao vàng” vượt qua khó khăn để hoàn thành mục tiêu.Sau đợt dịch Covid-19 bùng phát lần đầu, Việt Nam tự hào là một trong những nước sớm đưa bóng đá trở lại với hơn 400 trận được diễn ra trong vòng hơn 2 tháng. Các giải bóng đá chuyên nghiệp được nối lại, các cầu thủ được thi đấu thường xuyên, HLV Park Hang-seo và các trợ lý có điều kiện quan sát và tìm thêm những nhân tố mới để sự chuẩn bị được tốt nhất cho ĐT Việt Nam. Khi các đối thủ còn đang “án binh bất động”, bóng đá Việt hưởng lợi từ sự trở lại của V.League và các giải bóng đá chuyên nghiệp. Đó là lợi thế rất lớn của “Những ngôi sao vàng” nếu như nhìn sang các đối thủ cùng bảng đấu như UAE, Malaysia, Thái Lan, Indonesia, các giải VĐQG của họ vẫn đang bị “đóng băng”.Thế nhưng khi dịch Covid-19 bùng phát trở lại, mùa giải bóng đá chuyên nghiệp Việt Nam lại bị gián đoạn, những lợi thế của ĐT Việt Nam coi như đã không còn. So với lần đầu, đợt nghỉ này có vẻ căng thẳng hơn nhiều. Trước việc mùa giải kéo dài và bị ảnh hưởng doanh thu bởi dịch bệnh, một số CLB gặp khó khăn về tài chính đã đề nghị ban tổ chức dừng giải đấu. Tính trong năm 2020, cầu thủ chuyên nghiệp Việt Nam mới có 11 trận ở V.League và tối đa 2 trận ở cúp Quốc gia. Nếu các giải đấu chuyên nghiệp bị “tê liệt” trong phần còn lại của năm 2020, các cầu thủ sẽ lại rơi vào trạng thái ì, nếu không được ra sân, cầu thủ sẽ phải “tập chay” trong thời gian tới.Điều này cũng đồng nghĩa cảm giác bóng của tuyển thủ quốc gia lẫn các cầu thủ trong dạng nhân tố sẽ quay về lại lúc ban đầu, thời điểm nghỉ vì đợt dịch đầu tiên, đó cũng không hơn gì mấy so với các đối thủ như Malaysia, Indonesia hay UAE. Khi ấy, lợi thế mà HLV Park Hang-seo cùng các học trò được hưởng từ nỗ lực của cả bộ máy bóng đá Việt Nam tạo dựng trong thời gian qua sẽ không còn nữa. Có thể nói, điều mà người hâm mộ bóng đá Việt Nam mong muốn vào lúc này là dịch Covid-19 sớm được kiểm soát để V.League và các giải đấu chuyên nghiệp sớm trở lại. Khi bóng đá được nối lại, ĐT Việt Nam sẽ lại được hưởng lợi, và giấc mơ tạo lịch sử ở Vòng loại World Cup 2022 của “Những ngôi sao vàng” sẽ gần thêm một chút.Theo VFF, ĐT Việt Nam sẽ dời ngày tập trung và muộn hơn lịch ban đầu vài ngày. Thay vì hội quân vào ngày 14-20.8, thầy trò HLV Park Hang-seo sẽ tập trung từ 18-25.8. Ở đợt tập trung này, ông Park sẽ cho triệu tập khoảng hơn 30 cầu thủ. Bên cạnh những gương mặt quen thuộc, nhà cầm quân người Hàn Quốc sẽ nhiều khả năng trao cơ hội cho các tân binh đang có phong độ tốt ở V.League 2020 suốt thời gian như: Khắc Ngọc, Văn Thuận, Huy Toàn, Thanh Hào, Văn Triền...Các trụ cột mới trở lại sau thời gian dài chấn thương như Xuân Trường, Văn Đức, Huy Hùng hay Văn Hậu mới trở về từ Hà Lan cũng sẽ được thầy Park gọi lên kiểm tra phong độ. ", "topic": "Thể thao", "tag": ["World Cup 2022", "Vòng loại", "Liên đoàn bóng đá châu á", "Tuyển việt nam", "Malaysia", "Châu á", "Tiểu vương quốc ả rập thống nhất", "Làm khách", "Indonesia", "Giải đấu", "Park Hang-seo", "Thi đấu", "Khu vực", "Thái Lan", "Trận đấu", "FIFA", "Sẽ làm", "Vàng", "Cúp Thế giới", "Dịch"], "link": "http://baovanhoa.vn/the-gioi/artmid/425/articleid/32495/vong-loai-world-cup-2022-khu-vuc-chau-a-van-se-dien-ra-vao-cuoi-nam-nay-%E2%80%9Cba-tran-dau-nay-chung-toi-quyet-se-lam-duoc%E2%80%9D"}