{"id": "35986912", "header": "Treo ngược bé trai đánh tới ngất xỉu: Tâm lý bạo hành biến thái", "datetime": "2020-08-10T12:53:00.000+07:00", "summary": "Video ghi lại cảnh người đàn ông treo ngược bé trai lên cửa đánh tới ngất xỉu... khiến các chuyên gia phải thốt lên, đây là hành động bạo hành nguy hiểm cho cả thể chất lẫn tình thần trẻ.", "content": "Trưa 9/8, mạng xã hội facebook chia sẻ clip ghi lại cảnh tượng một  khoảng 10 tuổi lên cửa nhà và dùng ống nhựa đánh tới tấp khiến bé ngất xỉu, mặc cho đứa bé gào thét đến xé lòng.Vừa đánh, người đàn ông này vừa chửi bới cháu bé, mặc cho cháu van xin, kêu khóc thảm thiết, quằn quại trong đau đớn. Chỉ đến khi bé trai ngất xỉu, người đàn ông này mới dừng tay.Dù nhiều người rất phẫn nộ, lên án gay gắt hành động của người đàn ông với cháu bé, tuy nhiên đến nay vẫn chưa biết rõ này từ đâu.Có một số cho rằng đây không phải là bố cậu bé, bởi không người bố nào lại đánh con với một  như vậy. Dư luận đề nghị các cơ quan chức năng cần phải làm rõ, xử lý người đàn ông theo đúng luật pháp một cách nghiêm minh.Trao đổi về clip bạo hành bé trai nói trên, ThS Nguyễn Hồng Vân, Trung tâm giáo dục tâm lý Ánh Sáng cho hay, ngày xưa cha mẹ thường áp dụng quan niệm “thương cho roi cho vọt” để dạy dỗ con cái, tưởng chừng suy nghĩ này đã thay đổi nhưng thực tế không như vậy.Tại nhiều nơi, cha mẹ cũng như người lớn trong gia đình vẫn cho mình quyền được. Thậm chí, nhiều nhà, trẻ là nơi đổ lỗi, trút các bực dọc, mệt mỏi. Không chỉ trẻ có lỗi, chỉ cần người lớn khó chịu thì bất cứ lúc nào trẻ cũng có thể bị đánh mắng. Và, không loại trừ nhiều người có vấn đề về tâm lý, tâm thần.Nhưng trong số đó, chỉ những sự việc nghiêm trọng, bị quay clip, bị đưa ra dư luận mới bị luật pháp trừng trị, còn hầu hết được cho là … chuyện gia đình. Hoặc nhiều sự việc khi đưa ra xử lý nhưng người bạo hành trẻ bị phạt rất nhẹ, khiến họ có thể tái phạm lần sau.Theo vị chuyên gia tâm lý, trẻ bị bạo hành như trong video có thể ảnh hưởng đến sức khỏe thể chất lẫn tinh thần.Về thể chất, các bé sẽ bị tổn thương cơ thể do đòn roi, do bị treo ngược, thậm chí tử vong. Đã có nhiều bé, vì bị bạo hành đã phải nhập viên hoặc qua đời sau đó, khi trên cơ thể còn chi chít, in hằn các vết đánh của người thân.Đối với tinh thần, khi bị bạo hành, trẻ có những ảnh hưởng tâm lý cũng như tác động xấu đến nhân cách sống sau này.Có nhiều nghiên cứu đã chứng minh, bạo lực gia đình đã biến nhiều đứa trẻ hiền lành trở nên hung dữ và trong nhiều trường hợp cũng dùng cả những hình thức tàn bạo, dã man để đối xử với người khác. Thậm chí, có nhiều trẻ bị bệnh tâm thần do bị bạo hành trong thời gian dài.Trong bài viết của tác giả Nguyễn Quốc Triều cho thấy, sống trong môi trường không lành mạnh, bị bạo hành hoặc chứng kiến sự bạo hành, trẻ sẽ có quan niệm sống lệch lạc, không biết tôn trọng người khác và cũng không biết tôn trọng chính bản thân mình.“Một trong những vấn đề \"nghiêm trọng\" được xác định có ảnh hưởng tiêu cực tới chất lượng dân số Việt Nam hiện nay là tỉ lệ dân số bị thiểu năng thể lực và trí tuệ chiếm tới 1,5% và đang tiếp tục tăng thêm hàng năm. Trong đó \"rối nhiễu tâm lý, tự thương, tự tử, vi phạm pháp luật do có vấn đề về sức khỏe tinh thần ở giới trẻ đang nổi lên đầy thách thức\" – tác giả này cho hay.Theo đó, có rất nhiều nguyên nhân gây rối nhiễu tâm lý, hành vi của trẻ, trong đó có nguyên nhân xuất phát từ gia đình, đặc biệt là vấn đề bạo hành trong gia đình.Các chuyên gia cho rằng, bạo lực đối với trẻ nhỏ không còn là biện pháp dạy dỗ trẻ trong thời nay, nhưng vì quan niệm “thương cho roi cho vọt”, xem trẻ là nơi trút bỏ các bực tức đã ăn sâu vào suy nghĩ nhiều người nên để thay đổi cần có sự kết hợp của nhiều người cũng như các cấp chính quyền.Cụ thể, ngoài việc phát hiện các vụ bạo hành trẻ nhỏ, ngăn chặn và xử lý người bạo hành nhằm răn đe, làm gương cũng như nghiêm trị các hành vi bạo lực nguy hiểm đến trẻ, thì các đơn vị liên quan cần có nhiều hoạt động tuyên truyền, giáo dục nhằm nâng cao dân trí, thay đổi quan niệm của người lớn trong các khu dân cư từ đó ngăn chặn bạo lực gia đình nói chung và bạo hành trẻ em nói riêng. ", "topic": "Pháp luật", "tag": ["Treo ngược", "Bạo hành", "Ngất xỉu", "Biến thái", "Bé trai", "Đánh", "Tâm lý", "Thể chất", "Đánh tới tấp", "Video", "Người đàn ông", "Xé lòng", "Nguyễn Hồng Vân", "Kêu khóc", "Cháu bé", "Ghi lại", "Quằn quại", "Thảm thiết", "THS", "Gào thét"], "link": "https://kienthuc.net.vn/xa-hoi/treo-nguoc-be-trai-danh-toi-ngat-xiu-tam-ly-bao-hanh-bien-thai-1420351.html"}