{"id": "35985254", "header": "Bình Dương: Phòng khám bỏ mặc nạn nhân bị tai nạn giữa đường", "datetime": "2020-08-10T10:59:33.000+07:00", "summary": "Người bị tai nạn nằm bất động sát phòng khám, nhiều người dân cầu cứu nhưng các bác sĩ và y tá tại đây thờ ơ bỏ mặc nạn nhân.", "content": "Ngày 10-8, đại diện sở Y tế tỉnh Bình Dương cho biết đã chuyển thông tin vụ việc sang Thanh tra y tế và đơn vị quản lý hành nghề y xác minh xử lý vụ việc trên.Trước đó, trưa 9-8 một vụ va chạm giao thông giữa hai chiếc mô tô xảy ra trên đường D1 (KCN Mỹ Phước 1, thị xã Bến Cát, tỉnh Bình Dương). Vụ va chạm khiến một nam thanh niên, bị thương nằm bất động giữa đường.Thấy vậy, nhiều người dân chạy vào phòng khám Đa khoa Trần Đức Minh, cách hiện trường vụ tai nạn khoảng 30 mét để nhờ các nhân viên y tế tại đây hỗ trợ cấp cứu.Tuy nhiên, các bác sĩ và y tá tại đây thờ ơ không ra hỗ trợ, bỏ mặc người bị nạn. Sau đó, người dân đã gọi xe cấp cứu từ một cơ sở khám chữa bệnh khác, đến đưa nạn nhân đi cấp cứu.Bức xúc về việc này, một người dân đã quay video đăng lên mạng xã hội. Rất nhiều người dân xem video xong đã bức xúc, phẫn nộ về vụ việc này.Trao đổi với Giám đốc phòng khám Đa khoa Trần Đức Minh, người này nhận sai khi các bác sĩ và y tá của phòng khám đã không hỗ trợ cấp cứu người bị nạn.“Dù có như thế nào đi nữa thì việc cấp cứu người bị nạn cũng được đặt lên hàng đầu, không thể để họ như vậy được. Sau khi nhận được thông tin phản ánh, tôi cũng bực mình trước hành xử của nhân viên” vị Giám đốc nói.Vị giám đốc cũng giải thích, do ngày hôm đó là chủ nhật và rơi đúng vào giờ nghỉ trưa nên không có lãnh đạo phòng khám tại đó. Tài xế chạy xe cấp cứu cũng nghỉ, nên bị động trong công tác cứu chữa bệnh nhân.Ông này cũng cho biết thêm, hiện tại đang họp kiểm điểm những nhân viên trong ca trực này hôm đó. ", "topic": "Pháp luật", "tag": ["Phòng khám", "Bỏ mặc", "Đa khoa", "Giữa đường", "Bất động", "Y tá", "KCN Mỹ Phước 1", "Bình Dương", "Thờ ơ", "Thanh tra y tế", "Trần Đức Minh", "Tai nạn", "Cầu cứu", "Đường D1", "Nạn nhân", "Thị Xã Bến Cát", "Người bị nạn", "Bác sĩ", "Xe cứu thương", "Hành nghề"], "link": "https://plo.vn/xa-hoi/binh-duong-phong-kham-bo-mac-nan-nhan-bi-tai-nan-giua-duong-930486.html"}