{"id": "35982094", "header": "Cái giá của sự tham ăn, lợn rừng đánh đổi bằng chính mạng sống của mình", "datetime": "2020-08-10T06:48:24.000+07:00", "summary": "Bị dẫn dụ bởi đồ ăn ngon của đám du khách vô ý thức, con lợn rừng đã tách đoàn và trở thành miếng mồi ngon của kẻ đi săn khổng lồ.", "content": "Một nhóm khách khi đi du lịch tại khu vực miền sông nước hoang dã vùng ngoại ô thành phố New Orleans, bang Louisiana, nước Mỹ đã có những hành động xấu xí, bị lên án mạnh mẽ trên mạng xã hội.Sự việc xảy ra khi tàu của đoàn khách du lịch đang đỗ tham quan tại bờ sông để theo dõi đàn lợn rừng khoảng 6 con đang tụ tập ăn uống ở gần đấy.Bỗng từ đằng xa, một con cá sấu khổng lồ xuất hiện. Không phải ngẫu nhiên cá sấu được mệnh danh là sát thủ đầm lầy là bởi loài bò sát to lớn này phương thức săn mồi linh hoạt và vô cùng thông minh.Theo đó, để săn con mồi, cá sấu thường ngụy trang bằng cách ẩn mình dưới mặt hồ nước, vừa để che mắt, vừa để tránh lộ diện với kẻ thù. Chúng thường giấu mình trong nước và chỉ để lộ mắt và mũi trên mặt nước rồi từ từ áp sát đến gần con mồi.Đàn lợn bằng giác quan cực nhạy bén của mình dường như cũng \"đánh hơi\" được nguy hiểm nên đã lùi dần vào ven bờ, tập trung sát gần nhau đề phòng.Tuy nhiên, những vị khách trên tàu du lịch đã có một hành động không hề đẹp. Chỉ vì muốn thỏa mãn thú vui nhất thời của mình, họ đã ném thức ăn từ trên tàu xuống để dụ đàn lợn đi xa khỏi khu vực an toàn.Liên tục những món đồ ăn hấp dẫn ném xuống nước đã lôi kéo được một con lợn ham ăn, khiến nó mất cảnh giác và tiến gần đến nơi rình rập của con cá sấu.Khi áng chừng đủ khoảng cách với con mồi, con cá sấu khổng lồ bằng kỹ năng săn mồi tuyệt đỉnh đã trồi lên và quyết định tấn công. Chỉ bằng một cú đớp uy lực, con cá sấu đã hạ gục con lợn ham ăn và kéo xuống mặt nước.Sau khi đoạn clip được quay bởi chính những người trong nhóm du lịch đăng lên mạng, vô số lời chê trách đã được để lại.\"Trong tự nhiên kẻ yếu sớm muộn cũng sẽ bị kẻ mạnh ăn thịt, cũng giống như những con lợn này. Tuy nhiên hành động can thiệp dẫn đến việc con lợn bị săn như thế là quá tàn nhẫn. Những người trong đoàn du lịch thay vì tỏ ra thích thú bởi hành động sai trái đó mà nên xem đó là việc làm đáng xấu hổ\"., một người bất bình cho hay. ", "topic": "Khoa học", "tag": ["Lợn rừng", "Tham ăn", "Dẫn dụ", "Mạng sống", "Đánh đổi", "Vô ý thức", "Mồi ngon", "Săn", "Bang Louisiana", "Ăn ngon", "Cá sấu", "New orleans", "Khổng lồ", "Đằng xa", "Săn mồi", "Con mồi", "Loài bò sát", "Sông nước", "Giấu mình", "Đoàn khách"], "link": "https://tinnhanhchungkhoan.vn/giai-tri/cai-gia-cua-su-tham-an-lon-rung-danh-doi-bang-chinh-mang-song-cua-minh-338656.html"}