{"id": "35984839", "header": "Không cưỡng chế bằng cách cắt điện, nước", "datetime": "2020-08-10T10:30:00.000+07:00", "summary": "Về bổ sung biện pháp cưỡng chế thi hành quyết định xử phạt vi phạm hành chính, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho biết, đa số ý kiến trong cơ quan thẩm tra đề nghị không bổ sung biện pháp 'ngừng cung cấp các dịch vụ điện, nước tại địa điểm vi phạm đối với cá nhân, tổ chức sản xuất, kinh doanh, dịch vụ vi phạm'.", "content": "Báo cáo với Thường vụ Quốc hội một số vấn đề lớn về dự thảo Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính (XLVPHC) trong phiên họp sáng nay 10-8, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng nhấn mạnh, để đồng bộ với Luật Kiểm toán nhà nước (được sửa đổi, bổ sung một số điều năm 2019), dự thảo Luật XLVPHC đã bổ sung các quy định có liên quan như mức phạt tiền tối đa trong lĩnh vực kiểm toán nhà nước, thẩm quyền xử phạt của Kiểm toán nhà nước, thẩm quyền cưỡng chế thi hành quyết định xử phạt…Riêng về thẩm quyền quy định cụ thể hành vi vi phạm hành chính (VPHC), hình thức, mức xử phạt đối với từng hành vi VPHC... trong lĩnh vực kiểm toán nhà nước, đề nghị Ủy ban Thường vụ Quốc hội cho chỉnh lý nội dung này theo hướng bổ sung thẩm quyền của Ủy ban Thường vụ Quốc hội quy định cụ thể về xử phạt VPHC trong hoạt động kiểm toán nhà nước và đối với các hành vi cản trở hoạt động tố tụng.Về mức phạt tiền tối đa trong các lĩnh vực, ông Hoàng Thanh Tùng phân tích, Chính phủ đã đề xuất tăng mức tiền phạt tối đa của 10 lĩnh vực mà theo quy định hiện hành có mức tiền phạt tối đa thấp, chưa thực sự tương xứng với tính chất, mức độ của hành vi VPHC. Đối với các lĩnh vực khác, qua tổng kết thi hành không thấy có vướng mắc, bất cập liên quan đến quy định về mức tiền phạt tối đa. Do vậy, cơ quan thẩm tra đề nghị Ủy ban Thường vụ Quốc hội cho giữ việc tăng mức tiền phạt tối đa của 10 lĩnh vực như dự thảo Luật đã trình Quốc hội.Bên cạnh đó, để tăng cường hiệu lực, hiệu quả thi hành pháp luật về xử phạt VPHC, đề nghị Chính phủ chỉ đạo rà soát các Nghị định quy định về xử phạt VPHC trong các lĩnh vực để quy định mức tiền phạt cụ thể đối với từng hành vi VPHC tương xứng với tính chất, mức độ của hành vi vi phạm; đồng thời chỉ đạo các bộ, ngành, địa phương, các lực lượng chức năng thực hiện nghiêm quy định của pháp luật về xử phạt VPHC, áp dụng đồng bộ không chỉ hình thức phạt tiền mà cả các hình thức xử phạt bổ sung, biện pháp khắc phục hậu quả, không để xảy ra tình trạng “phạt cho tồn tại”, bảo đảm “mọi hành vi VPHC phải được phát hiện, ngăn chặn kịp thời và phải bị xử lý nghiêm minh, mọi hậu quả do VPHC gây ra phải được khắc phục theo đúng quy định của pháp luật”.Về bổ sung biện pháp cưỡng chế thi hành quyết định xử phạt VPHC, ông Hoàng Thanh Tùng cho biết, đa số ý kiến trong cơ quan thẩm tra đề nghị không bổ sung biện pháp “ngừng cung cấp các dịch vụ điện, nước tại địa điểm vi phạm đối với cá nhân, tổ chức sản xuất, kinh doanh, dịch vụ vi phạm”.Theo Chủ nhiệm Ủy ban Pháp luật, với các quy định hiện hành, việc thi hành và cưỡng chế thi hành quyết định xử phạt VPHC không gặp nhiều khó khăn, vướng mắc. Trong khi đó, điện, nước là nhu cầu thiết yếu của cá nhân, tổ chức nên nếu áp dụng biện pháp này sẽ tác động tiêu cực không chỉ đến cá nhân, tổ chức vi phạm mà còn có thể ảnh hưởng đến cá nhân, tổ chức khác có liên quan. Mặt khác, việc áp dụng biện pháp này là can thiệp sâu vào quan hệ dân sự nên cần được tiếp tục nghiên cứu, đánh giá tác động kỹ lưỡng để xem xét, quyết định khi sửa đổi toàn diện luật này.Về việc quản lý người bị đề nghị áp dụng biện pháp xử lý hành chính trong thời gian làm thủ tục áp dụng biện pháp xử lý hành chính, ông Hoàng Thanh Tùng cho biết, có ý kiến đề nghị chỉ giao cơ quan, tổ chức quản lý đối với người không có nơi cư trú ổn định bị đề nghị áp dụng biện pháp xử lý hành chính; ý kiến khác không tán thành việc giao công an cấp huyện quản lý đối với người bị đề nghị áp dụng biện pháp đưa vào trường giáo dưỡng, cơ sở giáo dục bắt buộc; đề nghị làm rõ chế độ quản lý của công an cấp huyện có phải là việc “giữ người” không?Về nội dung này, dự thảo Luật giao Công an cấp huyện quản lý nhưng chưa quy định rõ chế độ quản lý. Thường trực Ủy ban Pháp luật lo ngại điều này sẽ dẫn đến không bảo đảm chặt chẽ, dễ dẫn đến việc tùy tiện “giữ” người trong thời hạn dài (từ khi bắt đầu lập hồ sơ đến khi Tòa án nhân dân quyết định áp dụng biện pháp xử lý hành chính) thì không phù hợp, ảnh hưởng đến quyền cơ bản của công dân. Hơn nữa, việc giao công an cấp huyện quản lý trong trường hợp này chưa được đánh giá tác động, nhất là các điều kiện cần thiết về nhân lực, cơ sở vật chất để thi hành việc quản lý này.Thường trực Ủy ban Pháp luật và Cơ quan soạn thảo thống nhất đề nghị Ủy ban Thường vụ Quốc hội chỉnh lý dự thảo Luật theo 2 trường hợp. Đối với người có nơi cư trú ổn định bị đề nghị áp dụng biện pháp đưa vào trường giáo dưỡng hoặc đưa vào cơ sở giáo dục bắt buộc thì tiếp tục kế thừa Luật hiện hành, giao cho gia đình quản lý trong thời gian lập hồ sơ.Trường hợp không có nơi cư trú ổn định hoặc có nơi cư trú ổn định nhưng gia đình không đồng ý quản lý thì giao Ủy ban nhân dân cấp xã nơi người đó cư trú hoặc có hành vi vi phạm tổ chức quản lý; theo đó, tùy từng trường hợp cụ thể, Ủy ban nhân dân cấp xã có thể giao cho cơ quan công an cấp xã hoặc tổ chức xã hội quản lý, giám sát trong thời gian lập hồ sơ. Đồng thời, giao Chính phủ quy định chi tiết các nội dung này. ", "topic": "Pháp luật", "tag": ["Ủy ban Pháp luật", "Hoàng Thanh Tùng", "VPHC", "Cưỡng chế", "Thi hành", "Cắt điện", "Thẩm tra", "Vi phạm hành chính", "XLVPHC", "Xử phạt", "Chủ nhiệm", "Luật XLVPHC", "Kiểm toán nhà nước", "Luật kiểm toán nhà nước", "Dự thảo luật", "Tiền phạt", "Ủy ban thường vụ quốc hội", "Chỉnh lý", "Phạt tiền", "Ngừng"], "link": "http://sggp.org.vn/khong-cuong-che-bang-cach-cat-dien-nuoc-678626.html"}