{"id": "35987916", "header": "Con đường bích họa", "datetime": "2020-08-10T14:30:00.000+07:00", "summary": "Từ những mảng bê tông khô cứng, phủ cỏ dại, nay phía trên mặt đê đã được trồng hoa và thổi hồn bằng những tác phẩm nghệ thuật nhiều màu sắc rực rỡ nối tiếp nhau, giúp cho hình ảnh làng quê thêm sống động.", "content": "Từ trung tâm Thủ đô Hà Nội theo quốc lộ 32, đến địa phận huyện Phúc Thọ, mọi người sẽ hết sức bất ngờ, ấn tượng với một con đường bích họa nhiều sắc màu. Con đường dài hơn 2 km đã tạo nên điểm nhấn cho một vùng quê ngoại thành Hà Nội.Hình ảnh những bức tường khô tróc, cũ kỹ, rậm rạp cỏ dọc tuyến đường quê Phúc Thọ nay đã được thổi hồn nhờ những bức bích họa. Tranh tường không chỉ làm cho nơi đây sống động hơn, có một sắc diện mới mà còn giúp người dân thêm yêu quê hương mình hơn...Theo ông Nguyễn Đình Sơn, Phó Chủ tịch thường trực UBND huyện Phúc Thọ: Phúc Thọ là một huyện nông nghiệp được TP Hà Nội quy hoạch, phát triển là vành đai xanh, hướng tới là một huyện nông thôn mới vào cuối năm 2020. Trong thời gian qua, huyện Phúc Thọ luôn quan tâm nâng cấp đường làng, ngõ xóm, giữ gìn môi trường luôn xanh sạch, đẹp.Nhằm chào mừng Đại hội Đảng bộ huyện Phúc Thọ lần thứ XXI nhiệm kỳ 2020-2025, mong muốn mọi người cùng chung tay, góp sức làm đẹp cho quê hương, từ cuối tháng 6/2020 huyện Phúc Thọ triển khai “Con đường bích họa”.Những bức tranh tường được lựa chọn theo các chủ đề, chủ điểm gắn với lịch sử, quê hương Phúc Thọ theo 3 phần: Giới thiệu sản phẩm đặc trưng di tích, danh thắng, lễ hội, sản phẩm nông nghiệp, nét tiêu biểu về văn hóa, thể dục, thể thao, an ninh, quốc phòng; Giới thiệu nét đẹp tiêu biểu đặc trưng của 21 xã về phong cảnh, di tích lịch sử, đặc sản; Giới thiệu nét đổi mới của huyện với những dự án, các cụm công nghiệp hướng tới Phúc Thọ là vành đai xanh ở ngoại thành của Thủ đô Hà Nội.Để thực hiện con đường bích họa, huyện Phúc Thọ đã huy động giáo viên Mỹ thuật trên địa bàn phối hợp cùng các họa sỹ lên ý tưởng cho các bức tranh. Những họa sỹ triển khai thực hiện dự án đa số là con em trên địa bàn huyện đang công tác tại các Trường Đại học chuyên ngành Mỹ thuật và những người đi vẽ tranh chuyên nghiệp, được huyện mời về giúp địa phương. Trước khi triển khai dự án, lực lượng đoàn viên thanh niên các đơn vị đã tổ chức cải tạo, sơn lại bức tường bao đê sông Hồng, bắt đầu là điểm đến của huyện Phúc Thọ từ phía Hà Nội lên.Sau hơn một tháng triển khai, “Con đường bích họa” bên đê sông Hồng đã hoàn thành, tạo nên điểm nhấn cho vùng quê ngoại thành Hà Nội. Tính đến nay, đoạn đường đê này là con đường bích họa dài nhất tại Hà Nội, thu hút người dân và du khách đến thưởng thức, trải nghiệm.Từ những mảng bê tông khô cứng, phủ cỏ dại, nay phía trên mặt đê đã được trồng hoa và thổi hồn bằng những tác phẩm nghệ thuật nhiều màu sắc rực rỡ nối tiếp nhau, giúp cho hình ảnh làng quê thêm sống động. Tại đây, du khách sẽ được ngắm nhìn những tác phẩm nghệ thuật ấn tượng về hình ảnh Hai Bà Trưng cưỡi voi ra trận; người dân dâng hương tại Lễ hội đền Hai Bà Trưng ở Hát Môn; nét đẹp các di tích, tiêu biểu như đình Hạ Hiệp; hình ảnh các bà, các mẹ tiễn thanh niên lên đường nhập ngũ; những ngôi trường mới khang trang. Bên cạnh đó còn có cảnh đẹp của làng quê Phúc Thọ, vườn sinh thái Phúc Thọ Hoa hay những hình ảnh về quá trình xây dựng nông thôn mới, tuyên truyền an toàn giao thông, bảo vệ môi trường…Cũng theo Phó Chủ tịch Nguyễn Đình Sơn, sau khi công trình hoàn thành, huyện giao Đoàn Thanh niên quản lý, bảo vệ, chăm sóc để đảm bảo cho con đường luôn sạch, đẹp. Thời gian tới sẽ nhân rộng mô hình này trên toàn huyện.“Huyện Phúc Thọ có nhiều tiềm năng để phát triển các loại hình du lịch lịch sử văn hóa, lễ hội, du lịch sinh thái, ẩm thực với gần 100 di tích cấp Quốc gia và Thành phố, trong đó có di tích Quốc gia đặc biệt đền Hát Môn thờ Hai Bà Trưng và Lễ hội đền Hát Môn là Di sản văn hóa phi vật thể Quốc gia cùng nhiều đặc sản như bưởi Phúc Thọ, chuối Vân Nam, cà dầm tương, gà ngủ cành bưởi, cá nướng sông Đáy… Trong thời gian tới, huyện Phúc Thọ sẽ đẩy mạnh phối hợp cùng Sở Du lịch và các ngành liên quan của TP Hà Nội cũng như các doanh nghiệp lữ hành nghiên cứu, khảo sát, xây dựng tour tại huyện Phúc Thọ, tạo cho du khách có nhiều trải nghiệm thú vị, hấp dẫn trong hành trình đến Hà Nội”- ông Sơn cho biết. ", "topic": "Văn hóa", "tag": ["Bích họa", "Đê", "Con đường", "Bức tranh", "Phúc Thọ", "Màu sắc", "Tạo nên", "Thổi hồn", "Khô cứng", "Nối tiếp", "Bức tường", "Cỏ dại", "Cũ kỹ", "Làng quê", "Tác phẩm nghệ thuật", "Trồng hoa", "Nguyễn Đình Sơn", "Sống động", "Bê tông", "Phía trên"], "link": "http://daidoanket.vn/con-duong-bich-hoa-503877.html"}