{"id": "35982099", "header": "Doanh nghiệp của chị em họ Đặng: Kinh doanh lao dốc", "datetime": "2020-08-10T06:30:00.000+07:00", "summary": "Nổi danh trên thị trường chứng khoán thập kỷ trước thế nhưng 2 doanh nghiệp trong ngành bất động sản khu công nghiệp của bà Đặng Thị Hoàng Yến và ông Đặng Thành Tâm đang làm ăn lao dốc.", "content": "Tổng công ty Phát triển đô thị Kinh Bắc (KBC) của ông Đặng Thành Tâm là một doanh nghiệp tham gia vào lĩnh vực bất động sản công nghiệp từ rất sớm và cho đến nay vẫn là một doanh nghiệp lớn trong lĩnh vực này.Tuy nhiên, trong khoảng 7-8 năm vừa qua, sức mạnh của ông Đặng Thành Tâm suy giảm và doanh nhân này tập trung vào tái cấu trúc doanh nghiệp.Những năm gần đây, kết quả kinh doanh của Công ty dần khởi sắc và báo lãi khá lớn. Từ năm 2016 đến 2019, doanh thu của KBC tăng từ 1.972 tỷ lên 3.210 tỷ, lãi ròng tăng từ 557 tỷ lên 918 tỷ đồng.Tuy vậy trong quý 2 vừa rồi, Công ty của ông Đặng Thành Tâm lại báo lãi thấp kỷ lục dù các doanh nghiệp trong ngành hưởng lợi và báo lãi lớn.Cụ thể, doanh thu thuần trong kỳ giảm đến 84% về còn 172 tỷ đồng, nguyên nhân sụt giảm chính là do tình hình đại dịch COVID-19 ảnh hưởng không nhỏ đến hoạt động kinh doanh khiến doanh thu cho thuê đất và chuyển nhượng bất động sản sụt giảm mạnh.Sau khi trừ đi các chi phí phát sinh trong kỳ, KBC ghi nhận lợi nhuận chỉ vỏn vẹn 1,7 tỷ đồng, bằng 1% so với lợi nhuận thu được của cùng kỳ. Theo đó kết quả trong quý 2 của KBC thấp nhất kể từ quý 3/2013 tới hiện tại.Lũy kế 6 tháng đầu năm, KBC đạt doanh thu thuần 728 tỷ đồng, giảm 54% và lợi nhuận ròng 56 tỷ đồng, giảm 86% so với cùng kỳ 2019.Với công ty của người chị - bà Đặng Thị Hoàng Yến, sau kết quả tăng ấn tượng trong năm 2019, CTCP Đầu tư và Công nghiệp Tân Tạo (ITA) cũng báo lãi lao dốc trong quý 2. Doanh thu trong kỳ đạt 162 tỷ đồng, giảm 42% so với cùng kỳ.Trong đó, doanh thu đến từ cho thuê đất đã phát triển cơ sở hạ tầng vẫn chiếm tỷ trọng chủ yếu, đạt khoảng 100 tỷ đồng, tương ứng giảm gần 58% so với cùng kỳ. Biên lãi gộp giảm từ 55% về còn 36%.Lãi ròng của Công ty trong quý 2 sau khi trừ các chi phí và thuế còn 35 tỷ đồng, tương ứng giảm hơn 71% so cùng kỳ.Kết thúc 6 tháng, doanh thu thuần của ITA giảm 30% còn 256 tỷ đồng. Lãi ròng đạt hơn 60 tỷ đồng, giảm 53%.Trong năm 2020, cổ đông ITA đã thông qua mục tiêu doanh thu giảm còn 842 tỷ đồng, trong đó chủ yếu là doanh thu cho thuê đất và nhà với 707 tỷ đồng.Chỉ tiêu lợi nhuận sau thuế tăng hơn 31% lên 271 tỷ đồng. Mức cổ tức 2020 dự kiến 5%. Công ty cũng đẩy mạnh tìm kiếm các đối tác để thực hiện chuyển nhượng, thanh lý nhiều tài sản lớn. Như vậy, ITA đã thực hiện được 30% kế hoạch lợi nhuận và 23% kế hoạch lợi nhuận.Cổ phiếu KBC nhà ông Đặng Thành Tâm từng là cổ phiếu hàng đầu trên thị trường chứng khoán thì giá cổ phiếu trong suốt 8-9 năm trở lại đây cứ loanh quanh dưới ngưỡng 20.000 đồng (tính theo giá đã điều chỉnh) tương ứng chưa bằng 1/3 mức giá thời trước năm 2008.Hay như ITA của bà Đặng Thị Hoàng Yến, ít ai có thể ngờ rằng ITA từng là cổ phiếu hấp dẫn với nhiều nhà đầu tư. Nếu tính theo mức giá đã điều chỉnh hồi quy về quãng độ 14 năm trước lúc chào sàn chứng khoán thì giá cổ phiếu thời chào sàn cao hơn bây giờ hơn 10 lần!Thế nhưng kể từ 2 năm nay, sóng cổ phiếu bất động sản bất động sản bắt đầu dậy sóng thì cái tên KBC cùng ITA cũng dần khởi sắc.Khi dịch COVID-19 vừa bùng phát, cổ phiếu ITA bị ảnh hưởng mạnh. Có thời điểm mã này rớt dưới giá 1.900 đồng/cp. Từ ngày 31/1 đến 31/3, cổ phiếu ITA giảm khoảng 29% giá trị.Tuy vậy, kể từ đầu tháng 4, cổ phếu ITA dần khởi sắc. Trong giai đoạn từ 25/5-9/6, cổ phiếu ITA chỉ ghi nhận duy nhất 1 phiên điều chỉnh ngày 2/6 còn lại là tăng trần, theo đó ghi nhận mức tăng 102% từ mức giá 2.620 đồng/cp lên 5.300 đồng/cp với khối lượng khớp lệnh luôn đứng đầu thị trường và còn dư mua tại giá trần hàng triệu đơn vị.Hiện tại, cổ phiếu ITA đang ở tại mức 4.000 đồng/cp, tăng 55% trong vòng 1 quý qua, vốn hóa thị trường tương ứng ở mức 3.744 tỷ đồng.Nhiều ý kiến cho rằng giá cổ phiếu ITA thấp hơn rất nhiều so với giá trị thực, Chủ tịch Đặng Thị Hoàng Yến cho biết giá cổ phiếu thấp hơn nhiều giá trị sổ sách và giá trị tài sản do thị trường chứng khoán ảnh hưởng bởi nhiều yếu tố chứ không chỉ căn cứ chính vào hoạt động kinh doanh và tiềm năng.\"Giá cổ phiếu hiện tại chỉ bằng 1/3 giá trị sổ sách. Tôi hy vọng rằng lâu dài nó sẽ phản ánh đúng hơn thực trạng và tiềm năng của công ty\", Chủ tịch ITA cho biết.Trong khi ITA tăng mạnh thì \"người anh em\" KBC cũng đuổi theo sát nút. So với vùng đáy COVID-19 là vùng mệnh giá thì tính đến nay, KBC đã đạt mức tăng khoảng 40%.Trong thời gian giá cổ phiếu hồi phục, CTCP Đầu tư Vinatex Tân Tạo (công ty riêng của ông Đặng Thành Tâm) đã gom thành công 5 triệu cổ phiếu KBC trong thời gian từ 15/6 đến 14/7 và nâng sở hữu lên 11 triệu cổ phiếu, tương ứng 2,3% vốn.Ước tính, Vinatex Tân Tạo đã chi khoảng 75 tỷ đồng để hoàn tất thương vụ trên.Không chỉ công ty riêng, mà trong tháng 4, ông Đặng Thành Tâm cũng mới mua xong 10 triệu cổ phiếu KBC. Ông Đặng Thành Tâm là một trong số nhiều doanh nhân đã chi lượng lớn tiền mặt mua vào cổ phiếu của chính doanh nghiệp mình đang lãnh đạo thời gian vừa qua. ", "topic": "Kinh tế", "tag": ["Đặng Thành Tâm", "Đặng Thị Hoàng Yến", "ITA", "Chị em họ", "Thị trường chứng khoán", "Lãi ròng", "Cổ phiếu KBC", "Cổ phiếu ITA", "Bất động sản", "Thế nhưng", "Nổi danh", "Cho thuê đất", "Làm ăn", "Khởi sắc", "Doanh nghiệp", "Lãi", "Công ty cổ phần đầu tư và công nghiệp tân tạo", "Thuần", "Khu công nghiệp", "Doanh thu"], "link": "https://vietnamdaily.net.vn/doanh-nghiep/doanh-nghiep-cua-chi-em-ho-dang-kinh-doanh-lao-doc-98015.html"}