{"id": "35980317", "header": "Quảng Trị công bố lịch trình BN số 832 và BN số 833", "datetime": "2020-08-09T20:58:00.000+07:00", "summary": "Lúc 18 giờ ngày 09/8/2020, Bộ Y tế đã công bố 02 trường hợp mắc Covid-19 tại tỉnh Quảng Trị gồm BN số 832 và BN số 833. Ban Chỉ đạo phòng, chống dịch Covid -19 tỉnh Quảng Trị thông báo lịch trình của 02 bệnh nhân như sau:", "content": "Lúc 18 giờ ngày 09/8/2020, Bộ Y tế đã công bố 02 trường hợp mắc Covid-19 tại tỉnh Quảng Trị gồm BN số 832 và BN số 833. Ban Chỉ đạo phòng, chống dịch Covid -19 tỉnh Quảng Trị thông báo lịch trình của 02 bệnh nhân như sau:BN số 832 H.V.H (nam), 37 tuổi, trú thôn Ruộng, xã Hướng Tân, H.Hướng Hóa. Là bệnh nhân đang điều trị tại tại Phòng số 605, tầng nhà G, Khoa Nội tổng hợp, Bệnh viện Đa khoa tỉnh Quảng Trị, cùng phòng với chị gái của BN số 750 (Quảng Trị). Anh H. nhập viện Bệnh viện Đa khoa tỉnh ngày 09/7/2020. Trong quá trình điều trị tại bệnh viện, anh H. không rời khỏi phòng bệnh, có mẹ và vợ chăm sóc. Ngày 29/7/2020, BN 750 có đến Phòng bệnh 605, tầng 6, nhà G để thăm chị gái. Ngày 08/8/2020, anh H. được chuyển cách ly điều trị tại Bệnh viện chuyên khoa Lao và bệnh Phổi tỉnh Quảng Trị.BN số 833 H.A.N (nữ), 29 tuổi, trú k.p2, P.Đông Giang, TP Đông Hà, là F1 ca bệnh 750 tại Quảng Trị, đồng nghiệp với BN số 750 tại Công ty Bảo Châu (số 221 Lê Duẩn, TP Đông Hà). Thời gian tiếp xúc cuối với bệnh nhân số 750 là ngày 31/7/2020. Từ 31/7 đến ngày 06/8/2020, chị N. đi làm tại công ty sau đó về nhà và có đến các địa điểm sau: khoảng 15 giờ 30 phút tất cả các ngày trong tuần (trừ Thứ 7 và Chủ nhật) đến Ngân hàng Vietcombank - Chi nhánh tỉnh Quảng Trị (số 51, đường Trần Hưng Đạo, TP Đông Hà) để giao dịch. Ngoài ra, từ 01/8 đến 06/8/2020, chị N. có đến Ngân hàng TMCP Quân đội - Chi nhánh Quảng Trị nhưng chưa rõ thời gian cụ thể. Từ 10 giờ 30 phút đến 11 giờ 30 phút ngày 30/7/2020, chị N. đến dự đám giỗ ở nhà bà con tại số nhà 44, đường Thanh Niên, khu phố 2, phường Đông Giang, TP Đông Hà. Sáng ngày 03/8/2020, chị N. tới siêu thị Coopmart Đông Hà. Lúc 18 giờ 30 phút ngày 04/8/2020, chị N. đến shop Queen (số 165 đường Trần Phú, TT Hồ Xá, H.Vĩnh Linh). Lúc 19 giờ 30 phút ngày 04/8/2020, chị N. đến quán cháo cá Ngọc Lan (Dốc Miếu, H. Gio Linh). Ngày 05/8/2020, chị N. đến Ngân hàng BIDV - Phòng Giao dịch số 75, đường Lê Duẩn, TP Đông Hà. Lúc 17 giờ 30 phút ngày 05/8/2020, đến Bưu điện thành phố Đông Hà. Lúc 8 giờ ngày 06/8/2020, chị N. đến quán Tý Nguyên (Đường Ông Ích Khiêm, TP Đông Hà). Khoảng 8 giờ 30 phút ngày 6/8/2020, chị N. đến làm CMND tại CAP Đông Giang và CATP Đông Hà. Từ 15 giờ 30 phút đến 16 giờ ngày 06/8/2020, chị N. đến bộ phận một cửa của UBND P.Đông Giang, TP Đông Hà. Sáng ngày 07/8/2020, chị N. được cách ly tại Trung tâm Y tế TP Đông Hà. Ngày 08/8/2020, chị N. được chuyển đến cách ly tại Bệnh viện chuyên khoa Lao và bệnh Phổi tỉnh.Sở Y tế thông báo những ai liên quan đến lịch trình di chuyển cũng như có tiếp xúc gần với 2 trường hợp trên cần liên hệ ngay với cơ quan y tế nơi gần nhất để được tư vấn hỗ trợ. Thực hiện cách ly tại nhà; gọi điện thoại đến số 1900988975 cung cấp số điện thoại những người đã tiếp xúc gần với mình...Cũng liên quan đến tình trạng BN H.V.H, chiều 9 – 8 – 2020, Ban chỉ đạo Phòng chống Covid – 19 tỉnh Quảng Trị đã có công văn hỏa tốc gửi Bệnh viện Trung ương Huế về việc đề nghị chuyển tuyến điều trị đối với bệnh nhân này. Bệnh nhân có bệnh nền đái tháo đường, tuýp 1/ Suy thận/Suy kiệt, do vượt quá khả năng điều trị của tỉnh Quảng Trị nên tỉnh này đề nghị Bệnh viện Trung ương Huế cơ sở 2 tiếp nhận và điều trị cho bệnh nhân H.V.H. ", "topic": "Pháp luật", "tag": ["Quảng Trị", "Ca bệnh", "Đông Hà", "Covid -19", "Lịch trình", "Bệnh nhân", "H.V.H", "Thôn Ruộng", "Công thức 1", "P.Đông Giang", "H.A.N", "Bộ y tế", "Cách ly", "Hướng Tân", "H.Hướng Hóa", "Công ty Bảo Châu", "Ban chỉ đạo", "Trường hợp", "Siêu thị Coopmart Đông Hà", "TT Hồ Xá"], "link": "http://cadn.com.vn/news/119_229432_quang-tri-cong-bo-lich-trinh-bn-so-832-va-bn-so-833.aspx"}