{"id": "35980569", "header": "Dàn diễn viên gạo cội trong 'Đừng bắt em phải quên': Người hạnh phúc, người giấu kín chuyện hôn nhân", "datetime": "2020-08-09T21:26:00.000+07:00", "summary": "NSND Như Quỳnh, Hoàng Hải, Quách Thu Phương, Hoàng Xuân, Kim Oanh là những diễn viên gạo cội trong 'Đừng bắt em phải quên'. Ngoài đời cuộc sống hiện tại của họ như thế nào.", "content": "Một phần thành công của \"Đừng bắt em phải quên\" là sự đóng góp không nhỏ của dàn diễn viên gạo cội giàu kinh nghiệm dày nghề: NSND Như Quỳnh, Hoàng Hải, Quách Thu Phương, Hoàng Xuân và Kim Oanh.Họ đều là những gương mặt gây ấn tượng đậm sâu trong lòng khán giả thế hệ 7-8X. Khi trở lại với \"Đừng bắt em phải quên\", ban đầu mỗi nhân vật đều chưa thực sự cuốn hút khán giả. Nhiều người \"nóng ruột\" đánh giá họ đã \"cũ\" nhưng càng về cuối dàn gạo cội \"lật ngược thế cờ\" khẳng định sự dày nghề \"gừng càng già càng cay\".Trong sự nghiệp, họ đã có những thành công nhất định nhưng bên ngoài đời thực thì mỗi người một cuộc sống riêng.Với NSND Như Quỳnh - bà Dịu, nữ nghệ sĩ sinh năm 1954 dù sự nghiệp thăng hoa bận bịu với nhiều vai diễn hay những dự án dài hơi nhưng vẫn chu toàn cuộc sống gia đình. Năm 1980, bà kết hôn với nhiếp ảnh gia Nguyễn Hữu Bảo. Đám cưới của họ được ví như cổ tích bởi cả 2 đều là cặp trai tài gái sắc lớn lên trong gia đình danh giá. Họ có với nhau 2 người con gái tên là Đan Huyền và Đan Khuê. Cuộc sống bình lặng ở phố Hàng Đào nơi gắn bó biết bao kỉ niệm.Nói về chồng, NSND Như Quỳnh tâm sự: \"\".Còn nghệ sĩ Hoàng Hải, sau nhiều thăng trầm trong nghề, anh quay trở lại với Luân trong \"Đừng bắt em phải quên\". Dù sự nghiệp gặp nhiều lận đận nhưng may mắn anh lại có một gia đình hạnh phúc sum vầy luôn hỗ trợ nhau.Hiện tại, anh cảm thấy bình yên ở nơi đây và không có ý định di chuyển chỗ ở. Diễn viên Hoàng Hải cũng tiết lộ, anh cảm thấy yên tâm vì có anh ruột lo cho công ty, còn vợ anh thì đảm đang, tâm lý và thương chồng.So với dàn diễn viên trong phim, Quách Thu Phương là người khá lận đận trong chuyện tình duyên. Chị đã từng ly hôn và rơi vào trầm cảm. Chị lập gia đình khi 21 tuổi, là diễn viên tỉnh lẻ ở đoàn kịch Hà Tây. Đối mặt với áp lực công việc, kiếm tiền và chăm sóc con cái, hai vợ chồng đều không vượt qua được. Cuối cùng nữ diễn viên quyết định ly hôn, mang theo con gái lên Hà Nội, vào Nhà hát Tuổi trẻ. Đây là lần chị bị stress đầu tiên.Đến năm 2010, chị tái hôn với một người ngoài nghề. Đồng nghiệp của chị kể rằng Quách Thu Phương là người chiều chồng nổi tiếng. Đến nhà chị có thể thấy ông chồng thảnh thơi ngồi chơi với con trong khi cô vợ đẹp tất bật cơm nước, chợ búa, và… lau nhà. Có giai đoạn Phương cố chấp với việc đàn ông xây nhà, đàn bà xây tổ ấm đến mức tự làm mọi thứ mà không nhờ ai giúp đỡ. Hậu quả là chị stress lần hai. Và chính điều này khiến chị phải rời xa sân khấu.Tuy nhiên, sau những sóng gió hôn nhân, thời điểm hiện tại cuộc sống của chị đã trở nên bình yên. Con gái lớn của Thu Phương đã đi du học, còn con trai nhỏ học lớp 8 và rất yêu thương mẹ.Với diễn viên Hoàng Xuân, chị xuất phát điểm là nghề người mẫu nhưng một cơ duyên nào đó đã dẫn chị đến với sân khấu và phim ảnh. Hoàng Xuân nổi bật nhất với các phim: Cô gái đến từ Bangkok, Vị tướng tình báo và hai bà vợ…Ngoài sự nghiệp ghi dấu ấn trong lòng khán giả, Hoàng Xuân còn có cuộc sống gia đình hạnh phúc. Chồng Hoàng Xuân là doanh nhân, anh không để vợ con phải thiếu thốn nhưng cũng như bao phụ nữ khác, Hoàng Xuân muốn có thời gian, vật chất tốt nhất cho 2 công chúa. Thời điểm ấy dù kinh tế chưa phải \"hoành tráng\" nhưng Hoàng Xuân luôn cảm thấy hài lòng. Chị \"biết đủ\" và hạnh phúc với lựa chọn bên chồng và 2 con gái. Đó là cũng là bí quyết giúp chị giữ gìn được hạnh phúc gia đình.Cuối cùng là Kim Oanh, nổi bật với khán giả truyền hình từ lâu với: Sóng ở đáy sông, Đất và người, Những ngọn nến trong đêm và vô vàn vai diễn cá tính khác. Khi đến \"Đừng bắt em phải quên\", Kim Oanh tiếp tục vào vai đậm tính phản diện.Sự nghiệp thành công nhưng Kim Oanh lại luôn giấu rất kín chuyện hôn nhân. Trên trang cá nhân, Kim Oanh chỉ chia sẻ hình ảnh của bản thân. Ở tuổi 45, nữ diễn viên vẫn giữ được vóc dáng thanh xuân cùng nhan sắc trẻ trung. Đầu năm 2020, hiếm hoi lắm, Kim Oanh mới hé lộ con gái. Đời tư của diễn viên Kim Oanh mãi là dấu hỏi với khán giả yêu mến chị. ", "topic": "Giải trí", "tag": ["LUÂN", "Quách Thu Phương", "Hoàng Xuân", "Kim oanh", "Gạo cội", "Như Quỳnh", "Hoàng Hải", "Bắt", "Diễn viên", "Hôn nhân", "Giấu kín", "Đan Huyền", "Đan Khuê", "Nghệ sĩ nhân dân", "Hạnh phúc", "Nguyễn Hữu Bảo", "Phố Hàng Đào", "Gừng càng già càng cay", "Trai tài", "Gái sắc", "Nóng ruột"], "link": "http://doanhnghiepvn.vn/van-hoa/dan-dien-vien-gao-coi-trong-dung-bat-em-phai-quen-nguoi-hanh-phuc-nguoi-giau-kin-chuyen-hon-nhan/20200809091804910"}