{"id": "35984033", "header": "BLACKPINK và hành trình sau 4 năm: Từng bị chê bất tài vì 'ngậm thìa vàng' đến nhóm nữ hàng đầu thế giới được nhiều người ca tụng", "datetime": "2020-08-10T09:35:33.000+07:00", "summary": "Trải qua 4 năm, BLACKPINK đã có bước chuyển mình đầy mạnh mẽ để khẳng định vị thế trên bản đồ âm nhạc thế giới.", "content": "Ngày 8/8/2016, ghi tên vào bản đồ Kpop. Ngay từ khi ra mắt, nhiều người tưởng rằng nhóm sẽ có sự nghiệp \"thuận buồm xuôi gió\" bởi có sự chống lưng của dàn \"đàn anh, đàn chị\" nổi tiếng. Tuy nhiên thực tế lại chẳng có con đường nào bằng phẳng cho BLACKPINK, trải qua 4 năm gắn bó, các cô gái đã phải trải qua không ít sóng gió bên cạnh vô số thành công.Khó khăn chồng chất không khiến họ gục ngã. Ngược lại, 4 cô gái đã ngày càng mạnh mẽ hơn, trở thành vị cứu tinh giúp vực dậy cả đế chế YG vượt qua những tháng ngày đen tối. Ở độ tuổi còn rất trẻ, những điều họ làm được khiến công chúng phải suy ngẫm.4 năm trước, BLACKPINK có bước xuất phát điểm là “bản sao của 2NE1”. Vào thời điểm đó, girlgroup vướng phải không ít lùm xùm khi thành viên Jisoo bị chỉ trích vì hát quá yếu. Tài năng của Jisoo cũng được đánh giá không thật sự đặc biệt, người hâm mộ cho rằng nữ thần tượng chắc hẳn phải có xuất thân đặc biệt hay có sự hậu thuẫn từ gia đình.Mặc dù không có thông tin xác thực về gia thế của Jisoo nhưng truyền thông Hàn Quốc cho rằng Jisoo là một nàng công chúa “ngậm thìa vàng” và đồn đoán rằng cha cô là CEO của công ty quản lý MAMAMOO hoặc của một đài truyền hình nổi tiếng tại Hàn Quốc. Có lẽ chính từ những tin đồn về gia thế của Jisoo mà netizen Hàn cho rằng cô là một “idol bất tài” và được debut là nhờ người cha của mình.2 năm sau đó, girlgroup trở lại với bản hit DDU-DU DDU-DU, một lần nữa BLACKPINK tiếp tục vướng vào tranh cãi khi bản Mr. Removed bất ngờ phanh khui giọng hát chua như chanh của Rosé - giọng ca chính của BLACKPINK. Vào thời điểm đó, nhóm hứng chịu vô số lời chỉ trích vì bị cho là thùng rỗng kêu to.Trong concert đầu tiên của nhóm mang tên \"IN YOUR AREA\" diễn ra cuối năm 2018, BLACKPINK tiếp tục vướng phải thị phi khi Jennie bị chỉ trích vì không hề nhảy hết sức mình xuyên suốt màn biểu diễn ca khúc Boombayah của nhóm. Thậm chí trong nhiều khoảnh khắc khi quên lời, cô nàng lại có phản ứng kém chuyên nghiệp khi chỉ biết cười trừ và… chỉnh lại tóc!Hứng chịu nhiều lời chỉ trích là thế, tuy nhiên BLACKPINK chưa bao giờ thanh minh mà chỉ biết nỗ lực không ngừng và rồi khi bước sang năm 2019, các cô gái trở lại đầy bùng nổ với khí chất và năng lượng hoàn toàn mới, không còn ai có thể xem thường.Tháng 4/2019, BLACKPINK chính thức trở lại với Kill This Love. Khác với lần tái xuất DDU-DU DDU-DU khiến nhóm bị chê tơi tả vì khả năng hát live yếu. Trong lần trở lại với Kill This Love, BLACKPINK đã chứng tỏ khả năng hát live của nhóm, đúng với tiêu chí từ trước đến nay của YG.Vào thời điểm đó, YG cũng chịu sự chỉ trích nặng nề khi Seungri (Big Bang) vướng vào bê bối hối lộ cảnh sát, môi giới mại dâm và lộ phòng chat đồi trụy cùng nhóm bạn thân khiến anh phải rút lui khỏi giới giải trí. Kể cả chủ tịch Yang Hyun Suk cũng bị nghi trốn thuế khi sở hữu nhiều club có dấu hiệu lách luật trong đăng kí kinh doanh. Giữa lúc \"dầu sôi lửa bỏng\", BLACKPINK chính là át chủ bài duy nhất vực dậy YG sau chuỗi ngày dài đối mặt với sóng gió.Với 38.130.043$ (gần 886 tỷ VNĐ) kiếm được tại world tour BLACKPINK IN YOUR AREA, girlgroup 4 thành viên đã gồng gánh hoàn toàn cho YG và giúp công ty này vực dậy ngay ở thời điểm \"chạm đáy\".Dù phải vật lộn trong cơn bão scandal và mất dần hình ảnh trong mắt công chúng nhưng vẫn cần dành một lời khen cho YG khi công ty đã đầu tư và chuẩn bị rất kỹ lưỡng cho sự kiện Mỹ tiến của BLACKPINK, với màn chào sân tại lễ hội âm nhạc lớn nhất hành tinh Coachella diễn ra hồi đầu tháng 4/2019, thu hút hơn 250.000 khán giả tham dự.Tầm quan trọng của sự kiện Coachella quả thật là tấn áp lực đè nặng lên vai các nữ idol bởi nếu thành công, đây sẽ là bước tiến lớn trong hành trình Mỹ tiến của BLACKPINK đồng thời dập tắt những lời nghi ngại hay mỉa mai của công chúng. Nhưng nếu không thuận lợi thì tương lai của cả nhóm và YG sẽ trở nên mù mờ hơn bao giờ hết.Ý thức được điều đó, girlgroup đã biến những áp lực, khó khăn thành động lực để cống hiến toàn bộ khả năng của mình. Cả 4 thành viên đều bung hết năng lượng để vừa giữ thần thái cuốn hút, thực hiện vũ đạo máu lửa vừa khuấy động không khí mà vẫn hát live mượt mà. Đó chính là yếu tố quan trọng nhất giúp nhóm hoàn thành trọn vẹn màn trình diễn \"để đời\" trong sự cổ vũ nồng nhiệt của khán giả quốc tế.Có được sự tung hô từ truyền thông quốc tế sau màn ra mắt đầy thành công tại Coachella, BLACKPINK nhanh chóng tạo dựng được mối quan hệ tốt đẹp với các ngôi sao quốc tế. Màn kết hợp \"Kiss And Make Up\" với Dua Lipa là một minh chứng. Tuy nhiên, danh tiếng và vị thế của BLACKPINK chỉ thực sự được khẳng định khi sản phẩm âm nhạc Sour Candy, kết hợp với Lady Gaga ra đời.Sự khác biệt giữa 2 lần kết hợp với sao US-UK của BLACKPINK cũng có thể thấy ngay qua thành tích của 2 ca khúc. Nếu Kiss And Make Up chỉ đạt #93 thì Sour Candy đã có màn debut cực ấn tượng tại #33 trên Billboard Hot 100. Dù phụ thuộc không ít vào danh tiếng của Lady Gaga, nhưng không thể phủ nhận rằng màn kết hợp này cũng đã nâng tầm vị thế của BLACKPINK đáng kể sau thời gian Mỹ tiến.Cuối tháng 6/2020, BLACKPINK trở lại với How You Like That, girlgroup đã cho thấy mức độ phủ sóng trở nên rộng rãi hơn nhiều lần. MXH toàn cầu đã \"bùng nổ\" trong nhiều ngày liên tiếp trước màn comeback dữ dội của girlgroup nhà YG. Cũng nhờ hiệu ứng đó mà How You Like That thu về nhiều thành tích đáng nể, giúp nhóm khẳng định vị thế của mình.Về mảng YouTube, BLACKPINK chiếm trọn ưu thế, luôn dẫn đầu về cả những kỷ lục lẫn tốc độ tăng trưởng view. Trên mặt trận iTunes, BLACKPINK cũng cho thấy thành tích vượt trội khi so sánh với các nhóm nhạc nữ nổi tiếng thế giới. How You Like That đã đạt #1 iTunes tại 73 quốc gia và vùng lãnh thổ trên toàn cầu, trong đó có iTunes Mỹ danh giá.Với tất cả những thành tích, sức ảnh hưởng và hiệu ứng mà nhóm gây dựng được, có thể tự tin khẳng định rằng BLACKPINK hiện đang là girlgroup số 1 trên thế giới. Mô hình nhóm nhạc nữ vốn không được các ngôi sao US-UK ưa chuộng, nhưng với lợi thế mang mô hình đặc trưng của Kpop cùng âm nhạc và khí chất phù hợp với thị hiếu phương Tây, BLACKPINK dễ dàng có được vị trí nhóm nhạc nữ số 1 toàn cầu hiện nay.Khi mới ra mắt, nhiều người còn cho rằng BLACKPINK thành công là nhờ ông lớn YG nâng đỡ, vậy nhưng, giờ đây 4 nàng chiến binh đã chứng minh cho tất cả mọi người thấy họ được như ngày hôm nay hoàn toàn dựa vào chính nỗ lực, tài năng của bản thân.Hành trình của BLACKPINK ít nhất sẽ còn đến 3 năm nữa cho đến khi hợp đồng giữa nhóm với YG kết thúc, thế nên trong thời gian tới BLACKPINK hứa hẹn sẽ còn mang lại những sân khấu đỉnh cao hơn nữa để chứng tỏ rằng những thành công của họ có được là xứng đáng. ", "topic": "Giải trí", "tag": ["JISOO", "Bất tài", "JENNIE", "Ngậm", "LIVE", "Ca tụng", "Chê", "Hàng đầu thế giới", "Vực dậy", "2NE1", "Vị thế", "Hành trình", "K-pop", "Âm nhạc", "Bản đồ", "Gia thế", "Chuyển mình", "Vàng", "BOOMBAYAH", "Thùng rỗng kêu to"], "link": "http://toquoc.vn/blackpink-va-hanh-trinh-sau-4-nam-tung-bi-che-bat-tai-vi-ngam-thia-vang-den-nhom-nu-hang-dau-the-gioi-duoc-nhieu-nguoi-ca-tung-2220209823138179.htm"}