{"id": "35982595", "header": "Hiệu quả kinh tế từ nuôi cá heo đuôi đỏ", "datetime": "2020-08-10T07:47:33.000+07:00", "summary": "Cá heo đuôi đỏ trước đây chỉ được đánh bắt ngoài tự nhiên, thời điểm đánh bắt thường vào mùa lũ hàng năm. Tuy nhiên, những năm gần đây, nhiều hộ nông dân trên địa bàn tỉnh đã tận dụng diện tích mặt nước, làm bè để thả nuôi cá heo. Mô hình này đã và đang mang lại hiệu quả kinh tế cao, giúp nông dân tăng nguồn thu nhập so với việc nuôi trồng các loại thủy sản khác.", "content": "Nuôi cá heo đuôi đỏ mặc dù vốn đầu tư cao nhưng khả năng sinh lời lớnTrước đây, ông Hồ Văn Nhiều (ấp Hòa Bình, xã Hòa Lạc, Phú Tân) từng nuôi nhiều loại cá như: nàng hai, cá lóc, cá tra, cá bống tượng... nhưng hiệu quả kinh tế mang lại cho gia đình ông không cao, do thị trường tiêu thụ bấp bênh. Thêm vào đó là việc nuôi các loại thủy sản này cho năng suất không ổn định, “năm trúng, năm thất”… đã khiến ông nghĩ đến việc phải tìm loại vật nuôi khác thay thế các loại thủy sản đã từng nuôi.Để tìm kiếm mô hình mới, ông Nhiều đi tham quan nhiều nơi, tìm hiểu trên các phương tiện thông tin đại chúng về nhiều loại thủy sản phù hợp với điều kiện của địa phương. Qua tìm hiểu nhận thấy, cá heo đuôi đỏ thích hợp nuôi trong lồng bè trên sông, hiệu quả kinh tế mang lại khá cao nên ông quyết định lựa chọn vật nuôi này để phát triển kinh tế gia đình.Năm 2016, ông Nhiều bắt đầu đóng bè, tận dụng diện tích mặt nước sông gần nhà và mua con giống về thả nuôi. Lúc đầu, ông thử nghiệm với 1 bè, nuôi cá với mật độ thưa. Sau thời gian chăm sóc, ông Nhiều nhận thấy đây là loại thủy sản phát triển tốt, lớn nhanh, ít bệnh... sau hơn 7 tháng nuôi đã cho thu hoạch. Hiệu quả kinh tế từ mô hình mang lại đã giúp ông tự tin hơn trong việc mở rộng quy mô sản xuất, ông tập trung nguồn vốn và đầu tư thêm 3 bè nuôi. Trong đó, bè lớn có diện tích 24m2 ông thả 1 tấn cá giống, thu hoạch được 3 tấn cá thương phẩm; bè nhỏ diện tích 15m2, thả nuôi 300-500kg cá giống, thu hoạch được trên 1 tấn cá.Ông Nhiều cho biết, để mô hình mang lại hiệu quả kinh tế cao thì việc lựa chọn con giống là vấn đề quan trọng nhất. Theo đó, ông chọn mua con giống trong tự nhiên ở huyện đầu nguồn An Phú, vào những tháng đầu mùa nước nổi, có giá bán dao động 120.000-140.000 đồng/kg, số lượng đạt 600-700 con/kg. Trong lồng bè, ông Nhiều đặt các ống tre và ống nhựa kết lại để làm nơi trú ngụ cho cá, cho cá ăn 3 lần/ngày. Thức ăn chủ yếu là cá tạp trộn với cám hoặc thức ăn công nghiệp.Với phương pháp này, sau thời gian nuôi từ 7-9 tháng là cá heo đủ trọng lượng để xuất bán cho thương lái. “Thời vụ và thời gian nuôi cá heo đuôi đỏ phụ thuộc nhiều vào nguồn nước lũ. Mùa nước về sớm thì có con giống sớm, thả sớm, thời gian nuôi sẽ được rút ngắn lại” - ông Nhiều chia sẻ.Dù đã có nhiều năm kinh nghiệm trong việc nuôi cá nước ngọt nhưng theo ông Nhiều, nuôi cá heo không dễ, tỷ lệ hao hụt rất lớn do cá dễ mắc bệnh về nấm. Bù lại, nhờ giá bán cao, khoảng 290.000-360.000 đồng/kg nên người nuôi vẫn có lãi. “So với các loại thủy sản khác, nuôi cá heo đuôi đỏ mang lại lợi nhuận cao hơn do được thương lái, nhà hàng ưa chuộng” - ông Nhiều thông tin.Việc phát triển mô hình nuôi cá heo đuôi đỏ bước đầu mang lại hiệu quả kinh tế cao cho gia đình ông Hồ Văn Nhiều. Tuy nhiên, điều làm ông Nhiều lo lắng nhất hiện nay là nguồn cá heo ngoài tự nhiên đang ngày càng khan hiếm; chi phí đầu tư cho các bè nuôi khá lớn. Theo đó, vốn đầu tư mỗi bè nuôi khoảng 200 triệu đồng, con giống và thức ăn suốt vụ nuôi có thể lên đến 400 triệu đồng. Do đó, ông mong muốn các ngành chuyên môn có thể nghiên cứu để lai tạo giống, từ đó khi người nông dân có nhu cầu mở rộng sản xuất sẽ có được nguồn con giống chất lượng.Chủ tịch Hội Nông dân xã Hòa Lạc Hồ Ngọc Lợi cho biết, từ khi cá tra rớt giá, nhiều hộ nuôi cá ở địa phương chuyển sang các loại cá nuôi khác như: nàng hai, cá lóc, các loại cá giống... trong đó có cá heo đuôi đỏ. Việc nuôi cá heo đuôi đỏ tạo ra hướng đi mới, mang lại giá trị kinh tế cao cho người nông dân, đóng góp quan trọng trong phát triển kinh tế - xã hội ở địa phương.Tuy nhiên, đây là mô hình mới, nông dân chưa có nhiều kinh nghiệm nên địa phương định hướng vận động hộ nuôi cá heo đuôi đỏ thành lập tổ hợp tác để nông dân được hỗ trợ về chuyên môn, kỹ thuật, kiến thức về vật nuôi. Ngoài ra, do chi phí ban đầu cao nên địa phương rất mong có chính sách hỗ trợ cho nông dân có nguồn vốn cao hơn. ", "topic": "Kinh tế", "tag": ["Cá heo", "Hiệu quả kinh tế", "Đuôi", "Hồ Văn Nhiều", "Nuôi", "Mang lại", "Thủy sản", "Con giống", "Đánh bắt", "Ấp Hòa Bình", "Mùa lũ", "Thả", "Mặt nước", "Cá lóc", "Cá tra", "Nguồn thu nhập", "Cá giống", "Loại cá", "Cá bống", "Đóng bè"], "link": "https://baoangiang.com.vn/hieu-qua-kinh-te-tu-nuoi-ca-heo-duoi-do-a280422.html"}