{"id": "35987608", "header": "'Trò lừa' quyền riêng tư cá nhân trên Facebook, cảnh báo người dùng thận trọng", "datetime": "2020-08-09T11:38:00.000+07:00", "summary": "Thông tin giả mạo này vốn xuất hiện đã từ lâu nhưng vẫn có không ít người dùng mạng xã hội tại Việt Nam mắc lừa để rồi đăng tải những nội dung được cho sẽ 'Cấm Facebook sử dụng dữ liệu cá nhân'.", "content": "Những ngày qua, cộng đồng mạng tại Việt Nam lại thêm một lần nữa rộ lên hàng loạt những dòng chia sẻ từ người với nội dung liên quan đến vấn đề bảo mật quyền dữ liệu riêng tư khi sử dụng Facebook.Cụ thể, những dòng chia sẻ của người dùng đều có chung nội dung: \"Tôi không cho Facebook hoặc bất kỳ thực thể nào liên quan đến Facebook được phép sử dụng hình ảnh, thông tin, tin nhắn hoặc bài đăng của tôi, cả quá khứ và tương lai. Với tuyên bố này, tôi nghiêm cấm Facebook tiết lộ, sao chép, phân phối, hoặc thực hiện bất kỳ hành động nào khác chống lại tôi dựa trên trang cá nhân này và nội dung của nó. Nội dung của trang cá nhân này là thông tin riêng tư và bí mật. Việc vi phạm quyền riêng tư có thể bị luật pháp trừng phạt (UCC 1-308-1 1 308-103 và quy định Rome)\".Trong bối cảnh vấn đề bảo mật quyền riêng tư đang trở thành \"điểm nóng\" sau khi bê bối của Facebook diễn ra. Dòng chia sẻ trên nhanh chóng hút được sự chú ý của cộng đồng mạng. Một đồn mười, mười đồn trăm, nhiều người dùng tin rằng đây là thông điệp chính thức sẽ giúp ngăn cản hành vi thu thập dữ liệu người dùng từ Facebook. Tuy nhiên, nếu để ý kỹ, người dùng sẽ thấy nội dung bài viết này rất quen thuộc với những ngôn từ được cho là khá ngô nghê như được dịch từ Google Translate.Thực tế, đây không phải là lần đầu tiên, \"phong trào\" tuyên bố với Facebook nêu trên xuất hiện trên mạng xã hội Việt Nam. Trò đùa này đã xuất hiện từ năm 2015 và được cảnh báo nhiều lần nhưng sau đó lại nổi lên vào các năm 2018 và 2019. Rất nhiều người dùng đọc từ Facebook của bạn bè rồi đăng lại lên trang mình khiến số lượng chia sẻ tăng lên theo cấp số nhân.Chính vì vậy, điều người dùng cần làm bây giờ là phải đọc kĩ nội dung bài viết đồng thời phải kiểm chứng lại thông tin trước khi đăng tải lại để tránh việc chia sẻ thông tin giả mạo.Về nguyên tắc bảo mật, dữ liệu thông tin cá nhân của người dùng được bảo vệ theo chính sách đã được Facebook công bố: “Chúng tôi không bán dữ liệu cá nhân của bạn cho các nhà quảng cáo và cũng không chia sẻ thông tin trực tiếp nhận dạng bạn (chẳng hạn như tên, địa chỉ email hoặc thông tin liên hệ khác) với những đơn vị này trừ khi được bạn cho phép cụ thể…” và “Chính sách dữ liệu của chúng tôi giải thích cách chúng tôi thu thập và sử dụng dữ liệu cá nhân của bạn để quyết định hiển thị cho bạn quảng cáo nào cũng như để cung cấp tất cả các dịch vụ khác được mô tả bên dưới. Bạn cũng có thể chuyển đến phần cài đặt bất kỳ lúc nào để xem lại các lựa chọn quyền riêng tư của mình đối với cách chúng tôi sử dụng dữ liệu của bạn”. ", "topic": "Công nghệ ", "tag": ["Mắc lừa", "Trò đùa", "Riêng tư", "Facebook", "Giả mạo", "Người dùng", "UCC", "Cảnh báo", "Dữ liệu", "Mạng xã hội", "Đăng tải", "Thực thể", "Nghiêm cấm", "Nội dung", "Bảo mật", "Bài viết", "Sao chép", "Cấm", "Tin nhắn", "Một lần nữa"], "link": "http://vietq.vn/canh-bao-nguoi-dung-facebook-lai-mac-lua-tro-quyen-rieng-tu-ca-nhan-d177178.html"}