{"id": "35986032", "header": "Câu chuyện cổ tích giữa đại ngàn", "datetime": "2020-08-10T11:49:34.000+07:00", "summary": "Vợ chồng bác sĩ Nay Blum, Trưởng trạm Y tế xã Glar, huyện Đắk Đoa, Gia Lai đã dấn thân chống lại hủ tục ở buôn làng, mang lại sức khỏe, cuộc sống tốt đẹp hơn cho người dân.", "content": "Cũng như lớp lớp thế hệ những người con ưu tú của núi rừng Tây Nguyên, luôn hướng tâm tưởng, học tập và làm theo lời dạy của Bác Hồ, họ dám nói, dám làm, dám chịu trách nhiệm, tạo được lòng tin yêu của đồng bào. Hủ tục lạc hậu theo đó bị đẩy lùi.Ở mảnh đất đỏ bazan này, người dân từ lâu đã đồng lòng xóa bỏ hủ tục chôn trẻ sơ sinh nếu không may người mẹ tử vong, xóa bỏ sự kỳ thị, xua đuổi người mắc bệnh phong, bệnh lao. Sự đổi thay ấy nhờ vào công sức của bác sĩ Nay Blum - Trưởng trạm y tế xã và vợ làm hộ sinh cùng trạm xá. Bằng kiến thức với trái tim nhiệt huyết, dốc lòng dốc sức cứu người, họ được ví như cánh chim không mỏi giữa đại ngànNuôi ước mơ được làm bác sĩ từ thuở thiếu thời, Blum đã vượt qua gian khó, cơm nắm, ngủ rừng, giúp cứu sống bao tính mạng, chữa lành bao vết thương.Vợ chồng bác sĩ Blum có 5 con đã trưởng thành. Trong đó, 4 người là con nuôi. Đó là đứa trẻ 25 năm trước họ cứu khi suýt bị chôn sống theo mẹ. Là cậu bé họ mang về nuôi hồi bị buôn làng hắt hủi vì mắc bệnh lao. 2 chị em được cứu trong đói rét khi bị xua đuổi do cha mẹ chết vì bệnh phong.Cô chị khi ấy mới 10 tuổi. Sau 24 năm, chị không thể diễn tả sự yêu thương mà bố mẹ nuôi dành cho mình. Chỉ biết rằng từ chỗ mồ côi, không nhà không cửa, chị được đón nhận trọn vẹn tình cảm đầm ấm của một gia đình.Không chỉ dang tay đón nhận những đứa trẻ trong hoàn cảnh nguy khốn, vợ chồng bác sĩ còn dành tâm sức cho nhiều hoàn cảnh khó khăn. Cũng vì thế, họ được nhiều trường hợp gọi là ba mẹ nhất vùng.Ai ở vùng đất này cũng cảm phục tâm huyết cứu người của vợ chồng bác sĩ Blum và tấm lòng của họ khi hiến cả đất cho trạm y tế xã rộng hơn, thuận lợi hơn cho bà con. Bền bỉ dốc tâm sức, 30 năm nay, họ luôn hạnh phúc với nghề đã chọn.Đại ngàn như một mái nhà lớn mà ở đó đồng bào Tây Nguyên là anh, là chị, là người thân ruột thịt với vợ chồng bác sĩ Blum, họ đang giúp những bản làng đổi thay trong cách nghĩ và cách sống. Chắc chắn niềm hạnh phúc của họ sẽ lan tỏa khắp các bản làng. ", "topic": "Văn hóa", "tag": ["Nay Blum", "Trạm Y tế xã Glar", "Đại ngàn", "Hủ tục", "Buôn làng", "Đắk Đoa", "Cổ tích", "Dấn thân", "Gia Lai", "Vợ chồng", "Bazan", "Tâm tưởng", "Lớp lớp", "Xua đuổi", "Bác sĩ", "Đất đỏ", "Bệnh lao", "Lời dạy", "Hộ sinh", "Dốc lòng"], "link": "http://baovanhoa.vn/gia-%C4%91inh/artmid/424/articleid/32484/cau-chuyen-co-tich-giua-dai-ngan"}