{"id": "35986853", "header": "Ngắm Audi A7 Sportback 2020 giá gần 4 tỷ đồng tại Việt Nam", "datetime": "2020-08-10T13:41:03.000+07:00", "summary": "Audi A7 Sportback thế hệ mới mở bán tại thị trường Việt Nam có giá bán 3,9 tỷ đồng. Trên thị trường, đối thủ cạnh tranh của mẫu xe này là Mercedes CLS-Class và BMW 6 Series Gran Coupe.", "content": "Tại thị trường Việt Nam, Audi A7 Sportback 2020 được trang bị động cơ xăng V6 3.0 TFSI mild-hybrid, có công suất 340 mã lực và mô-men xoắn cực đại 500 Nm, đi kèm hệ thống dẫn động bốn bánh toàn thời gian Quattro ultra và hộp số tự động thể thao S-tronic 7 cấp.Theo công bố, A7 Sportback có khả năng tăng tốc từ 0-100 km/h trong 5,3 giây và đạt tốc độ tối đa 250 km/h.Đáng quan tâm ở tính năng vận hành, động cơ V6 của Audi A7 Sportback kết hợp hệ thống mild hybrid mới sử dụng hệ thống điện 48V để đạt được hiệu suất lớn hơn. Bộ máy phát khởi động lại (BAS) kết hợp cùng bộ pin lithium-ion có thể thu hồi năng lượng tới 12 kW trong quá trình giảm tốc giúp tiết kiệm nhiên liệu.Về thiết kế, Audi A7 Sportback 2020 có thiết kế đậm chất thể thao với phần mũi tạo hình khối rõ nét từ các chi tiết trên nắp khoang động cơ, hai bên hông, các vòm bánh xe.Cụm đèn pha trên xe sử dụng hệ thống đèn led Matrix HD với hiệu ứng ánh sáng điều khiển kỹ thuật số. Xe được trang bị bộ mâm tiêu chuẩn 19 inch và tùy chọn loại 21 inch.Ở bên trong, Audi A7 Sportback 2020 có các chi tiết nội thất bọc da Milano, ghế lái chỉnh điện và có chức năng ghi nhớ tới 7 vị trí, hệ thống âm thanh Bang & Olufsen công suất 705 watt gồm 16 loa được trang bị tiêu chuẩn.Trung tâm bảng điều khiển là một màn hình MMI cảm ứng được kết nối với màn hình thông tin 10 inch hỗ trợ hiển thị toàn bộ thông tin vận hành cũng như mang tới các tính năng giải trí và điều khiển hệ thống điều hòa.A7 Sportback mới được trang bị hệ thống khung hỗ trợ điện tử (ECP) mới, bộ điều khiển trung tâm cho hệ thống khung gầm và hệ thống treo được nâng cấp khiến chiếc xe được linh hoạt và thoải mái hơn.Trang bị tính năng an toàn đáng chú ý trên xe bao gồm: cảnh báo áp suất lốp, cảnh báo chuyển làn và hệ thống phanh khẩn cấp.Audi Việt Nam cho biết, hãng cũng sẽ đưa về thêm một phiên bản A7 Sportback mới dùng động cơ 2.0L mild-hybrid (tương tự như trên chiếc A6 mới). Hiện giá bán và thời điểm xuất hiện chưa được tiết lộ. ", "topic": "Xe cộ", "tag": ["Audi A7 Sportback 2020", "Audi A7 Sportback", "V6 3.0 TFSI mild-hybrid", "Quattro ultra", "A7 Sportback", "MILD", "Matrix HD", "BAS", "Ngắm", "Đối thủ cạnh tranh", "Thế hệ mới", "Giá bán", "Bốn bánh", "Động cơ xăng", "Dẫn động", "Mẫu xe", "Pin lithium-ion", "Mô-men xoắn", "Hybrid"], "link": "http://doanhnghiepvn.vn/cong-nghe/ngam-audi-a7-sportback-2020-gia-gan-4-ty-dong-tai-viet-nam/20200810123818829"}