{"id": "35988576", "header": "Nữ hành khách Việt Nam dương tính với SARS-CoV-2 khi đến Nhật Bản", "datetime": "2020-08-10T15:13:32.000+07:00", "summary": "Nữ hành khách 29 tuổi, khởi hành từ Hà Nội đến Tokyo (Nhật Bản) ngày 8-8 được xác định dương tính với SARS-CoV-2. Bệnh nhân hiện đang được cách ly.", "content": "Ngày 9-8, ông Khổng Minh Tuấn, Phó giám đốc Trung tâm Kiểm soát bệnh tật TP Hà Nội (CDC Hà Nội), cho biết trung tâm đã nhận được thông tin từ phía Nhật Bản báo cáo về trường hợp nữ hành khách 29 tuổi, đáp chuyến bay NH898 ngày 8-8 từ Hà Nội đi Tokyo, dương tính với SARS-CoV-2. Phía Nhật Bản thực hiện test nhanh kháng nguyên với vị nữ hành khách nói trên nên cần phải theo dõi xét nghiệm lại bằng Realtime RT-PCR.Hiện tại, CDC Hà Nội đã triển khai các biện pháp phòng chống, điều tra dịch tễ phòng chống dịch ở một số nơi có liên quan đến bệnh nhân này tại 2 quận Đống Đa và Hoàng Mai, TP Hà Nội.Từ ngày 25-7 đến nay, Hà Nội ghi nhận 7 trường hợp mắc Covid-19 trong cộng đồng, đều liên quan tới Đà Nẵng. Hiện Hà Nội đang đẩy nhanh tiến độ xét nghiệm Realtime RT-PCR cho những người từ Đà Nẵng trở về từ ngày 15-7 đến nay. Công suất xét nghiệm tối đa là 10.000 mẫu/ngày.Trước đó, thông tin ban đầu cho biết nữ hành khách dương tính với SARS-CoV-2 bằng test nhanh ở Nhật Bản là Đ.T.A., sinh năm 1991, ngồi ghế 23K trên chuyến bay NH898 Hà Nội - Narita, cất cánh lúc 14 giờ ngày 8-8. Ngay sau khi có kết quả test nhanh tại sân bay, hành khách trên đã được chuyển đi cách ly tại bệnh viện ở Nhật Bản. Phía Nhật Bản cũng đã gửi thông tin về sân bay quốc tế Nội Bài rà soát ca bệnh, thực hiện phòng dịch. ", "topic": "Pháp luật", "tag": ["SARS-COV-2", "Dương tính", "Cách ly", "Bệnh nhân", "Hành khách", "CDC Hà Nội", "Xét nghiệm", "Khổng Minh Tuấn", "Realtime RT-PCR", "Tokyo", "Khởi hành", "Nhật Bản", "Kháng nguyên", "Test", "Dịch tễ", "Đáp", "Chuyến bay", "Đ.T.A.", "Việt nam", "Phó giám đốc"], "link": "http://nld.com.vn/suc-khoe/nu-hanh-khach-viet-nam-duong-tinh-voi-sars-cov-2-khi-den-nhat-ban-20200810150410254.htm"}