{"id": "35980337", "header": "Những hội bạn thân sở hữu toàn gương mặt đình đám nhất nhì Kbiz: Son Ye Jin và Song Hye Kyo đều có được hội chị em toàn mỹ nhân", "datetime": "2020-08-09T20:51:00.000+07:00", "summary": "Họ vẫn giữ mối quan hệ thân thiết dù đã trải qua nhiều năm bên nhau.", "content": "Cứ nói trong làng giải trí thì toàn những chuyện thị phi, ghen ghét hay đấu đá nhau từng tí một để giành được sự nổi tiếng và chú ý của công chúng. Tuy nhiên, trong làng giải trí Hàn Quốc có không ít những nhóm bạn thân toàn là nhân vật nổi tiếng nhưng lại chơi với nhau ngót ngét gần 20 năm. Điển hình như hội mỹ nhân của Son Ye Jin hay hội chị em tri kỉ của Song Hye Kyo.Có thể nói, trong làng giải trí Hàn Quốc chẳng ai là không biết tới hội chị em thân thiết toàn những mỹ nhân đình đám của Son Ye Jin. Trong hội này bao gồm nhiều gương mặt nổi tiếng như: Son Ye Jin, Gong Hyo Jin, Lee Min Jung, Lee Jung Hyun, Um Ji Won.Dù có những người đã kết hôn song nhóm vẫn luôn thường xuyên tụ họp bất kể công việc bận rộn thế nào. Các chị em trong nhóm đều luôn có mặt để ủng hộ mỗi khi một thành viên nào đó có hoạt động.Trong đám cưới của nữ ca sĩ/diễn viên Lee Jung Hyun, tất cả các thành viên của hội mỹ nhân này đều có mặt để chúc phúc. Thậm chí, Lee Jung Hyun còn chia sẻ rằng, Son Ye Jin và Gong Hyo Jin đã cùng đi trong chuyến trăng mật của cô và chồng.Giống như Son Ye Jin, Song Hye Kyo cũng có hội chị em của riêng mình. Ngay từ khi mới bước chân vào làng giải trí, Song Hye Kyo đã có mối quan hệ thân thiết với hai đàn chị Kim Hee Sun, Song Yoon Ah và Park Sol Mi. Ngoài hai mỹ nhân này, Song Hye Kyo còn đặc biệt thân thiết với hai cựu thành viên của Finkl là Ock Joo Hyun và Lee Jin, nữ diễn viên \"Ký Sinh Trùng\" JoYeo Jeong.Trong hội bạn thân thì còn Song Hye Kyo, Ock Joo Hyun và Jo Yeo Jeong hiện vẫn đang độc thân. Về phần Song Hye Kyo thì người đẹp mới chỉ quay lại cuộc sống độc thân được hơn 1 năm sau khi kết thúc cuộc hôn nhân với Song Joong Ki. Song Hye Kyo cũng từng chia sẻ trong một bài phỏng vấn rằng: \"Những người tôi gặp khi còn trẻ đến bây giờ vẫn ở bên cạnh tôi\". Qua đây có thể hiệu được tình bạn trong nhóm hội chị em tri kỷ của Song Hye Kyo thân thiết cỡ nào dù đã qua hơn 16 năm bên nhau.Sau khi kết thúc bộ phim \"Phẩm chất quý ông\" vào năm 2012, Jang Dong Gun cùng các bạn diễn là Kim Soo Ro, Kim Kim Jong và Lee Jong Hyuk đã trở thành hội bạn thân thiết. Đây được xem là hội các ông chú \"playboys\" đình đám nhất làng giải trí Hàn.Ngoài 4 thành viên trên, hội còn có tới 15 nhân vật khác gồm toàn những mỹ nam nổi tiếng của làng điện ảnh Hàn như Hyun Bin, Joo Jin Mo, Han Jae Suk, Hwang Jung Min… Hội các ông chú \"playboys\" này có chung sở thích chơi golf, nên rất thường xuyên tụ tập cùng nhau.Thời gian trước, nhóm này từng gặp sóng gió khi thành viên Joo Jin Mo bị tin tặc tung loạt tin nhắn cùng Jang Dong Gun \"săn gái trẻ\" gây xôn xao dư luận suốt một khoảng thời gian. Không chỉ có hai người này mà cả Hyun Bin cũng bị lôi vào cuộc, buộc công ty của nam tài tử \"Hạ Cánh Nơi Anh\" sau đó phải đăng tin đính chính.Thật thiếu sót khi không nhắc tới hội toàn mỹ nam trẻ trung của Park Seo Joon. Hội ban thân nổi tiếng toàn trai đẹp gồm có Park Seo Joon, V(BTS), Park Hyung Sik, Choi Woo Sik và rapper Peakboy.Sau khi cùng tham gia bộ phim \"Hwarang\", bộ ba V (BTS), Park Hyung Sik và Park Seo Joon đã trở nên thân thiết. Sau này nhóm mới kết nạp thêm rapper Peakboy và nam diễn viên Choi Woo Sik. 5 chàng trai là tình bạn đẹp hiếm thấy trong showbiz Hàn, họ còn tự đặt tên cho nhóm là \"Gia đình Wooga\".Các thành viên thường xuyên tụ tập ăn uống, đi du lịch chung. Mỗi khi ai trong nhóm có hoạt động, các thành viên đều gửi lời chúc hoặc xe tải đồ ăn tới để ủng hộ.Không chỉ Song Hye Kyo mà Song Joong Ki cũng có cho mình hội bạn thân gồm toàn những gương mặt mỹ nam đình đám sở hữu chiều cao nổi bất nhất Kbiz.Hội này rất nổi tiếng trong lànggiải trí Hàn Quốcvì bao gồm nhiều tên tuổi đình đám như Cha Tae Hyun, Bae Sung Woo, Jo In Sung, Kim Ki Bang, Song Joong Ki, Park Bo Gum, D.O. (EXO), Lee Kwang Sôp và Kim Woo Bin.Dù lịch trình làm việc bận rộn nhưng họ vẫn tranh thủ thời gian rảnh rỗi để gặp nhau và cổ vũ hoạt động nghệ thuật của từng thành viên trong hội. ", "topic": "Giải trí", "tag": ["Son ye jin", "Hyun Bin", "Mỹ nhân", "Bạn thân", "Lee Jung Hyun", "Đình đám", "Song hye gyo", "Chị em", "K-biz", "Gong Hyo Jin", "Nhất nhì", "Thân thiết", "Ock Joo Hyun", "Tri kỉ", "Gương mặt", "Bên nhau", "Tí một", "Lee Min Jung", "Lee Jin", "Ghen ghét"], "link": "http://doanhnghiepvn.vn/van-hoa/nhung-hoi-ban-than-so-huu-toan-guong-mat-dinh-dam-nhat-nhi-kbiz-son-ye-jin-va-song-hye-kyo-deu-co-duoc-hoi-chi-em-toan-my-nhan/20200809074322850"}