{"id": "35984077", "header": "Phá đường dây đánh bạc lớn giao dịch hơn 10 tỷ đồng", "datetime": "2020-08-10T09:16:00.000+07:00", "summary": "Núp dưới hình thức chơi game đổi thưởng, các đối tượng điều hành đường dây đã tổ chức cho hàng trăm con bạc đánh bạc trên mạng với tổng số tiền lên đến trên 10 tỷ đồng.", "content": "Sau một thời gian theo dõi và lập án đấu tranh, Công an huyện Như Xuân (Thanh Hóa) vừa triệt phá đường dây đánh bạc dưới hình thức chơi game đổi thưởng lấy tiền trên mạng Internet, số tiền giao dịch thể hiện qua các tài liệu thu giữ trên 10 tỷ đồng….Công an huyện Như Xuân đã khám xét các đại lý và bắt giữ 05 đối tượng là chủ các đại lý của đường dây dánh bạc này gồm: Văn Huy Trường (sinh năm 1999), Nguyễn Đình Tuấn (sinh năm 1992) đều trú ở thị trấn Rừng Thông, huyện Đông Sơn; Lê Văn Tùng (sinh năm 1994 ở xã Quảng Đức, huyện Quảng Xương); Ngô Sỹ Tuấn (sinh năm 1993 ở phường Quảng Thịnh, thành phố Thanh Hóa) và Phạm Văn Hùng (sinh năm 1992 ở xã Quảng Ninh, huyện Quảng Xương).Quá trình khám xét, đã thu giữ 35 thẻ tín dụng ngân hàng, 01 máy tính xách tay, 05 bộ máy tính cây, 34 điện thoại di động, hơn 500 triệu động tiền mặt và nhiều tài liệu có liên quan đến hành vi tổ chức đánh bạc trên mạng Internet của các đối tượng trong đường dây đánh bạc này.Để đấu tranh triệt xóa đường dây đánh bạc này, Công an huyện đã tập trung lực lượng, phương tiện, kĩ thuật, phối hợp với các đơn vị chức năng dày công nghiên cứu, điều tra, xác minh, nắm tình hình và phương thức, thủ đoạn hoạt động của các đối tượng. Qua đó, dựng được đường dây tổ chức đánh bạc và đánh bạc dưới hình thức chơi game đổi thưởng thông qua các ứng dụng: Giauto.Club, Zindo. Club, Kim.Club....Thông qua việc tìm hiểu trên mạng Internet, Các đối tượng trong đường dây đánh bạc đã liên lạc với nhau để lập tài khoản game, sau đó liên hệ nâng cấp tài khoản của mình lên đại lý cấp 1 để có thể mua, bán điểm đổi thưởng ra tiền mặt thông qua giao dịch ngân hàng. Quá trình chơi, các đối tượng có thể đổi thưởng để có tiền mặt thông qua các đại lý bằng hình thức chuyển tiền qua tài khoản ngân hàng với nhau hoặc qua thẻ cào.Với thủ đoạn trên, chỉ tính từ cuối tháng 7/2020 đến khi bị bắt, các đối tượng nói trên đã cùng các đối tượng khác trên địa bàn huyện Như Xuân đứng ra tổ chức cho hàng trăm con bạc đến từ nhiều địa phương trong tỉnh đánh bạc trên mạng với tổng số tiền lên đến trên 10 tỷ đồng. ", "topic": "Pháp luật", "tag": ["Núp dưới hình thức", "Đánh bạc", "Đường dây", "Công an huyện Như Xuân", "Con bạc", "Chơi game", "Thưởng", "Thị trấn Rừng Thông", "Giao dịch", "Tổng số tiền", "Phá", "Lê Văn Tùng", "Nguyễn Đình Tuấn", "Quảng đức", "Quảng Thịnh", "Quảng Xương", "Trên mạng", "Phạm Văn Hùng", "Lên đến", "Đông Sơn"], "link": "http://cand.com.vn/ban-tin-113/duong-day-danh-bac-quy-tu-hang-tram-con-bac-so-tien-giao-dich-hon-10-ty-dong-606625/"}