{"id": "35984949", "header": "Lầu Năm Góc giải thích lý do điều thêm quân tới sát biên giới Nga", "datetime": "2020-08-10T10:35:00.000+07:00", "summary": "Trong kế hoạch rút 12.000 binh sĩ khỏi Đức mà Lầu Năm Góc công bố tháng trước, gần 5.600 quân sẽ được tái triển khai hướng về phía Đông, tới các nước bao gồm Ba Lan và các quốc gia vùng Baltic.", "content": "Dẫn lời Bộ trưởng Quốc phòng Mỹ Mark Esper, đài Sputnik đưa tin mục đích mà Washington điều quân tới gần biên giới Nga nhằm giúp “ứng phó” với Moskva.“Điều quan trọng ở đây là: chúng tôi cơ bản điều động binh sĩ về hướng Đông, sát với biên giới Nga để ngăn cản họ”, Bộ trưởng Esper phát biểu trên kênh truyền hình Fox News ngày 9/8.“Hầu hết các quốc gia đồng minh mà tôi nói chuyện đều đồng tình đây là một nước cờ tốt. Nó sẽ hoàn thành tất cả các mục tiêu đã đề ra. Thẳng thắn mà nói, chúng ta vẫn còn 24.000 quân ở Đức, vì vậy nước này vẫn sẽ là quốc gia tiếp nhận binh sĩ Mỹ nhiều nhất. Điểm mấu chốt là biên giới đã thay đổi khi liên minh phát triển”, nhà chức trách nhấn mạnh.Bộ trưởng cũng nhắc lại yêu cầu lâu dài của Tổng thống Trump về việc Đức \"đóng góp công bằng\" trong chi tiêu quốc phòng của khối, và cho rằng Berlin nên cắt ra tối thiểu 2% GDP mà NATO đã đề ra để giúp liên minh \"đối phó với Nga\".Trong cuộc phỏng vấn, Bộ trưởng Esper cũng đề cập đến căng thẳng ngày càng tăng giữa Mỹ với Trung Quốc, cáo buộc Bắc Kinh không “tuân thủ luật pháp, quy tắc và chuẩn mực quốc tế” cũng như không tuân thủ các cam kết của họ.Động thái của chính quyền Tổng thống Trump nhằm cắt giảm sự hiện diện quân sự của Mỹ ở Đức từ 36.000 quân xuống còn khoảng 24.000 quân đã làm dấy lên làn sóng chỉ trích từ lưỡng đảng vào cuối tháng trước. Giới phê bình cáo buộc Nhà Trắng đang \"làm căng thẳng\" mối quan hệ của Mỹ với các đồng minh cũng như \"hủy hoại an ninh quốc gia của Mỹ\". Các nhà lập pháp kiên quyết không đưa ra bất kỳ đề xuất thay thế nào và bày tỏ họ muốn thấy binh lính Mỹ ở lại Đức vô thời hạn.Tuần trước, Bộ Quốc phòng Ba Lan thông báo rằng Warsaw đã đạt được thỏa thuận chính thức với Washington về việc tiếp nhận thêm 1.000 lính Mỹ trên lãnh thổ của mình tại 7 căn cứ khác nhau. Tổng quân số của Mỹ tại đây dự kiến sẽ tăng lên ít nhất 5.500 người.Trong 30 năm kể từ khi Chiến tranh Lạnh kết thúc, Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) liên tục mở rộng về phía Đông, tới gần hơn biên giới Nga, bất chấp cam kết không đóng quân về phía Đông nước Đức mà cựu Ngoại trưởng Mỹ James Baker đạt được với nhà lãnh đạo Liên Xô Mikhail Gorbachev vào năm 1990. Kể từ năm 1999, khối quân sự phương Tây này đã hợp tác với mọi thành viên cũ của Khối Hiệp ước Warsaw trước đây và thiết lập các chương trình “đối tác quốc phòng” với Ukraine, Gruzia về đào tạo chung và chuyển giao vũ khí.Bên cạnh tổ chức các cuộc tập trận lớn và từng bước xây dựng quân số, Mỹ cũng đã đặt các cơ sở tên lửa ở Romania và Ba Lan với lý do phòng thủ. Nga lo ngại những cơ sở phòng thủ này có thể dễ dàng chuyển đổi thành cơ sở tấn công bằng tên lửa hành trình Tomahawk chứa đầu đạn hạt nhân chỉ với vài phút đến Moskva và nhiều trung tâm chỉ huy quân sự quan trọng khác.Ngày 7/8, Bộ Tổng tham mưu Nga đã công bố một tài liệu chính sách cảnh báo bất kỳ cuộc tấn công tên lửa nào nhằm vào Nga từ kẻ thù có vũ trang hạt nhân sẽ được coi là một cuộc tấn công hạt nhân chiến lược và bị đáp trả tương ứng. ", "topic": "Thế giới", "tag": ["Mark Esper", "Lầu năm góc", "Biên giới", "Bộ trưởng quốc phòng", "Baltic", "Binh sĩ", "Lính mỹ", "Ba Lan", "Phía đông", "Đài Sputnik", "Điều quân", "Ngoại trưởng mỹ", "Đóng quân", "Hướng về", "Mike Pompeo", "Giải thích", "Nước cờ", "Fox News", "Hướng đông", "Tới gần"], "link": "https://baotintuc.vn/quan-su/lau-nam-goc-giai-thich-ly-do-dieu-them-quan-toi-sat-bien-gioi-nga-20200810082225120.htm"}