{"id": "35981571", "header": "Những trận đại hồng thủy chết chóc nhất tàn phá Trung Quốc", "datetime": "2020-08-10T05:31:00.000+07:00", "summary": "Trung Quốc từng ghi nhận những trận đại hồng thủy kinh hoàng, làm chết hàng chục, thậm chí trăm nghìn người trong lịch sử.", "content": "Lũ lụt đang hoành hành trên diện rộng ở Trung Quốc.Trung Quốc đang phải gồng mình chống lại lũ lụt làm ngập 27 trong số 31 tỉnh thành, ảnh hưởng đến 37 triệu người, trong đó hơn 140 người đã chết hoặc mất tích, ước tính thiệt hại kinh tế lên tới 86 tỷ nhân dân tệ (12,3 tỷ USD). Nhưng lịch sử nước này từng ghi nhận những trận \"đại hồng thủy\" chết chóc hơn nhiều.Theo Tribunnews, trận đại hồng thủy tồi tệ nhất ở Trung Quốc xảy ra vào năm 1931 cũng được xem là trận lụt kinh hoàng nhất trong lịch sử mà nhân loại từng biết đến. Các nguồn tin chính thức của Trung Quốc công bố, tổng cộng có 145.000 người thiệt mạng vì lũ lụt do 3 con sông bao gồm sông Hoàng Hà, sông Hoài, đặc biệt là sông Dương Tử gây ra. Song, nhiều nguồn tin độc lập thống kê, số người thiệt mạng trực tiếp và gián tiếp vì trận đại hồng thủy này cao hơn nhiều, lên tới con số 3,7 triệu người chết, chủ yếu do nạn đói và bệnh tật.Những cánh đồng ở Nam Kinh, tỉnh Giang Tô chìm trong biển nước lũ. Ảnh Sina.Lũ lụt đã làm ngập một khu vực rộng lớn có diện tích bằng nước Anh và một nửa Scotland cộng lại, ảnh hưởng đến khoảng 25 triệu người - tương đương 1/10 dân số Trung Quốc vào thời điểm đó, ông Chris Courtney, một trợ lý giáo sư tại Đại học Durham cho biết.Ngoài ra lũ lụt đã phá hủy mùa màng và làm ô nhiễm nguồn nước gây ra những căn bệnh truyền nhiễm như bệnh lỵ và thương hàn cho người dân Trung Quốc.Theo Valuewalk, trận lũ lụt trên sông Dương Tử năm 1935 đã giết chết hơn 145.000 người và khiến hàng triệu người mất nhà cửa. Trận lụt kéo theo nạn đói nghiêm trọng và những căn bệnh chết người như bệnh lao, sốt rét và viêm da khắp thung lũng sông.Thung lũng sông Dương Tử chứng kiến lũ lụt theo mùa thường xuyên nhưng phần lớn không gây đau thương. Tuy nhiên, khi thảm họa năm 1931 vẫn còn chưa nguôi ngoai trong tâm trí người dân Trung Quốc thì trận lụt năm 1935 ập đến đã hủy hoại mọi thứ mà họ vừa vất vả xây dựng lại được.Thảm họa lũ lụt ở khu vực sông Hoàng Hà năm 1938 đã giết chết khoảng 800.000 người ở Trung Quốc. Nhưng điều đáng buồn là, trận đại hồng thủy này lại do con người gây ra. Cụ thể, trong cuộc chiến tranh Trung-Nhật lần thứ hai, Trung Quốc bị áp lực bởi tốc độ tiến quân nhanh chóng của các lực lượng quân sự Nhật Bản. Chính quyền Quốc Dân Đảng khi đó đã quyết định \"kìm chân\" các lực lượng Nhật Bản bằng cách phá vỡ các con đê ở sông Hoàng Hà, cho phép dòng sông tự do chảy vào các khu định cư gần Hà Nam, An Huy và tỉnh Giang Tô.Tuy nhiên, giá trị chiến lược của việc xả lũ nói trên đã không được như mong muốn. Quân đội Nhật vượt ra ngoài phạm vi của trận đại hồng thủy trong khi Trung Quốc cuối cùng không thể kiểm soát được tình hình lũ lụt khiến phần lớn các nạn nhân là người dân sống ở dọc sông Hoàng Hà.Sông Dương Tử là con sông lớn nhất ở châu Á và lớn thứ 3 trên thế giới. Nhưng con sông này cũng được coi là một trong những con sông hung dữ nhất trên thế giới khi thường xuyên xảy ra các trận lũ lụt lớn, cướp đi sinh mạng của hàng trăm nghìn người dân.Năm 1954, một loạt các trận lũ lụt chết người đã tấn công tỉnh Hồ Bắc miền Trung Trung Quốc. Lượng mưa khổng lồ và kéo dài ở trung tâm Trung Quốc và trung tâm sông Dương Tử vào mùa hè năm 1954 đã đẩy mực nước sông vượt trên mức an toàn. Bất chấp những nỗ lực đối phó xả bớt lũ để kiểm soát mực nước dâng cao bằng cách chuyển hướng dòng nước, mực nước lũ vẫn tiếp tục tăng lên cho đến khi nó chạm mức cao lịch sử đáng kinh ngạc 44,67 m ở Jingzhou, Hồ Bắc và 29,73 m ở Vũ Hán. Theo Tribunnews, trận lũ lụt này đã khiến hơn 30.000 người chết và ảnh hưởng đến 18 triệu người.Binh sĩ Trung Quốc được huy động tham gia chống lũ năm 1998. Ảnh: Quân ủy Trung ương Trung QuốcLưu vực sông Dương Tử hứng chịu trận lụt thảm khốc với các tỉnh Hồ Bắc, Giang Tây, Hồ Nam, An Huy, Chiết Giang, Phúc Kiến, Giang Tô, Hà Nam, Quảng Tây, Quảng Đông, Tứ Xuyên và Vân Nam bị ngập lụt nghiêm trọng từ ngày 12/6 đến 21/8/1998.Hơn 100 triệu người và 1.000 ha hoa màu ảnh hưởng, hơn 3.700 người thiệt mạng và thiệt hại kinh tế khoảng 24 tỷ USD. Riêng ở tỉnh Hồ Bắc, lũ lụt đã cướp đi sinh mạng của 345 người và làm ngập 66 quận.Sau trận đại hồng thủy năm 1998, Trung Quốc đã bắt tay xây dựng nhiều công trình phòng chống lũ lụt, bảo tồn nước và đê đất nông nghiệp dọc theo sông Dương Tử, bao gồm đập Tam Hiệp - đập thủy điện lớn nhất hành tinh.Mưa lớn gây lũ lụt từ tháng 6 đến nay vẫn đang diễn biến phức tạp ở lưu vực sông Dương Tử khiến nhiều người liên tưởng đến trận đại hồng thủy năm 1998.Tuy nhiên, ông Song Lianchun, người đứng đầu Trung tâm Khí hậu Quốc gia tuần trước nhấn mạnh rằng mưa lũ năm nay không ảnh hưởng đến các khu vực rộng lớn trong thung lũng sông Dương Tử như năm 1998.\"Lũ lụt năm 1998 đã ảnh hưởng đến toàn bộ khu vực Dương Tử, nhưng năm nay mưa lớn chủ yếu ảnh hưởng đến vùng trung lưu và hạ lưu của con sông, do đó các khu vực bị ảnh hưởng nhỏ hơn\", ông Song nói.Theo DanViet ", "topic": "Khoa học", "tag": ["Đại hồng thủy", "Chết chóc", "Sông dương tử", "Chris Courtney", "Độc lập thống kê", "Làm ngập", "Lũ lụt", "Hoàng Hà", "Lụt", "Tàn phá", "Giang tô", "Nạn đói", "Kinh hoàng", "Trung Quốc", "Đại học Durham", "Thung lũng sông", "Hoài Hà", "Chiến tranh Trung-Nhật", "Nam kinh", "SINA"], "link": "https://vietnamnet.vn/vn/the-gioi/ho-so/nhung-tran-dai-hong-thuy-chet-choc-nhat-tan-pha-trung-quoc-664436.html"}