{"id": "35989381", "header": "Giá vàng giảm sâu về 57 triệu đồng/lượng, mất 4 triệu đồng so thời đỉnh giá", "datetime": "2020-08-10T15:46:00.000+07:00", "summary": "Giá vàng bán ra đang giảm sâu về mốc 57 triệu đồng/lượng và so với đỉnh giá ngày thứ 6 tuần trước, giá vàng SJC hiện đã giảm hơn 4 triệu đồng/lượng.", "content": "Lúc 14h30 hôm nay 10/8, giá vàng SJC tại Hà Nội giao dịch ở mức 56,7 triệu đồng/lượng (mua vào) - 57,5 triệu đồng/lượng (bán ra) đối với giao dịch bán lẻ và 56,71 triệu đồng/lượng - 57,5 triệu đồng/lượng đối với giao dịch bán buôn.Tại TPHCM, giá vàng SJC được 1 số doanh nghiệp vàng lớn niêm yết giao dịch ở mức 56,5 triệu đồng/lượng - 58,15 triệu đồng/lượng.Như vậy, so với đỉnh giá ngày 7/8, giá vàng SJC hiện đã giảm hơn 4 triệu đồng/lượng. Còn so với hôm qua, giá vàng SJC giảm hơn 2 triệu đồng/lượng.Quy đổi theo tỷ giá tại Vietcombank, giá vàng thế giới đang ở mức 56,95 triệu đồng/lượng, chỉ còn thấp hơn giá mua vào của vàng SJC tại thị trường trong nước 0,41 triệu đồng/lượng.Thứ 6 tuần trước, ngày 7/8, giá vàng SJC đã tăng sốc lên mốc 62,4 triệu đồng/lượng khi giá vàng thế giới lên sát 2.100 USD/ounce. Giá vàng tuần qua tăng cao và liên tiếp xô đổ các mốc giá 60, 61 rồi đến 62 triệu đồng/lượng khiến nhiều người tiếc nuối, nhất là nhóm người đã mang vàng đi bán trước đó.Trên thế giới, giá vàng giao ngay qua niêm yết của Kitco.com hiện có biên độ tăng nhẹ 0,3 USD, giao dịch ở mức 2.035 USD/ounce. Tuy nhiên, so với đỉnh giá ghi nhận trong tuần qua, giá vàng giao nay cũng đã có một bước sụt giảm mạnh.Các đợt điều chỉnh giảm sau chuỗi ngày tăng giá được xem là một dấu hiệu rất tốt cho thị trường lúc này, bởi chúng sẽ tạo ra các cơ hội mua mới.Theo kết quả cuộc thăm dò trực tuyến trên Main Street, 69% nhà đầu tư cho rằng vàng sẽ tăng giá trong tuần này, 18% đoán giá vàng sẽ giảm, còn 13% cho kết quả trung lập. Kết quả khảo sát vàng hàng tuần mới nhất cũng cho ra tỉ lệ dự đoán tăng và giảm tương đương nhau.Giới chuyên gia dự báo, trong trường hợp khả quan, giá vàng thế giới vẫn có cơ hội bật tăng trở lại do nhiều nhà đầu tư đang chờ giá giảm để nhảy vào thị trường.Đề cập tới sự sụt giảm của giá vàng hiện nay, giới chuyên gia cho biết nguyên nhân một phần là do nhà đầu tư chốt lời khi mức giá đã lên quá cao. Thêm nữa, kinh tế Mỹ và khu vực châu Âu mặc dù còn khó khăn nhưng đã có những đốm sáng phục hồi cũng là nguyên nhân ảnh hưởng đến xu hướng giá vàng trong hiện tại.Vàng thường được coi là tài sản an toàn trong giai đoạn kinh tế khó khăn và lạm phát tăng cao. Trên thực tế, từ đầu năm 2020, các quỹ ETF cũng đã liên tiếp mua vàng vàng.Theo WGC, tính đến cuối tháng 7/2020, các quỹ ETF dựa trên vàng đã ghi nhận lượng vàng mua vào ròng trong 8 tháng liên tiếp và kể từ đầu năm 2020 đến nay, con số này lên tới khoảng 899 tấn, cao hơn con số kỷ lục trước đó là 646 tấn trong năm 2009.Hay như trên thế giới, việc giá vàng tăng sốc, xô đổ kỷ lục mọi thời đại trong thời gian ngắn vừa qua đã giúp khối tài sản của 3 tỷ phú sở hữu vàng nhiều nhất thế giới tăng hơn 2,8 tỷ USD.Dữ liệu được Bloomberg đưa ra cuối tháng 7 vừa qua cho thấy, ba tỷ phú sở hữu nhiều vàng nhất thế giới gồm: Mohammed Al Amoudi (người Ả Rập Xê-út); hai ông trùm người Nga Alexander Nesis và Suleiman Kerimov là những người hưởng lợi nhiều nhất trong đợt tăng giá của vàng.Thị trường vàng có thể đạt kỷ lục 3.500 USD/ounce trong vòng hai năm tới, theo chuyên gia Barry Dawes của Martin Place Securities. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Đỉnh", "Vàng", "Giao dịch", "Giao ngay", "Mốc", "Mua vào", "Bán ra", "Tỉ giá", "Bán buôn", "Main Street", "Quy đổi", "Thị trường trong nước", "Vietcombank", "Sốc", "Bán lẻ", "Biên độ", "Sụt giảm", "Thấp hơn"], "link": "http://baoquangngai.vn/channel/2025/202008/gia-vang-giam-sau-ve-57-trieu-dongluong-mat-4-trieu-dong-so-thoi-dinh-gia-3016824/"}