{"id": "35988036", "header": "'Trùm' ma túy ở thành phố Hà Tĩnh sa lưới", "datetime": "2020-08-10T14:37:00.000+07:00", "summary": "Phạm Xuân Trà (TP. Hà Tĩnh, tỉnh Hà Tĩnh) với biệt danh 'Tài Khoan' là đối tượng cộm cán khét tiếng về cung cấp hàng trắng cho các con nghiện trên địa bàn.", "content": "Ngày 10/8, tin từ Công an TP Hà Tĩnh xác nhận, đơn vị vừa phá thành công chuyên án MB320, bắt một đối tượng chuyên mua bán, cung cấp ma túy cho các con nghiện trên địa bàn.Theo đó, bằng các biện pháp nghiệp vụ, các trinh sát Công an TP Hà Tĩnh phát hiện đầu mối về một đối tượng nam giới chuyên cung cấp thuốc cho con nghiện đang sinh sống trên địa bàn.Đối tượng nghi vấn tên Phạm Xuân Trà (37 tuổi, trú tại tổ 1, phường Bắc Hà, TP Hà Tĩnh, biệt danh là “Tài Khoan”. Trước tình hình hoạt động của Phạm Xuân Trà, lãnh đạo Công an TP Hà Tĩnh chỉ đạo thu thập tài liệu chứng cứ làm căn cứ lập chuyên án MB320, để đấu tranh, ngăn chặn hành vi gieo rắc cái chết trắng của đối tượng này.Qua theo dõi, Phạm Xuân Trà là đối tượng có nhiều thủ đoạn tinh vi che giấu cho hành vi phạm tội và đối phó với lực lượng Công an. Nhà riêng của đối tượng được xây dựng kín cổng cao tường, hàn sắt kín cửa trước lẫn cửa sau, chỉ có một khe cửa nhỏ để giao dịch với khách.Trà chỉ nhận giao dịch với khách ngoài địa bàn thành phố mà y tin tưởng, chủ yếu nhận tiền qua tài khoản ngân hàng. Tất cả những điều đó đặt ra cho lực lượng đấu tranh nhiều khó khăn, nhiều lần triển khai phương án bắt giữ Phạm Xuân Trà nhưng đối tượng vẫn thoát được trong gang tấc.Với tinh thần quyết tâm không bỏ lọt tội phạm, trong thời gian dài, lực lượng trinh sát được chỉ đạo thường xuyên theo dõi, giám sát hoạt động của đối tượng để thu thập tài liệu, chứng cứ phục vụ đấu tranh, xử lý.Đến ngày 8/8, nhận thấy thời điểm thuận lợi đã tới, Ban chuyên án tiến hành bắt khẩn cấp Phạm Xuân Trà và khám xét chỗ ở đối tượng tại số nhà 06, ngách 1, ngõ 3, Xuân Diệu, TP Hà Tĩnh, phá thành công chuyên án MB320.Tang vật thu giữ tại hiện trường gồm 78 gói ma túy đá, 2 điện thoại di động, 300.000đ tiền mặt và nhiều đồ vật liên quan đến hoạt động mua bán trái phép chất ma túy.Tại cơ quan điều tra, trước những chứng cứ không thể chối cãi như trên, đối tượng Phạm Xuân Trà đã thừa nhận hành vi mua bán trái phép chất ma túy trong thời gian qua.Hiện Công an thành phố đang mở rộng điều tra, củng cố thêm căn cứ để xử lý đối tượng nghiêm minh trước pháp luật. ", "topic": "Pháp luật", "tag": ["Phạm Xuân Trà", "MB320", "Thành phố Hà Tĩnh", "Sa lưới", "Con nghiện", "Hàng trắng", "Công an TP Hà Tĩnh", "Ma túy", "Khoan", "Phát hiện đầu mối", "Cộm cán", "Trùm", "Hà Tĩnh", "Biệt danh", "Khét tiếng", "Bắc Hà", "Chuyên án", "Trùm ma túy", "Mua bán", "Cái chết trắng"], "link": "http://daidoanket.vn/trum-ma-tuy-o-thanh-pho-ha-tinh-sa-luoi-503881.html"}