{"id": "35981468", "header": "Nữ vận động viên khuyết tật và vụ án lừa đảo", "datetime": "2020-08-10T04:40:00.000+07:00", "summary": "Nữ vận động viên nhận hơn 140 triệu đồng đặt vé máy bay và tàu hỏa của bị hại nhưng không giao vé và không trả lại tiền nên bị kết án...", "content": "Trong căn phòng trọ chật chội tại phường Hiệp Thành, quận 12, TP.HCM, một phụ nữ bị câm điếc đang loay hoay bên chiếc máy khâu để lựa vị trí mũi kim cho đúng. Đứng kế bên là bà Nguyễn Thị Thanh (40 tuổi) liên tục dùng tay ra dấu để hướng dẫn cho người đang học việc. Bà Thanh là bị cáo trong một vụ lừa đảo chiếm đoạt tài sản, đã bị tòa phúc thẩm tuyên mức án 42 tháng tù giam. Do bà nuôi con nhỏ dưới 36 tháng tuổi nên được tạm hoãn thi hành án, tuy nhiên thời hạn tạm hoãn sắp hết. Đặc biệt từ khi bị khởi tố đến trước thời khắc nhận quyết định thi hành án, bà Thanh vẫn kêu oan.Bà Thanh kể bà sinh ra ở Nghệ An, từ khi lên hai tuổi đã bị bại liệt, sau đó các bác sĩ đã can thiệp, ghép vào chân chị một thanh nẹp nên chị có thể đi lại được dù rất khó khăn.Năm 2005, bà Thanh vào TP.HCM, được Câu lạc bộ Người khuyết tật TP hỗ trợ, tạo điều kiện cho tham gia thi đấu thể thao và trong nhiều năm đoạt được huy chương ở môn bơi ếch. Bà cũng được Hội Người khuyết tật Việt Nam, Bộ VH-TT&DL cấp giấy chứng nhận, Hội Khoa học tình thương và cuộc sống trao tặng bằng khen vượt lên số phận.Sau khi có chút vốn, năm 2015, bà Thanh tới thị xã Thuận An (nay là TP Thuận An, Bình Dương) thuê mặt bằng mở một phòng vé cấp 2 để bán vé máy bay, tàu hỏa. Thế nhưng cũng từ đây bà vướng vòng lao lý.Theo hồ sơ, trong một số lần giao dịch, bà nhận đăng ký mua vé máy bay và tàu hỏa cho tám người và đã nhận số tiền hơn 140 triệu đồng. Tuy nhiên, sau đó bà Thanh không giao vé và cũng không trả lại tiền nên các khách hàng này làm đơn tố cáo. Bà Thanh bị khởi tố, truy tố về tội lừa đảo chiếm đoạt tài sản khi vừa sinh con gái nên được cơ quan tố tụng cho tại ngoại.Tháng 11-2019, TAND TP Thuận An xử sơ thẩm, bà Thanh kêu oan, tòa xét thấy chưa đủ căn cứ buộc tội nên đã quyết định trả hồ sơ. HĐXX yêu cầu: Điều tra bổ sung làm rõ khi bán vé cho các bị hại, bị cáo có dùng các thủ đoạn gian dối để chiếm đoạt tài sản của các bị hại hay chỉ là giao dịch dân sự.Tại phiên tòa sơ thẩm lần thứ hai vào ngày 7-1, bà Thanh tiếp tục kêu oan. Quá trình điều tra bổ sung thì 6/8 người được xác định là bị hại từng làm đơn tố cáo đã có đơn bãi nại cho bà. Tuy nhiên, cuối cùng bà Thanh bị TAND TP Thuận An tuyên án 42 tháng tù giam. Bà Thanh kháng cáo kêu oan.Ngày 11-5, TAND tỉnh Bình Dương xử phúc thẩm. Tại tòa, đại diện VKSND tỉnh Bình Dương đề nghị HĐXX tuyên y án vì tội danh và mức án cấp sơ thẩm áp dụng cho bị cáo là có căn cứ. Bị cáo Thanh kháng cáo kêu oan nhưng không có chứng cứ để chứng minh.Ba người bào chữa cho bị cáo Thanh (gồm một trợ giúp viên pháp lý thuộc Trung tâm Trợ giúp pháp lý tỉnh Bình Dương và hai luật sư bào chữa miễn phí) thì cho rằng việc giữa bị cáo và các bị hại chỉ là quan hệ dân sự. Ba người bào chữa cho rằng hành vi của bị cáo không có dấu hiệu của tội lừa đảo vì bị cáo xảy ra sự cố mất tài sản nên mới không mua được vé cho các khách hàng, mong HĐXX xem xét... Cuối cùng, tòa cũng tuyên y án sơ thẩm.Bà Thanh nói: “Tôi không có ý định lừa đảo để chiếm tiền của khách hàng. Khi biết không thể canh được vé rẻ, tôi đã liên hệ nói với họ để mong được thông cảm chờ thêm thời gian để tôi hoàn trả tiền. Hơn nữa, thời điểm khách hàng tố cáo, tôi không bỏ trốn mà vẫn ở lại đại lý để chịu trách nhiệm”.Nói về lý do không trả lại ngay tiền cho khách hàng, bà Thanh cho biết thời điểm đó bà làm ăn thua lỗ, bị những người cho vay xiết nợ hết sạch vốn nên không còn tiền để trả lại ngay cho khách hàng nên bà đã xin khất nợ.Nói rồi bà Thanh cúi xuống ôm vội đứa con ba tuổi đang líu ríu nghịch ngợm dưới chân. Bà từng có một gia đình ở quê, tuy nhiên sau đó đổ vỡ, đứa con lớn của bà năm nay đã 18 tuổi, sống với cha - người chồng cũ của bà ở quê nhà. Khi đến TP.HCM sinh sống, bà gặp gỡ người đàn ông tên T. nhưng khi biết bà có thai thì người này lặng lẽ rời đi. Bà sinh được một con gái và hai mẹ con ôm nhau thuê nhà trọ, bám chiếc máy khâu sống qua ngày.Lúc khó khăn, bà Thanh đã cắn răng gửi con tại một mái ấm ở quận 9 để có thời gian làm việc kiếm tiền trả lại những người tố cáo. Tuy nhiên, sau nhiều đêm nhớ con, không ngủ được, bà lại đón con về tự nuôi dưỡng dù bản án tù đang lửng lơ trước mặt.Bà Thanh nghẹn giọng: “Con gái hiện đã hơn 36 tháng tuổi. có lẽ tới đây tôi sẽ nhận quyết định thi hành án tù. Tôi không biết sẽ gửi gắm con bé cho ai và cuộc sống của nó sẽ ra sao, khi chấp hành án xong con bé còn nhận ra tôi nữa không”.Ngoài di chứng của bệnh bại liệt, bà Thanh còn mắc một số bệnh khác khiến tổng sức khỏe bị mất 65%. Hiện bà vẫn đang nhận trợ cấp cho người khuyết tật hơn 500.000 đồng/tháng từ Hội Khuyết tật TP.HCM. Số tiền ít ỏi đó cộng với sự giúp đỡ từ những người bạn đồng cảnh ngộ và tiền thù lao việc nhận hàng tại công ty may mặc về làm, tới nay bà Thanh đã trả được hơn 50 triệu đồng cho những người bị hại.Tòa phúc thẩm nhận định từ tháng 9 đến tháng 11-2017, tại phòng vé bị cáo xuất cho các khách hàng vé điện tử máy bay và tàu hỏa và xác nhận hành trình và nhận thanh toán hơn 140 triệu đồng. Theo quy định của các hãng hàng không và Tổng cục Đường sắt thì trong vòng 24 giờ sau khi đặt chỗ thì phải thanh toán tiền. Tuy nhiên, sau khi nhận đủ tiền thì bị cáo không chuyển cho đại lý cấp 1 để xuất vé khiến khách hàng là các bị hại không có vé. Đây là hành vi chiếm đoạt tiền của người khác, bị cáo biết nhưng vẫn cố tình thực hiện.Theo HĐXX, tại tòa bị cáo cho rằng mình canh vé giá rẻ cho khách hàng là không có căn cứ. Bởi nếu canh vé rẻ thì bị cáo chỉ lấy thông tin của khách, nhận tiền cọc (nếu có) khi nào có vé thì mới báo khách hàng thỏa thuận giá cả. Thực tế thì bị cáo đã thỏa thuận giá vé với các khách hàng trước, sau khi khách đồng ý thì bị cáo in vé rồi thu tiền. Mặt khác, không có chứng cứ chứng minh có thỏa thuận canh vé giá rẻ giữa bị cáo và các bị hại. Bị cáo cho rằng mình bị cướp tài sản vào ngày 28-12-2017 nên không còn tiền mua vé cho các bị hại nhưng không có chứng cứ nào, kết quả xác minh cho thấy lời trình bày này không đúng. ", "topic": "Pháp luật", "tag": ["Tàu hỏa", "Bị hại", "Lừa đảo", "Vé máy bay", "Máy khâu", "Bị cáo", "Trả lại", "Vận động viên", "Kêu oan", "Kháng cáo", "Tòa phúc thẩm", "Khuyết tật", "Nguyễn Thị Thanh", "Sơ thẩm", "Mũi kim", "Vụ án", "Tạm hoãn", "Kết án", "Bơi ếch", "Câm điếc"], "link": "https://plo.vn/phap-luat/nu-van-dong-vien-khuyet-tat-va-vu-an-lua-dao-930442.html"}