{"id": "35988623", "header": "Ban Cán sự Đảng - Thường trực UBND tỉnh cho ý kiến một số nội dung quan trọng", "datetime": "2020-08-10T15:06:00.000+07:00", "summary": "Sáng 10/8, dưới sự chủ trì của đồng chí Nguyễn Văn Thắng, Bí thư Ban Cán sự Đảng, Chủ tịch UBND tỉnh, Ban Cán sự Đảng và Thường trực UBND tỉnh đã họp để nghe, cho ý kiến một số nội dung quan trọng.", "content": "Tại cuộc họp, Ban Cán sự Đảng và Thường trực UBND tỉnh nghe, cho ý kiến về dự thảo báo cáo tình hình, kết quả phát triển công nghiệp chế biến, chế tạo giai đoạn 2010-2020; nhiệm vụ, giải pháp trong thời gian tới. Qua ý kiến của các đại biểu, đồng chí Nguyễn Văn Thắng, Chủ tịch UBND tỉnh yêu cầu Sở Công thương tiếp tục rà soát, hoàn thiện các nội dung báo cáo. Trong đó, phải phân tích, đánh giá được thực trạng công nghiệp chế biến, chế tạo trên địa bàn tỉnh để thấy rõ sự phát triển, tăng trưởng, phù hợp của các ngành nghề đối với tỉnh Quảng Ninh.Đồng chí lưu ý báo cáo cần bám sát chỉ đạo của Chính phủ, định vị những khu công nghiêp, khu kinh tế và các ngành nghề cụ thể, định hướng phát triển, quan điểm phát triển, quy hoạch, phương án, kế hoạch sử dụng đất, hạ tầng kết nối, nguồn nhân lực, môi trường đầu tư kinh doanh để tăng cường tuyên truyền, thu hút đầu tư vào ngành công nghiệp chế biến, chế tạo.Cho ý kiến về kế hoạch thực hiện Nghị quyết số 105/NQ-CP ngày 19/11/2019 của Chính phủ về triển khai thực hiện kết luận của Bộ Chính trị về tình hình thực hiện Nghị quyết số 13-NQ/TW ngày 16/1/2012 của Ban Chấp hành Trung ương khóa XI về xây dựng kết cấu hạ tầng đồng bộ nhằm đưa nước ta cơ bản trở thành nước công nghiệp theo hướng hiện đại vào năm 2020, đồng chí Chủ tịch UBND tỉnh khẳng định đây là nội dung quan trọng được Đảng bộ, chính quyền tỉnh tập trung thực hiện, do đó các đơn vị, sở, ngành địa phương phải tập trung rà soát từng nhiệm vụ được giao phối hợp với Sở Kế hoạch - Đầu tư xây dựng các phương án triển khai bám sát với định hướng, quan điểm phát triển của tỉnh. ", "topic": "Xã hội", "tag": ["Ban cán sự đảng", "Nguyễn Văn Thắng", "Thường trực", "Chủ tịch tỉnh", "Bí thư", "Sở Công thương", "Cuộc họp", "Nội dung báo cáo", "Nội dung", "Nghị quyết số 105/NQ-CP", "Chủ trì", "Ủy ban nhân dân", "Chế tạo", "Họp", "Quan trọng", "Chế biến", "Nghị quyết số 13-NQ/TW", "Khu kinh tế", "Công nghiệp", "Dự thảo"], "link": "http://baoquangninh.com.vn/chinh-tri/202008/ban-can-su-dang-thuong-truc-ubnd-tinh-cho-y-kien-mot-so-noi-dung-quan-trong-2495358/"}