{"id": "35987392", "header": "Ngắm nhìn mẫu xe concept độc đáo chạy bằng nước", "datetime": "2020-08-10T14:03:33.000+07:00", "summary": "Mẫu xe độc đáo này là sản phẩm của nhà thiết kế công nghiệp Maxime Lefebvre nhằm tôn vinh dòng xe XT500 huyền thoại sản xuất năm 1967.", "content": "Được lấy cảm hứng từ dòng xe Enduro Yamaha XT500, xe sở hữu phong cách đậm chất địa hình, đi kèm với đó là bộ vành nan với kích thước 21 inch ở phía trước và 18 inch ở phía sau. Bên cạnh đó, XT 500 H2O còn được trang bị lốp gai, giúp xe có độ bám đường tốt hơn.Ngoài ra, trong lượng của xe khá nhẹ, không chỉ mang lại hiêu năng cao mà còn giúp quá trình sửa chữa và bảo dưỡng trở nên dễ dàng hơn. Chưa kể đến XT 500 H2O là mẫu xe của tương lai nên thay vì sử dụng nhiên liệu truyền thống, xe sẽ được trang bị động cơ vận hành bằng nước.Nhờ đó, xe sẽ không còn phát thải và trở nên thân thiện hơn với môi trường. Bên cạnh đó, việc xe chạy bằng nước thay vì xăng dầu cũng giúp người dùng tiết kiệm chi phí một cách đáng kể.Tuy vậy, đáng buồn là mẫu xe XT 500 H2O độc đáo này hiện chưa được đưa vào sản xuất trên thực tế. (Theo Motor1)Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!Bộ TT&TT và Bộ Y tế vừa thống nhất triển khai trên phạm vi toàn quốc ứng dụng Bluezone để phục vụ công tác phòng, chống dịch bệnh Covid-19. Ứng dụng này giúp cảnh báo sớm cho người dùng nếu chẳng may từng tiếp xúc với những người bị nhiễm Covid-19.  Để nhận được các cảnh báo từ Bluezone, việc đầu tiên cần làm là tải về và cài đặt ứng dụng này.Link tải Bluezone trên Android Link tải Bluezone trên iOSSau khi cài đặt, người dùng cần cấp quyền cho ứng dụng Bluezone truy cập vào bộ nhớ và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng. ", "topic": "Xe cộ", "tag": ["XT500", "Concept", "Mẫu xe", "Độc đáo", "Dòng xe", "Ngắm", "Nhà thiết kế", "Tôn vinh", "Yamaha", "Mai Lý", "Huyền thoại", "MOTOR1", "BLUEZONE", "Công nghiệp", "Lốp", "Địa hình", "Đậm", "Sản xuất", "Nhiên liệu", "Trang bị động cơ"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/ngam-nhin-mau-xe-concept-doc-dao-chay-bang-nuoc-cua-yamaha-665052.html"}