{"id": "35987830", "header": "Ông Pompeo: Trung Quốc tiếp cận Iran gây bất ổn Trung Đông", "datetime": "2020-08-10T14:23:16.000+07:00", "summary": "Ngoại trưởng Pompeo lại vừa lên tiếng cảnh báo về Trung Quốc, lần này nhằm vào nỗ lực của Bắc Kinh trong việc tiếp cận và hỗ trợ Iran.", "content": "Ngoại trưởng Mỹ Mike Pompeo ngày 9-8 cảnh báo việc Trung Quốc tiến vào Iran sẽ \"gây bất ổn khu vực Trung Đông\".Theo đài , trong một bài đăng trên Twitter, ông Pompeo cáo buộc Iran “vẫn là một nhà nước bảo trợ khủng bố”. Quan chức ngoại giao cao cấp của Mỹ nhấn mạnh việc tiếp cận các hệ thống vũ khí, thương mại và tiền bạc từ Trung Quốc “làm tăng rủi ro đó cho khu vực”.Iran lâu nay bị cáo buộc trang bị vũ khí và hỗ trợ tài chính cho mạng lưới lực lượng ủy nhiệm của họ - các nhóm dân quân Hồi giáo dòng Shiite trên khắp Trung Đông - nhằm tăng cường ảnh hưởng của nước Cộng hòa Hồi giáo trong khu vực.Hôm 5-8, ông Pompeo cho biết Hội đồng Bảo an Liên Hợp Quốc (LHQ) tuần này sẽ bỏ phiếu về nỗ lực của Mỹ nhằm gia hạn lệnh cấm vận vũ khí quốc tế đối với Iran, vốn sẽ hết hiệu lực vào ngày 18-10 tới.Hồi tháng trước, Đại sứ Mỹ tại LHQ Kelly Craft nói với  rằng nếu lệnh cấm vận vũ khí đối với Iran không được gia hạn, Tehran sẽ cung cấp nhiều vũ khí hơn nữa cho các lực lượng ủy nhiệm của mình trong khu vực.Bà Craft cho rằng điều đó không chỉ gây nguy hiểm cho sự an toàn của các quốc gia ở Trung Đông mà còn cả các lực lượng Mỹ trong khu vực.Dự thảo nghị quyết cần ít nhất chín phiếu ủng hộ để ngăn Nga và Trung Quốc sử dụng quyền phủ quyết của họ, điều mà Moscow và Bắc Kinh đã tỏ dấu hiệu cho thấy họ sẽ làm, theo .Trung Quốc lâu nay có ít vai trò trong các cuộc xung đột hoặc hoạt động ngoại giao ở Trung Đông dù phụ thuộc nhiều vào khu vực này về dầu mỏ, trong đó Iran là nước cung cấp lớn thứ tư hồi năm ngoái. Tuy nhiên, Bắc Kinh gần đây đã cố gắng nâng cao vị thế của mình, đặc biệt là trong thế giới Ả Rập.Đầu tháng trước, Ngoại trưởng Iran Mohammad Javad Zarif cho biết nước này chuẩn bị ký với Trung Quốc một thỏa thuận hợp tác chiến lược 25 năm vốn sẽ mở đường cho Bắc Kinh đầu tư nhiều tỉ USD vào năng lượng và các lĩnh vực khác ở Iran.Theo đề xuất dài 18 trang do tờ  thu thập được, thỏa thuận sẽ cho phép mở rộng ảnh hưởng của Trung Quốc trong ngành ngân hàng, viễn thông, bến cảng, đường sắt và hàng chục dự án khác. Thỏa thuận cũng bao gồm làm sâu sắc thêm mối quan hệ đối tác về mặt quân sự, cho phép Trung Quốc có chỗ đứng tại khu vực vốn là mối bận tâm chiến lược của Mỹ trong nhiều thập niên.Hôm 21-7, trong một cuộc phỏng vấn với tờ , Đại sứ Iran tại Moscow Kazem Jalali đã kêu gọi Nga và Trung Quốc liên kết với Iran trong một câu lạc bộ chống trừng phạt của Mỹ nhằm khiến chính quyền Washington phải “trả giá đắt hơn” khi muốn làm suy yếu các đối thủ của mình.Ông Jalali thúc giục Nga và Trung Quốc tăng cường hỗ trợ Iran, vốn trong hai năm qua đã phải vật lộn dưới chiến dịch \"gây áp lực tối đa\" của Tổng thống Mỹ Donald Trump đối với Tehran. ", "topic": "Thế giới", "tag": ["Iran", "Mỹ", "Trung Đông", "Đài Al Arabiya", "Tehran", "Nhằm vào", "Bất ổn", "Bắc kinh", "Al Arabiya", "Mike Pompeo", "Tiếp cận", "CRAFT", "Kelly Craft", "Ủy nhiệm", "Ngoại trưởng mỹ", "Trung Quốc", "Shiite", "Bộ trưởng ngoại giao", "Cấm vận", "Cảnh báo"], "link": "https://plo.vn/quoc-te/ong-pompeo-trung-quoc-tiep-can-iran-gay-bat-on-trung-dong-930588.html"}