{"id": "35988105", "header": "Chính phủ Lebanon đối mặt với sức ép cải cách sau vụ nổ kinh hoàng", "datetime": "2020-08-10T14:30:00.000+07:00", "summary": "Tình hình Lebanon tiếp tục là tâm điểm chú ý của thế giới khi biểu tình bạo lực bùng phát mạnh tại thủ đô Beirut trong ngày thứ 2 liên tiếp.", "content": "Đã có một số Bộ trưởng trong chính phủ nộp đơn xin từ chức. Hàng loạt những thách thức mà Chính phủ Lebanon phải đối mặt vào lúc này sau vụ nổ kinh hoàng xảy ra hôm 4/8 vừa qua. Thực tế này buộc Chính phủ Lebanon phải cải cách nếu không sẽ phải từ chức.Thủ đô Beirut của Lebanon đêm qua tiếp tục “rung chuyển” khi người biểu tình xông vào tòa nhà của Bộ Các vấn đề người tị nạn và Bộ Lao động nước này ở trung tâm thủ đô Beirut, đập và đốt phá các trụ sở và văn phòng tại đây.Hàng trăm người biểu tình cũng đã tụ tập tại lối vào trụ sở Quốc hội, tìm cách vượt qua hàng rào an ninh, xông vào khu vực này. Đụng độ đã xảy ra giữa những người biểu tình và lực lượng cảnh sát, khiến 1 cảnh sát thiệt mạng và hơn 170 người bị thương. Cảnh sát đã phải sử dụng đạn hơi cay để giải tán người biểu tình. Trước đó ngày 8/8, hàng nghìn người biểu tình cũng đã đụng độ với cảnh sát sau khi tụ tập trên đường phố để nêu yêu sách về cải cách và đòi chính phủ phải từ chức.Đêm qua (9/8), Chính phủ của Thủ tướng Hassan Diab đã phải triệu tập cuộc họp kín với một số thành viên nội các để bàn giải pháp đối phó với các cuộc biểu tình và việc một số thành viên nội các từ chức. Sau quyết định từ chức của Bộ trưởng Thông tin Liban Manal Abdel Samad, như một “hiệu ứng domino”, 2 thành viên nội các khác gồm Bộ trưởng Môi trường và một trợ lý cấp cao của Thủ tướng cũng có động thái tương tự.Liên tiếp “những lá đơn từ chức” của thành viên nội các được gửi về văn phòng Thủ tướng đã tạo ra một “cú sốc mạnh” đối với Chính phủ của Thủ tướng Hassan Diab vốn đang phải đối mặt với muôn vàn khó khăn.Chính phủ Lebanon hiện đang ngập sâu trong các khoản nợ công và đang phải đàm phán với Quỹ Tiền tệ quốc tế nhằm có được các khoản vay. Sau vụ nổ kinh hoàng cộng thêm tác động của các biện pháp hạn chế Covid-19, kinh tế Lebanon đã khó khăn càng thêm kiệt quệ. Thách thức về kinh tế, cộng thêm sự tham nhũng của quan chức đã tác động mạnh đến cuộc sống của người dân Lebanon dẫn đến các cuộc biểu tình tại quốc gia Trung Đông này những ngày qua.Theo đánh giá của giới phân tích, Chính phủ Lebanon lúc này buộc phải cải cách mạnh nếu muốn tồn tại. Theo bà Maha Yaya - Giám đốc Trung tâm Carnegie Trung Đông của Mỹ có trụ sở tại Beirut, việc nhiều thành viên nội các từ chức giống như những người đang rời bỏ một con thuyền sắp chìm. Nếu muốn tồn tại, Chính phủ Lebanon phải cải cách nhanh chóng và mạnh tay.Theo luật pháp Lebanon, trong trường hợp có 7 Bộ trưởng trong nội các từ chức, Chính phủ hiện tại của Thủ tướng Hassan Diab sẽ trở thành Chính phủ tạm quyền. Dự kiến, trong ngày hôm nay (10/8), Chính phủ Lebanon sẽ tổ chức họp nội các khẩn cấp, tìm giải pháp đối phó với tình hình trong nước.Trong một diễn biến có liên quan, tại hội nghị trực tuyến tài trợ cho Lebanon diễn ra hôm qua, cộng đồng quốc tế đã đồng ý “rót tiền” hỗ trợ Lebanon song kèm theo điều kiện, Chính phủ nước này phải cải cách.Phát biểu tại cuộc họp báo, Tổng thống Pháp Macron nói:“Vụ nổ ngày 4/8 vừa qua giống như một tiếng sét. Đã đến lúc phải thức tỉnh và hành động. Nhà chức trách Lebanon giờ buộc phải thực hiện các cải cách kinh tế và chính trị theo những gì người dân Lebanon yêu cầu. Chỉ khi làm điều này, cộng đồng quốc tế mới có thể sát cánh cùng Lebanon tái thiết đất nước”.Theo thông báo của Văn phòng Tổng thống Pháp, tại hội nghị, các nhà tài trợ quốc tế cam kết sẽ hỗ trợ khẩn cấp hơn 252 triệu euro cho Lebanon. Số tiền này sẽ được chuyển trực tiếp tới người dân Lebanon với sự phối hợp của Liên Hợp Quốc./. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Chính phủ Lebanon", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Cải cách", "Hassan Diab", "Bộ Các vấn", "Biểu tình", "Thủ đô", "Rung chuyển", "Người biểu tình", "Manal Abdel Samad", "Từ chức", "Đối mặt", "Sức ép", "Nội các", "Đạn hơi cay"], "link": "https://vov.vn/the-gioi/chinh-phu-lebanon-doi-mat-voi-suc-ep-cai-cach-sau-vu-no-kinh-hoang-1081427.vov"}