{"id": "35988954", "header": "Hương Giang chính thức lên tiếng về chuyện tình ồn ào với Matt Liu", "datetime": "2020-08-10T15:26:53.000+07:00", "summary": "Trên trang cá nhân, Hương Giang cho biết cô sẽ hạn chế chia sẻ chuyện tình cảm trên mạng để chăm chút trong đời thực.", "content": "Chuyện tình đẹp của Hương Giang và Matt Liu vẫn chiếm được thiện cảm của người hâm mộ trong suốt những ngày qua. Tuy nhiên, bên cạnh những tin vui xung quanh mối quan hệ của hai người, đã có không ít drama (thị phi) \"tai bay vạ gió\" kéo tới, gây nhiều phiền toái cho cuộc sống của những người trong cuộc.Mới đây, Hương Giang viết một bài đăng khá dài trên trang cá nhân cách đây ít phút để chia sẻ với công chúng về chuyện tình cảm với bạn trai mới Matt Liu. Cô tâm sự đã có khoảng thời gian hạnh phúc nhất khi chứng kiến sự yêu mến của mọi người dành cho cô và người yêu.\"Sau 3 ngày tự thấy bội thực với hình ảnh và thông tin về chuyện tình cảm của chính mình, Giang xin được phép đăng một tấm hình đời thường xinh xắn nhẹ nhàng\", Hương Giang mở đầu bài viết.\"3 ngày qua là 3 ngày cuộc sống của Giang trở nên rộn ràng hơn bao giờ hết, hạnh phúc nhất là được chứng kiến sự yêu mến của mọi người dành cho Giang và anh Matt, nhưng nói thật nhiều quá khiến Giang thấy ngại, xấu hổ kiểu gì ý, không quen, chắc đó là lí do không bao giờ muốn công khai chuyện tình cảm\".Hương Giang cho hay Matt Liu nhỏ hơn cô 3 tuổi và không hoạt động trong showbiz nên trước những ồn ào vừa qua, doanh nhân người Singapore khá hoang mang và lo lắng. Cô cũng bày tỏ sẽ hạn chế chia sẻ về chuyện cá nhân trên mạng xã hội thời gian tới.\"Matt sinh năm 1994, nhỏ hơn Giang 3 tuổi, không biết gì về showbiz, là dân kinh doanh nên khi trên mạng ầm ĩ Matt hoang mang lắm, không nghĩ mọi thứ lại lạ lẫm đến vậy. Matt cũng không phải là nghệ sĩ để quen với những tin đồn thất thiệt như thế, và đặc biệt là lo ra mặt vì Matt mà làm ảnh hưởng tới Giang, cũng tội lắm! Nên trộm nghĩ nếu làm gì để giảm bớt áp lực cho cả hai thì cũng tốt\", Hương Giang bộc bạch tiếp.\"Mọi thứ chỉ mới bắt đầu, còn quá sớm để nói bất kì điều gì, nhưng để bảo vệ hạnh phúc của mình và những gì mình yêu thương nên từ hôm nay, Giang xin phép sẽ hạn chế chia sẻ về chuyện tình cảm trên mạng mà tập trung chăm chút nó trong đời thực, hy vọng những người yêu mến Giang và anh Matt sẽ hiểu cho quyết định này của Giang.Tuy nhiên, cô nhấn mạnh mình vẫn sẽ để cảm xúc lên tiếng chứ không phải vì sợ mà chôn giấu luôn những khoảnh khắc vui vẻ trong cuộc đời mình. Nếu có lúc nào thấy hạnh phúc và muốn khoe, cô vẫn sẽ khoe với mọi người, đặc biệt là những ai quan tâm, ủng hộ cô và Matt Liu.Sau khi chương trình Người ấy là ai phát sóng, Hương Giang đã chính thức công khai mối quan hệ với Matt Liu, một doanh nhân đến từ Singapore. Cô thường xuyên chia sẻ hình ảnh hạnh phúc bên tình mới trên trang cá nhân.Tuy nhiên, ngay sau đó, Matt Liu bất ngờ bị một tài khoản trên mạng xã hội tố gạ tình. Bằng chứng cô gái này đưa ra là hình chụp tin nhắn mà Matt Liu đã gửi. Nhiều người cho rằng cô gái này cố ý dựng chuyện để ăn theo sự nổi tiếng của cặp đôi vì không đưa ra được bằng chứng thuyết phục. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "MATT", "Chuyện tình", "Ồn ào", "Chăm chút", "Lên tiếng", "Tai bay vạ gió", "DRAMA", "Trên mạng", "Tình cảm", "Người trong cuộc", "Bội thực", "Phiền toái", "Thiện cảm", "Chính thức", "Thị phi"], "link": "http://doisongvietnam.vn/huong-giang-chinh-thuc-len-tieng-ve-chuyen-tinh-on-ao-voi-matt-liu-102958-7.html"}