{"id": "35988261", "header": "Chặn đứng vụ bắt cóc tỷ phú giàu thứ 6 Trung Quốc", "datetime": "2020-08-10T14:37:00.000+07:00", "summary": "Doanh nhân Hà Hưởng Kiện (He Xiangjian) là nhà sáng lập Midea Group, tập đoàn thiết bị gia dụng nổi tiếng thế giới. Ông là người giàu thứ sáu tại Trung Quốc. Truyền thông Trung Quốc đang xôn xao với vụ tỷ phú Hà Hưởng Kiện bị bắt cóc tại nhà riêng ở Phật Sơn, tỉnh Quảng Đông mới đây.", "content": "Một buổi cuối tháng 6, cảnh sát địa phương nhận được tin báo có người đột nhập vào căn hộ tại khu dân cư cao cấp Royal Orchid International Golf Villa của Midea Group, nơi tỷ phú 78 tuổi sinh sống. Nhóm tội phạm mang theo chất nổ và bắt cóc ông Hà. Con trai duy nhất của tỷ phú Hà là Hà Kiếm Phong - 55 tuổi, một giám đốc của Midea Group - đã bơi qua con sông gần nhà để báo cảnh sát. Các nghi phạm đã bị bắt giữ ngay sau đó. Nhà chức trách khẳng định tỷ phú Hà đã an toàn.Vụ việc đã gây chấn động dư luận Trung Quốc đồng thời khiến hàng xóm của tỉ phú người Trung Quốc vô cùng bàng hoàng. \"Tôi bị sốc bởi khu này có an ninh rất chặt. Chúng tôi phải nhờ gia chủ đón vào hoặc gia chủ báo với an ninh trước. Tất cả khách bên ngoài vào phải trình giấy tờ tùy thân khi muốn vào khu này\", Vera Huang - một người môi giới bất động sản hoạt động chủ yếu ở khu vực Royal Orchid International Golf Villa, nơi có biệt thự của tỉ phú Hà Hưởng Kiện, cho hay.Theo Vera Huang, khu này là một trong những khu dân cư sang trọng bậc nhất ở quận Thuận Đức, thành phố Phật Sơn, nơi có hơn 200 biệt thự và nhà liền kề cũng như một số tòa nhà chung cư thấp tầng. Khu nhà ở cao cấp này được phát triển cách đây hơn 1 thập kỷ cũng bao gồm 1 sân golf 18 lỗ và trung tâm thể thao được tập đoàn Midea Group - đầu tư phát triển.An ninh của dự án hạng sang này được đảm bảo 24/24 tại cổng ra vào, mỗi khu biệt thự và căn hộ có các điểm kiểm tra an ninh riêng có nhân viên an ninh tuần tra liên tục. \"Ví dụ, cư dân trong khu chung cư không thể vào khu biệt thự. Với chúng tôi càng khó để vào kể cả khi đã làm việc nhiều năm liên quan tới khu vực này\" - Huang cho biết.Liên quan tới vụ bắt cóc, khống chế tỉ phú 77 tuổi, 5 nghi phạm bị cảnh sát bắt giữ vào khoảng 5 giờ sáng hôm sau, sau gần 12 tiếng kể từ khi được báo cáo về vụ việc. Jun - một cư dân sống gần khu dân cư này và có bạn bè là cư dân Royal Orchid vô cùng sửng sốt: \"Tôi vô cùng bất ngờ khi điều này xảy ra với nhà của ông Hà khi có nhân viên an ninh riêng 24/24. Nhân viên bảo vệ cho toàn bộ khu dân cư này luôn hỏi là bạn đi đâu và đôi khi yêu cầu chủ nhà xác nhận trước khi để bạn đi vào trong\".\"Tôi có chút sợ hãi, tôi đã luôn nghĩ là khu này có an ninh tốt hơn so với các khu dân cư khác\" - một cư dân Royal Orchid giấu tên chia sẻ. Theo Bưu điện Hoa Nam buổi sáng, hầu hết các căn hộ và đặc biệt là các biệt thự lớn và nhà liền kề của dự án này đều được mua để sinh sống và có người sống.Theo đại diện công ty bất động sản, hầu hết chủ hộ tại đây là doanh nhân tại Quảng Châu. Hiện tại, chỉ còn 2 căn hộ tại Royal Orchid đang được rao bán trên thị trường, cùng vài căn hộ khác đang cho thuê. Một căn nhà 2 tầng diện tích 190 mét vuông kèm 150 mét đất vườn hiện có giá khoảng 6,5 triệu Nhân Dân Tệ (hơn 21 tỉ đồng).Dù các điều tra viên không cung cấp thêm thông tin song phi vụ bắt cóc kịch tính vẫn là tiêu điểm đối với dư luận Trung Quốc, theo South China Morning Post. \"Thay vì chọn một doanh nghiệp kiếm được lợi nhuận, tôi sẽ chọn người mang lại tài năng phù hợp cho công ty\", phát biểu vỏn vẹn vài chục chữ của ông Hà được đăng tải trên trang web của Midea này là những gì số đông biết tới ông trong nhiều năm qua. Thế nhưng sự kín kẽ của ông chủ Midea đã không thể bảo toàn sau vụ bắc cóc gây chú ý. Ông Hà ẩn mình hơn so với các tỷ phú khác, không nổi như Jack Ma của Tập đoàn Alibaba hay Pony Ma - người sáng lập Tencent Holding.Sau sự kiện hi hữu này, nhiều người bạn của ông Hà thay nhau chia sẻ những câu chuyện về vị tỷ phú cùng đế chế Midea - một trong những tập đoàn sản xuất đồ gia dụng lớn nhất thế giới, hiện được niêm yết tại Thâm Quyến với giá trị thị trường 419 tỷ nhân dân tệ (khoảng 59 tỷ USD).Theo một tiết lộ, ông Hà nghỉ học sau khi tốt nghiệp tiểu học và làm việc trong các nhà máy và trang trại. Trong lúc vật lộn để kiếm tiền tại Phật Sơn, ông đã nảy ra ý tưởng để bắt đầu một dây chuyền sản xuất nhỏ. Cơ sở của ông ban đầu chỉ có 23 công nhân. Để tiết kiệm chi phí, ông chỉ uống nước đường cho bữa sáng và ngủ tại nhà ga khi đi công tác.Ông đã thử nghiệm sản xuất nhiều sản phẩm khác nhau, từ ống thủy tinh, phụ kiện xe hơi và máy phát điện trước khi nắm bắt xu hướng sản xuất quạt điện vào cuối những năm 1970. Năm 1981, ông đặt tên cho nhà máy sản xuất quạt của mình là Midea và phát triển mô hình hoàn toàn bằng nhựa vào năm 1984.Thời điểm ấy, rất nhiều người dùng sản phẩm này làm quà tặng cho người thân. Năm 1988 là bước đột phá của Midea khi hãng giành được quyền xuất khẩu điều hòa không khí sang thị trường nước ngoài và đạt sản lượng trị giá 120 triệu nhân dân tệ.Trong vòng 15 năm sau đó, đế chế đồ gia dụng Midea ngày một mở rộng. Đã rời khỏi vị trí chủ tịch vào năm 2012 nhưng tỷ phú 78 tuổi này vẫn là cổ đông lớn nhất và có tiếng nói quyết định với hoạt động hàng ngày của tập đoàn. Midea Group hiện có hơn 200 công ty con, bao gồm hãng chế tạo robot Kuka có trụ sở tại Đức. Con trai ông đang giữ chức giám đốc của Midea Group và Midea Real Holding.Theo bảng xếp hạng những người giàu nhất thế giới năm 2020 của tạp chí Hồ Nhuận, ông Hà Hưởng Kiện đứng thứ 41 trong danh sách với khối tài sản ước tính khoảng 25 tỷ USD. Tạp chí Forbes trước đó cũng vinh danh ông là người giàu thứ sáu tại Trung Quốc. Forbes xác định tính đến ngày 15-6-2020, ông Hà Hưởng Kiện sở hữu khối tài sản 24,8 tỷ USD.Còn Bloomberg Billionaire Index xác định ông Hà đang có trong tay 23,7 tỷ USD. Bất chấp tình hình khó khăn của nền kinh tế Trung Quốc nói chung và ngành thiết bị điện gia dụng nói riêng, ông Hà là một trong số ít các tỷ phú Trung Quốc chứng kiến tài sản gia tăng khi dịch COVID-19 bùng phát từ thành phố Vũ Hán, tỉnh Hồ Bắc rồi lan rộng khắp thế giới. Hồi tháng 1, doanh nghiệp của ông đã có nhiều đóng góp trong công tác phòng chống dịch như tặng điều hòa không khí, bình nước nóng, máy giặt, máy sấy cho các bệnh viện tại tâm dịch Vũ Hán.\"Ông trùm\" Hà Hưởng Kiện làm nên đế chế Midea nhờ phong cách quản lý chuyên nghiệp và thái độ trọng dụng nhân tài trong kỷ nguyên công nghệ, theo lời giới phân tích.\"Từ 20 năm trước, Midea bắt đầu chuyên môn hóa để phát triển thành một doanh nghiệp có quy mô lớn\", Walter Woo, nhà phân tích tại CMB International Securities cho biết.Theo một quan chức nhà nước, ông Hà Hưởng Kiện khác biệt so với thế hệ doanh nhân \"đời đầu\" của Trung Quốc: \"Tôi từng nghĩ ông Hà là một doanh nhân điển hình, thiếu đi tầm nhìn toàn cầu trong việc kinh doanh. Tôi đã lầm. Ông Hà có tư duy vô cùng cởi mở\". Theo South China Morning Post, Midea, tập đoàn sản xuất đồ gia dụng từng nhiều lần lọt vào danh sách top 500 Fortune, có tổng doanh thu khoảng 40 tỷ USD với quy mô hơn 150.000 nhân viên trên toàn cầu.Sự thành công của Midea thu hút nhiều cổ đông trong và ngoài nước, bao gồm Hội đồng Đầu tư Kế hoạch Hưu trí Canada. Năm 2008, Midea đã thuê nữ diễn viên huyền thoại của Trung Quốc là Củng Lợi làm đại sứ thương hiệu cùng với một quảng cáo nổi tiếng được phát sóng trên kênh truyền hình quốc gia. ", "topic": "Nhà đất", "tag": ["Hà Hưởng Kiện", "Midea Group", "He Xiangjian", "Phật Sơn", "Bắt cóc", "Royal Orchid International Golf Villa", "MIDEA", "Hà Kiếm Phong", "Người giàu", "Gia dụng", "Chặn đứng", "Doanh nhân", "Sáng lập", "Thứ sáu", "Trung Quốc", "Thuận Đức", "Bị bắt cóc", "He Jianfeng", "Nhà liền kề", "Khu dân cư"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/chan-dung-vu-bat-coc-ty-phu-giau-thu-6-trung-quoc-606460/"}