{"id": "35983165", "header": "Bí ẩn về kẻ giết người sông xanh", "datetime": "2020-08-10T08:48:03.000+07:00", "summary": "Gary Ridgway hay còn gọi là kẻ giết người sông xanh (Green river killer) là nhân vật khét tiếng trong lịch sử tội phạm nước Mỹ. Hắn nổi tiếng vì từ năm 1982-1989 đã giết 48 người thậm chí là quan hệ tình dục với các xác chết do hắn giết cách đấy nhiều ngày.", "content": "Những vụ giết người của hắn kéo dài nhiều năm đã cướp đi sinh mạng của hàng chục phụ nữ mà phần lớn là gái bán dâm đã trở thành cơn ác mộng của người dân quận King, bang Washington (Mỹ). Hắn phải chịu 48 án chung thân mà không có khả năng tạm tha, tại Seattle, Washington.Ngày 15-7-1982, 2 cậu bé đi chơi bằng xe đạp đã phát hiện thi thể của Wendy Lee Coffield, một gái mại dâm mới 16 tuổi, nổi trên sông Green, gần quận Kent. Khám nghiệm hiện trường và tử thi cho thấy, Wendy đã bị hãm hiếp và thắt cổ bằng chính chiếc quần của cô. Trước khi bị giết, Wendy sống cùng mẹ trong căn hộ nhỏ ở Pullayup, ngoại ô thành phố Seattle.Ngày 12-8-1982, một người đàn ông trong khi đi đổ xăng xe phát hiện thi thể trần truồng của một phụ nữ nổi trên sông Green, cách nơi phát hiện thi thể Wendy 300m về phía nam. Danh tính nạn nhân là Deborah Bonner, 22 tuổi, đã từng bị bắt giữ vì tội bán dâm.Ngày 15-8-1982, một người đàn ông đi câu ở phía Nam sông Green đã phát hiện xác 2 phụ nữ trên sông. Tại đây, lực lượng điều tra phát hiện chân phải thi thể phụ nữ thứ ba với một nửa người trần truồng. Khám nghiệm tử thi, bác sĩ pháp y khẳng định cả ba nạn nhân đều bị siết cổ đến chết.Ngày 15-9-1982, cô Mary Bridget Meehan bỗng mất tích khi đang đi dạo trên đường Strip. Mary đang có bầu 8 tháng và lần cuối cùng người ta nhìn thấy cô trước khách sạn Western Six, một địa điểm tụ tập trung đông gái mại dâm. Ngày 25/9/1982, thêm một thi thể nữ được phát hiện ở trong bụi cây gần những ngôi nhà bị bỏ hoang ở phía nam sân bay quốc tế Sea-Tac. Nạn nhân là Gisele Lovvorn, 17 tuổi, gái mại dâm.2 tuần sau vụ mất tích của cô gái Mary Meehan, 2 thiếu nữ 16 tuổi khác là Kase Ann Lee và Terri Rene Milligan cũng biến mất và người ta nghĩ rằng các cô cũng là gái mại dâm và trở thành nạn nhân của kẻ giết người hàng loạt.Đến cuối năm 1982 lại có thêm những phụ nữ hành nghề mại dâm khác mất tích: Debra Eastes; Linda Rule 16 tuổi; Denise Bush, 23 tuổi, người gốc Porland; Shwanda Summer, 18 tuổi, mất tích vào ngày 8-10 trên đường Strip, cùng địa điểm với Denise Bush; Shirley Sherrill, 19 tuổi, mất tích vào ngày 18-10; Rebecca \"Becky\" Marrero, 20 tuổi, mất tích ngày 2-12; Colleen Brockman, 15 tuổi, mất tích ngày 28-12;Đến cuối tháng 1-1983 có thêm 6 cô gái được thông báo mất tích. Đó là Alma Ann Smith, 18 tuổi; Delores Williams, 17 tuổi; Sandra Gabbert, 17 tuổi; Kimi-Kai Pitsor, 16 tuổi; Gail Mathews, 24 tuổi; Marie Malvar, 18 tuổi. Tất cả họ đều là gái mại dâm.Trong tháng 5, 6 và tháng 7, có thêm nhiều cô gái bị mất tích gồm Martina Authorlee, 18 tuổi; Cheryl Lee Wims, 18 tuổi; Yvonne Antosh, 19 tuổi, Constance \"Connie\" Naon, 20 tuổi; Keli McGinness, 18 tuổi; Carrie Ann Rois, 16 tuổi; Tammie Liles, 16 tuổi. Ngày 18-7 và 25-7-1983, có thêm 2 cô gái được thông báo mất tích là Kelly Ware, 23 tuổi và Tina Thompson, 22 tuổi.Những vụ mất tích tiếp tục tăng và trải qua thời gian, nhiều xác phụ nữ cũng được tìm thấy. Tuy nhiên, cảnh sát vẫn chưa tìm ra manh mối. Kẻ giết người vẫn bặt vô âm tín và nằm ngoài vòng pháp luật, thách thức cảnh sát.Sau cái chết của Deborah ngày 25-7-1982, trên đoạn đường Pacific Highway, cảnh sát triệu tập 200 người trong đó đa số là gái mại dâm và một số chủ khách sạn, quán bar, lái xe taxi và cả những người phục vụ để lấy lời khai.Nhưng họ cũng không thu được kết quả nào. Từ khi tìm thêm được 5 thi thể phụ nữ trên sông Green River hoặc những địa điểm gần sông, Tư lệnh Dick Kraske cho thành lập một lực lượng đặc biệt có tên \"Task Force\" với 25 điều tra viên của quận King và các đơn vị cảnh sát ở thành phố Seattle, Tacoma và quận Kent.Tháng 8-1982, các nhà điều tra chỉ có thể đưa ra một vài giả thuyết về kẻ sát nhân hàng loạt này (khi đó người ta đặt cho hắn biệt danh Green River Killer - Kẻ giết người sông Green): Đây là một người đàn ông khỏe mạnh. Hắn rất thông minh và \"sáng tạo\" và rất liều lĩnh vì đã vứt 5 thi thể tại cùng một nơi với thời gian cách nhau vài tuần. Hắn biết rất rõ khu vực phía Nam quận King.Cảnh sát triệu tập hàng trăm gái mại dâm trên đoạn đường Strip đến để lấy lời khai, nhưng phần lớn các cô gái đều từ chối trả lời bởi vì các cô không tin tưởng các nhà điều tra. Sau lời khai của Susan Widmark, 21 tuổi, vào tháng 9-1982, cảnh sát bắt một người đàn ông có tên Charles Clinton Clark, thu 4 khẩu súng trong người và tại nhà nhưng xác định hắn không phải là kẻ giết người sông Green vì có các bằng chứng ngoại phạm.Lúc này, cảnh sát phải nhờ cậy đến sự giúp đỡ của Robert Kepple, người trước đây đã từng là cảnh sát điều tra ở quận King để phân tích, sắp xếp lại một núi những thông tin. Keppel gửi một bản báo cáo cho quận trường Vern Thomas yêu cầu thay đổi cách làm việc. Ông ta dự kiến khoảng 2 triệu USD để điều tra, bắt giữ kẻ giết người.Tháng 4-2001, Quận trưởng quận King là Dave Reichert quyết định thành lập một lực lượng đặc biệt mới gồm 6 thành viên, trong đó có các chuyên gia về ADN và các chuyên gia về khoa học hình sự cùng 2 nhà điều tra Tom Jensen và Jim Doyon.Mẫu tinh trùng của kẻ sát nhân tìm thấy trên thi thể 3 nạn nhân bị giết hại trong năm 1982 và 1983 (Opal Mills, Marcia Chapman et Carol Christensen) được gửi tới phòng xét nghiệm. Đến tháng 9/2001, cảnh sát nhận được kết quả xét nghiệm: Mẫu ADN trong tinh trùng tìm thấy trên người 3 nạn nhân trùng với mẫu ADN trong nước bọt của Gary Leon Ridgway, được lấy từ năm 1987.Ngày 16-11-2001, Ridway lúc đó 52 tuổi lại bị một cảnh sát bắt giữ khi đang gạ gẫm một gái bán dâm nhưng sau đó được thả. Ngày 30-11-2001, vào khoảng 15 giờ, Gary Ridgway choáng váng khi bị hai thanh tra Randy Mullinax và Jim Doyon bắt giữ tại điểm đỗ xe của công ty Kenworth với cáo buộc là thủ phạm sát hại 4 nạn nhân Opal Milss, Marica Chapman, Carol Christensen và Cynthia Hinds.Hắn bị giải đến Trung tâm tư pháp địa phương thuộc quận Kent. Ngày 5-12-2001, Ridgway chính thức bị buộc tội trong 4 vụ giết người. Tháng 3-2002, nhờ vào các dữ liệu phân tích mới, các nhà điều tra biết được rằng những đồ vật được giữ lại trong ngăn tủ của Ridgway ở công ty Kenworth Company trong năm 1987, được phủ đầy những mảnh sơn \"Imron\" nhỏ li ti hoàn toàn trùng hợp với những gì tìm thấy trên thi thể các nạn nhân Wendy Coffield, Debra Estes và Debra Bonner.Các luật sư của Ridgway đã thỏa thuận với tòa án không kết án tử hình Ridway. Đổi lại, hắn không chỉ nhận tội cho tất cả các vụ giết người mà còn giúp đỡ lực lượng đặc biệt tìm thấy thi thể các nạn nhân khác.Tháng 6-2003, tòa án và các luật sư của Ridgway đều đưa ra thông báo: Ridgway đã thừa nhận là thủ phạm của tất cả các vụ giết người và hắn đã giết người từ trước năm 1982 đến sau năm 1985.Hắn khai, thường đề nghị trả tiền cho các nạn nhân cao hơn \"giá thường ngày\". Hắn thường để vài chai bia trong xe để mời nạn nhân uống xả hơi. Trước khi quan hệ tình dục với gái mại dâm, hắn yêu cầu các cô đi vệ sinh. Trong mỗi lần quan hệ với gái mại dâm, Ridgway thường nằm đằng sau.Ở tư thế này, hắn có thể dễ dàng dùng cánh tay của mình vòng qua cổ nạn nhân và khiến họ nghẹt thở rồi chết. Có những khi, Ridgway bị một vài nạn nhân cắn vào tay hoặc cào xước da. Hắn quyết định siết cổ nạn nhân bằng những sợi dây thừng, áo phông, thắt lưng hay một chiếc khăn tắm.Trong lần sát hại Marie Malvar, bị cô gái cào chảy máu và để che đậy vết thương này, hắn đã đổ axit lên cánh tay. Sau khi siết cổ các nạn nhân, Ridgway thường cởi hết quần áo của họ rồi mang xác chết đi vứt; quần áo nạn nhân được hắn cho vào trong những chiếc xe thùng chuyên thu gom quần áo đã qua sử dụng cho các tổ chức từ thiện, để cảnh sát không thể tìm được tinh dịch của hắn dính trên quần áo nạn nhân. Hắn cũng cắt móng tay của những cô gái đã cào xước da mình để các nhà điều tra không thể tìm thấy một mẩu da nào của hắn trên tay nạn nhân.Sau khi bỏ xác, hắn trở về nhà và lau rửa sạch sẽ chiếc xe pick-up cũng như nhà cửa để xóa sạch mọi dấu vết của nạn nhân. Hắn bỏ những cái xác ở các địa điểm ít người qua lại, ở những rãnh nước, trong rừng hoặc gần các xa lộ cách sông Green hoặc sân bay Sea-Tac không xa. Hắn cũng thường bỏ xác nhiều nạn nhân ở cùng một địa điểm.Ridgway không bao giờ giữ lại bất cứ thứ gì của các nạn nhân hay nhớ về những vụ giết người giống như phần lớn những tên giết người hàng loạt khác. Thực tế cho thấy Gary Ridgway không phải là một kẻ điên. Hắn có chỉ số IQ thấp dưới mức trung bình nhưng lại có trí nhớ rất tốt... với một số thứ. Hắn có khả năng suy tính trước từ rất lâu về các vụ giết người của mình.Gary Leon Ridgway sinh năm 1949 tại TP Salt Lake, Utah. Hắn tốt nghiệp trường trung học Tyee năm 1969. Hắn kết hôn lần đầu với bạn gái thời trung học năm 19 tuổi rồi gia nhập Hải quân Hoa Kỳ. Tính đến khi bị bắt thì hắn có hai người vợ nữa. Ngày 18-12-2003, Thẩm phán Richard Jone kết án Ridgway 48 lần tội chung thân vĩnh viễn. ", "topic": "Pháp luật", "tag": ["Gary Ridgway", "Kẻ giết người", "Sông Green", "RIVER", "GREEN", "KING", "Xác chết", "Gái mại dâm", "WENDY", "Seattle", "Trần truồng", "Quan hệ tình dục", "Siết cổ", "Tìm thấy", "Sân bay quốc tế Sea-Tac", "Giết người", "Xanh", "Thi thể", "Mất tích", "Gary Leon Ridgway"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/bi-an-ve-ke-giet-nguoi-song-xanh-606480/"}