{"id": "35988339", "header": "Ổ dịch Covid-19 tại trường học Mỹ trong bức ảnh nổi tiếng MXH", "datetime": "2020-08-10T14:41:00.000+07:00", "summary": "Một loạt ca nhiễm Covid-19 xuất hiện ở trường North Paulding, tâm điểm nước Mỹ tuần qua vì lời tố cáo không thực hiện giãn cách xã hội.", "content": "Ngày 6/8, bức ảnh chụp hành lang trường trung học North Paulding ở Dallas (bang Georgia, Mỹ) đông đúc học sinh trở lại lớp được lan truyền rộng rãi trên Internet và sóng truyền hình. Trong tấm ảnh, chỉ vài em đeo khẩu trang và gần như không có sự giãn cách xã hội.Tình trạng này tiếp tục lặp lại vào những hôm sau, dẫn đến sự xuất hiện của ổ dịch mới tại đây.Theo Hiệu trưởng Gabe Carmona, 6 học sinh và 3 nhân viên có kết quả xét nghiệm dương tính với Covid-19. Ông cho biết 9 người này có mặt ở trường “một khoảng thời gian” từ tuần trước.Brian Otott, Giám đốc Học khu hạt Paulding, thông báo rằng nhà trường sẽ đóng cửa vào 2 ngày 10-11/8 để khử trùng. Trong thời gian đó, các học sinh trở lại học trực tuyến. Ngoài ra, Otott nhấn mạnh bất kỳ ai nhiễm hoặc tiếp xúc gần với các bệnh nhân dương tính Covid-19 phải thực hiện cách ly 14 ngày trước khi quay lại trường.Sự bùng phát số ca nhiễm làm dấy lên mối lo ngại trên toàn nước Mỹ nói chung và bang Georgia nói riêng trong thời điểm các trường khai giảng năm học mới. Mặc dù có tỷ lệ mắc bệnh thấp hơn người trưởng thành, các thanh thiếu niên dễ trở thành “trung gian” lây nhiễm cho nhóm cư dân dễ bị tổn thương như những người thân lớn tuổi trong gia đình, theo cảnh báo của chuyên gia y tế.Hiệu trưởng Carmona cho biết các nhân viên đang dọn dẹp và khử trùng trường học hàng ngày. Tuy nhiên, đây chỉ là một biện pháp bảo vệ nhỏ để chống lại Covid-19 bởi dịch bệnh này chủ yếu lây lan qua tiếp xúc giữa người với người.“Sức khỏe của học sinh và nhân viên nhà trường vẫn là ưu tiên hàng đầu của chúng tôi. Nhà trường đang tiếp tục điều chỉnh và cải thiện chính sách để biến nơi đây trở thành môi trường an toàn nhất có thể”, ông nói.Trước đó, trường trung học North Paulding nhanh chóng trở thành tâm điểm của nước Mỹ sau loạt hình ảnh và video được đăng tải trên mạng xã hội cho thấy cảnh học sinh chen lấn ở hành lang mà không hề thực hiện giãn cách xã hội.Hai trong số học sinh là tác giả của tấm hình lập tức bị đình chỉ học. Tuy nhiên, nhà trường nhanh chóng thu hồi quyết định phạt sau khi vấp phải làn sóng chỉ trích từ dư luận, cho rằng họ đang cố gắng “bịt miệng” các em.“Hiệu trưởng chỉ nói rằng nhà trường xin lỗi nếu họ lỡ gây ra ảnh hưởng tiêu cực cho con gái tôi. Họ hy vọng con bé có thể tới văn phòng và trao đổi về những lo ngại trong mức độ an toàn phòng, chống dịch trong trường học”, Lynne Watters, mẹ của một học sinh bị đình chỉ, cho biết.Trước đó, trường Trung học North Paulding khai giảng năm học mới vào ngày 3/8 bất chấp việc có học sinh trong đội bóng đá nhiễm Covid-19. Người phát ngôn Bộ Y tế Georgia Logan Boss không biết về việc này nhưng ông khẳng định “có sự lây nhiễm rộng trong cộng đồng hạt Paulding”.Ông cũng cho biết cơ quan này đưa ra những chỉ dẫn tốt nhất để kiểm soát sự lây lan của dịch bệnh. Tuy nhiên, việc các trường học thực hiện thế nào lại phụ thuộc vào quan chức địa phương. Bộ không giám sát xem họ có tuân thủ các khuyến nghị hay không. ", "topic": "Pháp luật", "tag": ["Ca nhiễm", "MXH", "Bang Georgia", "Lời tố cáo", "Trường học", "Giãn", "Lây nhiễm", "Dịch bệnh", "Tâm điểm", "Bệnh nhân", "Dallas", "Bức ảnh", "Tấm ảnh", "Đông đúc", "Cách ly", "Khử trùng", "Khai giảng", "Hành lang", "Dương tính", "Hiệu trưởng"], "link": "https://zingnews.vn/o-dich-covid-19-tai-truong-hoc-my-trong-buc-anh-noi-tieng-mxh-post1117889.html"}