{"id": "35989710", "header": "Vụ nam sinh ngủ quên được CSGT và tình nguyện viên đón đi thi, đến nơi đập cửa vẫn không dậy: 'Đêm qua học bài đến 3h sáng...'", "datetime": "2020-08-10T16:23:00.000+07:00", "summary": "Anh trai của nam sinh này cho biết, tối qua (9/8), nam sinh học bài đến 3h sáng mới đi ngủ, có thể do mệt quá nên ngủ quên. Rất may, khi điểm danh, nhà trường không thấy có mặt em trai anh nên đã báo về cho gia đình.", "content": "Sáng 10/8, trên mạng xã hội Facebook chia sẻ clip kèm theo thông tin một nam sinh ở phường Duyên Hải, TP.Lào Cai, tỉnh Lào Cai ngủ dậy muộn được cán bộ CSGT đến tận nhà phá cửa, gọi dậy, dùng xe chuyên dụng đưa đến điểm thi tốt nghiệp THPT.Theo clip đăng tải, một nam sinh ngủ quên không đi thi, được cán bộ CSGT và tình nguyện viên đến tận nhà đón.Tuy nhiên, khi cán bộ CSGT và tình nguyện viên đến nơi, dù đập cửa nhiều lần nhưng vẫn không gọi được nam sinh này thức dậy.Nhận được tin, người anh của nam sinh nhận được thông báo và phải chạy xe gần 10km về nhà cùng người dân, cán bộ CSGT cắt tấm tôn mới gọi được nam sinh này dậy.Ngay sau đó chiến sĩ CSGT vội vã đưa nam sinh đến điểm thi. Lúc này, người anh của nam sinh đã kịp đưa cho nam sinh này túi đựng dụng cụ cũng như quần áo dài để đến trường thay cho chỉnh tề.Ngay sau khi hình ảnh được đăng tải lên mạng xã hội nhiều người không thể nhịn cười trước sự vô tư của nam sinh này. Bên cạnh đó, nhiều người cũng cho rằng, nam sinh may mắn khi nhận được sự giúp đỡ nhiệt tình của chiến sĩ CSGT và tình nguyện viên.Nhiều người cũng dành lời khen cho cán bộ CSGT và tình nguyện viên kịp chở nam sinh đến điểm thi.Trước sự việc trên, anh Lê Trịnh V. (anh trai nam sinh ngủ quên) cho biết, câu chuyện đăng tải trên mạng xã hội là của em trai anh tên L.H.Q. Theo anh V., bình thường Q. rất tự giác dậy từ 4h sáng chuẩn bị bài trước khi đi thi nên gia đình yên tâm.anh V. nói.Theo Anh V., do tối qua, Q. học bài đến 3h sáng mới đi ngủ, có thể do mệt quá nên ngủ quên. Rất may, khi điểm danh, nhà trường không thấy có mặt em trai anh nên đã báo về cho gia đình.Sau đó, em anh được cán bộ CSGT và tình nguyện viên ở khu vực điểm thi đến đón kịp giờ vào phòng thi.Qua sự việc lần này gia đình anh V. gửi lời cảm ơn tới chiến sĩ CSGT cùng tình nguyện viên đã giúp đỡ em trai mình đến địa điểm thi đúng giờ. ", "topic": "Pháp luật", "tag": ["Ngủ quên", "Học bài", "Đập cửa", "Nam sinh", "Tình nguyện viên", "Đi thi", "Tốt nghiệp thpt", "Điểm danh", "Đến nơi", "Điểm thi", "Em trai", "Đi ngủ", "TP.Lào Cai", "Anh trai", "Đêm qua", "Mệt", "Cảnh sát giao thông", "Đón", "Tấm tôn", "Nhà trường"], "link": "https://saostar.vn/sinh-vien-tv/nam-sinh-ngu-quen-duoc-csgt-va-tinh-nguyen-vien-don-di-thi-20200810151307777.html"}