{"id": "35989942", "header": "Sau những tháng tăng nóng, số lượng tài khoản mở mới của nhà đầu tư giảm dần", "datetime": "2020-08-10T16:44:00.000+07:00", "summary": "Sau những tháng tăng nóng, số lượng tài khoản mở mới của nhà đầu tư có sự sụt giảm mạnh trong tháng 7.2020.", "content": "Theo số liệu thống kê của Trung tâm Lưu ký Chứng khoán Việt Nam (VSD) tại ngày 31.7, trên hệ thống của VSD có hơn 2,53 triệu tài khoản giao dịch trong nước, trong đó chủ yếu là nhà đầu tư cá nhân. Như vậy, so với tháng 6, tốc độ tham gia vào thị trường của nhà đầu tư mới có phần suy giảm. Số lượng tài khoản trong nước mở mới ở mức 27.169 tài khoản, giảm hơn 22,5% so với tháng 6.2020. Trong khi đó, số lượng tài khoản giao dịch của nhà đầu tư nước ngoài đạt hơn 33.600 tài khoản hồi cuối tháng 7, tăng 11% so với tháng trước.Có thể nói, kể từ khi thị trường chứng khoán trở nên \"nóng\" ở giai đoạn 2017-2018 thì đến năm 2020 chúng ta mới chứng kiến việc nhà đầu tư thế hệ F0 ồ ạt tham gia vào thị trường chứng khoán. Năm 2020, thị trường chứng khoán Việt Nam chịu tác động của đại dịch COVID-19 chưa có tiền lệ. Đứng trước nỗi lo về sức khỏe, sự suy giảm kinh tế toàn cầu, nhà đầu tư trở nên hoảng loạn trên thị trường chứng khoán. Hồi tháng 3.2020, chỉ số VN-Index có lúc chạm tới vùng giá 649 điểm, vùng giá của hơn 2 năm về trước.Ở thời điểm chứng khoán lao dốc, các cổ phiếu cũng trở nên hấp dẫn hơn đối với nhà đầu tư. Trong tháng 3, có tới gần 32.000 tài khoản giao dịch trong nước được mở mới, chủ yếu là nhà đầu tư cá nhân. Liên tiếp trong 3 tháng sau đó, (4, 5, 6), số lượng nhà đầu tư tham gia vào thị trường cũng liên tục tăng. Ghi nhận hơn 105.804 tài khoản được mở mới trong thời gian đó.Và cũng trong khoảng thời gian này, nhà đầu tư đã cùng nhau trải qua cảm giác \"mua là thắng\". Sau giai đoạn khó khăn vì COVID-19, thị trường chứng khoán Việt Nam đã có sự phục hồi mạnh mẽ, cùng chiều tăng chứng khoán thế giới với nhiều mã có sự phục hồi ấn tượng từ 30-50% so với vùng đáy năm 2020 được xác lập hồi tháng 3.2020.Tuy nhiên đến tháng 7 thị trường chứng khoán Việt Nam chịu tác động của mùa công bố kết quả kinh doanh quý II, quý được dự báo chịu tác động nặng nề của COVID-19. Thêm vào đó, đợt tái nhiễm cộng đồng lần thứ 2 của COVID-19 đã kéo VN-Index có những đợt giảm mạnh tiếp tục. Có thể vì thế mà sức hút của thị trường chứng khoán đối với nhà đầu tư có phần suy giảm, thể hiện ở số lượng tài khoản mở mới trong tháng qua.Theo đánh giá của Công ty Chứng khoán Rồng Việt, làn sóng thứ 2 của dịch bệnh bùng phát khiến khả năng hồi phục của nền kinh tế trong phần còn lại của năm sẽ khó khăn hơn so với kỳ vọng trước đây.Cụ thể, tiêu dùng nội địa khả năng hồi phục chậm khi sự lây lan dịch bệnh đang tác động tiêu cực tới cả 2 phương diện, cầu tiêu dùng và tần suất di chuyển của người dân.Bên cạnh đó, Việt Nam vẫn là một nước phụ thuộc nhiều xuất khẩu nên việc các nền kinh tế lớn trên thế giới suy thoái sẽ kéo theo đơn đặt hàng giảm và từ đó tác động trực tiếp tới hoạt động sản xuất trong nước. Tuy nhiên, trong bối cảnh khó khăn vẫn có những yếu tố hỗ trợ cho nền kinh tế và nổi bật nhất chính là động thái đẩy mạnh đầu tư công từ Chính phủ.Trong làn sóng thứ 2 của dịch bệnh, thị trường cũng ghi nhận những phiên giảm điểm mạnh nhưng nhìn chung nhà đầu tư đã bình tĩnh hơn và không còn cảnh bán tháo như thời điểm đầu tháng 3.2020. Dựa trên những hành động quyết liệt của Chính phủ cùng với kinh nghiệm kiểm soát dịch bệnh trong lần trước, VDSC cho rằng vùng đáy của thị trường sẽ là đỉnh của dịch (số ca nhiễm mới cao nhất). Tuy nhiên, trong trường hợp tiêu cực nhất khiến Chính phủ thông báo giãn cách xã hội 2 thành phố lớn, VDSC cho rằng có khả năng VN-Index giảm xuống ngưỡng 720 điểm.Đối với dòng tiền trong nước, VDSC cho rằng dòng tiền trong nước dồi dào trong bối cảnh lãi suất tiết kiệm thấp. Tuy nhiên, thị trường giảm không đủ sâu để tạo tâm lý “tham lam” cho dòng tiền này. Do đó thị trường sẽ không có nhiều động lực để bật mạnh như giai đoạn trước. Cộng thêm sự khó lường của tình hình vĩ mô trong nước, VDSC cho rằng trong ngắn hạn nhà đầu tư nên tiếp tục để dành sức mua và chỉ giải ngân vào những ngành/công ty có triển vọng rõ ràng. ", "topic": "Kinh tế", "tag": ["Tài khoản", "Nhà đầu tư", "Trung tâm lưu ký chứng khoán việt nam", "Chứng khoán", "Sụt giảm", "Nóng", "Số lượng", "Thị trường chứng khoán", "Vn-index", "Suy giảm", "Bùng phát", "Giao dịch", "Nhà đầu tư nước ngoài", "Trong nước", "Tái nhiễm", "Tiền lệ", "Ồ ạt", "Tham lam", "Đại dịch", "Hoảng loạn"], "link": "https://nhipcaudautu.vn/tai-chinh/sau-nhung-thang-tang-nong-so-luong-tai-khoan-mo-moi-cua-nha-dau-tu-giam-dan-3336532/"}