{"id": "35989722", "header": "Hoa quả nhập khẩu không phải an toàn tuyệt đối, thấy nhãn dán có con số này cần hết sức cẩn trọng", "datetime": "2020-08-10T16:18:00.000+07:00", "summary": "Hoa quả nhập khẩu luôn được dán nhãn có in một dãy số. Mỗi con số mang một ý nghĩ riêng mà người tiêu dùng cần phải biết trước khi mua.", "content": "Các loại hoa quả nhập khẩu đều được dán tem in mã số. Mã số này được gọi là PLU code (viết tắt của từ Price Look-up). Mỗi dãy số PLU sẽ có một ý nghĩa riêng. Người tiêu dùng cần biết để chọn được sản phẩm phù hợp với mình.Dãy 4 chữ số bắt đầu bằng số 3Tem dán có 4 chữ số và bắt đầu bằng số 3 là ký hiệu của hoa quả được xử lý bằng công nghệ bức xạ i-on hóa. Đây là công nghệ chiếu xạ thực phẩm, sử dụng nguồn năng lượng bức xạ ion để nâng cao chất lượng vệ sinh an toàn thực phẩm và kéo dài thời gian bảo quản.Tia bức xạ gây tổn thương phân tử ADN và làm bất hoạt khả năng sinh sản của các loài vi sinh vật gây bệnh bám trên thực phẩm.Công nghệ này đòi hỏi các cơ sở sản xuất phải tuân thủ những yêu cầu về liều chiếu, cách bảo quản, điều kiện lưu kho, vận chuyển, chế biến sau khi chiếu xạ.Tùy theo quy định của từng nước, liều lượng chiếu bức xạ i-on sẽ khác nhau.Dãy 4 chữ số bắt đầu bằng số 4Đây là kí hiệu của các loại trái cây trồng bằng công nghệ thông thường có sử dụng thuốc diệt cỏ, thuốc trừ sâu, phân vô cơ, thuốc kích thích tăng trưởng... theo quy định.Dãy 5 chữ số bắt đầu bằng số 9Đây là sản phẩm được sản xuất theo phương pháp trồng trọt hữu cơ.Để được công nhận là sản phẩm hữu cơ, nông sản phải tuân thủ theo các quy chuẩn nghiêm ngặt được thiết lập bởi các nước và các tổ chức thương mại quốc tế.Dãy 5 chữ số bắt đầu bằng số 8Đây là sản phẩm biến đổi gen. Loại thực phẩm này vẫn đang gây ra nhiều tranh cãi trên thế giới đặc biệt là ở Liên minh Châu Âu và một số quốc gia châu Á.Công nghệ biến đổi gen giúp trái cây có kích thước lớn và màu sắc hấp dẫn hơn. Hiện chưa có nghiên cứu nào khẳng định ảnh hưởng của sản phẩm biến đổi gen đối với sức khỏe con người nhưng loại trái cây này không được nhiều người đón nhận. ", "topic": "Công nghệ ", "tag": ["Hoa quả", "PLU", "Nhập khẩu", "Dãy số thực", "Nhãn", "Chữ số", "In", "Dán tem", "I-on", "Chiếu xạ", "Năng lượng bức xạ", "Bức xạ", "Cẩn trọng", "Mã số", "Ý nghĩ", "Tem", "Người tiêu dùng", "Ký hiệu", "Tuyệt đối", "An toàn"], "link": "http://doanhnghiepvn.vn/doi-song/hoa-qua-nhap-khau-khong-phai-an-toan-tuyet-doi-thay-nhan-dan-co-con-so-nay-can-het-suc-can-trong/20200810034057767"}