{"id": "35989785", "header": "Điện lực Sóc Sơn: Không minh bạch trong việc lắp đặt, nâng cấp công trình điện", "datetime": "2020-08-10T16:27:10.000+07:00", "summary": "Dù hoàn thành việc thanh toán để thực hiện việc lắp đặt công trình điện 3 pha song đến nay các hộ dân vẫn chưa nhận được hợp đồng lắp đặt, phương án thi công từ phía cán bộ công ty Điện lực Sóc Sơn. Đáng nói, dự toán lắp đặt mà các hộ dân phải chịu có dấu hiệu chênh lên nhiều lần so với thực tế.", "content": "Ngày 2/8/2020 chúng tôi có bài viết: “Giám đốc Điện lực Sóc Sơn: Ban hành nhiều quy định “lạ”, gây khó cho người lao động”, phản ánh về việc ông Nguyễn Hữu Bình (Giám đốc Công ty Điện lực Sóc Sơn) có những dấu hiệu khuất tất trong công việc. Ngay sau khi đăng tải, tòa soạn tiếp tục nhận được hàng loạt phản ánh khác liên quan đến vấn đề tài chính của người dân sử dụng điện từ công ty này.Theo phản ánh, các hộ dân cho biết liên quan đến việc lắp đặt, nâng cấp công trình cấp điện 3 pha mà các cán bộ phòng Tài chính – Kế hoạch của công ty Điện lực Sóc Sơn nhận với người dân có nhiều mập mờ trong việc nhận tiền, ký hợp đồng, dự toán lắp đặt.Cụ thể, các hộ dân phải nộp hàng trăm triệu đồng cho các cán bộ này bằng hình thức tiền mặt hoặc chuyển khoản mà không có bất kỳ hóa đơn chứng từ gì. Hợp đồng ký kết lắp đặt, hóa đơn thuế giá trị gia tăng cũng không có. Hơn nữa, dự toán lắp đặt đội giá lên nhiều lần so với thị trường.Đơn cử như trường hợp của bà Nguyễn Thị H.A (xã Bắc Sơn, Sóc Sơn, TP Hà Nội) cho biết: Do gia đình có nhu cầu nâng cấp công suất điện 3 pha để hoạt động kinh doanh nên Công ty Điện lực Sóc Sơn đã cử anh Đăng phòng kỹ thuật về khảo sát lập phương án thi công và dự toán thi công công trình. Đến nay công trình đã thi công xong và cấp điện cho gia đình sử dụng nhưng việc lập phương án thi công và dự toán công trình gia đình vẫn không nhận được.Cũng theo bà Nguyễn Thị H.A, đến ngày 14/7, gia đình bà đã nộp đủ số tiền 550 triệu theo yêu cầu của anh Đăng (phòng kỹ thuật an toàn Điện lực Sóc Sơn) theo hai hình thức chuyển khoản vào cuối tháng 12/2019 và tiền mặt. Qua khảo sát, đánh giá thị trường thì gia đình được biết mức tổng dự toán lắp đặt công trình chỉ có khoảng hơn 100 triệu đồng.Gia đình của bà H.A chỉ là một ví dụ trong rất nhiều các trường hợp khác. Dư luận đang đặt ra dấu hỏi rất lớn về công tác lắp đặt, mua bán điện tại công ty Điện lực Sóc Sơn. Có hay không việc mập mờ trong công tác lắp đặt, nâng cấp điện cho các công trình? Tại sao hợp đồng chưa được ký mà đã tiến hành lắp đặt và cấp điện? Vai trò và trách nhiệm của công ty Điện lực Sóc Sơn trong phân phối điện đã đúng quy định của Tập đoàn Điện lực Việt Nam và Quy chế quản lý phát triển điện lực trên địa bàn TP Hà Nội ban hành năm 2018 hay chưa?Liên quan đến những vấn đề đang được dư luận cho rằng không minh bạch xảy ra tại công ty Điện lực Sóc Sơn, ngày 28/7 vừa qua, ông Lê Ánh Dương - Phó Tổng giám đốc Tổng công ty Điện lực TP Hà Nội đã ký quyết định tạm đình chỉ công tác đối với ông Thân Thế Cường, Trưởng phòng kinh doanh, ông Nguyễn Hải Đăng, Phó phòng phụ trách phòng Kỹ thuật và An toàn, ông Nguyễn Quý Huy, Kỹ thuật viên phòng Kỹ thuật và An toàn – Công ty Điện lực Sóc Sơn, để phục vụ công tác điều tra, xác minh làm rõ trách nhiệm trong công tác tham mưu quản lý, do liên quan tới khiếu nại của khách hàng về việc không minh bạch chi phí thi công công trình điện.Được biết, thời gian gần đây, nhằm chấn chỉnh cán bộ, công nhân viên trong ngành để nâng cao chất lượng dịch vụ khách hàng, ngay sau khi các cơ quan báo chí phản ánh về các trường hợp khiếu nại của khách hàng tại Hải Dương, Quảng Bình, Quảng Ninh…, Tập đoàn Điện lực Việt Nam (EVN) đã có ngay văn bản hỏa tốc chỉ đạo các Tổng công ty Điện lực nghiêm túc kiểm điểm và xử lý kỷ luật nghiêm giám đốc đơn vị và các cá nhân có liên quan. Ngay sau đó là hàng loạt lãnh đạo, cán bộ bị cách chức…Theo tìm hiểu của PV, bà H. A chỉ là một trong số những trường hợp rơi vào tình cảnh phải nộp số tiền gấp nhiều lần so với giá dự toán ngoài thị trường. Thiết nghĩ, Tập đoàn Điện lực Việt Nam, Tổng Công ty Điện lực Hà Nội cần sớm vào cuộc rà soát, kiểm tra, xác minh rõ những dấu hiệu vi phạm.Chúng tôi sẽ tiếp tục thông tin đên bạn đọc. ", "topic": "Nhà đất", "tag": ["Lắp đặt", "Dự toán", "Minh bạch", "Điện", "Nâng cấp", "Công trình", "Thi công", "Nguyễn Hữu Bình", "Hộ dân", "Cấp điện", "Phòng kỹ thuật", "Mập mờ", "Có dấu hiệu", "H.A", "Phòng tài chính", "Chuyển khoản", "Khuất tất", "Lập phương án", "Điện từ", "Đội giá"], "link": "http://khoe365.nguoiduatin.vn/dien-luc-soc-son-khong-minh-bach-trong-viec-lap-dat-nang-cap-cong-trinh-dien-71505.html"}