{"id": "35981958", "header": "20 năm trước, Tổng Bí thư Lê Khả Phiêu đã đặt tên cho một ngôi làng", "datetime": "2020-08-10T07:22:33.000+07:00", "summary": "Cái tên làng Rồng do Tổng Bí thư Lê Khả Phiêu đặt vì làng được hoàn thành vào năm Canh Thìn 2000.", "content": "Nghe tin nguyên Tổng Bí thư Lê Khả Phiêu từ trần, người dân làng Rồng, thị trấn Thuận An, tỉnh Thừa Thiên Huế vô cùng thương tiếc. Người dân nơi đây nhớ lại những hình ảnh giản dị, gần gũi khi ông về thăm bà con.Ông Trần Văn Thu nhớ lại, cách đây 21 năm, con đập Hòa Duân bị trận lũ lịch sử cuốn phăng, 64 ngôi nhà thôn Hải Thành, thị trấn Thuận An bị cuốn trôi ra biển, chỉ trong một đêm 14 người dân làng bị thiệt mạng. Trong trận lũ kinh hoàng ấy, gia đình ông mất đi 12 người.Gánh chịu hậu quả nặng nề của trận lũ lịch sử năm 1999, làng Rồng được ra đời nhờ sự chỉ đạo, giúp đỡ của nguyên Tổng Bí thư Lê Khả Phiêu. Cái tên làng Rồng cũng do Tổng Bí thư đặt vì làng được hoàn thành vào năm Canh Thìn 2000.Nguyên Tổng Bí thư cũng gửi gắm niềm tin, mong muốn người dân làng mạnh mẽ vượt qua đau thương, xây dựng cuộc sống mới. Nên khi nghe tin nguyên Tổng Bí thư Lê Khả Phiêu mất, người dân làng Rồng vô cùng thương tiếc.Có mặt tại làng Rồng, ngay sau khi lũ lụt xảy ra, Tổng Bí thư Lê Khả Phiêu đã đề nghị với Bộ Quốc phòng: “Tết sắp đến rồi, dân phải có nhà. Có thể làm một cái bia tưởng niệm ở chỗ đã xảy ra mất người, mất của. Việc này giao cho quân đội là được hơn cả”. Sau đó, Quân khu 4 đảm trách việc tái lập làng Rồng.Ông Hoàng Văn Toàn bảo rằng, người dân làng Rồng luôn khắc sâu tình cảm nồng ấm của Tổng Bí thư Lê Khả Phiêu dành cho bà con. \"Bà con 64 hộ của làng Rồng vô cùng xúc động, thương tiếc khi nghe tin nguyên Tổng Bí thư mất. Hàng năm, ông rất quan tâm đến bà con trong công ăn việc làm, khi bị thiên tai bão lụt. Bà con đang bàn sẽ làm cái bàn thờ để thờ vọng ông, đồng thời hương khói, để tang ông, chia buồn với gia đình ông\"- ông Hoàng Văn Toàn cho biết.Làng Rồng ngày nay thuộc Tổ dân phố An Hải, có 64 hộ, 276 nhân khẩu, trong đó có 11 nhà 2 tầng. Hầu hết người dân sinh sống bằng nghề đánh bắt, nuôi trồng thủy sản, có thu nhập ổn định. Hình ảnh nguyên Tổng Bí thư Lê Khả Phiêu trong lòng người dân nơi đây là những ký ức đẹp về một con người nhân hậu, thương yêu người dân.Ông Ngô Văn Đủ, Phó Bí thư Thường trực thị trấn Thuận An, huyện Phú Vang, tỉnh Thừa Thiên Huế cho biết, từ khi thành lập làng Rồng đến nay đã nhiều lần nguyên Tổng Bí thư Lê Khả Phiêu ghé về thăm bà con, năm nào ông không vào được thì gửi quà vào biếu bà con dân làng.\"Mong muốn của bà con có một điểm viếng nguyên Tổng Bí thư tại làng Rồng. Bởi vì nhà sinh hoạt cộng đồng ở đây cũng đích thân ông tặng cho làng Rồng, cho nên bà con cũng muốn đặt một điểm viếng ở đây để bà con trong làng tới viếng ông những ngày tang lễ\"- ông Ngô Văn Đủ cho biết./. ", "topic": "Văn hóa", "tag": ["Lê Khả Phiêu", "Tổng bí thư", "Làng Rồng", "Canh Thìn", "Từ trần", "Thị trấn Thuận An", "Thôn Hải Thành", "Hòa Duân", "Ngôi làng", "Trần Văn Thu", "Đặt tên", "Phú Vang", "Thương tiếc", "Nghe tin", "Dân làng", "Hoàng Văn Toàn", "Thừa Thiên-Huế", "Bà con", "Nhớ lại", "Lũ"], "link": "https://vov.vn/chinh-tri/20-nam-truoc-tong-bi-thu-le-kha-phieu-da-dat-ten-cho-mot-ngoi-lang-1081051.vov"}