{"id": "35986319", "header": "Làm thế nào để chặn đà suy giảm, tránh đứt gãy kinh tế?", "datetime": "2020-08-10T12:03:00.000+07:00", "summary": "'Nếu trong tháng 8, dịch tiếp tục được khống chế tốt thì tác động, ảnh hưởng sẽ không nặng như lần thứ nhất', Tổ trưởng Tổ tư vấn kinh tế của Thủ tướng chia sẻ với Zing.", "content": "Đợt dịch thứ hai bùng phát tại Đà Nẵng khiến lo ngại về nguy cơ đứt gãy nền kinh tế của Việt Nam tăng lên. Song, với những chỉ đạo quyết liệt của Chính phủ, Thủ tướng, ngoài công tác phòng dịch, nhiệm vụ phục hồi, phát triển kinh tế vẫn luôn được chú trọng.Trao đổi với , ông Nguyễn Đức Kiên - Tổ trưởng Tổ tư vấn kinh tế của Thủ tướng - nêu nhiều ảnh hưởng tiêu cực của dịch tới nền kinh tế. Tuy nhiên, ông cho rằng nếu sớm khống chế được dịch, những tác động này sẽ không nặng nề như giai đoạn trước.- Đợt một của dịch bắt đầu từ ngày 23/1, tức mùng 2 Tết. Khi đó, Thủ tướng bay ra Hà Nội và họp Thường trực Chính phủ luôn. Trong ứng phó dịch đợt 1, ta làm rất kiên quyết, áp dụng những giải pháp chưa từng có tiền lệ như cách ly xã hội trên toàn bộ đất nước. Sau 3 tuần giãn cách cộng với tác động bên ngoài, nền kinh tế của ta có những tổn thất rất lớn. Nếu ở quý I/2020 chúng ta còn dư âm của quý IV/2019 thì sang quý II đã phản ánh đúng thực chất tác động của Covid-19 khi tăng trưởng giảm xuống còn 0,36%. Trong 6 tháng, có tới 31 triệu người lao động bị ảnh hưởng. Trong khi số người lao động trên toàn dân số của ta khoảng 55-56 triệu người, tức là gần 60% lao động của cả nước bị ảnh hưởng. Đây là tác động rất nặng nề.Chúng ta phấn khởi khi nhìn thấy sang tháng 6 và 3 tuần đầu tháng 7, nền kinh tế bắt đầu khởi sắc, nhất là du lịch, dịch vụ và hàng không.Nếu ở tháng 5, du lịch và dịch vụ giảm xuống đáy thì tháng 6-7, các lĩnh vực này tăng vọt. Việc này tạo cho chúng ta niềm tin rất lớn. Thậm chí lúc đó, nhiều tổ chức kinh tế và chuyên gia dự báo năm nay chúng ta tăng trưởng khoảng 4%.Nhưng bắt đầu từ 24/7, đợt dịch thứ hai bùng phát ở Đà Nẵng.Nếu trong tháng 8, dịch tiếp tục được khống chế tốt như thời gian qua thì tác động, ảnh hưởng sẽ không nặng như lần thứ nhất, vì ta đã có kinh nghiệm, rút ra nhiều bài học. Điển hình như bài học về khoanh vùng để vừa cách ly, dập dịch, vừa đảm bảo hoạt động kinh tế xã hội.Tôi hy vọng với sự chỉ đạo quyết liệt và việc rút kinh nghiệm từ đợt dịch trước, trong năm 2020, chúng ta sẽ chặn được đà suy giảm kinh tế.- Hiện nay, Thủ tướng giao cho các cơ quan tham mưu trong tháng 8 trình Chính phủ, Thủ tướng chương trình hành động hậu Covid-19. Đây là một chương trình tương đối lớn, cỡ khoảng 3-5% GDP. Nó phải quyết liệt, mạnh mẽ và có nhiều đột phá.Sau khi xây dựng xong, Thủ tướng căn cứ theo quy định sẽ báo cáo các cơ quan có thẩm quyền để xin phê duyệt và tiếp thu các ý kiến phản biện của xã hội.Chúng ta có thể hình dung ra được nền kinh tế của ta có thuận lợi. Thuận lợi thứ nhất là ta có điều kiện để áp dụng kinh tế số - tương đương công nghệ tiên tiến mà các nước áp dụng.Năm 2019, đoàn công tác của chúng tôi đi làm việc tại Đức - đất nước năm 2012 đưa ra khái niệm công nghiệp 4.0. Các giáo sư của Đức thuyết trình cho đoàn là họ sẽ đẩy kinh tế số đến mức mọi người có thể kiểm soát hàng hóa mình đặt đi đến đâu, được chế tạo thế nào. Họ hy vọng sau năm 2020 sẽ áp dụng được.Ở Việt Nam, tháng 4 và tháng 5/2020, tất cả các dịch vụ vận chuyển đến cho chúng ta trong trạng thái chống dịch đều theo dõi được lộ trình giao hàng. Như vậy tức là người làm công nghệ của Việt Nam hoàn toàn đáp ứng được yêu cầu của kinh tế số. Vấn đề là ta có tạo cho họ môi trường thực hiện không. Môi trường đó không phải là tiền, mà Chính phủ đặt ra quy định, luật chơi để người làm công nghệ viết chương trình và áp dụng.Nếu áp dụng vào quy trình sản xuất của doanh nghiệp, người ta sẽ biết nguyên vật liệu họ đặt đang đến đâu, mất bao lâu về tới nơi để làm khâu logistics, để giảm chi phí đọng hàng trong kho, khi làm xong \"ship\" đi cho người tiêu dùng ngay.Chúng ta hy vọng, các quyết sách hiện nay sẽ giúp chặn được đà suy giảm. Đồng thời, các cơ quan tham mưu sẽ tư vấn cho Thủ tướng, Chính phủ có chương trình mạnh mẽ hơn để khôi phục nền kinh tế. Lần này ta khôi phục là khôi phục cái hoàn toàn mới chứ không phải trên nền giá trị kia nữa, đây là thách thức rất lớn.- Từ đầu năm, Tổ tư vấn luôn báo cáo Thủ tướng những nhận định về diễn biến nền kinh tế Việt Nam và thế giới trước 2-3 tuần. Trong điều hành kinh tế vĩ mô, nắm bắt được xu thế trước 2-3 tuần sẽ giúp ta chủ động hơn rất nhiều.Rồi ngay hôm dịch bùng phát, Thủ tướng yêu cầu thành viên Tổ tư vấn đến họp luôn, mời thêm chuyên gia đến phản biện ý kiến của Tổ tư vấn.Thủ tướng rất sốt ruột và liên tục đặt hàng, có những hôm nửa đêm vẫn gọi điện để hỏi về công việc.Có thể nói, áp lực đặt lên vai người đứng đầu Chính phủ từ hồi cuối tháng 3 đến nay là rất lớn. Chúng ta luôn kỳ vọng không có người thiệt mạng do Covid-19, nhưng đó chỉ là mong muốn. Nếu muốn lấy thành tích của đợt 1 phòng chống dịch - vốn có 1 chút may mắn khi không có người nào tử vong, để áp vào đợt 2 này, thì áp lực đặt ra trong điều hành là rất lớn.Nhưng áp lực lớn nhất đặt ra trên vai Thủ tướng và Chính phủ là làm thế nào để nền kinh tế phục hồi trong trạng thái bình thường mới.Bình thường mới phải được thực hiện quyết liệt như tỉnh Quảng Ninh, từ cuối tháng 7, họ đã rà soát rất nhiều dự án đầu tư trên địa bàn và chỉ định từng đơn vị phải chịu trách nhiệm để xử lý những vấn đề liên quan, gỡ khó cho doanh nghiệp.Chỉ có tinh thần dám chịu trách nhiệm như Quảng Ninh thì mới bám sát được tinh thần của Thủ tướng trong khôi phục, xây dựng chuỗi giá trị mới vừa bị đứt gãy.- Đây chính là một mặt mạnh của Chính phủ, chúng ta liên tục cập nhật và học tập kinh nghiệm, từ phong tỏa cả một xã, chúng ta rút kinh nghiệm phong tỏa 1 thôn, rồi 1 đoạn khu phố.Như vậy, ta xác định chủng virus có thể lây trong bán kính bao nhiêu để khoanh vùng, chỉ ai liên quan mới bị hạn chế, còn lại các hoạt động khác vẫn bình thường.Nhưng vẫn luôn phải đề cao công tác phòng chống dịch, cố gắng đeo khẩu trang, rửa tay thường xuyên bằng xà phòng và nước sát khuẩn, không cần thiết không tụ tập đông người. Hoạt động sản xuất, kinh doanh vẫn nên duy trì bình thường.Nhưng một số doanh nghiệp sản xuất, ví dụ dệt may, phải chấp nhận giảm thời gian lao động. Vì lao động khi không phải đeo khẩu trang thì dễ hơn, thoải mái hơn, nên khi phải đảm bảo yêu cầu chống dịch như đeo khẩu trang, các doanh nghiệp cần chủ động điều chỉnh thời gian lao động phù hợp.Trước đây làm 8 tiếng thì nay có thể cho làm 6 tiếng, chấp nhận cho người lao động giảm giờ làm, về nghỉ để tái tạo sức lao động. Đó là những thay đổi năng động, đòi hỏi doanh nghiệp phải chủ động.- Với tất cả quốc gia, khi đất nước gặp sự cố, bao giờ Nhà nước cũng phải thể hiện vai trò dẫn dắt và vai trò người tiêu dùng lớn nhất. Bởi thế luôn có một lý thuyết kinh tế là “đầu tư nghịch chu kỳ”. Tức là khi nền kinh tế ổn định thì Nhà nước rút dần vai trò đầu tư để nhường các thành phần kinh tế khác tham gia, nhưng khi nền kinh tế gặp khó khăn, Nhà nước phải đầu tư rất lớn để hỗ trợ, vực dậy nền kinh tế.Có ý kiến bình luận hiệu quả đầu tư của Nhà nước thấp hơn so với các thành phần kinh tế khác, nhưng qua lý thuyết nghịch chu kỳ này sẽ thấy không hẳn như vậy.Ở đây, Nhà nước bỏ vốn ra nhưng không phải để thu hồi về được bao nhiêu, mà thu hồi của Nhà nước là thu hồi gián tiếp, tạo đà cho các doanh nghiệp khác tham gia vào thị trường, qua đó họ nộp thuế, thì vòng thu thứ hai là thuế các doanh nghiệp đóng vào, đó mới là hiệu quả đầu tư của Nhà nước. Nếu Nhà nước bỏ tiền ra và thu lãi ngay thì gọi gì là vai trò của người tổ chức xã hội nữa.- Lời giải của bài toán này chính là xây dựng mô hình bình thường mới thế nào. Có rất nhiều người, trong đó có cả chúng tôi, trong giai đoạn tháng 5 và tháng 6 khẳng định dịch sẽ hết khi chúng ta sản xuất được vaccine. Nhưng đến nay, chính những nhà khoa học về vaccine đã phải tuyên bố trông chờ loại vaccine diệt gần 100 chủng của virus gây cúm corona là không tưởng. Nên quan điểm dịch hết khi có vaccine cũng chưa hẳn là đúng.Vì thế, chúng ta phải cùng các nước khác xây dựng trạng thái bình thường mới.Khi đó, các nước có thể sử dụng chung kết quả xét nghiệm của nhau, và chúng ta tôn trọng nhu cầu đi lại của công dân các quốc gia. Ta ứng xử với họ đúng và cũng mong họ có ứng xử phù hợp với tình hình mới.Tức là ta đồng ý để họ đi du lịch vào Việt Nam hoặc để công dân của mình đi du lịch các nước, với một số điều kiện nhất định.Thứ nhất là họ phải được test trước khi đi, ra khỏi đất nước là họ “âm tính” trong khoảng 1 tuần. Hai là khi đến nơi du lịch, phải thực hiện quy định của chính quyền sở tại, như quy định về giãn cách. Ví dụ khách du lịch đi nhóm 4 người, họ có thể ngồi chung bàn với nhau, nhưng phải đảm bảo giãn cách với những người ở bàn khác. Đừng máy móc như ở đợt 1 của dịch, tức là họ đi 4 người thì bắt cả 4 người đó giãn cách nhau mỗi người 2 m.Ba là khi di chuyển phải đeo khẩu trang. Việc này vẫn đang là tranh luận ở các quốc gia phát triển, nhưng ở Việt Nam chúng ta thống nhất ngay từ đầu đây là giải pháp hữu hiệu góp phần ngăn ngừa dịch.Về kinh tế, Thủ tướng phát biểu thường nói về 3 đột phá để khôi phục nền kinh tế sau Covid-19. Tôi không thích khái niệm báo chí thường dùng là “cỗ xe tam mã”, vì nền kinh tế không chỉ dựa vào 3 lĩnh vực đó. Nền kinh tế có rất nhiều thứ. Nếu để ví von, tôi thấy nó giống hình ảnh của đàn sếu, tức là có những con sếu đầu đàn bay đi trước, định hướng cho cả đàn sếu bay theo hình chữ V chứ không thể chỉ nói có 3 con đầu đàn bay, còn lại không bay.Trong 3 đột phá, Thủ tướng luôn nhắc đến theo thứ tự ưu tiên: Đầu tư công, thị trường nội địa và xuất nhập khẩu. Tức là tính theo khả năng chủ quan mà chúng ta tác động lên được.Ví dụ, đầu tư công 100% Quốc hội, Chính phủ tác động được. Thị trường trong nước ta cũng làm chủ được, nhưng còn phụ thuộc vào khả năng tài chính và tiêu thụ của người dân. Còn xuất khẩu phụ thuộc chủ yếu vào đối tác.Ảnh: Hồng QuangĐồ họa: Phượng Nguyễn ", "topic": "Kinh tế", "tag": ["Đứt gãy", "Chặn", "Suy giảm", "Zing", "Thủ tướng", "Dịch", "Kinh tế", "Tổ trưởng", "Người đứng đầu", "Áp lực", "Tháng 8", "Nguyễn Đức Kiên", "Khống chế", "Tác động", "Nền kinh tế", "Khôi phục", "Bùng phát", "Người lao động", "Giãn", "Chính phủ"], "link": "https://zingnews.vn/khong-che-tot-dich-trong-thang-8-kinh-te-se-khong-bi-anh-huong-nang-post1116674.html"}