{"id": "35988574", "header": "Kẻ sát hại nữ DJ 19 tuổi chấp nhận án tử hình", "datetime": "2020-08-10T15:10:00.000+07:00", "summary": "Kháng cáo xin giảm nhẹ, tuy nhiên khi ra tòa, kẻ sát hại nữ DJ 19 tuổi ở Hà Nội đã xin rút đơn, chấp nhận án tử hình.", "content": "Ngày 10/8, TAND Cấp cao tại Hà Nội đưa bị cáo Đào Duy Cường (26 tuổi, quê Lào Cai) ra xét xử về tội “Giết người”. Nạn nhân trong vụ án là nữ DJ tên V.T.Q.T (quê Lý Nhân, Hà Nam). Chị T. là người yêu của Cường.Phiên tòa được mở theo kháng cáo xin giảm nhẹ của bị cáo Cường. Tuy nhiên tại phiên tòa phúc thẩm, bị cáo Cường đã xin rút đơn kháng cáo. Do đó, HĐXX quyết định đình chỉ xét xử. Bị cáo Cường có thể làm đơn gửi Chủ tịch nước để xin ân giảm.Theo bản án sơ thẩm, Cường và chị V.T.Q.T yêu và sống chung với nhau trong nhà trọ tại phường Hoàng Văn Thụ, quận Hoàng Mai từ cuối năm 2018. Khi đó, chị T. đang làm nữ DJ tại hộp đêm và làm thêm nghề chăm sóc sắc đẹp để có tiền trang trải cuộc sống cho cả hai. Trong khi đó, Cường thất nghiệp, lại nghiện ngập nên giữa hai người thường xuyên xảy ra mâu thuẫn, cãi vã nhau.Trưa 17/6/2019, Cường và chị T. tiếp tục cãi vã nhau. Khi nghe bạn gái nói: “Tao chán lắm rồi”, Cường đe dọa sẽ cho tan nát hết. Thấy vậy, chị T. tiếp tục thách thức. Do đó, Cường đã lấy 3 con dao liên tiếp đâm vào người chị T. khiến nạn nhân tử vong.Sau khi gây án, Cường lấy xe máy SH của bạn gái và bỏ đi. Chiều hôm đó, anh ta đón xe khách lên Lạng Sơn để ở nhờ nhà người thân. Tại đây, gia đình chủ nhà đã vận động Cường ra đầu thú.Theo hồ sơ tố tụng, gia đình nạn nân yêu cầu bị cáo bồi thường 75 triệu đồng. Người thân của Cường đã khắc phục số tiền này.Với hành vi nêu trên, Cường bị TAND TP Hà Nội tuyên tử hình về tội “Giết người”. Sau phiên tòa, Cường gửi đơn kháng cáo xin giảm nhẹ hình phạt. ", "topic": "Pháp luật", "tag": ["DJ", "Án tử hình", "V.T.Q.T", "Đào Duy Cường", "Kháng cáo", "Sát hại", "Giảm nhẹ", "Ra tòa", "Ân giảm", "Lý Nhân", "Chấp nhận", "Bị cáo", "Giết người", "Phiên tòa", "Xét xử", "Lào Cai", "Hà Nam", "Phúc thẩm", "Hoàng Văn Thụ", "Hộp đêm"], "link": "http://baophapluat.vn/phap-dinh/ke-sat-hai-nu-dj-19-tuoi-chap-nhan-an-tu-hinh-535202.html"}