{"id": "35986423", "header": "Quảng Trị ghi nhận thêm 8 em nhỏ mắc bệnh bạch hầu", "datetime": "2020-08-10T11:50:51.000+07:00", "summary": "Quảng Trị phát hiện thêm 8 em nhỏ từ 1-12 tuổi cùng trú tại thôn Sông Ngân, xã Linh Thượng, huyện Gio Linh dương tính vi khuẩn bạch hầu; nâng tổng số ca mắc tại địa phương này lên 14 trường hợp.", "content": "iênNgày 10/8, Sở Y tế tỉnh Quảng Trị xác nhận với báo Thanh niên, quá trình lấy mẫu xét nghiệm, đã phát hiện thêm 8 em nhỏ từ 1 đến 12 tuổi cùng trú ở thôn Sông Ngân (xã Linh Thượng, huyện Gio Linh, tỉnh Quảng Trị) mắc bạch hầu, nâng tổng số ca mắc tại địa phương này lên 14 trường hợp. Hiện tại, các ca bệnh đang được cách ly, điều trị tại Trung tâm Y tế huyện Gio Linh.Trao đổi với Lao động, ông Đỗ Văn Hùng – Giám đốc Sở Y tế tỉnh Quảng Trị cho biết, các cơ quan chuyên môn hiện đang điều tra dịch tễ học, lập danh sách tiếp xúc với các ca dương tính, xét nghiệm những người tiếp xúc.Bên cạnh đó, địa phương đã khử khuẩn, vệ sinh môi trường tại ổ dịch và tại hộ gia đình có trường hợp dương tính hoặc có tiếp xúc với trường hợp dương tính. Tiêm bù vắc xin phòng bệnh Bạch hầu cho trẻ trong độ tuổi tiêm chủng.Trước đó, theo nguồn tin trên báo TN&MT, ngày 6/8, kết quả xét nghiệm từ Viện Pasteur Nha Trang cho thấy em Hồ T. L. (SN 2011, trú tại thôn Sông Ngân, xã Linh Trường) dương tính bạch hầu. Em L. hiện đang được điều trị tại Bệnh viện Đa khoa tỉnh Quảng Trị.Sở Y tế đã kiểm tra, giám sát, chỉ đạo Trung tâm y tế, Trạm y tế xã Linh Thượng điều tra, xác minh, lấy mẫu xét nghiệm và xử lý ổ dịch tại cộng đồng, cách ly y tế bắt buộc các trường hợp mắc và nghi ngờ mắc tại các ổ dịch. Một tháng trước đó, tại huyện Vĩnh Linh (Quảng Trị) phát hiện 5 trường hợp mắc bệnh Bạch hầu, hiện cả 5 trường hợp này đã được điều trị khỏi bệnh, xuất viện. ", "topic": "Đời sống", "tag": ["Bệnh bạch hầu", "Bạch hầu", "Thôn Sông Ngân", "Linh Thượng", "Gio Linh", "Quảng Trị", "Dương tính", "Ca bệnh", "Vi khuẩn", "Đỗ Văn Hùng", "Lấy mẫu", "Nâng", "Xét nghiệm", "Tổng số", "Ghi nhận", "Cách ly", "Dịch tễ học", "Lập danh sách", "Linh Trường", "Trường hợp"], "link": "http://doisongvietnam.vn/quang-tri-ghi-nhan-them-8-em-nho-mac-benh-bach-hau-102930-9.html"}