{"id": "35984535", "header": "Tân binh TREASURE 'rực sáng' trên loạt BXH âm nhạc danh tiếng, nhận mưa lời khen từ truyền thông Nhật Bản", "datetime": "2020-08-10T10:00:00.000+07:00", "summary": "Tân binh TREASURE nhanh chóng phủ sóng mạnh mẽ tại thị trường Nhật Bản với ca khúc debut BOY.", "content": "Sau thời gian dài chờ đợi, boygroup tân binh nhà YG - nhóm TREASURE đã chính thức ra mắt với ca khúc  nằm trong album . TREASURE tạo được ấn tượng tốt cho khán giả ngay từ sản phẩm đầu tay này, chất nhạc cho đến concept đều được đánh giá cao. Không chỉ tại Hàn, ca khúc của TREASURE còn lan tỏa, phổ biến tại nhiều quốc gia khác trên thế giới. Điển hình là mới đây, ca khúc  của TREASURE đã chinh phục các BXH âm nhạc lớn tại Nhật.Cụ thể, theo cập nhật gần đây từ các hệ thống,  của TREASURE đã chinh phục các BXH âm nhạc lớn tại Nhật. Theo đó, tính đến thời điểm hiện tại,  đã có mặt tại vị trí thứ 3 BXH realtime của trang âm nhạc lớn nhất nhì Nhật Bản là Line Music Japan. Chưa dừng lại ở đó, TREASURE còn giữ vị trí No.1 tại trang âm nhạc Rakuten Music cho cả BXH realtime lẫn BXH tăng trưởng nhanh AWA. Cuối cùng, bài hát này của tân binh nhà YG cũng chinh phục BXH iTunes Nhật Bản ở hạng mục nhạc pop và Kpop với hạng 3.TREASURE chính thức phát hành ca khúc debut  vào ngày 7/8, điều này có nghĩa nhóm chỉ mất 2 ngày để chinh phục loạt BXH danh tiếng tại xứ hoa Anh Đào. Không chỉ vậy, TREASURE cũng đã xuất hiện trên hàng loạt trang báo lớn của Nhật Bản ở vị trí trang bìa và bài quan trọng với nội dung xoay quanh thông tin, lời khen mạnh mẽ dành cho nhóm cũng như phản ứng của khán giả toàn cầu về boygroup này. Có lẽ bên cạnh sức hút vốn có của nhóm, sự góp mặt của các thành viên Nhật Bản là Yoshi, Mashiho, Asahi và Haruto giúp tăng thêm sự phổ biến của TREASURE tại thị trường này.Xin chúc mừng thành tích mới của TREASURE! ", "topic": "Giải trí", "tag": ["TREASURE", "STEP", "FIRST", "Đầu tay", "Album", "ONE", "Tân binh", "Rực sáng", "Lời khen", "Danh tiếng", "Âm nhạc", "Phủ sóng", "Nhật Bản", "Ca khúc", "AWA", "Mưa", "Concept", "Bảng xếp hạng", "Truyền thông", "Con trai"], "link": "https://saostar.vn/am-nhac/boy-cua-treasure-da-chinh-phuc-cac-bxh-am-nhac-lon-tai-nhat-20200809212348124.html"}