{"id": "35987865", "header": "Cầu thủ Atletico Madrid mắc COVID-19, có hoãn Champions League hay không?", "datetime": "2020-08-10T14:28:05.000+07:00", "summary": "Việc hai cầu thủ Atletico Madrid mắc COVID-19 không khiến các trận đấu vòng tứ kết UEFA Champions League bị hoãn.", "content": "Atletico Madrid xác nhận rằng trong cuộc xét nghiệm COVID-19 gần nhất, hai cầu thủ của CLB này có kết quả dương tính. Đội chủ sân Wanda Metropolitano không tiết lộ danh tính hai nhân vật này, chỉ thông tin rằng cả hai đã được cho về nhà cách ly.Trong tuần này, Atletico Madrid sẽ di chuyển sang Bồ Đào Nha để thi đấu vòng tứ kết UEFA Champions League. Đội bóng của HLV Diego Simeone đã báo cáo với cơ quan y tế Tây Ban Nha, Bồ Đào Nha, Liên đoàn bóng đá châu Âu (UEFA) về việc có thành viên nhiễm SARS-CoV-2.Quy trình phòng chống COVID-19 của UEFA không nhắc đến việc điều chỉnh lịch thi đấu trong trường hợp phát hiện cầu thủ, huấn luyện viên nhiễm SARS-CoV-2. Các trận đấu không bị hoãn nếu Atletico Madrid tiếp tục tuân thủ đầy đủ quy trình xét nghiệm để bảo đảm rằng không có thành viên nào trong danh sách đến Bồ Đào Nha mắc COVID-19.Việc cầu thủ có kết quả xét nghiệm COVID-19 dương tính được coi như trường hợp chấn thương. Do đó, chỉ có Atletico Madrid chịu ảnh hưởng vì có thành viên nhiễm SARS-CoV-2. Nếu đội chủ sân Wanda Metropolitano không thể tham dự trận đấu, họ phải chấp nhận việc bị xử thua.Do ảnh hưởng của đại dịch COVID-19, Champions League mùa này sẽ diễn ra theo thể thức chưa từng có, bắt đầu từ vòng tứ kết. Tám đội bóng, trong đó có Atletico Madrid, chỉ thi đấu một lượt ở địa điểm trung lập là Bồ Đào Nha, nơi vẫn áp dụng các quy định giãn cách xã hội để phòng chống dịch.Lisbon, nơi từng đón tiếp tới 70 nghìn người hâm mộ đến cổ vũ trận chung kết Champions League giữa Atletico Madrid và Real Madrid cách đây 6 năm, sẽ chỉ cho 200 cổ động viên theo chân các CLB lần này. Ít nhất 400 nhân viên cảnh sát sẽ được huy động làm nhiệm vụ trên đường di chuyển của các đội bóng để đảm bảo duy trì vòng an toàn dịch tễ cho mỗi CLB.Các đội bóng được bố trí ở 8 khách sạn 5 sao riêng biệt nằm trong vòng bán kính 30 km từ trung tâm Lisbon và không dùng chung sân tập. ", "topic": "Thể thao", "tag": ["Tứ kết", "Bồ đào nha", "Atletico Madrid", "Xác nhận", "Champions league", "Dương tính", "Lisboa", "Liên đoàn bóng đá châu Âu", "UEFA", "SARS-COV-2", "Thành viên", "Cầu thủ", "Hoãn", "Đội bóng", "Sân Wanda Metropolitano", "Cúp các đội vô địch bóng đá quốc gia châu Âu", "Nhiễm", "Cho về", "Xét nghiệm", "Gần nhất"], "link": "https://vtc.vn/cau-thu-atletico-madrid-mac-covid-19-champions-league-co-bi-hoan-hay-khong-ar562802.html"}