{"id": "35988333", "header": "Xây dựng vùng chuyên canh thanh long", "datetime": "2020-08-10T15:00:00.000+07:00", "summary": "Thanh long là một trong những cây ăn quả đặc sản có lợi thế cạnh tranh của tỉnh Tiền Giang. Thương hiệu 'Thanh long Chợ Gạo' đã được Cục Sở hữu trí tuệ (Bộ Khoa học và Công nghệ) cấp chứng nhận sở hữu tập thể.", "content": "Để phát triển bền vững cây thanh long, địa phương đã xây dựng Đề án Phát triển cây thanh long giai đoạn 2018 - 2025, xây dựng vùng chuyên canh, đầu tư khoa học công nghệ nhằm nâng cao chuỗi giá trị gắn với liên kết tiêu thụ sản phẩm…Tỉnh hiện có gần 10.000 ha thanh long, tăng gần 4.000 ha so với thời điểm khi triển khai đề án. Diện tích cho thu hoạch gần 6.600 ha, sản lượng mỗi năm gần 200.000 tấn quả; tập trung nhiều nhất ở huyện Chợ Gạo với tổng diện tích trên 7.000 ha trong đó diện tích cho thu hoạch gần 5.200 ha và sản lượng vào khoảng 162.000 tấn/năm. Còn lại phân bố ở các huyện Tân Phước, Gò Công Đông, Gò Công Tây.Thanh long cũng có mạng lưới tiêu thụ gồm 74 doanh nghiệp, hợp tác xã và cơ sở thu mua thanh long, chủ yếu phục vụ xuất khẩu; trong đó, có 40 cơ sở kinh doanh thanh long đầu tư kho lạnh, bảo quản sản phẩm với tổng sức chứa trên 6.000 tấn nguyên liệu.Trong nỗ lực chuyển dịch cây trồng thích ứng biến đổi khí hậu, Tiền Giang quan tâm tổ chức lại sản xuất theo hướng giảm diện tích trồng lúa ở những vùng khó khăn như: vùng nhiễm phèn Đồng Tháp Mười, vùng ven biển Gò Công, vùng ảnh hưởng xâm nhập mặn ven sông Vàm Cỏ…chuyển sang trồng thanh long do ưu điểm cây trồng này thích nghi điều kiện thiên nhiên khắt nghiệt, chịu hạn mặn, cho năng suất, sản lượng cao và giá trị lớn.Theo Phó Chi cục trưởng Chi cục Trồng trọt và bảo vệ thực vật (Sở Nông nghiệp và Phát triển nông thôn) tỉnh Tiền Giang Võ Thị Kim Phương, ngành nông nghiệp tập trung hỗ trợ, hướng dẫn nông dân chuyển đổi về giống, đưa các giống thanh long chất lượng vào cơ cấu sản xuất như: giống thanh long ruột đỏ, thanh long ruột tím hồng kết hợp chuyển giao khoa học công nghệ cao vào quá trình thâm canh…Trong hai năm qua, vùng chuyên canh có thêm 432 ha thanh long được chứng nhận đạt tiêu chí VietGAP hoặc GlobalGAP. Nâng toàn tỉnh có gần 1.200 ha được cấp chứng nhận VietGAP hoặc GlobalGAP; trong đó, riêng huyện Chợ Gao đã có 1.066 ha được cấp giấy chứng nhận và đến cuối năm 2020, dự kiến sẽ tăng thêm khoảng 1.000 ha nữa. Đồng hành cùng nông dân trồng thanh long, có nhiều ngành hữu quan tích cực hỗ trợ như: Viện Cây ăn quả miền Nam, Sở Khoa học và Công nghệ tỉnh Tiền Giang, chính quyền các cấp…Tại huyện Chợ Gạo, từ nguồn kinh phí sự nghiệp khoa học, tỉnh Tiền Giang đầu tư 16 tỷ đồng triển khai chương trình hỗ trợ ứng dụng công nghệ cao giai đoạn 2016 - 2020, thâm canh 100 ha thanh long Chợ Gạo theo tiêu chí GlobalGAP, địa điểm, tại xã Thanh Bình.Tỉnh Tiền Giang còn quan tâm gắn kết chuyển giao khoa học công nghệ với phát triển mô hình hợp tác xã, tổ hợp tác trồng, tiêu thụ thanh long theo chuỗi giá trị; tăng cường các hoạt động xúc tiến thương mại trái cây nói chung và trái thanh long xuất khẩu nói riêng, giải quyết đầu ra ổn định cho nông sản hàng hóa có giá trị xuất khẩu.Đáng chú ý, tỉnh hiện có 9 hợp tác xã sản xuất và tiêu thụ thanh long thu hút trên 500 thành viên; trong đó, nổi bật có HTX thanh long Mỹ Tịnh An, huyện Chợ Gạo, có 100 thành viên, với diện tích sản xuất khoảng 100 ha sản xuất theo tiêu chí Global GAP tiên phong liên kết sản xuất theo chuỗi giá trị.Theo Giám đốc HTX thanh long Mỹ Tịnh An Võ Chí Thiện, xã viên được ký hợp đồng bao tiêu sản phẩm lâu dài với giá sàn 10.000 đ/kg đối với thanh long đạt chuẩn, được hỗ trợ thêm từ 1.000 đ đến 2.000 đ/kg so với giá thanh long bên ngoài, được tư vấn kỹ thuật sản xuất, được cung ứng vật tư với giá tốt, được hợp tác xã hỗ trợ kinh phí tái chứng nhận VietGAP hoặc GlobalGAP…Các hoạt động liên kết sản xuất - tiêu thụ và hoạt động xúc tiến thương mại được tỉnh đẩy mạnh nhằm mở rộng thị trường cho trái thanh long đặc sản. Theo Giám đốc Sở Công Thương tỉnh Tiền Giang Đoàn Văn Phương, Sở Công thương làm nòng cốt đẩy mạnh các hoạt động cung - cầu những mặt hàng nông sản hàng hóa chủ lực; trong đó, có trái thanh long thông qua các kênh phân phối.Sở Công thương tỉnh Tiền Giang còn tranh thủ sự hỗ trợ của các Bộ, ngành Trung ương, đặc biệt là Cục Xúc tiến thương mại tạo mọi điều kiện giúp các doanh nghiệp trong tỉnh tham gia các Hội chợ chuyên ngành rau quả quốc tế cũng như các hoạt động kết nối giao thương tại nước ngoài…Qua đó, các doanh nghiệp trong tỉnh có điều kiện hội nhập với sân chơi lớn, mở rộng thị trường, tìm kiếm đối tác, tháo gỡ các điểm nghẽn, đưa trái thanh long chiếm lĩnh thị trường trong nước và quốc tế.Nhờ vậy, diện mạo vùng chuyên canh chuyển biến tích cực, năng suất cây trồng từ bình quân 27 tấn/ha/năm trước khi triền khai đề án lên mức 31,32 tấn/ ha hiện nay. Trong năm qua, lợi nhuận bình quân mỗi ha thanh long đạt 541 triệu đồng/ năm; trong đó, thanh long ruột trắng 394 triệu đồng/ha và thanh long ruột đỏ đạt 635 triệu đồng/ha, cao hơn gần 200 triệu đồng so với trước khi triển khai Đề án. Trong trường hợp sản xuất nghịch vụ, lãi tăng gần gấp đôi số trên.Chủ tịch UBND tỉnh Tiền Giang Lê Văn Hưởng đánh giá, việc xây dựng chuỗi trồng, chế biến và xuất khẩu thanh long tại Tiền Giang là hướng đi tất yếu. Trong thời gian tới, UBND tỉnh tập trung đầu tư phát triển bền vững cho vùng thanh long, phấn đấu đến năm 2025 mở rộng diện tích thanh long VietGAP lên 2.315 ha.Đặc biệt, thông qua các chính sách hỗ trợ vốn, Tiền Giang khuyến khích các doanh nghiệp đầu tư xây dựng cơ sở, kho, bãi thu mua, sơ chế, ưu tiên các doanh nghiệp ứng dụng công nghệ cao trong chế biến sâu về trái thanh long xuất khẩu.Ngoài ra, để tránh phụ thuộc quá nhiều vào một vài thị trường truyền thống, Tiền Giang tăng cường hơn nữa công tác xúc tiến thương mại thị trường trong và ngoài nước, thúc đẩy cơ hội mua bán, tiêu thụ, phát huy và nhân rộng những mô hình mới hiệu quả nhằm mở hướng phát triển bền vững và mạnh mẽ cho trái thanh long trong giai đoạn mới, đóng góp nhiều hơn nữa cho sự phát triển kinh tế - xã hội tỉnh nhà, đặc biệt là Chương trình mục tiêu quốc gia xây dựng nông thôn mới tại Tiền Giang. ", "topic": "Kinh tế", "tag": ["Thanh long", "Thu mua", "Chuyên canh", "Thanh long Chợ Gạo", "Sở hữu tập thể", "Tiền Giang", "Chợ Gạo", "GLOBALGAP", "Chứng nhận", "Cục sở hữu trí tuệ", "Bộ khoa học và công nghệ", "Đặc sản", "VIETGAP", "Cây ăn quả", "Thu hoạch", "Gò Công Tây", "Hợp tác xã", "Sông Vàm Cỏ", "Gò Công Đông", "Tân Phước"], "link": "http://daidoanket.vn/xay-dung-vung-chuyen-canh-thanh-long-503871.html"}