{"id": "35988134", "header": "Hành trình khổ luyện để đạt tới Kỷ lục Guinness Việt Nam của con trai hoàng tử xiếc Quốc Cơ, Quốc Nghiệp", "datetime": "2020-08-10T14:40:00.000+07:00", "summary": "Giang Vĩ Lâm và Giang Hùng Tâm là con của anh em hoàng tử xiếc Việt Nam Giang Quốc Cơ - Giang Quốc Nghiệp. Các con đều 3 tuổi và vừa xác lập Kỷ lục Guinness Việt Nam hạng mục Cặp anh em nhỏ tuổi nhất đứng thăng bằng trên tay cha.", "content": "Bé Giang Vĩ Lâm là con trai của nghệ sĩ xiếc Giang Quốc Cơ và MC Hồng Phượng. Bé Giang Hùng Tâm là con trai của nghệ sĩ xiếc Giang Quốc Nghiệp và ca sĩ Ngọc Mai. Anh em Quốc Cơ, Quốc Nghiệp đã 2 lần xác lập kỷ lục Guinness thế giới vào năm 2016 và 2018 với phần chồng đầu đi trên các bậc thang.Theo dự kiến ban đầu, buổi xác lập kỷ lục Guinness Việt Nam hạng mục \"Cặp anh em nhỏ tuổi nhất đứng thăng bằng trên tay cha\" của 2 bé sẽ được tổ chức tại phố đi bộ Nguyễn Huệ (TPHCM). Tuy nhiên sau đó dịch Covid-19 bùng phát trở lại, Quốc Cơ, Quốc Nghiệp cũng dự tính sẽ tạm ngưng việc xác lập kỷ lục cho 2 con. Song, sau nhiều lần cân nhắc cũng như thấy được sự nỗ lực của các con trong vòng 1 năm qua, 2 bé đang có một thể lực và khả năng rất tốt trong thời điểm này nên Quốc Cơ, Quốc Nghiệp muốn giữ giây phút tuyệt vời nhất để xác lập cho 2 con: Những nghệ sĩ xiếc nhỏ tuổi nhất Việt Nam đứng thăng bằng trên tay cha. Vì thế Quốc Cơ, Quốc Nghiệp quyết định vẫn thực hiện buổi xác lập kỷ lục và dời địa điểm tổ chức về nơi mình đang sinh sống.Vì chương trình diễn ra trong mùa Covid-19 nên công tác phòng chống dịch vẫn phải được chú ý: tất cả mọi người đều phải đeo khẩu trang, rửa tay, phòng tập được khử trùng kỹ lưỡng.\"Ban đầu, Giang Quốc Cơ và Giang Quốc Nghiệp dự kiến chỉ tập cho 2 con có thể vận động cũng như giữ gìn truyền thống gia đình. Nhưng càng ngày các bé càng đam mê và Quốc Cơ, Quốc Nghiệp biết hiện tại chưa có bé nào khả năng 3 tuổi làm được điều này. Chúng tôi muốn 2 con là người đầu tiên thực hiện. Đây cũng là món quà mà gia đình chúng tôi gửi tặng tới các bác sĩ tuyến đầu phòng chống dịch, các bệnh nhân đang điều trị bệnh, cũng như các bệnh nhân Covid-19… Các cháu tuy còn bé nhưng sẽ luôn ý thức về sức khỏe, tập luyện để cùng chung tay chống đại dịch\", nghệ sĩ xiếc Giang Quốc Cơ cho biết.2 bé Giang Vĩ Lâm và Giang Hùng Tâm đã tập luyện động tác này gần 1 năm. Đến thời điểm hiện tại, 2 bé cũng khá nhuần nhuyễn và đặc biệt yêu thích với việc thăng bằng trên tay cha.Khó khăn đầu tiên không phải đến từ chính 2 bé mà lại đến từ phía các phụ huynh. Vì 2 bà mẹ Hồng Phượng và Ngọc Mai thấy các con trong giai đoạn đầu tập luyện đã rất lo vì sợ các con chưa hiểu việc, e sẽ xảy ra chấn thương. Bản thân Quốc Cơ, Quốc Nghiệp cũng cảm thấy hơi lo lắng bởi chưa có bé nào thực hiện động tác này và chỉ cần mất tập trung thì sẽ không hay. Song, với kinh nghiệm dày dặn, 2 ông bố đã từng bước tìm mọi cách nương theo 2 bé để các con có những điểm mạnh trên tay và giúp cho 2 bé có cảm giác thăng bằng trên tay của mình. Khi nương được rồi sẽ làm như thế nào để 2 con có thể cảm thấy thoải mái vận động nhưng vẫn giữ được thăng bằng.Thời gian đầu, khi chuẩn bị tập cho 2 con, Quốc Cơ, Quốc Nghiệp đã phải loại bỏ cảm giác mình là diễn viên chuyên nghiệp, Quốc Nghiệp phải thăng bằng lại trên tay Quốc Cơ nhiều lần để 2 anh em tìm điểm chung cho bé Lâm Vĩ và Hùng Tâm.Hiểu được tâm lý ấy, Quốc Cơ, Quốc Nghiệp đã chia sẻ và động viên vợ rất nhiều, tới giờ thì cả nhà đã quen và cùng hỗ trợ các con.Giang Quốc Nghiệp chia sẻ: \"Để các con tập trung luyện tập là rất khó, vì còn bé nên khi thích thì các bé sẽ làm, còn khi không thích thì sẽ không hợp tác. Vậy nên Cơ và Nghiệp đã sử dụng kỹ thuật tâm lý cho các con. Chúng tôi vừa tập luyện vừa chơi các trò chơi thú vị. Các trò chơi này sẽ phải thay đổi thường xuyên để tránh trường hợp các con bị chán và quan trọng nhất là chuẩn bị tâm lý cho các con có thể thực hiện việc thăng bằng bất cứ lúc nào. Chính vì thế, chỉ cần nói: Thực hiện thăng bằng nhé con, cho dù đông người thế nào đi chăng nữa thì 2 bé vẫn rất tự tin thể hiện mà không phải e dè, sợ sệt\".Anh em hoàng tử xiếc cho biết, việc tập luyện này không ảnh hưởng đến sức khỏe và lịch sinh hoạt của 2 bé Vĩ Lâm, Hùng Tâm. Hầu hết thời gian các con đều học hành, vừa học ở trường và tham gia những buổi học cùng ba mẹ ở nhà. Những lúc rảnh mới tập luyện. \"2 bé nhà này đã quen từ nhỏ nên những trò chơi vận động bình thường các bé sẽ không thích bằng các trò chơi vận động theo truyền thống của gia đình\", anh em hoàng tử xiếc Giang Quốc Cơ, Giang Quốc Nghiệp cho biết ", "topic": "Giải trí", "tag": ["Quốc Nghiệp", "Quốc Cơ", "Giang Hùng Tâm", "Giang Vĩ Lâm", "Guinness Việt Nam", "Giang Quốc Cơ", "Giang Quốc Nghiệp", "Xiếc", "Thăng bằng", "Hoàng tử", "Các con", "Vĩ Lâm", "Xác lập", "Nhỏ tuổi", "Hồng Phượng", "Khổ luyện", "Hùng tâm", "Con trai", "Ngọc Mai", "Anh em"], "link": "https://phunuvietnam.vn/hanh-trinh-kho-luyen-de-dat-toi-ky-luc-guinness-viet-nam-cua-con-trai-hoang-tu-xiec-quoc-co-quoc-nghiep-20200810114132191.htm"}