{"id": "35985632", "header": "Từ hôm nay 10/8, tạm dừng tập trung đông người và các hoạt động kinh doanh dịch vụ không thiết yếu", "datetime": "2020-08-10T11:12:00.000+07:00", "summary": "Trước tình hình dịch COVID-19 diễn biến phức tạp, tỉnh Khánh Hòa đã nâng cấp độ phòng, chống dịch.", "content": "Công điện số 06/CĐ-CTUBND, ngày 9/8 của Chủ tịch UBND tỉnh Khánh Hòa, nếu rõ, tình hình dịch COVID-19 xuất hiện trở lại và diễn biến phức tạp ở một số địa phương trong cả nước và có chiều hướng bùng phát, lây lan mạnh.Ngày 8/8, Khánh Hòa ghi nhận 1 trường hợp dương tính với virus SAR-CoV-2 trong cộng đồng.Trước diễn biến phức tạp của dịch bệnh, để phòng, chống dịch COVID-19 hiệu quả, hạn chế nguy cơ lây lan, tỉnh Khánh Hòa đã nâng cấp độ phòng, chống dịch; quyết định áp dụng các biện pháp đối phó tăng cường.Cụ thể, bắt đầu từ 0h ngày 10/8, tạm dừng các hoạt động lễ hội, nghi lễ tôn giáo, tín ngưỡng, tổ chức tiệc cưới hỏi, sự kiện có tập trung đông người tại nơi công cộng; tạm đình chỉ hoạt động các cơ sở kinh doanh dịch vụ không thiết yếu, gồm: karaoke, quán bar, vũ trường, cơ sở mát-xa, trò chơi điện tử trực tuyến cho đến khi có thông báo mới. Các cơ sở kinh doanh khác vẫn tiếp tục hoạt động nhưng phải thực hiện biện pháp bảo đảm an toàn về phòng, chống dịch bệnh.Không tập trung quá 20 người tại nơi công cộng, ngoài phạm vi công sở, trường học, bệnh viện; giữ khoảng cách tối thiểu 1 m khi tiếp xúc. Các hội nghị cần thiết có tập trung đông người phải đảm bảo thực hiện nghiêm túc biện pháp phòng, chống dịch bệnh: đo thân nhiệt, đeo khẩu trang, rửa tay sát khuẩn, giữ khoảng cách).Công điện cũng khuyến cáo người dân không ra khỏi nhà nếu không cần thiết; trường hợp đi ra ngoài phải đeo khẩu trang, rửa tay sát khuẩn, giữ khoảng cách trong tiếp xúc và không được tụ tập đông người; tự giác thực hiện các biện pháp về phòng, chống dịch COVID-19, tham gia khai báo y tế đầy đủ. Khi ốm, có biểu hiện sốt, ho, khó thở, phải kịp thời đến cơ sở y tế để được tư vấn, khám chữa bệnh,...Người đứng đầu cơ quan, đơn vị chịu trách nhiệm thực hiện các biện pháp phòng, chống dịch để đảm bảo an toàn, sức khỏe cho cán bộ, công chức, viên chức, người lao động. Khuyến khích tiếp tục triển khai, thực hiện ứng dụng công nghệ thông tin trong hội họp, giải quyết công việc, đặc biệt là trong khám, chữa bệnh, làm việc, học tập trực tuyến, thương mại điện tử, thanh toán không dùng tiền mặt, thực hiện thủ tục hành chính, dịch vụ công, thúc đẩy xây dựng Chính phủ điện tử và kinh tế số. Tiếp tục duy trì hoạt động kiểm soát, giám sát y tế tại sân bay, cảng biển, ga tàu, kể cả bến tàu cá... ", "topic": "Pháp luật", "tag": ["Vũ trường", "Karaoke", "Khánh Hòa", "Quán bar", "Đông người", "Cơ sở kinh doanh", "Thiết yếu", "Công cộng", "Đình chỉ", "Công điện", "Tiệc cưới", "Dịch bệnh", "Dương tính", "SAR-COV-2", "Tín ngưỡng", "Nghi lễ", "Tôn giáo", "Trò chơi điện tử", "UBND tỉnh Khánh Hòa", "Dịch"], "link": "https://baovephapluat.vn/phong-chong-virus-corona/tu-hom-nay-10-8-tam-dung-tap-trung-dong-nguoi-va-cac-hoat-dong-kinh-doanh-dich-vu-khong-thiet-yeu-92612.html"}