{"id": "35987547", "header": "Lo nguy cơ can thiệp nước ngoài, Mỹ mạnh tay chống tin tặc trước bầu cử", "datetime": "2020-08-10T14:02:00.000+07:00", "summary": "Mỹ đang treo thưởng tới 10 triệu USD cho những ai phát hiện tin tặc tấn công chống lại các quan chức bầu cử, cơ sở hạ tầng bầu cử của nước này.", "content": "Biện pháp mạnh tay của Mỹ được đưa ra sau khi hàng loạt các thông tin tình báo, cáo buộc các thế lực bên ngoài đang cố gắng can thiệp vào cuộc bầu cử Tổng thống diễn ra vào đầu tháng 11/2020, với mục tiêu làm sai lệch kết quả theo hướng có lợi cho ứng cử viên mà họ ủng hộ.Cố vấn An ninh quốc gia Mỹ Robert O'Brien hôm qua (9/8) cáo buộc các tin tặc có liên quan đến chính phủ Trung Quốc nhằm vào các cơ sở hạ tầng bầu cử của Mỹ. Theo ông Robert O'Brien, Mỹ cũng đang chứng kiến các tin tặc cố gắng xâm nhập vào những trang web thuộc các văn phòng của Bộ ngoại giao và thu thập dữ liệu về người Mỹ.“Họ muốn can thiệp vào bầu cử. Đây là mối lo ngại thật sự và hậu quả sẽ rất nghiêm trọng đối với bất cứ quốc gia nào muốn can thiệp vào các cuộc bầu cử tự do và công bằng của nước Mỹ”, ông Robert O'Brien nói.Tuyên bố của Cố vấn An ninh quốc gia Mỹ dường như cụ thể hơn so với báo cáo của Văn phòng Giám đốc An ninh quốc gia Mỹ trước đó khẳng định, Trung Quốc, Nga và Iran sử dụng chiến thuật làm sai lệch thông tin và nhiều phương tiện khác nhau để ảnh hưởng đến quan điểm của cử tri Mỹ.Theo đó Nga đang đưa ra các thông tin nhằm gây bất lợi cho ứng cử viên Đảng Dân chủ Joe Biden. Trong khi đó, Trung Quốc hay Iran lại muốn ông Donald Trump thất cử vào tháng 11 tới và đang cân nhắc có nên hành động mạnh tay hơn để can thiệp vào tổng tuyển cử hay không.Phản ứng trước các thông tin này, Tổng thống Mỹ Donald Trump nhấn mạnh: “Tôi nghĩ Nga không muốn tôi tiếp tục là Tổng thống, bởi vì không có ai cứng rắn với nước Nga hơn tôi. Trong khi đó Trung Quốc mong muốn tôi thất cử trước ứng cử viên Joe Biden. Nếu Tổng thống nước Mỹ là Joe Biden, nước Mỹ sẽ nằm dưới sự kiểm soát của Trung Quốc và Iran lại càng không muốn tôi là Tổng thống của nước Mỹ”.Mặc dù các quốc gia bị cáo buộc đều lên tiếng phủ nhận can thiệp vào bầu cử Mỹ, nhưng Bộ Ngoại giao Mỹ cho biết đang treo các giải thưởng lớn cho những ai cung cấp thông tin về hoạt động can thiệp bầu cử cũng như tấn công mạng bất hợp pháp. Hai trang mạng xã hội Twitter và Facebook cũng vào cuộc, với việc thông báo những bước đi nhằm ngăn chặn hành vi lừa dối hoặc gây chia rẽ cử tri Mỹ.Chỉ còn chưa đầy 3 tháng nữa là diễn ra một trong những cuộc bầu cử Tổng thống khó định đoán nhất lịch sử nước Mỹ. Trong các cuộc khảo sát mới nhất cho thấy ứng cử viên Đảng Dân chủ Joe Biden vẫn đang nhỉnh hơn đương kim Tổng thống Donald Trump, nhưng khoảng cách đang được rút ngắn lại trong những tuần gần đây. Các thị trường cá cược, vốn theo dõi sát sao các cuộc bầu cử Mỹ cũng ủng hộ ứng cử viên Joe Biden.Theo các chuyên gia phân tích bầu cử, ứng cử viên Joe Biden đang nhận được lợi thế nhờ chiến dịch tranh cử liên quan đến dịch Covid-19. Tuy nhiên, cuộc bầu cử Tổng thống năm 2016 là một bài học cho thấy ông Joe Biden không nên lạc quan quá sớm, khi hầu hết các chuyên gia ban đầu đều đánh giá thấp sự hấp dẫn của tỷ phú Donald Trump.Hai ứng cử viên Tổng thống Mỹ dự kiến có màn tranh luận đầu tiên sau khi chính thức được nhận đề cử từ hai đảng trong tháng 8 này. Các cuộc tranh luận trực tiếp giữa các ứng cử viên đóng vai trò quan trọng trong việc giúp cử tri đưa ra quyết định đối với lá phiếu bầu và đây là những cơ hội tuyệt vời để ông Trump xoay chuyển tình thế.Dịch Covid-19 đã lấy đi lợi thế cho Tổng thống Donald Trump trước thềm bầu cử, nhưng “ trong nguy có cơ” với khả năng nước Mỹ có vaccine ngừa Covid-19 trước cuộc bầu cử vào tháng 11 tới, đây có thể là cú hích lớn cho ông Donald Trump lội ngược dòng ngoạn mục trong cuộc đua vào Nhà Trắng./. ", "topic": "Thế giới", "tag": ["Bầu cử", "Mạnh tay", "Robert O'Brien", "Can thiệp", "Treo thưởng", "An ninh Quốc gia Mỹ", "Hacker", "Cố vấn", "Joe Biden", "Thất cử", "Tổng thống", "Cơ sở hạ tầng", "Ứng cử viên", "Sai lệch", "Cử tri", "Trung Quốc", "Mỹ", "Cáo buộc", "Iran", "Chống lại"], "link": "https://vov.vn/the-gioi/quan-sat/lo-nguy-co-can-thiep-nuoc-ngoai-my-manh-tay-chong-tin-tac-truoc-bau-cu-1081364.vov"}