{"id": "35984775", "header": "Minh Tú: 'Tôi không ngại ăn mặc xấu, để mặt mộc trong khu cách ly'", "datetime": "2020-08-10T10:26:00.000+07:00", "summary": "Không diện váy áo hay trang điểm cầu kỳ, nữ người mẫu vẫn tự tin gặp gỡ mọi người khi thực hiện cách ly ở Trà Vinh.", "content": "Trải qua nhiều tháng mắc kẹt tại Bali (Indonesia) do sự diễn biến phức tạp của dịch bệnh, Minh Tú được trở về nước vào ngày 29/7.Người mẫu sinh năm 1991 bay từ thủ đô Jakarta về Cần Thơ, sau đó tiến hành kiểm tra y tế rồi di chuyển về khu cách ly tập trung ở Trà Vinh.9X trải qua 14 ngày cách ly. Cô hài hước chia sẻ quãng thời gian này giống như học kỳ quân sự của mình, cũng là dịp trải nghiệm thêm nhiều điều thú vị trong cuộc sống.Trò chuyện cùng , Minh Tú cho biết:Tôi đang tiến hành thực hiện cách ly xã hội cùng gần 200 người dân Việt Nam sau khi được chính phủ tổ chức chuyến bay giải cứu vào cuối tháng 7.Những ngày đầu tiên vào khu cách ly, tôi có chút bỡ ngỡ vì các quy định nghiêm ngặt. Tuy nhiên hiện tại, mọi thứ đều ổn. Tôi đã quen với môi trường và mọi người nơi đây. Các bạn ở chung phòng đều dễ thương, vui tính khiến cho quãng thời gian này của tôi ấm áp, gần gũi hơn rất nhiều.Là người của công chúng, vẻ ngoài cũng như việc mặc đẹp với tôi rất quan trọng nhưng cũng cần tùy vào hoàn cảnh. Hiện tại ở khu cách ly, tôi không quá cầu kỳ về trang phục. Hàng ngày, tôi diện đồ rất giản dị nhằm tạo sự thoải mái cho bản thân.Tôi và mọi người nơi đây được khuyến cáo luôn mang khẩu trang, trừ lúc ở trong phòng, nên dù có trang điểm thật đẹp, diện quần áo thật sành điệu cũng không ai chú ý cả.Quan trọng hơn hết là tôi đang tuân thủ giãn cách xã hội, góp phần chung tay cùng cộng đồng đẩy lùi dịch bệnh chứ không phải đi sự kiện, trình diễn hay tham gia chương trình truyền hình. Do đó, tôi không có bất kỳ sự ngại ngùng nào về việc ăn mặc không đẹp cũng như để mặt mộc và gặp gỡ mọi người.Trong một phút mơ màng, tôi chọn ăn chay giúp thay đổi khẩu vị (cười). Có thể thay đổi nhưng tôi vẫn quyết định ăn chay suốt 14 ngày.Những món chay được khu cách ly chuẩn bị rất ngon, hợp khẩu vị nên tôi cảm thấy quyết định của mình thật sự đúng đắn.Chế độ ăn chay khá thanh đạm nên không ảnh hưởng nhiều đến vóc dáng. Bên cạnh đó, tôi cố gắng duy trì tập luyện thể thao thường xuyên nhằm rèn luyện sức khỏe, hạn chế nguy cơ tích tụ mỡ thừa.Mỗi ngày tôi theo một số bài tập đơn giản nhưng mang lại hiệu quả giữ dáng rất tốt như gập bụng, plank, squat… Đây cũng là các bài tập tôi thường xuyên thực hành trong những ngày cách ly ở nước ngoài.Như mọi người cũng biết bí quyết có làn da đẹp và mịn màng, bên cạnh sử dụng mỹ phẩm phù hợp thì vấn đề ăn uống, nghỉ ngơi, ngủ đủ giấc rất quan trọng.Tôi cảm thấy may mắn vì tình trạng da hiện tại khá tốt, không bị dị ứng về nguồn nước hay thực phẩm. Mặt khác, khẩu phần ăn của tôi ở khu cách ly đều là đồ chay, 100% nguồn gốc đến từ rau củ nên không khiến da tôi bị kích ứng.Quy trình dưỡng da hàng ngày của tôi bao gồm sữa rửa mặt, toner cân bằng da, tinh chất serum, một số tinh chất vitamin cần thiết, kem dưỡng ẩm, kem mắt và mặt nạ ngủ.Thỉnh thoảng, tôi bổ sung thêm bước cấp ẩm bằng mặt nạ giấy và đều đặn tẩy tế bào chết hàng tuần. Da đủ ẩm, được loại bỏ tế bào chết thường xuyên sẽ hạn chế nguy cơ bị tắc nghẽn lỗ chân lông, từ đó ngăn ngừa mụn hiệu quả.Theo suy nghĩ của tôi, vào ban ngày, tia UV có ở khắp nơi nên dù ở lâu trong phòng, tôi vẫn sử dụng kem chống nắng. Tất nhiên liều lượng có phần ít hơn so với khi ra ngoài trời.  ", "topic": "Giải trí", "tag": ["Khu cách ly", "Minh Tú", "Cách ly", "Ăn mặc", "Trà Vinh", "Cầu kỳ", "Váy áo", "Trang điểm", "Người mẫu", "Gặp gỡ", "Bali", "Ăn chay", "Zing", "Xấu", "Jakarta", "Học kỳ", "Sành điệu", "Vui tính", "Quãng thời gian", "Dịch bệnh"], "link": "https://zingnews.vn/minh-tu-toi-khong-ngai-an-mac-xau-de-mat-moc-trong-khu-cach-ly-post1117450.html"}