{"id": "35988542", "header": "Hương Giang sẽ hạn chế chia sẻ chuyện tình cảm về bạn trai kém 3 tuổi", "datetime": "2020-08-10T15:32:34.000+07:00", "summary": "'Cuộc sống của Giang trở nên rộn ràng hơn bao giờ hết, hạnh phúc nhất là được chứng kiến sự yêu mến của mọi người dành cho Giang và anh Matt, nhưng nói thật nhiều quá cứ thấy ngại và xấu hổ', Hương Giang Idol nói.", "content": "Ba ngày qua, mối quan hệ của Hương Giang và CEO Matt Liu được công chúng quan tâm sau khi họ xác nhận bắt đầu tìm hiểu sau chương trình Người ấy là ai. Hoa hậu cảm thấy hạnh phúc khi chuyện cá nhân cũng như mối quan hệ mới của cô được công chúng quan tâm, ủng hộ. Hoa hậu bày tỏ: \"Nói thật, thông tin nhiều quá, tôi cứ thấy xấu hổ, không quen. Chắc đó là lý do tôi không bao giờ muốn công khai chuyện tình cảm\".Trong khi cả showbiz đang chúc mừng Hương Giang tìm được tình yêu mới thì bất ngờ, có một cô gái đã lên mạng xã hội tố cáo bạn trai Hương Giang từng tán tỉnh cô qua một ứng dụng hẹn hò.Sự việc nhanh chóng lan truyền, ảnh hưởng đến cuộc sống của Matt Liu khiến anh khá lo lắng. Hương Giang nhận định Matt Liu là dân kinh doanh, không hoạt động showbiz nên chưa quen đối diện những tin đồn thất thiệt như thế. Chưa kể, nam doanh nhân người Singapore lo vụ việc ảnh hưởng đến hình ảnh của Hương Giang khi cả hai là tâm điểm của dư luận.\"Mọi thứ chỉ mới bắt đầu còn quá sớm để nói bất kì điều gì, nhưng để bảo vệ hạnh phúc của mình và những gì mình yêu thương từ hôm nay Giang xin phép sẽ hạn chế chia sẻ về chuyện tình cảm trên mạng, mà sẽ tập trung chăm chút nó trong đời thực\", cô nói thêm.Cuối cùng Hương Giang cũng xin khẳng định: \"Tất nhiên vẫn để cảm xúc lên tiếng, không phải vì sợ mà chôn giấu luôn những khoảnh khắc vui vẻ trong cuộc đời mình. Nếu có lúc nào thấy hạnh phúc và muốn khoe vẫn sẽ khoe với mọi người đặc biệt những ai quan tâm và ủng hộ Giang và anh Matt\".Hương Giang sinh năm 1991, từng vào top 4 Vietnam Idol 2012. Sau khi đăng quang Hoa hậu Chuyển giới Quốc tế 2018, cô trở thành mỹ nhân được săn đón. Về đời tư, cô từng công khai mối tình với Cris Lai - chàng trai Việt kiều sống ở Canada - vào năm 2014. Mới đây, người đẹp tiết lộ vừa kết thúc mối quan hệ với một chàng trai kém tuổi vì có nhiều khoảng cách.Matt Liu quốc tịch Singapore, năm nay 26 tuổi. Anh sang Việt Nam năm 2016, hiện làm giám đốc một công ty sản xuất linh kiện. Matt khẳng định đến chương trình Người ấy là ai là \"để tìm Hương Giang\". Do đó, anh đã tìm hiểu rất nhiều về hoa hậu chuyển giới trước khi quay hình và thích cô ở sự thông minh. \"Chúng ta gặp được nhau là do ý trời. Nhưng ta có thể ở cạnh nhau hay không vẫn là do em. Cám ơn em đã chọn anh\", nam doanh nhân nhắn gửi đến Hương Giang. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "MATT", "Hương Giang Idol", "Bạn trai", "Nói thật", "Xấu hổ", "Rộn ràng", "Tình cảm", "CEO", "Hạn chế", "Hạnh phúc", "Yêu mến", "Hẹn hò", "Hoa hậu", "Tán tỉnh", "Thất thiệt", "Công chúng", "Showbiz", "Mối quan hệ"], "link": "http://toquoc.vn/huong-giang-se-han-che-chia-se-chuyen-tinh-cam-voi-ban-trai-kem-3-tuoi-20200810142107952.htm"}