{"id": "35984882", "header": "Trận đấu của Mike Tyson bị hoãn", "datetime": "2020-08-10T10:35:00.000+07:00", "summary": "Màn so găng giữa huyền thoại quyền anh Mike Tyson và Roy Jones Jr bị hoãn đến ngày 28/11, cách hơn 2 tháng so với thời gian dự kiến ban đầu.", "content": "Thông tin ban tổ chức hoãn lại màn so găng giữa Tyson và Jones Jr được nhà báo Mike Coppinger của cho biếtTheo , lý do hoãn trận đấu vì đại diện của \"Tay đấm thép\" cho rằng điều này có thể mang lại thêm doanh thu.Cuộc họp giữa hai bên đã được tổ chức gần đây, và phía Jones Jr chấp thuận việc chuyển trận đấu sang ngày khác. Theo kế hoạch ban đầu, màn so găng trong 8 hiệp giữa Tyson và Jones Jr sẽ diễn ra vào ngày 12/9 tại California, Mỹ.Trận đấu sẽ được phát sóng trên truyền hình trả tiền và nền tảng mạng xã hội. Dự kiện mỗi lượt xem của người hâm mộ tại Mỹ sẽ phải trả 50 USD.Sau khi tuyên bố trở lại sàn đấu, Tyson nhận nhiều lời đề nghị so găng, từ Evander Holyfield, Shannon Briggs, hay Wanderlei Silva. Thậm chí, \"Cậu bé vàng\" Oscar De La Hoya cũng cân nhắc trở lại võ đài vì \"Tay đấm thép\".Huyền thoại người Mỹ từng yêu cầu hơn 600 triệu USD để so găng với nhà vô địch WBC hạng nặng Tyson Fury, nhưng võ sĩ người Anh từ chối. Gần đây, \"Tay đấm thép\" xác định đối thủ của ông trong trận đấu biểu diễn sắp tới là Jones Jr. Cựu sao 51 tuổi cũng xác nhận đồng ý so găng với Tyson.Trước trận đấu, nhiều đánh giá cho rằng Jones Jr có phần lợi thế hơn Tyson. Ông kém 3 tuổi và thi đấu đến năm 2018 mới giải nghệ. Trong khi đó, \"Tay đấm thép\" kết thúc sự nghiệp từ năm 2005.Bên cạnh đó, cựu võ sĩ 51 tuổi nổi tiếng với tốc độ ra đòn nhanh và những pha bẻ góc chính xác. Lối đánh của ông có phần khác với quyền anh truyền thống. Điều này khiến Jones Jr được xem là đối thủ ngang tài ngang sức với Tyson.  ", "topic": "Thể thao", "tag": ["Mike Tyson", "Roy Jones Jr", "Jones Jr", "So găng", "TYSON", "Quyền anh", "Hoãn đến", "Hoãn", "Võ sĩ", "The Athletic", "Tay đấm", "The Ring", "Shannon Briggs", "Huyền thoại", "WBC", "Wanderlei Silva", "Hoãn lại", "Oscar De La Hoya", "Evander Holyfield", "Thép"], "link": "https://zingnews.vn/tran-dau-cua-mike-tyson-bi-hoan-post1117789.html"}