{"id": "35985049", "header": "Làm phim thua lỗ, NSND Thanh Nam rơi vào cảnh túng quẫn, phải bán điện thoại để có tiền ăn", "datetime": "2020-08-10T10:46:03.000+07:00", "summary": "'Tôi đổi điện thoại hoài nên bây giờ chỉ còn chiếc nhỏ này thôi. Hồi trước to lắm, nhưng đổi lần đổi hoài thành ra còn nhỏ xíu'- NSND Thanh Nam chia sẻ.", "content": "Như chính cái tên Hai Lúa trong bộ phim , suốt sự nghiệp diễn xuất của mình, NSƯT Thanh Nam vẫn luôn đậm chất nông dân, hiền lành quá đỗi quen thuộc với khán giả.Ở tuổi ngoài 60, nghệ sĩ Thanh Nam vẫn chấp nhận đánh đổi tất cả để trọn niềm đam mê với nghề. Trong thời gian này, dù gặp nhiều khó khăn về tài chính do làm phim thua lỗ, đến mức phải bán đi chiếc điện thoại quý giá để có tiền trang trải cuộc sống nhưng trong đôi mắt của Thanh Lam vẫn ánh lên sự lạc quan, vui vẻ với nghề.Mới đây nhất, trong một video ghi lại cảnh hậu trường, nghệ sĩ gạo cội đã trải lòng với người đồng nghiệp về cuộc sống hiện tại. Theo đó, khi nhìn thấy \"Hai Lúa\" cầm điện thoại \"cục gạch\" lỗi thời đến nỗi mắt phải nhăn nhíu để đọc tin tức, người đồng nghiệp không giấu được sự bất ngờ, vì trước đó nam nghệ sĩ vẫn đang dùng một chiếc điện thoại rất xịn. Không giấu giếm, Thanh Nam chia sẻ: .Trong video, nam nghệ sĩ còn lấy hẳn ra chiếc điện thoại xịn chuẩn bị mang đi giao bán. Ông cho biết, do còn dữ liệu trong máy nên phải sao chép ra ngoài rồi mới chính thức bán lại. Đây là chiếc điện thoại thế hệ mới giúp ích cho nam nghệ sĩ rất nhiều, đặc biệt là dễ dàng đọc kịch bản vì phông chữ to. Nghe đến đây, người đồng nghiệp đã hứa tặng ông chiếc điện thoại mới để thuận tiện cho công việc.Ngay sau khi đoạn video được lan truyền trên mạng, rất nhiều khán giả tỏ ra đồng cảm cho hoàn cảnh khó khăn của nam nghệ sĩ gạo cội. Đồng thời bày tỏ sự ngưỡng mộ dành cho NSND Thanh Nam, mặc dù túng thiếu nhưng ông vẫn luôn lạc quan thể hiện qua từng lời nói.Được biết, NSND Thanh Nam có tên khai sinh là Phạm Hoàng Nam, sinh năm 1958, trong một gia đình thuần nông. Sau nhiều năm hoạt động nghệ thuật, ông sở hữu cho bản thân thương hiệu “Hai Lúa” với loạt bộ phim đình đám: , Cũng chính bởi nhiệt huyết và đam mê cháy bỏng dành cho nghệ thuật, NSND Thanh Nam không chỉ được đồng nghiệp, khán giả khắp nơi yêu quý và kính trọng, ông còn được các tổ chức nghề nghiệp ghi nhận bằng những giải thưởng vô cùng ý nghĩa, thiết thực như: vào các năm 1991, 1995 & 1996 do báo (Hội Sân khấu TP. Hồ Chí Minh) tổ chức, tại với vai ông Tư Kèn trong vở . Ngoài ra, Thanh Nam còn được tặng huy chương cùng nhiều bằng khen khác. ", "topic": "Giải trí", "tag": ["Thanh Nam", "Hai lúa", "Tiền ăn", "Nhăn nhíu", "Nghệ sĩ nhân dân", "Điện thoại", "Đến mức", "Làm phim", "Túng quẫn", "Hồi trước", "Thua lỗ", "Nghệ sĩ", "Nhỏ xíu", "Lỗi thời", "Giấu giếm", "Gạo cội", "Lạc quan", "Rơi", "Phông chữ", "Thanh lam"], "link": "http://doanhnghiepvn.vn/van-hoa/lam-phim-thua-lo-nsnd-thanh-nam-roi-vao-canh-tung-quan-phai-ban-dien-thoai-de-co-tien-an/20200810100306139"}