{"id": "35988726", "header": "Ngày 14-8, sẽ ra mắt Trung tâm Thông tin, chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ", "datetime": "2020-08-10T15:30:03.000+07:00", "summary": "Sáng 10-8, Tổ công tác của Thủ tướng Chính phủ đã làm việc với 10 bộ, cơ quan để đôn đốc, kiểm tra tình hình triển khai các nhiệm vụ liên quan đến xây dựng chính phủ điện tử và cải cách thủ tục hành chính.", "content": "Ảnh: VGP/Quang ThươngTheo báo cáo của Tổ công tác của Thủ tướng Chính phủ, dưới sự chỉ đạo quyết liệt của Chính phủ, Thủ tướng Chính phủ và Ủy ban Quốc gia về chính phủ điện tử, các bộ, cơ quan đều chủ động triển khai các nhiệm vụ được giao.100% bộ, cơ quan đã thành lập Ban Chỉ đạo và ban hành kế hoạch triển khai Nghị quyết số 17/NQ-CP ngày 7-3-2019 của Chính phủ về một số nhiệm vụ, giải pháp trọng tâm phát triển chính phủ điện tử giai đoạn 2019-2020, định hướng đến 2025.Cùng với đó là phối hợp với Văn phòng Chính phủ góp ý xây dựng chương trình cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh giai đoạn 2020-2025, nhằm đơn giản hóa ít nhất 20% số quy định và 20% chi phí tuân thủ liên quan đến hoạt động kinh doanh. Đồng thời, giảm tối đa số lượng văn bản hiện hành có liên quan đến hoạt động kinh doanh.Phần lớn các bộ cũng đã triển khai liên thông gửi, nhận văn bản các cấp hành chính, tích hợp các dịch vụ công. Một số bộ đã áp dụng chữ ký số cá nhân trong gửi, nhận văn bản điện tử và xử lý công việc trên môi trường điện tử.Trong đó, Bộ Công Thương là điển hình tốt về tích cực triển khai, tích hợp, cung cấp các dịch vụ công thiết yếu (129 dịch vụ công) với số lượng hồ sơ rất lớn do người dân, doanh nghiệp làm thủ tục trên Cổng dịch vụ công quốc gia.Tuy nhiên, vẫn còn có những bộ công bố hoàn thành 100% dịch vụ công trực tuyến mức độ 4 nhưng một số thủ tục lại không đáp ứng tiêu chí mức độ 4, cần rà soát lại.Phát biểu tại buổi làm việc, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng, Tổ trưởng Tổ công tác của Thủ tướng Chính phủ nhấn mạnh tinh thần chỉ đạo quyết liệt của Thủ tướng là không để nhiệm vụ nào không hoàn thành, đặc biệt trong thời điểm đang tập trung phòng, chống dịch Covid-19 thì vấn đề rất quan trọng là cần tiếp tục đẩy mạnh cải cách hành chính và xây dựng chính phủ điện tử, tập trung cung cấp dịch vụ công đến người dân, doanh nghiệp.“Cái gì người dân cần nhất thì làm trước; đồng thời, bỏ hết những “giấy tờ con”, tạo xin - cho khi triển khai dịch vụ công trên Cổng dịch vụ công quốc gia”, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng nhấn mạnh.Cũng theo Bộ trưởng Mai Tiến Dũng, ngày 14-8-2020, sẽ ra mắt Trung tâm Thông tin, chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ. Đây là hạ tầng số thông minh phục vụ chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ; đồng thời, công bố dịch vụ công thứ 1.000 trên Cổng dịch vụ công quốc gia. ", "topic": "Kinh tế", "tag": ["Trung tâm Thông tin", "Mai Tiến Dũng", "Văn phòng chính phủ", "Chính phủ điện tử", "Thủ tướng chính phủ", "Nghị quyết số 17/NQ-CP", "Điều hành", "Đôn đốc", "Liên thông", "Chính phủ", "Thủ tục hành chính", "Chỉ đạo", "Điện tử", "Ra mắt", "Cải cách", "Chữ ký số", "Đơn giản hóa", "Hoạt động kinh doanh", "Nhiệm vụ", "Triển khai"], "link": "http://hanoimoi.com.vn/tin-tuc/cai-cach-hanh-chinh/975431/ngay-14-8-se-ra-mat-trung-tam-thong-tin-chi-dao-dieu-hanh-cua-chinh-phu-thu-tuong-chinh-phu"}