{"id": "35988453", "header": "Aeon Việt Nam lên tiếng về vụ chuột xuất hiện ở quầy ẩm thực", "datetime": "2020-08-10T15:23:33.000+07:00", "summary": "Aeon Việt Nam gửi lời xin lỗi chân thành tới khách hàng và sẽ thực hiện mọi biện pháp để những sự việc như vậy không xảy ra trong tương lai.", "content": "Tối 9-8, Công ty TNHH Aeon Việt Nam cho biết liên quan đến sự việc ở quầy ẩm thực Việt trong khu Delica tại Trung tâm mua sắm Aeon Mall Tân Phú, TP.HCM đang lan truyền trên mạng xã hội, Aeon Việt Nam đã nhanh chóng liên lạc và kiểm tra với các bên liên quan và xác nhận có sự việc như khách hàng đã ghi nhận.Aeon Việt Nam xin nhận lỗi và gửi lời xin lỗi chân thành tới khách hàng vì đã để sự việc này xảy ra. Aeon Việt Nam đã nhanh chóng thực hiện các biện pháp khắc phục sự cố để đem lại sự an tâm cho khách hàng và không để xảy ra việc tương tự lần nữa.Cụ thể, Aeon Mall Tân Phú sẽ vệ sinh quầy kệ, khay đựng thức ăn dụng cụ chế biến và sàn nhà; đóng cửa tạm thời khu vực ẩm thực Việt Nam đến khi hoàn thành xong việc sửa chữa. Kiểm tra và rà soát lại toàn bộ hệ thống tủ quầy kệ trong khu vực Delica.\"Chúng tôi rất lấy làm tiếc về sự việc trên và sẽ thực hiện mọi biện pháp để những sự việc như vậy không xảy ra trong tương lai\", Aeon Việt Nam khẳng định.\"Với triết lí tất cả vì khách hàng, Aeon Việt Nam đặt sự an toàn của người tiêu dùng và chất lượng sản phẩm lên hàng đầu. Aeon Việt Nam luôn tuân thủ các quy trình và yêu cầu vệ sinh an toàn thực phẩm và sẽ luôn nỗ lực không ngừng để mang đến trải nghiệm dịch vụ và chất lượng sản phẩm tốt nhất đến người tiêu dùng\", thông báo cho biết.Trước đó trên mạng xã hội lan truyền hình ảnh hai con chuột trong quầy thức ăn ở khu ẩm thực tự chọn Delica của Trung tâm mua sắm Aeon Mall Tân Phú, TP.HCM khiến khách hàng hoang mang. ", "topic": "Giải trí", "tag": ["Aeon Việt Nam", "Chuột", "Aeon Mall Tân Phú", "Ẩm thực", "Đựng thức ăn", "Xin lỗi", "Chân thành", "Gửi lời", "Lên tiếng", "Sự việc", "Khách hàng", "Nhận lỗi", "Lan truyền", "Ẩm thực Việt Nam", "Biện pháp"], "link": "https://plo.vn/kinh-te/aeon-viet-nam-len-tieng-ve-vu-chuot-xuat-hien-o-quay-am-thuc-930400.html"}