{"id": "35984061", "header": "Bắt quả tang bơm nước vào bò trước khi mổ bán, chuyên gia cảnh báo mặc dù rất nguy hiểm đến sức khỏe nhưng bằng mắt thường rất khó phát hiện!", "datetime": "2020-08-10T09:11:00.000+07:00", "summary": "Thịt bò bị bơm nước thì hàm lượng dinh dưỡng bị thay đổi do bị phá vỡ tổ chức cấu trúc cơ thịt, chưa kể đến nguồn nước không đảm bảo dễ dẫn đến nhiễm khuẩn Ecoli và các kim loại năng...", "content": "Sáng 9/8, Đội Cảnh sát Kinh tế của Công an TP Buôn Ma Thuột, tỉnh Đắk Lắk cho biết đã bắt quả tang một cơ sở giết mổ đang có hành vi dùng ống bơm nhựa bơm nước trực tiếp vào bụng 2 con bò trước khi giết mổ.Thời điểm kiểm tra, trong lò mổ nhà bà Nguyễn Thị Hoài Phương (42 tuổi, ở 80 Võ Văn Kiệt, phường Khánh Xuân, TP Buôn Ma Thuột) đang có 9 con bò.Làm việc với công an, ông Dương khai nhận được bà Phương thuê chăm sóc bò và bơm nước vào bụng bò trước khi giết mổ nhằm tăng trọng lượng.Theo tìm hiểu của PV, mỗi con bò, trâu sau khi được bơm nước tăng khoảng 20% trọng lượng cơ thể, giúp chủ thu lợi 2 - 3 triệu đồng. Tuy nhiên hành vi này lại gây ảnh hưởng nghiêm trọng đến sức khỏe.Theo cảnh báo của PGS.TS Nguyễn Duy Thịnh – Viện Công nghệ sinh học và Công nghệ thực phẩm (ĐH Bách Khoa Hà Nội), việc bơm nước vào trâu, bò sẽ tạo điều kiện cho vi sinh vật phát triển làm mất an toàn vệ sinh thực phẩm. Hàm lượng dinh dưỡng của thịt cũng thay đổi do bị phá vỡ tổ chức cấu trúc cơ thịt. Thịt trâu bò vì thế không còn ngon, mất giá trị dinh dưỡng.Nguy hại hơn nếu chủ lò dùng nguồn nước ao, giếng khoan không đảm bảo vệ sinh thì nguy cơ thịt bị nhiễm khuẩn tiêu chảy Ecoli, các chất kim loại nặng càng lớn. Hệ quả với người dùng cũng từ đó nhân lên, đặc biệt là đối với những thực khách ưa thích món ăn tái.Về cách nhận biết thịt trâu, thịt bò bị bơm nước, theo các chuyên gia nếu phân biệt bằng mắt thường là rất khó. Bởi bản thân trong thịt cũng chứa một tỷ lệ nước nhất định. Việc bơm nước vào chỉ làm gia tăng lượng nước, không nhận thấy rõ sự biến chuyển trong miếng thịt. Nếu không bắt quả tang thì chỉ còn cách mang miếng thịt đi xét nghiệm mới kết luận được có bị bơm nước hay không.Vì vậy, người tiêu dùng cần để ý và lựa chọn kỹ sản phẩm. Cách tốt nhất là lựa chọn thực phẩm ở những nơi phân phối uy tín, có dấu của đơn vị thú y.Ngoài ra, theo kinh nghiệp của các bà nội trợ, thịt bò ngon thì miếng thịt khô mịn, thớ thịt nhỏ, có ánh màu sáng, sờ tay có độ dẻo dính (ấn tay vào miếng thịt và bỏ ra thì không để lại vết tay). Khi thái, miếng thịt thường dính dao. Khi xào nấu, thịt sẽ nở ra.Còn khi quan sát thịt có màu sắc không đều, không tự nhiên. Màng ngoài nhớt nhiều hay bắt đầu nhớt, không có độ dẻo và khi ấn tay vào thấy bùng nhùng, quan sát kỹ sẽ thấy nước rỉ ra. Khi thái miếng thịt không dính dao, đem xào nấu bị co lại… thì tuyệt đối không nên mua. (th) ", "topic": "Pháp luật", "tag": ["Bơm nước", "Lò mổ", "Ecoli", "Bằng mắt", "Bắt quả tang", "Thịt bò", "Nhiễm khuẩn", "Mổ", "Đội cảnh sát kinh tế", "Nguồn nước", "Hàm lượng", "Ống bơm", "Nguyễn Thị Hoài Phương", "Giết mổ", "Cấu trúc", "Khánh Xuân", "Dinh dưỡng", "Phá vỡ", "Cảnh báo", "Trọng lượng"], "link": "http://giadinh.net.vn/song-khoe/bat-qua-tang-bom-nuoc-vao-bo-truoc-khi-mo-ban-chuyen-gia-canh-bao-mac-du-rat-nguy-hiem-den-suc-khoe-nhung-bang-mat-thuong-rat-kho-phat-hien-20200809112641546.htm"}