{"id": "35983886", "header": "Báo Malaysia đánh giá cao học viện HAGL JMG của bầu Đức", "datetime": "2020-08-10T09:44:03.000+07:00", "summary": "Truyền thông Malaysia đánh giá cao sự tiến bộ vượt bậc của bóng đá Việt Nam trong thời gian qua và dành nhiều lời có cánh cho Học viện bóng đá HAGL JMG của bầu Đức.", "content": "Trong một bài viết được đăng tải mới đây, tờ New Straits Times của Malaysia đã dành nhiều sự ngưỡng mộ cho sự trở lại của bóng đá Việt Nam nhưng đồng thời cũng nhấn mạnh rằng khu vực Đông Nam Á vẫn chưa thể nghĩ tới việc tham dự World Cup ở thời điểm hiện tại.Bài viết với tiêu đề “Đông Nam Á đang đuổi theo giấc mơ không có thật” đã chỉ ra những vấn đề còn tồn tại của bóng đá khu vực và khẳng định, World Cup vẫn còn là mục tiêu xa vời, ngay cả với các đội tuyển mạnh như Việt Nam hay Thái Lan.Trong bài viết, tác giả đánh giá cao sự tiến bộ vượt bậc của bóng đá Việt Nam trong thời gian qua và dành nhiều lời có cánh cho Học viện bóng đá HAGL JMG của bầu Đức: “Việt Nam hiện đang nổi lên như một trong những đội tuyển chất lượng nhất châu Á. Họ không chỉ giành chức vô địch AFF Cup 2018 và SEA Games 2019 mà còn là á quân của U23 châu Á. Điều này có được chính là nhờ công tác đào tạo trẻ”.“Các CLB ở Đông Nam Á thường coi nhẹ việc phát triển cầu thủ trong lứa tuổi từ 13 đến 17. Thế nhưng, ở Việt Nam, họ sở hữu một trong những lò đào tạo trẻ chất lượng nhất Đông Nam Á mang tên HAGL. Trung tâm bóng đá này từng có thời gian hợp tác với Arsenal nên họ có cơ sở vật chất cũng như phương pháp đào tạo rất hiện đại. Nhiều tuyển thủ quốc gia Việt Nam hiện tại đã trưởng thành từ đây”.Tác giả của bài bài cho rằng việc tham dự World Cup vẫn là giấc mơ xa vời với các đội bóng của khu vực Đông Nam Á: “Việt Nam, Thái Lan và Malaysia đều muốn được dự VCK World Cup, nhưng điều này sẽ không thể xảy ra trong ít nhất 10 hay 20 năm tới. Xét về mọi mặt, Đông Nam Á vẫn còn thua kém mặt bằng chung của bóng đá thế giới tương đối nhiều. Hơn nữa, bóng đá khu vực cũng còn nhiều vấn đề tồn tại như thiếu thốn cơ sở vật chất, quá ít cầu thủ được thử sức ở châu Âu, không có kinh nghiệm ở những đấu trường đỉnh cao,…”Hiện tại, Việt Nam, Malaysia, Thái Lan đã lần lượt chiếm 3 vị trí dẫn đầu của bảng G vòng loại 2 World Cup 2022, tuy nhiên theo giới chuyên môn nhận định, ngay cả khi góp mặt ở vòng loại thứ 3 của giải đấu này cơ hội để góp mặt ở vòng chung kết vẫn là không cao đối với các đại diện của bóng đá Đông Nam Á. ", "topic": "Thể thao", "tag": ["Học viện HAGL JMG", "Tiến bộ vượt bậc", "Malaysia", "Đánh giá cao", "Đoàn Nguyên Đức", "New Straits Times", "Nhiều lời", "Đông Nam Á", "Lịch sử bóng đá Việt Nam", "Xa vời", "SEA Games 2019", "Truyền thông", "Bài viết", "World cup", "Tiêu đề", "Đuổi theo", "Nghĩ tới", "Giấc mơ", "Đào tạo trẻ", "Coi nhẹ"], "link": "http://doisongvietnam.vn/bao-malaysia-danh-gia-cao-hoc-vien-hagl-jmg-cua-bau-duc-102902-11.html"}