{"id": "35985065", "header": "Mỹ tăng quân tại Romania nhằm đối phó Nga", "datetime": "2020-08-10T10:25:00.000+07:00", "summary": "Romania được coi là 'yếu huyệt' trong chiến lược của Mỹ đối phó với Nga, vì vậy không có gì lạ khi Mỹ tăng quân và triển khai vũ khí đến đây.", "content": "Người đứng đầu Bộ Quốc phòng Romania Nicolae Ciuca và Tổng tham mưu trưởng Bộ Quốc phòng, Trung tướng Daniel Petrescu vừa có cuộc gặp với Tham mưu trưởng Lục quân Mỹ, tướng James C McConville, và Tư lệnh Lục quân Mỹ tại châu Âu, trung tướng Christopher G. Cavoli.Cuộc họp tập trung vào vấn đề số lượng lính Mỹ sẽ được triển khai bổ sung tới Romania và những nơi Mỹ sẽ đóng quân. Tham mưu trưởng Lục quân Mỹ cho biết, nước này dự kiến sẽ triển khai thêm lực lượng ở khu vực biển Đen đặc biệt là ở Romania.Về phần mình, Tổng tham mưu trưởng Bộ Quốc phòng Romania, Trung tướng Daniel Petrescu hoan nghênh ý định của Mỹ trong nỗ lực việc bổ sung lực lượng hỗ trợ an ninh tại khu vực Biển Đen. Theo ông, cam kết của Mỹ tại khu vực này là nhân tố then chốt để tăng cường củng cố an ninh tại khu vực phía Nam của sườn Đông NATO.Hai bên cũng cho biết trong năm 2021, thông qua một cuộc tập trận, khả năng tác chiến của quân đoàn đa quốc gia Đông Nam NATO sẽ được công bố.Việc tăng thêm quân đến Romania được Mỹ thông báo nhằm hưởng ứng lời kêu gọi của Tổng thống Romania Klaus Iohannis rằng khu vực Biển Đen cần có sự hiện diện lớn hơn của Mỹ và Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO).Ông Iohannis nêu rõ: \"EU thi hành các quyết định trừng phạt của mình và phải thực hiện một cách khách quan, và NATO phải tăng cường khả năng răn đe và phòng thủ ở sườn phía Đông ... Khu vực Biển Đen, nơi tình hình an ninh đặc biệt khó khăn, cần sự hiện diện lớn hơn của NATO\".Theo ông Luc Michel, lãnh đạo Đảng Cộng đồng dân tộc châu Âu (NCP) trụ sở tại Brussels, kế hoạch triển khai thêm quân cùng với việc hệ thống phòng thủ tên lửa đạn đạo (BMD) của Mỹ tại Romania đã được kích hoạt từ vài năm trước đang biến nước này trở thành một bàn đạp chống lại Nga.\"Romania đang được chuyển thành một bàn đạp xâm lược chống lại Nga\", ông Luc Michel cáo buộc và cho biết thêm rằng Ba Lan, Bulgaria và các quốc gia Baltic cũng đang theo đuổi chiến lược này của NATO.Ngoài ra, ông Michel còn khẳng định rằng, việc NATO đang triển khai một mạng lưới phòng thủ tên lửa toàn diện ở châu Âu là nhằm trực tiếp vào Nga. Mỹ đã khánh thành căn cứ phòng thủ Aegis trên cạn tại Romania và đã đưa vào hệ thống này vào hoạt động.Căn cứ này đặt tại Deveselu, miền nam Romania, sẽ là nơi đầu tiên đặt hệ thống phòng thủ tên lửa Aegis trên bờ, một phiên bản trên đất liền của hệ thống theo dõi radar tinh vi được trang bị cho các tàu chiến Mỹ kể từ năm 2004.Căn cứ tương tự thứ 2 tại Ba Lan. Căn cứ là một phần trong dự án hệ thống phòng tên lửa NATO và chính quyền Mỹ đã theo đuổi nhằm phòng thủ trước các tên lửa đạn đạo tầm ngắn và tầm trung từ Nga và các quốc gia thù địch khác.Nguồn tin từ Bộ Quốc phòng Mỹ cho biết, việc cơ quan này triển khai hệ thống phòng thủ Aegis trên cạn tại Romania và Ba Lan là thực hiện cam kết bảo vệ đồng minh trong khu vực trước những mối đe dọa từ \"đối thủ\".Tuy nhiên việc Mỹ đưa căn cứ phòng thủ Aegis vào hoạt động đã vấp phải sự phản ứng quyết liệt từ phía Nga và Moskva thề sẽ có biện pháp đáp trả.Giới quân sự Nga cho rằng, việc thực thi kế hoạch của Mỹ làm suy yếu an ninh của Nga và buộc Moskva phải có những biện pháp đáp trả để ngăn chặn mối đe dọa này. ", "topic": "Thế giới", "tag": ["Bộ Quốc phòng Romania", "Romania", "Tư lệnh Lục quân Mỹ", "Huyệt", "Đối phó", "Lục quân Hoa Kỳ", "Biển Đen", "Tổng tham mưu trưởng", "Lính mỹ", "Tham mưu trưởng", "Trung tướng", "Klaus Iohannis", "Không có gì", "NCP", "BMD", "NATO", "Mỹ", "AEGIS", "Triển khai", "Chiến lược"], "link": "http://baodatviet.vn/quoc-phong/luc-luong-vu-trang/my-tang-quan-tai-romania-nham-doi-pho-nga-3415999/"}