{"id": "35981490", "header": "Công ty chậm trả lương, nhân viên có quyền tự nghỉ việc?", "datetime": "2020-08-10T05:00:00.000+07:00", "summary": "Theo HĐLĐ, công ty sẽ trả lương cho nhân viên chúng tôi vào ngày 20 của tháng kế tiếp. Nhưng vì dịch bùng phát, sau 1 tháng 20 ngày công ty mới phát lương. Vậy tôi có quyền chấm dứt HĐLĐ với công ty không?", "content": "Để đảm bảo quyền lợi hợp pháp của người lao động khi tham gia vào quan hệ lao động, trong một số trường hợp pháp luật lao động cho phép người lao động có quyền đơn phương chấm dứt Hợp đồng lao động.Căn cứ theo quy định tại Điều 37 Bộ Luật lao động 2012, người lao động có quyền đơn phương chấm dứt HĐLĐ trong các trường hợp sau:“1. Người lao động làm việc theo hợp đồng lao động xác định thời hạn, hợp đồng lao động theo mùa vụ hoặc theo một công việc nhất định có thời hạn dưới 12 tháng có quyền đơn phương chấm dứt hợp đồng lao động trước thời hạn trong những trường hợp sau đây:a) Không được bố trí theo đúng công việc, địa điểm làm việc hoặc không được bảo đảm điều kiện làm việc đã thỏa thuận trong hợp đồng lao động;b) Không được trả lương đầy đủ hoặc trả lương không đúng thời hạn đã thỏa thuận trong hợp đồng lao động;c) Bị ngược đãi, quấy rối tình dục, cưỡng bức lao động;d) Bản thân hoặc gia đình có hoàn cảnh khó khăn không thể tiếp tục thực hiện hợp đồng lao động;đ) Được bầu làm nhiệm vụ chuyên trách ở cơ quan dân cử hoặc được bổ nhiệm giữ chức vụ trong bộ máy nhà nước;e) Lao động nữ mang thai phải nghỉ việc theo chỉ định của cơ sở khám bệnh, chữa bệnh có thẩm quyền;g) Người lao động bị ốm đau, tai nạn đã điều trị 90 ngày liên tục đối với người làm việc theo hợp đồng lao động xác định thời hạn và một phần tư thời hạn hợp đồng đối với người làm việc theo hợp đồng lao động theo mùa vụ hoặc theo một công việc nhất định có thời hạn dưới 12 tháng mà khả năng lao động chưa được hồi phục.”Như vậy, khi không được trả lương đầy đủ hoặc trả lương không đúng thời hạn đã thỏa thuận trong hợp đồng thì bạn có quyền đơn phương chấm dứt HĐLĐ với người lao động. Tuy nhiên, cần chú ý về thời hạn báo trước cho NSDLĐ khi đơn phương chấm dứt HĐLĐ.Ngoài ra, Điều 24 Nghị định 05/2015/NĐ-CP quy định về nguyên tắc trả lương cụ thể như sau:1. Người lao động được trả lương trực tiếp, đầy đủ và đúng thời hạn.2. Trường hợp đặc biệt do thiên tai, hỏa hoạn hoặc lý do bất khả kháng khác mà người sử dụng lao động đã tìm mọi biện pháp khắc phục nhưng không thể trả lương đúng thời hạn theo thỏa thuận trong hợp đồng lao động thì không được trả chậm quá 01 tháng. Việc người sử dụng lao động phải trả thêm cho người lao động do trả lương chậm được quy định như sau:a) Nếu thời gian trả lương chậm dưới 15 ngày thì không phải trả thêm;b) Nếu thời gian trả lương chậm từ 15 ngày trở lên thì phải trả thêm một khoản tiền ít nhất bằng số tiền trả chậm nhân với lãi suất trần huy động tiền gửi có kỳ hạn 01 tháng do Ngân hàng Nhà nước Việt Nam công bố tại thời điểm trả lương. Khi Ngân hàng Nhà nước Việt Nam không quy định trần lãi suất thì được tính theo lãi suất huy động tiền gửi có kỳ hạn 01 tháng của ngân hàng thương mại, nơi doanh nghiệp, cơ quan mở tài khoản giao dịch thông báo tại thời điểm trả lương.Theo quy định trên, dịch bệnh được coi là trường hợp bất khả kháng, gây ảnh hưởng đến sản xuất, kinh tế của doanh nghiệp, mặc dù người sử dụng lao động đã tìm mọi biện pháp khắc phục những không thể trả lương đúng thời hạn theo thỏa thuận thì cũng không được trả chậm quá 01 tháng. Trong trường hợp của bạn, doanh nghiệp trả lương chậm quá 01 tháng 20 ngày thì doanh nghiệp phải trả thêm một khoản tiền ít nhất bằng số tiền trả chậm nhân với lãi suất trần huy động tiền gửi có kỳ hạn 01 tháng do Ngân hàng Nhà nước Việt Nam công bố tại thời điểm trả lương. Việc chấm dứt hợp đồng nếu trả lương chậm quá thời hạn theo thỏa thuận trong hợp đồng lao động là quyền của người lao động tuy nhiên cần tuân thủ thời hạn báo trước theo quy định Bộ luật lao động. ", "topic": "Kinh tế", "tag": ["Hợp đồng lao động", "Trả lương", "Phát lương", "Nghỉ việc", "Chậm", "Chấm dứt", "Bộ Luật Lao động 2012", "Đơn phương", "Người lao động", "Mùa vụ", "Kế tiếp", "Nhân viên", "Người sử dụng lao động", "Nghị Định 05/2015/NĐ-CP", "Công ty", "Bùng phát", "Cơ quan dân cử", "NSDLĐ", "Thời hạn", "Ngược đãi"], "link": "https://vietnamnet.vn/vn/ban-doc/hoi-am/cong-ty-cham-tra-luong-nhan-vien-co-quyen-tu-nghi-viec-664477.html"}