{"id": "35984206", "header": "Số phận bi thảm của Trần Hoàng hậu và mối tình đồng tính chốn hậu cung", "datetime": "2020-08-10T09:35:00.000+07:00", "summary": "Chốn hậu cung của Hoàng đế xưa nay vốn xô bồ và phức tạp với sự cạnh tranh gay gắt để nhận được sự sủng ái của quân vương. Dù là mẫu nghi thiên hạ - chính thất đứng bên cạnh vua cũng khó tránh khỏi việc bị thất sủng.", "content": "Theo sử sách Trung Hoa, Trần Kiều Hoàng hậu còn được biết đến với những cái tên như Trần Hoàng hậu, Hiếu Vũ Trần Hoàng hậu, Trần A Kiều, là vị mẫu nghi tai tiếng bậc nhất. Sống nửa đời người trong nhung lụa, thế nhưng bà đã bị kéo vào vòng xoáy tranh sủng, khiến cuộc đời rơi vào bế tắc.Trần Hoàng hậu được biết đến là Hoàng hậu có xuất thân cao quý bậc nhất Trung Hoa. Bà là ái nữ duy nhất của Đường Ấp hầu Trần Ngọ và Quán Đào Lưu Phiếu. Không chỉ vậy, dòng dõi gia tộc toàn Hoàng đế từ ông ngoại đến cậu. Bà là cháu ruột của vua Hán Cảnh Đế. Và nay, cả chồng của bà (Hán Vũ Đế Lưu Triệt) cũng ngồi ở vị trí này.Được biết, Hán Vũ Đế Lưu Triệt trước kia từng nhận công chúa Quán Đào là mẹ nuôi, thường xuyên ghé cung chơi. Mối lương duyên của cả hai cũng bắt đầu từ cuộc gặp gỡ trong cung khi ông mới lên 3 tuổi. Nhà sử gia Ban Cố trong Hán thư có ghi, sau khi được công chúa Quán Đào hỏi: “Con có muốn lấy vợ không?”, Lưu Triệt đã trả lời rằng có. Giữa trăm người, ông chỉ chọn Trần Kiều và còn hứa \"đúc nhà vàng để nàng ở”.Trần Kiều và Hán Vũ Đế từ đó nên duyên. Mẹ của Trần Kiều cũng ra sức tác động giúp con rể nhanh chóng được lên ngôi vương. Năm 151 TCN, Lưu Vinh bị phế, Hán Cảnh Đế phong Lưu Triệt làm thái tử. Trần Kiều khi ấy cũng nghiễm nhiên trở thành thái tử phi. Năm 140 TCN, Lưu Triệt lên ngôi lấy hiệu là Hán Vũ Đế sau khi Hán Cảnh Đế qua đời. Ông cũng phong Trần Kiều là hoàng hậu và thực hiện lời hứa xây nhà bằng vàng cho bà.Trần Hoàng hậu được đánh giá là người phụ nữ có ảnh hưởng lớn đến sự nghiệp của Hán Vũ Đế Lưu Triệt. Bà có công phò tá chồng giúp ông làm nên nghiệp lớn nên sức ảnh hưởng và quyền lực cũng đáng nể.Theo sử sách ghi lại, những năm tháng mới lên ngôi, Trần Hoàng hậu được vua hết lòng sủng ái. Mỗi buổi tan triều, ông thường lui tới cung của bà.Tuy nhiên theo thời gian, tình cảm giữa Hán Vũ Đế và Trần Hoàng hậu ngày càng phai nhạt dần. Đặc biệt, bà đã không thể sinh cho ông một mụn con khiến mối quan hệ của cả hai ngày càng rạn nứt. Thậm chí, khi biết tin con gái không sinh được con trai, mẹ của bà còn từng tiêu tốn hơn 9.000 vạn lượng để tìm danh y chạy chữa, bái lạy tứ phương.Sau nhiều năm, các mỹ nhân tài sắc trong hậu cung ngày càng nhiều. Đặc biệt, sự xuất hiện của một ca kỹ xinh đẹp có tên Vệ Tử Phu đã khiến Trần Hoàng hậu phải \"điêu đứng\". Hán Vũ Đế đã rung động trước vẻ đẹp của nàng trong một lần đến phủ Bình Dương, ông quyết định đưa Vệ Tử Phu vào cung.Không chỉ được sủng ái, Vệ Tử Phu còn sinh cho Hán Vũ Đế liên tiếp 3 người con, có cả con trai. Trong khi đó, Trần Hoàng hậu ngày càng xuống sắc theo năm tháng, bà bị thất sủng.Lúc này, sóng gió chốn hậu cũng cũng bắt đầu nổi lên với những ghen ghét đố kị. Trần Hoàng hậu cũng tìm đủ mọi cách để hạ bệ Vệ Tử Phu. Hán Vũ Đế dù biết nhưng vẫn cho qua vì nể tình xưa nghĩa cũ, dẫu vậy, ông lại càng lạnh nhạt hơn với bà.Sự việc đẩy lên đến đỉnh điểm khi Trần Hoàng hậu tiếp tục bất chấp mọi thủ đoạn. Trong khi đó, một người phụ nữ tên Sở Phục đã lấy danh phù thủy để diện kiến Hoàng hậu, nghĩ cách giúp bà lấy lại được tình cảm của vua.Sự cô đơn chốn hậu cũng đã khiến vị mẫu nghi thiên hạ nảy sinh tình cảm với Sở Phục. Theo sử sách ghi lại, bà thậm chí còn cho người phụ nữ này mặc trang phục của nam giới. Cả hai lúc nào cũng \"dính\" lấy nhau, gần gũi và thân thiết như vợ chồng.Mối tình đồng tính này bị bại lộ vào năm 130 TCN gây nhiều chấn động. Hán Vũ Đế khi ấy đã trừng trị thẳng tay, ông xử tử Sở Phục vì tội hãm hại người, còn Trần Kiều Hoàng hậu bị phế và giam vào cung Trường Môn.Nhiều người cho rằng, dù đưa ra tội trạng chính là dùng yêu thuật hãm hại Hoàng đế và phi tần, song điều khiến Hán Vũ Đế tức giận nhất vẫn là mối tình không đúng chuẩn mực, phép tắc khi ấy của Trần Kiều Hoàng hậu và Sở Phục. Khi chuyện bị bại lộ, người đứng đầu thiên hạ cảm thấy rất mất mặt.Sau khi Hoàng hậu bị phế, Vệ Tử Phu đã được lên ngồi vào vị trí đó. Bà được biết tới là vị Hoàng hậu nết na, hiền thục bậc nhất trong lịch sử phong kiến Trung Hoa. ", "topic": "Giải trí", "tag": ["Hán vũ đế", "Hậu cung", "Hoàng đế", "Thái tử", "Sủng ái", "Hán Vũ Đế Lưu Triệt", "Thất sủng", "Hán Cảnh Đế", "Mối tình", "Quán Đào", "Lưu Triệt", "Chính thất", "Trần Kiều", "Bi thảm", "Trần Hoàng", "Trần A Kiều", "Thiên hạ", "Quân vương", "Hoàng hậu", "Vệ Tử Phu"], "link": "http://doanhnghiepvn.vn/kham-pha/so-phan-bi-tham-cua-tran-hoang-hau-va-moi-tinh-dong-tinh-chon-hau-cung/20200810091247335"}