{"id": "35986590", "header": "Đánh thức tiềm năng, đưa du lịch Lộc Hà 'cất cánh'", "datetime": "2020-08-10T12:33:00.000+07:00", "summary": "Lộc Hà được thiên nhiên ban tặng nhiều vẻ đẹp. Đây chính là nền tảng để phát triển du lịch - thương mại - dịch vụ của địa phương trở thành ngành kinh tế mũi nhọn.", "content": "Lộc Hà đang từng bước trở thành “điểm sáng” mới trên bản đồ du lịch toàn tỉnhLộc Hà nằm ở vị trí giao thông thuận lợi, liên kết với các vùng du lịch trọng điểm khác trong và ngoài tỉnh. Huyện có đường bờ biển dài hơn 12 km, bãi cát trắng mịn màng, nguồn hải sản phong phú. Nhờ đó, Lộc Hà đang từng bước trở thành “điểm sáng” trên bản đồ du lịch toàn tỉnh.Biển Lộc Hà thu hút đông khách du lịch đến tham quan, nghỉ dưỡng, thưởng thức hải sản.Những năm qua, huyện đã hoàn thành đề án phát triển du lịch - TM-DV, giai đoạn 2017 - 2025, tầm nhìn đến năm 2030; công bố quy hoạch phân khu xây dựng khu du lịch biển Lộc Hà tỷ lệ 1/2000 với tổng quy mô hơn 400 ha, quy hoạch xây dựng vùng huyện Lộc Hà đến năm 2035, tầm nhìn đến năm 2050; hằng năm tổ chức các hoạt động khai trương mùa du lịch biển…, thống nhất phương hướng chung, tạo điều kiện thu hút các nhà đầu tư đến hoạt động trên địa bàn.Lễ hội đền Chiêu Trưng Đại vương Lê Khôi được nhân dân huyện Thạch Hà, Lộc Hà duy trì nhiều năm nay.Ông Lê Quang Huệ - Phó Chủ tịch UBND huyện chia sẻ: “Bên cạnh bãi biển đẹp, Lộc Hà còn có bề dày trầm tích văn hóa, nhiều di tích danh thắng nổi tiếng và lễ hội đặc sắc mang đậm đặc trưng vùng miền.Trong đó, phải kể đến đền thờ Mai Thúc Loan - vị hoàng đế của cuộc khởi nghĩa Hoan Châu chống lại ách đô hộ nhà Đường vào những năm 713 - 722; chùa Kim Dung - núi Bằng Sơn với cảnh đẹp nên thơ, trữ tình; chùa Chân Tiên với huyền thoại về dấu chân tiên, bàn cờ tiên; đền Lê Khôi trên đỉnh Long Ngâm thuộc núi Nam Giới… Đây là điều kiện thuận lợi để phát triển du lịch biển gắn với du lịch tâm linh”.Lộc Hà tiếp tục xây dựng hệ thống giao thông, hạ tầng đồng bộ, có tính kết nối cao với các vùng trọng điểm du lịch khác trong và ngoài tỉnh.Nhiệm kỳ 2015 - 2020, huyện đã tích cực đồng hành, hỗ trợ các nhà đầu tư đẩy nhanh tiến độ đưa vào khai thác các dự án về du lịch biển quy mô lớn. Đặc biệt, dự án tổ hợp nghỉ dưỡng đẳng cấp 5 sao Vinpearl Cửa Sót (xã Thịnh Lộc) được kỳ vọng sẽ “thổi làn gió mới” đưa du lịch Lộc Hà “cất cánh”.Trong 5 năm qua, huyện đã thu hút các tập đoàn, doanh nghiệp đầu tư 95 dự án xây dựng kết cấu hạ tầng, giao thông, thủy lợi, đê kè ven biển; phát triển sản xuất, du lịch - TM-DV hiện đại, với tổng số vốn 1.678 tỷ đồng.Dự án tổ hợp nghỉ dưỡng 5 sao Vinpearl Cửa Sót (xã Thịnh Lộc) được kỳ vọng sẽ làm thay đổi diện mạo địa phương.Huyện cũng đã huy động nguồn lực xã hội hóa hơn 167 tỷ đồng để trùng tu, mở rộng quy mô một số di tích lịch sử, văn hóa như di tích đền thờ Vua Mai (xã Mai Phụ) 80 tỷ đồng, đền Cả (xã Ích Hậu) 27 tỷ đồng…Nhờ đó, ngành du lịch đã trở thành động lực chính cho sự phát triển KT-XH của địa phương. Tổng du khách về tham quan, nghỉ dưỡng trên địa bàn tính đến tháng 7/2020 đạt 500.000 lượt. Trong cơ cấu kinh tế, tỷ trọng ngành du lịch - TM-DV chiếm 34,42%; tốc độ tăng trưởng bình quân hằng năm đạt 17,12%.Huyện đào tạo nguồn nhân lực có chất lượng, đáp ứng yêu cầu phát triển của ngành du lịch - thương mại - dịch vụPhó Chủ tịch UBND huyện Lê Quang Huệ khẳng định: “Phát triển du lịch - TM-DV biển được xác định là một trong những khâu đột phá trong giai đoạn 2020 - 2025 và sẽ trở thành ngành kinh tế mũi nhọn của Lộc Hà. Huyện phấn đấu đến năm 2025, ngành sẽ chiếm 37,8% trong cơ cấu kinh tế.Theo đó, đẩy mạnh xúc tiến đầu tư xây dựng các trục kết cấu hạ tầng; chú trọng xây dựng đô thị du lịch biển, hạ tầng du lịch, dịch vụ từ chùa Chân Tiên đến Cửa Sót, hệ thống giao thông các xã ven biển từ Thịnh Lộc đến Hộ Độ thành vành đai phát triển kết nối với TP Hà Tĩnh.Phát triển du lịch – thương mại – dịch vụ biển được xác định là một trong những khâu đột phá của huyện trong giai đoạn 2020 – 2025.Đồng thời, khai thác lợi thế về du lịch văn hóa, sinh thái gắn với các danh thắng, di tích; chú trọng phát triển hệ thống nhà hàng, khách sạn và các khu giải trí theo quy hoạch; đẩy nhanh tiến độ các dự án trọng điểm; tăng cường công tác quảng bá, giới thiệu về du lịch Lộc Hà”. ", "topic": "Văn hóa", "tag": ["Lộc Hà", "TM-DV", "Biển Lộc Hà", "Mũi nhọn", "Cất cánh", "Chùa Chân Tiên", "Đánh thức", "Du lịch", "Ban tặng", "Lê Quang Huệ", "Tiềm năng", "Phương hướng chung", "Vinpearl Cửa Sót", "Thương mại", "Thịnh Lộc", "Quy hoạch xây dựng vùng", "Hoan Châu", "Nghỉ dưỡng", "Lê Khôi", "Kinh tế"], "link": "http://baohatinh.vn/dau-tu/danh-thuc-tiem-nang-dua-du-lich-loc-ha-cat-canh/196820.htm"}