{"id": "35983470", "header": "Cơ hội với hạt gạo Việt Nam", "datetime": "2020-08-10T08:51:00.000+07:00", "summary": "Bước sang tháng 8-2020, giá gạo xuất khẩu của Thái Lan và Ấn Độ đều tăng. Nhưng Việt Nam mới là nước có những gam sáng trong xuất khẩu gạo rõ nét. Theo các chuyên gia lúa gạo, khối lượng và giá trị xuất khẩu gạo đều tăng trưởng, Việt Nam sẽ vượt Thái Lan vươn lên vị trí xuất khẩu gạo số 1 thế giới trong năm 2020. Vấn đề hiện nay là xác lập, khẳng định thương hiệu gạo Việt trên thương trường.", "content": "Đầu tháng 8-2020, Hiệp định Thương mại tự do giữa Liên minh châu Âu và Việt Nam (EVFTA) chính thức có hiệu lực. Đây là cánh cửa mở ra rất nhiều cơ hội cho doanh nghiệp (DN) Việt Nam xuất khẩu vào thị trường EU. Theo đó, mặt hàng gạo của Việt Nam sẽ được miễn thuế xuất khẩu vào EU (80.000 tấn gạo được hưởng ưu đãi thuế). Tại ĐBSCL, Công ty Trung An (Cần Thơ) là một trong những DN xuất khẩu ở phân khúc gạo thơm, chất lượng cao vào các thị trường khó tính.“EVFTA có hiệu lực là một cơ hội hiếm có cho DN xuất khẩu gạo Việt Nam. Nhiều năm qua, công ty đã liên kết với nông dân sản xuất khoảng 7.000ha lúa (khoảng 150.000 tấn gạo) theo các quy trình an toàn, đáp ứng các thị trường khó tính” - ông Phạm Thái Bình, Giám đốc Công ty Trung An cho biết.Trong năm 2020, công ty sẽ phấn đấu đạt ngưỡng xuất khẩu 80.000 tấn gạo thơm phẩm cấp cao. Giá gạo thơm xuất khẩu của Trung An hiện nay là mơ ước của nhiều DN khi đạt mức giá bình quân 700 - 900 USD/tấn, trong đó gạo xuất khẩu sang Đức, Pháp, Thụy Sĩ, Mỹ… có giá cao nhất lên 1.500 USD/tấn.Hiện tại giá lúa ở ĐBSCL ổn định ở mức cao, trên 5.000 đồng/kg lúa thường và trên 6.000 đồng/kg lúa chất lượng cao. Song, giá gạo trong nước tăng mạnh trong những tuần gần đây do giới thương nhân đang găm hàng. Trong 7 tháng đầu năm 2020, Việt Nam xuất khẩu gần 3,9 triệu tấn gạo, đạt giá trị 1,9 tỷ USD, tăng 10,9% về giá trị so với cùng kỳ năm 2019. Dự báo, Việt Nam sẽ vượt Thái Lan vươn lên vị trí xuất khẩu gạo số 1 thế giới ngay trong năm 2020.Theo ông Phạm Thái Bình, Công ty Trung An đang nỗ lực thực hiện chuỗi sản xuất lúa gạo theo các quy trình an toàn thực phẩm tiên tiến, đáp ứng nhu cầu từ các thị trường khó tính. Công ty không cần chính sách ưu đãi mà chỉ cần cơ chế để DN tiếp cận nguồn vốn ngân hàng, mở rộng quy mô liên kết với nông dân sản xuất lúa từ 7.000ha hiện nay lên khoảng 20.000ha trong vài năm tới.Ngoài các thị trường truyền thống, gạo Việt Nam đang có cơ hội tiếp cận rộng hơn ở thị trường EU khi EVFTA đã có hiệu lực. Tuy nhiên, theo một số DN, gạo Việt Nam xuất hiện rất ít, thậm chí là hiếm ở các siêu thị khối EU. Gạo Thái Lan và Campuchia hiện tại vẫn chiếm ưu thế ở thị trường này. Chất lượng gạo Việt Nam hiện đã được nâng tầm. Tuy nhiên, theo một DN xuất khẩu gạo ở ĐBSCL, điểm yếu lâu nay của gạo Việt Nam là làm chưa tốt việc quảng bá thương hiệu, quy trình sản xuất và số lượng cung cấp gạo phẩm cấp cao thiếu bền vững.Theo kỹ sư Hồ Quang Cua (người có công lai tạo giống lúa ST), từ khi gạo ST 25 đạt giải gạo ngon nhất thế giới thì xu hướng sử dụng gạo có thương hiệu ở Việt Nam tăng lên, khả năng xuất khẩu gạo an toàn sang thị trường Mỹ rất dễ dàng. Hiện giống lúa ST 24 và ST 25 đã có sự chuyển đổi phù hợp ứng phó với mặn xâm nhập. Giống lúa ST 24, ST 25 đang là sự lựa chọn khôn ngoan của hàng ngàn nông dân vùng bán đảo Cà Mau. Ông Trương Văn Chệt, ở thị xã Ngã Năm (Sóc Trăng) trồng 1ha lúa ST 24 theo hướng hữu cơ. Ngoài giảm chi phí từ 2,5 - 3,6 triệu đồng/ha (tùy vụ) thì việc sản xuất theo hướng hữu cơ giúp đất được cải tạo tốt, hạt lúa sáng, chắc, no… Đặc biệt là lúa có đầu ra ổn định, khi có DN bao tiêu luôn đầu ra sau thu hoạch.Tại thị trường nội địa, giá gạo ST 25, ST 24 đang ở ngưỡng 30.000 đồng/kg (quy ra trên 1.300 USD/tấn). Chất lượng gạo ST 24, ST 25 đã được khẳng định. Đây sẽ là bước ngoặt để thương hiệu gạo Việt khẳng định trên thị trường thế giới, nếu xây dựng được vùng nguyên liệu, gắn với quy trình sản xuất an toàn. Kỹ sư Hồ Quang Cua đề xuất: “Chúng ta cần xây dựng sản xuất lúa thơm ST ở vùng lúa - tôm của cả bán đảo Cà Mau. Đây sẽ là một vùng có tiếng trên bản đồ sản xuất gạo thế giới. Cơ sở của việc này là ở khả năng xuất khẩu gạo an toàn sang thị trường Mỹ và châu Âu rất dễ dàng. Chúng tôi đề xuất sản xuất lúa thơm ở vùng lúa tôm này theo hướng an toàn và các chương trình sản xuất lúa ở đây chúng ta cố gắng hạn chế hóa chất”.Nhiều cơ hội đang mở ra với hạt gạo Việt Nam, vấn đề là chính quyền địa phương cần có chính sách hỗ trợ sự liên kết giữa DN và nông dân, tạo ra “vùng gạo có tiếng trên bản đồ thế giới”, như mong muốn của kỹ sư Hồ Quang Cua. ", "topic": "Kinh tế", "tag": ["Gạo", "Xuất khẩu", "Thái Lan", "Lúa", "Ấn Độ", "Thị trường", "Đồng bằng sông cửu long", "Mặt hàng", "Cùng kỳ", "Lúa gạo", "Hạt gạo", "Thương nhân", "Cao nhất", "Công ty Trung An", "Việt nam", "Số 1 thế giới", "Phạm Thái Bình", "Khối lượng", "Liên minh châu âu", "Vươn lên"], "link": "http://sggp.org.vn/co-hoi-voi-hat-gao-viet-nam-678581.html"}