{"id": "35986560", "header": "Đã cắt giảm 70% điều kiện kinh doanh lĩnh vực công thương", "datetime": "2020-08-07T20:32:00.000+07:00", "summary": "Những năm gần đây, Bộ Công thương đã có nhiều đề xuất tham mưu cho Chính phủ, chỉ đạo các đơn vị chức năng rà soát để đơn giản, cắt giảm thủ tục hành chính, điều kiện đầu tư kinh doanh, tạo thuận lợi cho doanh nghiệp.", "content": "Theo ông Nguyễn Anh Sơn - Vụ trưởng Vụ Pháp chế (Bộ Công thương), trước năm 2016, toàn ngành có khoảng 1.216 điều kiện đầu tư kinh doanh (ĐKKD). Để hiện thực hóa việc cắt giảm, đơn giản hóa ĐKKD thuộc lĩnh vực quản lý nhà nước của Bộ Công thương giai đoạn 2019 - 2020, bộ đã trình Chính phủ ban hành Nghị định số 17/2020/NĐ-CP sửa đổi, bổ sung các nghị định liên quan, trong đó tập trung vào cắt giảm điều kiện kinh doanh trong các lĩnh vực như an toàn thực phẩm, kinh doanh thuốc lá, kinh doanh rượu, hóa chất, điện lực, ô tô, kinh doanh khí, khoáng sản.Ông Sơn cho biết, trong các lần cắt giảm, đơn giản hóa ĐKKD, Bộ Công thương đã căn cứ trên nguyên tắc: Chuyển đổi phương thức quản lý nhà nước bằng việc chuyển dần sang hậu kiểm trong xây dựng, thực hiện các điều kiện kinh doanh; phương án cắt giảm, đơn giản hóa ĐKKD cần phải gắn với công tác cải cách hành chính, đặc biệt là công tác cải cách thể chế, cải cách thủ tục hành chính.“Kết quả, trong năm 2017, 2018, Bộ Công thương đã cắt giảm, đơn giản hóa 675 ĐKKD (chiếm tỷ lệ 55,5%). Nếu tính trên tổng số 6.191 ĐKKD của tất cả các ngành nghề đầu tư kinh doanh có điều kiện thì Bộ Công thương đã cắt giảm đạt tỷ lệ 11%. Trong năm 2020, Bộ Công thương tiếp tục cắt giảm 205 ĐKKD. Như vậy, sau 2 lần thực hiện cắt giảm, đơn giản hóa ĐKKD, Bộ Công thương thực hiện cắt giảm tổng cộng 880/1.216 ĐKKD (chiếm 70%)” - ông Sơn cho hay.Theo Thứ trưởng Bộ Công thương Trần Quốc Khánh, sau khi các điều kiện kinh doanh được cắt giảm, thủ tục hành chính được đơn giản hóa, Bộ Công thương cũng đẩy mạnh thực hiện việc áp dụng Chính phủ điện tử, ứng dụng công nghệ thông tin vào quản lý điều hành, thực hiện nhiệm vụ để tạo thuận lợi cho DN. Trong đó điểm nổi bật là công tác triển khai dịch vụ công trực tuyến (DVCTT). Tính đến thời điểm này, tất cả 295 thủ tục hành chính cấp trung ương thuộc phạm vi quản lý của bộ đã được triển khai áp dụng DVCTT mức độ 2 trở lên; có 206 DVCTT mức độ 3 và mức độ 4. Tất cả các DVCTT này đang được triển khai tại Cổng DVCTT của Bộ Công thương.Đến nay, đã có hơn 33.000 doanh nghiệp đăng ký sử dụng Cổng DVCTT của bộ. Điển hình năm 2019, năm có nhiều hồ sơ nhất, Bộ Công thương đã xử lý hơn 1.540.792 bộ hồ sơ điện tử qua các DVCTT mức độ 3, 4, tương ứng 99% tổng số hồ sơ được gửi đến bộ. Bộ Công thương cũng đã kết nối 11 DVCTT với Cơ chế một cửa quốc gia. Riêng đối với thủ tục Cấp giấy chứng nhận xuất xứ mẫu D, Bộ Công thương đã phối hợp với Tổng cục Hải quan (Bộ Tài chính) kết nối thành công, trao đổi Giấy chứng nhận xuất xứ mẫu D điện tử với 8 nước là Indonesia, Thái Lan, Singapore, Malaysia và Bruinei, Campuchia, Lào, Myanmar.Trong 6 tháng đầu năm 2020, tổng số hồ sơ điện tử đã trao đổi với 8 nước là 69.625 hồ sơ. Đây là chứng từ điện tử đầu tiên của Việt Nam được gửi ra nước ngoài, tạo tiền đề, đòn bẩy để Việt Nam tiếp tục trao đổi, xử lý trực tuyến các chứng từ thương mại khác dưới dạng điện tử với các nước, khối, cộng đồng kinh tế theo các thỏa thuận và cam kết quốc tế mà Việt Nam là thành viên.Thứ trưởng Trần Quốc Khánh cho biết, đối với việc kết nối Cổng dịch vụ công Bộ Công thương với Cổng dịch vụ công quốc gia (DVCQG), từ khi khai trương đến cuối tháng 12/2019, bộ đã đưa tổng cộng 129 DVCTT mức độ 3, 4 lên Cổng, đồng thời đã trao đổi 440.920 bộ hồ sơ điện tử với Cổng DVCQG. ", "topic": "Kinh tế", "tag": ["Đơn giản hóa", "Cắt giảm", "Bộ công thương", "Ban hành", "Nghị định số 17/2020/NĐ-CP", "Doanh nghiệp", "Thủ tục hành chính", "Kinh doanh", "Chính phủ", "Công thương", "Điều kiện", "Vụ Pháp chế", "Đơn vị chức năng", "Nguyễn Anh Sơn", "Khoáng sản", "Lĩnh vực", "Những năm gần đây", "Cổng DVCTT", "Trần Quốc Khánh", "Tham mưu"], "link": "http://thoibaotaichinhvietnam.vn/pages/kinh-doanh/2020-08-07/da-cat-giam-70-dieu-kien-kinh-doanh-linh-vuc-cong-thuong-90662.aspx"}