{"id": "35985024", "header": "Nhờ yếu tố về điện, Đồng Hới sớm hoàn thành Chương trình xây dựng nông thôn mới", "datetime": "2020-08-09T07:50:00.000+07:00", "summary": "Nhờ yếu tố về điện, thành phố Đồng Hới sớm hoàn thành Chương trình xây dựng nông thôn mới.", "content": "Cùng với sự phát triển của đất nước và tỉnh nhà, Đồng Hới đang từng bước chuyển mình, đổi thay khang trang, hiện đại. Đồng hành với quá trình đó, ngành điện đã tạo nền tảng để thị xã nâng tầm.Cho đến đầu năm 2000, nguồn cấp điện cho thị xã Đồng Hới lúc đó là TBA 110kV-Đồng Hới (E2) được đưa vào vận hành từ tháng 7/1991 với dung lượng ban đầu 16MVA. Do trải qua thời gian dài đầu tư từ nhiều nguồn vốn và thi công thiếu đồng bộ nên hiện trạng lưới điện chắp vá, lạc hậu. Các đường dây trung áp 6,3kV cấp điện cho thị xã chủ yếu sử dụng cột bê tông BH-9,5m đúc thủ công, dây dẫn trần tiết diện nhỏ và đã xuống cấp trầm trọng. Qua thời gian khai thác vận hành, đa số vật tư, thiết bị trên đường dây và trạm biến áp không còn đảm bảo chất lượng, hay bị sự cố ảnh hưởng đến việc cung cấp điện an toàn, liên tục cho thị xã.Trước tình hình đó, cùng với nhiều đô thị khác của các tỉnh miền Trung - Tây Nguyên, dự án “Cải tạo và phát triển lưới điện phân phối thị xã Đồng Hới” vốn vay Ngân hàng Phát triển châu Á (ADB) được Công ty Điện lực 3 trước đây (nay là EVNCPC) đầu tư đã tạo bước đột phá, nâng cấp chất lượng lưới điện đáp ứng với nhu cầu phát triển phụ tải và quy hoạch thị xã nâng cấp lên thành phố trong tương lai gần.Gần 2 năm triển khai thi công các hạng mục, vừa cải tạo nâng cấp, vừa phải vận hành cấp điện lưới cũ, mới đan xen, đến đầu năm 2004, dự án hoàn thành đã làm thay đổi toàn diện hiện trạng lưới điện lạc hậu của thị xã.Với kinh phí đầu tư gần 160 tỷ đồng, lưới điện Đồng Hới được cải tạo, nâng cấp và xây dựng mới 135 km đường dây trung áp 22kV; gần 120 km đường dây hạ áp 0,4kV; 175 TBA phụ tải và lắp đặt mới trên 18.500 công tơ... Lần đầu tiên, đường dây trung áp ở khu vực trung tâm dùng dây nhôm lõi thép bọc cách điện XLPE-22kV được kết nối các mạch vòng liên lạc với thiết bị thao tác, đóng cắt linh hoạt. Đường dây sử dụng cột BTLT-12 và 14m kết hợp với cột sắt PL, chủ yếu đi dọc theo các trục đường giao thông nên thuận lợi cho công tác quản lý vận hành. Tất cả trạm biến áp phân phối được thiết kế theo mẫu tiêu chuẩn hóa. Đường dây hạ áp dùng cáp vặn xoắn ABC, chủ yếu đi chung cột với đường dây trung áp. Các nhánh rẽ sử dụng cột BTLT-8,4 và 10,5m kết hợp cột sắt nên vận hành cung cấp điện cho các phụ tải an toàn, chất lượng cao…Để đảm bảo nguồn cấp điện ổn định cho thành phố, đến cuối năm 2011, EVNCPC tiếp tục đầu tư đường dây nhánh rẽ 110kV và TBA 110kV-Bắc Đồng Hới đồng bộ với các lộ xuất tuyến đường dây 22kV đấu nối lưới điện 22kV hiện có. Nhờ tăng cường khả năng cấp điện từ nhiều nguồn, nhiều đường dây nên độ tin cậy cung cấp điện cho Đồng Hới ngày càng được nâng cao, đáp ứng đầy đủ cho nhu cầu sản xuất, kinh doanh, dịch vụ và sinh hoạt của nhân dân địa phương, làm đổi thay diện mạo đô thị của thành phố ven biển.Điện đã góp phần cho kinh tế thành phố đạt được những kết quả đáng ghi nhận. Giai đoạn từ 2004-2013, tăng trưởng GRDP bình quân của thành phố là 11,5%/năm; thu ngân sách năm 2004 đạt 52,5 tỷ đồng thì đến năm 2013 đã đạt trên 500 tỷ đồng...Nhờ yếu tố về điện, thành phố sớm hoàn thành Chương trình xây dựng nông thôn mới từ năm 2016. Trong đó, xã Bảo Ninh đạt chuẩn nông thôn mới kiểu mẫu; xã Quang Phú đạt chuẩn nông thôn mới nâng cao nhờ có lưới điện khá hoàn chỉnh và phục vụ hiệu quả kinh tế, xã hội của địa phương.Ông Hoàng Đình Thắng – Chủ tịch UBND thành phố Đồng Hới đánh giá: “Nhiều năm qua, nhờ có nguồn và lưới điện ổn định đã góp phần thúc đẩy thành phố có nhiều chuyển biến tích cực. Nhiều dự án, công trình trọng điểm trên địa bàn được ngành điện quan tâm đầu tư, tạo điều kiện thuận lợi để hoàn thiện cơ sở hạ tầng, phát triển kinh tế - xã hội và khai thác hiệu quả tiềm năng, lợi thế của thành phố, không ngừng nâng cao đời sống nhân dân trên địa bàn...”.hanh Bình ", "topic": "Nhà đất", "tag": ["Lưới điện", "Đồng Hới", "Điện", "Đường dây", "Phụ tải", "Ngành điện", "Nông thôn", "Cải tạo", "Hạ áp", "Cấp điện", "Công ty Điện lực 3", "Vận hành", "Yếu tố", "Trạm biến áp", "Đổi thay", "Tiết diện", "Hoàn thành", "Ngân hàng phát triển châu á", "Dây dẫn", "Thị xã"], "link": "https://vietnamnet.vn/vn/goc-nhin/nho-yeu-to-ve-dien-dong-hoi-som-hoan-thanh-chuong-trinh-xay-dung-nong-thon-moi-665091.html"}