{"id": "35981351", "header": "Thế giới có gần 20 triệu người mắc Covid-19", "datetime": "2020-08-10T02:11:00.000+07:00", "summary": "Theo worldometers.info và TTXVN, tính đến ngày 9-8, toàn thế giới ghi nhận hơn 19,8 triệu ca mắc Covid-19, trong đó có gần 730 nghìn người chết. Mỹ tiếp tục ghi nhận số ca nhiễm mới hơn 50 nghìn ca/ngày, nâng tổng số bệnh nhân tại Mỹ lên hơn 5,1 triệu người, với hơn 165 nghìn người chết. Mỹ la-tinh và Ca-ri-bê là khu vực có số người chết cao nhất thế giới với gần 216 nghìn ca, tiếp theo là châu Âu với gần 213 nghìn ca.", "content": "Theo worldometers.info và TTXVN, tính đến ngày 9-8, toàn thế giới ghi nhận hơn 19,8 triệu ca mắc Covid-19, trong đó có gần 730 nghìn người chết. Mỹ tiếp tục ghi nhận số ca nhiễm mới hơn 50 nghìn ca/ngày, nâng tổng số bệnh nhân tại Mỹ lên hơn 5,1 triệu người, với hơn 165 nghìn người chết. Mỹ la-tinh và Ca-ri-bê là khu vực có số người chết cao nhất thế giới với gần 216 nghìn ca, tiếp theo là châu Âu với gần 213 nghìn ca.Tại châu Âu, cảnh sát Bỉ bắt giữ một số người sau khi xảy ra đụng độ giữa cảnh sát và nhóm thanh niên chống đối các biện pháp phòng dịch trên bờ biển tại khu vực Blan-ken-bớc. Tính đến ngày 9-8, Bỉ ghi nhận hơn 73,4 nghìn ca mắc và gần 10 nghìn người chết do Covid-19.Danish Crown, một trong những công ty chế biến thịt lớn nhất châu Âu, thông báo đóng cửa ít nhất một tuần một lò giết mổ lớn tại Đan Mạch sau khi gần 150 nhân viên tại đây có kết quả xét nghiệm dương tính với Covid-19.Thụy Điển ghi nhận 50 trường hợp trẻ em mắc Hội chứng viêm đa hệ thống (MIS) có khả năng liên quan Covid-19. 10 ca phải điều trị tích cực, ba ca phải dùng phương pháp ô-xi hóa qua màng ngoài cơ thể.Liên hiệp châu Âu (EU) cho phép các công dân từ 11 quốc gia ngoài EU nhập cảnh. Hội đồng châu Âu đã yêu cầu các quốc gia thành viên từng bước dỡ bỏ các quy định hạn chế đi lại đối với công dân Ô-xtrây-li-a, Ca-na-đa, Gru-di-a, Nhật Bản, Niu Di-lân, Ru-an-đa, Hàn Quốc, Thái-lan, Tuy-ni-di và U-ru-goay. Cơ quan này cũng đề nghị cho phép công dân Trung Quốc đến EU dựa trên điều kiện “có đi có lại”.Thủ tướng Anh B.Giôn-xơn chỉ thị tiến hành chiến dịch quan hệ công chúng nhằm bảo đảm mở cửa trở lại trường học tại Anh đúng thời điểm năm học mới vào tháng 9 tới. Chính phủ Anh coi đây là ưu tiên quốc gia.Cơ quan cảnh sát Pa-ri (Pháp) nhấn mạnh, tất cả các chỉ số cho thấy Covid-19 đang lây lan nhanh chóng trong vùng thủ đô, với gần 400 người mắc/ngày. Từ ngày 10-8, khẩu trang là vật dụng bắt buộc tại các khu vực công cộng đông người tại thủ đô Pa-ri và bốn tỉnh vệ tinh.Đức bắt buộc tiến hành xét nghiệm đối với những người trở về từ các nước hoặc vùng có nguy cơ nhiễm Covid-19. Trường hợp vi phạm có thể bị phạt tới 25 nghìn ơ-rô. Địa điểm xét nghiệm là ngay tại sân bay, các nhà ga chính, trung tâm xe buýt hoặc các bến phà tại địa phương.Ngày 9-8, Nga ghi nhận hơn 5.000 ca nhiễm mới Covid-19, đưa tổng số người mắc ở Nga lên hơn 887,5 nghìn ca, đứng thứ tư thế giới. Với 77 người chết trong vòng 24 giờ, tổng số người chết vì dịch ở Nga là gần 15 nghìn người.Tại Mỹ, Tổng thống Đ.Trăm ký bốn sắc lệnh hành pháp nhằm hỗ trợ người dân vượt qua khó khăn trong bối cảnh Nhà trắng và đảng Dân chủ không đạt thỏa thuận đối với dự luật nhằm giảm tác động của đại dịch Covid-19. Các sắc lệnh liên quan hỗ trợ người mất việc, hỗ trợ khoản vay của sinh viên, kéo dài hạn trả nợ tiền nhà…Chính phủ Cu-ba tuyên bố thắt chặt các biện pháp phòng ngừa dịch bệnh tại thủ đô La Ha-ba-na sau khi ghi nhận các ca mắc Covid-19 tăng cao trở lại, chủ yếu tại địa phương này và tỉnh tiếp giáp A-te-mi-xa.Bra-xin ghi nhận 100.543 người chết do Covid-19 trong tổng số hơn 3 triệu ca mắc. Hiện tốc độ lây lan dịch bệnh tại Bra-xin chưa có dấu hiệu chậm lại. Chủ tịch Thượng viện Bra-xin đã tuyên bố bốn ngày tưởng niệm tại Quốc hội để tưởng nhớ hơn 100.000 người chết do Covid-19 tại nước này.Chính phủ Ác-hen-ti-na ban hành nghị định về hỗ trợ tài chính cho thân nhân những người qua đời do mắc Covid-19. Theo đó, dành khoản trợ cấp khoảng 206 USD cho gia đình các nạn nhân chết vì Covid-19 với điều kiện vào thời điểm trước khi qua đời, những nạn nhân này ở trong tình trạng thất nghiệp.Tại châu Á, số ca mắc Covid-19 ở Ấn Độ tăng gấp đôi sau ba tuần, riêng trong 24 giờ qua, xác định thêm hơn 56 nghìn ca nhiễm mới. Số ca mắc mới tăng mạnh chủ yếu là do quốc gia này đẩy mạnh công tác xét nghiệm.Ngày 9-8, Nhà lãnh đạo Triều Tiên Kim Châng Ưn chỉ thị điều phối hàng viện trợ tới thành phố biên giới Kê-xâng. Động thái này nhằm bảo đảm các biện pháp khẩn cấp được thực hiện để hỗ trợ lương thực và thuốc men sau khi thành phố này bị phong tỏa hoàn toàn để chống đại dịch Covid-19.Ngày 9-8, Vích-to-ri-a, bang đông dân thứ hai ở Ô-xtrây-li-a, ghi nhận ngày có số người chết cao nhất do dịch Covid-19, với 17 người. Bang này hiện là trung tâm của làn sóng lây nhiễm thứ hai ở Ô-xtrây-li-a, với 394 trường hợp nhiễm mới trong 24 giờ. Trong khi đó, cảnh sát phải ngăn chặn một cuộc biểu tình chống đeo khẩu trang đã được lên kế hoạch ở Men-bơn.Chính quyền I-rắc thông báo gia hạn lệnh giới nghiêm một phần đến ngày 15-8 tới khi số ca mắc Covid-19 tiếp tục tăng. Nước này chỉ cho phép 25% số nhân viên làm việc trong các cơ quan của chính phủ.Tại châu Phi, số người chết do Covid-19 tại Nam Phi tính đến nay là hơn 10 nghìn người. Số ca mắc tại Nam Phi tăng thêm 7.712 ca, lên hơn 553 nghìn ca. An-giê-ri ghi nhận 538 ca nhiễm mới, nâng tổng số người dương tính với Covid-19 lên 33,7 nghìn người, trong đó gần 1.300 người chết. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "La-tinh", "Ghi nhận", "Danish Crown", "Người chết", "MIS", "Cao nhất", "Bệnh nhân", "U-ru-goay", "Tổng số", "Nâng", "Niu Di-lân", "Nhiễm", "Châu âu", "Dương tính", "Có đi có lại", "Rwanda", "Thế giới", "Liên hiệp châu Âu", "Liên minh châu âu"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/the-gioi-co-gan-20-trieu-nguoi-mac-covid-19-612233/"}