{"id": "35983927", "header": "Thổ Nhĩ Kỳ: Mở cửa trường học trở lại khi phụ huynh vẫn bất an", "datetime": "2020-08-10T09:17:00.000+07:00", "summary": "Khi các trường học chính thức lên kế hoạch mở cửa trở lại ở Thổ Nhĩ Kỳ vào ngày 31/8, giáo viên và phụ huynh ở đây lo ngại về những bất ổn liên quan tới quá trình này trong bối cảnh số ca mắc Covid-19 đang tăng lên.", "content": "Chính phủ tuyên bố các trường sẽ đón HS quay lại sau khi đóng cửa hồi tháng 3 nhằm chống dịch Covid-19.Thổ Nhĩ Kỳ đã dỡ bỏ hầu hết các giới hạn chống dịch từ 1/6 để khởi động lại nền kinh tế. Kể từ đó số ca mắc hàng ngày giảm xuống còn khoảng 900 ca.Tuy nhiên, theo Bộ Y tế gần đây số ca mắc hàng ngày tăng trở lại 1.000 ca và Bộ trưởng Y tế đã kêu gọi người dân phải cảnh giác.Các thành phố lớn như Ankara, Istanbul và Diyarbakir đã trở thành điểm nóng dịch mặc dù nhà chức trách nhiều lần cảnh báo người dân phải tuân thủ các biện pháp an toàn.Tại một trường tư nhân ở Ankara, GV thể hiện và cho rằng nó có thể khiến nhà chức trách GD thay đổi quyết định.\" và mở như thế nào. Có những bất ổn ở đây. Tuy nhiên, đó không phải lỗi của Bộ GD vì họ cũng đang chờ số ca mắc Covid-19 giảm xuống, nhưng điều này chưa xảy ra\" - điều phối viên Zeynep Akinci của trường cho biết.Trường của bà dự kiến mở cửa lại vào 24/8 đối với các lớp phụ đạo dành cho HS gặp khó khăn khi theo các lớp trực tuyến trong gần 4 tháng phong tỏa vì dịch.\"Một số phụ huynh cho biết sẽ chờ tới tuần cuối cùng của tháng 8 mới quyết định có cho con tới trường hay không, tùy thuộc vào số ca mắc Covid-19 khi đó. Điều này khiến cho việc tổ chức của chúng tôi rất khó khăn vì không thể đoán được bao nhiêu HS sẽ đi học\" – bà Akinci nhấn mạnh.Một trong những phụ huynh đó là nhân viên ngân hàng Gulseren Demir. Cô cho biết \"bối rối\" trước sự gia tăng số ca mắc Covid-19.\"Có thông tin cho rằng số ca mắc nCov toàn quốc có thể cao hơn số liệu chính thức, vì vậy tôi lo lắng cho con mình, những đứa trẻ sắp vào tiểu học và THCS\" – cô nói và cho biết nếu số ca mắc không giảm xuống dưới 500 ca mỗi ngày, cô sẽ không cho con đi học.Trong khi đó, giáo sư y khoa và là thành viên Ban cố vấn Khoa học Covid-19 của Thổ Nhĩ Kỳ cho biết, nếu cha mẹ tự nguyện hoãn cho con đi học, việc này có thể giúp hạn chế sự lây lan của vius.Tuần trước, Bộ trưởng GD Ziya Selcuk cho biết Bộ của ông đang đánh giá những kịch bản khác nhau tùy vào diễn biến dịch Covid-19.\"Với vai trò của Bộ GD, nhiệm vụ của chúng tôi là mở cửa và duy trì sự mở cửa của trường học. Chúng tôi tiếp tục chuẩn bị để mở cửa trường học với từng chi tiết nhỏ nhất. Ở đây, kịch bản đầu tiên là trường học sẽ mở cửa hoàn toàn và tất cả HS đều đi học\" - Bộ trưởng Selcuk nói với hãng tin Demiroren News.Sự chuẩn bị này được tiến hành hợp tác với các bộ khác và tham khảo các mô hình trên thế giới – ông nói.Trong một kịch bản khác, GD trực tiếp và trực tuyến được tiến hành đồng thời.Ở kịch bản thứ 3, trường học được mở theo từng thành phố, tùy vào số ca mắc.Kịch bản thứ 4 là kịch bản tồi tệ nhất, đó là toàn bộ HS sẽ học từ xa.Ông Akinci nói rằng kịch bản có thể xảy ra nhất là đưa ra chương trình học kết hợp trực tuyến và trực tiếp cho HS đối phó với nguy cơ Covid-19.Đối với HS, điều này có nghĩ là các em sẽ tới trường học 3-4 ngày mỗi tuần, còn lại sẽ học qua các lớp trực tuyến.Thổ Nhĩ Kỳ có 240.804 ca mắc Covid-19 và 5.844 ca tử vong vì dịch bệnh này. ", "topic": "Thế giới", "tag": ["Trường học", "Mở cửa", "Thổ nhĩ kỳ", "Phụ huynh", "HS", "Bất an", "Bất ổn", "Chính phủ Thổ Nhĩ Kỳ", "Ankara", "Lo ngại", "Bộ GD", "Lên kế hoạch", "Istanbul", "Phụ đạo", "Bộ trưởng bộ y tế", "Nhà chức trách", "Dỡ bỏ", "Điều phối viên", "Tăng lên", "Dịch"], "link": "https://giaoducthoidai.vn/tho-nhi-ky-mo-cua-truong-hoc-tro-lai-khi-phu-huynh-van-bat-an-1597024592247.html"}