{"id": "35987997", "header": "Viên chức phù thủy ăn lương 10.000 USD/năm ở New Zealand", "datetime": "2020-08-10T15:18:33.000+07:00", "summary": "Hơn hai thập kỷ qua, một thành phố ở New Zealand đã chính thức trả lương cho một phù thủy, người muốn đem niềm vui và lan tỏa tình yêu đến với mọi người.", "content": "Vào một buổi chiều thu đầy nắng, hai pháp sư mặc áo choàng đen dài, đội mũ phù thủy chóp nhọn ngồi uống cà phê tại một trong những thành phố lớn nhất của New Zealand.Không phải ngày lễ Halloween, họ cũng không đang trên đường đến một bữa tiệc hóa trang. Họ thu hút sự chú ý của những người qua đường nhưng không ai tò mò chỉ trỏ. Đó là bởi vì, ở Christchurch, nhìn thấy phù thủy hoàn toàn không phải điều gì quá khác thường.Nhiều thập kỷ nay, Christchurch có một phù thủy chính thức. Sinh ra ở Vương quốc Anh, Ian Brackenbury Channell định cư ở New Zealand vào những năm 1970, nơi ông được biết đến với biệt danh The Wizard (Phù thủy). Ông thậm chí còn được cấp bằng lái xe mang tên Phù thủy ở New Zealand, theo .Nhiều năm nay, phù thủy này đã trở thành một biểu tượng của Christchurch. Ông nổi tiếng đến mức được xếp hạng 4/5 sao trên TripAdvisor - nền tảng review du lịch lớn trên thế giới.Kể từ năm 1998, ông được Hội đồng thành phố Christchurch trả 10.400 USD/năm cho “nghề phù thủy”.Bây giờ ở tuổi 87, vị phù thủy dành ít thời gian hơn trước công chúng. Ông ấy muốn tìm người kế nghiệp. Và Ari Freeman, 39 tuổi, thầy dạy guitar và dẫn dắt một ban nhạc funk, sẵn sàng làm điều đó. Đến nay, Freeman đã học việc được 6 năm.Khi Channell và Freeman ngồi bên chiếc bàn bên ngoài quán cà phê, một người đạp xe trung niên đi qua nói: “Không có phép thuật nào đâu các bạn ơi!”.“Cũng không thể hứa bất cứ điều gì!”, Freeman đáp lại.Khi còn trẻ, phù thủy Channell đã vác ba lô đi khắp châu Âu. Ông từng là sĩ quan Không quân Hoàng gia ở Canada, và dạy văn học Anh tại Đại học Tehran. Nhưng phải đến khi chuyển đến Australia cùng vợ sau đó, ông mới tìm được vai diễn nguyện sẽ dành trọn cả đời: phù thủy.Sau khi tốt nghiệp ngành xã hội học và tâm lý học, phù thủy từng làm nhà tổ chức hoạt động nghệ thuật cộng đồng cho Đại học Western Australia ở Perth, và sau đó là giảng viên xã hội học tại Đại học New South Wales (UNSW) ở Sydney.Ở đó, ông bắt đầu khởi xướng “cuộc cách mạng vui nhộn”, với mục đích mang lại tình yêu, sự giải tỏa căng thẳng đến với thế giới.“Mỗi ngày, thế giới càng trở nên nghẹt thở hơn, vì vậy, niềm vui là điều cần thiết nhất trên thế giới này”, vị phù thủy nói.Năm 2009, phù thủy nhận được Huy chương Phục vụ của Nữ hoàng - một trong những danh hiệu cao quý nhất ở New Zealand. “Tôi không thể tin được, tôi nghĩ điều này sẽ không bao giờ xảy ra”, The Wizard nói. ", "topic": "Văn hóa", "tag": ["Phù thủy", "New zealand", "Ăn lương", "Viên chức", "FREEMAN", "Thập kỷ", "Trả lương", "Pháp sư", "Chỉ trỏ", "Áo choàng", "Niềm vui", "Halloween", "FUNK", "Lan tỏa", "Tình yêu", "Học việc", "Uống cà phê", "Nhọn", "Hội đồng thành phố", "Hóa trang"], "link": "https://zingnews.vn/vien-chuc-phu-thuy-an-luong-10000-usdnam-o-new-zealand-post1117827.html"}