{"id": "35985939", "header": "Cạm bẫy bọc đường từ việc 'bé ngọt ngào' tìm 'ba nuôi' trên mạng", "datetime": "2020-08-10T11:43:33.000+07:00", "summary": "Gần đây, mạng xã hội xôn xao bởi một nhóm kín hẹn hò có tên Sugar Daddy – Sugar Baby nhằm kết nối hẹn hò giữa 'ba nuôi' - những người đàn ông có điều kiện kinh tế với 'bé ngọt ngào' là các cô gái trẻ. Thực chất đây là việc đổi tình lấy tiền núp bóng quan hệ 'cha nuôi' - 'con nuôi'.", "content": "Dư luận lo ngại đây là một biến tướng của nạn mại dâm, điều này không phải không có căn cứ. Và kiểu mại dâm trá hình này thực ra cũng đã có từ lâu, và xuất hiện ở nhiều nước trên thế giới. Cách đây vài năm, kiểu mại dâm biến tướng này đã xuất hiện và trở thành làn sóng ở nhiều nước châu Âu như Đan Mạch, Na Uy, Thụy Điển, Phần Lan và phát triển rầm rộ nhất ở Bỉ.Tại Bỉ, thậm chí còn có cả một website hoạt động công khai thu hút hàng vạn thành viên tham gia với tên gọi RichMeetBeautiful (tạm dịch Giàu gặp Đẹp) - một trang web chuyên sắp xếp các cuộc hẹn hò cho những cô gái với những ông “bố nuôi”. Tại Bỉ vào năm 2017, không khó để thấy những tấm biển quảng cáo lớn “Gặp gỡ bố nuôi để cải thiện lối sống” được đặt quanh các trường đại học tại thủ đô Brussel.Thậm chí, trang web này tuyên bố sẽ cung cấp một trải nghiệm kiểu “50 sắc thái” - tên một cuốn tiểu thuyết khiêu dâm đã được chuyển thể thành phim kể về mối quan hệ đậm tính nhục dục giữa một sinh viên đại học vừa tốt nghiệp và một ông trùm kinh doanh trẻ tuổi.RichMeetBeautiful hứa hẹn những cô “con nuôi” khi đồng ý qua lại với “cha nuôi” sẽ được hưởng hàng loạt đặc quyền như được đi du lịch, mua sắm, được cho tiền đủ để họ có thể hưởng thụ một cuộc sống sung túc... Đối tượng “con nuôi” đa phần là những cô gái trẻ, đẹp và cần tiền.Với chiêu thức lôi kéo này, RichMeetBeautiful đã lôi kéo khoảng 300.000 người Bỉ tham gia làm thành viên vào cuối năm 2018. Tuy nhiên, sau đó vấp phải sự chỉ trích mạnh mẽ của dư luận và nhà chức trách nên website này đã buộc phải gỡ biển quảng cáo, nhưng cũng không có nghĩa là nó đã rút lui không còn hoạt động nữa.Tại Việt Nam, không biết chính xác “Sugar Daddy” xuất hiện từ bao giờ nhưng nó đã không còn xa lạ đối với giới trẻ hiện nay. Sugar Daddy chỉ những người đàn ông có điều kiện tài chính, có khả năng chu cấp tiền bạc, vật chất cho những cô gái trẻ - Sugar Baby đa phần còn trẻ, ưa hưởng thụ vật chất chứ không hoàn toàn vì các “bé ngọt ngào” có hoàn cảnh khó khăn.Thực chất mối quan hệ giữa Sugar Daddy và Sugar Baby là sự đổi chác tình - tiền. Các cô gái tự biến mình thành “gái bao” phục vụ đối tác theo thỏa thuận, đổi lại các cô được trả phí theo mỗi lần hẹn hò hoặc thường là theo tháng từ 5 -10 triệu đồng. Những người đàn ông có tiền vào nhóm kín này có thể dễ dàng chọn lựa cho mình một cô gái trẻ theo dạng “tình một đêm” hoặc bao nuôi theo tháng.Theo tìm hiểu, các cặp đôi được kết nối với nhau bằng nhiều hình thức. Qua nhóm kín trên mạng xã hội, các cô gái cung cấp thông tin và ảnh chân dung, đa phần các cô còn rất trẻ (chỉ 18 đôi mươi), có ngoại hình đẹp, gợi cảm.Đôi dòng giới thiệu về bản thân cho thấy nhiều cô gái là sinh viên, hội đủ các điều kiện tốt như có ngoại hình, sạch sẽ, có trình độ tri thức cũng như có kỹ năng về chuyện chăn gối. Một vài cô gái đến từ tỉnh xa cho biết cần chu cấp ổn định để trang trải (thuê nhà, đóng học phí, chu cấp cho gia đình…); còn lại đa phần các “bé ngọt ngào” đến với trang mạng hẹn hò chỉ vì muốn có một cuộc sống vật chất sang chảnh, thích hàng hiệu, đi du lịch…Thậm chí nhiều cô gái cũng không ngần ngại đưa ra yêu cầu “ba nuôi” phải là người lịch sự, có học thức, biết chiều “bé yêu” và không quá lớn tuổi.Về phía các “ba nuôi” cũng đưa ra các điều kiện với đối phương nhưng đa phần yêu cầu giống nhau: trẻ đẹp, ngoan ngoãn, nghe lời, sạch sẽ và không ăn chơi và biết phục vụ. Một vài người đàn ông còn đưa ra thỏa thuận cụ thể như hẹn hò thử nếu thấy hòa hợp thì mới xem xét nuôi lâu dài, nếu không chỉ trả phí cho lần hẹn đầu.Dễ nhận thấy, về bản chất những mối quan hệ này không khác nhiều với hoạt động mại dâm, chỉ khác nó được tráng men bằng lớp vỏ bọc đường “tình cảm” và rất khó chứng minh được có hay không có hoạt động môi giới ở đây. Bởi vậy, dẫu biết rằng đây giống như một hoạt động mại dâm biến tướng nhưng cơ quan chức năng rất khó có căn cứ để xử lý.Và như vậy, khi không có căn cứ để xác định là hành vi vi phạm pháp luật để xử lý thì nó vẫn tồn tại và khó điều chỉnh, nhất là khi vấn đề liên quan đến lối sống và mối quan hệ tình cảm cá nhân. Một số chuyên gia cũng cho rằng, có cầu mới có cung, một khi đời sống của một bộ phận các cô gái trẻ chưa được bảo đảm thì họ việc họ tự nguyện trao đổi thân xác cũng là một cách để họ kiếm tiền (chẳng hạn mức lương của nữ công nhân không đủ sống, khả năng tài chính của nữ sinh viên quá eo hẹp trong khi học phí, sinh hoạt phí tăng cao…)Dẫu dưới hình thức tên gọi là “bồ nhí”, gái bao hay ba nuôi- con nuôi… thì thực chất đây cũng là mối quan hệ đổi chác tình - tiền. Hệ lụy của việc này có thể chính những người trong cuộc cũng đã nhìn thấy rõ. Việc quan hệ tình dục với người khác khi mới chỉ biết về họ qua mạng “ảo” là rất nguy hại cho sức khỏe, tâm lý tình cảm nhất là với phái nữ. Chưa kể, việc này còn tiềm ẩn nguy cơ cao về lây nhiễm bệnh, bị bạo hành tình dục, có thai ngoài ý muốn… Và một điều nữa, nguy hại hơn là mối quan hệ của họ còn gây hệ lụy cho nhiều người khác như ảnh hưởng đến hạnh phúc gia đình, tâm lý con cái…Bên cạnh những tiện ích vượt trội mà mạng xã hội mang lại cho cuộc sống, mặt trái của nó cũng kéo theo những hệ lụy phức tạp, khó lường. “Chợ tình” giữa “bé ngọt ngào\" với \"ba nuôi\" cũng giống những nhóm kín các chị gái lên mạng “tìm em trai tâm sự” tồn tại nhiều năm nay. Về bản chất, đây là những mối quan hệ đổi chác tình - tiền, và cũng có thể là hoạt động mại dâm trá hình dù cơ quan chức năng rất khó thu thập chứng cứ để chứng minh.Thiết nghĩ, trong khi cơ quan chức năng đang tìm biện pháp xử lý, ngăn chặn một hiện tượng đạo đức xã hội bị xuống cấp thì mỗi cá nhân cần sống tự trọng, lành mạnh, đúng mực để tránh những hệ lụy cho bản thân và xã hội. ", "topic": "Giải trí", "tag": ["Sugar Daddy", "Bọc đường", "Con nuôi", "Cha nuôi", "SUGAR", "Ngọt ngào", "Nuôi", "Cô gái trẻ", "Cạm bẫy", "Hẹn hò", "Bố nuôi", "Mại dâm", "Sugar baby", "Biến tướng", "Thực chất", "Trá hình", "Đổi chác", "Chợ tình", "Núp bóng", "Trên mạng"], "link": "https://www.phapluatplus.vn/giao-duc-suc-khoe/cam-bay-boc-duong-tu-viec-be-ngot-ngao-tim-ba-nuoi-tren-mang-d131736.html"}