{"id": "35984576", "header": "Katie Taylor - Người truyền cảm hứng cho Boxxing nữ", "datetime": "2020-08-10T10:14:03.000+07:00", "summary": "Cùng lúc nắm giữ bốn danh hiệu lớn trên thế giới khi mới 34 tuổi, Katie Taylor trở thành người truyền cảm hứng cho boxxing nữ. Nữ võ sĩ quyền anh xinh đẹp này đồng thời cũng từng là một cầu thủ đội tuyển bóng đá nữ tài năng đầy quả cảm của Ireland.", "content": "Taylor lần đầu tiên bắt đầu đấm bốc vào năm 1998, ở tuổi 11. Cha cô đã huấn luyện cô và hai anh trai của cô, Lee và Peter, tại Câu lạc bộ Boxing của St Fergal, hoạt động từ một nhà thi đấu cũ ở Bray. Năm 15 tuổi, cô đã thi đấu trong trận đấu quyền anh nữ chính thức đầu tiên ở Ireland tại Sân vận động Quốc gia và đánh bại Alanna Audley từ Belfast.Taylor đủ điều kiện tham dự Thế vận hội Mùa hè 2012 tại London, đây cũng là lần đầu tiên quyền anh nữ được xem xét để đưa vào. Đám đông tụ tập trên đường phố quê hương Bray để theo dõi sự tiến bộ của cô trên những màn hình khổng lồ được dựng lên đặc biệt cho dịp này.Coddle đã phát hành một đĩa đơn có tên “Huyền thoại quyền anh của Katie Taylor Ireland”. Bài hát đạt vị trí 42 trong bảng xếp hạng của Ailen. Lần xuất hiện đầu tiên của Taylor tại Thế vận hội Mùa hè 2012 diễn ra vào ngày 6 tháng 8, sau khi vượt qua vòng đầu tiên. Cô đã giành chiến thắng 26 trận hết sức ấn tượng.Sau khi đánh bại Natasha Jonas của Vương quốc Anh, cô lọt vào trận bán kết và bảo đảm cho cô ít nhất một huy chương đồng Olympic. Trong trận bán kết vào ngày 8/8/2012, người hâm mộ của Taylor đã tạo ra mức độ ồn kỷ lục tại Thế vận hội. Trong trận đấu này, cô đã tỏ ra quá vượt trội so với đối thủ Mavzuna Chorieva của Tajikistan và giành chiến thắng bằng tính điểm.Cô tiếp tục ngạo nghễ tiến tới trận chung kết và đảm bảo cho cô ít nhất một huy chương bạc Olympic. Thế nhưng, Taylor đã không dừng lại ở đó khi đánh bại Sofya Ochigava của Nga trong trận đấu cuối cùng trước trở thành nhà vô địch hạng nhẹ Olympic nữ đầu tiên . Taylor đã ra mắt chuyên nghiệp vào ngày 26/11/2016 tại Wembley Arena ở London và đánh bại Karina Kopinska chỉ sau ba hiệp đấu. Cô dành được danh hiệu hạng nhẹ WBA và bảo vệ danh hiệu này lần đầu tiên vào ngày 28/10/2017.Tiếp đó, Taylor đã giành được danh hiệu chuyên nghiệp thế giới đầu tiên của mình là danh hiệu hạng nhẹ nữ WBA còn trống sau khi đánh bại Anahi Sanchez tại Sân vận động Công quốc. Vào ngày 13/12/2017, Taylor bảo vệ thành công danh hiệu thế giới hạng nhẹ của mình sau khi đánh bại Jessica McCaskill trong một một trận đấu mười hiệp tại Hội trường York.Vào ngày 28/4/2018, cô đã dành thêm danh hiệu IBF, bổ sung vào chiến tích của mình và kể từ đó, cô tiếp tục giữ lại cả hai đai này thêm ba lần nữa. Gần đây nhất là vào ngày 15/12/2018, cô bảo vệ thành công các đai trên trước đối thủ Eva Wahlström tại Madison Square Garden ở New York. Vào ngày 15/3/2019, cô dành thêm danh hiệu Tổ chức Quyền anh Thế giới (WBO) và giữ lại cả hai danh hiệu của mình trước đối thủ Rose Volante trong một trận đấu thống nhất.Trong trận đấu này, Taylor đã thể hiện những kỹ năng chuẩn mực khiến đối thủ của cô phải tâm phục khẩu phục bằng các kết hợp đòn đánh và sự di chuyển vô cùng uyển chuyển. Ngay trong hiệp đấu đầu tiên, nhà vô địch nổi tiếng người Ailen đã suýt kết thúc trận đấu khi khiến Volante bị tổn thương nặng bằng một cú móc trái sấm sét. Volante dường như đã quá may mắn khi dính một sê-ri đòn tiếp theo nhưng không gục ngã và được cứu bởi tiếng chuông hết hiệp đấu.Volante thể hiện sự quyết tâm cực cao nhưng không thể vượt qua sự kết hợp chính xác trong từng đòn đánh của Taylor, điều đó khiến Volante thất thế trong cả nửa sau của trận đấu. Nó đã kết thúc vào hiệp thứ chín khi Volante bị một vết thương lớn trên sống mũi, trọng tài Stewy Esteves đã phải vẫy tay cho dừng trận đấu, phần thắng thuộc về Katie. Vào ngày 2/11/2019, Taylor đã trở thành nhà vô địch thế giới hai cân sau khi đánh bại Christina Linardatou bằng quyết định nhất trí của trọng tài cho danh hiệu vô địch hạng nặng WBO tại Manchester Arena.Taylor đã lên kế hoạch bảo vệ các danh hiệu hạng nhẹ của mình trước nhà vô địch thế giới hạng bảy và đương kim vô địch hạng lông nữ WBO và WBC tạm thời Amanda Serrano vào ngày 2/5/2020 tại Manchester Arena. Tuy nhiên, do đại dịch COVID-19, trận đấu này đã bị hoãn lại và dời lại đến ngày 4 tháng 7, với địa điểm đổi thành trụ sở của Matchroom Sport ở Brentwood, Essex. Và rồi trận đấu lại một lần nữa bị hoãn lại, với đề xuất mới là ngày 22 tháng 8.Sau khi các cuộc đàm phán bắt đầu đổ vỡ, người quảng bá của Taylor, Eddie Hearn tiết lộ rằng anh ta đang đàm phán với nhóm của Delfine Persoon để đảm bảo một trận tái đấu cho ngày 22 tháng 8. Vào ngày 9 tháng 7, người ta đã xác nhận rằng trận tái đấu Taylor vs Persoon sẽ diễn ra vào ngày 22 tháng 8 tại trụ sở của Matchroom Sport ở Brentwood, Essex, được phát sóng trực tiếp trên Sky Sports Box Office như một phần của thẻ phụ cho Dillian Whyte so với Alexander Povetkin .Katie Taylor đã được Hiệp hội Boxing của Mỹ chọn là người chiến thắng giải thưởng Christy Martin năm 2019 cho nữ chiến binh của năm. Taylor đã chiến thắng các ứng cử viên Amanda Serrano và Mariana Juarez trong cuộc bỏ phiếu của ủy ban bảy người gồm các chuyên gia đấm bốc của phụ nữ. “Tôi rất vinh dự và vui mừng khi nhận được điều này”, Taylor nói. “Đây là một trong những giải thưởng danh giá hơn trong môn quyền anh.Nhận được nó vào cuối một năm tuyệt vời là một vinh dự lớn hơn nữa. Tôi nghĩ rằng thành tựu lớn nhất trong năm nay là đã trở thành nhà vô địch không thể tranh cãi. Tại Madison Square Garden trong một trong những trận đánh hay nhất trong năm là chiến thắng rất lớn đối với tôi và rất lớn đối với đất nước tôi. Đó là điều tôi luôn mơ ước...”.Taylor là người nhận giải thưởng thứ ba mang tên Martin, người được giới thiệu vào Đại sảnh Danh vọng Quyền anh Quốc tế vào tháng 6/2019. Nhà vô địch thế giới hạng nặng không thể tranh cãi, Cecilia Braekhus đã giành giải khai mạc năm 2017, sau đó là Claressa Shields, một cựu danh hiệu siêu hạng trung bình thống nhất và là nhà vô địch hạng trung không thể tranh cãi vào năm 2018.Được biết đến là nữ võ sĩ Pound for Pound giỏi nhất mọi thời đại, tay đấm người Ireland vừa qua đã tâm sự về tuổi thơ dữ dội của cô trên kênh truyền hình CNN. Vào những năm 1990s, quyền Anh nghiệp dư nữ hầu như là không tồn tại ở Ireland và Taylor đã phải giấu đi giới tính của cô để được bước lên sàn đấu.“Tôi nghĩ tôi là nữ võ sĩ duy nhất của cả nước vào thời đó, nên tôi thường phải giả làm con trai để thượng đài trong những giải đấu”. “Tôi thường búi tóc lên và nhét vào bảo hộ đầu. Khi thi đấu tôi được biết đến dưới cái tên “Kay Taylor”. Đã có lần tôi vô tình cởi bảo hộ đầu khi trận đấu vừa kết thúc và mái tóc dài của tôi lộ ra, vụ việc đó đã gây tranh cãi khá nhiều”. Xuyên suốt quá trình thi đấu nghiệp dư, Taylor đã giành 170 chiến thắng trong tổng 180 cùng với 18 danh hiệu vô địch từ các giải nghiệp dư.Hơn nữa Taylor cũng là vận động viên duy nhất của Ireland giành huy chương vàng từ năm 2000 đến nay. Sau thế vận hội Olympic Rio 2016, Katie Taylor quyết định trở thành võ sĩ chuyên nghiệp và sau 3 năm thi đấu cô đã áp đảo hoàn toàn hạng cân Lightweight. Sau 14 trận đấu, Katie Taylor đã trở thành nhà vô địch IBF, WBO, WBC và WBA.Tuy nhiên đối với Taylor, thành tựu lớn nhất của cô chính là việc cô đã truyền cảm hứng cho lớp võ sĩ nữ trong tương lai. Kể từ khi bắt đầu thi đấu chuyên nghiệp vào năm 2016, số lượng nữ võ sĩ của nước Ireland đã tăng đáng kể. Thống kê của liên đoàn Boxing Ireland hiện tại có hơn 10000 nữ võ sĩ thi đấu nghiệp dư và cả chuyên nghiệp.“Tôi cảm thấy vui mừng vì tôi đã có tác động tốt đến những bé gái và trở thành gương mẫu cho các em noi theo. Đây là một cảm giác rất tuyệt vời”. “Giờ đây phòng tập nào cũng có võ sĩ nữ cả, ngày xưa tôi là nữ võ sĩ duy nhất”. “Việc tôi trở thành hình mẫu của các em và nhìn thấy tài năng của lớp trẻ đang được khai thác chính là phần thưởng lớn nhất trong sự nghiệp”. ", "topic": "Thể thao", "tag": ["Võ sĩ", "Quyền anh", "Cảm hứng", "Truyền", "Cộng hòa Ireland", "WBO", "WBA", "Danh hiệu", "Hạng nhẹ", "Wembley Arena", "Madison Square Garden", "Sân vận động quốc gia", "Hạng cân", "Chuyên nghiệp", "IBF", "Peter", "Bóng đá nữ", "Quả cảm", "Thế vận hội", "LEE"], "link": "https://www.phapluatplus.vn/van-hoa-giai-tri/katie-taylor--nguoi-truyen-cam-hung-cho-boxxing-nu-d131689.html"}