{"id": "35989262", "header": "'Bông hoa xứ Mường' làm giàu từ trái cam", "datetime": "2020-08-10T16:35:03.000+07:00", "summary": "Nhằm giúp chị em phụ nữ có điều kiện phát triển kinh tế, giảm nghèo bền vững, những năm qua, Hội LHPN Việt Nam đã triển khai nhiều hoạt động thiết thực, trong đó mô hình kinh tế tập thể đã góp phần quan trọng trong việc tạo việc làm mới và tăng thu nhập cho phụ nữ nông thôn.", "content": "Nhờ sự hỗ trợ của Hội LHPN Việt Nam, từ chỗ sản xuất manh mún, nhỏ lẻ, sau khi tham gia vào các tổ hợp tác, Hợp tác xã (HTX) hiệu quả sản xuất, kinh doanh và thu nhập của thành viên phụ nữ được nâng cao đáng kể. Năm 2018, Hội LHPN Việt Nam phối hợp với Hội LHPN tỉnh Hòa Bình hỗ trợ 02 mô hình hợp tác xã trên địa bàn tỉnh, đến nay đã có kết quả đáng khích lệ. HTX 3Tfarm Cao Phong là một ví dụ tiêu biểu.Chị Vũ Thị Lệ Thủy - Giám đốc HTX 3Tfarm Cao Phong - trao đổi với Chi cục quản lý chất lượng nông lâm sản và thủy sản tỉnh Hòa Bình về các loại bệnh trên cây cam của hộ thành viên Hoàng Thị Hảo.Thành lập năm 2018, Hợp tác xã 3Tfarm Cao Phong, Thị trấn Cao Phong được xem là mô hình tiên phong trong việc thay đổi tư duy canh tác cam truyền thông sang lối canh tác mới, sản xuất cam theo tiêu chuẩn Vietgap, không dùng thuốc diệt cỏ, hạn chế dùng thuốc bảo vệ thực vật, ngâm ủ phân hữu cơ và tự chế thuốc trừ bệnh bằng thảo mộc để tạo ra sản phẩm an toàn đưa ra thị trường.Tham gia Hợp tác xã, các thành viên được tập huấn kỹ thuật, hỗ trợ phân bón và liên kết tiêu thụ đầu ra cho sản phẩm...Chị Vũ Thị Lệ Thủy cho biết: “Trước đây, do canh tác cam theo phương pháp truyền thống nên năng xuất và chất lượng cam thấp, đầu ra gặp khó khăn, giá cả không ổn định nên thu nhập chỉ đủ đáp ứng nhu cầu tiêu dùng của gia đình.Năm 2018, Hợp tác xã 3Tfarm Cao Phong được thành lập với 7 thành viên, diện tích sản xuất là 12,5 ha. Trong quá trình hoạt động, các thành viên hợp tác xã luôn thực hiện tốt quy trình canh tác an toàn và luôn hình thành nhận thức về liên kết sản xuất sẽ tạo ra giá trị gia tăng cho sản phẩm nông sản.Năm 2019 Hợp tác xã 3Tfarm Cao Phong đã tham gia ý tưởng tại cuộc thi Khởi nghiệp sáng tạo do Trung ương Hội liên hiệp phụ nữ Việt Nam tổ chức với chủ đề “Phụ nữ và tương lai của nền kinh tế xanh”.Dự án “Cam - Quà tặng cao cấp 3Tfarm gắn với chuỗi sản xuất theo hướng hữu cơ vì môi trường sống xanh” đã vinh dự là 1/35 dự án vượt qua hơn 740 dự án của cả nước tham gia và đạt giải. Hội LHPN Việt Nam hỗ trợ 124.970.000 đồng để hỗ trợ Hợp tác xã phát triển sản xuất như mua phân bón, tem truy xuất nguồn gốc…, cũng với sản phẩm cam quà tặng này, 3Tfarm đã tham gia dự thi sản phẩm Ocop cấp tỉnh năm 2019 và đạt 3 sao”.Hiện, HTX 3Tfarm đã có số thành viên tăng lên 25 hộ, diện tích canh tác được mở rộng thành 43,9 ha. Từ việc trước đây sản phẩm làm ra phải phụ thuộc hoàn toàn vào thương lái đến thu mua trực tiếp thì đến nay HTX 3Tfarm đã cung cấp cam vào các cửa hàng thực phẩm sạch ở các tỉnh như Hà Nội, Nam Định, Thanh Hóa, Ninh Bình, Nghệ An, Quảng Bình, Quảng Trị, Quảng Nam...Doanh thu của Hợp tác xã năm 2019 đạt trên 600 triệu đồng. Hợp tác xã đã tạo được uy tín với các thành viên và cho thấy, đây là hướng phát triển kinh tế hiệu quả cho phụ nữ.Thời gian tới, Hợp tác xã có hướng phát triển thêm theo hướng phát triển du lịch cộng đồng ngay tai vườn cam của các thành viên cũng như tìm thêm đầu ra cho sản phẩm, để góp phần tăng thu nhập cho thành viên HTX. ", "topic": "Kinh tế", "tag": ["Kinh tế tập thể", "Hợp tác xã", "Vũ Thị Lệ Thủy", "Hoàng Thị Hảo", "Hội liên hiệp phụ nữ việt nam", "Bông hoa", "Làm giàu", "Thị trấn Cao Phong", "Phát triển kinh tế", "Cây cam", "Mô hình", "Giảm nghèo", "Hiệu quả", "Hữu cơ", "Thu nhập", "Quà tặng", "Chế thuốc", "Canh tác", "Có điều kiện", "Phụ nữ"], "link": "https://phunuvietnam.vn/bong-hoa-xu-muong-lam-giau-tu-dat-me-phan-1-20200810124454284.htm"}