{"id": "35984381", "header": "Dịch COVID-19: Vietnam Airlines dự kiến lỗ hơn 15.000 tỷ đồng", "datetime": "2020-08-10T09:44:00.000+07:00", "summary": "Từ việc ảnh hưởng nặng của dịch COVID-19 và vẫn chưa có dấu hiệu kết thúc, do đó Vietnam Airlines dự kiến trình kế hoạch lỗ trước thuế hợp nhất 15.177 tỷ đồng và lỗ ròng công ty mẹ là 14.487 tỷ đồng.", "content": "Sau 4 lần thay đổi lịch, Tổng công ty Hàng không Việt Nam – mã HVN (Vietnam Airlines) chính thức tổ chức Đại hội cổ thường niên 2020 sáng 10/8, tại Hà Nội.Tại đại hội, ông Dương Trí Thành, Tổng giám đốc Vietnam Airlines nhìn nhận, từ đầu năm 2020, dịch COVID-19 xuất hiện tại Trung Quốc và lan rộng trên thế giới vẫn khó lường đã làm thay đổi toàn bộ kinh tế thế giới so với các dự báo từ cuối năm 2019; trong đó có kinh tế Việt Nam.Đối với ngành hàng không, dịch COVID-19 đã thúc đẩy chính phủ các nước áp dụng các biện pháp hạn chế đi lại nhằm cô lập, giảm thiểu tác động đến sức khỏe người dân. Các biện pháp hạn chế này làm ảnh hưởng đến nhu cầu đi lại bằng đường hàng không trên toàn thế giới.Hiệp hội Vận tải hàng không thế giới (IATA) dự báo, năm 2020 lượng khách luân chuyển trên toàn thế giới giảm 54,7% so với năm 2019, doanh thu mất 419 tỷ USD và các hãng hàng không lỗ trên 84 tỷ USD (trong khi mức lãi cả năm 2019 ước 25,9 tỷ USD). Dự tính, 11,2 triệu lao động trong ngành hàng không thất nghiệp. Từ những dự báo tình hình sản xuất kinh doanh năm 2020, đặc biệt từ việc ảnh hưởng nặng nề của dịch COVID-19 và vẫn chưa có dấu hiệu kết thúc, do đó Hãng hàng không quốc gia Việt Nam dự kiến trình kế hoạch lỗ trước thuế hợp nhất 15.177 tỷ đồng và lỗ ròng công ty mẹ là 14.487 tỷ đồng.Vietnam Airlines cũng dự kiến sẽ tạm dừng khai thác các đường bay đi châu Âu và Australia; bắt đầu khai thác trở lại các đường bay khu vực Đông Bắc Á và Đông Nam Á từ đầu tháng 10 với tần suất hạn chế từ 3-5 chuyến/tuần và bắt đầu dần ổn định khai thác từ tháng 12.Trong các tháng cuối năm 2020, dự kiến tổng thị trường hàng không nội địa phục vụ khoảng hơn 18 triệu lượt khách, tương đương 90% cùng kỳ. Tính chung cả năm 2020, khách tổng thị trường nội địa đạt 34,95 triệu lượt, thấp hơn 20% so với cùng kỳ; giá bình quân có khả năng giảm khoảng 30%.Theo báo cáo tình hình sản xuất kinh doanh năm 2019 của Vietnam Airlines, năm 2019, doanh thu hợp nhất của Vietnam Airlines đạt mức kỷ lục vượt 100.000 tỷ đồng, cụ thể là 100.316 tỷ đồng, tăng 1,4% so với cùng kỳ. Lợi nhuận trước thuế hợp nhất lớn nhất từ trước đến nay, đạt 3.389 tỷ đồng, tăng 2,3% so với cùng kỳ. Trong đó, công ty mẹ đóng góp 74.694 tỷ đồng doanh thu và 2.899 tỷ đồng lợi nhuận trước thuế, tăng gần 20% so với cùng kỳ và vượt hơn 8,3% so với chỉ tiêu Đại hội đồng cổ đông thường niên 2019 đề ra. Tổng các khoản nộp ngân sách (hợp nhất) đạt gần 7.930 tỷ đồng, tăng 18% so với năm 2018.Kết quả sản xuất kinh doanh khả quan trên đã giúp cải thiện đáng kể các chỉ số tài chính của Vietnam Airlines, nâng cao khả năng tự chủ về vốn và khả năng an toàn tài chính. Hệ số nợ trên vốn chủ sở hữu đã vè mức 2,7 lần, tiếp tục có xu hướng giảm so với các năm trước.Kết quả tài chính tích cực trên có được trước hết từ nền tảng khai thác vận tải hàng không an toàn, hiệu quả của Vietnam Airlines. Trong năm 2019, Vietnam Airlines đã thực hiện thành công 135.000 chuyến bay với 22,9 triệu lượt khách được vận chuyển an toàn, chất lượng dịch vụ tiêu chuẩn 4 sao; chỉ số đúng giờ các chuyến bay (OTP) đạt xấp xỉ 90%. Năng suất lao động của Vietnam Airlines tiếp tục được nâng cao; thu nhập và phúc lợi của người lao động tiếp tục được cải thiện./. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Dịch", "Hãng Hàng không Quốc gia Việt Nam", "Công ty mẹ", "Hợp nhất", "Hàng không", "HVN", "Dương Trí Thành", "Thuế", "Dự kiến", "Nội địa", "Thường niên", "Hiệp hội Vận tải Hàng không Quốc tế", "Đại hội", "Dấu hiệu", "Lao động", "Kinh tế thế giới", "Cùng kỳ", "Đường bay", "Đường hàng không"], "link": "https://bnews.vn/dich-covid-19-vietnam-airlines-du-kien-lo-hon-15-000-ty-dong/165595.html"}