{"id": "35980355", "header": "Trận phục kích đoàn xe quân sự Pháp tại dốc Cây Cám", "datetime": "2020-08-09T21:05:00.000+07:00", "summary": "Dốc Cây Cám thuộc ấp Núi Nhọn, xã Láng Dài, huyện Đất Đỏ. Tháng 3/1947, lực lượng vũ trang tỉnh đã phục kích tấn công đoàn xe quân sự của quân Pháp, lập chiến công xuất sắc trong những ngày đầu kháng chiến chống thực dân Pháp xâm lược ở BR-VT.", "content": "Dưới sự lãnh đạo của Đảng, đứng đầu là Chủ tịch Hồ Chí Minh, nhân dân ta đã nhất tề nổi dậy khởi nghĩa, làm nên Cách mạng Tháng Tám lịch sử, khai sinh nước Việt Nam dân chủ cộng hòa. Nhưng chính quyền cách mạng non trẻ vừa ra đời đã phải đương đầu với muôn vàn khó khăn, thù trong giặc ngoài. Ngày 23/9/1945, thực dân Pháp nổ súng đồng loạt tấn công các trụ sở của chính quyền cách mạng tại Sài Gòn, mở đầu cuộc chiến tranh xâm lược Việt Nam một lần nữa.Tướng Leclerc, Tổng chỉ huy quân đội viễn chinh Pháp ở Việt Nam bấy giờ, dựa vào quân Anh, đại diện quân Đồng minh vào giải giáp quân Nhật để đánh chiếm Sài Gòn, sau đó chờ viện binh từ Pháp sang tiến công các đô thị và đường giao thông quan trọng ở Nam Bộ, từ đó mở rộng phạm vi chiến tranh, đánh chiếm các tỉnh miền Trung và miền Bắc Việt Nam.Dưới sự lãnh đạo của Xứ ủy và Ủy ban kháng chiến Nam Bộ, với tinh thần “Độc lập hay là chết”, nhân dân Sài Gòn và các tỉnh Nam Bộ đã thề quyết tâm chiến đấu tới giọt máu cuối cùng để bảo vệ nền độc lập, tự do của Tổ quốc.Đầu năm 1946, thực dân Pháp chiếm TX. Bà Rịa rồi chia quân làm 2 mũi tiến công chiếm đóng Xuyên Mộc và Vũng Tàu. Thời gian này, lực lượng vũ trang trên địa bàn gồm nhiều thành phần, vũ khí trang bị thô sơ, do đó không đủ khả năng ngăn cản cuộc tiến công của quân Pháp.Tháng 10/1946, Chi đội 16 tỉnh Bà Rịa chính thức thành lập ở chiến khu Long Mỹ, với lực lượng nòng cốt là đội du kích Quang Trung và một số cán bộ, chiến sĩ của các đội tuyên truyền, xung phong Long Điền, Đất Đỏ. Ông Huỳnh Văn Đạo làm Chi đội trưởng, ông Hoàng Tiêu làm Chính trị viên, ông Nguyễn Quỳ là Chi đội phó. Chi đội 16 trở thành đơn vị nòng cốt của lực lượng vũ trang Bà Rịa, Vũng Tàu, lập nhiều chiến công trong giai đoạn đầu của cuộc kháng chiến chống thực dân Pháp xâm lược trên địa bàn.Tháng 3/1947, được cơ sở hoạt động bí mật cung cấp tin tức về đoàn xe quân sự địch chở lính Âu Phi từ Chi khu Đất Đỏ đi theo lộ 23 lên Xuyên Mộc. Sau khi nghiên cứu địa hình, điều tra tình hình địch, Chi đội trưởng Chi đội 16 Huỳnh Văn Đạo quyết định tổ chức trận phục kích đánh đoàn xe quân sự của Pháp tại dốc Cây Cám. Đây là lần đầu tiên bộ đội ta tổ chức phục kích đánh giao thông nên công tác chuẩn bị và phương án tác chiến được tiến hành cẩn trọng từ việc chế tạo mìn đánh xe, đến việc sử dụng cơ sở quần chúng theo dõi, nắm chắc quy luật hoạt động của địch ở Chi khu Đất Đỏ.Chi đội trưởng Huỳnh Văn Đạo trực tiếp chỉ huy trận đánh. Ông lập thế trận bố trí bãi mìn trên mặt đường tại dốc Cây Cám, rồi chia lực lượng thành nhiều mũi phục kích, sẵn sàng nổ súng tiêu diệt địch.Đúng như kế hoạch tác chiến, đoàn xe quân sự của Pháp từ Chi khu Đất Đỏ lên Xuyên Mộc đã lọt vào bãi mìn của Chi đội 16. Những chiếc xe đi đầu nổ tung, bốc cháy ngút trời. Hàng chục tên giặc bị tiêu diệt tại chỗ. Đoàn xe phía sau bị chặn lại, quân địch ào xuống đường dùng súng máy bắn như vãi đạn. Các mũi phục kích của Chi đội 16 đồng loạt nổ súng. Bị tiến công bất ngờ, quân địch hoảng loạn, tìm đường tháo chạy. Bộ đội ta từ các hướng ào lên xung phong, chia cắt đội hình địch, tiêu diệt hàng trăm tên, làm chủ hoàn toàn trận địa.Trận phục kích ở dốc Cây Cám của Chi đội 16 giành chiến thắng oanh liệt. Ta đã phá hủy 10 xe quân sự, tiêu diệt một đại đội lính Âu Phi gồm 140 tên, trong đó có 1 thiếu tá chỉ huy, thu nhiều vũ khí và đồ dùng quân sự của địch. Đây cũng là trận thắng lớn nhất trên địa bàn Bà Rịa, Vũng Tàu trong những năm đầu của cuộc kháng chiến chống thực dân Pháp trở lại xâm lược.Ý chí quyết đánh, quyết thắng của Chi đội 16 đã cổ vũ mạnh mẽ phong trào kháng chiến trong toàn tỉnh, động viên tinh thần chiến đấu của quân dân Đất Đỏ, thúc đẩy mạnh mẽ phong trào đánh du kích ở các xã Phước Tuy, Phước Thọ, Phước Hiệp… Nhiều du kích và thanh niên địa phương đã tình nguyện gia nhập lực lượng vũ trang tỉnh.Trận đánh xuất sắc của Chi đội 16 ở dốc Cây Cám đã đi vào lịch sử đấu tranh cách mạng của quân dân BR-VT như một mốc son chói lọi trong cuộc kháng chiến chống thực dân Pháp xâm lược. ", "topic": "Văn hóa", "tag": ["Phục kích", "Đất đỏ", "Láng Dài", "Quân pháp", "Xâm lược", "Quân sự", "Huỳnh Văn Đạo", "Kháng chiến chống pháp", "Lực lượng vũ trang", "Chiến công", "Dân pháp", "Chi đội", "Nhất tề", "Âu Phi", "Xuyên Mộc", "Cuộc di cư Việt Nam", "1954", "Khởi nghĩa", "Lịch sử cách mạng", "Bà Rịa-Vũng Tàu", "Tổng chỉ huy"], "link": "http://www.baobariavungtau.com.vn/xa-hoi/202008/nhung-tran-danh-cua-quan-va-dan-ba-ria-vung-tau-trong-khang-chien-chong-phap-tran-phuc-kich-doan-xe-quan-su-phap-tai-doc-cay-cam-906236/"}