{"id": "35984124", "header": "Tổng thống Trump rút ngắn khoảng cách với ứng viên Joe Biden trong các cuộc thăm dò", "datetime": "2020-08-10T09:28:00.000+07:00", "summary": "Chiến dịch vận động tranh cử của Tổng thống Mỹ Donald Trump cho thấy tỷ lệ ủng hộ đối với ông đã tăng bật trở lại trong các cuộc thăm dò dư luận toàn quốc, sau khi giảm nhẹ trước đó tạo điều kiện cho đối thủ đảng Dân chủ Joe Biden tạo khoảng cách khá xa.", "content": "Theo kênh truyền hình One American News Network, đội ngũ chiến dịch của Tổng thống Trump bày tỏ sự lạc quan về cơ hội chiến thắng trong cuộc bầu cử tổng thống Mỹ tháng 11 tới. Ngày 8/8, các quan chức cấp cao trong ban vận động tái tranh cử tiết lộ vị trí của Tổng thống Trump tại một vài bảng thăm dò của các báo đã tốt hơn nhiều so với cùng thời điểm cách đây 4 năm.Ban vận động tin rằng các hoạt động cấp cơ sở đã có hiệu quả và tác động tới việc thu hẹp khoảng cách giữa hai ứng viên trong các cuộc thăm dò.Trước đó, tại các cuộc khảo sát hồi tháng 5 và tháng 6 trong bối cảnh tình hình dịch bệnh COVID-19 diễn biến phức tạp và cả đất nước rúng động trước cái chết của người công dân da màu George Floyd, tỷ lệ ủng hộ ứng viên đảng Dân chủ Joe Biden tăng vọt.Có thời điểm đỉnh cao, cựu Phó Tổng thống này còn dẫn trước đương kim Tổng thống Trump với khoảng cách trung bình 11 điểm. Tuy nhiên, trong các cuộc khảo sát gần đây, ứng viên Biden chỉ dẫn trước trên dưới 6 điểm.Ban vận động tranh cử của ông Biden cùng một số nhà chiến lược Dân chủ tin rằng đội ngũ của Tổng thống Trump đang dần ổn định và sẽ tiếp tục rút ngắn khoảng cách cho đến ngày bầu cử.“Các ông có biết câu nói của Margret Thatcher: Đầu tiên bạn chiến thắng trong các cuộc tranh luận, sau đó thì chiến thắng về số phiếu. Ngay bây giới, tôi nghĩ ông Trump đang giành chiến thắng về mặt tranh luận, với 2/3 người mà tôi từng tiếp xúc. Từ những người sẽ và có thể quyết định kết quả cuộc bầu cử, cơ hội đó vẫn ở bên ông Trump”, Rich Thau, Chủ tịch công ty tư vấn khách hàng Engagious, nhận định.Tổng thống Doanld Trump và ứng viên Joe Biden dự kiến sẽ có màn tranh luận đầu tiên sau khi chính thức được nhận đề cử từ hai đảng trong tháng 8 này. Theo ban vận động tranh cử của Tổng thống Trump, ông Biden là một đối thủ nặng ký vì đã có kinh nghiệm tham gia các cuộc tranh luận gần 50 năm qua. Cuộc tranh luận đầu tiên dự kiến diễn ra vào ngày 29/9 tại tại Trung tâm Giáo dục Health Education Campus thuộc bang Ohio. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Đảng dân chủ", "Bầu cử", "Phó tổng thống", "Tổng thống", "Thăm dò", "Tổng thống Mỹ", "Vận động tranh cử", "Donald Trump", "Rút ngắn", "Tranh cử", "Ứng viên", "Đảng Dân chủ Joe Biden", "Khoảng cách", "Ủng hộ", "Dư luận", "Chiến dịch", "Tranh luận", "Giảm nhẹ"], "link": "https://baotintuc.vn/the-gioi/tong-thong-trump-rut-ngan-khoang-cach-voi-ung-vien-joe-biden-trong-cac-cuoc-tham-do-20200810085347997.htm"}