{"id": "35985909", "header": "Tạm dừng nhận bệnh nhân khám ngoại trú tại Bệnh viện Đa khoa Quảng Trị", "datetime": "2020-08-10T11:19:00.000+07:00", "summary": "Ngày 10-8, ông Đỗ Văn Hùng, Giám đốc Sở Y tế tỉnh Quảng Trị cho biết, đã chỉ đạo Bệnh viện Đa khoa tỉnh tạm dừng tiếp nhận bệnh nhân khám bệnh ngoại trú, chỉ tiếp nhận và điều trị cho bệnh nhân cấp cứu, bệnh nhân chuyển từ tuyến dưới từ ngày 10-8 cho đến khi có thông báo mới.", "content": "Đối với các bệnh nhân có thẻ bảo hiểm y tế đăng ký khám chữa bệnh ban đầu tại Bệnh viện Đa khoa tỉnh thì được khám, chữa bệnh tại tất cả các cơ sở khám chữa bệnh bảo hiểm y tế khác trên địa bàn tỉnh cho đến khi có thông báo mới. Các trường hợp bệnh nhân có giấy hẹn của Bệnh viện Đa khoa tỉnh vẫn đến khám, điều trị bình thường.Ông Hùng cho rằng: “Việc làm này nhằm giảm bớt số lượng người ra vào bệnh viện. Với quyết tâm không để bệnh viện trở thành ổ dịch, ngành y tế sẽ quyết liệt triển khai một việc để làm sạch Bệnh viện Đa khoa tỉnh”.Tính đến chiều tối 9-8, tỉnh Quảng Trị có 2 ca mắc mới Covid-19, gồm: bệnh nhân thứ 832 (nam, 37 tuổi, thường trú tại thôn Ruộng, xã Hướng Tân, huyện Hướng Hóa), là bệnh nhân đang điều trị tại tại phòng số 605, nhà G, Khoa Nội tổng hợp, Bệnh viện Đa khoa tỉnh Quảng Trị và bệnh nhân thứ 833 (nữ, 29 tuổi, thường trú tại khu phố 2, phường Đông Giang, thành phố Đông Hà) là nhân viên của Công ty Bảo Châu (221 Lê Duẩn, phường Đông Giang, TP Đông Hà), đồng nghiệp với bệnh nhân thứ 750.Chiều 9-8, liên quan đến 2 ca mắc mới Covid-19 nói trên, UBND tỉnh Quảng Trị đã có quyết định về việc phong tỏa tạm thời khoanh vùng, phong tỏa cách ly tạm thời khu vực xung quanh Công ty Bảo Châu (số 221 Lê Duẩn, phường Đông Giang, thành phố Đông Hà), khu vực thuộc khu phố 2 (phường Đông Giang, thành phố Đông Hà), mỗi khu vực thành lập 3 chốt kiểm soát và tầng 6 tòa nhà G (Bệnh viện Đa khoa tỉnh Quảng Trị). ", "topic": "Xã hội", "tag": ["Đỗ Văn Hùng", "Bệnh viện đa khoa", "Bệnh nhân", "Ngoại trú", "Khám", "Tuyến dưới", "Khám bệnh", "Tiếp nhận", "Thôn Ruộng", "Khám chữa bệnh", "Điều trị", "Bảo hiểm y tế", "Phong tỏa", "Hướng Tân", "Cấp cứu", "Công ty Bảo Châu", "Quảng Trị", "Tòa nhà", "Đông Giang", "Thông báo"], "link": "http://saigondautu.com.vn/van-hoa-doi-song/tam-dung-nhan-benh-nhan-kham-ngoai-tru-tai-benh-vien-da-khoa-quang-tri-82936.html"}