{"id": "35988917", "header": "Truy tố 4 cán bộ tiếp tay cho vợ chồng Đường 'Nhuệ'", "datetime": "2020-08-10T16:23:32.000+07:00", "summary": null, "content": "Viện Kiểm sát nhân dân (VKSND) tỉnh Thái Bình vừa ban hành cáo trạng truy tố 4 cán bộ Trung tâm dịch vụ đấu giá tài sản tỉnh Thái Bình thuộc Sở Tư pháp Thái Bình và Trung tâm Phát triển quỹ đất và kỹ thuật tài nguyên, Sở Tài nguyên và Môi trường Thái Bình về tội “Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ” do tiếp tay cho vợ chồng Đường “Nhuệ”.Các bị can bị truy tố gồm: Phạm Văn Hiệp (SN 1984), trú tại Tổ 36, phường Trần Lãm, thành phố Thái Bình, là Giám đốc Trung tâm dịch vụ đấu giá tài sản tỉnh Thái Bình thuộc Sở Tư pháp Thái Bình;Vũ Gia Thành (SN 1977), trú tại tổ 7, Phường Hoàng Diệu, thành phố Thái Bình, là đấu giá viên Trung tâm dịch vụ đấu giá tài sản tỉnh Thái Bình thuộc Sở Tư pháp Thái Bình;Trịnh Thị Minh Thúy (SN 1970), trú tại tổ 5, phường Trần Hưng Đạo, thành phố Thái Bình, là Trưởng phòng của Trung tâm Phát triển quỹ đất và kỹ thuật tài nguyên, Sở Tài nguyên và Môi trường Thái Bình;Hà Văn Dũng (SN 1984), trú tại tổ 9, phường Trần Hưng Đạo, thành phố Thái Bình, là nhân viên Trung tâm Phát triển quỹ đất và kỹ thuật tài nguyên, Sở Tài nguyên và Môi trường Thái Bình.Cùng với 4 bị can trên, Nguyễn Thị Dương, vợ của Nguyễn Xuân Đường (tức Đường “Nhuệ”) cũng bị truy tố về tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, với vai trò đồng phạm.Theo cáo trạng, Nguyễn Thị Dương làm Giám đốc Công ty TNHH Đường Dương, đã tham gia nhiều cuộc đấu giá quyền sử dụng đất trên địa bàn tỉnh, được bà N.T.H. (SN 1966), trú huyện Quỳnh Phụ, Thái Bình, nhờ Dương mua lô đất số 09, thuộc khu dân cư phường Bồ Xuyên, thành phố Thái Bình. Sau khi thống nhất, bà H. đã nhờ vợ Đường Nhuệ làm mọi thủ tục giấy tờ.Ngày 20/12/2019 Trung tâm đấu giá có tổ chức đấu giá lô đất số 09 và 10 tại phòng làm việc của Phạm Văn Hiệp, Giám đốc Trung tâm dịch vụ đấu giá tài sản. Trong buổi đấu giá, dù bà N.T.H. có trả giá lô đất số 09 cao nhất, nhưng do phiếu đấu giá của bà H. không hợp lệ, nên bà H. đã không trúng đấu giá lô đất số 09, người trúng đấu giá là một người khác.Vũ Gia Thành, đấu giá viên Trung tâm dịch vụ đấu giá tài sản tỉnh Thái Bình công bố anh V.T.Đ. (SN 1995), trú thành phố Thái Bình là người trả giá cao nhất và trúng đấu giáLúc này, Dương muốn thay đổi kết quả trúng giá nên đã liên hệ, móc nối và nhờ các bị can Phạm Văn Hiệp, Vũ Gia Thành, Trịnh Thị Minh Thúy, Hà Văn Dũng giúp đỡ để làm thay đổi kết quả đấu giá theo ý mình.Do nể nang Dương, bị can Phạm Văn Hiệp nhận bà H. là \"người nhà\" và đề nghị các bị can khác giúp đỡ. Vũ Gia Thành, Trịnh Thị Minh Thúy và Hà Văn Dũng đã đồng ý giúp đỡ \"người nhà\" của Hiệp thay đổi kết quả.Ngày 20/12/2019, Phạm Văn Hiệp ký \"Thông báo kết quả trúng đấu giá lô đất 09, với giá 29.530.000 đồng/m2. Bà H là người trúng đấu giá\".Ngoài ra, Nguyễn Thị Dương cũng nhờ chồng là Nguyễn Xuân Đường cùng đàn em tìm người đấu giá thắng trước đó là anh V.T.Đ. đề nghị đổi kết quả thì sẽ cho 20 triệu đồng. Mặc dù liên tục từ chối từ ban đầu, nhưng trước sức ép của vợ chồng đường “Nhuệ” và đàn em, anh V.T.Đ. đã phải đồng ý nhường lại quyền trúng đấu giá lô đất số 09 cho bà H..Theo kết luận của Cơ quan Cảnh sát điều tra Công an tỉnh Thái Bình, các bị can Phạm Văn Hiệp Giám đốc Trung tâm dịch vụ đấu giá tài sản tỉnh Thái Bình; Vũ Gia Thành, đấu giá viên Trung tâm dịch vụ đấu giá tài sản tỉnh Thái Bình; Trịnh Thị Minh Thúy, Trưởng phòng của Trung tâm Phát triển quỹ đất và kỹ thuật tài nguyên, Sở Tài nguyên và Môi trường Thái Bình; Hà Văn Dũng, nhân viên Trung tâm Phát triển quỹ đất và kỹ thuật tài nguyên, Sở Tài nguyên và Môi trường Thái Bình, tuy không có vụ lợi, song đã vi phạm.Những người này đã vì động cơ cá nhân khác, lợi dụng chức vụ, quyền hạn được giao cố ý thay đổi kết quả trúng đấu giá từ anh Đ. sang cho bà H. Điều này là trái quy định của Luật đấu giá tài sản, gây thiệt hại đến quyền, lợi ích hợp pháp của anh Đ., ảnh hưởng tới uy tín của cơ quan Nhà nước mà trực tiếp là cơ quan chức năng tỉnh Thái Bình.Trong vụ án này, cơ quan chức năng xác định, Đường chỉ theo ý muốn của vợ mình, bản thân không đặt vấn đề gì, không tác động gì với những người có chức vụ, quyền hạn tổ chức cuộc đấu giá. ", "topic": "Pháp luật", "tag": ["Nguyễn Xuân Đường", "Đường Nhuệ", "Nguyễn Thị Dương", "Thái Bình", "Vũ Gia Thành", "Tiếp tay", "Sở Tư pháp Thái Bình", "Phạm Văn Hiệp", "Trịnh Thị Minh Thúy", "Truy tố", "Hà Văn Dũng", "Thành phố Thái Bình", "Lợi dụng chức vụ", "Vợ chồng", "N.T.H.", "Đấu giá đất", "Đấu giá", "Thi hành công vụ", "Bị can", "Trần Lãm"], "link": "http://baoquangninh.com.vn/phap-luat/202008/truy-to-4-can-bo-tiep-tay-cho-vo-chong-duong-nhue-2495362/"}