{"id": "35988468", "header": "Hơn 9.000 doanh nghiệp đóng cửa mỗi tháng", "datetime": "2020-08-10T16:15:34.000+07:00", "summary": "Bất động sản, lưu trú, ăn uống và giải trí là những ngành nghề có tỷ lệ doanh nghiệp tạm ngừng kinh doanh tăng cao nhất so với cùng kỳ năm 2019.", "content": "Thông tin từ Cục Quản lý đăng ký kinh doanh (Bộ Kế hoạch và Đầu tư) cho biết, 7 tháng đầu năm, có 63.461 doanh nghiệp rút lui khỏi thị trường, tăng 10,9% so với cùng kỳ năm ngoái. Trung bình mỗi tháng có hơn 9.000 doanh nghiệp đóng cửa.Cơ quan này nhận định, nguyên nhân chính là dịch bệnh Covid-19. Theo đó, quá trình phục hồi nền kinh tế, thực hiện các biện pháp hỗ trợ cộng đồng doanh nghiệp đến nay chưa đáng kể, đồng thời diễn biến dịch bệnh trên thế giới còn diễn biến phức tạp.Điều này thể hiện rõ nhất ở lượng doanh nghiệp đăng ký tạm ngừng kinh doanh có thời hạn lên đến 32.722 đơn vị, tăng 41,5% so với cùng kỳ, chủ yếu là các doanh nghiệp có thời gian hoạt động ngắn, dưới 5 năm và quy mô vốn dưới 10 tỷ đồng.Đây được coi là một trong những mức tăng trong giai đoạn 7 tháng cao nhất từ năm 2015 đến nay. Đặc biệt, số doanh nghiệp tạm ngừng kinh doanh tăng mạnh ở tất cả ngành nghề và quy mô vốn.Tuy vậy, giai đoạn 7 tháng đầu năm vẫn ghi nhận 75.249 doanh nghiệp thành lập mới, giảm 5,1% so với cùng kỳ năm 2019. Trong đó, 2 ngành có số lượng doanh nghiệp mới tăng so với cùng kỳ là sản xuất, phân phối điện, nước, gas (2.340 doanh nghiệp, tăng 190,7%) và nông nghiệp, lâm nghiệp, thủy sản (có 1.372 doanh nghiệp, tăng 20,9%).Theo Cục Quản lý đăng ký kinh doanh, Covid-19 tạo nên sự chuyển dịch xu hướng kinh doanh từ các ngành bị ảnh hưởng nhiều bởi dịch sang những ngành chịu ít rủi ro hơn, mà điện, nước, gas hay nông, lâm, thủy sản là những ngành nghề kinh doanh thiết yếu, bất chấp ảnh hưởng của dịch bệnh.Trong 7 tháng đầu năm, gần 2,1 triệu tỷ đồng vốn được đăng ký bổ sung vào nền kinh tế. Số vốn đăng ký bình quân trên một doanh nghiệp đạt 12,4 tỷ đồng. Cục Quản lý đăng ký kinh doanh đánh giá doanh nghiệp đang tiếp tục xu hướng thu hẹp quy mô đầu tư.Cho rằng những ảnh hưởng tiêu cực đang có dấu hiệu chững lại trong ngắn hạn, cơ quan này dự báo bức tranh phát triển của doanh nghiệp sẽ có nhiều điểm sáng trong thời gian tới, nếu tình hình dịch bệnh trong nước được duy trì kiểm soát tốt như hiện nay và tình hình thế giới diễn biến tích cực. ", "topic": "Kinh tế", "tag": ["Đóng cửa", "Ngành nghề", "Cùng kỳ", "Ngừng", "Cao nhất", "Doanh nghiệp", "Lưu trú", "Dịch bệnh", "Cục Quản", "Bộ kế hoạch và đầu tư", "Bất động sản", "Ăn uống", "Kinh doanh", "Giải trí", "Rút lui", "Quy mô", "Đầu năm", "Nền kinh tế", "Diễn biến phức tạp", "Phục hồi"], "link": "https://zingnews.vn/hon-9000-doanh-nghiep-dong-cua-moi-thang-post1117912.html"}