{"id": "35987877", "header": "Quân đội Trung Quốc liên tục tập trận đổ bộ", "datetime": "2020-08-10T14:30:00.000+07:00", "summary": "Lực lượng lục quân và thủy quân lục chiến Trung Quốc tuần qua liên tục tổ chức các cuộc tập trận đổ bộ ở đảo Hải Nam và tỉnh Quảng Đông.", "content": " hôm 8/8 đưa tin, các binh sĩ lục quân thuộc quân đoàn số 74 của Quân giải phóng nhân dân Trung Quốc (PLA), đóng tại tỉnh Quảng Đông, gần đây đã tiến hành cuộc diễn tập đổ bộ đánh chiếm bãi biển tại đảo Hải Nam. cho biết, lữ đoàn lục quân lên tàu đổ bộ lúc hoàng hôn, xuất phát vào ban đêm và tới \"tiền tuyến\" vào sáng sớm hôm sau. Với hỏa lực chế áp tối đa từ các hệ thống pháo phản lực, lực lượng này đổ bộ và chiếm thành công bãi biển.Tuần trước,  đưa tin, gần đây binh chủng thủy quân lục chiến của hải quân Trung Quốc cũng tổ chức một cuộc diễn tập vượt biển tại tỉnh Quảng Đông với sự tham gia của nhiều xe đổ bộ và thuyền tấn công.PLA cũng lên kế hoạch tổ chức 2 đợt tập trận bắn đạn thật tại biển ngoài khơi đảo Chu Sơn, tỉnh Chiết Giang. Đợt một từ ngày 11-13/8 và đợt hai từ ngày 16-17/8. Theo thông cáo hôm 6/8 của Cơ quan An toàn Đường biển Trung Quốc, toàn bộ tàu thuyền bị cấm đi qua khu vực tập trận.Hôm 5/8, tàu sân bay trực thăng lớp Type-075 đầu tiên bắt đầu đợt chạy thử sơ bộ trên biển. Các trực thăng của lục quân Trung Quốc cũng mới tham gia loạt cuộc tập trận tấn công trên biển với một chiến hạm hải quân ở khu vực ngoài khơi tỉnh Phúc Kiến.Quân đội Trung Quốc tổ chức hàng loạt cuộc tập trận và diễn tập đổ bộ trong bối cảnh căng thẳng leo thang với Mỹ liên quan đến vấn đề Đài Loan và Biển Đông. Máy bay do thám Mỹ nhiều lần quần thảo gần Trung Quốc, các nhóm tác chiến tàu sân bay và chiến hạm Mỹ tổ chức nhiều cuộc diễn tập gần đảo Đài Loan và trong khu vực Biển Đông. hôm 5/8 đưa tin, Ngoại trưởng Trung Quốc Vương Nghị cho biết 2.000 lượt máy bay quân sự của Mỹ đã được điều tới Biển Đông trong nửa đầu năm 2020.Giới quan sát Trung Quốc cho rằng, các cuộc tập trận của PLA thể hiện khả năng, quyết tâm của Bắc Kinh, đồng thời là lời cảnh báo Mỹ về việc tránh các động thái nguy hiểm, khiến leo thang căng thẳng.Tại cuộc điện đàm hôm 6/8, Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa kêu gọi Mỹ  Trong khi đó, Bộ trưởng Quốc phòng Mỹ Mark Esper bày tỏ quan ngại với  đề nghị các bên nên duy trì đối thoại và tham vấn để quản lý các cuộc khủng hoảng. ", "topic": "Thế giới", "tag": ["Tập trận", "Lục quân", "Đổ bộ", "Thủy quân lục chiến", "PLA", "Quân Giải phóng Nhân dân Trung Quốc", "CCTV", "Hải Nam", "H-6", "Đài loan", "Diễn tập", "Quảng Đông", "Quân giải phóng", "Chế áp", "Tàu đổ bộ", "Pháo phản lực", "Tiền tuyến", "Trung Quốc", "Đánh chiếm", "Bãi biển"], "link": "https://vtc.vn/quan-doi-trung-quoc-lien-tuc-tap-tran-do-bo-ar562918.html"}