{"id": "35980390", "header": "Bài 2: Lan tỏa và gắn kết cộng đồng", "datetime": "2020-08-09T21:18:33.000+07:00", "summary": "Không chỉ tập trung vào những việc mới, việc khó, phong trào thi đua 'dân vận khéo' còn được triển khai sâu rộng trong các lĩnh vực của đời sống xã hội. Nhiều cách làm hay, mô hình tiêu biểu xuất hiện đã tạo sức lan tỏa rộng lớn trong cộng đồng.", "content": "Như nhận định của Ban Dân vận T.Ư, trong những năm qua, Hà Nội đã có nhiều đổi mới trong công tác dân vận theo hướng chủ động, thiết thực, tập trung vào những việc mới, việc khó. Đồng thời, phong trào thi đua “dân vận khéo” được triển khai sâu rộng trong các lĩnh vực của đời sống xã hội, gắn kết chặt chẽ với các cuộc vận động, phong trào thi đua như cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”, thực hiện quy chế dân chủ ở cơ sở… Nhiều mô hình điểm xuất hiện, đã tạo thành các điểm nhấn cho công tác này.Mô hình Tổ dân phố văn hóa “5 không” vẫn luôn được nhắc đến là một trong nhiều “đầu việc” điểm trong công tác dân vận của quận Thanh Xuân thời gian qua. Sau khi thí điểm đạt hiệu quả cao trong năm 2019, mô hình “5 không” gồm: Không có tệ nạn xã hội; không để xảy ra vi phạm trật tự xây dựng; không lấn chiếm vỉa hè, lòng đường; không có hộ nghèo và không rác thải, đã chính thức được triển khai ở nhiều tổ dân phố trên địa bàn quận Thanh Xuân. Từ chi bộ, tổ dân phố đến các đoàn thể đều vào cuộc, vừa gương mẫu thực hiện, vừa vận động người dân cùng tham gia. Sau khi được tuyên truyền, được sống trong những ngõ phố xanh, sạch, đẹp, an toàn, tất cả các hộ dân của tổ dân phố đều đồng thuận hưởng ứng nhiệt tình.Khi tận mắt chứng kiến, chúng tôi không khỏi bất ngờ trước sự khang trang, sạch sẽ của các tuyến phố thuộc Tổ dân phố 17 phường Khương Mai. Bà Nguyễn Thị Thơm - Trưởng ban Công tác mặt trận Tổ dân phố 17, phường Khương Mai cho biết, xác định đây vừa là trách nhiệm, cũng vừa là quyền lợi của chính gia đình mình khi xây dựng mô hình ngõ phố xanh, sạch, đẹp, an toàn, nên tất cả các hộ dân của tổ dân phố đều đồng thuận hưởng ứng, tham gia; đồng thời, nhận phụ trách, chăm sóc các gốc cây trước cửa nhà. Cùng với đó, tổ mạnh dạn huy động nguồn lực xã hội hóa, lắp camera tại một số khu vực “nóng”, để vừa bảo đảm an ninh trật tự, vừa có bằng chứng nhắc nhở các hộ vi phạm, đổ rác không đúng quy định.“Phong trào Tổ dân phố văn hóa “5 không” đã tạo sự lan tỏa rộng lớn trong quận. Năm 2019 đã có 23 tổ được công nhận Tổ dân phố văn hóa “5 không”, được UBND quận Thanh Xuân biểu dương, khen thưởng. Năm 2020, có 39 tổ dân phố thuộc 18 khu dân cư trên địa bàn quận đã đăng ký thực hiện mô hình Tổ dân phố văn hóa “5 không” - Từ mô hình hiệu quả tại Tổ dân phố 17 tại phường Khương Mai, quận Thanh Xuân đã chỉ đạo nhân rộng tại 11 phường và thật sự tạo chuyển biến tại cơ sở. Riêng tại phường Khương Mai, ngoài Tổ dân phố 17, đã có thêm 9 tổ triển khai mô hình “5 không”. Từ các hoạt động chủ yếu diễn ra trong hệ thống chính trị khu dân cư, tổ dân phố đến nay đã lan tỏa đến các hộ dân. Ðảng viên gương mẫu đi đầu thực hiện trước, các hộ dân hưởng ứng tham gia, thực hiện tổng vệ sinh môi trường, bỏ rác đúng giờ, bóc xóa quảng cáo, rao vặt sai quy định, tự giác nhắc nhở nhau sắp xếp phương tiện đúng nơi quy định.Chủ tịch UBND phường Khương Mai Lưu Đình Lượng cho biết, hệ thống chính trị ở cơ sở hoạt động hiệu quả, người dân đồng thuận tham gia vào những công việc chung, giúp chính quyền phường rất nhiều trong công tác quản lý, giúp cho địa bàn ngày càng khang trang, sạch đẹp.Có thể nhận thấy, mô hình Tổ dân phố văn hóa “5 không” đã được triển khai đồng bộ, nhận được sự đồng thuận rất cao của các tầng lớp Nhân dân trên địa bàn quận Thanh Xuân. Từ các hoạt động chủ yếu diễn ra trong hệ thống chính trị khu dân cư, tổ dân phố đến nay đã lan tỏa đến các hộ dân. Đảng viên gương mẫu đi đầu thực hiện trước, các hộ dân hưởng ứng tham gia, thực hiện tổng vệ sinh môi trường, bỏ rác đúng giờ, bóc xóa quảng cáo rao vặt sai quy định, tự giác nhắc nhở nhau sắp xếp phương tiện đúng nơi quy định.Theo Bí thư Quận ủy, Chủ tịch UBND quận Thanh Xuân Nguyễn Xuân Lưu, các tiêu chí “5 không” gắn liền với đời sống dân sinh. Trong quá trình tổ chức thực hiện, đã xuất hiện nhiều cách làm hay, mô hình sáng tạo, cùng với công tác dân vận đã tạo sự chuyển biến tích cực và lan tỏa trong Nhân dân. Năm 2020, quận tiếp tục xây dựng kế hoạch triển khai mô hình Khu dân cư văn hóa “5 không” với các tiêu chí đã được điều chỉnh cho phù hợp, gồm: Không rác; Không có vi phạm pháp luật về trộm cắp, cờ bạc, ma túy, mại dâm, an toàn thực phẩm và hành nghề y dược ngoài công lập; Không có hộ tái nghèo, giảm 30% hộ cận nghèo; Không lấn chiếm vỉa hè, lòng đường; Không vi phạm trật tự xây dựng.“Nếu thực hiện thành công mô hình Tổ dân phố văn hóa “5 không”, đây sẽ là phong trào rất sâu rộng trong Nhân dân. Đây chính là mô hình minh chứng điển hình trong việc “dân vận khéo”, chính quyền nêu ra vấn đề, Nhân dân tổ chức thực hiện, cùng nhau cộng đồng tổ chức thực hiện để đạt được hiệu quả nhất” - Không chỉ dừng ở mô hình này, với 153 tổ dân vận, 1.628 thành viên, thời gian qua, lực lượng làm công tác dân vận ở cơ sở quận Thanh Xuân đã vận động người dân, tham mưu với cấp ủy, chính quyền giải quyết nhiều vấn đề khó khăn, phức tạp như: Vận động người dân đóng góp xây dựng hạ tầng, thực hiện văn minh đô thị, giải quyết tranh chấp giữa cư dân và chủ đầu tư tại các chung cư trên địa bàn các phường Thanh Xuân Trung, Nhân Chính; công tác GPMB tại phường Phương Liệt, Thanh Xuân Trung, Hạ Ðình, Khương Ðình; giải quyết kịp thời các vụ việc phát sinh ở khu dân cư, bảo đảm an ninh, quốc phòng, giữ gìn vệ sinh môi trường sáng, xanh, sạch, đẹp tại phường Kim Giang, Khương Mai, Khương Trung, Thanh Xuân Nam, Thượng Ðình, Thanh Xuân Bắc…Tại phường Mai Động (quận Hoàng Mai), công trình “tranh tường” tại ngõ 108 phố Mai Động là một mô hình tiêu biểu trong công tác dân vận tại địa bàn phường. Từ thực trạng bức tường bao của Trường Mầm non Mai Động sát mặt ngõ 108 trước đây xập xệ, sụt lún cộng với những đống rác sinh hoạt, rác xây dựng khiến lối đi lại của hàng trăm hộ dân vừa không bảo đảm an toàn, vừa mất cảnh quan đô thị, sau khi nhà trường cho xây lại bức tường, cán bộ cơ sở đã vận động dân cư trong khu vực quyết tâm triển khai công trình vẽ bức tranh tường dọc theo ngõ 108.Để làm được điều này, Chi ủy chi bộ, Ban công tác Mặt trận khu dân cư số 7 phường Mai Động đã vào cuộc tuyên truyền, vận động đến từng cán bộ, đảng viên, các tổ chức, đoàn thể và Nhân dân để mọi người thấy được lợi ích của công trình, cùng chung tay thực hiện. Những người đứng đầu khu dân cư đã không ngại khó, ngại khổ, bắt tay ngay vào thực hiện công việc như dọn dẹp, cọ rửa tường, ngày đêm canh chừng những người cố tình xả thải dưới chân công trình.Từ những việc làm thiết thực đó, người dân thấy được trách nhiệm của cán bộ cơ sở, từ đó đã nhiệt tình ủng hộ cả về vật chất và tinh thần. Thành công của mô hình này không chỉ góp phần tạo diện mạo đô thị văn minh, nâng cao ý thức giữ gìn vệ sinh môi trường công cộng, thực hiện nếp sống văn minh đô thị của người dân, mà còn thể hiện sự sáng tạo của những người làm công tác dân vận.Cũng tại quận Hoàng Mai, dọc tuyến đê Nguyễn Khoái (phường Thanh Trì) từng là điểm đen về nạn đổ trộm rác thải, phế thải, giờ đây, nhiều người không khỏi ngạc nhiên bởi hai bên triền đê không còn hình ảnh phế thải, rác thải bừa bãi mà là những thảm hoa đua nhau khoe sắc, 5.000m mái đê đã được khoác “áo mới”. Đó là kết quả của việc vận động và lan tỏa mô hình xã hội hóa được phường thực hiện tốt trong thời gian qua.Phó Bí thư Đảng ủy, Chủ tịch UBND phường Thanh Trì Dương Văn Hòa cho biết, khi triển khai mô hình này, phường đã nhận được sự ủng hộ, đồng tình của các tổ trưởng dân phố, bí thư chi bộ, trưởng ban công tác mặt trận. Chính quyền góp sức cùng Nhân dân, cùng với vận động xã hội hóa đã chung sức, đồng lòng đảm bảo vệ sinh môi trường, tạo cảnh quan sạch đẹp. Mô hình đã được bà con tích cực hưởng ứng, tại các khu vực khu vực công cộng, các gốc cây cũng được Nhân dân hưởng ứng, trồng hoa, tạo cảnh quan sạch đẹp.Đây là mô hình hay, sáng tạo, tạo sức lan tỏa lớn trong cộng đồng dân cư, góp phần nâng cao ý thức của người dân trong việc giữ gìn vệ sinh môi trường, xây dựng nếp sống văn hóa ở khu dân cư, thể hiện sự đồng lòng, chung sức của Nhân dân.“Tại tuyến đê Nguyễn Khoái, sau khi hình thành những thảm hoa sạch đẹp dọc tuyến đê, không còn hiện tượng vứt rác, đổ trộm phế thải. Nhân dân rất phấn khởi, cùng chung sức, đồng lòng cùng chính quyền trong việc đảm bảo vệ sinh môi trường, tạo cảnh quan sạch đẹp” - Có thể nói rằng, những mô hình “dân vận khéo” này chỉ là số ít trong rất nhiều những mô hình đang được triển khai khắp các địa bàn dân cư của TP. Qua đó, không chỉ giúp giải quyết những vấn đề tồn tại trong đời sống dân sinh, mà còn lan tỏa tinh thần dân vận trong bảo vệ môi trường, văn minh đô thị tại nhiều khu dân cư. Từ những mô hình điểm này, nhiều khu dân cư khác đã học hỏi để tiếp tục có những ý tưởng, sáng kiến mới phù hợp với đặc thù tại đơn vị, khu dân cư của mình. ", "topic": "Kinh tế", "tag": ["Dân vận", "Khương Mai", "Lan tỏa", "Quận Thanh Xuân", "Phong trào thi đua", "Tổ dân phố", "Phố Mai Động", "Mô hình", "Gắn kết", "Sâu rộng", "UBND Quận Thanh Xuân", "Vệ sinh", "Tuyên truyền", "Xả rác", "Cộng đồng", "Ban Dân vận T.Ư", "Rộng lớn", "Cách làm", "Phòng Văn hóa Thông tin", "Nguyễn Xuân Lưu"], "link": "http://kinhtedothi.vn/cung-co-niem-tin-bang-dan-van-kheo-bai-2-lan-toa-va-gan-ket-cong-dong-392664.html"}