{"id": "35987254", "header": "Cảnh sát Belarus lao xe như bay vào đám đông biểu tình trong bạo loạn hậu bầu cử Tổng thống", "datetime": "2020-08-10T13:29:00.000+07:00", "summary": "Chiếc xe tải của cảnh sát lao thẳng vào đám đông người biểu tình và tiếp tục phi như bay bất chấp có một người bám trên đầu xe.", "content": "Theo RT, vụ việc trên xảy ra ở Minsk (Belarus) vào đêm Chủ nhật (9/8), khi người biểu tình đụng độ với cảnh sát chống bạo động.Hình ảnh trong video cho thấy, một chiếc xe tải của cảnh sát lao thẳng vào đám đông người biểu tình và tiếp tục phi như bay, bất chấp có một người bám trên đầu xe. Người này sau đó bị ngã hoặc tự nhảy xuống đường trong sự hoảng hốt của nhiều người.Sau đó, một số người lao đến bên người đàn ông nằm bất động trên mặt đất và nhanh chóng đưa người này rời khỏi hiện trường.Thủ đô Minsk đã trở nên bất ổn sau cuộc bầu cử Tổng thống hôm 9/8. Nhiều nhà hoạt động đối lập và ít nhất 1 sĩ quan đã bị thương trong các cuộc đụng độ. Cảnh sát đã phải dùng hơi cay để giải tán đám đông.Một phóng viên từ AFP cũng chứng kiến cảnh sát ném lựu đạn gây choáng và dùng khiên chắn khi trấn áp đám đông.Có nhiều người bị thương và hàng chục người khác bị bắt giữ trong các cuộc biểu tình song Bộ Nội vụ phủ nhận các số liệu thương vongĐược biết, phe đối lập tại Belarus cho rằng cuộc bầu cử tổng thống hôm 9/8 có nguy cơ gian lận. Theo một cuộc thăm dò mới nhất, tổng thống lâu năm Alexander Lukashenko sẽ thắng cử với 79,7% tổng số phiếu, đảm bảo nhiệm kỳ tại vị thứ 6.Nhà đạo phe đối lập của Lukashenko, bà Svetlana Tikhanovskaya, đứng thứ hai với tỉ lệ phiếu được bầu là 6,8%. Tikhanovskaya cho biết bà không tin vào số liệu chính thức, nhấn mạnh “phần lớn phe đối lập” đều có chung quan điểm này. ", "topic": "Thế giới", "tag": ["Belarus", "Minsk", "Đám đông", "Bạo loạn", "Người biểu tình", "Biểu tình", "Bầu cử", "Tổng thống", "Cảnh sát", "Bay", "Xe tải", "Bám", "Bạo động", "Bất chấp", "Đụng độ", "Hoảng hốt", "Chủ nhật", "Bất động", "Xuống đường", "Video"], "link": "https://thoidai.com.vn/canh-sat-belarus-lao-xe-nhu-bay-vao-dam-dong-bieu-tinh-trong-bao-loan-hau-bau-cu-tong-thong-114865.html"}