{"id": "35986658", "header": "Chấp nhận án tử hình, bị cáo rút kháng cáo tại tòa", "datetime": "2020-08-10T12:32:46.000+07:00", "summary": "Kháng cáo để xin giảm nhẹ hình phạt nhưng khi ra tòa bị cáo đã tự nguyện rút đơn, chấp nhận mức án tử hình.", "content": "Sáng 10-8, TAND Cấp cao tại Hà Nội mở phiên phúc thẩm xét xử Đào Duy Cường (26 tuổi, quê ở Lào Cai) bị truy tố về tội giết người.Cường bị tòa sơ thẩm tuyên tử hình về tội danh nêu trên nên có đơn kháng cáo xin giảm nhẹ hình phạt.Tuy nhiên, tại tòa hôm nay, Cường tự nguyện rút đơn kháng cáo, chấp nhận mức án tử hình đối với mình.Trước tình huống này đại diện VKS đề nghị HĐXX căn cứ Điều 348 Bộ luật Tố tụng hình sự để đình chỉ xét xử phúc thẩm vụ án.Chấp nhận đề nghị của cơ quan công tố, chủ tọa quyết định đình chỉ xét xử vụ án, đồng thời thông báo trong vòng bảy ngày bị cáo có quyền làm đơn gửi Chủ tịch nước để xin ân giảm án tử hình.Nội dung vụ án cho thấy Cường và chị VQT (SN 2000, quê ở Hà Nam) yêu nhau, sống chung tại một nhà trọ ở quận Hoàng Mai.Cường vốn thất nghiệp, trong khi chị T. là nữ DJ tại hộp đêm và làm thêm nghề chăm sóc sắc đẹp. Với thu nhập của mình, T. chi tiền trang trải sinh hoạt cho cả hai. Xuất phát từ điều này, hai bên thường xảy ra cự cãi.Giữa tháng 6-2019, như nhiều lần trước, Cường và người yêu nảy sinh mâu thuẫn. Trong lúc cãi vã, Cường nghe bạn gái nói \"tao chán lắm rồi\" nên bực tức, dọa sẽ \"cho tan nát hết\".Thấy bạn gái vẫn thách thức, Cường dùng dao tấn công liên tiếp khiến nạn nhân tử vong.Gây án xong, Cường lấy xe máy SH của nạn nhân rồi bỏ đi. Tiếp đó, bị cáo đi xe khách lên nhà người thân ở Lạng Sơn. Tại đây, Cường được gia đình vận động nên đã ra đầu thú. ", "topic": "Pháp luật", "tag": ["Án tử hình", "Kháng cáo", "Đào Duy Cường", "Bị cáo", "Tử hình", "Tòa", "Mức án", "Hình phạt", "Giảm nhẹ", "TAND Cấp cao", "Tự nguyện", "Ra tòa", "Hội đồng xét xử", "Xét xử", "Chấp nhận", "Vụ án", "Bộ Luật Tố", "Phúc thẩm", "Tòa sơ thẩm", "Ân giảm"], "link": "https://plo.vn/phap-luat/chap-nhan-an-tu-hinh-bi-cao-rut-khang-cao-tai-toa-930563.html"}