{"id": "35982461", "header": "Giá Bitcoin hôm nay ngày 10/8: Giảm nhẹ 61 USD, giá Bitcoin tiếp tục mắc kẹt ở mốc 11.700 USD/BTC", "datetime": "2020-08-10T07:15:31.000+07:00", "summary": "Sáng ngày (10/8), thị trường tiền ảo toàn cầu chứng kiến sự tăng giá của phần lớn đồng tiền trong top 100. Có 55/100 mã có sắc xanh trong ngày hôm nay.", "content": "Trong Top 10 loại tiền ảo đứng đầu có 2/10 đồng tiền tăng điểm trong ngày hôm nay. Đồng Bitcoin giảm 0,53%, hiện được giao dịch ở mức giá 11.701 USD/BTC.Tính đến 6h sáng ngày 10/8, thị trường tiền ảo có 55/100 mã tăng điểm, còn lại 45 đồng tiền ảo khác giảm giá. Đồng tiền đứng đầu thị trường về giá trị vốn hóa Bitcoin giảm 0,53%, và được niêm yết với giá 11.701 USD/BTC.Đây là ngày thứ 3 khi giá Bitcoin vẫn bị kẹt lại ở khoảng 11.700 USD chưa thể vượt qua được vùng kháng cự 11.800 USD - 12.000 USD. Đây là nấc thang quan trọng của BTC cần phải vượt qua trước khi bước vào xu hướng tăng giá của mình.Cùng với Bitcoin, có 8/10 loại tiền ảo đứng đầu giảm điểm ngày hôm nay. Cụ thể: Ethereum giảm 0,63% còn 390,66 USD; XPR giảm 2,11% còn 0,2887 USD; Bitcoin Cash giảm 1,82% còn 299,95 USD; Bitcoin SV giảm 3,64% còn 224,03 USD; Cardano giảm 0,8% còn 0,1449 USD; Lite Coin giảm 1,81% còn 57,07 USD; Binance Coin giảm 1,68% còn 22,46 USD.Top 10 chỉ có 2/10 loài tiền ảo tăng điểm ngày hôm nay, cụ thể đó là: Tether tăng 0,06% còn 1 USD; Chainlink tăng 10,97% đạt 14 USDNgày hôm nay chứng kiến sự giảm giá của phần lớn các đồng tiền trong top 10. Đồng tiền tăng điểm nhiều nhất là Chainlink với 10,97%. Đồng tiền mất điểm nhiều nhất là Bitcoin SV với 3,64%.Đồng Chainlink tiếp tục là điểm sáng của top 10 với việc tăng hơn 10%, thiết lập mức giá cao nhất từ trước đến giờ 14 USD tại thời điểm hiện tại. Trong 3 ngày qua, giá đồng Chainlink đã tăng từ khoảng 9 USD lên đến 14 USD, khoảng hơn 50% giá trị.Theo các chuyên gia nhận định, xu hướng tăng giá của LINK có thể do sức ép của của các hợp đồng ngắn hạn trên thị trường tương lai.Khi giá LINK liên tục tăng, tỷ lệ tài trợ của nó vẫn dưới 0%, dao động ở mức -0,02%.Trên thị trường tương lai của tiền điện tử sử dụng một cơ chế gọi là \"cấp vốn\" để đảm bảo tính cân bằng của thị trường. Khi thị trường bị ảnh hưởng nhiều bởi người mua, thì người mua phải khuyến khích người bán và ngược lại.Trong vài ngày qua, khi giá LINK tăng vọt, tỷ lệ tài trợ của nó trên sàn giao dịch vẫn ở mức âm. Đây là dấu hiệu cho thấy nhiều nhà đầu tư đã cố gắng bán.Tuy nhiên theo quan sát, mặc dù giá đồng Chainlink đang tăng cao nhưng tâm lý thị trường dài hạn có xu hướng giảm. Vì vậy nhà đầu tư cần cảnh giác trước khi giá LINK có thể đột ngột điều chỉnh bất cứ lúc nào.Tổng giá trị vốn hóa thị trường tiền ảo đạt khoảng 357 tỷ USD, tăng 7 tỷ USD so với ngày 7/8. ", "topic": "Kinh tế", "tag": ["Ethereum", "Ảo", "Mắc kẹt", "Giảm nhẹ", "XPR", "Bitcoin SV", "LIte coin", "Tăng giá", "Vốn hóa", "Mốc", "Binance coin", "Đồng Chainlink", "Top 10", "Bitcoin Cash", "Nấc thang", "Đứng đầu", "Chứng kiến", "Kháng cự", "Thị trường", "Top"], "link": "https://tinnhanhchungkhoan.vn/tai-chinh/gia-bitcoin-hom-nay-ngay-108-giam-nhe-61-usd-gia-bitcoin-tiep-tuc-mac-ket-o-moc-11700-usdbtc-338648.html"}