{"id": "35981464", "header": "15 năm tù vì thuê xe rồi làm giấy tờ giả để bán", "datetime": "2020-08-10T04:30:00.000+07:00", "summary": "TAND tỉnh Long An vừa xử sơ thẩm, tuyên phạt Nguyễn Quang Thái 12 năm tù về tội lừa đảo chiếm đoạt tài sản, ba năm tù về tội sử dụng con dấu, tài liệu giả của cơ quan, tổ chức. Tổng cộng Thái phải chấp hành hình phạt là 15 năm tù.", "content": "Ba bị hại là ông Nguyễn Minh Huân, ông Nguyễn Thế Anh và bà Võ Thị Bích Ngân, tổng thiệt hại mà Thái gây ra cho ba bị hại là 2,2 tỉ đồng.Theo hồ sơ, Thái thường xuyên thuê ô tô tự lái sang Campuchia đánh bạc. Do bị thua nhiều tiền nên Thái nảy sinh ý định chiếm đoạt ô tô, bằng cách sử dụng giấy tờ, tài liệu giả đem cầm, bán ô tô.Cuối năm 2016, Thái bị Công an quận 7, TP.HCM khởi tố và ra quyết định truy nã về tội tiêu thụ tài sản do người khác phạm tội mà có. Thái trốn đến tỉnh Long An, lấy tên Nguyễn Hữu Huy để tiếp cận, bàn bạc với bà Ngân mua ô tô loại xe bán tải và cho Thái thuê lại.Sau đó, Thái đặt làm giấy tờ giả rồi bán lại chiếc xe này của bà Ngân để lấy tiền đánh bạc. Kết luận định giá tài sản thể hiện chiếc ô tô của bà Ngân trị giá 647,2 triệu đồng.Cùng thủ đoạn trên, Thái lấy tên Nguyễn Hữu Huy, thuê ô tô của ông Huân và ông Thế Anh rồi lên mạng đặt mua giấy tờ giả đem cầm cho người khác lấy tiền đánh bạc. Giá trị ô tô của ông Huân là 549,664 triệu đồng, ô tô của ông Thế Anh là hơn 1 tỉ đồng.Tại tòa, Thái thừa nhận hành vi phạm tội và xin giảm nhẹ hình phạt. HĐXX nhận định hành vi của Thái là rất nguy hiểm, xâm phạm đến quyền sở hữu tài sản của người khác. Bị cáo sử dụng tài liệu giả của cơ quan, tổ chức để chiếm đoạt tài sản. ", "topic": "Pháp luật", "tag": ["Giấy tờ giả", "TAND tỉnh Long An", "Nguyễn Quang Thái", "Thuê xe", "Nguyễn Minh Huân", "Thái", "Con dấu", "Chiếm đoạt tài sản", "Hình phạt", "Thuê xe ôtô", "Nguyễn Thế Anh", "Nguyễn Hữu Huy", "Tuyên phạt", "Giả", "Sơ thẩm", "Tài liệu", "Lừa đảo", "Xử", "Công an quận 7", "Bị hại"], "link": "https://plo.vn/phap-luat/15-nam-tu-vi-thue-xe-roi-lam-giay-to-gia-de-ban-930441.html"}