{"id": "35981344", "header": "Hợp tác Việt Nam - các nước", "datetime": "2020-08-10T02:13:00.000+07:00", "summary": "Chiều 8-8, tại thủ đô Viêng Chăn (Lào) diễn ra lễ bế mạc giao lưu thể thao hữu nghị nhân dịp kỷ niệm 75 năm Quốc khánh Việt Nam, 75 năm Ngày truyền thống ngành ngoại giao Việt Nam và 75 năm Ngày truyền thống lực lượng Công an nhân dân Việt Nam.", "content": "Chiều 8-8, tại thủ đô Viêng Chăn (Lào) diễn ra lễ bế mạc giao lưu thể thao hữu nghị nhân dịp kỷ niệm 75 năm Quốc khánh Việt Nam, 75 năm Ngày truyền thống ngành ngoại giao Việt Nam và 75 năm Ngày truyền thống lực lượng Công an nhân dân Việt Nam.Tham dự cuộc giao lưu thắm tình đoàn kết Việt - Lào này có 16 đội, với hơn 250 vận động viên không chuyên từ hai nước. Đại sứ Việt Nam tại Lào Nguyễn Bá Hùng và Thứ trưởng Ngoại giao Lào B.Phăn-đa-nu-vông đánh giá, cuộc giao lưu giúp thắt chặt hơn nữa tình đoàn kết, gắn bó keo sơn giữa hai nước, giúp thế hệ trẻ hai nước hiểu hơn về tình đoàn kết đặc biệt Việt - Lào.Nhân kỷ niệm 25 năm ký Hiệp ước về những nguyên tắc cơ bản của quan hệ hữu nghị giữa Việt Nam và LB Nga và nhân 70 năm thiết lập quan hệ ngoại giao song phương, tại Nga đã ra mắt cuốn sách “Việt Nam cất cánh” của tác giả G.Chô-phim-chúc, Chủ tịch Hội đồng chuyên gia Quỹ nghiên cứu khoa học Ý tưởng Á - Âu. Cuốn sách tiếng Nga dài gần 200 trang, với nhiều bức ảnh minh họa sống động về một Việt Nam đổi mới và hiện đại, được tác giả sáng tác sau chuyến đi thực tế tại Việt Nam.Nói về lý do xuất bản cuốn sách về Việt Nam, tác giả cho biết: “Việt Nam ngày càng trở nên mạnh mẽ hơn. Đó là Nhà nước xã hội chủ nghĩa thật sự của dân và vì dân. Thứ hai, Việt Nam rất hấp dẫn đối với du khách nước ngoài. Thứ ba, Việt Nam đã trở thành một trong những đầu tàu kinh tế của Đông - Nam Á”. ", "topic": "Xã hội", "tag": ["Vận động viên", "Giao lưu", "Quốc khánh Việt Nam", "Viêng Chăn", "Thể thao", "Tình đoàn kết", "Thắm", "Công an Nhân dân Việt Nam", "Lào", "Bế mạc", "Hữu nghị", "Ngoại giao", "Thủ đô", "Nhân dịp", "Truyền thống", "Kỉ niệm", "Lào Nguyễn Bá Hùng", "Keo sơn", "Hợp tác", "Không chuyên"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/hop-tac-viet-nam-cac-nuoc-612236/"}