{"id": "35987871", "header": "Ngành nông nghiệp giữ mục tiêu xuất khẩu 40 tỷ USD dù Covid-19 diễn biến phức tạp", "datetime": "2020-08-10T14:37:03.000+07:00", "summary": "Bộ NN&PTNT thông tin, xuất khẩu gạo 7 tháng đầu năm 2020 đạt gần 4 triệu tấn, giá trị 2 tỷ USD. Hiện, Việt Nam là nước có sản lượng và giá trị xuất khẩu gạo cao thứ 2 trên thế giới trong bối cảnh chống đại dịch Covid toàn cầu.", "content": "Bộ NN&PTNT vừa có văn bản gửi Bộ KH-ĐT, trong đó nhấn mạnh, mục tiêu xuất khẩu của ngành năm nay vẫn duy trì 41 tỷ USD, dù dịch bệnh Covid-19 diễn biến phức tạp trên toàn cầu.Theo văn bản của Bộ NN&PTNT, tình hình sản xuất lúa gạo trong những tháng đầu năm 2020 vẫn đảm bảo, duy trì như cùng kỳ năm 2019.Còn về xuất khẩu gạo 7 tháng đạt gần 4 triệu tấn, giá trị 2 tỷ USD, về khối lượng giảm khoảng 1,5% so cùng kỳ nhưng giá trị thu về tăng khoảng 11%. Hiện tại, Việt Nam là nước có sản lượng và giá trị xuất khẩu gạo cao thứ 2 trên thế giới trong bối cảnh chống đại dịch Covid toàn cầu.Về sản xuất thực phẩm, tất cả các nhóm thực phẩm đều tăng, từ thịt gia cầm, thịt bò đến thủy sản.Riêng sản phẩm sữa, Trung Quốc đã chính thức cấp phép cho 2 doanh nghiệp xuất khẩu chính ngạch sang thị trường Trung Quốc (sẽ phối hợp để sớm cấp phép thêm cho 4 doanh nghiệp nữa) và năm 2020 sản phẩm sữa Việt Nam sẽ xuất khẩu đi trên 50 quốc gia, trong đó có các thị trường cao cấp như: Hoa Kỳ, Hàn Quốc, EU, Trung Quốc…Với xuất khẩu nông sản, 7 tháng đầu năm đạt 22,3 tỷ USD (giảm 2,8% so với cùng kỳ) nhưng thặng dư rất lớn tới 5,2 tỷ USD (tăng hơn 3,8% so cùng kỳ). Tại báo cáo này, Bộ NN&PTNT nhấn mạnh, nếu cố gắng cao và không có biến động lớn của tình hình thế giới, khả năng cao đạt được kế hoạch xuất khẩu trên 40 tỷ USD (40- 41 tỷ USD).Bộ NN&PTNT dự kiến, năm 2020 tăng trưởng toàn ngành phấn đấu đạt 2,6 - 3%, trong đó, nông nghiệp tăng 2,85%; thủy sản tăng 3,0%; lâm nghiệp tăng 2,57%.Bộ NN&PTNT cũng đưa ra dự báo, thời gian tới những khó khăn, thách thức sẽ rất lớn và gay gắt. Một trong những nguyên nhân hàng đầu là do tác động của dịch Covid-19 trên toàn cầu, trong đó có Việt Nam.Thêm vào đó, diễn biến thời tiết khó lường, đặc biệt sắp tới bước vào tâm điểm mùa mưa bão sẽ tiếp tục đe dọa sản xuất, kinh tế, đời sống; Thị trường tiêu thụ nông sản trước tác động mới của đại dịch Covid-19 sẽ khó khăn hơn nhiều cả khu vực xuất khẩu, thậm chí đề phòng phương án xảy ra cả thị trường nội địa.Trong thời gian tới, Bộ NN&PTNT sẽ chú trọng hơn nữa việc phát triển mạnh thị trường xuất khẩu. Ngoài các thị trường truyền thống, sẽ mở rộng thị trường tiềm năng; hạn chế phụ thuộc vào một số thị trường.Đặc biệt, đẩy mạnh tiêu thụ nông lâm thủy sản tại thị trường trong nước, tiêu thụ kịp thời nông sản cho người dân, khắc phục tình trạng dư thừa, giá giảm gây thiệt hại cho người sản xuất.Dự báo và phối hợp với các địa phương xây dựng phương án hỗ trợ tiêu thụ kịp thời nông sản chính (vải, nhãn, cam, thanh long... ).Ngoài ra, tập trung giải quyết các rào cản kỹ thuật, mở rộng thị trường (công nhận vùng sản xuất, loại sản phẩm, doanh nghiệp xuất khẩu) sang các nước EU, Liên minh kinh tế Á - Âu, Hoa Kỳ, Brazil… và xuất khẩu thủy sản sang thị trường Ả rập xê út, tôm vào thị trường Úc, cá tra vào Hoa Kỳ.Phối hợp chặt chẽ với các bộ, ngành, địa phương trong việc giải quyết khó khăn giao thương, thông quan, kiểm dịch hàng hóa nông sản qua các cửa khẩu chính ngạch; kiểm soát chặt chẽ xuất nhập khẩu nông sản theo tiểu ngạch, nhất là các cửa khẩu biên giới với Trung Quốc.Đối với những thị trường trọng điểm khác (Hoa Kỳ, EU, Nhật Bản, Hàn Quốc…), nghiên cứu xác định thời điểm có thể đẩy mạnh xuất khẩu. ", "topic": "Kinh tế", "tag": ["Xuất khẩu", "Diễn biến phức tạp", "Gạo", "Đại dịch", "Bộ KH-ĐT", "Nông nghiệp", "Sản lượng", "Chính ngạch", "Toàn cầu", "Doanh nghiệp xuất khẩu", "Lúa gạo", "Giá trị", "Cùng kỳ", "Mục tiêu", "Thủy sản", "Bối cảnh", "Nông sản", "Thặng dư", "Thịt bò", "Liên minh châu âu"], "link": "http://anninhthudo.vn/kinh-doanh/nganh-nong-nghiep-giu-muc-tieu-xuat-khau-40-ty-usd-du-covid19-dien-bien-phuc-tap/863031.antd"}