{"id": "35987273", "header": "Hải Hà: Tấm gương tạo sự đồng thuận", "datetime": "2020-08-10T13:23:00.000+07:00", "summary": "Chỉ sau 10 ngày phát động Chiến dịch cao điểm '30 ngày đêm' hoàn thành GPMB Dự án cao tốc Vân Đồn - Móng Cái, 100% hộ dân của Hải Hà đã ký bàn giao trước mặt bằng. Kết quả này có sự đóng góp rất lớn từ những tấm gương, những điển hình trong công tác GPMB, đồng thời lan tỏa, tạo sự đồng thuận trong nhân dân.", "content": "Hộ ông Nguyễn Văn Dũng (thôn 7, xã Quảng Long) là một trong những tấm gương đó khi 2 lần bị ảnh hưởng đến nhà ở, nhưng vẫn tình nguyện ký biên bản bàn giao mặt bằng. Chỉ cho chúng tôi gian bếp và gian nhà tạm xây chưa được bao lâu sau khu quán bán hàng của gia đình, ông Dũng cho biết: Gắn bó với mảnh đất này hơn 60 năm nay. Trước đây tôi làm ở nông trường chè, khi nông trường giải thể, tôi làm lao động tự do. Vì kinh tế khó khăn gia đình tôi mở quán tạp hóa để mưu sinh. Cuộc sống của cả gia đình đều trông chờ vào cửa hàng này.Thực hiện GPMB giai đoạn đầu của Dự án cao tốc Vân Đồn - Móng Cái, qua địa bàn thôn 7, xã Quảng Long, gia đình ông Dũng bị thu hồi gần 1.000m2 đất ở và đất trồng cây, trong đó có căn nhà mái bằng vợ chồng ông tích cóp bao nhiêu năm mới xây dựng được. Tuy vậy, được sự tuyên truyền của chính quyền địa phương, ông đã vui vẻ bàn giao mặt bằng ngay. Cả gia đình chuyển sang quán tạp hóa sinh sống, ông Dũng xây thêm gian bếp và gian phòng tạm cho 2 con ở.Việc sinh sống ở quán tạp hóa tưởng đã yên ổn, nhưng khi dự án cao tốc Vân Đồn - Móng Cái được điều chỉnh, gia đình ông tiếp tục bị thu hồi 154m2 đất, trong đó quán tạp hóa phải dỡ bỏ một phần cùng 2 gian nhà tạm. Thế nhưng, khi các cấp chính quyền địa phương đến gặp gỡ tìm hiểu tâm tư nguyện vọng, ông Dũng chủ động bàn giao toàn bộ diện tích bị thu hồi. Di chuyển tài sản, sẵn sàng tháo dỡ công trình ngay.Không những gương mẫu đi đầu trong việc bàn giao mặt bằng, ông Dũng còn tích cực tham gia cùng các đoàn thể chính trị của thôn, xã, vận động các hộ gia đình lân cận ủng hộ chủ trương của tỉnh và ký bàn giao mặt bằng.\"Dù đến ngày 4/8 vẫn chưa có phương án đền bù, GPMB, song vì lợi ích chung của tỉnh, gia đình tôi và người dân trong thôn đều đã tình nguyện ký vào biên bản bàn giao mặt bằng. Sẵn sàng phá, dỡ các công trình trên đất thuộc diện bị thu hồi để dự án cao tốc Vân Đồn - Móng Cái sớm được thi công, hoàn thành phục vụ cho sự phát triển KT-XH chung của tỉnh. Tôi cảm thấy bản thân mình rất tự hào vì đã đóng góp một phần nhỏ cho dự án trọng điểm của tỉnh và đất nước\" - Ông Dũng chia sẻ.Ông Bùi Quốc Trung, Phó Chủ tịch UBND xã Quảng Long, cho biết: Gia đình ông Nguyễn Văn Dũng là điển hình cho việc chấp hành nghiêm chủ trương của huyện, xã, trong việc tạo điều kiện bàn giao mặt bằng, kiểm đếm tài sản. Những người như ông Dũng đã đóng góp rất lớn vào hoàn thành vượt tiến độ bàn giao GPMB của xã Quảng Long.Dự án cao tốc Vân Đồn - Móng Cái được điều chỉnh thiết kế, nâng vận tốc từ 100km/h lên 120km/h, huyện Hải Hà có 274 hộ dân và 9 tổ chức bị ảnh hưởng, với diện tích đất thu hồi 26,6ha. Với sự vào cuộc của cả hệ thống chính trị, trong đó có những tấm gương tiêu biểu như gia đình ông Nguyễn Văn Dũng đã lan tỏa hành động đẹp tới toàn bộ các hộ dân nơi tuyến cao tốc đi qua trên địa bàn, Chiến dịch “30 ngày đêm” tại huyện Hải Hà đã hoàn thành việc bàn giao GPMB cho đơn vị thi công chỉ trong thời gian 10 ngày (từ 15-25/7/2020). ", "topic": "Nhà đất", "tag": ["Cao tốc Vân Đồn", "Móng Cái", "Giải phóng mặt bằng", "Mặt bằng", "Chiến dịch", "Bàn giao", "Dự án", "Hộ dân", "Phát động", "Biên bản", "Hải hà", "Hoàn thành", "Sự đồng thuận", "Của dự án", "Thu hồi", "Tấm gương", "Quảng Long", "Cao điểm", "Nguyễn Văn Dũng", "Gian nhà"], "link": "http://baoquangninh.com.vn/xa-hoi/202008/hai-ha-tam-guong-tao-su-dong-thuan-2495338/"}