{"id": "35984600", "header": "Malaysia ngả mũ trước bầu Đức: HAGL giúp bóng đá Việt Nam thống trị Đông Nam Á", "datetime": "2020-08-10T10:04:00.000+07:00", "summary": "Truyền thông Malaysia cho rằng Học viện HAGL của bầu Đức chính là sự khác biệt của bóng đá Việt Nam so với cả Đông Nam Á.", "content": "“Giấc mơ World Cup của các đội tuyển Đông Nam Á” - đó là bài phân tích trên trang New Staits Times của Malaysia. Đáng nói, Học viện HAGL của bầu Đức được truyền thông của Malaysia nhắc đến như bệ phóng để bóng đá Việt Nam chuyển mình, sau đó vươn tới những thành công rực rỡ dưới thời HLV Park Hang Seo.Theo đó, tờ New Staits Times phân tích việc đầu tư mạnh vào đào tạo trẻ là sự khác biệt giúp cho bóng đá Việt Nam thành công. Ở đó, Học viện HAGL của bầu Đức ra đời vào năm 2007 với việc bắt tay cùng CLB Arsenal tạo nên sự khác biệt rất lớn khi sản sinh ra những ngôi sao như Công Phượng, Xuân Trường, Tuấn Anh, Văn Thanh, Hồng Duy, Văn Toàn...Ngoài ra, truyền thông của Malaysia nhận định các cầu thủ trẻ ở Đông Nam Á thường không có được sự đầu tư đúng mức, do đó không mang đến sự phát triển như kỳ vọng của các nền bóng đá ở khu vực. Nhưng Việt Nam có Học viện HAGL với sự đầu tư rất lớn từ bầu Đức đã tạo nên sức bật vươn tới những thành công trong hơn 2 năm qua.Thực tế, câu chuyện bóng đá Việt Nam bay cao, bay xa dưới thời HLV Park Hang Seo đã được nhìn nhận và phản ánh rất nhiều trong thời gian qua. Không chỉ truyền thông Malaysia, Trung Quốc, những tờ báo lớn hàng đầu châu lục đều có chung nhận định Học viện HAGL với lứa Công Phượng chính là bệ phóng mang đến sự khác biệt lớn nhất.Dĩ nhiên, người có công lớn nhất chính là ông Đoàn Nguyên Đức - người đã cất công sang tận nước Anh để gặp HLV Wenger, tìm hiểu mộ hình phát triển bóng đá trẻ của Arsenal để trở về Việt Nam mở Học viện bóng đá HAGL vào 13 năm trước.Bầu Đức cũng chi ít nhất 2 nghìn tỷ đồng trong suốt nhiều năm qua để đầu tư cho CLB HAGL và Học viện HAGL, cũng như hỗ trợ cho VFF, ví dụ như chuyện ba lần đi Hàn Quốc mời HLV Park Hang Seo và chi tiền túi trả lương trong 2 năm đầu tiên.Tình yêu, sự cống hiến và tầm nhìn xa - rộng của bầu Đức chính là kim chỉ nam để cho ra đời Học viện HAGL, là sự khác biệt để mang đến làn gió mới cho bóng đá nước nhà trong việc thay đổi khái niệm làm bóng đá theo kiểu xây nhà từ nóc. Chân đế bền vững với những viên ngọc quý như Công Phượng, Xuân Trường, Tuấn Anh, Văn Toàn... đã thực sự mang đến niềm tự hào cho bóng đá Việt Nam, nhất là điều này được cả châu Á thừa nhận. ", "topic": "Thể thao", "tag": ["Học viện HAGL", "Ngả mũ", "Malaysia", "Đông Nam Á", "Đoàn Nguyên Đức", "Thống trị", "Lịch sử bóng đá Việt Nam", "Khác biệt", "Bệ phóng", "Park Hang Seo", "CLB Arsenal", "Truyền thông", "Đào tạo trẻ", "Chuyển mình", "Văn Toàn", "Hoàng Anh Gia Lai", "Công Phượng", "Tuấn Anh", "Xuân Trường", "World cup"], "link": "https://saostar.vn/the-thao/malaysia-nga-mu-truoc-bau-duc-hagl-giup-bong-da-vn-thong-tri-dna-20200810094353469.html"}