{"id": "35987516", "header": "Đà Nẵng: 4 bệnh nhân mắc COVID-19 được chữa khỏi, xuất viện", "datetime": "2020-08-10T14:13:33.000+07:00", "summary": "Bốn bệnh nhân COVID-19 tại Đà Nẵng gồm BN423, BN424, BN441, BN442 đã được chữa khỏi bệnh và xuất viện.", "content": "Trưa 10/8, BS Ngô Thị Kim Yến, Giám đốc Sở Y tế TP. Đà Nẵng cho biết, sáng nay đã có 4 bệnh nhân (BN) COVID-19 trên địa bàn thành phố được xuất viện tại Bệnh viện Phổi Đà Nẵng.Bốn BN gồm: BN số 423 (nữ, 41 tuổi, nhân viên khoa Hồi sức tích cực chống độc, Bệnh viện Đà Nẵng), BN số 424 (nữ, 58 tuổi, nhân viên khoa Hồi sức tích cực - chống độc, Bệnh viện Đà Nẵng), BN số 441 (nữ, 1978, ở huyện Ba Tơ, tỉnh Quảng Ngãi; ra chăm sóc con đang điều trị tại khoa Hồi sức tích cực - chống độc, Bệnh viện Đà Nẵng) và BN số 442 (nữ, sinh năm 1965, ở phường Hòa Hải, quận Ngũ Hành Sơn, TP. Đà Nẵng; chăm con tại tầng 4 khoa Hồi sức tích cực - chống độc, Bệnh viện Đà Nẵng).Trong đó, BN số 441 đã được Sở Y tế TP. Đà Nẵng bố trí xe đưa về quê ở Quảng Ngãi. Sau khi xuất viện, các BN sẽ được tiếp tục cách ly tại nhà và y tế địa phương theo dõi sức khỏe trong thời gian 14 ngày theo quy định.Cũng trong sáng nay (10/8), Bệnh viện C Đà Nẵng chính thức đón bệnh nhân trở lại khám chữa bệnh sau khi được Bộ Y tế cho phép dỡ bỏ lệnh phong tỏa vào 0h ngày 8/8.Theo TS. BS Nguyễn Tấn Dũng, Phó Giám đốc Bệnh viện C Đà Nẵng, khi lệnh bỏ phong tỏa chính thức có hiệu lực lúc 0h ngày 8/8, khoa Cấp cứu của Bệnh viện đã hoạt động và tiếp nhận bệnh nhân. Hiện, bình quân mỗi ngày khoa tiếp nhận trên 30 bệnh nhân. 100% cán bộ, nhân viên của Bệnh viện cũng đã trở lại làm việc.Tại cổng chính Bệnh viện, có khá nhiều lực lượng bảo vệ đứng hướng dẫn người dân đến khám bệnh đi đúng làn đường, hướng dẫn bệnh nhân và người nhà bệnh nhân vào khu vực khai báo y tế bắt buộc. Tại trạm kiểm soát, tất cả bệnh nhân và người nhà được kiểm soát thân nhiệt, khai báo y tế cũng như di chuyển theo sự hướng dẫn của đội ngũ thầy thuốc do Bệnh viện C Đà Nẵng điều động.Sau khi qua khu vực khai báo y tế, các bệnh nhân được điều hướng về các khoa khám bệnh, tại đây tất cả người dân đều được bố trí ngồi ở vị trí nhất định, giãn khoảng cách, để bảo đảm an toàn. ", "topic": "Pháp luật", "tag": ["Bệnh viện Phổi Đà Nẵng", "Xuất viện", "Đà Nẵng", "Sở Y tế TP", "Điều trị", "Chữa", "Bệnh nhân", "Bệnh viện Đà Nẵng", "Ngô Thị Kim Yến", "Khỏi bệnh", "Bệnh viện C Đà Nẵng", "Hồi sức", "Hòa Hải", "Ba Tơ", "Độc", "Bác sĩ", "Ngũ Hành Sơn", "Quảng Ngãi", "Dỡ bỏ", "Khám chữa bệnh"], "link": "http://baochinhphu.vn/suc-khoe/da-nang-4-benh-nhan-mac-covid19-duoc-chua-khoi-xuat-vien/403793.vgp"}