{"id": "35980395", "header": "Khánh Hòa: Tạm ngưng các dịch vụ kinh doanh không thiết yếu", "datetime": "2020-08-09T21:11:00.000+07:00", "summary": "UBND tỉnh Khánh Hòa quyết định nâng cấp độ phòng chống dịch bệnh COVID-19 khi tỉnh này ghi nhận một trường hợp dương tính với SARS-CoV-2 trong cộng đồng.", "content": "Chiều 9/8, thông tin từ Văn phòng UBND tỉnh Khánh Hòa xác nhận, đơn vị này đã có công điện về tăng cường triển khai các biện pháp phòng chống dịch bệnh COVID-19 trên địa bàn tỉnh trong tình hình mới.Theo đó, UBND tỉnh Khánh Hòa quyết định nâng cấp độ phòng chống dịch bệnh COVID-19 trước diễn biến phức tạp của dịch bệnh hiện nay, nhất là khi Khánh Hòa vừa ghi nhận một trường hợp dương tính với SARS-CoV-2 trong cộng đồng.Theo đó, UBND tỉnh Khánh Hòa quyết định tạm dừng các hoạt động lễ hội, nghi lễ tôn giáo, tín ngưỡng, tổ chức tiệc cưới hỏi, sự kiện có tập trung đông người tại nơi công cộng. Thời gian thực hiện từ 0 giờ ngày 10/8 cho đến khi có thông báo mới.Khánh Hòa vừa có công điện về tăng cường triển khai các biện pháp phòng chống dịch bệnh COVID-19 trên địa bàn tỉnh trong tình hình mới.Tỉnh này cũng yêu cầu các cơ sở kinh doanh dịch vụ không thiết yếu, cụ thể gồm: karaoke, quán bar, pub, vũ trường, cơ sở massage, trò chơi điện tử trực tuyến tạm đóng cửa, thời gian thực hiện từ 0 giờ ngày 10/8 cho đến khi có thông báo mới.Các cơ sở kinh doanh khác vẫn tiếp tục hoạt động nhưng phải thực hiện các biện pháp bảo đảm an toàn, phòng chống dịch bệnh như trang bị phòng hộ cho nhân viên, đo thân nhiệt khách đến, bố trí đầy đủ, phương tiện, vật tư để rửa tay, sát khuẩn, đeo khẩu trang tại cơ sở và bảo đảm giãn cách khi tiếp xúc.UBND tỉnh Khánh Hòa yêu cầu không tập trung quá 20 người tại nơi công cộng, ngoài phạm vi công sở, trường học, bệnh viện; giữ khoảng cách tối thiểu 1 m khi tiếp xúc. Các hội nghị cần thiết có tập trung đông người phải đảm bảo thực hiện nghiêm túc các biện pháp phòng chống dịch như đo thân nhiệt, đeo khẩu trang, rửa tay sát khuẩn, giữ khoảng cách.UBND tỉnh Khánh Hòa yêu cầu các cơ quan chức năng, chính quyền các địa phương tăng cường tuyên truyền, vận động, khuyến cáo người dân không ra khỏi nhà nếu không cần thiết. Trường hợp đi ra ngoài phải đeo khẩu trang, rửa tay sát khuẩn, giữ khoảng cách trong tiếp xúc và không được tụ tập đông người.Theo ông Bùi Xuân Minh, Giám đốc Sở Y tế tỉnh Khánh Hòa, ngày 8/8, Khánh Hòa đã ghi nhận 1 trường hợp dương tính với Covid-19 trong cộng đồng, đó là bệnh nhân 791, nam, 45 tuổi, có địa chỉ tại Cam Nghĩa (TP Cam Ranh). Sau khi phát hiện ngành y tế đã chủ động, kịp thời cách ly, lấy mẫu xét nghiệm, truy các trường hợp tiếp xúc gần với ca bệnh. Hiện nay tất cả các trường hợp tiếp xúc gần đều có kết quả xét nghiệm âm tính với Covid-19. ", "topic": "Pháp luật", "tag": ["UBND tỉnh Khánh Hòa", "Khánh Hòa", "Tạm ngưng", "Thiết yếu", "SARS-COV-2", "Dương tính", "Dịch bệnh", "Phòng chống", "Công điện", "PUB", "Nâng cấp", "Ghi nhận", "Cộng đồng", "Đông người", "Tiệc cưới", "Cơ sở kinh doanh", "Tín ngưỡng", "Kinh doanh", "Sát khuẩn", "Vũ trường"], "link": "https://baodautu.vn/khanh-hoa-tam-ngung-cac-dich-vu-kinh-doanh-khong-thiet-yeu-d127353.html"}