{"id": "35982277", "header": "Hải quân Ecuador giám sát 340 tàu cá TQ gần quần đảo Galapagos", "datetime": "2020-08-10T06:54:00.000+07:00", "summary": "Hải quân Ecuador đang giám sát một đội tàu cá quy mô lớn của Trung Quốc hoạt động gần vùng biển được bảo vệ thuộc quần đảo Galapagos, giữa những lo ngại về tác động môi trường.", "content": "Hải quân Ecuador đã tổ chức tuần tra hôm 7/8, bao gồm việc bay qua lại khu vực nơi các tàu cá lớn đang đánh bắt, cũng như triển khai tàu tuần tra quân sự do thám. Họ cho biết tổng cộng 340 tàu đang có mặt ở khu vực, cao hơn so với con số 260 được báo cáo vào tháng trước.Hình ảnh được chụp trong chuyến bay tuần tra, với sự tham gia của các nhà báo, cho thấy ít nhất một trong những con tàu đã quá cũ và cần được bảo dưỡng.Tư lệnh Hải quân Ecuador, Chuẩn đô đốc Darwin Jarrin, cho biết lực lượng đã trao đổi với Colombia và Peru để chia sẻ thông tin và tìm cách ứng phó chung đối với các tàu cá này, hầu hết trong đó có năng lực đánh bắt lên đến 1.000 tấn.Đội tàu đánh bắt ngoài khơi bờ biển Peru trong vài tuần trước khi tiếp cận Galapagos.Từ năm 2017, đội tàu cá đã đến đây trong những tháng mùa hè và đánh bắt ngay bên ngoài lãnh hải Galapagos, nơi có các loài có nguy cơ tuyệt chủng như cá nhám búa.Việc đánh bắt này không phải là bất hợp pháp vì diễn ra trên vùng biển quốc tế. Song các nhà hoạt động môi trường nói rằng các tàu cá có thể lợi dụng việc các loài sinh vật biển phong phú tràn ra từ Galapagos và đi vào vùng biển không được bảo vệ.\"Đây không phải là chuyện sẽ thay đổi trong một sớm một chiều\", Ngoại trưởng Ecuador Luis Gallegos cho biết trong một cuộc phỏng vấn trên truyền hình hôm 9/8.\"Cần phải... tạo ra các thỏa thuận song phương với các nước khác liên quan đến việc đánh bắt cá bất hợp pháp, để giám sát mọi con tàu ở Nam Thái Bình Dương\".Năm 2017, một tàu cá Trung Quốc từng bị bắt trong Khu bảo tồn biển Galapagos với sản lượng đánh bắt 300 tấn, bao gồm các loài cần được bảo vệ.Trung Quốc cam kết sẽ \"không khoan nhượng\" đối với việc đánh bắt bất hợp pháp và đã đề xuất ngừng đánh bắt tại khu vực từ tháng 9 đến tháng 11. Các đội tàu cá thường rời khỏi khu vực trước thời gian đó.Quần đảo Galapagos là nơi sinh sống của nhiều loài đặc hữu, trong đó có loài rùa khổng lồ, và là nguồn cảm hứng cho thuyết tiến hóa của nhà khoa học Anh Charles Darwin vào thế kỷ 19.Mỹ đã lên án hoạt động đánh bắt \"cướp bóc\" của tàu cá Trung Quốc ở vùng biển gần quần đảo thuộc chủ quyền Ecuador, kêu gọi cộng đồng quốc tế \"đứng lên vì luật pháp\", đòi hỏi Bắc Kinh bảo vệ môi trường.Theo tuyên bố của Ngoại trưởng Mike Pompeo hôm 2/8, các tàu của Trung Quốc, vốn là nước có đội tàu cá thương mại lớn nhất thế giới được chính phủ hỗ trợ tài chính, đang đánh bắt các loài cá mập có nguy cơ tuyệt chủng để lấy vây, cũng như nhiều loài được bảo vệ khác. ", "topic": "Thế giới", "tag": ["Hải quân Ecuador", "Quần đảo Galápagos", "Đội tàu", "Tàu đánh cá", "Đánh bắt", "Vùng biển", "Giám sát", "Cá nhám", "Do thám", "Quy mô lớn", "Khu bảo tồn biển Galapagos", "Con tàu", "Peru"], "link": "https://zingnews.vn/hai-quan-ecuador-giam-sat-340-tau-ca-tq-gan-quan-dao-galapagos-post1117734.html"}