{"id": "35989816", "header": "Cách ly xã hội toàn thành phố Đông Hà", "datetime": "2020-08-10T16:41:34.000+07:00", "summary": "Sáng 10/8, UBND tỉnh Quảng Trị đã tổ chức cuộc họp thống nhất cách ly toàn xã hội trên địa bàn TP. Đông Hà trong vòng 15 ngày.", "content": "Do tình hình COVID-19 trên địa bàn tỉnh Quảng Trị đang diễn biến phức tạp, có nguy cơ lây lan nhanh trong cộng đồng, sáng 10/8, UBND tỉnh này đã tổ chức cuộc họp thống nhất cách ly toàn xã hội trên địa bàn TP. Đông Hà trong vòng 15 ngày. Hiện tại, toàn tỉnh Quảng Trị đã ghi nhận có 4 trường hợp dương tính với SARS-CoV-2.Hai trường hợp mới được ghi nhận là nam bệnh nhân 832 (Hồ Văn H., SN 1983, bệnh nhân điều trị tại Bệnh viện Đa khoa tỉnh Quảng Trị từ ngày 9/7/2020, trú thôn Ruộng, xã Hướng Tân, huyện Hướng Hóa) và nữ bệnh nhân 833 (Hoàng Ái N., SN 1991, trú KP. 2, P. Đông Giang, Đông Hà, nhân viên Công ty TNHH Thương mại và Dịch vụ Bảo Châu có trụ sở tại Đông Hà).Sau khi phát hiện hai ca bệnh mới, nhiều giải pháp phòng, chống COVID-19 đã được tỉnh Quảng Trị triển khai. Đội cơ động phản ứng nhanh của Trung tâm Kiểm soát bệnh tật phối hợp với Đội cơ động phản ứng nhanh Trung tâm Y tế TP. Đông Hà, Trung tâm Y tế huyện Hướng Hóa đã được kích hoạt để điều tra cụ thể lịch trình của bệnh nhân, lập danh sách từ F1 đến F3.Liên quan đến bệnh nhân 832, cơ quan chuyên môn đã cách ly tập trung 4 trường hợp F1 là vợ và 3 con của bệnh nhân; chuyển 20 bệnh nhân và người nhà tại Khoa Nội tổng hợp Bệnh viện Đa khoa tỉnh về cách ly tại Trung tâm Y tế các huyện, thị xã, thành phố; cách ly 12 nhân viên y tế thuộc diện F1 tại khu cách ly của Bệnh viện Đa khoa tỉnh; cách ly tổng cộng 77 trường hợp F2.Liên quan đến bệnh nhân 833, cơ quan chuyên môn đã cách ly tập trung 27 trường hợp F1 tại Trung tâm Y tế TP. Đông Hà; cách ly tại nhà 27 trường hợp F2… Lịch trình của bệnh nhân được công khai để người dân biết, liên hệ đường dây nóng khi cần thiết.UBND tỉnh Quảng Trị cũng đã chỉ đạo phong tỏa tạm thời ba khu vực có nguy cơ cao lây nhiễm COVID-19 trên địa bàn TP.Đông Hà gồm: xung quanh Công ty TNHH Thương mại và Dịch vụ Bảo Châu, có địa chỉ tại số 221, đường Lê Duẩn, P. Đông Giang; KP. 2, P. Đông Giang và tầng 6, tòa nhà G, Bệnh viện Đa khoa tỉnh Quảng Trị.Cùng ngày, Bệnh viện Đa khoa tỉnh Quảng Trị cũng đã tạm dừng tiếp nhận bệnh nhân khám bệnh ngoại trú, chỉ tiếp nhận và điều trị cho bệnh nhân cấp cứu, bệnh nhân chuyển từ tuyến dưới lên. Đối với các bệnh nhân có thẻ bảo hiểm y tế đăng ký khám chữa bệnh ban đầu tại Bệnh viện Đa khoa tỉnh thì được khám, chữa bệnh tại tất cả các cơ sở khám chữa bệnh bảo hiểm y tế khác trên địa bàn tỉnh cho đến khi có thông báo mới. ", "topic": "Pháp luật", "tag": ["Đông Hà", "Quảng Trị", "UBND tỉnh Quảng Trị", "Cách ly", "Thôn Ruộng", "Hoàng Ái N.", "Bệnh nhân", "Đông Giang", "Hồ Văn H.", "Trung tâm Y tế TP", "Hướng Tân", "Cuộc họp", "Hướng Hóa", "Ca bệnh", "Công thức 1", "Lịch trình", "Thống nhất", "Trên địa bàn", "Xã hội", "SARS-COV-2"], "link": "http://cand.com.vn/y-te/cach-ly-xa-hoi-toan-tp-dong-ha-quang-tri-606678/"}