{"id": "35987533", "header": "Chạy đua chế vaccine phòng COVID-19: Quá nhanh, khó an toàn", "datetime": "2020-08-10T13:55:00.000+07:00", "summary": "Các cuộc khảo sát của Dự án Tin tưởng Vaccine (VCP) đã cho thấy nhiều người dân trên thế giới đang lo ngại về việc tiêm vaccine COVID-19, vì chúng được sản xuất quá nhanh.", "content": "Dự án Tin tưởng Vaccine (VCP) mới đây đã thực hiện cuộc khảo sát về việc liệu người dân có tin tưởng vào các loại  đang được sản xuất và thử nghiệm trên toàn thế giới hay không.Kết quả mà dự án này công bố cho thấy, người dân châu Âu lo ngại về vaccine trước cả khi dịch COVID-19 ập đến, bắt nguồn từ các nguyên nhân như tin tức tiêu cực về công ty dược, giả thiết sai lệch về mối liên kết giữa miễn dịch trẻ em và tự kỷ. Trong đó, có khoảng 40% người dân Anh tham gia bày tỏ lo ngại về vaccine COVID-19.Còn kết quả khảo sát trong 3 tháng gần đây tại 19 quốc gia cho thấy 70% công dân Anh và Mỹ tham gia cuộc khảo sát này đồng ý tiêm vaccine phòng COVID-19.Dự án VCP cũng lấy dẫn chứng, vào năm 2018, chỉ 70% người Pháp tham gia khảo sát của Liên minh châu Âu (EU) coi vaccine là an toàn. Trong dịch cúm H1N1 năm 2009, nghi ngại về vaccine tại Pháp khiến chỉ 8% dân số nước này chấp nhận tiêm.\"Nếu các loại vaccine được sản xuất quá nhanh thì sẽ rất khó để an toàn và đó là lý do dư luận tỏ ra lo lắng, dù cho các nhà khoa học hay chính trị gia nói rằng, tốc độ không ảnh hưởng tới an toàn và kết quả nghiên cứu vaccine bắt nguồn từ các thử nghiệm song song thay vì theo trình tự. Nhưng điều này vẫn chưa đủ để thuyết phục nhiều ý kiến vốn ngờ vực về hiệu quả của nó\", bà Heidi Larson thuộc Dự án Tin tưởng Vaccine (VCP) nhấn mạnh.Hiện tại Nga, quốc gia từng dẫn đầu toàn cầu về vaccine trong thời kỳ Xô Viết, đang nỗ lực đưa hai loại vaccine ra thị trường vào tháng 9 và 10 tới. Loại đầu tiên do Viện Gamaleya và Bộ Quốc phòng Nga phát triển, loại thứ hai do phòng thí nghiệm quốc gia Vektor phát triển. Nga không công bố dữ liệu khoa học chứng tính an toàn hay hiệu quả của các vaccine này.Ba vaccine chống COVID-19 khác đang được phương Tây thử nghiệm giai đoạn cuối ở Mỹ, Anh và Đức. Cả Trung Quốc và Nga đều bị cáo buộc nỗ lực đánh cắp nghiên cứu vaccine của phương Tây, nhưng hai nước bác bỏ. ", "topic": "Khoa học", "tag": ["Vaccine phòng COVID-19", "VCP", "Vacxin", "Thử nghiệm", "Vaccine COVID-19", "Của dự án", "Chạy đua", "Khảo sát", "Lo ngại", "An toàn", "Tự kỷ", "Giả thiết", "H1N1", "Bắt nguồn", "Heidi Larson", "Dịch cúm", "Sản xuất", "Sai lệch", "Dược", "Miễn dịch"], "link": "https://thoidai.com.vn/chay-dua-che-vaccine-phong-covid-19-qua-nhanh-kho-an-toan-114861.html"}