{"id": "35981702", "header": "Quay lại thị trường nội", "datetime": "2020-08-10T06:00:00.000+07:00", "summary": "Do ảnh hưởng của dịch Covid-19, đầu ra nhiều mặt hàng nông sản như nhãn lồng, thanh long, mắc ca, gia cầm, cá tra… gặp trở ngại khiến người nông dân lại gặp khốn khó. Vì vậy, cùng việc mở rộng thị trường xuất khẩu, ngành nông nghiệp đang kiên trì thúc đẩy tiêu thụ nội địa.", "content": "Hiện đang là thời điểm chính vụ nhãn lồng Hưng Yên, nhưng các hợp đồng mua bán ký kết rất thưa thớt. Đơn cử, tại HTX Nhãn Miền Thiết, Hàm Tử, Khoái Châu, Hưng Yên với 28 hộ thành viên, sản lượng niên vụ năm nay dự báo thu hoạch từ 500 - 700 tấn nhãn.Tới thời điểm này, khi nhãn bắt đầu chín lượng tiêu thụ rất ít chủ yếu là bán lẻ. Hệ thống các doanh nghiệp phân phối, siêu thị đã có nhiều đầu mối liên hệ nhưng chưa thực hiện ký hợp đồng tiêu thụ do lo ngại về những diễn biến phức tạp của dịch Covid-19, khả năng tiêu thụ thấp trong dịch bệnh. Giá nhãn năm nay rẻ hơn 30% so với năm 2019, từ 15.000 - 12.000 đồng/kg với những loại nhãn phổ thông, nhãn loại 1 khoảng 30.000 đồng/kg. Nhãn tại các vườn bắt đầu vào vụ thu hoạch, thời gian thu hoạch kéo dài hơn 1 tháng. Nếu từ 10 đến 15 ngày nữa mà dịch bệnh không diễn biến phức tạp thì vẫn có cơ hội bán được nhãn nếu kéo dài sẽ không bán được nhãn.Ông Nguyễn Văn Thơ, Giám đốc Sở Công thương tỉnh Hưng Yên cho biết, những ngày qua đối tác phía Trung Quốc bất ngờ dừng mua sản phẩm long nhãn của các doanh nghiệp (DN) chế biến, xuất khẩu long nhãn tại Hưng Yên. Các DN Trung Quốc cho biết do ảnh hưởng của dịch Covid-19 nên phía Trung Quốc tạm thời dừng mua nhãn và long nhãn.Niên vụ năm nay, tỉnh Hưng Yên dự kiến có sản lượng nhãn khoảng 50.000 tấn, đã tiêu thụ được khoảng 18.000 tấn (chiếm 30%). Để tiêu thụ nhãn, Hưng Yên sẽ thúc đẩy xuất khẩu và chế biến để kéo dài thời gian tiêu thụ sản phẩm nhãn.Tình trạng ế nông sản cũng xảy ra với loại nông sản rất đắt hàng là quả mắc ca, hiện tại Đắk Lắk, giá mắc ca hạ xuống chỉ còn từ 60.-70.000 đồng/kg, so với năm 2019 là 100.000 đồng/kg. Vì vậy, nhiều gia đình trồng mắc ca quyết định không bán ngay, chuyển sang sấy khô, hút chân không chờ được giá mới bán. Tuy nhiên, tình trạng ùn ứ hàng cũng đẩy nhiều gia đình vào tình cảnh thua lỗ, khó khan.Ở thời điểm này, nhiều mặt hàng nông sản tại tỉnh Tiền Giang rớt giá thê thảm. Cụ thể như bưởi da xanh giảm còn khoảng 25.000 đồng/kg, thanh long 5.000 đồng/kg, giảm xuống từ 2-3 lần so với tháng trước. Riêng các loại gia cầm như gà, vịt, chim bồ câu, chim cút… giá giảm từ 20% - 30%, thậm chí bán không được. Với mức giá này, nhà nông không có lãi, hoặc thua lỗ. Giá nhiều mặt hàng nông sản sụt giảm là do thời điểm dịch covid tái phát, thị trường nội địa tiêu thụ chậm, lĩnh vực xuất khẩu gặp khó khăn.Với cá tra vốn là mặt hàng xuất khẩu chủ lực của tỉnh An Giang nhưng cũng do tác động của dịch Covid-19 nên xuất khẩu gặp nhiều khó khăn, tác động đến sản xuất cá tra, giá cá thời điểm 2020 xuống thấp nhất trong vòng 5 năm qua, người nuôi gặp khó khăn, thua lỗ, nhiều hộ ươm giống trong các chuỗi liên kết cá tra 3 cấp tạm ngưng sản xuất hoặc chuyển sang sản xuất đối tượng khác. Hiện giá bán cá tra thương phẩm dao động khoảng 17.500-18.500 đồng/kg, giảm 5.000-10.000 đồng/kg so cùng kỳ.Bộ trưởng Bộ NNPTNT Nguyễn Xuân Cường đánh giá, tác động của đại dịch một lần nữa càng khẳng định vai trò quan trọng của thị trường trong nước với 100 triệu dân. Đây không chỉ là nơi tiêu thụ hàng hóa mà còn là cơ sở để đảm bảo sự phát triển bền vững kinh tế đất nước, trong đó có nông nghiệp. “Việc quá chú trọng xuất khẩu nên gây gánh nặng trong việc mở cửa thị trường. Đây là thời điểm các DN cần nhìn nhận lại và coi trọng thị trường nội địa hơn nữa”, Bộ trưởng gợi mở.Như cá tra, sản phẩm chủ lực của không ít địa phương ở lưu vực sông Cửu Long vừa qua được ngành nông nghiệp và các DN tổ chức sự kiện kết nối sản xuất - tiêu thụ tại miền Bắc. Đây không phải là lần đầu tiên con cá tra được giới thiệu, quảng bá ở khu vực này. Tuy nhiên, những lần trước sự mặn mà của cả DN và người tiêu dùng vẫn chưa đủ để hấp dẫn con cá tra tiến sâu hơn với thị trường miền Bắc. Từ nay đến cuối năm, lưu vực sông Cửu Long phấn đấu bán ra Bắc khoảng 1.000 tấn cá tra thành phẩm.Với sản phẩm cá tra, Thứ trưởng Bộ NNPTNT Phùng Đức Tiến cho rằng: Thời gian qua, các doanh nghiệp đã khắc phục lỗi trước đây, kết nối DN tăng cường quảng bá, chế biến phù hợp với nhu cầu của thị trường. Để ngành cá tra phát triển bền vững cần phải xây dựng hoàn chỉnh cơ sở hạ tầng vùng sản xuất cá tra tập trung, xây dựng thành một chuỗi sản xuất hoàn chỉnh từ con giống đến xuất khẩu. Trong đó chú trọng thị trường châu Âu, Nga và cả tiêu thụ nội địa.“Trong xu thế chung hiện nay chúng ta phải kết nối doanh nghiệp với DN và người tiêu dùng. Cần hoàn thiện nâng cao chuỗi sản xuất, chế biến, thông qua kênh truyền thông để quảng bá giúp đẩy mạnh tiêu thụ nội địa và xuất khẩu”, Thứ trưởng Tiến nhấn mạnh.Với các mặt hàng nông sản khác, Bộ NNPTNT khuyến cáo, tình hình dịch Covid-19 còn phức tạp, càng cần phải kích cầu tiêu dùng sản phẩm nội địa. Bộ đã phối hợp với các địa phương tổ chức các tuần lễ hàng nông sản với 2 tuần/phiên chợ tại các địa phương trên cả nước để tạo điều kiện cho hợp tác xã, DN giới thiệu sản phẩm đến người tiêu dùng. Đồng thời giới thiệu tới người tiêu dùng về sự đa dạng, chất lượng các sản phẩm nông sản trong nước.Theo Bộ NNPTNT,hiện đã có các chính sách hỗ trợ, tạo điều kiện cho các hợp tác xã, doanh nghiệp đưa sản phẩm về Trung tâm Xúc tiến thương mại nông nghiệp giới thiệu. Đồng thời có các hỗ trợ về chi phí vận chuyển, hay các cuộc thi sản phẩm người tiêu dùng ưa thích… nhằm khuyến khích các chủ thể sản xuất tiếp tục nâng cao chất lượng sản phẩm.Bàn về giải pháp thị trường, ông Nguyễn Quốc Toản, Cục trưởng Cục Chế biến và phát triển thị trường nông sản (Bộ NNPTNT) cho rằng thời gian tới, diễn biến dịch bệnh Covid-19 còn rất phức tạp, ảnh hưởng tới nhiều thị trường, nhất là Brazil, Trung Quốc, Nga và Ấn Độ. Đây là yếu tố tác động trực tiếp đến hoạt động xuất khẩu nông sản của Việt Nam vì không có đường bay. Vì vậy, ngoài việc mở rộng thị trường xuất khẩu và đàm phán thương mại, chúng ta cần phải kiên trì thúc đẩy tiêu thụ nội địa, như bài học kinh nghiệm mà Bộ NNPTNT đã triển khai đối với ngành hàng cá tra trong những tháng đầu năm 2020. ", "topic": "Kinh tế", "tag": ["Cá tra", "Nhãn lồng", "Nông sản", "Xuất khẩu", "Thanh long", "Nội địa", "Long nhãn", "Gia cầm", "Tiêu thụ", "Mặt hàng", "Nhãn", "Niên vụ", "Khốn khó", "Hưng Yên", "Hàm Tử", "Kiên trì", "Dịch", "Nguyễn Văn Thơ", "Nông nghiệp", "Thị trường"], "link": "http://daidoanket.vn/quay-lai-thi-truong-noi-503821.html"}