{"id": "35988754", "header": "Huỳnh Anh tập luyện thể lực cùng Quang Hải", "datetime": "2020-08-10T15:15:00.000+07:00", "summary": "Huỳnh Anh đã tới sân tập hỗ trợ Quảng Hải tập thể lực gây nên sự tò mò, thú vị cho công chúng. Hiện đôi tài trai, gái sắc này đã vượt qua nhiều sóng gió của dư luận, yêu đương nồng nàn hơn.", "content": "Dưới sự hỗ trợ của Huỳnh Anh, Quang Hải thực hiện những bài tập cơ bản nhằm giãn gân cốt, bổ trợ sức mạnh và thể lực. Hình ảnh Huỳnh Anh mặc váy, đi chân đất để hỗ trợ bạn trai tập luyện đem đến sự thích thú cho công chúng.Quang Hải đang thể hiện phong độ không tốt ở mùa giải năm nay. Anh vẫn chưa có bàn thắng nào cho Hà Nội kể từ đầu giải. Các chỉ số chuyên môn của tiền vệ sinh năm 1997 cũng không được như kỳ vọng.Tuy nhiên, với đẳng cấp và sự nỗ lực, chuyên nghiệp trong tập luyện, Quang Hải vẫn được kỳ vọng sẽ sớm lấy lại được phong độ đỉnh cao trong thời gian sắp tới.Mới đây, Tạp chí World Soccer vừa chọn ra 500 cầu thủ quan trọng nhất hành tinh. Ngoài những siêu sao thế giới như Cristiano Ronaldo, Neymar, Manuel Neuer thì một cái tên của Việt Nam cũng vinh dự có tên trong danh sách này.Đó chính là Nguyễn Quang Hải - cầu thủ đã gây ấn tượng rất lớn với bóng đá Đông Nam Á lẫn châu Á trong giai đoạn 2018 - 2019. Trước đó, Quang Hải cũng đã vượt mặt Chanathip Songkrasin để trở thành Cầu thủ Đông Nam Á xuất sắc nhất trong giai đoạn kể trên.Anh đã cùng với U23 Việt Nam giành ngôi á quân U23 châu Á 2018; cùng Olympic Việt Nam vào top 4 ASIAD 2018; cùng ĐT Việt Nam vô địch AFF Cup 2018, vào tứ kết Asian Cup 2019 và đang xếp đầu bảng G vòng loại World Cup 2022 khu vực châu Á.Cuối năm ngoái, anh cùng với U22 Việt Nam giành huy chương Vàng SEA Games 2019 tại Philippines. Ở cấp CLB, Quang Hải cùng Hà Nội FC 2 lần liên tiếp vô địch V.League và đoạt 1 cúp Quốc gia.Trước những thành công như vậy, Quang Hải cũng được World Soccer đặt một dấu hỏi tương lai: “Tất cả cổ động viên Việt Nam tự hỏi vì sao một trong những tiền vệ tấn công hay nhất châu Á chưa sang châu Âu. Cuối cùng, anh ấy sẽ đi đâu?”.World Soccer cũng dành 2 trang để nói về sự trở lại mạnh mẽ của bóng đá Việt Nam sau đợt Covid-19 đầu tiên. Hình ảnh sân Hà Tĩnh để khán giả tràn xuống trong trận đấu giữa Hồng Lĩnh Hà Tĩnh và Hà Nội FC có thể mang tính biểu tượng lớn cho sự cuồng nhiệt của bóng đá Việt Nam cũng như khả năng đưa bóng đá nói riêng và hoạt động xã hội nói chung trở lại như bình thường của Chính phủ Việt Nam khi ấy. ", "topic": "Giải trí", "tag": ["Huỳnh Anh", "Tài trai", "Quang Hải", "Quảng Hải", "Tập thể lực", "Thể lực", "Giãn gân cốt", "Tập luyện", "Nồng nàn", "Tạp chí World Soccer", "Sân tập", "Yêu đương", "Đi chân đất", "Công chúng", "Sóng gió", "Tò mò", "Mặn nồng", "Bổ trợ", "Hà Nội FC 2", "NEYMAR"], "link": "http://baophapluat.vn/the-thao/huynh-anh-tap-luyen-the-luc-cung-quang-hai-535188.html"}