{"id": "35986691", "header": "'Antebellum' không ra rạp sẽ là bước ngoặc của dòng phim kinh dị?", "datetime": "2020-08-10T12:31:00.000+07:00", "summary": "Việc Antebellum bỏ qua việc chiếu ở rạp là một bước ngoặt đối với dòng phim kinh dị, cho thấy bước ngoặc của thể loại này trong năm 2020.", "content": "Trong năm 2020, có rất nhiều bộ phim kinh dị được khán giả mong đợi dự kiến sẽ ra mắt, thế nhưng, gần như tất cả kế hoạch đều bị đổ vỡ do đại dịch COVID-19. Khi dịch bệnh này hoành hành lâu hơn bất kỳ ai dự đoán, các hãng phim đang chuyển sang các phương pháp thay thế để phát hành đứa con của mình và đưa lên các trang web xem phim theo yêu cầu là phổ biến nhất trong số đó.Tất nhiên, không phải bộ phim này cũng phù hợp với các trang web xem phim trả tiền. Chẳng hạn, khán giả không nên mong đợi rằng sẽ làm theo cách đó vì nó có thể khiến hãng phim mất nhiều tiền hơn nhiều so với việc phát hành tại rạp truyền thống. Tuy nhiên, việc phát hành trên các dịch vụ xem phim trả tiền là một lựa chọn hoàn hảo cho phim kinh dị vì nó có kinh phí nhỏ hơn các phim bom tấn và các hãng phim dường như chắc chắn không thể bị lỗ khi thực hiện phương pháp này.Đã có những bộ phim kinh dị có kinh phí nhỏ thành công khi ra mắt trên các trang web xem phim theo yêu cầu, thế nhưng sẽ là bước ngoặc cho phương pháp này vì nó sở hữu một ngôi sao lớn - . Nếu kiếm tiền tốt trên dịch vụ trên, nó sẽ chứng minh một việc là: xem phim theo yêu cầu có thể giúp các phim kinh dị của năm 2020 không bị chết yểu, bởi vì nhu cầu của khán giả đối với thể loại này lớn hơn nhiều hơn so với điều các hãng phim mong đợi.Việc các hãng phim phát hành cách dự án của mình theo cách khác biệt so với truyền thống luôn tạo ra những rủi ro nhất định. Thế nhưng, khi COVID-19 cướp đi sự lựa chọn của các studio, họ thực sự không thể làm cách nào khác. Trên thực tế, phim kinh dị không chỉ có kinh phí nhỏ hơn mà bản thân thể loại này cũng có thể sống sót khi phát hành theo bất kỳ cách nào, vậy nên, nó xứng đáng được thử nghiệm. Trong thời kỳ đại dịch, một số phim kinh dị hoàn toàn mới đã được phát hành cách khác truyền thống và thu về những thành công nhất định.Mặc dù không ra mắt tại các rạp chiếu phim,  vẫn phá vỡ kỷ lục doanh thu phòng vé mà trước đây chỉ có những phim bom tấn lớn mới đạt được. và cũng hoạt động tốt khi được đưa lên hệ thống xem phim theo yêu cầu dù đối tượng khán giả của nó sẽ rất hạn chế nếu đưa ra ngoài rạp. Tất cả những ví dụ trên đều chứng minh rằng dân chúng đều có sở thích với phim kinh dị. Sự thành công của những bộ phim kinh dị nhỏ hơn này có thể sẽ mở ra cánh cửa cho phát hành theo cách mới.Các nền tảng khác, chẳng hạn như các dịch vụ streaming (xem phim trực tuyến) cũng đang thử nghiệm việc phát hành mới này và gần đây nhất là trên Disney+. Nếu thành công, nhiều phim kinh dị cũng có thể sẽ làm theo. Ví dụ, nhờ thỏa thuận mới của studio, của Universal có thể dễ dàng chuyển sang cách phát hành mới nếu thành công.Nếu có nhiều người theo dõi , phim kinh dị vẫn có cơ hội thành công vào năm 2020 và thay đổi cách phát hành phim mãi mãi. ", "topic": "Giải trí", "tag": ["ANTEBELLUM", "Phim kinh dị", "Rạp", "Thể loại", "Hãng phim", "Xem phim", "Janelle Monaé", "Bước ngoặt", "Phim bom tấn", "Đại dịch", "Thế nhưng", "Phát hành", "Mong đợi", "Bỏ qua", "Hoành hành", "Trả tiền", "Đổ vỡ"], "link": "https://saostar.vn/dien-anh/antebellum-khong-ra-rap-se-la-buoc-ngoac-cua-dong-phim-kinh-di-vi-20200810092452264.html"}