{"id": "35985926", "header": "Dai dẳng nỗi đau da cam", "datetime": "2020-08-10T11:30:00.000+07:00", "summary": "Chiến tranh đã lùi xa hơn 40 năm, nhiều người lính trở về từ chiến trường năm xưa không chỉ mang trong mình vết thương trên thân thể, mà còn phải chịu sự dày vò bởi chất độc da cam/dioxin đang hiện hữu từng ngày, từng giờ. Đau đớn hơn là việc những người con mà họ sinh ra với cơ thể dị tật, không thể tự lo cho bản thân. Giờ đây, hầu hết những cựu chiến binh ấy đã ở tuổi 'gần đất xa trời', có người đã sang thế giới bên kia, nhưng tất cả đều trăn trở, day dứt một điều: 'Khi không còn cha mẹ, những đứa con ở lại sẽ bám tựa vào ai?'.", "content": "Chiều cuối tuần đầu tháng 8, trời xám trắng màu cánh vạc kèm những cơn mưa dai dẳng do tác động hoàn lưu của cơn bão số 2, chúng tôi đến nhà một cựu chiến binh ở thôn Ba Xã, xã An Sinh, TX Đông Triều.Vừa đến cổng, một người đàn ông luống tuổi, vóc dáng nhỏ bé trong bộ quân nhu đã bạc màu đợi sẵn mời chúng tôi vào nhà. Ông là Nguyễn Văn Xoay, một người lính trận mạc chất chứa vết thương lòng mấy chục năm qua, bởi những người thân trong gia đình đều là nạn nhân của chất độc da cam/dioxin.Bên ấm trà nóng, ông Nguyễn Văn Xoay tâm sự, ông sinh ra và lớn lên tại thôn Ba Xã, xã An Sinh. Năm 21 tuổi (1975), ông nhập ngũ và được biên chế vào đơn vị công binh đóng quân ở miền Trung, thời gian ở lâu nhất là tại 3 sân bay: Đà Nẵng, Biên Hòa và Phù Cát. Lúc này, miền Nam hoàn toàn giải phóng, đơn vị ông được giao nhiệm vụ rà phá bom mìn, kho chứa hàng nguyên liệu do Mỹ - Ngụy để lại. Tại sân bay Đà Nẵng có rất nhiều thùng phuy chứa dioxin loại 50-100 lít... đã qua sử dụng vứt ngổn ngang trong kho.Ông Xoay bảo: Thời điểm đó, không ai trong chúng tôi nghĩ rằng những thùng phuy này độc hại và ảnh hưởng nặng nề với con người đến thế. Đa số anh em công binh bảo hộ sơ sài, thậm chí không sử dụng bảo hộ vì thời tiết mùa hè rất nóng.Trong 5 người con, ngoài con gái đầu sinh trước khi ông Xoay đi bộ đội và người con trai thứ 3 lành lặn, 3 người con còn lại của ông đều bị ảnh hưởng bởi chất độc da cam. Trong đó, cặp song sinh là Nguyễn Thị Xiêm và Nguyễn Thị Sơn (39 tuổi) bị nặng hơn. Từ lúc sinh ra đến nay không tự chủ được bản thân, mọi sinh hoạt cá nhân phải có bàn tay bố mẹ chăm sóc. Thỉnh thoảng lên cơn ngứa, cả 2 tự cào cấu thân thể, xé hết quần áo.Trước đây, mỗi lần con lên cơn như vậy, thương quá ông lại ôm con đưa đi viện điều trị, rồi vài ba ngày lại ôm con về. Không có quần áo, hoặc có nhưng không mặc vừa, ông phải sắm chiếc máy khâu rồi mua vải về mày mò tự cắt, tự may cho 2 con mặc. Cách đây 11 năm, vợ ông qua đời, mọi sinh hoạt của Xiêm và Sơn đều do ông đảm nhận.Bà Hà Thị Thìn (70 tuổi), ở thôn Đông Ngũ, xã Đông Ngũ, huyện Tiên Yên, có 4 người con thì 3 người bị ảnh hưởng bởi chất độc da cam. Bà Thìn ngồi bần thần bên người con trai thứ 2 là Triệu Văn Hưng, vạch từng vết sẹo trên đầu có từ lúc sinh ra của con. Anh Hưng ngồi sát bên mẹ, chỉ cười.Bà Thìn cho biết: \"Chồng tôi là Triệu Minh Điền đã mất 2 năm nay. Ông Điền đi bộ đội năm 1970, đóng quân tại Quảng Trị, bị nhiễm chất độc da cam từ bao giờ không biết. Chỉ biết, khi sinh 4 người con thì duy nhất chỉ đứa thứ 3 là Triệu Văn Bình (39 tuổi) được lành lặn, có thể lập gia đình, sinh con. 3 đứa con là Triệu Văn Thắng (45 tuổi), Triệu Văn Hưng (43 tuổi) và Triệu Văn Tuất (38 tuổi) đều có chung một đặc điểm: 5 tuổi mới biết đi, khó khăn trong giao tiếp, cơ thể phát triển không bình thường, đi học đến 5 năm không biết chữ... rồi bỏ học, đi chơi không biết đường về, có lần vợ chồng tôi đi tìm mấy ngày mới thấy...\". Nói đến đây, bà Thìn rớm nước mắt.Hiện bà Thìn và 4 người con đều sống chung một nhà, hằng ngày bà đi chợ, nấu nướng cho các con ăn. 3 người con không có khả năng lao động, không làm được gì ngoài việc tự vệ sinh cá nhân. Tình cảnh của ông Xoay, bà Thìn cũng là hoàn cảnh chung của tất cả những nạn nhân nhiễm chất độc da cam.Ông Nguyễn Văn Xoay không dám đi đâu xa, bởi muốn làm việc gì cũng phải ở gần nhà để tiện về chăm con. Ông Xoay cho hay, hiện Nhà nước hỗ trợ cho các con bị ảnh hưởng chất độc da cam ở mức 1 (khoảng 1,6 triệu đồng/người/tháng), bản thân ông được trợ cấp gần 2,1 triệu đồng/tháng, đáp ứng cơ bản được cuộc sống hàng ngày. Ngôi nhà kiên cố gia đình ông đang ở được xây dựng năm 2013, sau khi nhận đền bù vì đất nằm dưới đường dây điện cao thế.\"Về đời sống vật chất thì cơ bản ổn định, nhưng điều tôi trăn trở nhất hiện nay là sức khỏe. Tôi chỉ mong bản thân có sức khỏe để chăm lo cho các con bị chất độc da cam hành hạ\". Nói đến đây, giọng ông Xoay nghẹn lại với vẻ mặt trầm tư phó mặc cho số phận.Nhắc đến nỗi lo này, bà Hà Thị Thìn vẻ mặt đầy ưu tư, trước khi chồng bà mất vì bạo bệnh cũng đã cố gắng xây dựng căn nhà để mẹ con bà có chỗ che nắng, mưa. Cuộc sống của gia đình bà Thìn hiện nay phụ thuộc vào tiền trợ cấp hằng tháng của Nhà nước. Bà Thìn tâm sự: \"Tôi ước mơ sống được thật lâu để chăm sóc các con. Sau này mất đi, không biết có ai lo cho không, vì chúng nó không thể làm được gì cho bản thân. Trước khi chồng tôi mất, ông ấy cũng rất buồn, luôn canh cánh rằng sau này ai là người sẽ lo cho chúng nó”.Ông Nguyễn Văn Phượng, Bí thư Chi bộ, kiêm Trưởng thôn Đông Ngũ (xã Đông Ngũ, huyện Tiên Yên) cho biết: Trường hợp của gia đình bà Thìn rất đặc biệt, thời gian qua, chúng tôi cũng đã tham mưu cho Đảng ủy, UBND xã tổ chức thăm hỏi, động viên, hỗ trợ gia đình. Đồng thời, các ban, ngành, đoàn thể của huyện cũng thường xuyên hỗ trợ và vận động các tổ chức, cá nhân, các nhà hảo tâm quyên góp ủng hộ để giúp gia đình bà đảm bảo cuộc sống.Theo ông Phượng, về lâu dài, trường hợp của gia đình bà Thìn rất cần sự chung tay của toàn xã hội, nhất là họ hàng, nội tộc, để cùng quan tâm, sẻ chia, đùm bọc. Đây cũng là điều mà chính quyền địa phương luôn trăn trở.Hiện nay, toàn tỉnh có khoảng 5.000 nạn nhân chất độc da cam/dioxin thế hệ thứ nhất (là người trực tiếp tham gia kháng chiến). Có 900 nạn nhân thế hệ thứ 2 (là con cái những người trực tiếp tham gia kháng chiến), riêng số bị dị tật nặng là gần 400 trường hợp không tự chăm sóc được bản thân, không có khả năng lao động và hòa nhập xã hội...Ông Lê Quang Đãng, Phó Chủ tịch Hội Nạn nhân chất độc da cam/dioxin tỉnh, cho biết: Khi chúng tôi gặp gỡ, tiếp xúc với những người cha, người mẹ bị phơi nhiễm có con bị di chứng bởi chất độc da cam ở thể nặng, họ đều trăn trở rằng sau này mất đi, con cái bị bệnh tật ai sẽ chăm sóc. Vấn đề này đòi hỏi các cấp ủy đảng, chính quyền và xã hội suy nghĩ quan tâm, mang tính lâu dài. Hiện nay, cả nước chưa có khu tập trung nuôi dưỡng, chăm sóc riêng cho đối tượng là nạn nhân chất độc da cam.Theo ông Đãng, việc chăm sóc, nuôi dưỡng cho đối tượng nạn nhân chất độc da cam khác hoàn toàn với trung tâm bảo trợ xã hội. Bởi họ là trường hợp nặng, không tự chủ bản thân, mắc nhiều dị tật, do đó cần cơ chế đặc thù riêng với những người chăm sóc, cũng như đội ngũ y tế.Tại nhiều cuộc họp và hội thảo, Hội Nạn nhân chất độc da cam/dioxin tỉnh cũng đã đề xuất vấn đề này, tuy nhiên, việc xây dựng cơ sở chăm sóc, nuôi dưỡng đối tượng là nạn nhân chất độc da cam cần nguồn ngân sách nhà nước kết hợp với nguồn xã hội hóa, nếu không rất khó để triển khai thực hiện.Thời gian qua, được sự quan tâm của Nhà nước, những nạn nhân chất độc da cam được chăm lo tốt hơn, nhà cửa được sửa chữa, xây mới; trợ cấp hằng tháng được nâng lên, đảm bảo mức sống tối thiểu. Đồng thời, Hội Nạn nhân chất độc da cam/dioxin tỉnh đã kêu gọi Đảng ủy Than Quảng Ninh hỗ trợ cho 60 trường hợp nạn nhân da cam nặng, với mức 500.000 đồng/người/tháng được duy trì từ năm 2009 đến nay. Hội cũng vận động nhà hảo tâm hỗ trợ tiền thuốc điều trị; vận động mua thẻ BHYT cấp phát miễn phí cho người thân chăm sóc các nạn nhân chất độc da cam.Năm 2016, Trung tâm Giải độc tố và Phục hồi chức năng cho nạn nhân chất độc da cam/dioxin thuộc Hội Nạn nhân chất độc da cam/dioxin tỉnh đi vào hoạt động. Từ đó đến nay, Trung tâm đã tiến hành khử độc tố cho 500 đối tượng hội viên Hội Nạn nhân chất độc da cam/dioxin; quá trình khử độc, tập phục hồi chức năng mỗi đợt là 21 ngày.Với sự quan tâm của chính quyền, sự chung tay của cộng đồng xã hội, hy vọng rằng cơ sở nuôi dưỡng, chăm sóc nạn nhân chất độc da cam sẽ sớm trở thành hiện thực. Điều đó sẽ giúp xóa đi những day dứt trăn trở, góp phần hàn gắn vết thương lòng của những người cựu chiến binh - những nạn nhân chất độc da cam/dioxin. ", "topic": "Đời sống", "tag": ["Da cam", "Chất độc", "Dai dẳng", "Dị tật", "Thôn Đông Ngũ", "Triệu Văn Hưng", "Cựu chiến binh", "Nỗi đau", "Nguyễn Thị Xiêm", "Trăn trở", "Người con", "Chất độc da cam", "Xoa dịu", "Đông Ngũ", "Thân thể", "Day dứt", "Lo cho", "Nguyễn Thị Sơn", "Vết thương", "Gần đất xa trời"], "link": "http://baoquangninh.com.vn/xa-hoi/202008/dai-dang-noi-dau-da-cam-2495321/"}