{"id": "35984325", "header": "Toàn cảnh vụ Matt Liu bị tố gạ tình trước khi hẹn hò Hương Giang", "datetime": "2020-08-10T09:38:00.000+07:00", "summary": "Matt Liu bị một cô gái chia sẻ trên mạng xã hội tố gạ tình cách đây hơn 1 năm, trước khi hẹn hò Hương Giang ở chương trình 'Người ấy là ai'.", "content": "Sau chương trình “Người ấy là ai”, Hương Giang và Matt Liu chính thức công khai hẹn hò. Cả hai liên tục có những lời lẽ tình cảm, hình ảnh cực thân mật trên mạng xã hội. Chuyện tình của cặp đôi được dân mạng ủng hộ nhanh chóng.Tuy nhiên, khi chính thức công khai hẹn hò Hương Giang chưa lâu thì trên mạng xôn xao tin đồn Matt Liu gạ tình gái khi sử dụng ứng dụng hẹn hò Tinder. Cụ thể, người này cho biết năm qua cô quẹt phải anh trên Tinder, còn bị nhắn tin tán tỉnh. Để chứng minh, cô đăng cả tin nhắn Matt gửi mình: \"Hi em\" (Chào em).Tuy nhiên trên thực tế, tin nhắn này được gửi từ 51 tuần trước, tức là từ hơn 1 năm trước. Đây là khoảng thời gian Matt Liu và Hương Giang chưa biết đến nhau. Vậy nên việc CEO người Singapore sử dụng ứng dụng hẹn hò là hoàn toàn bình thường.Im lặng trước thị phi, Matt Liu đã có buổi hẹn hò với Hương Giang cùng Đức Phúc và Erik trong không gian nhà hàng rất sang trọng.Hương Giang gây chú ý lớn khi đăng tải đoạn clip đích thân làm rõ lùm xùm: \"Hi em\", trực tiếp hỏi Matt Liu: \"Do you use Tinder, baby?\" (Anh có dùng Tinder không?) kèm theo một ánh mắt sắc lạnh. Đáp lại, nam CEO cũng khẳng định với giọng điệu thành khẩn: \"No\" (Anh không). Động thái này của cả hai đã trực tiếp làm rõ vấn đề, khẳng định tài khoản Tinder bị tố là giả.Đặc biệt, chiếc bánh kem với dòng chữ: “Mãi thương chị anh” Erik và Đức Phúc dành tặng Matt Liu - Hương Giang cũng thay lời khẳng định cặp đôi đang rất hạnh phúc bên nhau.Mới đây, Hương Giang chia sẻ hình ảnh nóng bỏng trên trang cá nhân với chú thích “Hi em” cho thấy cô không quan tâm đến những ồn ào trên mạng xã hội và đang hạnh phúc với bạn trai mới. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Hẹn hò", "TINDER", "Toàn cảnh", "MATT", "Mạng xã hội", "ERIK", "Quẹt"], "link": "https://giadinhvietnam.com/toan-canh-vu-matt-liu-bi-to-ga-tinh-truoc-khi-hen-ho-huong-giang-d160156.html"}