{"id": "35988897", "header": "Anh Đức đợi mãi mới được làm 'soái ca màn ảnh' nhưng lại 'trót yêu' gái đã có chồng", "datetime": "2020-08-10T15:23:00.000+07:00", "summary": "Anh Đức đã có màn thả thính cực gắt với Hoa hậu Diễm Trần trong trailer web-drama 'Hạnh phúc trong tầm tay'.", "content": "Tối 9/8, Hoa hậu Việt Nam Thế giới 2016 Diễm Trần chính thức tung trailer của web drama mang tênBộ phim do đạo diễn Huy Trần \"cầm trịch\", với sự tham gia của dàn diễn viên dày dặn kinh nghiệm gồm Lê Giang, Anh Đức, Phi Phụng, Dương Cường cùng loạt diễn viên trẻ Kim Nhã, Susu, Qlin,...Trailer hội đủ yếu tố tình cảm, tâm lý xã hội và cũng không kém phần hài hước với những mảng miếng duyên dáng từ các nghệ sĩ hài. Sự kết hợp của bộ đôi Lê Giang - Phi Phụng khi một người chuộng lối sống Tây phương còn một người mộc mạc truyền thống tạo nên không ít tình huống “dở khóc dở cười\" cho khán giả.Thường xuất hiện với tuyến nhân vật hài hước nhưng nay Anh Đức bỗng hóa “soái ca\" đích thực khi ăn diện, chải chuốt bảnh bao. Địa vị xã hội cao, lịch thiệp lại liên tục tán tỉnh Diễm Trần bằng nhiều hành động đậm chất ngôn tình, nam diễn viên hứa hẹn sẽ trở thành “chướng ngại vật\" đáng gờm trong mối quan hệ vốn đã quá nhiều mâu thuẫn giữa vợ chồng cô.Vào vai một cặp vợ chồng với, Dương Cường và Diễm Trần khắc họa nên bức tranh gia đình chân thật nhất mà bất kỳ ai cũng có thể bắt gặp mình trong đó. Có những hạnh phúc, hứa hẹn ngọt ngào nhưng cũng chứa đựng nhiều rắc rối, mâu thuẫn đan xen khiến hôn nhân đứng trên bờ vực.Yêu thương đó nhưng rồi những cãi vả, gánh nặng cuộc sống,... ngày càng đẩy đôi vợ chồng trẻ xa nhau. Những gương mặt trẻ như Kim Nhã, Susu, Qlin cũng mang đến nhiều cung bậc cảm xúc cho người xem với nhiều tình tiết thú vị bên cạnh cuộc sống hôn nhân của cặp đôi Dương Cường và Diễm Trần.Web drama  hứa hẹn mang đến những khoảng lặng đáng suy ngẫm về cuộc sống gia đình sau hôn nhân. Không chỉ là hạnh phúc của hai người, giữa họ còn có mối quan hệ với gia đình, cha mẹ, bạn bè, đồng nghiệp và cả người thứ 3 mà nếu chưa đủ tỉnh táo, khéo léo, chuyện hôn nhân rất nhanh sẽ đi đến bờ đổ vỡ. sẽ lên sóng tập đầu tiên vào ngày 20/8. ", "topic": "Giải trí", "tag": ["Diễm Trần", "Soái", "Anh Đức", "Trong tầm tay", "SUSU", "Dương Cường", "Phi Phụng", "Thính", "Có chồng", "Kim Nhã", "Trailer", "Lê Giang", "DRAMA", "Đợi", "Huy Trần", "Màn ảnh", "Thả", "Web", "Cầm trịch", "Bắn tiếng"], "link": "https://saostar.vn/dien-anh/anh-duc-doi-mai-moi-duoc-lam-soai-ca-man-anh-nhung-lai-trot-yeu-20200810084643640.html"}