{"id": "35986014", "header": "Ai có vấn đề?", "datetime": "2020-08-08T11:18:00.000+07:00", "summary": "Khi lấy mẫu vân đốt ngón tay của Vương Chí xong, An Kiến cầm lên xem và khẳng định ngay đây chính là vân của đốt ngón tay đã lưu lại ở hiện trường. Cả đêm hôm qua ngồi so sánh các mẫu lấy được với mẫu ở hiện trường nên anh nhớ rõ từng chi tiết của cái dấu vết mà thủ phạm để lại nên vừa nhìn anh nhận ra ngay.", "content": "Hôm nay nhà máy bột mì thành phố Lâm An trả lương cho công nhân, trước đó nhà máy đã nợ công nhân 6 tháng lương và lần này trả một lúc cả 6 tháng, ước tính mỗi người được lĩnh khoảng 6, 7 ngàn tệ nên khắp nhà máy chỗ nào cũng râm ran tiếng cười, tiếng nói vui vẻ. Nhưng không ai có thể ngờ rằng ngay buổi tối một công nhân tên là Vu Hồng sống độc thân trong ký túc xá đã bị giết bằng 7 nhát dao.Sau khi nhận được tin, cảnh sát điều tra đã đến ngay hiện trường. Đội trưởng đội điều tra Lưu Du và kỹ thuật viên An Kiến tiến hành kiểm tra ngay thi thể Vu Hồng. Nạn nhân chỉ mặc chiếc quần đùi nằm trên vũng máu, vùng ngực và vùng bụng bị nhiều nhát dao, nhìn tư thế nằm của nạn nhân và hai bàn tay có nhiều vết thương chứng tỏ nạn nhân đã chống trả quyết liệt khi bị giết.Tuy nhiên, điều thất vọng là hiện trường chỉ còn lại một đôi găng tay đẫm máu, trừ dấu vân tay của nạn nhân thì không tìm được một dấu vân tay nào khác. Tìm hiểu tình hình cảnh sát được biết tối hôm qua công nhân khu ký túc xá này đều đi làm ca đêm chỉ có Vu Hồng xuống ban ở nhà nên có động tĩnh gì cũng không ai biết.Sau khi phân tích sơ bộ phía cảnh sát nhận định rằng kẻ gây án là người quen, sau khi vào được nhà tiến hành gây án ngay, động cơ gây án là cướp của vì số tiền lương 7.100 tệ mới lĩnh của nạn nhân không thấy đâu.Qua kiểm tra lại hiện trường, cảnh sát phát hiện trong ngăn kéo tủ có một dấu máu in vân của một đốt ngón tay tương đối rõ.“Tìm thấy rồi, tìm thấy rồi!”. An Kiến không nhịn được thốt lên.Lưu Du đi đến lấy chiếc kính lúp để nhìn cho rõ hơn, anh nói: “Đây là găng tay của kẻ gây án bị rách nên mới lộ ra dấu vân đốt ngón tay này”.An Kiến gật đầu nói: “Đúng, khi cầm dao đâm nạn nhân hung thủ đã dùng lực quá mạnh nên cán dao đã làm rách găng tay và lộ ra vân đốt ngón tay”.Lúc này, Lưu Du thấy nhẹ nhõm hơn vì tìm thấy được chứng cứ thì việc phá án sẽ có nhiều thuận lợi nhưng trong công tác hình sự chưa áp dụng kỹ thuật vân đốt ngón tay để phá án nên Lưu Du lại thấy bối rối.An Kiến thì lại rất tự tin nói: “Từ lý luận mà nói, vân đốt ngón tay và vân đầu ngón tay đều có sự ổn định đặc trưng giống nhau cho nên tôi tin rằng chỉ cần phân tích chính xác là có thế dựa vào nó để tìm ra thủ phạm”.Nói xong An Kiến dùng keo lấy mẫu dấu vân đốt tay của thủ phạm, An Kiến để mẫu lấy được ở trong tay rồi cẩn thận kiểm tra lại với dấu vết lưu ở cái ngăn kéo bàn, anh xác nhận đây là vân đốt thứ 2 ngón tay giữa của bàn tay phải.Sau khi nghe An Kiến báo cáo, Lưu Du vội lên văn phòng giám đốc hội ý với cán bộ nhà máy yêu cầu họ giúp đỡ để nhanh chóng phá được vụ án. Lưu Du nói: “Theo phán đoán của chúng tôi thủ phạm là người quen nên chúng tôi đề nghị được lấy dấu vân đốt ngón giữa bàn tay phải của công nhân nhà máy từ 18 đến 40 tuổi”.Lãnh đạo nhà máy ngay lập tức ủng hộ đề nghị của Lưu Du và mấy vị lãnh đạo tự giác in mẫu vân đốt ngón tay phải của mình lên mẫu giấy mà An Kiến mang đến. Tiếp sau đó hơn 100 công nhân và viên chức nhà máy đã lần lượt đến cho cảnh sát lấy mẫu vân đốt ngón tay.Buổi tối khi trở về đồn An Kiến lấy hơn 100 mẫu vân đốt ngón tay phải ra và so sánh kỹ càng từng mẫu một và điều làm anh thất vọng là không có mẫu nào trùng với mẫu lưu lại ở hiện trường.Một ngày lại qua đi, Lưu Du bước vào phòng làm việc của An Kiến, nhìn vẻ mặt thất vọng thì biết công việc của An Kiến vẫn chưa có kết quả.An Kiến vẻ lo lắng hỏi Lưu Du: “Đội trưởng Lưu, chưa có gì sáng sủa cả”.Lưu Du trầm ngâm một lúc mới nói: “Tất cả những người phải lấy mẫu đều đã lấy hết, có một số phân xưởng đang làm việc tôi đã cử Tiểu Trương đến tận nơi lấy, các mẫu đều ghi rõ họ tên có lãnh đạo ký xác nhận nên không thể bỏ sót ai đâu”. Nói đến đây bỗng cả hai người đều im lặng, rất lâu sau Lưu Du như vô tình thốt lên: “Hay là cậu xem nhiều quá hoa cả mắt nên đã để lọt lưới?”.“Hoa mắt?”, câu nói của Đội trưởng đã nhắc nhở An Kiến nhưng anh cho rằng với kinh nghiệm và trách nhiệm của mình anh không bao giờ để lọt lưới nhưng ai có thể bảo đảm được rằng công việc này mình đã làm chính xác 100%. Nghĩ như vậy, An Kiến lại ngồi xuống bàn cẩn thận lấy từng mẫu ra đối chiếu một lần nữa. Hơn một tiếng sau An Kiến mừng rỡ reo lên: “Mẫu này có vấn đề rồi?”.Lưu Du vội sán lại hỏi: “Vấn đề gì?”.An Kiến nói: “Đội trưởng Lưu, chúng ta lấy mẫu vân đốt ngón tay của bàn tay phải nhưng có một mẫu lại là của bàn tay trái, tất cả các mẫu đều không có vấn đề gì bây giờ chỉ là cái mẫu này”.Lưu Du nhìn cái mẫu vân đốt ngón tay, đây là của Vương Chí làm ở phân xưởng đóng bao bột mì, mẫu này do Tiểu Trương lấy tại phân xưởng.Lưu Du lập tức gọi Tiểu Trương vào nghiêm túc hỏi: “Tại sao yêu cầu lấy mẫu vân đốt ngón tay bàn tay phải nhưng có một người cậu lại lấy mẫu của bàn tay trái?”.Tiểu Trương cầm cái mẫu lên và nhớ ra ngay: “Buổi chiều hôm qua xuống phân xưởng đóng bao em có hơi bí nên đi vào nhà vệ sinh một lúc, khi trở ra thì mọi người đã tự động in mẫu xong cả rồi nên em cứ thế mang về”.Lưu Du trầm tư một lúc rồi nói: “Mọi người đều in mẫu bàn tay phải chỉ có Vương Chí lại in mẫu bàn tay trái chả nhẽ anh ta không biết rằng chúng ta yêu cầu lấy mẫu của bàn tay phải? Con người này nhất định có vấn đề mới cố ý làm như vậy?”. Ngay sau đó cả ba người lên xe đi thẳng đến xưởng đóng bao bột mì.Sáng nay Vương Chí không đi làm mà đang ngủ ở ký túc xá. Ba người được Xưởng trưởng dẫn đến gõ cửa phòng ở của anh ta. Vương Chí sống ở căn phòng tầng 1 khi ra mở cửa vẫn mặc quần áo lót nhìn thấy mấy người đứng bên ngoài thì hơi chột dạ.Lưu Du nói: “Xin lỗi, hôm qua anh đã in nhầm mẫu vân đốt ngón tay, đáng lẽ phải in vân đốt ngón tay của bàn tay phải thì anh lại in vân đốt ngón tay của bàn tay trái”. Vương Chí có chút bối rối, ấp úng nói: “Đó là do các anh nói không rõ, đây không phải là lỗi của tôi”.Mấy người đi vào trong căn phòng, Lưu Du quan sát căn phòng và thấy có một buồng vệ sinh nhỏ thông ra phía sau. An Kiến lấy giấy và mực in để lên cái bàn, Vương Chí mặc quần áo nhưng có vẻ vừa lúng túng lại vừa căng thẳng. Mặc quần áo xong anh ta khó chịu đến bên cái bàn chìa bàn tay trái ra.An Kiến vội ngăn lại: “Xin lỗi, anh lại nhầm rồi, tay phải kia mà”.Vương Chí đành phải làm theo sự chỉ dẫn của An Kiến đưa tay phải ra cho An Kiến lấy mẫu.Khi lấy mẫu vân đốt ngón tay của Vương Chí xong, An Kiến cầm lên xem và khẳng định ngay đây chính là vân của đốt ngón tay đã lưu lại ở hiện trường. Cả đêm hôm qua ngồi so sánh các mẫu lấy được với mẫu ở hiện trường nên anh nhớ rõ từng chi tiết của cái dấu vết mà thủ phạm để lại nên vừa nhìn anh nhận ra ngay. Qua ánh mắt của An Kiến, Lưu Du biết rằng Vương Chí chính là hung thủ, anh đưa mắt cho Tiểu Trương để ý anh ta còn mình thì đi vào trong phòng vệ sinh.Lưu Du biết rằng nếu Vương Chí là hung thủ thì đêm hôm qua anh ta sẽ rửa sạch các vết máu dính trên con dao và quần áo ở trong nhà vệ sinh này nhưng xem xét một lượt anh thất vọng vì nhà vệ sinh rất sạch không có gì đáng nghi cả.Lưu Du đi đi lại lại trong nhà vệ sinh và đột nhiên cảm thấy một viên gạch lát có tiếng động khác thường, anh cẩn thận giẫm giẫm lên viên gạch đó mấy cái và phát hiện ở dưới nó bị rỗng. Anh ngồi xuống và lấy con dao trong túi ra lùa vào khe cạy viên gạch lên ở dưới lộ ra một bộ quần áo và con dao dính đầy máu.Khi Lưu Du mang bộ quần áo ra bên ngoài thì Vương Chí bủn rủn người ngã khuỵu xuống. Sau khi bị đưa về đồn Vương Chí đã khai nhận tội lỗi của mình.Hôm trước nhà máy phát lương anh ta nhận được 6.700 tệ. Ngay buổi tối hôm đó anh ta rủ mấy người bạn ngồi sát phạt nhau và nướng hết cả số tiền vào chiếu bạc. Sau khi về khu ký túc xá anh ta đi lang thang để xem phòng nào có sơ hở thì ăn trộm và bất ngờ thấy Vu Hồng xuống ban ở nhà một mình nên nảy ra ý định giết người cướp của, anh ta cũng biết hôm nay Vu Hồng lĩnh được 7.100 tệ tiền lương.Khoảng 1 giờ sáng anh ta lấy hai túi nilon chụp vào đôi giày da, lấy đôi găng tay và giấu dao găm ở thắt lưng đến cửa phòng của Vu Hồng. Khi Vu Hồng ra mở cửa. Vương Chí không nói không rằng giơ dao đâm ngay mấy nhát cho đến khi ngã quỵ xuống sau đó vào lục ngăn kéo lấy 7.100 tệ mang về phòng của mình rồi giấu con dao và bộ quần áo dưới viên gạch lát trong phòng vệ sinh.Chiều hôm qua khi Tiểu Trương đến phân xưởng lấy mẫu vân đốt ngón tay, nhân lúc Tiểu Trương vào nhà vệ sinh Vương Chí đã in mẫu vân đốt ngón tay trái để che giấu tội ác của mình nhưng không thể che mắt được những cảnh sát điều tra đầy kinh nghiệm. ", "topic": "Pháp luật", "tag": ["Vương Chí", "Vu Hồng", "Vân", "Ngón tay", "Lấy mẫu", "Đốt", "Tiểu Trương", "Thủ phạm", "Có vấn đề", "Dấu vết", "Cả đêm", "Lấy được", "Bột mì", "Ký túc xá", "Ngăn kéo", "Doãn Hoàng Kiên", "Găng tay", "Hiện trường", "Lâm An", "Nhát dao"], "link": "http://vnca.cand.com.vn/truyen/ai-co-van-de-606037/"}