{"id": "35982699", "header": "'Điên thì có sao' kết thúc viên mãn", "datetime": "2020-08-10T07:42:00.000+07:00", "summary": "'It's Okay to Not Be Okay' (Điên thì có sao) đã khép lại chặng đường phát sóng bằng cái kết vẹn tròn cho đôi chính.", "content": "Tối 9/8, tập cuối của  lên sóng. Sau khi nhân vật phản diện là nhà văn Do Hui Jae bị bắt giam, mối nguy hiểm đã được hóa giải ở tập 15 thì sang đến tập cuối, việc còn lại của các nhân vật là tự tháo gỡ khúc mắc trong lòng mình.Mở đầu tập 16 là khoảnh khắc Moon Gang Tae (Kim Soo Hyun) dỗ dành Go Moon Young (Seo Ye Ji) khi biết cô có ý định rời xa anh. Moon Young vẫn mang mặc cảm tội lỗi từ những việc sai trái mà mẹ cô đã làm.Tuy nhiên, Moon Young không thể giả vờ giận dỗi trước Gang Tae mãi. Chỉ bằng một vài hành động ngọt ngào cùng màn tình cảm mặn nồng, đôi tình nhân đã dẹp bỏ mọi khúc mắc.Ngoài việc giải quyết những khúc mắc trong chuyện tình cảm, cả hai còn tính đến hướng đi mới cho sự nghiệp. Moon Young dự định gác bút, dừng viết truyện thiếu nhi sau khi phát hành tác phẩm cuối là . Còn Gang Tae sẽ từ bỏ nghề điều dưỡng và bày tỏ mong muốn được đi học.Vì tương lai trước mắt, Go Moon Young quyết định gặp mặt mẹ cô lần cuối và tuyên bố sẽ xóa bà khỏi ký ức. Trút bỏ được gánh nặng tâm lý, nữ nhà văn thở phào nhẹ nhõm.Như vậy, cả Moon Gang Tae và Go Moon Young đều đã buông bỏ quá khứ đau thương để tận hưởng niềm vui hiện tại. Kết thúc hạnh phúc của đôi chính là điều không nằm ngoài dự đoán của nhiều khán giả.Moon Sang Tae (Oh Jung Se) đã giúp Go Moon Young hoàn thành tác phẩm cuối cùng trước khi gác bút với tư cách họa sĩ. Cuốn truyện là một sự công nhận cho tài năng của Sang Tae.Ở tập cuối, Sang Tae đã có quyết định dũng cảm cho cuộc đời mình. Anh hiểu rằng bản thân có thể sống tự lập, không phụ thuộc vào Gang Tae, để em trai có thể yên tâm tận hưởng hạnh phúc riêng.Hơn nữa, Sang Tae muốn tiếp tục phát huy tài năng hội họa. Đó là minh chứng cho thấy người tự kỷ như anh có thể hòa nhập với cộng đồng.Trong chuyến đi cắm trại dài ngày cùng em trai và em dâu, Sang Tae đã nói lời tạm biệt. Anh tiết lộ rằng mình không thể đồng hành cùng Gang Tae và Moon Young trong chuyến đi nữa. Sang Tae sẽ có lộ trình riêng cho mình.Hiểu ra ý định của anh trai, cả Gang Tae và Moon Young đều không kìm nén được sự xúc động. Họ tôn trọng, ủng hộ quyết định của Sang Tae.Ngoài đôi nhân vật chính và Moon Sang Tae, các nhân vật phụ khác trong cũng nhận kết cục viên mãn.Nữ phụ Nam Joo Ri (Park Gyu Young) tìm thấy nửa kia phù hợp với mình, đó là giám đốc công ty xuất bản Lee Sang In (Park Joo Hun).Các bệnh nhân của Bệnh viện Tâm thần Ổn định đều có cuộc sống bình yên và tương lai tươi sáng sau giông bão. Những tổn thương về mặt tâm lý của họ đã được chữa lành.Kết thúc của  được phần đông người hâm mộ nhận xét là vẹn tròn. Trên các diễn đàn như , cư dân mạng Hàn có phản hồi tích cực cho tập cuối: “Cái kết hoàn hảo”, “Tôi đã nhận được nhiều bài học nhờ bộ phim”, “Một cái kết đẹp”, “Khóc và cười đến tận phút cuối”…Tuy nhiên, bên cạnh ý kiến khen ngợi, vẫn có những bình luận băn khoăn về một vài câu hỏi còn bỏ ngỏ, chưa được biên kịch giải đáp. Chẳng hạn như làm cách nào Do Hui Jae \"hồi sinh\" sau khi bị bố của Moon Young ngộ sát rồi phi tang xác? Bà Park Ok Ran - nữ bệnh nhân trong Bệnh viện Tâm thần Ổn định từng giả làm mẹ của nữ nhà văn họ Go rốt cuộc đã đi đâu? Hai người phụ nữ ấy có quan hệ với nhau như thế nào?Cũng có nhiều ý kiến cho rằng bộ phim tái xuất sau thời gian tại ngũ của Kim Soo Hyun có kịch bản nhạt, thiếu điểm nhấn và để ngỏ nhiều khúc mắc.  ", "topic": "Giải trí", "tag": ["Seo Ye Ji", "Điên", "Kim Soo Hyun", "Moon Young", "Oh Jung Se", "Gang Tae", "OKAY", "Go Moon Young", "Sang Tae", "Do Hui Jae", "Moon Gang Tae", "Vẹn tròn", "Viên mãn", "NOT", "Moon Sang Tae", "Gác bút", "TAE", "Khúc mắc", "Nhà văn", "Truyện thiếu nhi"], "link": "https://zingnews.vn/dien-thi-co-sao-ket-thuc-vien-man-post1117743.html"}