{"id": "35985809", "header": "Không nên tiếp tục áp dụng điều kiện đăng ký thường trú vào TP lớn", "datetime": "2020-08-10T11:49:04.000+07:00", "summary": "Đây là một trong những nội dung còn ý kiến khác nhau, được đưa ra trong phiên thảo luận về dự luật Cư trú (sửa đổi) sáng nay (10/8) của Ủy ban Thường vụ Quốc hội.", "content": "Trình bày về nội dung này, Chủ nhiệm Ủy ban Pháp luật (UBPL) của Quốc hội Hoàng Thanh Tùng cho biết, qua thảo luận, nhiều ý kiến tán thành việc không quy định điều kiện riêng về đăng ký thường trú tại thành phố trực thuộc trung ương.Có ý kiến tán thành nhưng đề nghị cần có lộ trình cụ thể cho việc thực hiện tại Thủ đô Hà Nội và TP. Hồ Chí Minh để bảo đảm sự đáp ứng của cơ sở hạ tầng, các dịch vụ thiết yếu tại đô thị lớn. Ý kiến khác đề nghị vẫn cần duy trì điều kiện riêng về đăng ký thường trú tại thành phố trực thuộc trung ương như luật hiện hành.Rà soát lại quy định, Thường trực UBPL nhận thấy Luật Cư trú hiện hành đang quy định các điều kiện riêng đối với việc đăng ký thường trú vào thành phố trực thuộc trung ương (có khoảng thời gian tạm trú nhất định, bảo đảm diện tích bình quân theo quy định của HĐND thành phố đối với trường hợp nơi đăng ký thường trú là chỗ ở hợp pháp do thuê, mượn, ở nhờ nhằm mục đích hạn chế tình trạng di dân tự phát từ nông thôn đến các thành phố lớn…).Tuy nhiên, đa số ý kiến trong Thường trực UBPL nhất trí với đề nghị của Chính phủ và kiến nghị của các cơ quan trực tiếp đăng ký, quản lý cư trú ở các thành phố trực thuộc trung ương đã được khảo sát về việc không cần thiết quy định điều kiện đăng ký thường trú áp dụng riêng đối với thành phố trực thuộc trung ương như trong Luật hiện hành.Lý do được ông Tùng nêu ra là việc đặt ra các điều kiện riêng này sẽ làm hạn chế quyền tự do cư trú của công dân, tác động đến quyền, lợi ích hợp pháp của một bộ phận công dân đang sinh sống, làm việc tại các thành phố lớn nhưng không đủ điều kiện đăng ký thường trú.Thực tế, theo ông Tùng, việc thực hiện quy định nói trên của Luật Cư trú thời gian qua cho thấy chính sách này cũng chưa thực sự hiệu quả vì chỉ hạn chế được số lượng người đăng ký thường trú chứ không hạn chế được việc người dân chuyển đến lao động, học tập, sinh sống thực tế tại các đô thị lớn (do là nơi có cơ hội tìm kiếm việc làm, thu nhập tốt hơn).Trong khi đó, so với quy định hiện hành, điều kiện đăng ký thường trú áp dụng chung cho tỉnh, thành phố trực thuộc trung ương theo dự thảo Luật đã bổ sung điều kiện về diện tích bình quân tối thiểu của nơi ở hợp pháp do thuê, mượn, ở nhờ nên thực chất đối với thành phố trực thuộc trung ương chỉ là bỏ điều kiện về thời gian tạm trú để được đăng ký thường trú. Như vậy, sẽ chỉ tăng số người dân có đăng ký thường trú chứ hầu như không dẫn đến tăng dân số cơ học.“Để giải quyết vấn đề đặt ra đối với các đô thị lớn, nhất là Thủ đô Hà Nội và TP. Hồ Chí Minh như lo ngại của một số đại biểu, Thường trực UBPL cho rằng cần kết hợp đồng bộ nhiều giải pháp” – ông Tùng nhận định.Cụ thể, ông Tùng cho rằng nên tập trung vào các giải pháp có tính tổng thể về quy hoạch, về chính sách phát triển kinh tế - xã hội, phát triển vùng, các đô thị vệ tinh, bảo đảm cân đối về phân bổ nguồn lực, thực hiện nghiêm việc di dời các nhà máy, trường đại học, bệnh viện ra ngoại thành, không xây dựng các khu chung cư tập trung cao tầng ở khu vực nội thành… và hạn chế sử dụng các biện pháp hành chính, mệnh lệnh, có tính chất phân biệt đối xử giữa các vùng, miền, nông thôn, đô thị.Giải trình sau đó về vấn đề này, Bộ trưởng Bộ Công an Tô Lâm nhấn mạnh, việc giữ nguyên điều kiện đăng ký thường trú sẽ tác động đến điều kiện của công dân.Theo Bộ trưởng, không nên tiếp tục áp dụng quy định này, hạn chế thì cũng không hợp lý, vì trên thực tế không cho đăng ký thường trú để hạn chế một số quyền thì cũng không thực hiện được.“Trước đây không có hộ khẩu không được mua nhà, không được đi học, nhưng thực tế thì không có cháu nào không được đi học, nhà vẫn mua” – Bộ trưởng Tô Lâm dẫn chứng.Qua kết quả điều tra dân số, Bộ trưởng Tô Lâm chỉ ra, việc dùng điều kiện đăng ký thường trú như một rào cản để hạn chế dân cư vào thành phố lớn đã không đạt mục tiêu. Dân số đô thị của Việt Nam hiện nay mới chiếm 34% dân số, không đạt được 45% như kế hoạch.Chia sẻ với những lo lắng của một số thành phố lớn về gánh nặng hạ tầng, an sinh xã hội, song Chủ tịch QH Nguyễn Thị Kim Ngân khẳng định bà ủng hộ cái mới, cái tiến bộ, cái hiện đại.“Mấy chục thủ tục liên quan, lạc hậu thì chúng ta bỏ đi, cải cách đi, đổi mới đi. Giảm bớt thủ tục cho dân nhờ. Cái gì tiến bộ, hiện đại thì ta phải làm thôi” – Chủ tịch Quốc hội yêu cầu. ", "topic": "Nhà đất", "tag": ["Luật Cư trú", "Ủy ban thường vụ quốc hội", "UBPL", "Thường trú", "Ủy ban Pháp luật", "Cư trú", "Hoàng Thanh Tùng", "Sửa đổi", "Tạm trú", "Đăng ký", "Thành phố trực thuộc Trung ương", "Điều kiện", "Quốc hội", "Chủ nhiệm", "Áp dụng", "Tán thành", "Luật", "Ở nhờ", "Công dân", "Thảo luận"], "link": "http://congan.com.vn/tin-chinh/bo-truong-to-lam-khong-nen-tiep-tuc-ap-dung-dieu-kien-dang-ky-thuong-tru-vao-tp-lon_97470.html"}