{"id": "35985240", "header": "Vì sao số lượng người từ bỏ quốc tịch Mỹ tăng kỷ lục?", "datetime": "2020-08-10T10:35:58.000+07:00", "summary": "Hơn 5.800 người Mỹ từ bỏ quyền công dân Mỹ trong 6 tháng đầu năm 2020, cao gấp đôi con số 2.072 của cả năm ngoái, theo kết quả một nghiên cứu công bố ngày 9/8.", "content": "Bambridge Accountants, một công ty tại New York chuyên nghiên cứu về thuế đối với người nước ngoài ở Mỹ và người Anh ở Mỹ, cho biết họ đã thu thập thông tin công khai mà chính phủ Mỹ công bố hằng quý về tên tất cả những người Mỹ từ bỏ quyền công dân ở nước này.“Có nhiều người rời khỏi Mỹ và quyết định rằng mọi thứ với họ đã quá đủ”, Alistair Bambridge, một đối tác của Bambridge Accountants, nói với .“Điều chúng ta thấy là họ đang chán mọi thứ đang diễn ra dưới thời Tổng thống Donald Trump, cách xử lý đại dịch COVID-19 cũng như các quyết sách chính trị ở Mỹ vào thời điểm này”, Bambridge nói.Dù nhiều người từ bỏ quốc tịch Mỹ vì lý do chán môi trường chính trị Mỹ, một lý do khác khiến họ quyết định như vậy là thuế.Công dân Mỹ sống ở nước ngoài vẫn phải khai thuế hằng năm, báo cáo về các tài khoản ở nước ngoài, các khoản đầu tư và lương hưu của họ. Dù họ có thể báo cáo hụt 1.200 USD và 500 USD cho mỗi đứa con, nhưng đối với nhiều người, mức phải báo cáo thuế hằng năm vẫn là quá nhiều.Những người Mỹ muốn từ bỏ quốc tịch phải trải khoản phí 2.350 USD và trình diện với đại sứ quán Mỹ ở nước họ đang sinh sống nếu họ không còn ở Mỹ.Dù việc từ bỏ quốc tịch Mỹ khiến những người đó đối diện với một số nguy cơ, Bambridge dự đoán rằng xu hướng này sẽ còn tăng.“Nhiều người chờ đến cuộc bầu cử vào tháng 11 năm nay để xem điều gì đang diễn ra. Nếu Tổng thống Trump tái đắc cử, chúng tôi tin rằng sẽ có một làn sóng từ bỏ quốc tịch nữa”, Bambridge nhận định. ", "topic": "Thế giới", "tag": ["Quốc tịch", "Quyền công dân", "Từ bỏ", "Người Mỹ", "Gấp đôi", "Mỹ", "Cnn", "Chính phủ mỹ", "Số lượng", "Thuế", "Đại dịch", "Chán", "Người nước ngoài", "Thành phố New York", "Nghiên cứu", "Khai thuế", "Quyết sách", "Con số", "Công bố", "Thu thập"], "link": "https://www.tienphong.vn/the-gioi/vi-sao-so-luong-nguoi-tu-bo-quoc-tich-my-tang-ky-luc-1703077.tpo"}