{"id": "35983912", "header": "Pirlo nói gì sau khi được bổ nhiệm dẫn dắt Juventus?", "datetime": "2020-08-10T09:15:00.000+07:00", "summary": "Trên trang cá nhân, Andrea Pirlo đã lần đầu lên tiếng trên cương vị là huấn luyện viên của Juventus.", "content": "Chỉ vài giờ sau khi sa thải Maurizio Sarri vì bị Lyon loại khỏi vòng 1/8 Champions League 2019/20, BLĐ Juventus đã bổ nhiệm Andrea Pirlo trở thành thuyền trưởng mới của đội bóng thành Turin.Hợp đồng của Andrea Pirlo với Juventus có thời hạn hai năm và mức lương không được tiết lộ. Trên trang cá nhân, cựu tiền vệ sinh năm 1979 lần đầu lên tiếng trên cương vị mới: Không dùng những từ đao to búa lớn, giản dị như tính cách của Pirlo, nhưng các fan của Juventus đang rất kỳ vọng một trong những tiền vệ hào hoa bậc nhất trong lịch sử bóng đá thế giới sẽ mang đến một tương lai tươi sáng cho “Bà đầm già” thành Turin.Với Pirlo dẫn dắt, Juventus sẽ áp dụng lối chơi nào? Báo chí Italia đã tìm ra những gợi ý. Cách đây vài tháng, Pirlo từng chia sẻ trong buổi giao lưu với Cannvaro rằng ông thích sơ đồ 4-3-3 với hàng tấn công dội bom.Pirlo nói.Trong một chương trình bình luận cho Sky Sport Italia, cựu tiền vệ Milan cũng từng nhận định về Juventus như sau: \"Vấn đề của Juve là hàng tiền vệ. Họ có Cristiano Ronaldo, nhưng phải tìm ra cách để phục vụ anh ấy\".Pirlo chưa có kinh nghiệm cầm quân, nhưng huyền thoại 41 tuổi từng là công thần của Juventus. Trước khi giải nghệ cách đây 3 năm, Pirlo từng gặt hái được vô số thành công cùng Juve sau khi chuyển tới Turin từ AC Milan theo dạng chuyển nhượng tự do vào năm 2011.Trong 4 năm khoác áo Juventus, Pirlo đã chơi 164 trận, ghi 19 bàn và giúp Bianconeri vô địch Serie A 4 mùa liên tiếp. Ngoài ra, Pirlo còn giành thêm 3 danh hiệu nữa cùng Juventus là Cúp Quốc gia Italia 2015, Siêu Cúp Italia 2012 và 2013.Trước đó, trong 10 năm gắn bó với Milan, Pirlo giành 2 Scudetto và 2 chức vô địch Champions League. Trong giai đoạn cuối của sự nghiệp, Pirlo còn thử sức ở giải Nhà nghề Mỹ (MLS) khi thi đấu cho New York City từ năm 2015 đến 2017.Trong màu áo tuyển Italia, Pirlo chơi 116 trận và ghi được 13 bàn thắng trong khoảng thời gian từ năm 2002 đến 2015. Pirlo là thành viên tuyển Italia vô địch World Cup 2006. ", "topic": "Thể thao", "tag": ["Andrea Pirlo", "Juventus", "Maurizio Sarri", "Thuyền trưởng", "Bổ nhiệm", "Champions League 2019/20", "Dẫn dắt", "Sa thải", "Cương vị", "Torino", "Đao to búa lớn", "Ban lãnh đạo", "Lên tiếng", "Báo chí Italia", "Hào hoa", "Lyon", "Dội bom", "Sky Sport Italia", "Mức lương", "Tươi sáng"], "link": "https://saostar.vn/the-thao/pirlo-noi-gi-sau-khi-duoc-bo-nhiem-dan-dat-juventus-20200810084105925.html"}