{"id": "35984547", "header": "Lào áp dụng thêm các biện pháp mới phòng dịch Covid-19", "datetime": "2020-08-10T09:58:00.000+07:00", "summary": "Nhận thấy nguy cơ và thách thức có thể bùng phát dịch Covid-19 trở lại do tình hình số ca nhiễm mới trong khu vực và trên thế giới tiếp tục tăng cao, Lào đã áp dụng thêm một số biện pháp mới để ngăn chặn dịch.", "content": "Trụ sở Bộ Y tế Lào. Tờ  hôm nay (10/8) đưa tin, Văn phòng Thủ tướng Chính phủ Lào ngày 7/8 ban hành thông báo mới nêu rõ những thách thức mà Lào phải đối mặt và những nguy cơ cao do cuộc khủng hoảng y tế toàn cầu đặt ra.Nhận thấy số ca nhiễm mới ở các nước láng giềng tiếp tục tăng đồng nghĩa với việc dịch Covid-19 có thể bùng phát trở lại tại Lào bất cứ lúc nào, Chính phủ Lào tuyên bố cần thiết phải tăng gấp đôi nỗ lực để ngăn chặn và kiểm soát virus.Thông báo của Văn phòng Thủ tướng Chính phủ Lào nêu rõ, giao Bộ An ninh nước này phối hợp với Ủy ban đặc trách địa phương phòng chống Covid-19 tăng cường kiểm tra nghiêm ngặt người xuất - nhập cảnh, trường hợp phát hiện người nhập cảnh trái phép cần đưa đi xét nghiệm và cách ly tại trung tâm do nhà nước quy định. Bên cạnh đó, tiến hành công khai rộng rãi danh tính người nhập cảnh trái phép để công chúng được biết và nâng cao nhận thức đề phòng dịch lây lan.Bộ An ninh Lào cũng được giao phối hợp với các cơ quan chức năng ở thủ đô Vientiane, các tỉnh trên cả nước kiểm tra các tụ điểm giải trí và quán karaoke được Chính phủ yêu cầu tạm thời đóng cửa, nếu kiểm tra phát hiện vi phạm và không thực hiện theo Chỉ thị của Chính phủ cần tiến hành nhắc nhở và xử phạt hành chính. Nếu tiếp tục tái phạm cần tiến hành rút giấy phép kinh doanh.Chính phủ cũng giao Bộ Ngoại giao phối hợp với Ủy ban đặc trách quốc gia phòng chống Covid-19 của Lào và các cơ quan liên quan tiếp tục chuẩn bị triển khai chính sách nhập cảnh “làn xanh” (thủ tục nhanh) đối với Việt Nam và Trung Quốc.Ủy ban đặc trách quốc gia phòng chống Covid-19, cơ quan chính quyền địa phương các cấp và các cơ quan có liên quan cũng được giao tiếp tục tăng cường tuyên truyền, thông tin đại chúng và phổ biến nhận thức về sự nguy hiểm và rủi ro từ sự lây lan dịch bệnh Covid-19 đợt mới cho người dân, đồng thời chủ động và có ý thức trong việc thực hiện biện pháp phòng chống và kiểm soát sự lây lan của dịch bệnh này theo hướng dẫn của Ủy ban đặc trách ban hành trong từng giai đoạn để bảo vệ bản thân, xã hội và đất nước được an toàn trước Covid-19.Cuối tháng 7, Chính phủ Lào quyết định ngừng cho phép thực hiện các chuyến bay quốc tế theo dạng bán chuyến (charter flight) sau khi nước này ghi nhận ca nhiễm Covid-19 thứ 20 là một người đàn ông 32 tuổi mang quốc tịch Hàn Quốc, nhập cảnh Lào với tư cách chuyên viên tại một dự án thủy điện. Người này bay từ Osaka đến Tokyo (Nhật Bản) hôm 18/7 trước khi quá cảnh Incheon (Hàn Quốc) để đến thủ đô Vientiane (Lào) trên một chuyến bay dạng bán chuyến cùng ngày. Người này được cách ly ngay sau khi nhập cảnh.Việc tạm ngừng các chuyến bay dạng bán chuyến gây nên những khó khăn cho các công dân Lào ở nước ngoài tìm cách về nước vì không có đường bay thẳng từ châu Âu hoặc Mỹ đến Lào. Những hành khách đi từ châu Âu đến Lào phải quá cảnh qua Việt Nam, Thái Lan hoặc một quốc gia châu Á khác.Lào cũng tiếp tục dừng việc cấp thị thực du lịch và thăm viếng đối với đối tượng phổ thông đến hoặc quá cảnh qua nước đang có dịch bệnh Covid-19, trừ nhân viên cơ quan ngoại giao, nhân viên các tổ chức quốc tế, doanh nhân, chuyên gia, nhà đầu tư, kỹ thuật viên và lao động nước ngoài có nhu cầu cấp thiết phải nhập cảnh để thực hiện công việc tại Đại sứ quán, các hoạt động và dự án quan trọng tại Lào nhưng phải thực hiện các biện pháp theo hướng dẫn của Ủy ban đặc trách.Tính đến nay, Lào đã trải qua hơn 100 ngày không có ca nhiễm mới trong cộng đồng.(Theo Vientiane Times) ", "topic": "Pháp luật", "tag": ["Ca nhiễm", "Lào", "Vientiane Times", "Phòng dịch", "Chính Phủ Lào", "Dịch", "Bộ Y tế Lào", "Đặc trách", "Bộ An ninh", "Bùng phát", "Dịch bệnh", "Bộ An ninh Lào", "Biện pháp", "Văn phòng thủ tướng", "Nhập cảnh", "Nhận thấy", "Viêng Chăn", "Cách ly", "Áp dụng", "Thách thức"], "link": "http://baohatinh.vn/quoc-te/lao-ap-dung-them-cac-bien-phap-moi-phong-dich-covid-19/196842.htm"}