{"id": "35986384", "header": "Nicolas Anelka và sự thật sau chuỗi bê bối của chú ngựa bất kham", "datetime": "2020-08-10T12:09:00.000+07:00", "summary": "Tác phẩm tài liệu 'Anelka: Misunderstood' giúp công chúng có cái nhìn toàn diện hơn về ngôi sao bóng đá người Pháp từng trôi dạt qua 12 câu lạc bộ khác nhau trong sự nghiệp.", "content": "Sau , Netflix tiếp tục trình làng một bộ phim tài liệu thể thao. Không ở mức độ hoành tráng về quy mô, thời lượng lẫn nhân vật trung tâm như series về đề tài bóng rổ, nhưng  vẫn có giá trị nhất định trong việc hé lộ những góc khuất đằng sau sân cỏ.Bộ phim có thời lượng 90 phút có thể xem như lời tuyên ngôn chính thức từ Nicolas Anelka - gã du mục nổi tiếng của bóng đá thế giới.Ngay từ đoạn trích lược đầu phim, ngay cả những người chưa hề nghe danh Anelka cũng có thể cảm thấy đây là một nhân vật đặc biệt. Cựu danh thủ Thierry Henry khẳng định: “Nếu người ta muốn làm phim về Anelka, nó có lẽ còn nhiều tập hơn cả ”. Henry là cầu thủ phát triển cùng lứa với Anelka tại trung tâm Clairefontaine, cũng như là đồng đội trên tuyển Pháp nhiều năm, nên hiểu rõ cá tính người đồng đội.Ngoài Henry,  còn sử dụng nhiều tư liệu phỏng vấn các ngôi sao bóng đá khác như HLV Arsene Wenger, cựu cầu thủ Didier Drogba, Patrick Viera, Robert Pires, William Gallas, cũng những thành viên gia đình Anelka… Đó đều là những người từng gắn bó với Nicolas Anelka và mang tới cái nhìn đa chiều hơn về gã “trai hư” với xu hướng nổi loạn ngay từ khi còn là một cầu thủ trẻ khoác áo Paris Saint-Germain.Khi nhìn lại từ góc độ hiện đại, nhiều câu chuyện xảy ra với Anelka hoàn toàn có thể tránh được hoặc được xử lý tốt hơn. Như thương vụ anh chuyển từ PSG sang Arsenal khi chưa đủ 18 tuổi, hoặc scandal bị tờ  tố cáo lăng mạ HLV Raymond Domenech bằng những ngôn từ tục tĩu tại kỳ World Cup 2010.Nếu áp dụng luật chuyển nhượng hiện đại hay cầu thủ có kênh truyền thông mạng xã hội riêng với hàng triệu người theo dõi đều đặn để đưa ra những tuyên bố chính thức, chưa chắc Anelka đã vướng vào nhiều rắc rối đến vậy.Chỉ là “chưa chắc”, bởi Anelka là một cá tính đặc biệt. Nhiều người sẽ cảm thấy tan nát cõi lòng khi bị loại khỏi kỳ World Cup trên chính quê hương và nhìn các đồng đội đăng quang sau đó. Nhưng ở tuổi 19, Anelka trải qua cú sốc đầu đời với sự thản nhiên đến khó tin: “Ồ, vậy là hè này tôi sẽ có thêm thời gian để thi bằng lái xe”. Đó chỉ là một trong nhiều câu chuyện thú vị được hé lộ trong tác phẩm tài liệu.Sở hữu tài năng không thể phủ nhận, nhưng xuyên suốt sự nghiệp, danh thủ sinh năm 1979 vẫn được nhớ tới nhiều hơn ở yếu tố “tật” chứ không phải “tài”. Ở tuổi 21, Anelka trở thành nhà vô địch Champions League cùng Real Madrid và Euro 2000 cùng đội tuyển Pháp.Nhưng chỉ bốn năm sau, anh đã phiêu bạt sang giải vô địch Thổ Nhĩ Kỳ để khoác áo Fenerbahce. Tuổi 25 của một chân sút tài năng từng khoác áo những đội bóng hàng đầu nước Pháp, Anh và Tây Ban Nha đáng lẽ ra phải thăng hoa tại các đấu trường hạng nhất. Song, Anelka lại là một chú ngựa bất kham.Tại Real Madrid, anh từ chối tập luyện cùng đồng đội. Khi trở về Pháp chỉ sau một năm khoác áo Los Blancos, Anelka tiếp tục mâu thuẫn với HLV Luis Fernandez và bị đem cho Liverpool mượn. Kể cả khi có màn trình diễn tốt và được dẫn dắt bởi HLV đồng hương Gerard Houllier, Anelka vẫn không được giữ lại. Xuyên suốt sự nghiệp, Anelka từng khoác áo tới 12 câu lạc bộ khác nhau, lang bạt sang cả Ấn Độ lẫn Trung Quốc.Như tựa đề “Bị hiểu nhầm”,  là câu chuyện từ góc nhìn của Anelka, giúp người xem có thêm thông tin. Anelka thừa nhận mình đã sai khi bỏ tập tại Real, nhưng nó bắt nguồn từ sự khởi đầu mà anh mô tả là “địa ngục” tại thủ đô Tây Ban Nha.Nicolas Anelka là bản hợp đồng với giá cao hàng đầu thế giới thời điểm đó, nhưng anh phải tự mình xoay sở tại Real Madrid. Trong phòng thay đồ, anh bị đàn anh dằn mặt. Còn trên sân cỏ, Anelka trải qua 5 tháng liền không ghi bàn. Đến khi Anelka cảm thấy cần được giãi bày, anh lại bị HLV Vicente Del Bosque yêu cầu chờ tới sau buổi tập. Đó là nguồn cơn cho scandal từ chối đến sân tập của cầu thủ người Pháp.Đối với những scandal khác trong sự nghiệp như từ chối lên tuyển Pháp thời Jacques Santini hay hành vi bài Do Thái khi còn khoác áo West Brom, Anelka đều đưa ra lời lý giải. Bộ phim của đạo diễn Eric Hannezo mang tới cho anh cơ hội được nói lên câu chuyện của mình, thay vì bị mô tả một màu như gã trai hư nổi loạn trên truyền thông.Anelka không hề cố gắng phủ nhận tai tiếng ngỗ nghịch, mà đơn thuần muốn kể lại những sự kiện theo đúng những gì đã diễn ra. Có thể cảm thấy những chia sẻ của Anelka trong bộ phim tài liệu đều đến từ tâm can, bởi hiếm ai có đủ dũng cảm nói rằng mình muốn gạt bỏ chức vô địch Euro khỏi sự nghiệp. Nhưng Anelka sẵn sàng làm điều đó, bởi anh “chỉ tham gia chứ không đóng góp” vào hành trình giành danh hiệu của tuyển Pháp hồi 2000.Chiếm thời lượng lớn nhất bộ phim là scandal tại World Cup 2010, khi Anelka bị loại về nước trước trận đấu cuối cùng và khiến các đồng đội quyết định bỏ tập để phản đối Liên đoàn bóng đá Pháp.Sự kiện từng khiến xã hội Pháp sục sôi và ngay cả Tổng thống Nicolas Sarkozy cũng phải nhận xét là “không thể chấp nhận nếu là sự thật”. Màn trình diễn tủi hổ trên đất Nam Phi là một trong những sự kiện đáng quên nhất trong lịch sử bóng đá Pháp và Anelka trở thành vật tế thần khi liên tục bị giới truyền thông, dư luận công kích.Giờ đây, Anelka mới có cơ hội kể lại cặn kẽ những gì đã qua và được củng cố bằng những lời nói thật lòng muộn màng của HLV Raymond Domenech. Anh hiện đã ổn định cuộc sống tại Dubai cùng vợ và các con, có công việc đào tạo bóng đá ổn định.Nhưng có cảm giác với , cựu danh thủ mới thực sự tìm thấy sự bình yên trong tâm hồn khi được cất tiếng nói. Do đó, bộ phim tập trung vào các scandal của Anelka và lướt qua, hoặc thậm chí không có hình ảnh về quãng thời gian của anh tại Bolton, Juventus hay Thân Hoa Thượng Hải.Nicolas Anelka không khuyến khích các cầu thủ trẻ hay bất cứ ai học theo mình, bởi “đó là con đường của tôi”. Anh chẳng màng gì việc bị đánh giá bởi người đời. Miễn là khi phán xét, họ đã có đủ dữ kiện từ cả hai phía. ", "topic": "Thể thao", "tag": ["Nicolas Anelka", "Ngựa bất kham", "Bê bối", "The Last Dance", "Ngôi sao bóng đá", "Sự thật", "Raymond Domenech", "Patrick Viera", "Tài liệu", "Tuyển Pháp", "Thierry Henry", "Danh thủ", "Trôi dạt", "William Gallas", "Thời lượng", "Netflix", "Người Pháp", "Công chúng", "Tác phẩm", "Scandal"], "link": "https://zingnews.vn/nicolas-anelka-va-su-that-sau-chuoi-be-boi-cua-chu-ngua-bat-kham-post1117862.html"}