{"id": "35982914", "header": "Trung Quốc, Pakistan xây đường ở khu vực tranh chấp với Ấn Độ", "datetime": "2020-08-10T08:44:04.000+07:00", "summary": "Trung Quốc và Pakistan đang tăng cường hợp tác phát triển cơ sở hạ tầng ở Kashmir - nơi cả hai nước đều có tranh chấp lãnh thổ với Ấn Độ.", "content": "Theo tờ , hôm 5-8, Pakistan đã ký thông qua dự án nâng cấp tuyến đường sắt trị giá 6,8 tỉ USD ở nước này. Tuyến đường sắt là một phần trong Hành lang Kinh tế Trung Quốc-Pakistan trị giá hàng tỉ USD.Cũng trong tuần này, Bắc Kinh đã công bố mở đoạn đường Cao tốc Hữu nghị dài 118 km từ Thakot đến Havelian. Đoạn đường này là một phần của dự án đường lớn hơn chạy từ Islamabad (Pakistan) đến Kashgar ở vùng Tân Cương của Trung Quốc.Con đường mới chạy dọc theo bang Jammu và Kashmir do Ấn Độ kiểm soát ở vùng Kashmir. Sau khi hoàn thành, nó sẽ đi qua khu vực Ladakh (thuộc vùng Kashmir) - nơi mà cả New Delhi và Islamabad đều tuyên bố chủ quyền.Việc mở đường là bằng chứng về mối quan hệ chặt chẽ giữa Trung Quốc và Pakistan, diễn ra một năm sau khi Ấn Độ làm phiền lòng hai nước láng giềng khi thu hồi quyền tự trị trước đó Delhi trao cho bang Jammu và Kashmir thuộc vùng Kashmir.Ông Wang Dehua, chuyên gia về Nam Á tại Trung tâm Nghiên cứu Quốc tế Thành phố Thượng Hải cho biết: “Ấn Độ khá lo lắng về các dự án giao thông của Trung Quốc và Pakistan vì nó có vị trí chiến lược vô cùng quan trọng đối với các nước trong khu vực”.Trước đó vào ngày 4-8, Pakistan đã vẽ lại bản đồ tranh chấp với Ấn Độ. Trong bản đồ, Islamabad đã bao gồm cả các lãnh thổ đang tranh chấp ở khu vực Jammu và Kashmir (Ấn Độ kiểm soát), vùng Ladakh và một phần bang Gujarat của Ấn Độ. ", "topic": "Thế giới", "tag": ["Kashmir", "Ấn Độ", "Lãnh thổ", "Pakistan", "New delhi", "Tranh chấp", "Trung Quốc-Pakistan", "Islamabad", "Bang Jammu", "Tân Cương", "Xây", "Hai nước", "Hành lang kinh tế", "South china morning post", "Tuyến đường sắt", "Trung Quốc", "Cơ sở hạ tầng", "Chạy dài", "Wang Dehua", "Tự trị"], "link": "https://plo.vn/quoc-te/trung-quoc-pakistan-xay-duong-o-khu-vuc-tranh-chap-voi-an-do-930457.html"}