{"id": "35985836", "header": "Vụ kiện tác quyền bài thơ 'Gánh mẹ': Sẽ giải quyết tranh chấp tại tòa", "datetime": "2020-08-10T11:36:33.000+07:00", "summary": "TAND TP.HCM vừa có quyết định đưa vụ án tranh chấp tác quyền bài thơ Gánh mẹ (trong ca khúc cùng tên) ra xét xử vào ngày 18.8 tới.", "content": "Trong những lần hòa giải trước đó, phía bị đơn nhiều lần vắng mặt. Trong buổi làm việc lần 3 tại TAND TP.HCM vào ngày 20.2 vừa qua, Quách Beem tiếp tục vắng mặt; phía Lý Hải đổi luật sư đại diện và cần thời gian để bổ sung chứng cứ…Theo TAND TP.HCM, sau khi nghiên cứu hồ sơ vụ án kinh doanh thương mại sơ thẩm thụ lý số 250/2019/KTST ngày 28.11.2019 về việc “tranh chấp quyền sở hữu trí tuệ” liên quan đến bài thơ , TAND TP quyết định sẽ đưa ra xét xử sơ thẩm vào ngày 18.8 tới.Vụ tranh chấp giữa nguyên đơn là ông Trương Minh Nhật và bị đơn gồm: Công ty TNHH Lý Hải Production (của ca sĩ Lý Hải) và ông Đoàn Đông Đức (nghệ danh Quách Beem). Được biết, sau những tranh chấp về bản quyền, trong sáng ngày 20.2, MV trên kênh YouTube Lý Hải Production bị gỡ kèm thông báo “Video này không hoạt động do có khiếu nại bản tuyền từ Trương Minh Nhật”. Trước khi bị gỡ, MV , nhạc phim của kênh Lý Hải Production thu hút trên 20 triệu lượt xem. Và trước MV , bản thu âm ca khúc trên kênh của ca-nhạc sĩ Quách Beem cũng bị YouTube gỡ vào tháng 12.2019 do khiếu nại bản quyền từ nhà thơ Trương Minh Nhật.Vào tháng 10.2019, ông Trương Minh Nhật khẳng định, ca khúc có phần lời là bài thơ cùng tên của ông và tố cáo nhạc sĩ Quách Beem đã sử dụng không xin phép. Ông Nhật yêu cầu công khai xin lỗi, đính chính lại tất cả các ấn phẩm có bài với phần tác giả sẽ là: nhạc Quách Beem, lời thơ Trương Minh Nhật. Hai bên không đạt thỏa thuận khi Quách Beem khẳng định bài hát do mình sáng tác năm 2013 được Cục Bản quyền tác giả cấp chứng nhận vào năm 2014. Hai bên ra tòa, tháng 12.2019, TAND TP.HCM thụ lý vụ án này. Ngày 13.1, Tòa Kinh tế TP.HCM tiến hành phiên hòa giải thứ hai nhưng Quách Beem vắng mặt. Ngày 20.2, tòa tiếp tục triệu tập các đương sự nhưng Quách Beem cũng không tới tòa và phía Lý Hải Production xin tiếp cận lại hồ sơ từ đầu.Theo đó, trong vụ kiện này, ông Trương Minh Nhật, người nhận là tác giả bài thơ cũng là người đang tranh chấp tác quyền phần lời ca khúc với ca-nhạc sĩ Quách Beem, đã khởi kiện Công ty TNHH Lý Hải Production đòi bồi thường 4 tỉ đồng vì sử dụng bài thơ trong ca khúc cùng tên làm OST phim mà không được sự cho phép. Trong clip chia sẻ trên Facebook của mình, Lý Hải cho biết anh rất sốc khi nhận giấy triệu tập. Nam ca sĩ cho rằng việc sử dụng ca khúc trong phim là đúng pháp luật, thông qua hợp đồng được ký giữa Công ty TNHH Lý Hải Production với ca-nhạc sĩ Quách Beem, người có giấy chứng nhận của Cục Bản quyền tác giả.Luật sư Phan Vũ Tuấn, người đại diện pháp lý của ông Trương Minh Nhật cho rằng, không thể phủ nhận thành công của bộ phim , trong đó có đóng góp không nhỏ bởi lời bài thơ vô cùng xúc động, ý nghĩa của ông Trương Minh Nhật. “Tuy nhiên, không phải vì thế mà chúng tôi lợi dụng sức ảnh hưởng của bộ phim để khởi kiện Lý Hải Production. Chúng tôi khẳng định, việc khởi kiện Lý Hải Production để bảo vệ quyền và lợi ích hợp pháp cho ông Trương Minh Nhật là hoàn toàn phù hợp với quy định của pháp luật. Bởi lẽ, Lý Hải Production đã và đang khai thác, sử dụng bài thơ do ông Nhật sáng tạo để làm nhạc phim mà không được sự cho phép của tác giả, chủ sở hữu quyền tác giả, xâm phạm quyền tác giả theo quy định tại Khoản 8 Điều 28 Luật Sở hữu trí tuệ. Liệu rằng có điều gì sai khi chúng tôi đang hết sức cố gắng vận dụng tất cả các quy định của pháp Luật Sở hữu trí tuệ hiện hành và các văn bản pháp luật có liên quan để bảo vệ tài sản sáng tạo trí tuệ đang bị xâm phạm nghiêm trọng và những lợi ích chính đáng mà pháp luật cho phép tác giả, chủ sở hữu quyền tác giả của bài thơ được quyền hưởng”, luật sư Tuấn nhấn mạnh.Cũng theo luật sư Phan Vũ Tuấn, ông mong muốn lợi ích chính đáng của người sáng tạo phải được bảo vệ, đồng thời thông qua vụ việc này, ông cũng mong muốn các hoạt động tuyên truyền về bản quyền tác giả được đưa đến gần hơn với cộng đồng, với những người sáng tạo. Phía ông Trương Minh Nhật thì bức xúc cho biết, “Điều tôi mong muốn là lấy lại quyền nhân thân cho tác phẩm của mình. Bài thơ phải được gắn tên tôi lên tất cả các ấn phẩm đã phát hành có liên quan. Qua đây tôi cũng muốn tuyên truyền sâu sắc hơn về bản quyền, chống lại tình trạng xâm phạm bản quyền nhức nhối hiện nay...”. ", "topic": "Pháp luật", "tag": ["Trương Minh Nhật", "Lý Hải", "Quách Beem", "Bài thơ", "Đoàn Đông Đức", "Nhà thơ", "TAND Tp.HCM", "Vụ kiện", "Nguyên đơn", "Xin phép", "Xét xử", "Quyền tác giả", "Tranh chấp", "Lý Hải Production", "Youtube Lý Hải Production", "Lật mặt", "Trương Minh Nhựt", "Khởi kiện", "Tòa", "Bị đơn"], "link": "http://baovanhoa.vn/giai-tri/artmid/521/articleid/32503/vu-kien-tac-quyen-bai-tho-ganh-me-se-giai-quyet-tranh-chap-tai-t%C3%B2a"}