{"id": "35987595", "header": "Bộ trưởng Công an: Cần loại bỏ điều kiện nhập hộ khẩu vào thành phố lớn", "datetime": "2020-08-10T14:06:00.000+07:00", "summary": "Phiên họp thứ 47 của Ủy ban Thường vụ Quốc hội sẽ diễn ra từ ngày 10 đến 12/8/2020 với một số nội dung như cho ý kiến về một số vấn đề còn có quan điểm khác nhau như Luật Cư trú (sửa đổi), Nghị định về quản lý, sử dụng đất quốc phòng hay Chiến lược phát triển Kiểm toán nhà nước đến năm 2030 .v.v...", "content": "Phiên họp thứ 47, Ủy ban Thường vụ Quốc hội sẽ cho ý kiến về một số vấn đề còn ý kiến khác nhau của dự án Luật Cư trú (sửa đổi); Cho ý kiến về một số vấn đề còn ý kiến khác nhau của dự án Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính; Cho ý kiến về một số vấn đề còn ý kiến khác nhau của dự án Luật Biên phòng Việt Nam; Cho ý kiến về một số vấn đề còn ý kiến khác nhau của dự án Luật Bảo vệ môi trường (sửa đổi).Tại phiên họp, Bộ trưởng Bộ Công an Tô Lâm xin được giữ nguyên quy định về điều kiện đăng ký thường trú (nhập hộ khẩu) ở điều 21 như dự thảo luật.Đai tướng Tô Lâm cho rằng, luật hiện hành quy định điều kiện đối với các trường hợp thuê, mượn, ở nhờ tại các TP trực thuộc TƯ cần báo cáo yêu cầu diện tích bình quân tối thiểu, điều kiện sống cần thiết,... từ đó tác động đến những quyền lợi của công dân, do vậy không nên tiếp tục áp dụng quy định này.\"Những quy định này sẽ gây khó khăn cho công dân đang thực sự sinh sống tại các TP trực thuộc TƯ, đồng thời tạo nên sự phân biệt đối xử, bất bình đẳng giữa các công dân\", Đại tướng Tô Lâm nhấn mạnh.Bộ trưởng Công an cũng chia sẻ, việc quy định hạn chế một số người nhập cư vào các TP lớn là không hợp lý. Trên thực tế những điều kiện không cho người dân đăng ký thường trú, hạn chế quyền công dân là không thể thực hiện.\"Tôi thấy chưa thấy có trường hợp nào các cháu không được đi học trong TP khi không có hộ khẩu\", Bộ trưởng Công an nói về việc đăng ký thường trú là để quản lý nhưng người dân không đăng ký vẫn mua được nhà và con cái được đi học.Tại phiên họp, Ủy ban Thường vụ Quốc hội cũng xem xét, cho ý kiến Chiến lược phát triển Kiểm toán nhà nước đến năm 2030; Báo cáo kết quả 3 năm thực hiện Nghị quyết số 42/2017/QH14 về thí điểm xử lý nợ xấu của các tổ chức tín dụng. ", "topic": "Kinh tế", "tag": ["Luật Cư trú", "Ủy ban thường vụ quốc hội", "Phiên họp", "Hộ khẩu", "V.V.", "Kiểm toán nhà nước", "Sửa đổi", "Quan điểm khác nhau", "Thường trú", "Bộ trưởng", "Thành phố lớn", "Nhập", "Chiến lược phát triển", "Tô Lâm", "Luật Biên phòng Việt Nam", "Loại bỏ", "Điều kiện", "Luật Bảo vệ Môi trường", "Công an", "Của dự án"], "link": "https://thoidai.com.vn/bo-truong-cong-an-can-loai-bo-dieu-kien-nhap-ho-khau-vao-thanh-pho-lon-114874.html"}