{"id": "35982021", "header": "Lý do khiến Gareth Bale hành xử vô trách nhiệm tại Real", "datetime": "2020-08-10T06:42:00.000+07:00", "summary": "Bale thuộc về số ít những cầu thủ hàng đầu của thế giới bóng đá có thái độ thiếu tôn trọng với CLB chủ quản và thờ ơ với sự nghiệp cầu thủ của mình.", "content": "Trong một thời gian dài, tiền vệ người xứ Wales đã tự biến mình trở thành một cầu thủ không có khát khao, tỏ thái độ chống đối và bất cần. Bale trở thành “cái gai” trong mắt nhiều cổ động viên và ban lãnh đạo Real Madrid.Lịch sử bóng đá thế giới có lẽ hiếm khi nào được chứng kiến một cầu thủ nhận mức lương tới 17 triệu euro (sau thuế)/năm, từng được coi là người gần đạt tới đẳng cấp của Messi và Ronaldo nhất, lại coi thường sự nghiệp cầu thủ của chính mình đến như vậy.Một ngày trước khi Real thất thủ trước Man City tại Etihad, Bale khiến các cổ động viên và ban lãnh đạo Real điên tiết khi bỏ đi đánh golf ngay tại thủ đô Madrid.Người ta tin rằng Bale làm thế để đáp trả quyết định của HLV Zinedine Zidane, khi ông gạt tên anh trước trận cầu quan trọng của Real ở Champions League.Dù Bale hoàn toàn khỏe mạnh, Zidane không đăng ký cựu sao Tottenham vào danh sách thi đấu của Real trước Man City ở lượt về vòng 16 đội Champions League 2019/20.Giải thích cho quyết định này, HLV người Pháp nói Bale không muốn ra sân. Truyền thông Anh và Tây Ban Nha tiết lộ Bale biết mình sẽ không được ra sân trong cuộc đấu với Man City. Bởi vậy, anh chủ động gặp Zidane và tuyên bố không muốn được điền tên vào danh sách thi đấu.Chẳng ai biết thực hư trong câu chuyện này là như thế nào. Nhưng có một điều chắc chắn, mối quan hệ giữa Bale và HLV Zidane đã đi từ sự rạn nứt này đến rạn nứt khác.Ngày qua ngày, mọi thứ giữa các bên chỉ trở nên tồi tệ hơn. Bale và người đại diện đã hơn một lần trong vòng 12 tháng qua, bắn đi các thông điệp cho thấy cầu thủ sẵn sàng ở lại Real và đánh golf tới khi hết hợp đồng.Bale còn hợp đồng với Real đến tháng 6/2022 và nhận lương 17 triệu euro/năm (sau thuế). Đó là một con số khổng lồ với Real, trong bối cảnh nhiều CLB bị khủng hoảng tài chính vì dịch bệnh như hiện tại. ước tính chỉ trong mùa giải năm nay, Bale đã tốn của Real hơn 30 triệu euro tiền lương cũng như các khoản thưởng.Có nhiều lý do để dẫn đến mớ bòng bong mang tên Bale mà Real phải chịu. Từ động thái cứng rắn của HLV Zidane, mối quan hệ của Bale với Chủ tịch Florentino Perez đến sự thiếu khát khao chơi bóng của cầu thủ cũng như lợi ích tài chính quá lớn.Zidane đã làm việc với Bale từ những ngày đầu tiên cầu thủ người Xứ Wales cập bến Madrid. HLV người Pháp hiểu tài năng của Bale.Mối quan hệ giữa các bên bắt đầu lạnh nhạt từ giai đoạn cuối mùa 2017/18, và sau đó Zidane đột ngột rời Real.Những nguồn tin từ phòng thay đồ Real nói rằng việc Chủ tịch Perez quá ưu ái Bale mà phớt lờ các quyết định nhân sự của Zidane, như giữ chân Cristiano Ronaldo hay chiêu mộ Kylian Mbappe, là một trong những nguyên nhân khiến HLV này dứt áo ra đi ở nhiệm kỳ đầu.Perez luôn coi Bale là con cưng, là bản hợp đồng do ông đem về. Nhưng là người làm việc trực tiếp với cầu thủ, Zidane không cảm thấy Bale có thể trở thành đầu tàu đưa Real đến chiến thắng.Cựu sao Tottenham không thể nuốt nổi thái độ của Zidane. Nhìn vào con số thống kê, người ta có thể thấy Bale đang là chân sút ghi bàn nhiều thứ 5 cho Real trong thế kỷ 21. Anh chỉ kém Ronaldo, Raul, Benzema và Higuain.Bất chấp mọi vấn đề hậu trường, những đóng góp trên sân cỏ của Bale cho Real khiến anh xứng đáng được coi là một huyền thoại.Bale có thể vô tình trở thành vật tế thần của Zidane trong cuộc chiến quyền lực với Perez. Và thái độ có phần chống đối cũng như thiếu chuyên nghiệp của cầu thủ đã không giúp ích gì thêm.Mùa hè năm ngoái, Zidane khẳng định giữa ông và Bale không có gì gọi là hiềm khích cá nhân. “Mọi thứ đều vì tập thể”, Zidane nói.Trên danh nghĩa, Bale đang là cầu thủ nhận lương cao nhất Real và Zidane đòi hỏi ở anh một thái độ tập luyện cũng như cống hiến nghiêm túc.Bale không đáp ứng được điều đó. Các bác sĩ của Real từng khuyên Bale hạn chế đánh golf. Anh bỏ ngoài tai. Bale sẵn sàng đốt cháy giai đoạn bình phục chấn thương để chơi cho ĐTQG Xứ Wales thay vì nghe theo lời khuyên của đội ngũ y tế Real.Những chuyện đó xảy ra từ trước khi mối quan hệ giữa Zidane và Bale bung bét như một năm đã qua.Nói đi cũng phải nói lại, Bale cảm thấy ấm ức vì ngay cả khi anh được Jiangsu Suning trải thảm đỏ chiêu mộ vào mùa hè 2019, Real đã khước từ thương vụ.CLB của La Liga muốn giữ chân Bale khi các trụ cột chấn thương. Thay vì để Bale ra đi theo dạng tự do, Real đòi thêm khoản phí chuyển nhượng.Bale tức giận với Real vì họ đã tước đi của anh một cơ hội có thu nhập hậu hĩnh mà không cần phải gắng sức quá nhiều.Chọn sang Trung Quốc thi đấu ở tuổi ngoài 30 đồng nghĩa với việc Bale gần như sẽ chấm dứt cơ hội chơi bóng tại các CLB hàng đầu châu Âu.Trong vài năm qua, Bale luôn khiến người ta cảm thấy anh ưu tiên các lợi ích tài chính hơn việc phát triển sự nghiệp cầu thủ.Việc Bale quyết ở lại Real để nhận nốt khoản lương hậu hĩnh trong hợp đồng nằm trong mục đích đó. tiết lộ vào tháng 10/2019 rằng Bale và người đại diện đã đề nghị với Real rằng giải pháp tốt nhất cho các bên là giải phóng hợp đồng, để tiền vệ này ra đi theo dạng chuyển nhượng tự do trong thời gian tới.BLĐ Real và HLV Zidane im lặng. Họ tin rằng trong bối cảnh mùa giải đang diễn ra, đội hình của Real cần mọi cá nhân luôn sẵn sàng.Nhưng Bale không muốn điều đó. Anh chẳng màng đến việc khởi động khi được Zidane yêu cầu trong một trận đấu tại La Liga. Bale cầm biểu ngữ có dòng chữ: “Xứ Wales. Chơi Golf. Real Madrid. Theo thứ tự đó.\" trong một trận đấu của tuyển Xứ Wales, với ám chỉ việc thi đấu cho Real chỉ là ưu tiên thứ ba của anh so với golf và tuyển quốc gia.Kể từ khi cuộc khủng hoảng tài chính vì dịch bệnh diễn ra với các CLB bóng đá, Real càng gặp khó hơn với trường hợp của Bale.Người đại diện Jonathan Barnett liên tục lên báo khẳng định thân chủ của mình sẽ ở lại Real đến hết hợp đồng hiện tại (tháng 6/2022).Barnett tuyên bố Bale và gia đình đang hạnh phúc tại Madrid. Các con anh đã theo học ở các ngôi trường tại thủ đô Tây Ban Nha được nhiều năm. Mọi sự thay đổi CLB vào lúc này sẽ mang đến xáo trộn cho cầu thủ.Một lý do quan trọng khác đó là nếu rời Real, Bale chắc chắn sẽ phải giảm cực kỳ sâu mức lương 17 triệu euro/mùa (sau thuế) của mình.Sau những động thái thiếu chuyên nghiệp và gây hấn tại Real, những gã nhà giàu của bóng đá châu Âu có lẽ phải e dè nếu muốn rước Bale về CLB.Bale cũng không quá bận tâm đến tương lai bóng đá của mình. Năm 2018, Bale từng thừa nhận bây giờ anh thích chơi golf hơn là bóng đá.“Bóng đá là tất cả với tôi năm 18 tuổi, nhưng sau nhiều năm thi đấu và luyện tập, sự yêu thích ấy biến mất”, Bale nói trên  “Golf giờ là môn thể thao yêu thích của tôi”.Bale có thể đã nói thật. Để đẩy mọi chuyện đến tình cảnh hiện tại, cả Bale và Real đều có cái lý của mình.Người ta không thể đổ hết mọi chỉ trích kiểu như tham tiền hay chán bóng đá cho Bale vì những gì đang xảy ra. Sự phản kháng của cựu sao Tottenham cũng có nguyên nhân không nhỏ từ cách hành xử có phần trịch thượng của Real.CLB Hoàng gia Tây Ban Nha không nhân nhượng với Bale, bất kể cái giá phải trả là những lợi ích về tài chính. Zidane có lý do để cứng rắn, bởi thái độ của Bale có thể tạo ra những tiền lệ xấu cho đội bóng.Trường hợp của Bale và Real mang đến một lời cảnh báo cho bóng đá hiện đại. Đó là khi tình yêu bóng đá của những cầu thủ hàng đầu không chạy theo kịp những lợi ích hậu hĩnh về mặt tài chính, mọi thứ có thể dẫn đến những cảnh ngộ đáng buồn.Bale vẫn sẽ chơi golf và Zidane vẫn phải chấp nhận một cái gai trước mắt mà chưa thể loại bỏ.  ", "topic": "Thể thao", "tag": ["Đánh gôn", "Xứ Wales", "Zinédine Zidane", "Sao Tottenham", "Gareth Bale", "Real madrid", "Madrid", "Golf", "Manchester city", "Lượt về", "Hành xử", "Champions league", "Thái độ", "Vô trách nhiệm", "Không muốn", "Đáp trả", "Động thái", "Trận cầu", "Chống đối", "Sau thuế"], "link": "https://zingnews.vn/ly-do-khien-gareth-bale-hanh-xu-vo-trach-nhiem-tai-real-post1117695.html"}