{"id": "35981821", "header": "Cuộc sống khác biệt của 3 sao nam có tiếng đào hoa ở Trung Quốc", "datetime": "2020-08-10T07:01:33.000+07:00", "summary": "Bên cạnh sự nghiệp diễn xuất, Lâm Canh Tân, Lưu Khải Uy hay Phùng Thiệu Phong là những tài tử có lịch sử tình ái phức tạp.", "content": "Mới đây, đưa tin hình ảnh Lâm Canh Tân bị bắt gặp hẹn hò cùng lúc với 2 cô gái khiến dư luận xôn xao. Theo trang này, tài tử  đã dạo phố với một người đẹp tóc dài màu đen vào ngày 15/7, đến 19/7 nam diễn viên lại có cử chỉ thân mật bên cạnh một nàng khác có tóc xoăn màu hạt dẻ.Đây không phải lần đầu tiên công chúng chú ý đến tin tức tình cảm của nam diễn viên. Lâm Canh Tân được xếp vào hàng những tài tử đào hoa bậc nhất showbiz xứ này. Ngoài ngôi sao họ Lâm, Lưu Khải Uy hay Phùng Thiệu Phong cũng nức tiếng phong lưu, hào hoa với tình sử cùng dàn mỹ nhân tài sắc.Là sao nam triển vọng của showbiz Hoa ngữ, Lâm Canh Tân từng là một trong “Tân tứ đại tiểu sinh” của làng giải trí. Năm 2011, tài tử chào sân và gây ấn tượng với vai đầu tay Thập tứ a ca Dận Đề của .Thành công của phim đã đưa tên tuổi dàn diễn viên đến gần hơn với công chúng, Lâm Canh Tân cũng trở thành sao trẻ được săn đón. Sự nghiệp diễn xuất của tài tử tiếp tục được ghi dấu qua loạt tác phẩm: , , , …Tuy có vị trí ổn định trong bản đồ sao Hoa ngữ, nhưng nhắc đến Lâm Canh Tân, dường như khán giả lại nhớ đến danh sách mỹ nhân xoay quanh cuộc đời của tài tử nhiều hơn. Suốt chiều dài sự nghiệp gần 10 năm, nam diễn viên chưa từng thiếu chuyện tình với các bóng hồng.Người tình đầu tiên của Lâm Canh Tân được biết đến là tiểu thư xuất thân gia thế - Vương Dung. Hai người là mối tình học đường, yêu nhau nhiều năm trước khi nam diễn viên nổi tiếng. Đến lúc tài tử họ Lâm trở thành ngôi sao, cả hai lại đường ai nấy đi.“Lúc xưa tôi chẳng có tiền, hai đứa cùng đi xem phim, đi tản bộ. Hạnh phúc nhỏ nhoi như thế cũng đủ cảm động lắm rồi. Nhưng đến khi tiếp xúc với xã hội thì lại không còn cảm giác ban sơ ấy nữa”, ngôi sao  tâm sự về mối tình xưa.Sau khi kết thúc tình yêu thanh xuân, tài tử liên tục vướng nghi vấn hẹn hò với các người đẹp showbiz hay hot girl mạng xã hội.Năm 2013, truyền thông Trung Quốc đưa tin Lâm Canh Tân và Ảnh hậu Châu Đông Vũ phim giả tình thật sau khi tham gia . Hình ảnh đôi nghệ sĩ cùng nhau vào khách sạn tràn ngập khắp các mặt báo, nhưng cả hai đều giữ im lặng về mối quan hệ này.Bỏ mặc tin đồn, Lâm Canh Tân công khai hẹn hò với siêu mẫu Bonnie Chen. Tiếp đến, tài tử yêu đương cùng hot girl Vương Liễu Văn. Đôi tình nhân này từng hợp tan nhiều lần cho đến 2017 mới chính thức đường ai nấy đi.Năm 2016, ngôi sao  có tình cảm với Tưởng Mộng Tiệp khi cả hai đóng cặp trong . Tháng 11 cùng năm,  đưa tin tài tử họ Lâm cặp kè nữ diễn viên Tôn Y, thậm chí  còn cho rằng cả hai đã lặng lẽ về ra mắt người nhà.Đến 2017, tài tử nên duyên cùng đàn chị Vương Lệ Khôn. Theo , đôi tình nhân từng sống chung và tính đến chuyện trăm năm. Những tưởng sao nam đa tình đã chịu dừng chân, nhưng cuối cùng chuyện tình vẫn tan vỡ vì tính trăng hoa khó sửa của chàng.Sau khi chia tay người đẹp , Lâm Canh Tân qua lại với Lưu Nhân Nhiên - hot girl được yêu thích nhất nhì tại Trung Quốc, tuy nhiên cũng chẳng đi đến đâu.Mối tình gần đây nhất trước lùm xùm “bắt cá hai tay” của tài tử là hot girl SurbLue. Theo , SurbLue tên thật là Cung Vịnh Lam, cô đã để lộ mối quan hệ của mình với nam diễn viên vào giữa tháng 12/2019. Nhưng hiện tại, có lẽ cuộc tình này cũng đã chấm dứt trong im lặng.Là con trai của diễn viên gạo cội Lưu Đan, Lưu Khải Uy gia nhập showbiz Hong Kong từ sớm. Những năm 80, tài tử trở nên quen thuộc với khán giả màn ảnh nhỏ với các phim: , , , …Lửa gần rơm lâu ngày cũng bén, thời gian sớm tối trên phim trường khiến nam diễn viên thường nên duyên với các bạn diễn. Trong bộ phim đầu tay , Lưu Khải Uy phim giả tình thật với Quảng Văn Tuân. Nhưng ở giai đoạn đầu sự nghiệp của cả hai, mối tình diễn ra và kết thúc trong bí mật.Sau đó, Lưu Khải Uy lại nên duyên với Liêu Bích Nhi khi cùng tham gia . Dù đôi tình nhân không chính thức công khai, theo  gia đình hai bên đều đã gặp mặt và hài lòng về đối phương.Tuy nhiên, mối tình chỉ kéo dài được 3 năm khi scandal Lưu Bích Nhi “tham vàng bỏ ngãi”, chạy theo ngôi sao Trần Hào ồn ào dư luận. Lưu Khải Uy cũng rời Hong Kong, sang Đại lục tập trung phát triển sự nghiệp.Ở thị trường tỷ dân, Lưu Khải Uy có thêm nhiều chuyện tình mới.  từng bắt gặp tài tử họ Lưu tay trong tay cùng cựu người mẫu Hong Kong Regine Nhan dạo phố. Nhưng có lẽ khoảng cách địa lý đã khiến cuộc tình thầm lặng này sớm chấm dứt.Tiếp đến, nam diễn viên lại viết thêm vào tình sử của mình tên của những đồng nghiệp cùng hợp tác. Năm 2010, tham gia trong , Lưu Khải Uy và Lưu Đình Vũ phải lòng nhau. Báo giới thường xuyên đưa tin hình ảnh đôi diễn viên dạo phố, ăn uống thân mật.Năm 2012, Lưu Khải Uy và Dương Mịch công khai hẹn hò sau 1 năm yêu nhau trên phim trường . Ngỡ rằng chàng lãng tử đã chịu yên bề gia thất khi rước mỹ nhân  về nhà vào 1/2014. Tuy nhiên, hôn nhân của cặp sao lại đứt gánh giữa đường vì khác biệt quan điểm.“Nếu không phải vì có con gái ngoài ý muốn, tôi cũng không lấy anh ấy”, Dương Mịch chia sẻ lý do ly hôn với .Theo tờ , Lưu Khải Uy đã chuyển về sống ở Hong Kong sau đổ vỡ. Tài tử cũng nhận trách nhiệm chăm sóc con gái của cả hai. Hiện tại nam diễn viên tập trung phát triển kinh doanh, chơi cổ phiếu thay vì đóng phim. ước tính tổng tài sản tích cóp của sao nam lên đến hơn 72 triệu USD.Trong danh sách các tài tử đào hoa, có lẽ Phùng Thiệu Phong là người có cái kết viên mãn nhất.Theo tờ , Phùng Thiệu Phong là đích tôn của một gia tộc giàu có. “Trong gia đình họ Phùng, ba thế hệ đều là doanh nhân có tiếng trong ngành dệt may. Phùng Thiệu Phong là con trai độc đinh, cũng có nghĩa là người thừa kế duy nhất”, trang này cho hay.Còn theo , gia sản nhà họ Phùng ước chừng khoảng 300 triệu USD. Vì thế từ ngày tham gia showbiz, tài tử chưa bao giờ đặt nặng vấn đề cát-xê. Có lẽ đó là lý do khiến Phùng Thiệu Phong không quá chú trọng sự nghiệp, chỉ nhận kịch bản phù hợp và thoải mái yêu đương cùng các bóng hồng mà không sợ bị đình trệ con đường diễn xuất.Thời điểm quay , Phùng Thiệu Phong và Dương Mịch từng nảy sinh tình cảm nhưng không công khai. Mãi sau này nam diễn viên mới thừa nhận: “Đã có thời gian tôi yêu cô ấy. Hai người ở bên nhau thời gian dài, ít nhiều sẽ có tình cảm. Tiếc là sau này, chúng tôi hiểu làm đồng nghiệp thích hợp hơn là người yêu”.Năm 2013, ngôi sao tuyên bố ở bên Nghê Ni sau khi đóng cùng dự án phim. “Ông trời để em đợi anh, đợi em gặp đúng người. Chúng ta đều đang đợi nhau”, Phùng Thiệu Phong thổ lộ với bạn gái.Nhưng cuộc tình ấy chỉ kéo dài 2 năm, tháng 5/2015, Phùng Thiệu Phong xác nhận đường ai nấy đi với Nghê Ni. Không lâu sau, tài tử công khai người tình mới là người đẹp Lâm Duẫn. Chuyện tình cùng nàng “Mỹ nhân ngư” cũng chấm dứt chóng vánh sau 11 tháng mặn nồng.Đến 2018, trước tin đồn Phùng Thiệu Phong và Triệu Lệ Dĩnh phim giả tình thật từ , cả hai đều im lặng. Tháng 10 cùng năm, cặp sao bất ngờ xác nhận đăng ký kết hôn.“Dù đào hoa khét tiếng, tin rằng Phùng Thiệu Phong sẽ thay đổi và có trách nhiệm hơn khi tuyên bố cưới,”, độc giả  bình luận.Sau 1 năm về cùng nhà, gia đình đôi nghệ sĩ hạnh phúc cùng con trai đầu lòng. Hiện tại, Phùng Thiệu Phong và Triệu Lệ Dĩnh vẫn thường xuyên chia sẻ khoảnh khắc ngọt ngào bên nhau, tuy nhiên hình ảnh cậu con trai thì được giữ kín. ", "topic": "Giải trí", "tag": ["Dương Mịch", "Lưu Khải Uy", "Phùng Thiệu Phong", "Lâm Canh Tân", "Đào hoa", "Tài tử", "Địch Nhân Kiệt", "SINA", "Tình sử", "Vương Dung", "Triệu Vân", "Phim giả tình thật", "Diễn xuất", "Tứ đại", "Bóng hồng", "Nam diễn viên", "Vương Liễu Văn", "Tây Du Ký", "Màu hạt dẻ", "Tình ái"], "link": "https://zingnews.vn/cuoc-song-khac-biet-cua-3-sao-nam-co-tieng-dao-hoa-o-trung-quoc-post1117170.html"}