{"id": "35980447", "header": "Chelsea mất 2 ngôi sao trong chưa đầy 24 giờ", "datetime": "2020-08-09T21:10:00.000+07:00", "summary": "Trên trang cá nhân, tiền vệ Willian thông báo quãng thời gian của anh tại Chelsea đã kết thúc.", "content": "\"Tháng 8/2013, tôi nhận lời đề nghị chuyển nhượng từ Chelsea. Tôi tin đó là nơi mình phải đến. Hôm nay, tôi chắc chắn đây là quyết định đúng của bản thân. Tại Chelsea, tôi có vui, buồn và đã chinh phục danh hiệu. Điều này mang lại cho tôi cảm xúc đặc biệt\", Willian viết.\"Tôi biết ơn những CĐV Chelsea vì cách họ chào đón ở sân Stamford Bridge. Có những lời chỉ trích hướng về tôi, nhưng đây là chuyện thường. Những tình cảm và lời chỉ trích thúc đẩy tôi nỗ lực hết mình trong các buổi tập và duy trì đến phút cuối cùng khoác áo Chelsea\", Willian nhắn nhủ.Tiền vệ người Brazil xác nhận tương lai của anh tại Chelsea đã khép lại. Anh nói mình ra đi trong thế ngẩng cao đầu vì cống hiến mọi thứ cho Chelsea và cùng CLB chinh phục nhiều thành công.\"Gửi lời cảm ơn chân thành đến tất cả\", Willian nói lời sau cùng với CĐV Chelsea.Chiều 9/8, Pedro xác nhận rời Chelsea theo dạng chuyển nhượng tự do. Trong chưa đầy 24 giờ, Chelsea mất trắng ngôi sao Pedro và Willian vì 2 cầu thủ này rời sân Stamford Bridge theo dạng chuyển nhượng tự do.Pedro sẽ cập bến AS Roma, trong khi Willian chưa công bố bến đỗ tiếp theo. Tiền vệ người Brazil nhận một loạt đề nghị từ các CLB ở Premier League, Serie A và MLS. Willian đang cân nhắc bến đỗ sẵn sàng trao cho anh bản hợp đồng lâu dài và mức lương như mong muốn.Theo , Arsenal là bến đỗ lý tưởng nhất với Willian. Gia đình của Willian đã sống tại London trong 7 năm. Do đó, ưu tiên của anh là tiếp tục khoác áo một CLB ở thủ đô nước Anh.Hè 2013, Willian gia nhập Chelsea từ CLB Anzhi Makhachkala. Trong 7 mùa giải, Willian khoác áo Chelsea 339 trận, ghi 63 bàn. Willian cùng Chelsea 2 lần vô địch Premier League và giành cúp Europa League 2018/19.  ", "topic": "Thể thao", "tag": ["WILLIAN", "PEDRO", "Chelsea", "Quãng thời gian", "Sân Stamford Bridge", "Ngôi sao", "Tiền vệ", "Nhận lời", "Ngẩng cao đầu", "Chinh phục", "Biết ơn", "Chuyển nhượng", "Nhắn nhủ", "Mang lại", "Khoác áo", "Hướng về", "Chỉ trích", "Cổ động viên", "Xác nhận", "Chào đón"], "link": "https://zingnews.vn/chelsea-mat-2-ngoi-sao-trong-chua-day-24-gio-post1117652.html"}