{"id": "35984355", "header": "Các bang chiến địa tin rằng Biden xử lý dịch Covid-19 tốt hơn Trump", "datetime": "2020-08-10T09:55:00.000+07:00", "summary": "Cử tri ở các bang chiến địa Wisconsin và Pennsylvania tin rằng, ứng viên đảng Dân chủ Joe Biden xử lý dịch Covid-19 tốt hơn Tổng thống Trump.", "content": "Theo cuộc khảo sát của CBS News và YouGov, tại bang Pennsylvania, 47% cử tri cho rằng ông Biden sẽ xử lý cuộc khủng hoảng Covid-19 tốt hơn ông Trump, trong khi chỉ 37% cử tri tin tưởng vào cách đối phó với đại dịch của Tổng thống Trump. Sự khác biệt còn rõ ràng hơn ở bang Wisconsin, nơi chỉ 32% cử tri tin rằng ông Trump sẽ ứng phó tốt trước đại dịch Covid-19 và 47% cho rằng ông Biden làm tốt hơn.Nếu cuộc bầu cử diễn ra ngay thời điểm hiện tại, ông Biden sẽ đánh bại ông Trump ở bang Wisconsin và Pennsylvania với số điểm cách biệt đáng kể. Ở cả 2 bang chiến địa, cựu Phó Tổng thống Joe Biden dẫn trước Tổng thống Trump 6 điểm, với 49% tỷ lệ ủng hộ ở bang Pennsylvania so với 43% của ông Trump và 48% cử tri ủng hộ ở bang Wisconsin so với 42% của Tổng thống đương nhiệm.Hai bang Pennsylvania và Wisconsin được coi là “chìa khóa” sẽ mang lại chiến thắng cho ông Trump và ông Biden trong cuộc bầu cử vào tháng 11 tới. Cử tri tại 2 bang chiến địa này, cùng với Michigan và Florida, đã bỏ phiếu cho cựu Tổng thống Barack Obama vào năm 2008 và 2012 trước khi chuyển sang lựa chọn ông Trump vào năm 2016. Kết quả cuộc thăm dò mới nhất của RealClearPolitics cho thấy, ứng viên đảng Dân chủ hiện dẫn trước Tổng thống Trump ở cả 4 bang dao động.Theo Newsweek, ông Biden đang dẫn trước ông Trump khoảng 6,4 điểm ở bang Wisconsin và 5 điểm tại bang Pennsylvania. Cựu Phó Tổng thống Mỹ tiếp tục giành được ưu thế ở bang Michigan khi dẫn trước khoảng 7,5 điểm và 4 điểm ở bang Florida. Trong cuộc thăm dò trên cả nước, ứng viên đảng Dân chủ dẫn trước Tổng thống Trump 6 điểm.Các quan chức thuộc chiến dịch tranh cử của Trump đã bác bỏ các cuộc thăm dò gây bất lợi cho Tổng thống. Họ cho rằng các cuộc thăm dò dư luận thường chống lại Tổng thống và đảng Cộng hòa. Chiến dịch tranh cử của Trump đã chỉ ra kết quả của cuộc bầu cử năm 2016, khi phần lớn các cuộc khảo sát đều dự đoán rằng cựu ứng viên Tổng thống đảng Dân chủ Hillary Clinton sẽ giành chiến thắng. Mặc dù bà Clinton nhận được nhiều hơn ông Trump gần 3 triệu phiếu bầu trên toàn quốc, nhưng ông Trump vẫn giành được chiến thắng ở các bang chiến địa quan trọng và trở thành Tổng thống thứ 45 của Mỹ./. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Đảng dân chủ", "Chiến địa", "Bầu cử", "Phó tổng thống", "Tổng thống", "Thăm dò", "Đảng Dân chủ Joe Biden", "Wisconsin", "Bang Pennsylvania", "Bang Wisconsin", "Pennsylvania", "Cử tri", "YOUGOV", "Đại dịch", "Ứng viên", "CBS News", "Dẫn trước", "Đối phó"], "link": "https://vov.vn/the-gioi/cac-bang-chien-dia-tin-rang-biden-xu-ly-dich-covid19-tot-hon-trump-1081277.vov"}