{"id": "35983879", "header": "Ở Việt Nam hơn 10 năm, Hari Won vẫn xung đột văn hóa với Trấn Thành", "datetime": "2020-08-10T09:41:33.000+07:00", "summary": "Dù đã ở Việt Nam hơn 10 năm nhưng Hari Won vẫn có những mâu thuẫn văn hóa trong cách sống với Trấn Thành.", "content": "Hari Won là người mang hai dòng máu Việt - Hàn. Tuy nhiên, từ nhỏ cô đã sống ở Hàn Quốc và mới chuyển về sống tại Việt Nam hơn 10 năm nay. Do đó, lối sống và cách sống của cô vẫn mang văn hóa của người Hàn nhiều hơn dù cô có bố là người Việt.Chuyến về Việt Nam, nữ ca sĩ học tiếng Việt và văn hóa Việt. Cô cũng kết hôn cùng MC Trấn Thành và hiện tại, cặp đôi đã \"về chung một nhà\" được 4 năm. Nhưng trong chương trình \"Chị em chúng mình\" mới đây, Hari Won thừa nhận cô và Trấn Thành vẫn có xung đột về văn hóa với nhau.Cụ thể, các nghệ sĩ trong chương trình đã bàn về chủ đề lấy chồng ngoại quốc. Về điều này, Hari Won chính là một ví dụ điển hình. Cô thành thật tâm sự, việc lấy chồng khác đất nước có rất nhiều vấn đề. Bởi ngay cả trong một nước, cùng văn hóa, ngôn ngữ mà người Bắc với người Nam còn có nhiều lối sống khác nhau, huống chi người nước ngoài khi có những khác nhau về phong tục, tập quán.\"Nhiều khi tôi cứ tự cao, cho rằng mình là con gái của gia đình đa quốc gia nên có thể hiểu chồng Việt hơn mẹ mình, nhưng cuối cùng vẫn xung đột. Phụ nữ Hàn luôn cho rằng, mình không cần nói nhưng đối phương phải tự biết mình nên làm gì.Trong khi đó, Trấn Thành lại bảo tôi: \"Tại sao em có miệng mà không nói ra cho anh biết\". Những cái đó nhỏ thôi nhưng rất nhiều và cứ đụng nhau hoài\", giọng ca của \"Anh cứ đi đi\" chia sẻ.Bởi vậy theo Hari Won, dù bản thân cô đang rất hạnh phúc với chồng ngoại quốc nhưng nếu con cái, bạn bè hay người thân xung quanh lấy chồng nước ngoài, cô sẽ phản đối vì không muốn họ sẽ tiếp tục sống trong những sự khó khăn như vậy nữa.Cũng trong dịp này, nữ ca sĩ cũng tranh thủ nói xấu ông xã Trấn Thành. Hari Won kể, Trấn Thành ở ngoài làm MC, diễn viên hài nên đã phải nói rất nhiều nên đáng lý về nhà cần nói ít đi. Thế nhưng cứ về nhà, anh lại tiếp tục nói liến thoắng, không nói thì phải ca hát không nghỉ.Thậm chí, nam MC còn hát rất ồn ào nên cô phải can ngăn, mong không ảnh hưởng tới hàng xóm. Tuy nhiên, Trấn Thành không những không nghe, còn bảo “căn nhà của cả hai ở chỗ cuối cùng nên hàng xóm sẽ không nghe thấy gì”.\"Tôi cũng nhắc chồng: \"Người ta rất muốn nói, chẳng qua anh là Trấn Thành nên họ chưa dám nói thôi\", nhưng chồng tôi nhất định không chịu dừng\", Hari Won thổ lộ. Câu chuyện của nữ ca sĩ khiến các nghệ sĩ bất ngờ trước cuộc sống ở nhà của MC Trấn Thành. ", "topic": "Giải trí", "tag": ["Hari Won", "Trấn Thành", "Xung đột", "Cách sống", "Văn hóa", "Mâu thuẫn", "Hanbok", "Ngoại quốc", "Lối sống", "Nữ ca sĩ", "Lấy chồng", "Dòng máu", "MC", "Tự cao", "Chúng mình", "Cách tân", "Về việt nam", "Huống chi", "Thành thật", "Tiếng việt"], "link": "https://www.baogiaothong.vn/o-viet-nam-hon-10-nam-hari-won-van-xung-dot-van-hoa-voi-tran-thanh-d475301.html"}