{"id": "35982115", "header": "Giá vàng hôm nay ngày 10/8: Vàng bước vào cuộc đua mới!", "datetime": "2020-08-10T07:26:33.000+07:00", "summary": "Giá vàng trong nước và thế giới đang trong những phiên giao dịch tích cực nhất từ đầu năm đến nay khi giá mặt hàng này liên tục vượt đỉnh lịch sử ở các thị trường.", "content": "Dù có sự đảo chiều giảm nhẹ trong 2 ngày cuối tuần, tuy nhiên, giá vàng trong nước đã ghi nhận 1 tuần tăng mạnh gần 2 triệu đồng/lượng.Mở cửa phiên giao dịch đầu tuần 10/8, Công ty Vàng bạc đá quý Sài Gòn (SJC) niêm yết giá vàng miếng ở mức 58,50 – 60,32 triệu đồng/lượng.Tập đoàn Vàng bạc đá quý Doji niêm yết ở mức 58,00 triệu đồng/lượng (mua vào) và 59,50 triệu đồng/lượng (bán ra). Giá giảm 500.000 đồng/lượng ở chiều bán ra so ngày 9/8.Công ty Vàng bạc Đá quý Bảo Tín Minh Châu niêm yết giá vàng SJC cho giao dịch mua vào - bán ra ở mức 57,90 - 59,60 triệu đồng/lượng. Giá điều chỉnh tăng 200.000 đồng/lượng ở chiều mua vào và giảm 100.000 đồng/lượng ở chiều bán ra so với ngày 9/8.Tính từ đầu năm 2020, giá vàng giao ngay đã tăng hơn 17% do những ảnh hưởng từ xung đột từ cuộc chiến thương mại Mỹ - Trung, cùng những bất ổn tại Vùng Vịnh trong thời gian gần đây, cũng như những tín hiệu cắt giảm lãi suất từ nhiều ngân hàng trung ương trên thế giới.Theo kết quả cuộc thăm dò trực tuyến trên Main Street, 69% nhà đầu tư cho rằng vàng sẽ tăng giá trong tuần tới, 18% đoán giá vàng sẽ giảm, còn 13% cho kết quả trung lập. Kết quả khảo sát vàng hàng tuần mới nhất cũng cho ra tỉ lệ dự đoán tăng và giảm tương đương nhau.Giới chuyên gia dự báo, trong trường hợp khả quan, giá vàng thế giới vẫn có cơ hội bật tăng trở lại do nhiều nhà đầu tư đang chờ giá giảm để nhảy vào thị trường. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "SJC", "Cuộc đua", "Phiên giao dịch", "Vàng", "Trong nước", "Giao dịch", "Giao ngay", "Bước vào", "Vàng miếng", "Niêm yết giá", "Mua vào", "Đảo chiều", "Đỉnh", "Mặt hàng", "Bán ra", "Tăng mạnh", "Giảm nhẹ", "Trong nước và quốc tế"], "link": "https://congthuong.vn/gia-vang-hom-nay-ngay-108-vang-buoc-vao-cuoc-dua-moi-141897.html"}