{"id": "35981999", "header": "Ông Trump vượt mặt Quốc hội, ký sắc lệnh hỗ trợ thất nghiệp", "datetime": "2020-08-10T07:05:33.000+07:00", "summary": "Tổng thống Mỹ Donald Trump hôm 9/8 đã ký một sắc lệnh nhằm phần nào nối lại các khoản chi trả tiền thất nghiệp cho hàng chục triệu người dân Mỹ đã mất việc làm do đại dịch Covid-19, trong khi nước này ghi nhận tổng số ca nhiễm lên tới hơn 5 triệu.", "content": "Các vòng đàm phán giữa Nhà Trắng và các thành viên chủ chốt của đảng Dân chủ trong Quốc hội Mỹ tuần qua đã đổ vỡ, liên quan tới việc làm thế nào để giúp đỡ người dân Mỹ đương đầu với tác động tiêu cực của cuộc khủng hoảng Covid-19 - đại dịch đã cướp đi sinh mạng của hơn 160.000 người dân Mỹ.Tổng thống Trump nói rằng sắc lệnh mới sẽ cung cấp thêm 400 USD cho các khoản chi hỗ trợ thất nghiệp, con số nhỏ hơn so với mức 600 USD/tuần mà mỗi người dân nhận được hồi đầu dịch. Một số các biện pháp khác mà ông Trump thông qua có thể đối mặt với thách thức về mặt pháp lý, bởi Hiến pháp Mỹ trao quyền cho Quốc hội quyết định các khoản chi của liên bang.“Đây là khoản tiền mà họ cần, là khoản tiền họ mong muốn, nó cho họ động lực để trở lại làm việc” - ông Trump nói về khoản chi mới, thêm rằng 25% khoản tiền này sẽ được các bang chi trả.Các quan chức của đảng Cộng hòa từng tranh luận chi tiền hỗ trợ thất nghiệp cao hơn sẽ khiến nhiều người thất nghiệp không cố gắng trở lại làm việc, dù cho các nhà kinh tế học, trong đó có cả các quan chức thuộc Quỹ Dự trữ liên bang, bác bỏ luận điểm này.Động thái của ông Trump thông qua một số biện pháp khắc phục tác động của Covid-19 mà không có sự chấp thuận của Quốc hội đã lập tức vấp phải sự chỉ trích của đảng Dân chủ.“Ông Donald Trump đang cố gắng đánh lạc hướng dư luận khỏi thất bại khi không thông qua được khoản tiền 600 USD cho 30 triệu người thất nghiệp, bằng các sắc lệnh trái phép” - Thượng nghị sĩ Ron Wyden, đảng Dân chủ, nói.Ông Trump cũng nói rằng ông đang tạm ngừng một số loại thuế - dùng để rót ngân sách cho an sinh xã hội và các chương trình liên bang – và đây là một ý tưởng ông từng liên tục đưa ra nhưng lại bị cả hai đảng trong Quốc hội phản đối. Ông cho rằng việc ngừng các khoản thuế sẽ được áp dụng với những người có thu nhập ít hơn 100.000 USD/năm.Vào thời điểm đầu của dịch bệnh, ông Trump đã hạ thấp mức độ nghiêm trọng của nó và do vậy đã vấp phải sự chỉ trích từ đảng Dân chủ, các chuyên gia y tế. Ông từng từ chối đưa ra các biện pháp như đeo khẩu trang và giãn cách xã hội.Như vậy là sau gần 2 tuần lễ đàm phán khó khăn giữa giới chức Nhà Trắng và các thành viên đảng Dân chủ trong Quốc hội, tiến trình đàm phán đã sụp đổ khi hai bên không thể nhất trí về khoản tiền cứu trợ trị giá 2 nghìn tỷ USD.Chủ tịch Hạ viện Nancy Pelosi trước đó từng kêu gọi tăng khoản tiền chi cho những người thất nghiệp - chương trình đã hết hạn vào cuối tháng 7 vừa qua - với mức 600 USD cùng hỗ trợ tài chính cho các thành phố và chính quyền bang bị ảnh hưởng nặng nhất bởi đại dịch Covid-19.Bà Pelosi và thủ lĩnh nhóm thiểu số tại Thượng viện Chuck Schumer cuối tuần trước đã đưa ra đề nghị giảm gói viện trợ Covid-19 trị giá 3,4 nghìn tỷ USD mà Hạ viện đã thông qua trong tháng 5 xuống 1/3 nếu như đảng Cộng hòa không nhất trí tăng gấp đôi khoản tiền cứu trợ 1 nghìn tỷ USD mà họ đề xuất.Các nhà đàm phán của Nhà Trắng gồm Bộ trưởng Tài chính Steven Mnuchin và Chánh văn phòng Mark Meadows đã bác bỏ đề nghị của đảng Dân chủ. Gói cứu trợ 1 nghìn tỷ USD mà thủ lĩnh nhóm đa số Thượng viện Mitch McConnell công bố cuối tháng trước cũng vấp phải sự phản đối của ngay đảng Cộng hòa, khi mà có tới 20 trong tổng số 53 thành viên đảng này dự kiến sẽ bác bỏ nó.Trước diễn biến như vậy, ông Trump không loại trừ khả năng sẽ nối lại đàm phán với Quốc hội. “Tôi không nói rằng họ sẽ không trở lại và đàm phán” - ông Trump nói và thêm rằng: “Hy vọng chúng tôi có thể làm điều gì đó vào ngày không xa”. ", "topic": "Thế giới", "tag": ["Thất nghiệp", "Trump", "Đảng dân chủ", "Sắc lệnh", "Ký sắc lệnh", "Tổng thống", "Quốc hội", "Donald Trump", "Nối lại", "Đại dịch", "Vượt mặt", "Tổng thống Mỹ", "Ca nhiễm", "Đảng cộng hòa", "Chi trả", "Khoản chi", "Nhà Trắng", "Sky News", "Ron Wyden", "Người Mỹ"], "link": "http://daidoanket.vn/ong-trump-vuot-mat-quoc-hoi-ky-sac-lenh-ho-tro-that-nghiep-503839.html"}