{"id": "35983883", "header": "Đầu tư vàng trong ảo ảnh của những lời khuyên vàng ngọc", "datetime": "2020-08-10T09:41:03.000+07:00", "summary": "Vì sao giá vàng tăng vượt mọi kỷ lục thời đại đang là chủ đề nóng được báo chí quốc tế và trong nước bình luận nhiều suốt cả tuần qua. Trên thế giới bình luận với nhiều góc cạnh khác nhau. Còn trong nước, Ngân hàng Nhà nước Việt Nam cũng nhanh chóng vào cuộc truyền thông với hàm ý sẵn sàng can thiệp thị trường vàng; các chuyên gia thì nói 'chưa thấy lý do gì vàng ngừng tăng giá'.", "content": "Kể từ số báo này, ĐTTC sẽ chính thức mở chuyên mục “Phân tích, bình luận kinh tế, tài chính, tiền tệ quốc tế”, với nhận định chuyên sâu đa chiều của các chuyên gia tên tuổi trong và ngoài nước. Đây sẽ là thông tin gợi mở nhiều hàm ý cho các nhà đầu tư, bạn đọc quan tâm về thời sự trong và ngoài nước, cũng như cho các nhà hoạch định chính sách của Việt Nam tham khảo.Vàng là vua. Nó đang đúng với thế giới đảo điên của thị trường tài chính bùng nổ với các gói kích thích kinh tế lên đến 20.000 tỷ USD của các nước đối phó với đại dịch Covid-19, trong số đó có đến 15.000 tỷ USD các khoản nợ đến từ phát hành trái phiếu chính phủ (TPCP) có lợi tức âm.Ngay cả thị trường TPCP Mỹ, thành trì cuối cùng trong số các TPCP uy tín nhất, tuy lãi suất coupon trái phiếu 10 năm vẫn lớn hơn 0, nhưng trừ lạm phát, lợi tức thực lại xuống mức âm 1,02%, mức thấp kỷ lục mọi thời đại. Mặc dù vàng không chi trả bất kỳ mức thu nhập nào cho người nắm giữ, nhưng đâu có gì lạ nếu vàng hiện là kênh đầu tư quá hấp dẫn.Lợi tức biến mất cho thấy uy tín của các TPCP ngày càng sụt giảm nghiêm trọng. Nhiều nhà đầu tư (NĐT) cho rằng quy tắc đầu tư truyền thống “40/60” đang bị đặt nhiều dấu hỏi. Theo quy tắc này, 40% tài sản trong danh mục đầu tư vào trái phiếu và 60% còn lại đầu tư vào cổ phiếu. Nó dựa trên quan niệm, một khi thị trường cổ phiếu sụt giảm, thị trường trái phiếu đi lên, và do đó danh mục đầu tư sẽ phần nào được bảo toàn theo quy tắc đa dạng hóa.Nhưng với mức lợi tức trái phiếu thấp kỷ lục ở quy mô toàn thế giới, trái phiếu xem ra khó có cơ hội bảo toàn giá trị một khi thị trường cổ phiếu lao dốc. Điều này khiến cho logic truyền thống “40/60” khó còn là chỗ dựa đáng tin cậy cho các NĐT đa dạng hóa rủi ro. Không có gì ngạc nhiên khi để bù đắp cho thiệt hại từ độ nhạy cảm của cổ phiếu, các NĐT phải tìm đến một tài sản khác ngoài trái phiếu.Mối tương quan nghịch giữa cổ phiếu và trái phiếu, có lẽ không còn là một quy luật bất biến trong tài chính. Có chăng, đó chỉ là hiện tượng không bền vững. Chứng cứ gần nhất cho thấy trước năm 2000, các thị trường trái phiếu có khuynh hướng cùng tăng và giảm theo nhịp của thị trường cổ phiếu. Các mẫu hình mới phải chăng sẽ là một “bình thường mới” thời đại dịch?Hỗ trợ cho luận điểm này, tờ The Economist có bài phân tích cho thấy một mẫu hình lạ khi vàng và đồng cùng nhảy chung nhịp điệu, thay vì cái này tăng thì cái kia phải giảm. Khi kinh tế suy thoái, giá vàng tăng do các NĐT tìm kiếm vàng như tài sản trú ẩn an toàn.Cùng lúc, đồng phải giảm giá do nhu cầu lớn từ các ngành công nghiệp sản xuất và xây dựng sụt giảm. Nhưng đó là thời kỳ bình thường, trong thời kỳ bất bình thường, khi giá vàng vượt mức 2.000USD/ounce vào tuần trước, đồng cũng đã vượt mức 6.500USD/tấn, cả 2 cùng tăng khoảng 34% kể từ tháng 3.Khi mà cổ phiếu và trái phiếu cùng tăng hoặc cùng giảm, chúng không thể là 2 tài sản trong danh mục đa dạng hóa đầu tư hữu hiệu, câu hỏi đặt ra, liệu có an toàn nếu chọn lựa vàng như là kênh đầu tư phòng ngừa rủi ro thay thế cho trái phiếu? Để trả lời câu hỏi này phải có một dữ liệu đủ dài để thuyết phục.Tờ Financial Times trích dẫn nghiên cứu của Dario Perkins-Giám đốc nghiên cứu vĩ mô toàn cầu của Lombard Street – về chuỗi dữ liệu cho 150 năm qua. Kết quả cho thấy, tuy thỉnh thoảng vàng vẫn là kênh thay thế hữu ích cho trái phiếu, nhưng chúng lại thường có mối quan hệ thuận chiều với cổ phiếu và trái phiếu.Chỉ trong những thời kỳ lạm phát nghiêm trọng như trong thập niên 1970 ở Mỹ, vàng mới có tương quan nghịch với cổ phiếu. Nghiên cứu của Perkins cho thấy mẫu hình thường thấy là dạng quan hệ xuất hiện vào tháng 3 năm nay, đó là một đợt bán tháo vàng rất nhanh chóng, xuất hiện cùng lúc với cơn lao dốc mạnh mẽ của thị trường cổ phiếu.Các chuyên gia trong nước cũng tốt bụng khi khuyên ai mua vàng hãy dè chừng không nên đầu tư ngắn hạn mà hãy đầu tư dài hạn. Khuyên vậy đâu có gì sai. Tỷ như lời khuyên 100% luôn luôn đúng là “trong dài hạn thì ai cũng chết”. Trong khi đó, Jordi Visser, Giám đốc đầu tư của quỹ Weiss Multi-Strategy Advisers, lại nói rằng “trong một thế giới toàn lãi suất âm, bùng nổ và đổ vỡ đều sẽ diễn ra rất nhanh”.Đồng USD giảm giá, căng thẳng Mỹ-Trung leo thang, các ca lây nhiễm Covid-19 ở Mỹ ngày càng tăng và khó kiểm soát…là những lý do khiến giá vàng tăng. Nhưng kỳ vọng lạm phát quay trở lại mới chính xác là nhân tố chủ đạo đẩy giá vàng lên cao.Lợi tức thực xuống âm, dư địa chính sách tiền tệ không còn, chỉ còn duy nhất chính sách tài khóa. Chính phủ càng vay nợ, các ngân hàng trung ương càng nhanh chóng biến thành “Ngân hàng của chính phủ” mua vào càng nhiều để giảm chi phí tài khóa là trạng thái bình thường mới vào lúc này.Thế giới tràn ngập tiền, trong khi có quá ít hàng hóa vì phải gánh chịu cùng lúc cả 2 cú sốc cung và cầu do đại dịch Covid-19, lạm phát rồi cũng sẽ quay trở lại.Lạm phát kỳ vọng tăng càng đẩy lợi tức thực của các TPCP giảm sâu hơn. Các chính sách tài khóa, tiền tệ dị thường chưa có tiền lệ một khi đã bị đẩy đến tận cùng, thậm chí ngay cả khi đại dịch suy yếu, thế giới tìm được vaccine, kinh tế toàn cầu dần hồi phục, chính phủ các nước cũng không vội gì rút nhanh các gói kích thích.Thậm chí muốn thoát ra cũng không dễ. Thứ hai tuần rồi, Bộ Tài chính Mỹ thông báo sẽ vay mượn thêm 2,2 ngàn tỷ USD, dù trước đó họ đã vay gần 3 ngàn tỷ USD chỉ trong quý II.Trong phiên họp mới nhất của Fed vào tháng 8, thị trường càng nhìn thấy tín hiệu mà Fed phát ra là sẽ thiên hướng ưu tiên cho mục tiêu lạm phát, với khả năng một chính sách tiền tệ mới là “kiểm soát lợi suất TPCP” có thể sẽ được Fed công bố vào phiên họp tháng 9 tới đây.Các NĐT dự báo sáng kiến này càng khiến cho lợi suất thực trái phiếu sụt giảm mạnh. Đến lượt mình, các NĐT sẽ bán trái phiếu để thực hiện chiến lược thoát vì cửa thua trên thị trường trái phiếu là quá rõ.Nhưng thoát làm sao được, khi các ngân hàng trung ương liên tục mua vào không giới hạn các TPCP, thậm chí cả trái phiếu rác (của doanh nghiệp) và các chính quyền địa phương. Họ, vì vậy, chỉ còn cách tiến hành cuộc thập tư chinh vào thị trường vàng toàn cầu. Vàng là kênh trú ẩn an toàn vì nó không có bất kỳ một rủi ro chính trị và tài chính nào đi cùng.Nhưng bài học lịch sử cũng cho thấy, đặt cược vào lạm phát có thể dẫn đến một thất bại toàn tập cho các NĐT vàng. Kể từ sau cuộc khủng hoảng tài chính toàn cầu 2008, Fed và ngân hàng trung ương của các nước phát triển chẳng phải đã tung hàng chục ngàn tỷ USD vào thị trường, nhưng bóng ma giảm phát vẫn đang bao trùm một thập niên nay.Thậm chí Nhật đã là 3 thập niên giảm phát. Đại dịch lần này có vẻ như đã khiến không ít NĐT vẫn đặt cuộc vào xác suất sẽ còn rất lâu nữa lạm phát mới vượt ngưỡng 2% mục tiêu của Fed.Muốn cho vàng trở thành kênh đầu tư có giá trị, nhìn dưới góc độ bảo toàn vốn cho một danh mục đầu tư và là một công cụ phòng ngừa rủi ro dài hạn hữu hiệu, thị trường TPCP phải tiếp tục bị biến dạng và phải có những dấu hiệu rõ ràng của nhiều đợt tăng giá mạnh, đủ để hình thành kỳ vọng lạm phát.Câu hỏi vì sao giá vàng tăng vượt mọi kỷ lục thời đại là chủ đề nóng được báo chí quốc tế và trong nước bình luận nhiều suốt cả tuần qua. Tuy nhiên chỉ có duy nhất tờ Washington Post đưa ra một số lý do, trong đó có một lý do khá đúng với những gì đang diễn ra ở Việt Nam. Đó là do báo chí và giới truyền thông đề cập đến vàng quá nhiều (theo những cách thức vô tình hay hữu ý) khiến kích thích mọi người càng tìm đến vàng.Ngân hàng Nhà nước cũng nhanh chóng vào cuộc truyền thông với hàm ý sẵn sàng can thiệp thị trường vàng. Nhiều chuyên gia trong nước hầu hết nhận định giống nhau “chưa thấy lý do gì vàng ngừng tăng giá”.Các chuyên gia trong nước cũng tốt bụng khi khuyên ai mua vàng hãy dè chừng không nên đầu tư ngắn hạn mà hãy đầu tư dài hạn. Khuyên vậy đâu có gì sai. Tỷ như lời khuyên 100% luôn luôn đúng là “trong dài hạn thì ai cũng chết”.Trong khi đó, Jordi Visser, Giám đốc đầu tư của quỹ Weiss Multi-Strategy Advisers, lại nói rằng “trong một thế giới toàn lãi suất âm, bùng nổ và đổ vỡ đều sẽ diễn ra rất nhanh”. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Thị trường vàng", "Vàng", "Mua vào", "Nhà đầu tư", "Ngân hàng trung ương", "Tăng giá", "Vượt", "Trong nước", "Thế giới", "Gói kích thích kinh tế", "Thị trường", "Chuyên gia", "Đại dịch", "Toàn cầu", "Đi lên", "Cục dự trữ liên bang", "Mua vàng", "Trú ẩn", "Lợi tức"], "link": "http://saigondautu.com.vn/kinh-te/dau-tu-vang-trong-ao-anh-cua-nhung-loi-khuyen-vang-ngoc-82915.html"}