{"id": "35981525", "header": "Thật tiếc khi Champions League có chung kết sớm", "datetime": "2020-08-10T05:20:00.000+07:00", "summary": "Champions League đã xác định những cặp đấu tứ kết và tiếc rằng số phận khiến Barcelona và Bayer Munich lại đá 'chung kết sớm'.", "content": "Barcelona sau khi bị Real Madrid tăng tốc, qua mặt và nẫng danh hiệu vô địch La Liga, nay thầy trò HLV Quique Setien phải dồn sức cho canh bạc cuối là danh hiệu Champions League. Tuy nhiên, gặp “hùm xám” ngay từ tứ kết lại chỉ đá một trận (theo thể thức mới mùa dịch) quả là một thách thức cực lớn.Với HLV Setien, từ một HLV ít tiếng tăm ngồi vào ghế HLV trưởng Barcelona, ông càng khát khao danh hiệu vô địch châu Âu hơn ai hết cùng suy nghĩ: Nếu cuối mùa có ra đi thì cũng để lại tiếng vang và tạo thương hiệu.Trong khi đó, HLV Hansi Flick của Bayern dù đã giúp “hùm xám” có cú đúp danh hiệu vô địch Bundesliga và Cúp Đức, nay lại muốn đạt được cú ăn ba như HLV tiền bối Jupp Heynckes từng làm được năm 2013.Ông Hansi Flick vốn là trợ lý nhiều đời HLV ở Bayern và được lên vai lái chính sau khi HLV Niko Kovac bị trảm tháng 12-2019 với danh nghĩa HLV tạm quyền.Nhưng với Flick thì tạm quyền hay chính thức không quan trọng bởi ông cùng các học trò đang rất khát khao đạt cú ăn ba và cá nhân ông thì bước vào ngôi đền của những HLV hoàn thành cú ăn ba hiếm hoi như Sir Alex (Man. Utd), Jupp Heynckes (Bayer Munich), Mourinho (Inter Milan), Luis Enrique (Barcelona), Pep Guadiola (Barcelona).Với Messi và Barcelona, sau khi loại Napoli ở vòng 16 đội lúc rạng sáng 9-8 thì anh và đồng đội ghi danh vào tứ kết Champions League lần thứ 13 liên tiếp.Cùng thời điểm Bayer Munich đánh bại Chelsea 4-1 (lượt đi thắng 3-0), kéo dài chuỗi 18 trận thắng liên tiếp ở mọi giải đấu. Riêng với tiền đạo Lewandowski, trong chiến thắng đó có cú đúp nâng tổng số bàn thắng của anh mùa này lên 53 bàn ở mọi mặt trận.Hai ông kẹ của Champions League nay phải loại nhau trong trận đấu một mất một còn là điều những người yêu bóng đá đẹp và yêu tính truyền thống của những đội bóng lớn sẽ phải tiếc nuối thốt lên: “Sao số phận nghiệt ngã buộc hai đội giàu thành tích phải sớm loại nhau ở tứ kết!”.Các cặp đấu tứ kết còn lại gồm Man. City - Olympic Lyon, Atalanta - Paris St Germain, Leipzig - Atletico Madrid. ", "topic": "Thể thao", "tag": ["Chung kết sớm", "Barcelona", "Tứ kết", "Champions league", "Bayern", "Lewandowski", "Quique Setien", "Lionel Messi", "Bayer Munich", "Cặp đấu", "Hansi Flick", "Tiếc rằng", "Cúp Đức", "Số phận", "Nẫng", "UTD", "Hùm xám", "Canh bạc", "Qua mặt", "Jupp Heynckes"], "link": "https://plo.vn/the-thao/quoc-te/that-tiec-khi-champions-league-co-chung-ket-som-930434.html"}