{"id": "35985900", "header": "Huỳnh Hiểu Minh chỉ ra 3 điều hợp lý thanh minh cho Triệu Lệ Dĩnh", "datetime": "2020-08-10T11:41:33.000+07:00", "summary": "Tham gia show Nhà hàng Trung Hoa cùng Huỳnh Hiểu Minh, Triệu Lệ Dĩnh vấp phải nhiều ý kiến trái chiều.", "content": "Show  vừa chính thức lên sóng được 2 tập, cái tên Triệu Lệ Dĩnh đã trở thành đề tài bàn tán. Nhiều fan của nàng tiểu Hoa này cho rằng thần tượng của mình bị chương trình cắt xén quá nhiều khiến hình ảnh của cô tệ đi trong mắt khán giả. Theo đó, Triệu Lệ Dĩnh trong chương trình bị chê là kẻ lười biếng trong lúc tất cả mọi người đều làm việc rất chăm chỉ.Tuy nhiên, vụ việc lên đến đỉnh điểm chính là khoảnh khắc Triệu Lệ Dĩnh dùng đũa khoắng liên tục trong nồi canh ăn chung với mọi người được đăng tải. Sau khi tập phim này được lên sóng, cô nhận về vô số chỉ trích và bình luận tiêu cực từ phía khán giả. Nhiều người cho rằng Triệu Lệ Dĩnh vô duyên, thiếu lịch sự trong ăn uống.Mới đây, khi tham gia sự kiện mới, Triệu Lệ Dĩnh nhanh chóng gây chú ý với phóng viên báo chí và những người có mặt. Người ta tò mò về thái độ của bà xã Phùng Thiệu Phong khi đối diện với chuyện này. Dễ dàng có thể nhận ra Triệu Lệ Dĩnh kém tươi tắn hơn trước kia. Cô để lộ dáng vẻ có phần buồn bã vì mới trở thành đề tài bị chê bai trên mạng xã hội.Trước những bình luận tiêu cực hướng về phía Triệu Lệ Dĩnh, 2 thành viên khác của show là Huỳnh Hiểu Minh và Trương Lượng đã đứng ra bênh vực đàn em. Trương Lượng viết:Về phần Huỳnh Hiểu Minh, anh chỉ ra 3 điểm để minh oan cho Triệu Lệ Dĩnh: Sau chia sẻ của Huỳnh Hiểu Minh, nhiều người cho rằng nhà đài đã cố tình cắt ghép khiến cho hình ảnh của Triệu Lệ Dĩnh tệ đi trong mắt công chúng vì cô đang là tiểu Hoa đán hot nhất nhì làng giải trí hiện tại. Hơn thế, bản thân Huỳnh Hiểu Minh cũng từng bị cắt ghép ở mùa trước biến anh trở thành người đàn ông gia trưởng trong mắt khán giả. Vì hiểu được cảm xúc của đàn em nên Huỳnh giáo chủ mới thanh minh cho cô trong khi mùa trước anh hoàn toàn im lặng khi bị chỉ trích trên mạng. ", "topic": "Giải trí", "tag": ["Triệu Lệ Dĩnh", "Huỳnh Hiểu Minh", "Nhà hàng Trung Hoa", "Thanh minh", "Show", "Tiểu hoa", "Trương Lượng", "Phùng Thiệu Phong", "Cắt xén", "Vấp", "Đũa", "Trái chiều", "Ăn chung", "Trong mắt", "Lên sóng", "Hợp lý", "Lười biếng", "Đề tài", "Bàn tán", "Tập phim"], "link": "https://phunuvietnam.vn/huynh-hieu-minh-chi-ra-3-dieu-hop-ly-thanh-minh-cho-trieu-le-dinh-512020108102423992.htm"}