{"id": "35986988", "header": "Hong Kong: Tài phiệt truyền thông Jimmy Lai bị bắt theo luật an ninh mới", "datetime": "2020-08-10T13:05:00.000+07:00", "summary": "Cảnh sát Hong Kong sáng 10/8 thông báo đã bắt giữ gần 10 người vì nghi ngờ cấu kết với lực lượng nước ngoài xâm hại an ninh quốc gia, trong đó có ông trùm truyền thông Jimmy Lai.", "content": "Theo SCMP, hơn 200 cảnh sát đã lục soát hai tòa soạn báo thuộc sở hữu của ông Lai là Next Magazine và Apple Daily trong sáng 10/8. Ngoài ông Lai, con trai ông và một số lãnh đạo trong hai tòa soạn này cũng bị bắt.Cũng theo SCMP, ông trùm truyền thông 72 tuổi bị bắt vì nghi cấu kết với nước ngoài, có lời lẽ kích động nổi loạn và âm mưu lừa gạt, vi phạm Điều 29 của luật an ninh quốc gia vừa được Trung Quốc thông qua hồi cuối tháng 6.Điều 29 của luật an ninh quốc gia cấm hành vi cấu kết với nước ngoài hoặc các tổ chức bên ngoài gây chiến tranh, can thiệp bầu cử, cản trở việc thực thi luật pháp và chính sách, dùng biện pháp trái phép nhằm kích động sự thù ghét của người dân Hong Kong với chính quyền đặc khu và trung ương.Người vi phạm có thể bị phạt tù từ 3 - 10 năm, trong khi hành vi nghiêm trọng có thể chịu án chung thân.Một nguồn tin từ Apple Daily cho biết các lãnh đạo khác của tờ báo này cũng đang trở thành đích ngắm và cảnh sát đã lục soát nhà của họ.\"Chúng tôi đang làm việc với luật sư để bảo vệ quyền lợi. Chúng tôi coi đây là sự quấy nhiễu trắng trợn\", Reuters dẫn nguồn tin này cho hay.Jimmy Lai là một nhân vật nổi bật trong giới truyền thông tại Hong Kong. Ông được cho là gương mặt tiêu biểu ủng hộ các cuộc biểu tình nổ ra ở Hong Kong vào năm ngoái.Hồi tháng 2 vừa qua, vị doanh nhân này đã bị buộc tội tụ tập bất hợp pháp. Sau đó, ông được cảnh sát cho tại ngoại.Mới đây, trả lời cuộc phỏng vấn riêng với hãng tin AFP, ông Lai cho biết: \"Tôi đã chuẩn bị cho việc ngồi tù. Nếu điều đó đến, tôi sẽ có cơ hội đọc những cuốn sách mà tôi chưa đọc. Điều duy nhất tôi có thể làm là trở nên lạc quan\".Vụ bắt giữ Jimmy Lai nằm trong đợt bắt giữ thứ 3 từ khi luật an ninh quốc gia mới có hiệu lực từ ngày 30/6. Chính quyền Hong Kong trước đó cũng đã phát lệnh bắt giữ 6 nhà hoạt động đối lập đang ở nước ngoài vì nghi vi phạm luật an ninh quốc gia.Cảnh sát Hong Kong cho biết chiến dịch bắt giữ này vẫn đang diễn ra và số người bị bắt có thể tăng thêm.Trung Quốc ngày 30/6 chính thức thông qua luật an ninh mới áp đặt với Hong Kong, bất chấp làn sóng phản đối từ người Hong Kong và các nước phương Tây.Luật an ninh mới tăng cường khả năng kiểm soát của Bắc Kinh với Hong Kong. Luật riêng của đặc khu thường do cơ quan lập pháp Hong Kong thông qua. Nhưng luật an ninh quốc gia đã thiết lập quyền tối cao lên Luật Cơ bản, vốn được coi như một tiểu hiến pháp trao cho thành phố một số quyền tự do nhất định cũng như quyền tự chủ tư pháp và lập pháp.Luật an ninh quy định nếu xuất hiện khác biệt giữa hai hệ thống, luật của Trung Quốc sẽ được ưu tiên. Luật mới cũng đưa quan chức Trung Quốc đại lục lần đầu tiên tham gia vào bộ máy chính quyền Hong Kong. ", "topic": "Pháp luật", "tag": ["Jimmy Lai", "Apple Daily", "Hồng kông", "Bị bắt", "Cấu kết", "Tài phiệt", "Truyền thông", "Luật", "Ông trùm", "An ninh", "Next Magazine", "Xâm hại", "SCMP", "Lục soát", "Bắt giữ", "Cảnh sát", "Tòa soạn báo", "Nghi ngờ", "Đặc khu", "Nước ngoài"], "link": "https://vietnamfinance.vn/hong-kong-tai-phiet-truyen-thong-jimmy-lai-bi-bat-theo-luat-an-ninh-moi-20180504224242168.htm"}