{"id": "35985650", "header": "Động lực thành công của chiến dịch '30 ngày đêm'", "datetime": "2020-08-10T11:06:00.000+07:00", "summary": "Chiến dịch '30 ngày đêm' GPMB tuyến đường cao tốc Vân Đồn - Móng Cái sau điều chỉnh đến nay đã thành công hơn mong đợi. Cả 5 địa phương Vân Đồn, Tiên Yên, Đầm Hà, Hải Hà, Móng Cái đều đã bàn giao mặt bằng cho đơn vị thi công trước ngày 30/7, tức là chỉ sau 15 ngày thực hiện chiến dịch. Một trong những động lực dẫn đến thành công của chiến dịch này chính là việc GPMB hiệu quả đất nông nghiệp.", "content": "Tổng hợp báo cáo của 5 địa phương cho thấy, trong tổng số trên 187ha cần GPMB, phần lớn là đất nông nghiệp, bao gồm đất rừng sản xuất và rừng tự nhiên giao cho dân quản lý; đất canh tác cây trồng, chăn nuôi; đất nuôi trồng thủy sản. Cái khó trong GPMB đối với loại đất nông nghiệp là việc chuyển đổi mục đích sử dụng đối với diện tích đất rừng tự nhiên, đất trồng lúa có diện tích lớn theo quy định. Cùng với đó là đơn giá đền bù GPMB đất nông nghiệp thấp, nhiều diện tích thuộc diện khai hoang chỉ được hưởng 30% đơn giá. Quan trọng hơn đất nông nghiệp chính là tư liệu sản xuất chủ yếu, đã và đang mang lại việc làm, thu nhập cho nông dân.Tại hội nghị tổng kết chiến dịch “30 ngày đêm” GPMB và phát động chiến dịch “500 ngày đêm” hoàn thành cao tốc Vân Đồn - Móng Cái vừa được tổ chức ngày 6/8 tại Móng Cái, lãnh đạo tỉnh Quảng Ninh đã ghi nhận giải pháp triển khai khoa học và sự vào cuộc quyết liệt của nhiều đơn vị, trong đó có Sở NN&PTNT cùng các đơn vị chuyên môn GPMB 5 địa phương. Sở NN&PTNT đã làm tốt công tác phối hợp xác định hiện trạng đất nông nghiệp và lên phương án chuyển đổi mục đích sử dụng đất nông nghiệp. Các đơn vị chuyên môn GPMB 5 địa phương đã triển khai tốt quy trình GPMB, từ các khâu đầu tiên là rà soát, kiểm đếm, đo đạc, áp đơn giá, lên phương án bồi thường… đến cuối cùng là chi trả tiền cho người dân.Tỉnh cũng ghi nhận sự vào cuộc hết sức tích cực, trách nhiệm trong khâu tuyên truyền, vận động người dân của khối đoàn thể, các tổ chức chính trị các cấp. Theo đại diện Sở TN&MT tỉnh, công tác tuyên truyền, vận động là rất quan trọng, nhất là đối với một chiến dịch GPMB có thời gian thực hiện ngắn và loại đất GPMB chủ yếu là đất nông nghiệp với giá trị đền bù cho người dân thấp.Có thể thấy mỗi đoàn thể, tổ chức chính trị, dựa trên cơ sở chức năng, nhiệm vụ, thế mạnh của mình đã không kể ngày đêm đến từng hộ dân có diện tích đất bị ảnh hưởng bởi dự án. Qua đó tuyên truyền, vận động người dân nắm được chủ trương, đường lối, chính sách GPMB của tỉnh; ý nghĩa tác động của toàn tuyến đường cao tốc Vân Đồn - Móng Cái khi hoàn thành, trên hết là khích lệ tinh thần trách nhiệm của mỗi người trong việc đóng góp phần mình để đẩy mạnh tiến độ các công trình trọng điểm, động lực, thúc đẩy phát triển kinh tế - xã hội toàn tỉnh.Ông Nguyễn Tế Hanh, Giám đốc Ban Quản lý Dự án đầu tư xây dựng huyện Tiên Yên, cho biết: Trong hơn 33ha Tiên Yên GPMB phục vụ cao tốc Vân Đồn - Móng Cái sau điều chỉnh thì loại đất ở chỉ có trên 300m2 còn lại đều là đất nông nghiệp, liên qua đến 293 hộ dân và tổ chức thuộc 3 xã Đông Ngũ, Đông Hải và Tiên Lãng. Với hiện trạng này, nếu như ngay từ ban đầu việc thực hiện quy trình, thủ tục GPMB không kín kẽ, đảm bảo yêu cầu và sự vào cuộc tuyên truyền, vận động của các đơn vị đoàn thể, tổ chức chính trị không tích cực, trách nhiệm thì người dân đã không thể đồng tình, ủng hộ đến như vậy. Chính nhờ đạt được những yêu cầu trên nên Tiên Yên đã hoàn thành khối lượng công việc GPMB toàn bộ diện tích này chỉ trong 14 ngày, kịp bàn giao mặt bằng cho đơn vị thi công vào ngày 29/7 vừa qua.Từ những nỗ lực cao độ của cả hệ thống chính trị, chiến dịch “30 ngày đêm” GPMB cao tốc Vân Đồn - Móng Cái đã về đích sớm, là cơ sở để tỉnh sớm có công trình giao thông trọng điểm, xương sống, tạo động lực mạnh mẽ phát triển kinh tế - xã hội. ", "topic": "Nhà đất", "tag": ["Đường cao tốc Vân Đồn", "Cao tốc Vân Đồn", "Móng Cái", "Giải phóng mặt bằng", "Quảng Ninh", "Mặt bằng", "Chiến dịch", "Tiên Yên", "Bàn giao", "Vân Đồn", "Đầm Hà", "Hải hà", "Điều chỉnh", "Vào cuộc", "Địa phương", "Đi qua", "Đơn vị thi công", "Đền bù", "Động lực", "Diện tích"], "link": "http://baoquangninh.com.vn/kinh-te/202008/dong-luc-thanh-cong-cua-chien-dich-30-ngay-dem-2495313/"}