{"id": "35986499", "header": "Thượng úy 9X hai lần hoãn cưới để chống dịch COVID-19", "datetime": "2020-08-10T12:08:39.000+07:00", "summary": "Gác lại hạnh phúc riêng, thượng úy Biên phòng Lê Bá Liêm hai lần hoãn đám cưới lên biên giới cùng đồng đội căng mình chống dịch COVID-19.", "content": "Chia sẻ về câu chuyện của mình, thượng úy Lê Bá Liêm, Trợ lý Ban Cửa khẩu thuộc Phòng Tham mưu Bộ đội Biên phòng (BĐBP) tỉnh Kon Tum, cho biết, hai bên gia đình anh và vợ sắp cưới dự định tổ chức lễ đính hôn vào ngày 12/4 vừa qua và tổ chức hôn lễ vào ngày 10/5 thì dịch COVID-19 bùng phát.Khi ấy, Bộ Chỉ huy BĐBP tỉnh có kế hoạch bố trí lực lượng tăng cường phòng chống dịch cho các điểm nóng trên biên giới Kon Tum, thượng úy Liêm lập tức xung phong lên tuyến đầu sát cánh với đồng đội ở Tổ tuần tra, kiểm soát cơ động bảo vệ biên giới và phòng chống dịch COVID-19 của Đồn Biên phòng Hồ Le ở xã Ia Đal, huyện Ia H’Drai. Nhiệm vụ khẩn thiết này được vợ tương lai cùng ba mẹ hai bên ủng hộ và động viên anh sớm ngăn dịch thành công rồi mới xây hạnh phúc riêng.Những tưởng “bóng ma COVID” đã rời xa vùng biên thùy Ia Đal, sau 2 tháng tăng cường, đầu tháng 6, cấp trên điều động thượng úy Liêm về lại Phòng Tham mưu thực hiện nhiệm vụ chuyên môn. Trong thời gian này, gia đình hai bên tiếp tục thống nhất tổ chức lại lễ cưới vào ngày 1/8 mới đây. Thế nhưng, “người tính không bằng trời tính”, một lần nữa, đại dịch COVID-19 tiếp tục quay trở lại đe dọa cuộc sống bình yên của người dân từ cuối tháng 7.“Thực hiện chỉ đạo của Bộ Tư lệnh BĐBP, BĐBP tỉnh Kon Tum quyết định tăng cường hơn 30 quân nhân tại cơ quan Bộ Chỉ huy lên các đồn Biên phòng. Là người lính quân hàm xanh, chúng tôi luôn coi đồn là nhà, biên giới là quê hương, đồng bào các dân tộc là anh em ruột thịt và chấp hành nghiêm mọi chỉ đạo của cấp trên. Do đó, tôi đã động viên vợ và gia đình hai bên tạm hoãn lại tiệc cưới lần 2 để tiếp tục tham gia thực hiện nhiệm vụ phòng chống dịch trên biên giới”, thượng úy Liêm chia sẻ.Từ ngày 27/7 đến nay, dù chưa biết ngày về do tình hình dịch đang diễn biến căng thẳng ở nhiều địa phương trên cả nước, Lê Bá Liêm vẫn miệt mài cùng đồng đội tận tâm, tận lực chốt giữ tại chốt phòng chống COVID-19 số 3 thuộc Đồn Biên phòng Sa Thầy ở tại xã Ia Đal, huyện Ia H’Drai.“Cô ấy tên Bích Ngọc, sinh năm 1992, hiện đang làm việc tại Ngân hàng Vietcombank chi nhánh Kon Tum và là giáo viên tại Trung tâm toán tư duy Bsmart. Chúng tôi quen nhau nhờ sự “mai mối” của một đồng đội cùng đơn vị với tôi từ cuối năm 2019. Điều khiến tôi ấm lòng và hạnh phúc nhất là Bích Ngọc luôn nhắn nhủ tôi và các đồng đội giữ gìn sức khỏe và hoàn thành tốt nhiệm vụ”, thượng úy Liêm tâm sự.Chia sẻ và động viên con trai và con dâu, ba anh - đại tá Lê Trọng Thích (nguyên là Phó Chỉ huy trưởng, Tham mưu trưởng BĐBP Kon Tum) đã gửi tặng đôi trẻ bài thơ “Lời chúc phúc cho con” đang được chia sẻ rộng rãi trên mạng xã hội, khiến nhiều người xúc động và cảm phục tinh thần hy sinh hạnh phúc riêng của những người lính trên tuyến đầu chống dịch: ", "topic": "Giải trí", "tag": ["Thượng úy", "Hoãn", "Ia Đal", "Cưới", "Biên phòng", "Ia H’Drai", "BĐBP", "Dịch", "Liêm", "BĐBP tỉnh Kon Tum", "Biên thùy", "Người lính", "Gác lại", "Biên giới", "Kon Tum", "Vợ sắp cưới", "9X", "Nguyễn Thị Bích Ngọc", "Ngọc bích", "Bộ chỉ huy"], "link": "https://www.tienphong.vn/gioi-tre/thuong-uy-9x-hai-lan-hoan-cuoi-de-chong-dich-covid19-1703214.tpo"}