{"id": "35987886", "header": "Bài 4: Gắn di sản với đời sống cộng đồng", "datetime": "2020-08-10T14:38:03.000+07:00", "summary": "Để di sản văn hóa, bản sắc vùng đồng bào dân tộc 'ăn sâu, bám rễ' và phát huy được giá trị tích cực, việc gắn di sản với đời sống cộng đồng là giải pháp hết sức quan trọng. Mặt khác, cấp thiết cần có đề án bảo tồn mang tính tổng thế trên quy mô toàn TP để tổ chức triển khai đồng bộ từ các cấp, ban ngành, địa phương và các thành phần kinh tế.", "content": "Những năm gần đây, du lịch cộng đồng đang là một xu hướng trải nghiệm mới thu hút du khách trong và ngoài nước. Trong khi mỗi cộng đồng dân tộc thiểu số (DTTS) của Hà Nội lại có một kho tàng văn hóa hết sức đa dạng. Đây sẽ là nguồn tài nguyên giá trị dồi dào để TP đẩy mạnh phát triển du lịch, nâng cao thu nhập cho đồng bào vùng DTTS. Đồng thời là hướng đi đúng đắn góp phần bảo tồn, phát huy bản sắc văn hóa dân tộc.Minh chứng cho sự thành công của việc gắn lợi ích cộng đồng vào công tác bảo tồn và phát huy giá trị văn hóa truyền thống là hình ảnh của các điểm du lịch nổi tiếng như: Bản Lác, bản Văn (ở huyện Mai Châu, tỉnh Hòa Bình); bản Mền (huyện Điện Biên, tỉnh Điện Biên); khu du lịch Con Cuông (tỉnh Nghệ An); làng văn hóa du lịch Nặm Đăn (huyện Quản Bạ, tỉnh Hà Giang)…Đây là những điểm đến quen thuộc của các hãng lữ hành, mỗi năm thu hút hàng vạn khách du lịch. Song song với việc bảo tồn văn hóa, còn tạo công ăn việc làm, góp phần xóa đói giảm nghèo cho đồng bào các dân tộc nơi đây.Phó Chủ tịch UBND huyện Quốc Oai Nguyễn Đức Phương cho biết, trong lộ trình xây dựng nông thôn mới, việc bảo tồn, phát huy giá trị các di sản văn hóa được huyện ưu tiên đầu tư đồng bộ, toàn diện. Huyện phấn đấu đưa di sản văn hóa của đồng bào DTTS trở thành nguồn lực phục vụ sự phát triển kinh tế, văn hóa, xã hội của Thủ đô.Cụ thể hóa mục tiêu trên, huyện đã có kế hoạch phát triển du lịch cộng đồng ở xã Đông Xuân gắn với bảo tồn văn hóa vùng DTTS. “Chúng tôi ấp ủ xây dựng một điểm du lịch cộng đồng giống như bản Lác ở Mai Châu ngay giữa lòng Hà Nội. Ở đó sẽ có phiên chợ quê, những dãy nhà sàn, cùng với đó là những tiết mục văn hóa, văn nghệ, cồng chiêng… do chính người dân địa phương biểu diễn” - ông Phương cho hay.Với thế mạnh về du lịch, thời gian qua, huyện Ba Vì cũng đã nỗ lực để lồng ghép kế hoạch bảo tồn, phát huy giá trị di sản văn hóa của cộng đồng đồng bào DTTS với chiến lược phát triển du lịch giai đoạn 2015 - 2020. Các nội dung, chương trình bảo tồn gắn với các hoạt động tại Lễ hội Tản Viên Sơn có thể kể tới như: Múa Chuông, múa Rùa của người Dao, cồng chiêng của người Mường, thi đấu kéo co, đẩy gậy, bắn nỏ...Các phong trào văn hóa, văn nghệ, thể dục thể thao quần chúng được đẩy mạnhnâng cao sức khỏe và động viên tinh thần đồng bào DTTS và Nhân dân khu vực miền núi. Hình thức tuyên truyền vận động cũng liên tục được đổi mới, phù hợp với điều kiện, tập quán của đồng bào DTTS.Cùng với hệ thống di sản văn hóa phi vật thể, không gian văn hóa và các công trình di tích gắn bó với cộng đồng các DTTS trên địa bàn huyện cũng được tu bổ, tôn tạo. Điển hình là cụm di tích Đền Thượng, Đền Trung, Đền Hạ khu vực miền núi Ba Vì được tôn tạo chủ yếu bằng hình thức xã hội hóa, trở thành nơi sinh hoạt văn hóa tín ngưỡng, tâm linh cho cộng đồng người Mường, người Dao, người Kinh và nhiều dân tộc thiểu số khác cư trú nơi đây.Chủ tịch UBND huyện Ba Vì Bạch Công Tiến nhấn mạnh: Kinh tế và văn hóa, xã hội là mối quan hệ tương hỗ. Văn hóa phát triển, di sản văn hóa của cộng đồng các dân tộc thiểu số được bảo tồn, phát huy đã góp phần tạo ra những vùng văn hóa đặc thù. Trong xu hướng phát triển hiện nay, những vùng văn hóa đó có sức hấp dẫn đặc biệt đối với du lịch. Lượng khách du lịch đến với huyện Ba Vì tăng mạnh trong những năm gần đây là minh chứng cho điều này.Nâng cao đời sống văn hóa tinh thần cho đồng bào, thông qua bảo tồn, phát huy các giá trị truyền thống là một trong những nhiệm vụ trọng tâm thực hiện mục tiêu xây dựng khối đại đoàn kết dân tộc của TP Hà Nội. Để bản sắc văn hóa dân không bị nhạt phai, việc tổ chức thực hiện có hiệu quả các cơ chế, chính sách hỗ trợ, nhất là về tài chính là hết sức quan trọng.Nhà nghiên cứu, sưu tầm Bùi Thanh Bình - Giám đốc Bảo tàng Di sản văn hóa Mường, cho rằng các địa phương cần tạo môi trường cho những người có tâm huyết và năng khiếu sáng tác, sưu tầm, dàn dựng, bảo tồn những giá trị, nét đẹp văn hóa. Khuyến khích việc sưu tầm, nghiên cứu, quảng bá các loại hình nghệ thuật truyền thống. Đồng thời, tăng cường tập huấn, hướng dẫn công tác quản lý, gìn giữ và phát huy các hoạt động văn hóa, lễ hội dân gian.Thực tế, công tác bảo tồn các giá trị văn hóa dân tộc đã được UBND TP Hà Nội đề cập tới trong Kế hoạch số 138/KH-UBND về “Phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi trên địa bàn Thủ đô giai đoạn 2016 - 2020”. Tuy nhiên, việc thực hiện nhiệm vụ này trong nội dung chung của Đề án của một số đơn vị thời gian qua chưa đạt được hiệu quả mong đợi.Phó Trưởng ban Dân tộc TP Hà Nội Nguyễn Ánh Dương cho biết, vừa qua đơn vị đã dự thảo Đề án “Bảo tồn và phát huy bản sắc văn hóa các dân tộc thiểu số trên địa bàn TP Hà Nội”, đồng thời, gửi xin ý kiến các sở, ban ngành, địa phương tham góp ý kiến vào Đề án.“Hiện, Ban Dân tộc đang tổng hợp ý kiến của các đơn vị, tiến tới hoàn thiện trình UBND TP Hà Nội thông qua để tổ chức triển khai thực hiện Đề án trong giai đoạn 2021 - 2025” - ông Dương thông tin.Đối với công tác bảo tồn và phát huy văn hóa của đồng bào các DTTS, thực tế những năm qua, lãnh đạo TP Hà Nội hết sức quan tâm. Cụ thể hóa chủ trương trên, từ năm 2013 đến nay, UBND TP Hà Nội đã bố trí hàng ngàn tỷ đồng để triển khai hai kế hoạch phát triển toàn diện kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi của Thủ đô.Dù hiệu quả đạt được là rất tích cực, tuy nhiên, Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung cho rằng, các sở, ban ngành, địa phương cần tiếp tục quan tâm, phối hợp triển khai đồng bộ các giải pháp nhằm gìn giữ, bảo tồn và phát huy hơn nữa các di sản văn hóa của đồng bào DTTS trên địa bàn Thủ đô, đặc biệt là ngôn ngữ và chữ viết.Để làm được điều đó, Chủ tịch UBND TP Hà Nội đề nghị các đơn vị đẩy nhanh việc xây dựng để sớm triển khai thực hiện đề án bảo tồn văn hóa dân tộc trên địa bàn Thủ đô trong giai đoạn 2021 - 2025. Cùng với đó, cần tiếp tục làm tốt công tác thông tin, tuyên truyền nhằm tạo sự chuyển biến về nhận thức của cộng đồng đối với mục tiêu bảo tồn di sản, nỗ lực để bản sắc văn hóa không bị nhạt phai.“Chúng ta cần chú ý biến di sản thành tài sản, khai thác, phát huy các giá trị văn hóa dân gian của cộng đồng các dân tộc để xây dựng các sản phẩm du lịch hấp dẫn. Việc bảo tồn, phát huy các giá trị văn hóa truyền thống cũng cần được xem xét trong định hướng đó” -“Gìn giữ và phát huy bản sắc dân tộc phải xuất phát từ yếu tố tự thân, “mình giữ cho mình”, bởi nếu để mất đi văn hóa là mất đi chính mình. Đây cũng là yếu tố tạo nên nét đặc trưng đặc biệt của mỗi cộng đồng DTTS khác nhau. Do đó, đề nghị Hà Nội tiếp tục quan tâm, bảo tồn những di sản văn hóa này, nhất là trong bối cảnh đô thị hóa, hội nhập kinh tế sâu rộng” -  ", "topic": "Văn hóa", "tag": ["DTTS", "Di sản văn hóa", "Di sản", "Bảo tồn", "Bản sắc", "Bản Lác", "Ban ngành", "Cộng đồng", "Đề án", "Dân tộc", "Dân tộc thiểu số", "Phát huy", "Múa", "Đời sống", "Ăn sâu", "Mai Châu", "Bản văn", "Loại hình nghệ thuật", "Nguyễn Đức Phương", "Người Mường"], "link": "http://kinhtedothi.vn/de-ban-sac-khong-bi-phat-phai-bai-4-gan-di-san-voi-doi-song-cong-dong-392730.html"}