{"id": "35989530", "header": "Hình ảnh Ngô Lỗi xuất hiện lộ vẻ mệt mỏi sau tin đồn bị Tencent phong sát", "datetime": "2020-08-10T15:58:00.000+07:00", "summary": "Gần đây đã dấy lên tin Ngô Lỗi chính thức bị Tencent ( Đằng Tấn ) phong sát vì tin đồn tranh phiên vị với Tỉnh Bách Nhiên trong 'Trương Công Án', và sau đó Ngô Lỗi xuất hiện trong buổi quảng bá đại ngôn với tinh thần mệt mỏi và xác nhận nghỉ ngơi một thời gian.", "content": "Vào tháng 6 bộ phim truyền hình  do Tencent (Đằng Tấn) sản xuất đã công bố hai diễn viên  và thủ diễn chính nhưng vì về vấn đề phiên vị (Phiên vị : thứ tự xuất hiện tên diễn viên trong các hoạt động tuyên truyền và ở phần giới thiệu diễn viên đầu phim, nhất phiên là chỉ diễn viên có vị trí cao nhất trong dàn diễn viên) mà đã xảy ra nhiều cuộc tranh chấp.Ngày 19 tháng 6 bên phía đoàn làm phim công bố diễn viên nhưng đã đặt hình ảnh đứng trước , cho nên có thể thấy  lần này thuộc về Tỉnh Bách Nhiên. Tiếp theo ngày 22 tháng 6 nhà sản xuất thay đổi hình ảnh Ngô Lỗi đứng trước Tỉnh Bách Nhiên khiến bắt đầu khán giả hoang mang, nhưng đến ngày 24 tháng 6 phần công bố phim  trực tiếp gạch bỏ toàn bộ tin tức diễn viên.Vào tháng 7 bên phía đoàn làm phim  đã gần như hoàn thành phần đạo cụ để chuẩn bị khởi máy, ban đầu thỏa thuận ban đầu là cùng Tỉnh Bách Nhiên là  ( hai phiên vị ngang nhau) nhưng phía Ngô Lỗi lại đột nhiên thay đổi kiên trì yêu cầu nhất phiên.Chính vì vậy đã làm cho phíatức giận và Phó Tổng của Tencent Video đã đăng trong vòng bạn bè bày tỏ sẽ không hợp tác với những nghệ sĩ trẻ thích xé phiên vị, coi thứ hạng quan trọng hơn cả tác phẩm, ngoài ra ông còn còn kiến nghị các công ty khác không hợp tác với Ngô Lỗi trong tương lai.Sau khi tin được lan truyền ra, cư dân mạng đã phát hiện hình ảnh của  trên trang web của Tencent đã bị xóa mất. Ảnh bìa và ảnh đại diện của phim cũng không còn hình của Ngô Lỗi nữa mà chỉ có một mình Lộc Hàm, livestream của Ngô Lỗi trên trang web Tencent cũng bị hủy.Dù phía Tencent chưa thông báo chính thức lý do thực sự nhưng với những hành động trên đã nói lên tin Tencent thực sự đã phong sát Ngô Lỗi. Nhiều khán giả đã lấy làm tiếc và thương cho cậu vì đã đắc tội với Tencent, dù Ngô Lỗi ra mắt là đã cống hiến nhiều tác phẩm nhưng với sóng gió lần này thì quả thật khó mà vực dậy lại được.Sau sự việc phong sát của Tencent,đã xuất hiện để tham dự buổi ký tặng của Michael Kors tại Thượng Hải đã thu hút nhiều khán giả và tò mò xem phản ứng của cậu như thế nào sau sự chấn động lớn này. Hình ảnh mới này của Ngô Lỗi với phong cách trang phục đơn giản nhưng vẫn làm nổi bật dáng vẻ đẹp trai của cậu, đặc biệt cậu vẫn lễ phép đón nhận các cuộc phỏng vấn của cánh nhà báo.Trong cuộc phỏng vấn Ngô Lỗi còn mong khán giả đón xem phim với một tinh thần thoải mái, vui vẻ, cậu không nhắc gì đến mối quan hệ hay sự việc với bên Tencent, và sau đó Ngô Lỗi cũng bày tỏ Toàn bộ quá trình phỏng vấn Ngô Lỗi trả lời đặc biệt khéo léo và thái độ lịch sự, với sự việc lần này đối với người vừa mới trải qua tuổi 20 quả thật là cú đả kích lớn, mặc dù có thể thấy trong sân bay, sự kiện, buổi chụp ảnh hay phỏng vấn đềucười nói vui vẻ nhưng nụ cười lại vô cùng gượng gạo, trong ánh mắt cậu luôn hiện nét buồn, mệt mỏi và cô đơn.Sự việc Tencent phong sát Ngô Lỗi cũng đã được nằm trong top tìm kiếm, có nhiều cư dân mạng tò mò và thảo luận sôi nổi, đây có thể là một bài học lớn cho  cũng như cảnh tỉnh nhiều nghệ sĩ khác về việc cố gắng tranh phiên vị, không coi trọng tác phẩm. ", "topic": "Giải trí", "tag": ["Ngô Lỗi", "Trương Công Án", "Tencent", "Tỉnh Bách Nhiên", "Hỏa tuyến", "Lộ vẻ", "Phong", "Đại ngôn", "Mệt mỏi", "Tin đồn", "Gạch bỏ", "Nghỉ ngơi", "Tencent Video", "Đoàn làm phim", "Hình ảnh", "Nhí", "Diễn viên", "Xuất hiện", "Quảng bá", "Thứ tự"], "link": "https://saostar.vn/giai-tri/ngo-loi-lo-ve-met-moi-sau-tin-don-phong-sat-20200810141759933.html"}