{"id": "35985941", "header": "Đà Nẵng: 11 ca mắc COVID-19 trong cộng đồng chưa rõ nguồn lây", "datetime": "2020-08-10T11:39:30.000+07:00", "summary": "Trung tâm kiểm soát bệnh tật TP Đà Nẵng cho hay TP hiện có 11 ca mắc COVID-19 trong cộng đồng chưa rõ nguồn lây.", "content": "Báo cáo tại buổi làm việc với Chủ tịch UBND TP Đà Nẵng sáng 10-8, BS. Tôn Thất Thạnh, Giám đốc Trung tâm kiểm soát bệnh tật (CDC) Đà Nẵng, cho hay trên địa bàn TP đã ghi nhận 11 ca COVID-19 trong cộng đồng chưa rõ nguồn lây.Trong số này có ba ca đã ghi nhận F1 dương tính, tám ca còn lại chưa ghi nhận F1 dương tính.Theo ông Thạnh, CDC Đà Nẵng hiện có 13 máy xét nghiệm Realtime-PCR, năm máy tách chiết tự động. Tổng cộng có 464 người đã tham gia các công tác xét nghiệm, điều tra, truy vết…Trong đó, bộ phận nhận mẫu xét nghiệm gồm 10 người, bộ phận thực hiện xét nghiệm gồm 60 người, làm việc 24/24 giờ.Ngoài ra còn có bộ phận điều tra, giám sát ca bệnh F0. 310 sinh viên Đại học Kỹ thuật Y dược Đà Nẵng tăng cường tại quận, huyện để truy vết F1, F2.CDC Đà Nẵng đã lấy mẫu xét nghiệm theo hình thức gộp nhóm (group test) cho những trường hợp cộng đồng nguy cơ cao, trường hợp F1 đang cách ly tập trung.Tính đến hết ngày 9-8, CDC Đà Nẵng đã lấy khoảng 4.000 mẫu gộp/15.000 người.Tuy nhiên theo ông Thạnh, quy trình lấy mẫu rất nhanh nhưng việc đưa mẫu từ quận, huyện tới CDC Đà Nẵng để xét nghiệm lại chậm. Thường 1-2 giờ sáng mẫu mới tới.Do đó có tình trạng lúc không có mẫu để xét nghiệm, lúc dồn lại ban đêm và gần sáng. “Chúng tôi sẽ làm việc với quận, huyện để chấn chỉnh” – ông Thạnh nói.Ông Huỳnh Đức Thơ, Chủ tịch UBND TP Đà Nẵng yêu cầu CDC Đà Nẵng tăng tốc xét nghiệm hơn nữa. Làm nhanh nhưng phải hiệu quả.“Làm mấy ngày mới ra, ngoài cộng đồng lây lan diện rộng rồi thì thua. Làm sao giải được bài toán ở ngoài cộng đồng còn bao nhiêu người nhiễm. Dân Đà Nẵng thực hiện cách ly tàm tạm thôi, chưa tốt lắm. Bài toán ở chợ tương đối phức tạp. Tôi yêu cầu làm sao để người dân đi chợ 2-3 lần/tuần, theo kiểu chẵn lẻ.Ghi nhận nỗ lực của CDC Đà Nẵng và cả ngành y tế TP trong việc cải thiện tốc độ xét nghiệm, ông Thơ cho hay các lực lượng phải làm lượng lớn xét nghiệm, thức cả đêm để điều tra, truy vết, sàng lọc thông tin rất cực khổ.“Cả TP giống như trận chiến nên không thể nào chu toàn được hết cho anh em. Mọi người cố gắng, nỗ lực cùng vượt qua. CDC Đà Nẵng còn thiếu gì thì thống kê lên, Sở y tế kiểm tra lại cho ý kiến loại đó đúng thì gọi các đơn vị tài trợ chuyển tiền luôn để TP lấy nhanh” – ông Thơ yêu cầu.Chủ tịch Đà Nẵng cũng chỉ đạo từng phường, xã nắm đủ danh sách người đi xét nghiệm. Sau đó yêu cầu người dân ở yên tại nhà.Theo ông Thơ, qua xét nghiệm diện rộng trong cộng đồng dân cư thì tỉ lệ người mắc COVID-19 được phát hiện rất thấp. Nhưng không thể chủ quan vì rủi ro ở cộng đồng là vẫn có. Riêng F1 lây nhiễm thì đã có địa chỉ cụ thể.“Chưa tính đến việc phong tỏa cả TP, làm gì cũng có số liệu, căn cứ. Trong những ngày tới nếu tình hình xấu đi thì chúng ta triển khai các biện pháp mạnh hơn nữa. Bà con nhân dân chấp hành thật tốt việc cách ly, nhưng phải chuẩn bị tâm lý cho việc phong tỏa toàn TP như đã áp dụng ở một số khu phố” – ông Thơ cho hay.CDC Đà Nẵng hiện trung bình xét nghiệm được 4.000 – 5.000 mẫu/ngày, tương ứng 7.000 – 8.000 người.CDC Đà Nẵng đã phối hợp với Viện Vệ sinh dịch tễ Trung ương lấy mẫu và xét nghiệm tìm kháng thể cho 10.000 người. Kết quả có 18 mẫu dương tính với kháng thể, hầu hết ở quận Hải Châu.Ngoài ra, xét nghiệm tìm kháng thể cho 745 người nước ngoài tại quận Ngũ Hành Sơn đều có kết quả âm tính. ", "topic": "Pháp luật", "tag": ["Xét nghiệm", "Lấy mẫu", "Truy", "Đà Nẵng", "Gộp", "CDC Đà Nẵng", "Lây", "Chưa rõ", "Sinh viên", "Tôn Thất Thạnh", "Công thức 1", "UBND TP Đà Nẵng", "Cộng đồng", "Mẫu xét nghiệm", "Hải Châu", "Đà Nẵng", "Dương tính", "Chiết", "Cho hay", "Dân Đà Nẵng", "Ca bệnh"], "link": "https://plo.vn/dich-covid-19/da-nang-11-ca-mac-covid19-trong-cong-dong-chua-ro-nguon-lay-930523.html"}