{"id": "35989910", "header": "Doanh nghiệp tiếp tục được tạm dừng đóng quỹ hưu trí và tử tuất đến hết năm 2020", "datetime": "2020-08-10T16:48:03.000+07:00", "summary": "Theo Bảo hiểm xã hội Việt Nam, Bộ Lao động - Thương binh và Xã hội (LĐ-TB- XH) vừa đồng ý với BHXH Việt Nam về việc tiếp tục cho doanh nghiệp (DN) trên cả nước tạm dừng đóng vào quỹ hưu trí và tử tuất đến hết năm 2020 vì tác động của dịch bệnh COVID-19.", "content": "Cụ thể, các doanh nghiệp bị ảnh hưởng bởi dịch bệnh COVID-19 được tạm dừng đóng vào quỹ hưu trí và tử tuất từ đợt trước, tiếp tục được tạm dừng đóng vào hai quỹ này đến cuối năm 2020. Đối với các DN mới đủ các điều kiện tạm dừng đóng vào quỹ hưu trí và tử tuất (lần đầu) thì thực hiện theo các văn bản hướng dẫn dừng đóng vào hai quỹ nói trên của BHXH Việt Nam đã ban hành. Tuy nhiên, thời gian tạm dừng đóng vào quỹ hưu trí và tử tuất tối đa đến hết tháng 12/2020.Trước đó, BHXH Việt Nam cũng đã yêu cầu BHXH các tỉnh, thành phố phối hợp với Sở Lao động Thương binh và Xã hội, Sở Tài chính báo cáo Chủ tịch UBND tỉnh hướng dẫn các DN, đơn vị có 50% lao động tham gia BHXH nghỉ việc hoặc bị thiệt hại trên 50% tổng giá trị tài sản do dịch COVID-19 gây ra, tiến hành lập hồ sơ để được hỗ trợ hoặc gia hạn thời gian đóng BHXH. Từ đó, cơ quan BHXH sẽ xem xét thực hiện tạm dừng đóng vào quỹ hưu trí và tử tuất theo quy định. Thời gian áp dụng từ tháng DN đề nghị đến tháng 6 và không tính lãi theo quy định.Theo thống kê của BHXH Việt Nam, do tác động của dịch bệnh COVID-19, BHXH Việt Nam đã kịp thời thẩm định hồ sơ, giải quyết tạm dừng đóng vào quỹ hưu trí và tử tuất đối với các DN bị ảnh hưởng bởi dịch bệnh. Tính đến tháng 6, đã có 53 BHXH tỉnh, thành phố trên cả nước đã nhận được hồ sơ đề nghị tạm dừng đóng vào quỹ hưu trí và tử tuất của đơn vị, doanh nghiệp. Tổng số đơn vị đã được phê duyệt hồ sơ tạm dừng đóng là 1.171 đơn vị, tương ứng với 107.327 lao động và số tiền ước khoảng 396 tỷ đồng. Ngoài ra, công tác giải quyết, chi trả các chế độ BHXH, BHYT, BHTN cho người tham gia cũng được ngành BHXH thực hiện đầy đủ, kịp thời, giúp người dân vượt qua khó khăn trong thời điểm dịch bệnh. ", "topic": "Xã hội", "tag": ["Hưu trí", "Đóng quỹ", "Bảo hiểm xã hội việt nam", "LĐ-TB", "BHXH TP Hồ Chí Minh", "Thương binh và Xã hội", "Bộ Lao động", "Bảo hiểm xã hội", "Dịch bệnh", "Doanh nghiệp", "Bảo hiểm y tế", "Sở lao động và thương binh xã hội", "Nộp hồ sơ", "Cả nước", "Tác động", "Trợ cấp", "Văn bản hướng dẫn", "Sở tài chính", "Người lao động", "Nghỉ việc"], "link": "https://baotintuc.vn/chinh-sach-bhxh-bhyt/doanh-nghiep-tiep-tuc-duoc-tam-dung-dong-quy-huu-tri-va-tu-tuat-den-het-nam-2020-20200810132123606.htm"}