{"id": "35982638", "header": "Dừng xe mặc áo mưa, bị hại đời cướp xe", "datetime": "2020-08-10T07:40:00.000+07:00", "summary": "Theo trình báo của người phụ nữ 30 tuổi, khi chị dừng xe mặc áo mưa thì bị người đàn ông đi bộ dùng dao khống chế rồi hiếp dâm, cướp xe.", "content": "Ngày 9/8, cơ quan CSĐT công an huyện Hóc Môn (TP HCM) cho biết đang củng cố hồ sơ, điều tra theo trình báo bị hiếp dâm, cướp tài sản của chị H. (30 tuổi, ngụ TP HCM).Theo trình báo của chị H., tối 5/8, chị dừng xe trên Hương 80B (quận 12) để mặc áo mưa thì bị một người đàn ông đi bộ đến dùng dao khống chế.Người này dùng chính xe chị H. chở đến khu đất trống thuộc xã Đông Thạnh (huyện Hóc Môn, TP Hồ Chí Minh). Tại đây, đối tượng dùng vũ lực hiếp dâm nạn nhân. Sau đó, hắn dùng dây dù trói nạn nhân lại rồi cướp đi chiếc xe máy cùng số tiền 700 ngàn đồng, 1 điện thoại trước khi tẩu thoát.Một lúc sau, nạn nhân mới cởi trói được và đến công an trình báo. Tiếp nhận thông tin, Công an huyện Hóc Môn nhanh chóng khám nghiệm hiện trường, trích xuất dữ liệu từ camera an ninh trong khu vực để điều tra truy xét. Hiện vụ án đang được điều tra làm rõ.Đây không phải là lần đầu xảy ra những vụ việc nạn nhân bị kẻ lạ hiếp dâm, cướp xe khi đi đường. Ngày 11/3, công an huyện Gò Công Tây, tỉnh Tiền Giang đã khởi tố bị can, bắt tạm giam Nguyễn Minh Quân, cư ngụ ấp Ninh Quới, xã Long Bình (huyện Gò Công Tây) để điều tra xử lý về tội hiếp dâm.Qua điều tra ban đầu cho biết, tối 31/10/2019, Nguyễn Minh Quân đã có hành vi chặn đường và dùng mã tấu khống chế âm mưu hiếp dâm 1 phụ nữ đi đường.Người phụ nữ này kháng cự chống trả quyết liệt và chạy thoát. Khi thoát thân, nạn nhân đã trình báo cơ quan công an.( ", "topic": "Pháp luật", "tag": ["Áo mưa", "Cướp", "Bị hại", "Hiếp dâm", "Công an huyện Hóc Môn", "Trình báo", "Khống chế", "Đi bộ", "Dao", "Đông Thạnh", "Người đàn ông", "Để mặc", "Phụ nữ", "Đất trống", "Quận 12", "Vũ lực", "Hóc Môn", "Ấp Ninh Quới", "Cởi trói", "Cơ quan cảnh sát điều tra"], "link": "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/dung-xe-mac-ao-mua-bi-hai-doi-cuop-xe-3416000/"}