{"id": "35980568", "header": "Thực hiện nghiêm các biện pháp phòng dịch Covid-19 trong ngành Giao thông - vận tải", "datetime": "2020-08-09T21:17:00.000+07:00", "summary": "Đoàn công tác của Sở GT-VT vừa tiến hành kiểm tra hoạt động phòng, chống dịch Covid-19 tại các bến xe, nhà ga, các trung tâm đăng kiểm xe cơ giới… trên địa bàn tỉnh.", "content": "Qua kiểm tra thực tế cho thấy, các đơn vị này đã thành lập Ban Chỉ đạo phòng chống dịch, chấp hành tốt các yêu cầu, quy định mà ngành GT-VT đưa ra. Trong đó, bố trí bình xịt tay sát khuẩn và hộp khẩu trang; dọn dẹp vệ sinh, thu gom rác vào thùng và tập kết đúng nơi quy định. Ngoài ra, các đơn vị tổ chức phát loa tuyên truyền thông tin đến mọi người ra vào bến xe nâng cao ý thức cho người dân.Đoàn kiểm tra lưu ý các bến xe, nhà ga phải thực hiện tốt công tác khai báo y tế của hành khách ra vào bến, để khi phát hiện nguồn lây nhiễm sẽ có cơ sở truy xuất những người tiếp xúc, thuận tiện cho công tác điều tra dịch tễ. Đặc biệt, các đơn vị phải thực hiện nghiêm túc công tác phòng, chống dịch trong tình hình mới, không được chủ quan, mất cảch giác.Trước đó, Sở GT-VT đã có nhiều văn bản yêu cầu các đơn vị, doanh nghiệp, HTX kinh doanh vận tải thực hiện các biện pháp đảm bảo phòng, chống dịch Covid-19 như: đeo khẩu trang đúng cách tại các khu vực công cộng (nhà ga, bến tàu, bến xe…) và trên phương tiện vận tải hành khách trong suốt hành trình; thực hiện khai báo y tế; thường xuyên rửa tay bằng xà phòng hoặc dung dịch sát khuẩn (có ít nhất 60% nồng độ cồn); kiểm tra thân nhiệt; hạn chế giao tiếp, ăn uống trên phương tiện vận tải hành khách; khử khuẩn các bề mặt trên phương tiện vận tải hành khách trước và ngay sau khi kết thúc chuyến đi. ", "topic": "Pháp luật", "tag": ["Sở GT-VT", "Phòng dịch", "Vận tải", "Bến xe", "Nhà ga", "Xe cơ giới", "GT-VT", "Nghiêm", "Đăng kiểm", "Sát khuẩn", "Biện pháp", "Giao thông", "Dịch", "Bình xịt", "Thu gom rác", "Khẩu trang", "Tập kết", "Ban chỉ đạo", "Dọn dẹp", "Kiểm tra"], "link": "http://www.baodongnai.com.vn/an-toan-giao-thong/202008/thuc-hien-nghiem-cac-bien-phap-phong-dich-covid-19-trong-nganh-giao-thong-van-tai-3016710/"}