{"id": "35982353", "header": "Đông Nhi lộ ảnh mặt bị phá nét thấy rõ vì tăng cân ở tháng cuối thai kỳ", "datetime": "2020-08-10T07:00:00.000+07:00", "summary": "Dù tăng cân và gương mặt bị 'phá nét' thấy rõ nhưng thần sắc của 'bà bầu' Đông Nhi vẫn rạng ngời tươi tắn hiện rõ sự hạnh phúc.", "content": "Là một trong những nữ ca sĩ nổi tiếng nên từ khi thông báo mang thai con đầu lòng đến nay thì Đông Nhi cũng nghiễm nhiên trở thành 'mẹ bầu' được quan tâm và chú ý nhất nhì showbiz Việt.Mọi hình ảnh, nhất cử nhất động của nữ ca sĩ đều được người hâm mộ và cư dân mạng bàn tán xôn xao trên khắp các diễn đàn cũng như các hội nhóm ở mạng xã hội.Bản thân Đông Nhi, trên trang cá nhân, cô cũng thường xuyên chia sẻ, cập nhật hình ảnh cũng như tình trạng sức khỏe, chuyện ăn uống, ốm nghén của mình đến với mọi người.Mới đây, một tấm ảnh được cho là Đông Nhi chụp cùng với người thân, chưa được qua phần mềm chỉnh sửa đã trở thành đề tài được cư dân mạng chú ý. Trong ảnh nữ ca sĩ trang điểm nhẹ nhàng, ăn vận giản đơn. Điều đáng nói là có thể thấy gương mặt của bà xã Ông Cao Thắng tăng cân và phá tướng thấy rõ so với thời còn son.Sau khi chia sẻ, hình ảnh trên của Đông Nhi đã gây ra nhiều bình luận trái chiều trên các diễn đàn bàn chuyện showbiz. Ai nấy đều cho rằng, Đông Nhi cũng không tránh khỏi bị \"phá nét\" - một biểu hiện bình thường của các bà bầu trong giai đoạn này. Dẫu vậy thần sắc của 'bà bầu' Đông Nhi vẫn được nhận xét là rạng ngời tươi tắn hiện rõ sự hạnh phúc.Vừa qua, giọng ca \"30 ngày yêu\" còn khiến nhiều người thích thú khi chia sẻ dòng trạng thái dài tiết lộ những thay đổi của bản thân khi mang bầu. Theo đó, Đông Nhi viết:Trong suốt thời gian bầu bí, Đông Nhi không chỉ luôn nhận được sự chăm sóc đặc biệt từ phía gia đình mà cô còn thường xuyên được bạn bè, đồng nghiệp liên tục gửi đồ tẩm bổ. Bên cạnh đó, Đông Nhi còn rất chịu khó tập thêm các động tác yoga phù hợp với bà bầu để giúp cơ thể nhẹ nhàng, dẻo dai cũng như dễ dàng cho việc sinh nở sau này. ", "topic": "Giải trí", "tag": ["Đông Nhi", "Ông Cao Thắng", "Thai kỳ", "Tăng cân", "Thần sắc", "Bà bầu", "Phá", "Tươi tắn", "Rạng ngời", "Nhất cử nhất động", "Con đầu lòng", "Mang thai", "Nữ ca sĩ", "Đan len", "Gương mặt", "Ốm nghén", "Nghiễm nhiên", "Hạnh phúc", "Bé con", "Ăn vận"], "link": "https://saostar.vn/gia-dinh-sao/dong-nhi-lo-anh-mat-sung-hup-tang-can-va-pha-tuong-thay-ro-20200809200811046.html"}