{"id": "35987967", "header": "NSƯT Tố Nga ra mắt album với 3 định dạng cùng lúc", "datetime": "2020-08-10T14:31:00.000+07:00", "summary": "Album 'Trăng' vừa công bố của NSƯT Tố Nga được phát hành cùng lúc với 3 định dạng: đĩa than, băng cối, CD, trở thành nghệ sĩ tiên phong của dòng dân gian trong 'cuộc chơi' âm nhạc này.", "content": "là album thứ 12 trong sự nghiệp của NSƯT Tố Nga. 10 ca khúc trong dự án là 10 thân phận phụ nữ khác nhau:  (thơ Phan Đan, nhạc Đặng Hữu Phúc), g (thơ Phan Đan, nhạc Đặng Hữu Phúc), (thơ Phan Đan, nhạc Đặng Hữu Phúc),  (Trần Tiến),  (An Thuyên),  ( Trần Tiến),  (Hoàng Hiệp), (Trần Tiến),  (Trần Tiến), (Xuân Tiên).10 thân phận ấy là những vui buồn, hạnh phúc khổ đau, yêu thương cháy bỏng, khắc khoải chờ đợi… Tất cả đều khắc họa nên vẻ đẹp, tình cảm của người phụ nữ trong những truân chuyên đời sống, trong những ngọt bùi tình yêu… Cũng vì vậy, NSƯT Tố Nga đặt tên cho album với một cái tên giản dị là .\"Ánh trăng luôn bình yên, tĩnh lặng và diệu kỳ. Trăng luôn hiện hữu bên chính cuộc đời xuôi ngược này, như người bạn, như tri kỷ, lại như người luôn soi thấu trái tim ta, soi chiếu xuống cuộc đời ta, nói hộ biết bao tâm tình của ta. Với tôi, phụ nữ cũng như ánh trăng, đầy bí ẩn và có vẻ đẹp rất diệu kỳ từ nội tại đến vẻ ngoài\", NSƯT Tố Nga nói.Theo NSƯT Tố Nga, album sẽ đưa khán giả đến với một Tố Nga rất khác. Đó là một Tố Nga nhẹ nhàng bay bổng với nhưng bài hát khá quen thuộc được hòa âm phối khí mới hoàn toàn. Album là sự đau đáu muốn tìm ra cái mới cho dòng nhạc trữ tình truyền thống, một lối đi mới cho bản thân NSƯT Tố Nga nhưng vẫn giữ được cái hồn của tác phẩm mà không làm mất đi bản sắc nghệ thuật riêng của chị.Đặc biệt, với album NSƯT Tố Nga hướng đến chinh phục \"dân\" chơi audio trong và ngoài nước. Để chinh phục \"dân\" chơi audio là một việc không hề dễ dàng bởi họ là những người rất sành âm thanh, nghệ thuật, chính vì vậy mọi khâu thực hiện đều phải tỉ mỉ, công phu, thận trọng và chuẩn mực từ âm thanh đến in ấn. NSƯT Tố Nga đã không ngại dốc vốn liếng của mình để đầu tư cho \"cuộc chơi\" này.\"Tôi tin là khi tôi táo bạo hướng cho mình hướng đi chuẩn audio, tôi sẽ có một vị trí thuyết phục đối với các tai nghe chuẩn. Và khi chinh phục được những khán giả khó tính nhất thì tất nhiên tôi sẽ thuyết phục hơn đối với khán giả của mình lâu nay\", Tố Nga nói.Trước NSƯT Tố Nga, chưa có một ca sĩ dòng dân gian nào ra mắt album định dạng đĩa than và băng cối.Được biết, album Vol 12  có giá khá cao, trong đó định dạng băng cối có giá 4,2 triệu đồng/sản phẩm, đĩa than có giá 1,2 triệu đồng/sản phẩm. Bên cạnh 2 định dạng băng cối và đĩa than, NSƯT Tố Nga cũng phát hành album CD để phục vụ khán giả đại trà của mình. ", "topic": "Giải trí", "tag": ["Tố nga", "Cối", "Album", "Định dạng", "Trăng", "Than", "Đặng Hữu Phúc", "Nghệ sĩ ưu tú", "CD", "Trần Tiến", "Phát hành", "Xuân Tiên", "Tiên phong", "Dân gian", "Ru con", "An Thuyên", "Nghệ sĩ", "Thơ", "Cuộc chơi", "Đò"], "link": "https://phunuvietnam.vn/nsut-to-nga-ra-mat-album-voi-3-dinh-dang-cung-luc-20200810122024494.htm"}