{"id": "35982574", "header": "Nghệ sĩ Ấn Độ từng 'đánh bại' BTS trong cuộc chiến view 24h chính thức bị cảnh sát điều tra vì chi 1 triệu USD để mua 72 triệu view!", "datetime": "2020-08-10T08:10:33.000+07:00", "summary": "Mới đây, phía cảnh sát Ấn Độ đã xác nhận nam nghệ sĩ Badshah đã gian lận khi mua lượt view trên YouTube để phá vỡ kỷ lục của BTS hồi năm 2019.", "content": "Còn nhớ vào tháng 9 năm 2019, vụ việc khiến công chúng không khỏi ngỡ ngàng khi Badshah - một nam nghệ sĩ người Ấn Độ không mấy tiếng tăm bỗng đâu lập được kỷ lục MV có nhiều lượt xem nhất trên YouTube trong 24 giờ đầu ra mắt, phá vỡ thành tích trước đó của  do BTS và Halsey thể hiện. Cụ thể, MV  của Badshah có tới 75 triệu view sau 24 giờ phát hành (trong khi số lượt xem ở MV của BTS chỉ là 74,6 triệu).Tuy nhiên mới đây, cảnh sát Ấn Độ đã chính thức vào cuộc và kết án Badshah đã gian lận mua view để có được thành tích trên. Sự việc đang gây xôn xao dư luận Ấn Độ.Trở lại sự việc năm 2019, tại thời điểm đó, dù có nhiều nghi ngờ, thế nhưng scandal khi ấy đã sớm được khép lại với kết quả là .Lý do đưa ra là vì MV  được chèn dưới hình thức quảng cáo giữa các đoạn video phổ biến trên YouTube. Vì vậy, nhờ cách thức này mà MV của nam nghệ sĩ người Ấn được cộng đến hàng chục triệu lượt xem. Còn nhớ, tại thời điểm đó, chính vụ việc lùm xùm này đã khiến YouTube quyết định thay đổi cách tính lượt xem cho các kỉ lục view trên nền tảng chia sẻ video này. Cụ thể, những MV áp dụng phương thức chạy quảng cáo sẽ không được tính vào số lượt xem chính thức của các kỉ lục, thay vào đó chỉ tính số view hữu cơ (organic).Thế nhưng, vụ việc chưa thực sự dừng lại tại đó. Mới đây, sau quá trình điều tra, phía cảnh sát Ấn Độ xác nhận Badshah đã .Một viên cảnh sát chia sẻ:  Theo như công bố chính thức của cảnh sát thì có đến hơn 20 người dính đến vụ gian lận này, bao gồm nhiều ngôi sao nổi tiếng và các công ty quảng cáo.Nam nghệ sĩ người Ấn Badshah vừa bị cánh sát Ấn Độ vạch trần hành vi gian lận khi mua lượt view trên YouTube.Badshah (tên thật là Aditya Prateek Singh Sisodia) vốn được biết đến với vai trò là một ca sĩ kiêm rapper. Anh bắt đầu sự nghiệp âm nhạc từ năm 2006 với sản phẩm âm nhạc  kết hợp cùng Aastha Gill. Badshah cũng đã vinh dự được tạp chí danh giá  gọi tên trong bảng xếp hạng những ngôi sao có thu nhập cao nhất tại Ấn Độ trong các năm 2017, 2018, 2019. Có thể thấy, Badshah vốn cũng là một trong những tên tuổi nổi tiếng tại làng giải trí Ấn Độ. Vì vậy, vụ việc gian lận trắng trợn này có lẽ sẽ là một vết nhơ trong sự nghiệp âm nhạc sẽ theo anh suốt một thời gian dài. ", "topic": "Giải trí", "tag": ["Ấn Độ", "LUV", "Kỉ lục", "Lượt xem", "Gian lận", "Youtube", "Nghệ sĩ", "Cảnh sát", "Bỗng đâu", "Phá vỡ", "Cuộc chiến", "Đánh bại", "Tiếng tăm", "Chính thức", "Xác nhận", "Lùm xùm", "Cao nhất", "Công ty quảng cáo", "Kết án", "Vụ việc"], "link": "http://toquoc.vn/nghe-si-an-do-tung-danh-bai-bts-trong-cuoc-chien-view-24h-chinh-thuc-bi-canh-sat-dieu-tra-vi-chi-1-trieu-usd-de-mua-72-trieu-view-2202098235843641.htm"}