{"id": "35981534", "header": "Cơn giông sắp ập đến trong quan hệ Mỹ - Trung", "datetime": "2020-08-10T05:10:00.000+07:00", "summary": "Nhiều chỉ dấu cho thấy căng thẳng giữa Mỹ và Trung Quốc sẽ còn kéo dài do các giá trị nền tảng từng gắn kết hai nước đã không còn.", "content": "Từ giờ đến kỳ bầu cử tổng thống Mỹ vào tháng 11 tới, căng thẳng Mỹ-Trung sẽ còn kéo dài, thậm chí có thể leo thang đến mức nguy hiểm nếu hai bên không nỗ lực tiến hành các biện pháp giảm nhiệt. Đây là nhận định của nhiều học giả cả hai nước tại một cuộc hội thảo về quan hệ Mỹ - Trung Quốc (TQ) ngày 6-8 do tổ chức phi chính phủ Carter Center (Mỹ) tổ chức.Trên bình diện quốc tế, trạng thái “rơi tự do” của quan hệ Mỹ - TQ đang là vấn đề gây lo ngại nhất với phần còn lại thế giới - vốn phụ thuộc rất nhiều vào sự ổn định giữa hai cường quốc này.Về phía Mỹ, Washington nhiều ngày qua liên tục tung ra các động thái chống Bắc Kinh trên mọi lĩnh vực từ kinh tế, công nghệ đến an ninh quốc gia, theo tờ . Đơn cử, Washington đe dọa hủy niêm yết các công ty TQ trên thị trường Mỹ, cấm cửa hai ứng dụng thịnh hành nhất của TQ là Wechat và TikTok, trừng phạt Trưởng đặc khu Hong Kong Carrie Lam và đóng cửa lãnh sự quán TQ ở TP Houston.Dĩ nhiên, một số động thái trên thực chất là nhằm đáp trả các hoạt động từ trước của Bắc Kinh, như việc thông qua luật an ninh Hong Kong hay buộc các công ty Mỹ phải chuyển giao công nghệ cho TQ khi làm ăn tại nước này. Tại TQ, các mạng xã hội và ứng dụng của Mỹ cũng không được phép hoạt động tự do.Phản ứng lại, Bộ trưởng Ngoại giao TQ Vương Nghị hôm 5-8 vạch một “lằn ranh đỏ” và cảnh báo Mỹ sẽ phải gánh chịu hậu quả nặng nề nếu vượt qua. Ông cũng yêu cầu Mỹ ngừng can thiệp vào các vấn đề nội bộ của TQ, ngừng hạn chế các quyền và lợi ích hợp pháp của TQ.“Điều khiến tất cả chúng tôi ngạc nhiên là mọi diễn biến trên xảy ra đồng loạt chỉ trong một thời gian ngắn. Nó cho thấy phe chủ trương đối đầu với TQ trong Nhà Trắng đang thắng thế và Tổng thống Donald Trump cảm thấy ông cần mạnh tay hơn để có cơ hội tái đắc cử” - ông Clete Willems, cựu trợ lý kinh tế của Tổng thống Trump, đánh giá.Mặt khác, quan điểm cứng rắn với Bắc Kinh nhận được sự ủng hộ ngày càng rộng rãi từ chính đảng Dân chủ. Ví dụ rõ ràng nhất là việc Thượng viện Mỹ mới đây đã đồng thuận thông qua dự luật yêu cầu các công ty TQ chấp hành quy định về kiểm toán của Mỹ hoặc bị hủy niêm yết trên sàn giao dịch nước này.Theo tờ , các diễn biến vừa qua đánh dấu bước chuyển quan trọng trong quan hệ Mỹ - Trung. Cụ thể, suốt nhiều thập niên qua, hai cường quốc từng vượt qua các khác biệt cơ bản về hệ thống chính trị, không những để cùng tồn tại hòa bình mà còn làm điểm tựa cho nền kinh tế toàn cầu. Hai nước cũng hợp tác trong nhiều vấn đề trọng yếu, kể cả chống biến đổi khí hậu và phòng, chống dịch bệnh. Song kỷ nguyên đó dường như đã chấm dứt.“Hiện cả hai đảng đối lập chính ở Mỹ đều thống nhất rằng nước này cần có chính sách cứng rắn hơn với Bắc Kinh. Ngay cả các học giả lâu năm về TQ cũng như các nhà hoạch định chính sách Mỹ từng dành phần lớn sự nghiệp để xây dựng mối quan hệ gần gũi đại lục hơn, với kỳ vọng sự gắn kết đó sẽ khiến Bắc Kinh cải cách như Washington mong muốn hiện cũng vỡ mộng” - cây bút Alice Su nhận định.Đồng quan điểm, chuyên gia Orville Schell thuộc tổ chức phi lợi nhuận Asia Society (Mỹ) cũng cho rằng Mỹ và TQ đang mâu thuẫn trở lại, từ chiến tranh thương mại, ý thức hệ đến cả mô hình quản trị. Ông Schell cho rằng sự kết giao mà Mỹ và TQ thiết lập từ lâu đã chấm dứt do xu thế cải cách và mở cửa của Bắc Kinh đã thay đổi, chuyển từ thịnh vượng và phát triển trong trật tự hiện hành sang kiến tạo trật tự mới. Bên cạnh đó, chính sách của TQ ở Biển Đông, biển Hoa Đông và Đài Loan cũng khiến quan hệ với Mỹ ngày càng khó khăn hơn.Những động thái của Mỹ đối với TQ trong thời gian vừa qua diễn ra dồn dập, bài bản và có hệ thống. Đây có thể là khúc dạo đầu của quá trình Mỹ định hướng lại toàn bộ quan điểm chính sách đối với TQ và định hình lại toàn bộ quan hệ của Mỹ với TQ.GS  ĐH Villanova (Mỹ)Theo cựu phó trợ lý ngoại trưởng Mỹ Susan Shirk, để tháo ngòi nổ xung đột thì thông thường nguyên thủ của hai quốc gia có mâu thuẫn sẽ điện đàm như các lãnh đạo Mỹ, Trung trước đây từng làm vào thời điểm xảy ra khủng hoảng. Tuy nhiên, nhiều nguồn tin ở Nhà Trắng cho biết Tổng thống Donald Trump và Chủ tịch Tập Cận Bình đã ngưng trò chuyện với nhau kể từ tháng 3.Bà Shirk cho rằng trong bối cảnh hiện tại, giới lãnh đạo TQ đã chọn kiềm chế và chờ đợi cho qua kỳ bầu cử tổng thống Mỹ, kỳ vọng nếu ứng viên Joe Biden đắc cử thì chính quyền mới sẽ thân thiện với Bắc Kinh hơn do ông Biden dù sao vẫn là một chính trị gia truyền thống, từng nắm giữ nhiều vị trí lãnh đạo trong bộ máy chính quyền Mỹ.“Tuy nhiên, vẫn có khả năng chính quyền tổng thống mới tiếp tục các bước đi leo thang căng thẳng, chẳng hạn như trục xuất nhân viên ngoại giao hay ra lệnh đóng cửa đại sứ quán TQ. Cả hai ứng viên tổng thống đều đang tranh nhau xem ai sẽ chống TQ kịch liệt hơn người còn lại” - bà Susan Shirk lưu ý.Bên cạnh đó, cựu quan chức này cũng cảnh báo rằng hiện không ai dám chắc một khi bị dồn ép vào chân tường thì ông Trump sẽ tiết chế hay sẽ bùng nổ quyết liệt hơn. Việc ông cắt đứt hoàn toàn quan hệ với Bắc Kinh hoặc thậm chí châm ngòi nổ cho xung đột quân sự trước cả cuộc bỏ phiếu vào tháng 11 hoàn toàn có thể xảy ra.Do đó, hầu hết giới quan sát đều thống nhất rằng với Tổng thống Trump đầy cứng rắn trong khi Bắc Kinh nhất quyết không chịu nhượng bộ hay khuất phục áp lực từ Washington, quan hệ Mỹ - Trung khó có thể trở về thời kỳ yên ắng như trước khi ông Trump lên nắm quyền, ít nhất trong tương lai gần.Trong bài viết ngày 8-8 cho , Chủ nhiệm Văn phòng Ủy ban Đối ngoại trung ương đảng Cộng sản TQ Dương Khiết Trì khẳng định hợp tác Mỹ - Trung đem lại lợi ích cho toàn nhân loại, không chỉ riêng hai nước. Ngược lại, nếu Mỹ và TQ đối đầu, đó chắc chắn là một thảm họa cho cả hai bên và thế giới.Ông Dương còn cho rằng sự chệch hướng trong quan hệ Mỹ - Trung hiện nay là do một số chính trị gia Mỹ liên tiếp đưa ra những luận điệu phi lý. Theo ông Dương: “Đó là một sự báng bổ đối với những nỗ lực đóng góp to lớn của mọi tầng lớp nhân dân hai nước trong suốt 40 năm qua. Một nhóm nhỏ các chính trị gia Mỹ không được phép đẩy quan hệ Mỹ - Trung vào tình thế rất nguy hiểm vì lợi ích của chính họ”.Ông Dương còn khẳng định quan điểm của Bắc Kinh trong vấn đề này đã rất rõ với ba kiên quyết: Kiên quyết đáp trả; kiên quyết bảo vệ chủ quyền quốc gia, lợi ích an ninh và phát triển của TQ; kiên quyết bảo vệ và giữ ổn định quan hệ Mỹ - Trung. ", "topic": "Thế giới", "tag": ["Bắc kinh", "Quan hệ", "Washington", "Hai nước", "Cơn giông", "Trung Quốc", "Căng thẳng", "Leo thang", "Clete Willems", "Ập", "Gắn kết", "Mỹ", "Học giả", "Carrie Lam", "TIKTOK", "Lãnh sự quán", "WECHAT", "Susan Shirk", "The Los Angeles Times", "Bầu cử"], "link": "https://plo.vn/quoc-te/con-giong-sap-ap-den-trong-quan-he-my-trung-930440.html"}