{"id": "35985160", "header": "Hà Tĩnh: Thị trường tiêu dùng ổn định, hàng hóa được kiểm soát chặt chẽ", "datetime": "2020-08-10T10:30:00.000+07:00", "summary": "Để đảm bảo nguồn hàng ổn định về giá cả, chất lượng, các ngành chức năng trên địa bàn Hà Tĩnh đang tích cực vào cuộc kiểm tra, kiểm soát hàng hóa, thực hiện công tác bình ổn thị trường trong thời điểm dịch Covid-19 đang diễn biến phức tạp.", "content": "Theo ghi nhận của phóng viên Công Thương, tại trung tâm thương mại, siêu thị, các chợ dân sinh trên địa bàn tỉnh Hà Tĩnh, những mặt hàng thiết yếu phục vụ nhu cầu của người dân vẫn đảm bảo nguồn cung dồi dào, hàng hóa phong phú; sức mua, giá cả, diễn ra bình thường, không có hiện tượng tăng giá, găm hàng.Tại chợ ngay trung tâm TP. Hà Tĩnh, sức mua của người dân bình thường như trước những ngày dịch bệnh tái diễn. Giá cả các mặt hàng thực phẩm thiết yếu ổn định. Cụ thể: thịt lợn giá từ 140.000-160.000 đồng/kg; thịt bò 210.000-230.000 đồng/kg; cá nục, cá ngừ 40.000-50.000 đồng/kg; tôm các loại từ 150.000-350.000 đồng/kg…Giá rau cải ngọt giá 15.000 đồng/kg; rau khoai lang, mồng tơi, rau dền từ 5.000-10.000 đồng/bó; cà rốt, cà chua, đậu cove 20.000 đồng/kg… Đây là mức giá ổn định lâu nay.\"Nhìn chung về giá cả, sức mua không có gì khác so với trước khi dịch quay lại. Bây giờ người dân có kinh nghiệm, bình tĩnh trước diễn biến của dịch, không mua đồ dự trữ như lần trước khi nghe tin dịch bệnh nữa. Hàng hóa chúng tôi vẫn lấy về bán hàng ngày nên không lo thiếu”, chị Nguyễn Thị Hà - tiểu thương bán rau chợ TP. Hà Tĩnh nói.Theo đại diện siêu thị Vinmart Hà Tĩnh, từ cuối tháng 7 trở lại đây, lượng khách hàng tới siêu thị mua sắm có phần giảm so với trước đó, nhưng ngược lại khách hàng đặt đơn online tăng lên.“Hàng hóa luôn được siêu thị cung ứng đầy đủ với giá cả bình ổn. Ngoài ra, siêu thị vẫn triển khai các chương trình giảm giá cho hàng nghìn sản phẩm, đặc biệt là giảm giá giá sốc vào những ngày cuối tuần”, vị này cho biết thêm.Ông Võ Tá Nghĩa - Phó Giám đốc Sở Công Thương Hà Tĩnh - cho biết, tình hình hàng hóa, hoạt động mua bán trên thị trường vẫn diễn ra ổn định, không có đột biến. Trước tình hình dịch bệnh hiện nay, Sở Công Thương luôn theo dõi hoạt động kinh doanh hàng hóa thiết yếu nhằm nắm bắt tình hình cung - cầu của thị trường, giá cả của một số loại hàng hóa thiết yếu.Đồng thời, hướng dẫn, chỉ đạo các doanh nghiệp chủ động nguồn hàng hóa, dịch vụ thiết yếu phục vụ nhu cầu người dân, không để tăng giá đột biến.Để đảm bảo ổn định thị trường, tránh tình trạng lợi dụng dịch bệnh quay lại để trục lợi trong sản xuất, kinh doanh. Những ngày qua, lực lượng QLTT HàTĩnh đã ráo riết kiểm tra, theo dõi sát diễn biến thị trường hàng hóa, nhất là đối với các mặt hàng phục vụ phòng, chống dịch bệnh Covid-19.Phó Cục trưởng, Cục QLTT Hà Tĩnh - ông Nguyễn Đình Khoa - cho biết: “Thực hiện thông báo của Bộ Công Thương, công văn của Ban Chỉ đạo phòng, chống dịch bệnh Covid-19 tỉnh, Cục QLTT Hà Tĩnh đã ban hành Công văn số 196/CQLTT-TCHC về thực hiện phòng, chống dịch trong diễn biến mới. Cục đã chỉ đạo công chức và người lao động thực hiện các biện pháp phòng dịch, các đội trên địa bàn tăng cường công tác nắm bắt thị trường, thực hiện kiểm soát thị trường tại địa bàn phụ trách”.Theo đó, các đội đã thực hiện kiểm tra về giá cả, nguồn gốc hàng hóa ở các quầy thuốc tại các địa bàn được phân công nhằm ngăn chặn hành vi tăng giá bất hợp lý cũng như theo dõi việc thực hiện các nội dung đã cam kết. Đồng thời, theo dõi hoạt động kinh doanh hàng hóa thiết yếu tại các cửa hàng tạp hóa, siêu thị, chợ…\"Trong vài ngày qua, chỉ riêng khẩu trang y tế tại các nhà thuốc rơi vào tình trạng khan hàng, giá tăng vài chục nghìn đồng/hộp. Tuy nhiên, khẩu trang vải kháng khuẩn được bán tại siêu thị, nhà thuốc, cửa hàng tiện ích với số lượng lớn để phục vụ người dân. Về cơ bản, hoạt động mua bán trên thị trường vẫn đảm bảo ổn định, chưa phát hiện trường hợp nào vi phạm\", ông Khoa cho biết thêm. ", "topic": "Kinh tế", "tag": ["Hàng hóa", "Nguồn cung", "Dồi dào", "Sức mua", "Giá cả", "Siêu thị", "Thiết yếu", "Dịch", "Ổn định", "Tiêu dùng", "Dịch bệnh", "Mặt hàng", "Tăng giá", "Bình ổn", "Nguồn hàng", "Bình ổn thị trường", "Diễn biến phức tạp", "Hà Tĩnh", "Trên địa bàn", "Tiểu thương"], "link": "https://congthuong.vn/ha-tinh-thi-truong-tieu-dung-on-dinh-hang-hoa-duoc-kiem-soat-chat-che-141915.html"}