{"id": "35989067", "header": "Giải cứu 2 thiếu nữ bị ép phục vụ khách tại quán karaoke", "datetime": "2020-08-10T15:34:00.000+07:00", "summary": "Lực lượng Công an tỉnh Nghệ An vừa giải cứu 2 thiếu nữ 16 tuổi quê ở huyện Con Cuông bị ép buộc phục vụ trong quán karaoke tại tỉnh Bắc Giang.", "content": "Ngày 10/8, Công an huyện Con Cuông (Nghệ An) cho biết, đơn vị vừa giải cứu thành công 2 thiếu nữ trú tại xã Đôn Phục và xã Bình Chuẩn, huyện Con Cuông, bị ép buộc phục vụ trong quán karaoke tại tỉnh Bắc Giang. Hiện cả 2 thiếu nữ đã được bàn giao cho gia đình sau khi hoàn tất các thủ tục.Trước đó, vào ngày 6/8/2020, cơ quan CSĐT Công an huyện Con Cuông nhận được tin báo của chị La Thị Toản, trú tại xã Bình Chuẩn và chị Nguyễn Thị Vân, trú tại xã Đôn Phục với nội dung \"con gái của chị Toản tên là Kha Thị N. (SN 2004) và cháu Nguyễn Thị Thu X. (SN 2005) con gái của chị Vân, bị kẻ xấu lừa bán vào động mại dâm tại huyện Yên Thế, tỉnh Bắc Giang, trong khoảng thời gian tháng 6/2020. Trong thời gian này, 2 cháu gọi điện về cầu cứu\".Sau khi tiếp nhận thông tin, Công an huyện Con Cuông đã triển khai lực lượng, phối hợp với Phòng Cảnh sát hình sự Công an tỉnh Nghệ An tiến hành xác minh quán karaoke tại số 198 thôn Đồng Tân, xã Đồng Vương, huyện Yên Thế, tỉnh Bắc Giang - nơi đang giữ các nạn nhân, để giải cứu ngay trong đêm. Ngày 8/8, đơn vị đã giải cứu thành công 2 cháu và đưa về địa phương bàn giao cho gia đình.Theo lời kể của N. và X., các em bị dụ dỗ ra Bắc Giang đi làm công nhân tại một công ty. Tuy nhiên, khi đi ra đến nơi thì 2 em bị yêu cầu phục vụ khách tại quán karaoke, do các em không đồng ý nên bị chủ nhà nhốt lại trong phòng và đánh đập.Ngày 10/8, sau khi hoàn tất các thủ tục, N. và X. đã được Công an huyện Con Cuông bàn giao cho gia đình đưa về nhà. Hiện Công an huyện Con Cuông đang tiến hành xác minh điều tra làm rõ các đối tượng liên quan. ", "topic": "Pháp luật", "tag": ["Quán karaoke", "Thiếu nữ", "Giải cứu", "Con Cuông", "Công an huyện Con Cuông", "Ép buộc", "Bắc Giang", "Đôn Phục", "Công an tỉnh Nghệ An", "Bình Chuẩn", "Yên Thế", "Đồng Vương", "Phục vụ", "Nguyễn Thị Vân", "Bàn giao", "Bị lừa bán", "Mại dâm", "Lực lượng", "Vân", "Hoàn tất"], "link": "https://phunuvietnam.vn/giai-cuu-2-thieu-nu-bi-ep-phuc-vu-khach-tai-quan-karaoke-20200810151901489.htm"}