{"id": "35988278", "header": "Vietnam Airlines có Chủ tịch mới", "datetime": "2020-08-10T15:02:33.000+07:00", "summary": "Sau khi ông Phạm Ngọc Minh nghỉ hưu theo chế độ, ông Đặng Ngọc Hòa được bầu làm tân Chủ tịch HĐQT Vietnam Airlines từ ngày 10/8/2020.", "content": "Tại phiên họp thường niên ngày 10/8, cổ đông đã thông qua phương án kiện toàn hội đồng quản trị Vietnam Airlines nhiệm kỳ 2020 - 2025. Theo đó, HĐQT miễn nhiệm 3 thành viên gồm Chủ tịch Phạm Ngọc Minh nghỉ hưu theo chế độ, ông Nguyễn Xuân Minh - thành viên HĐQT và ông Koji Shibata, đại diện của All Nippon Airways (ANA).3 thành viên được bổ sung là hai Phó tổng giám đốc Vietnam Airlines Đặng Ngọc Hòa, Lê Hồng Hà và Phó chủ tịch, kiêm Giám đốc chiến lược ANA Tomoji Ishii đều với tỷ lệ 100% phiếu bầu.Sau đó, HĐQT họp nhóm và bầu ông Đặng Ngọc Hòa - Phó tổng giám đốc giữ chức chủ tịch từ ngày 10/8. Sinh năm 1972, ông là thạc sỹ Kỹ thuật hàng không. Ông Hòa bắt đầu làm việc tại Vietnam Airlines từ năm 1995. Từ tháng 3/2018 đến nay, ông làm Chủ tịch Công ty TNHH MTV Dịch vụ mặt đất sân bay Việt Nam (VIAGS).Phát biểu sau khi nhậm chức, tân Chủ tịch VNA nhấn mạnh lại nhiệm vụ trọng tâm xuyên suốt của Tổng công ty là đảm bảo an toàn tuyệt đối về mặt khai thác cũng như an toàn sức khỏe cho hành khách và người lao động. Đồng thời phục hồi sức khỏe tài chính, nâng cao hiệu quả hoạt động của tổ chức, bộ máy phù hợp với bối cảnh mới và khôi phục, củng cố các chỉ tiêu sản xuất kinh doanh.Do COVID-19, để tập trung xử lý công việc cấp bách trong hoạt động kinh doanh, Vietnam Airlines chưa thay thế 2 thành viên HĐQT kết thúc nhiệm kỳ là ông Dương Trí Thành và ông Tạ Mạnh Hùng tại đại hội lần này. Sau khi hoàn thành các thủ tục, HĐQT sẽ báo cáo tại phiên họp bất thường năm 2020.Bên cạnh cơ cấu nhân sự, đại hội đồng cổ đông Vietnam Airlines đã thông qua các chỉ tiêu chính trong hoạt động sản xuất kinh doanh. Trong đó, ủy quyền cho HĐQT Vietnam Airlines quyết định, điều chỉnh các chỉ tiêu để phù hợp với biến động của thị trường. Chủ trương bán 9 tàu bay A321 CEO, không chia cổ tức năm 2019 cũng được thông qua. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Đặng Ngọc Hòa", "Phạm Ngọc Minh", "Koji Shibata", "Nguyễn Xuân Minh", "Hàng không", "Nghỉ hưu", "ANA", "All Nippon Airways", "Lê Hồng Hà", "Được bầu", "Hội đồng quản trị", "VIAGS", "Chủ tịch hội đồng quản trị", "Chủ tịch", "Miễn nhiệm", "Chế độ", "Thường niên", "Phiên họp", "Kiện toàn"], "link": "https://vtc.vn/vietnam-airlines-co-chu-tich-moi-ar562923.html"}