{"id": "35982483", "header": "Samsung Galaxy Note 20 Ultra trình làng: Camera 108 MP, màn hình 120Hz, giá từ 30,99 triệu", "datetime": "2020-08-10T07:03:44.000+07:00", "summary": "Trong sự kiện Galaxy Unpacked, hãng điện tử Samsung đã ra mắt Galaxy Note 20 Ultra với nhiều cải tiến đáng giá. Máy có giá dự kiến từ 30,99 triệu đồng tại Việt Nam.", "content": "Hiện tại, các hệ thống di động lớn tại thị trường Việt Nam đã nhận đặt hàng Samsung Galaxy Note 20 Ultra với giá dự kiến 30,99 triệu đồng, còn Galaxy Note 20 Ultra đắt hơn 3 triệu đồng. Máy có 3 tùy chọn màu sắc gồm trắng huyền bí, đen huyền bí và đồng huyền bí. Dự kiến, Note 20 Ultra được bán ra ở nước ta vào cuối tháng 8 này.Từ trước đến nay, bút S Pen luôn được xem là một trong những ưu điểm đáng giá nhất của dòng Galaxy Note. Vì vậy, Samsung không ngừng cải tiến cây bút này giúp người dùng có trải nghiệm tốt hơn. Trên Galaxy Note 20 Ultra cũng không phải ngoại lệ.Cụ thể, bút S Pen của Galaxy Note 20 Ultra có độ trễ chỉ 9ms giúp trải nghiệm của khách hàng gần như như đang viết trên giấy. Bên cạnh đó, ghi chú trên máy có thể chuyển đổi sang các định dạng trên Microsoft Office và đồng bộ hóa với các sản phẩm khác của Samsung thông qua ứng dụng Samsung Notes. Đồng thời, tính năng Samsung DeX được cải tiến giúp Note 20 Ultra có thể kết nối không dây với màn hình máy tính.Về thiết kế, Samsung Galaxy Note 20 Ultra có khung viền bằng nhôm, 2 bề mặt phủ kính cường lực. Số đo của máy lần lượt là 164,8x77,2x8,1mm, cân nặng 208g. Galaxy Note 20 Ultra hỗ trợ chống nước theo tiêu chuẩn IP68 (có thể ngâm nước ở độ sâu 1,5m trong 30 phút). Cảm biến vân tay siêu âm tích hợp bên trong màn hình. Ngoài ra, nó còn có công nghệ mở khóa bằng công nghệ nhận diện khuôn mặt 2D.Galaxy Note 20 Ultra được trang bị màn hình Dynamic AMOLED 2X kích thước 6,9 inch, độ phân giải 2K+ (3.088x1.440 pixel) cho mật độ điểm ảnh 496 ppi. Màn hình này được tích hợp công nghệ HDR10+, tần số quét 120Hz, độ bao phủ 91,63% diện tích mặt trước.Dung lượng pin của Samsung Galaxy Note 20 Ultra là 4.500 mAh, tích hợp sạc nhanh có dây 30W (sạc từ 0-50% trong 30 phút), sạc nhanh không dây chuẩn Qi, sạc ngược không dây 9W.“Trái tim” của Galaxy Note 20 Ultra là vi xử lý Exynos 990. Con chip này được sản xuất trên tiến trình 7nm+), có 8 nhân với tốc độ tối đa 2,73GHz, GPU Mali-G77 MP11. Phiên bản 4G có RAM 8 GB/ROM 256 GB, còn bản 5G được trang bị RAM 12 GB/ROM 256 GB. Hệ điều hành Android 10, được tùy biến trên giao diện người dùng One UI 2.5. Ở thị trường Mỹ, Note 20 dùng chip Qualcomm Snapdragon 865 Plus (7 nm+).Galaxy Note 20 Ultra sở hữu 3 camera sau bao gồm cảm biến chính 108 MP với khẩu độ f/1.8, tích hợp công nghệ lấy nét Dual Pixel PDAF, lấy nét bằng laser, chống rung quang học (IOS). Ống kính thứ hai 12 MP, f/2.2 cho góc rộng 120 độ. Cảm biến tele 12 MP, f/3.0 cho khả năng zoom quang học 5x, zoom kỹ thuật số 50x, OIS.Samsung Galaxy Note 20 Ultra có thể quay video 8K với tốc độ 24 khung hình/giây hoặc video siêu chậm 960 khung hình/giây ở độ phân giải HD. Máy ảnh “tự sướng” 10 MP giúp ghi hình 4K tốc độ 60 khung hình/giây. ", "topic": "Công nghệ ", "tag": ["Samsung Galaxy Note 20 Ultra", "Galaxy Note 20 Ultra", "Galaxy Unpacked", "Note 20 Ultra", "Đáng giá", "Samsung", "Màn hình", "Trình làng", "Cải tiến", "Samsung Notes", "Huyền bí", "S Pen", "Dynamic AMOLED 2X", "Microsoft Office", "Samsung DeX", "Tùy chọn", "Galaxy Note", "IP68"], "link": "https://www.tienphong.vn/cong-nghe/samsung-galaxy-note-20-ultra-trinh-lang-camera-108-mp-man-hinh-120hz-gia-tu-3099-trieu-1700613.tpo"}