{"id": "35989349", "header": "Chuyên gia nói về câu hỏi 'khó trả lời' môn Giáo dục công dân", "datetime": "2020-08-10T15:58:06.000+07:00", "summary": "Theo chuyên gia, chủ thể vi phạm quyền bình đẳng trong kinh doanh chỉ có thể là ông B. Do vậy, 4 đáp án đưa ra đều sai.", "content": "Sáng nay (10-8), thí sinh tham dự kỳ thi tốt nghiệp THPT Quốc gia đã làm bài thi tổ hợp Khoa học xã hội hoặc Khoa học tự nhiên.Đáng chú ý, sau bài thi tổ hợp KHXH, tại câu hỏi số 117 (mã đề 310) thuộc môn Giáo dục công dân, nhiều chuyên gia luật nhận định cả 4 đáp án cho câu hỏi này đều không phải là đáp án chính xác. Cụ thể, câu hỏi và đáp án như sau:AChị Y, chị X và anh C.B. Chị Y, ông B và anh C.C. Chị X, chị Y và ông B.D. Chị X, ông B và anh C.Trao đổi với PV, một chuyên gia của  cho biết: Quyền “bình đẳng” trong đời sống chính trị, dân sự, kinh tế, văn hóa, xã hội là một trong những quyền hiến định (Điều 16, Điều 51 – Hiến pháp 2013) cho mọi chủ thể.Quyền này được pháp luật ghi nhận và Nhà nước đảm bảo thực thi. Trong lĩnh vực đầu tư kinh doanh, Luật Đầu tư và Luật Doanh nghiệp hiện hành (Điều 5) đều có quy định Nhà nước đối xử bình đẳng giữa các nhà đầu tư, nhà nước bảo đảm bình đẳng trước pháp luật của các doanh nghiệp không phân biệt hình thức sở hữu và thành phần kinh tế.Trong tình huống này, vi phạm hành chính về trật tự quản lý nhà nước về an toàn cháy nổ trong kinh doanh khách sạn, đã có hành vi phân biệt đối xử khi chỉ xử Ở mã đề 310, câu hỏi số 117, đáp án C là đáp án đúng. Hoặc là câu 113 ở mã đề 320 thì đáp án A là đáp án đúng.Vì trong kinh doanh, người kinh doanh vừa có quyền vừa phải có nghĩa vụ. Nghĩa vụ ở đây là các nghĩa vụ như nộp thuế, nghĩa vụ bảo vệ môi trường, nghĩa vụ phòng cháy nổ, nghĩa vụ bảo vệ người tiêu dùng ...Và quyền như quyền kinh doanh các dịch vụ, mặt hàng pháp luật không cấm....Trong trường hợp câu hỏi này, chị X, chị Y vi phạm nghĩa vụ về quyền bình đẳng trong kinh doanh, ông B là người xử lý không công bằng nên cũng vi phạm luôn.Anh C chỉ vi phạm trong quyền được pháp luật bảo hộ tính mạng, sức khỏe, nhân phẩm danh dự của công dân thôi chứ không liên quan gì đến kinh doanh cả vì anh này tung tin nói xấu người khác.Theo cô Châu, đây là một trong 4 câu phân hóa mức độ cao dành cho những em khá giỏi. Câu này, nếu chỉ đọc đề lớt phớt rất dễ nhầm., nguyên Giáo viên dạy Giáo dục công dân, trường THPT Lê Quý Đôn, TP.HCM ", "topic": "Pháp luật", "tag": ["B. Do", "Kỳ thi", "Đáp án", "Chủ thể", "Bình đẳng", "Công dân", "Thí sinh", "Mã đề", "Câu hỏi", "Khoa học xã hội", "Giáo dục", "Chuyên gia", "Vi phạm", "Làm nghề tự do", "Cháy nổ", "THPT Quốc gia", "Bài thi", "Hiến pháp 2013", "ĐH Luật TP.HCM", "Tốt nghiệp"], "link": "https://plo.vn/xa-hoi/chuyen-gia-noi-ve-cau-hoi-kho-tra-loi-mon-giao-duc-cong-dan-930625.html"}