{"id": "35988772", "header": "QLTT Hà Giang: Tạm giữ gần 4.000 quyển sách giáo khoa có dấu hiệu giả mạo", "datetime": "2020-08-10T15:12:00.000+07:00", "summary": "Trước vấn nạn sách lậu, sách không qua kiểm định chất lượng có sai sót về nội dung ngày càng xuất hiện nhiều trên thị trường, nhất là trước thềm năm học mới 2020 – 2021 thị trường sách giáo khoa càng trở lên sôi động, Cục Quản lý thị trường (QLTT) Hà Giang phối hợp với nhà xuất bản Giáo dục Việt Nam kiểm tra nhiều cửa hàng sách trên địa bàn các huyện và thành phố.", "content": "Cụ thể, ngày 6/8 vừa qua, Đội Cục QLTT Hà Giang số 3 (Cục QLTT Hà Giang) đã tiến hành kiểm tra đột xuất tại 3 cơ sở kinh doanh sách giáo khoa trên địa bàn Hà Giang gồm, hiệu sách Bắc Quang (địa chỉ tổ 3 thị trấn Việt Quang, huyện Bắc Quang); cửa hàng Văn phòng phẩm Trung Hằng (tổ 10, thị trấn Việt Quang, huyện Bắc Quang); cơ sở kinh doanh Lê Ngọc Hạnh (tổ dân phố Phố Mới, thị trấn Vĩnh Tuy, huyện Bắc Quang).Qua quá trình kiểm tra, lực lượng QLTT phát hiện 3 cơ sở trên đang bày bán 2.178 sách giáo khoa có dấu hiệu giả mạo nhà xuất bản Giáo dục Việt Nam, các đầu sách giáo khoa chủ yếu từ lớp 2 đến lớp 9 như sách Tiếng anh, sách Lịch sử, sách Mỹ thuật, sách Tin học, sách thực hành Kỹ năng sống, sách bài tập rèn luyện kỹ năng sống. Đáng chú ý, sách giả được trà trộn xếp xen kẽ với sách thật thành từng bộ và xếp xen kẽ trên kệ bán cùng sách thật.Tại thời điểm kiểm tra, chủ 3 cơ sở này không xuất trình được hóa đơn, chứng từ liên quan đến số hàng hóa nêu trên. Do đó, Đội Cục QLTT Hà Giang số 3 đã tạm giữ toàn bộ số sách trên để xác minh, giám định và xử lý theo quy định của pháp luật.Cùng ngày, Đội QLTT số 1 (Cục QLTT Hà Giang) đã kiểm tra đột xuất tại cửa hàng sách và thiết bị trường học Bảo Trâm tại số 02, đường Yết Kiêu, phường Nguyễn Trãi, thành phố Hà Giang. Qua kiểm tra, lực lượng chức năng đã phát hiện cửa hàng đang bày bán 711 quyển sách giáo khoa có dấu hiệu giả mạo nhà xuất bản Giáo dục Việt Nam, được trà trộn xếp xen kẽ với sách thật trên kệ bán. Các đầu sách giáo khoa từ lớp 2 đến lớp 7 như sách Lịch sử, sách Mỹ thuật.Tại thời điểm kiểm tra, ông Trần Ngọc Nghĩa - chủ cửa hàng không xuất trình được hóa đơn, chứng từ liên quan đến số hàng hóa trên. Đội QLTT số 1 đã tạm giữ toàn bộ số sách trên để xác minh, giám định và xử lý theo quy định của pháp luật.Tiếp tục công tác kiểm tra, xử lý sách nhái, sách lậu hay sách không qua kiểm định trên thị trường, trong 2 ngày 6 và 7/8/2020, Đội QLTT số 2 (Cục QLTT Hà Giang) đã tiến hành kiểm tra đột xuất tại 3 cơ sở kinh doanh sách giáo khoa của cơ sở ông Nguyễn Ngọc Hoan (tổ 4 thị trấn Vị Xuyên, huyện Vị Xuyên); cơ sở kinh doanh của bà Nguyễn Thị Thủy (tổ 1, thị trấn Vị Xuyên, huyện Vị Xuyên) và cơ sở kinh doanh của bà Trần Thị Chiến (tổ 9 thị trấn Việt Lâm, huyện Vị Xuyên, tỉnh Hà Giang).Tại thời điểm kiểm tra, lực lượng chức năng đã phát hiện 3 cơ sở đang bày bán 731 quyển sách giáo khoa có dấu hiệu giả mạo nhà xuất bản Giáo dục Việt Nam được trà trộn xếp xen kẽ với sách thật thành từng bộ hoặc xếp xen kẽ trên kệ bán cùng sách thật, các đầu sách giáo khoa từ lớp 2 đến lớp 12 như sách Tiếng anh, sách Lịch sử, sách Mỹ thuật. Trong quá trình kiểm tra, chủ cơ sở không xuất trình được hóa đơn, chứng từ liên quan đến số hàng hóa trên. Đội QLTT số 2 đã tạm giữ toàn bộ số sách trên để xác minh, giám định và xử lý theo quy định của pháp luật.Trước thực trạng sách giáo khoa không qua kiểm định được các đối tượng sử dụng thủ đoạn tinh vi như dán mã vạch, tem chống hàng giả, khiến người tiêu dùng khó phân biệt, các bậc phụ huynh khi mua sách cho con em mình, cần xem xét lựa chọn sách giáo khoa có nguồn gốc rõ ràng để mua được sách đảm bảo chất lượng.Trong thời gian tới, Cục QLTT Hà Giang sẽ tiếp tục tăng cường công tác kiểm tra, kiểm soát thị trường, kịp thời phát hiện và xử lý nghiêm các cơ sở kinh doanh có hành vi vi phạm đối với hoạt động in ấn, phát hành, lưu thông xuất bản phẩm, sách giáo khoa trên địa bàn tỉnh Hà Giang. ", "topic": "Pháp luật", "tag": ["Cục QLTT Hà Giang", "Sách giáo khoa", "Giả mạo", "Có dấu hiệu", "Thị trấn Việt Quang", "Nhà xuất bản", "Hà Giang", "Tạm giữ", "Bắc Quang", "Văn phòng phẩm Trung Hằng", "Phố Phố Mới", "Thị trấn Vĩnh Tuy", "Lê Ngọc Hạnh", "Sách", "Sách lịch sử", "Hiệu sách", "Cơ sở kinh doanh", "Lớp 2", "Đội QLTT số 1", "Lậu"], "link": "https://congthuong.vn/qltt-ha-giang-tam-giu-gan-4000-quyen-sach-giao-khoa-co-dau-hieu-gia-mao-141937.html"}