{"id": "35989305", "header": "Dòng tiền đứng ngoài có động lực để quay lại thị trường?", "datetime": "2020-08-10T15:55:00.000+07:00", "summary": "Mặc dù không có thêm thông tin hỗ trợ tích cực nào mới nhưng khả năng thúc đẩy chỉ số tăng liên tục như trong tuần vừa qua sẽ có tác dụng thúc đẩy dòng tiền đứng ngoài quay trở lại thị trường.", "content": "Ảnh minh họa.Thị trường chứng khoán Việt Nam đã khởi đầu tuần đầu tiên của tháng 8/2020 với mức tăng 5,39% sau 2 tuần giảm liên tiếp, mức tăng đưa chỉ số Vnindex lấy lại 1/2 số điểm kể từ đỉnh 900 điểm đầu tháng 6 cho tới vùng đáy ngắn hạn ở khu vực 780 điểm vừa qua.Đóng góp vào mức tăng 43,07 điểm của VN-Index trong tuần vừa qua là các cổ phiếu lớn như: VCB, VNM, SAB, GAS, HPG, VHM… Tất cả các nhóm cổ phiếu đều tăng trong tuần vừa qua, trong đó 5 nhóm cổ phiếu có mức tăng bình quân theo vốn hóa mạnh nhất là nhóm tài nguyên (18,07%), BĐS KCN (12,76%), XD và VLXD (11,24%), bảo hiểm (9,10%), dệt may (8,13%).Thanh khoản bình quân tuần vừa qua đạt hơn 3.700 tỷ đồng, giảm gần 10% so với tuần trước đó. Tuy vậy, sức lan tỏa của dòng tiền lại rất tích cực ở hầu khắp các nhóm cổ phiếu, việc thanh khoản giảm trong khi chỉ số tăng cho thấy nhà đầu tư vẫn kỳ vọng việc thị trường tiếp tục phục hồi trong thời gian tới, tuy vậy mặt hạn chế là các nhịp chốt lời đối với lượng hàng T+ sẽ tiếp tục diễn ra như trong 3 phiên vừa qua.Khối ngoại là nhân tố giúp thị trường tăng mạnh trong tuần vừa qua khi họ mua ròng 13/20 nhóm cổ phiếu. Tuần vừa qua họ bán ròng hơn 155 tỷ đồng ở sàn HSX chủ yếu thông qua giao dịch thỏa thuận, trong khi đó vẫn mua ròng hơn 148 tỷ đồng thông qua kênh khớp lệnh, đây cũng là tuần thứ 2 liên tiếp khối ngoại duy trì mạnh mua ròng. Dòng tiền qua kênh ETF tiếp tục rút ròng chủ yếu ở quỹ KIM INDEX.Theo nhận định của CTCK MBS, mặc dù không có thêm thông tin hỗ trợ tích cực nào mới nhưng khả năng thúc đẩy chỉ số tăng liên tục như trong tuần vừa qua sẽ có tác dụng thúc đẩy dòng tiền đứng ngoài quay trở lại thị trường. Thời điểm đầu tháng 4 vừa qua, giữa lúc dịch bệnh lan tràn và phải giãn cách xã hội, chỉ số VN-Index cũng được kéo dứt khoát liền 3 phiên cực mạnh với mức tăng trên 11% cũng đã tạo được hiệu ứng rất tích cực.Cũng theo MBS, việc thanh khoản trong tuần vừa qua thấp hơn so với vùng đáy cho thấy nhà đầu tư mua giá rẻ đã kìm giữ không bán ra nên cổ phiếu dễ bật tăng mạnh mà không cần khối lượng mua lớn. Điều bất lợi là lượng cổ phiếu giá rẻ tích lũy lớn sẽ gây áp lực trong các phiên sắp tới, trong khi những người muốn đua giá lên cao sẽ ít dần.“Tình tình bệnh dịch là rất khó dự báo, do vậy nhà đầu tư nên chuẩn bị các kịch bản để ứng phó cho phù hợp với diễn biến của thị trường. Trong tuần này, chúng tôi cho rằng thị trường vẫn dao động trong vùng 826 -855 điểm trong kịch bản cơ bản, trong trường hợp thị trường phản ứng mạnh với thông tin về dịch bệnh thì khả năng thị trường sẽ thoái vui về vùng 810 – 826 điểm, kịch bản thận trọng này chúng tôi cho rằng xác suất chỉ chiếm 10%.Trong trường hợp lịch sử lặp lại, tức thị trường diễn biến như trong tháng 4 vừa qua khả năng tiến về vùng 855 -872 điểm với xác suất 20%. Với các kịch bản như vậy, chỉ số VN-Index nhiều khả năng sẽ dao động quanh ngưỡng trung bình 842,85 điểm”, nhóm chuyên gia MBS cho biết.Do vậy, chiến lược đầu tư được MBS đưa ra là tiếp tục ưu tiên quản lý rủi ro, các nhịp điều chỉnh là cơ hội để cơ cấu danh mục. Chốt lời một phần danh mục khi chỉ số tiến vào các vùng kháng cự mạnh. Cơ cấu lại danh mục khi chỉ số VN-Index điều chỉnh gặp những ngưỡng ngưỡng hỗ trợ mạnh từ 815-825 điểm.Cơ hội đầu tư tập trung vào nhóm cổ phiếu ít ảnh hưởng bởi Covid-19 và có tăng trưởng KDKQ 6 tháng đầu năm như Công nghệ, Thực phẩm, Bán lẻ, SX&PP Điện, Cung cấp nước sạch; Nhóm cổ phiếu được hưởng lợi từ đầu tư công (xây dựng, VLXD), Nhóm cổ phiếu BĐS khu Công nghiệp... ", "topic": "Kinh tế", "tag": ["Dòng tiền", "Đứng ngoài", "Vn-index", "Cổ phiếu", "VNINDEX", "Chỉ số", "Quay lại", "HPG", "Thị trường", "Thị trường chứng khoán", "Tác dụng", "CTCK MBS", "Thúc đẩy", "VNM", "Chốt lời", "MBS", "Tính thanh khoản", "Động lực", "HSX", "Vật liệu xây dựng"], "link": "https://bizlive.vn//tai-chinh/dong-tien-dung-ngoai-co-dong-luc-de-quay-lai-thi-truong-3549931.html"}