{"id": "35985064", "header": "Ông Kim Jong-un mở kho đặc biệt, 'gửi yêu thương đến người dân'", "datetime": "2020-08-10T10:58:33.000+07:00", "summary": "Truyền thông Triều Tiên hôm 10-8 đưa tin chuyến hàng ngũ cốc mà nhà lãnh đạo Kim Jong-un cam kết cung cấp cho nạn nhân trong trận lũ lụt đã đến tay những người dân bị ảnh hưởng, nhấn mạnh khoản viện trợ thể hiện sự quan tâm yêu thương to lớn.", "content": "Ông Kim đã hứa hỗ trợ ngũ cốc từ nguồn trữ đặc biệt của riêng mình cho các nạn nhân trong chuyến thăm tuần trước đến khu vực Taechong-ri thuộc Unpha, tỉnh Bắc Hwanghae. Hơn 900 ngôi nhà và 600 ha ruộng lúa ở đây bị ngập sau khi đê vỡ.Hãng thông tấn Triều Tiên (KCNA) cho biết: \"Sự quan tâm yêu thương tuyệt vời của Lãnh tụ Tối cao Kim Jong-un - người ưu tiên sự an toàn và hạnh phúc của người dân và không tiếc gì cho họ - đã được gửi đến người dân ở khu vực bị lũ lụt Unpha\".Nguồn dự trữ ngũ cốc của ông Kim là kho dự trữ ngũ cốc đặc biệt có thể được sử dụng theo lệnh của ông trong trường hợp khủng hoảng hoặc chiến tranh.Quyết định mở kho dự trữ ngũ cốc cho các nạn nhân lũ lụt dường như nhằm xoa dịu sự bất bình của công chúng trong bối cảnh nước này chật vật ngăn chặn sự bùng phát của  hơn 6 tháng qua.Theo cơ quan khí tượng Triều Tiên, mưa lớn dự kiến tiếp tục kéo dài, với lượng mưa từ 50-150 mm tại tỉnh Hwanghae.Lũ lụt ở tỉnh Hwanghae có khả năng ảnh hưởng đến sản lượng cây trồng của Triều Tiên vì đây là một trong những vùng sản xuất ngũ cốc chính.Trước đó, hãng thông tấn Triều Tiên (KCNA) hôm 9-8 đưa tin một đoàn tàu hỏa chở hàng cứu trợ, gồm gạo đã đến nhằm ngăn sự lây lan của dịch Covid-19 vào tháng trước.Triều Tiên đã phong tỏa thành phố này hôm 24-7 sau khi một người đào tẩu nghi nhiễm trở lại thành phố. Hiện vẫn chưa rõ số ca nhiễm tại Triều Tiên kể từ sau khi dịch bùng phát ở nước này. ", "topic": "Thế giới", "tag": ["Kim Jong-Un", "Triều tiên", "Ngũ cốc", "Bắc Hwanghae", "Nhà lãnh đạo", "Chuyến hàng", "Lũ lụt", "Yêu thương", "KCNA", "Sự quan tâm", "Viện trợ", "Đưa tin", "Ruộng lúa", "Kho dự trữ", "Trữ", "Nạn nhân", "To lớn", "Chuyến thăm", "Đê", "Lãnh tụ"], "link": "http://nld.com.vn/thoi-su-quoc-te/ong-kim-jong-un-mo-kho-dac-biet-gui-yeu-thuong-den-nguoi-dan-2020081009594114.htm"}