{"id": "35985789", "header": "Aleksandr Tvardovsky - Nhà văn không thể sống thiếu sự thật", "datetime": "2020-08-06T11:20:00.000+07:00", "summary": "Aleksandr Tvardovsky là nhà thơ, nhà văn, nhà báo Liên Xô nổi tiếng. Ông bắt đầu làm thơ từ năm 14 tuổi. Là tác giả của những tác phẩm chính như: 'Xứ sở của kiến' (trường ca, 1936), 'Vasily Tyorkin' (trường ca, 1941-1945), 'Ngôi nhà bên đường' (trường ca, 1946), 'Quê hương và xứ lạ' (tập truyện ký, 1947), 'Ngoài xa xăm là xa xăm' (trường ca, 1950-1960), 'Vasily Tyorkin ở thế giới bên kia' (1963 ).", "content": "Tvardovsky đã đoạt Giải thưởng Stalin 3 lần (1941, 1946, 1947), Giải thưởng Lenin (1961) và Giải thưởng Nhà nước (1971). Nhân dịp kỷ niệm 110 năm ngày sinh của nhà thơ (1910-2020), xin trân trọng giới thiệu một số nét về cuộc đời và văn nghiệp của ông.Aleksandr Tvardovsky sinh ở tỉnh Smolensk trong một gia đình thợ rèn. Ông học trường làng, làm thơ khi còn nhỏ. Từ năm 1924, Tvardovsky bắt đầu gửi bài cho các báo ở Smolensk. Bài báo đầu tiên của ông được đăng trên tờ \"Nông thôn Smolensk\". Ông viết về các vấn đề của đoàn thanh niên Komsomol, về các hành vi lạm dụng khác nhau của chính quyền địa phương, trong con mắt dân làng, ông trở thành người bênh vực quyền lợi của họ.Năm 1925, bài thơ đầu tiên của Tvardovsky \"Ngôi nhà gỗ mới\"xuất hiện trên báo \"Nông thôn Smolensk\". Năm 1928, Tvardovsky bắt đầu chuyển lên sống ở thành phố Smolensk và cộng tác với các báo địa phương. Với tư cách phóng viên, ông thường đi đến các nông trang của tỉnh. Ở thành phố, ông vào học Trường Đại học Sư phạm Smolensk, nhưng đến năm thứ ba thì bỏ học. Thời gian này, ông làm quen với nhà thơ Mikhail Isakovsky.Mùa hè năm 1929, Tvardovski quyết định gửi một số bài thơ của mình cho tạp chí \"Tháng Mười\". Chúng nhận được phản hồi tích cực của nhà thơ Mikhail Svetlov và được đăng. Trường ca đầu tiên của Tvardovsky \"Đường lên chủ nghĩa xã hội\" được xuất bản năm 1931, năm sau, xuất hiện trường ca thứ hai \"Khúc mở đầu\" và truyện vừa \"Nhật ký của chủ tịch nông trang\".Năm 1936, Tvardovsky chuyển đến Moskva và vào học Trường Đại học Triết học, Văn học và Lịch sử Moskva. Cũng lúc bấy giờ, trường ca \"Xứ sở của kiến\" viết về anh nông dân Nikita Morgunk đi tìm kiếm một đất nước hạnh phúc cho tất cả mọi người được xuất bản. Trường ca này khiến cho danh tiếng của Tvardovsky nổi lên như cồn.Trong những năm tiếp theo, các tập thơ \"Thơ\" (1937), \"Con đường\" (1938), \"Ký sự làng quê\" (1939), \"Làng Zagorye\" (1941) đã được xuất bản. Năm 1939, Tvardovsky tốt nghiệp Đại học và được gọi nhập ngũ. Ông tham gia chiến dịch giải phóng miền Tây Ukraina và Belarus năm 1939, được phong hàm sĩ quan và trở thành phóng viên báo quân đội trong cuộc chiến tranh với Phần Lan.Vào ngày thứ hai của cuộc Chiến tranh vệ quốc vĩ đại, Tvardovsky nhận được lệnh điều động của bộ chỉ huy mặt trận Tây Nam đến làm việc tại tờ báo mặt trận \"Hồng quân\". Hai lần, năm 1941 ở ngoại ô Kiev và năm 1942, ở ngoại ô Kanev, Tvardovsky may mắn thoát khỏi vòng vây. Từ giữa năm 1942, ông làm việc tại tòa soạn báo \"Sự thật Hồng quân\"của Mặt trận miền Tây. Trong chiến tranh, ông đã sáng tác các trường ca \"Vasily Tyorkin\", \"Ngôi nhà bên đường\" và rất nhiều thơ.Năm 1947, Tvardovsky xuất bản tập truyện ký \"Quê hương và xứ người\". Trong những năm 1950, ông viết \"Ngoài xa xăm là xa xăm\" (tạm dịch), một cuốn nhật ký hành trình bằng thơ. Ở đó, giữa những câu chuyện về những người đã gặp và những suy ngẫm của tác giả về số phận của nhân dân, xuất hiện đề tài về những người bị kết án bất công trong những năm đàn áp. Nếu \"Ngoài xa xăm là xa xăm\" may mắn được xuất bản trong thời kỳ \"trở ấm\"của Khrushchyov, thì trường ca tiếp theo của Tvardovsky \"Quyền của ký ức\", được sáng tác trong những năm 1966- 1969, chỉ được xuất bản vào năm 1987.Trong những năm 1950-1954 và 1958-1970, Aleksandr Tvardovsky là tổng biên tập tạp chí \"Thế giới mới\". Năm 1970, sau khi bị các tổ chức đảng chỉ trích dữ dội, Tvardovsky xin từ chức tổng biên tập.Aleksandr Tvardovsky nổi tiếng với trường ca \"Vasily Tyorkin\". Ông bắt đầu sáng tác trường ca này từ thời chiến tranh Phần Lan. Những chương đầu tiên của trường ca có tên là \"Cuốn sách về người lính\" được công bố vào tháng 9 năm 1942 trên báo \"Sự thật Hồng quân\". Cũng vào năm đó, phiên bản đầu tiên của tác phẩm được xuất bản thành sách riêng.Năm 1943, Tvardovsky định kết thúc trường ca này, nhưng rất nhiều thư của bạn đọc gửi tới đã buộc ông viết tiếp tác phẩm của mình. Trường ca được hoàn thành sau khi chiến tranh kết thúc. \"Vasily Tyorkin\" giành được sự mến mộ của công chúng và sự thừa nhận chính thức (năm 1946 ông được trao giải thưởng Stalin hạng nhất).Tuy nhiên, ban đầu, các cơ quan kiểm duyệt không phải lúc nào cũng hài lòng với thơ của Tvardovsky, vì họ phát hiện trong \"Vasily Tyorkin\", tác giả thể hiện tư tưởng bi quan và xem nhẹ vai trò lãnh đạo của đảng.Sau chiến tranh, Tvardovsky nghĩ rằng ông sẽ không trở lại với nhân vật của mình nữa. Trong bài báo \"Trả lời độc giả của \"Vasily Tyorkin\", ông viết: \"Cuốn sách ra đời trong hoàn cảnh đặc biệt của những năm chiến tranh, nó đã kết thúc với vai trò đặc biệt này, cuốn sách không thể tiếp tục trên một chất liệu khác, đòi hỏi một nhân vật khác, những động cơ khác\".Tuy nhiên, ba năm sau, Tvardovsky quyết định trở lại với Vasily Tyorkin trong trường ca châm biếm-chính luận \"Vasily Tyorkin ở thế giới bên kia\", mô tả bộ máy quan liêu của Liên Xô. Mãi đến năm 1963, tác phẩm này mới được công bố trên tờ \"Tin tức\". Sau đó, trường ca lại bị cấm. Số báo \"Tin tức\" đăng trường ca \"Vasily Tyorkin ở thế giới bên kia\" được một số gia đình lưu giữ trong nhiều năm, còn trường ca được xuất bản dưới hình thức samizdat.Lần đầu tiên, Aleksandr Tvardovsky phụ trách tạp chí \"Thế giới mới\" năm 1950, nhưng 4 năm sau, sau khi công bố một loạt tác phẩm gay cấn của V. Pomerantsev, F. Abramov, M. Scheglov và M. Lifshits và dự định đăng trường ca \"Vasily Tyokin ở thế giới bên kia\", ông đã bị cách chức.Lần thứ hai ông trở thành tổng biên tập sau Đại hội XX của Đảng Cộng sản Liên Xô. Từ đó, trong lịch sử của tạp chí, bắt đầu giai đoạn Tvardovsky trở thành biểu tượng của văn học thời kỳ \"trở ấm\". Các nhà văn học sử hiện nay nói về hiện tượng \"văn xuôi thế giới mới\" của thập niên 60.Tạp chí đã nhận được sự trân trọng của một số độc giả và sự tức giận của số khác, đặc biệt là các cán bộ tư tưởng của Đảng Cộng sản Liên Xô và Glavlit (Cục kiểm duyệt và bảo vệ bí mật quốc gia trên các phương tiện thông tin đại chúng). Nhiều năm liền, diễn ra cuộc tranh luận gay gắt giữa tạp chí \"Thế giới mới\" và tạp chí \"Tháng Mười\", do Vsevolod Kochetov phụ trách.\"Thế giới mới\" dưới sự lãnh đạo của Tvardovsky ở Liên Xô những năm 60 giống như truyền hình mới đối với nước Nga thời cải tổ. \"Thế giới mới\" đã hình thành dư luận xã hội. Tạp chí đã công bố tác phẩm của V. Grossman, V. Voinovich, S. Zalygin,Vasil Bykov, Fedor Abramov, Boris Mozhaev, Yury Trifonov, Yury Dombrovsky, Chingis Aitmatov, Vasily Belov, Sergey Zalygin, Fazil Iskander, Vasily Shukshin... những nhà văn dũng cảm, dữ dội, dám nói sự thật.Và kết thúc huy hoàng của tư tưởng tự do là việc công bố truyện vừa \"Một ngày trong cuộc đời Ivan Denisovich\" của Aleksandr Solzhenitsyn, một giáo viên ở thành phố Ryazan lúc bấy giờ chưa ai biết đến.\"Bản thảo này đã đến với Tvardovsky vào cuối năm 1961, - nhà văn, nhà phê bình văn học Benedikt Sarnov nói. - Theo hồi ức của chính Aleksandr Tvardovsky, ông định đọc nó trước khi đi ngủ để quyết định xem có nên đăng hay không. Thay quần áo, lên giường nằm, đọc trang đầu tiên... Sau đó, ông đứng dậy, mặc quần áo, ngồi vào bàn và đọc một mạch từ đầu đến cuối - một tác phẩm như vậy không thể nằm đọc. Tvardovsky quyết định bằng mọi giá xin phép công bố tác phẩm này.Nhà thơ Aleksandrr Dementyev, phó tổng biên tập \"Thế giới mới\" lúc bấy giờ, định can ngăn: \"Nếu đăng truyện vừa này thì chúng ta sẽ mất tạp chí. Mà anh biết \"Thế giới mới\" có ý nghĩa như thế nào đối với cả nước và thế giới rồi đấy\". Đáp lại, Tvardovsky đã nói một câu nổi tiếng: \"Nếu không thể đăng tác phẩm này, thì tôi cần tạp chí làm gì?\".Tvardovsky giữ một chức vụ khá cao trong giới văn học Liên Xô, nhưng dù sao ông không phải là người toàn năng - \"Ivan Denisovich\" chỉ có thể được công bố với sự cho phép của Tổng bí thư Khruschyov. Trợ lý của Khruschyov lúc bấy giờ, một con người có quan điểm tự do, vào đúng thời điểm cần thiết, đã đưa ra bản thảo của Solzhenitsyn cho Khruschyov. Ông ta thích và đồng ý. Thế là \"Ivan Denisovich\" ra đời - và điều này trong một chừng mực nào đó đã thay đổi toàn bộ đời sống văn học và xã hội ở nước Nga thời bấy giờ\".Thật không may, nó thay đổi không lâu. Đã xuất hiện nhiều kẻ thù nguy hiểm của Solzhenitsyn. Cuộc đàn áp bắt đầu - không chỉ đối với Aleksandr Solzhenitsyn, mà cả Tvardovsky. Tạp chí \"Thế giới mới\" và Tvardovsky bị buộc tội \"bôi nhọ\", \"xuyên tạc lịch sử\", \"phê phán hệ thống nông trang\". Càng ngày càng khó vượt qua bức tường kiểm duyệt. Câu chuyện về \"Thế giới mới\" của thời đại Tvardovsky kết thúc vào năm 1970, khi ông viết đơn xin từ chức.Chưa đầy 2 năm sau, ngày 18 tháng 12 năm 1971, Aleksandr Tvardovsky qua đời ở tuổi 61. ", "topic": "Văn hóa", "tag": ["Trường ca", "Xa xăm", "Thế giới bên kia", "Nhà thơ", "Nhà văn", "Smolensk", "Làm thơ", "Liên xô", "Truyện vừa", "Nông trang", "Sự thật", "Tác phẩm", "Giải thưởng Lenin", "Tập truyện", "Xứ sở", "Kiến", "Bên đường", "Tập thơ", "Xuất bản", "Văn nghiệp"], "link": "http://vnca.cand.com.vn/tu-lieu-van-hoa/aleksandr-tvardovsky-nha-tho-khong-the-song-thieu-su-that-606038/"}