{"id": "35985913", "header": "Trước vụ ông Trump xử WeChat, Trung Quốc từng cấm nhiều ứng dụng", "datetime": "2020-08-10T11:35:00.000+07:00", "summary": "Trước khi Tổng thống Mỹ Donald Trump ra sắc lệnh loại bỏ TikTok và WeChat, nhiều quốc gia - đặc biệt là Trung Quốc - cũng cấm các ứng dụng.", "content": "Tuần trước, Tổng thống Trump ký sắc lệnh cấm mọi giao dịch với TikTok (ByteDance) và WeChat (Tencent). Trước đó, Ngoại trưởng Mỹ Mike Pompeo cũng kêu gọi các cửa hàng ứng dụng của Mỹ như App Store của Apple và Google Play của Google gỡ bỏ các ứng dụng Trung Quốc “không đáng tin cậy”.“Với việc công ty mẹ đặt trụ sở tại Trung Quốc, những ứng dụng như TikTok và WeChat là mối đe dọa lớn đối với dữ liệu cá nhân của công dân Mỹ\", ông Pompeo nhấn mạnh. Sắc lệnh của ông Trump sẽ có hiệu lực từ ngày 20/9 và chưa rõ các công ty Mỹ sẽ tuân thủ như thế nào.Đại diện của Apple và và Google từ chối bình luận. Trước đây, Apple và Google từng gỡ bỏ hàng nghìn ứng dụng trong App Store và Google Play theo yêu cầu của chính phủ tại các thị trường mà hai công ty này hoạt động.Bởi trước ông Trump, chính phủ nhiều nước cũng từng ra đưa ra những lệnh cấm tương tự.Theo , từ tháng 7/2018 tới tháng 6/2019, Apple gỡ 851 ứng dụng khỏi App Store tại một số thị trường theo yêu cầu của chính quyền địa phương, bao gồm Trung Quốc, Nga, Na Uy và Saudi Arabia.Khi Ấn Độ ra lệnh cấm TikTok, WeChat và nhiều ứng dụng khác của Trung Quốc hồi tháng 6, tất cả đều bị gỡ khỏi App Store của Apple và Play Store của Google ở Ấn Độ chỉ trong vài giờ.Năm 2017, trả lời về việc gỡ ứng dụng tại Trung Quốc, CEO Tim Cook của Apple nói: “Chúng tôi không muốn làm vậy, nhưng chúng tôi luôn tuân thủ pháp luật làm tại mọi quốc gia chúng tôi kinh doanh”.Trên thực tế, chính phủ yêu cầu Apple gỡ nhiều ứng dụng nhất là Trung Quốc. Theo thống kê của Apple, Trung Quốc chiếm gần 3/4 tổng số yêu cầu gỡ ứng dụng trên nền tảng của hãng trong khoảng thời gian từ tháng 7/2018 tới tháng 6/2019.Khoảng 85% ứng dụng đã được gỡ khỏi App Store trong khoảng thời gian đó. Phần lớn liên quan tới nội dung khiêu dâm, cờ bạc và bất hợp pháp. Trong khi đó, Play Store của Google không được phép hoạt động tại Trung Quốc.Trong 12 tháng, 15 quốc gia yêu cầu Apple gỡ bỏ tổng cộng 1.311 ứng dụng vì \"vi phạm pháp luật\". Apple gỡ 851 ứng dụng, bao gồm 97 trong nửa đầu năm 2019. ", "topic": "Công nghệ ", "tag": ["WECHAT", "Trump", "Sắc lệnh", "Cấm", "Ứng dụng", "Tencent", "Donald Trump", "App store", "Xử", "Google Play", "Tổng thống", "Trung Quốc", "Ký sắc lệnh", "Tổng thống Mỹ", "Google", "Mike Pompeo", "Apple", "Gỡ", "Ngoại trưởng mỹ", "Loại bỏ"], "link": "https://zingnews.vn/truoc-vu-ong-trump-xu-wechat-trung-quoc-tung-cam-nhieu-ung-dung-post1117833.html"}