{"id": "35983716", "header": "Max Verstappen chiến thắng trong ngày sinh nhật F1 tròn 70 tuổi", "datetime": "2020-08-10T09:53:33.000+07:00", "summary": "'Người Hà Lan bay' Max Verstappen đã có chiến thắng đáng nhớ trong sự nghiệp của mình sau chặng đua ở Silverstone hôm Chủ Nhật vừa qua khi F1 có một bữa tiệc mừng kỷ niệm 70 năm ra đời.", "content": "\"Người Hà Lan bay\" Max Verstappen đã có chiến thắng đáng nhớ trong sự nghiệp của mình sau chặng đua ở Silverstone hôm Chủ Nhật vừa qua khi  có một bữa tiệc mừng kỷ niệm 70 năm ra đời.Verstappen đã bỏ xa người về nhì,  của Mercedes hơn 11.3 giây, qua đó chấm dứt chuỗi chặng liên tục về nhất của đội đua Đức này kể từ đầu mùa giải tới nay. Trong một ngày mà sức nóng ở mặt đường Silverstone lên tới 44 độ C, 2 tay lái của Mercedes là Hamilton và Valtteri Bottas đã gặp phải vấn đề về lốp nghiêm trọng trong suốt cuộc đua.Chiến thắng của Verstappen thì cho thấy Red Bull đã có một nước đi đúng đắn khi sử dụng lốp cứng ngay từ  cho tới khi khởi động chặng đua chính thức.Dù chỉ về thứ 4 tại chặng phân hạng nhưng ngay từ khi xuất phát, Verstappen đã vươn lên vị trí thứ 3 sau khúc cua đầu tiên. Dù cả Hamilton và Bottas vẫn điều khiển 2 chiếc xe dẫn đầu đoàn, Verstappen đã luôn tỏ ra điềm tĩnh và chờ thời cơ. Điều đó đã đến ở vòng đua thứ 6 khi chiếc xe của Bottas có những dấu hiệu đầu tiên, còn Hamilton gặp vấn đề tương tự sau vòng thứ 12.Verstappen dẫn đầu khi cuộc đua chỉ còn 10 vòng nữa và đã không mắc bất kỳ sai lầm nào để bảo toàn vị trí của mình. Đây là chiến thắng chặng thứ 9 trong sự nghiệp của anh. “Chúng tôi đã có một ngày tuyệt vời, một chiến thuật hoàn hảo. Tôi đã cố gắng tạo áp lực lên Mercedes và họ đã bị ảnh hưởng”, tay đua 22 tuổi chia sẻ.Charles Leclerc của Ferrari cán đích ở vị trí thứ 4, trước Alexander Albon. Racing Point và tay đua Lance Stroll đứng thứ sáu. Hiện tại, Hamilton vẫn đứng đầu bảng xếp hạng cá nhân với 30 điểm hơn người đứng thứ 2 Verstappen. Chặng đua tiếp theo sẽ diễn ra tại Tây Ban Nha.1. Max Verstappen 1:19:41.9932. Lewis Hamilton +11.3263. Valtteri Bottas +19.231Hamilton 1:28.451 ", "topic": "Thể thao", "tag": ["Max Verstappen", "Chặng đua", "Người Hà Lan bay", "Công thức 1", "Lewis Hamilton", "Mercedes", "Valtteri Bottas", "Sinh nhật", "Bữa tiệc", "Đội đua", "Chiến thắng", "Red Bull", "Phân hạng", "Lốp", "Ra đời", "Sự nghiệp", "Tay lái", "Bỏ xa", "Sức nóng", "Kỉ niệm"], "link": "http://www.vietnamplus.vn/max-verstappen-chien-thang-trong-ngay-sinh-nhat-f1-tron-70-tuoi/656611.vnp"}