{"id": "35981365", "header": "Hấp dẫn du lịch nông nghiệp", "datetime": "2020-08-10T02:37:00.000+07:00", "summary": "Nông dân qua du lịch nông nghiệp có thể bảo tồn, phát triển nền sản xuất vốn có, tránh tình trạng bỏ quê lên thành thị làm thuê", "content": "Không chỉ đơn thuần là trồng cây, nuôi cá… để bán trên thị trường, nông dân ở các tỉnh, thành ĐBSCL còn biết tận dụng vườn cây ăn trái, ao nuôi cá để làm du lịch. Loại hình du lịch nông nghiệp đã đem lại sự trải nghiệm mới mẻ cho du khách khi họ trực tiếp tham gia hoạt động sản xuất, chế biến sản phẩm.Ông Lê Minh Tâm, chủ vườn dâu Thiên Ân (thị xã Ngã Bảy, tỉnh Hậu Giang) đã trồng các loại dâu như: Gia Bảo, bòn bon, Xiêm và Hạ Châu khoảng 20 năm nay trên diện tích 5 ha. Hằng năm, ông bán ra thị trường hàng tấn dâu. Điểm đặc biệt của vườn dâu này là trái mọc từ gốc tới ngọn.Khoảng 7 năm nay, ông Tâm mở cửa đón khách tham quan vườn dâu để tăng thu nhập. Dâu bòn bon, dâu Gia Bảo cho trái từ khoảng tháng 4 đến tháng 6, còn dâu Hạ Châu cho trái nghịch từ khoảng tháng 7 đến tháng 9. Vô mùa thu hoạch, ông mở cửa đón khách với vé vào cổng là 50.000 đồng/người lớn, 20.000 đồng/trẻ em. Trong vườn dâu cũng có thực đơn, khách có thể gọi thức ăn là các món đồng quê. Ngoài ra, du khách cũng có thể trải nghiệm cùng chủ vườn hái dâu và thưởng thức tại chỗ.\"Năm nay, dâu rớt giá nên việc mở điểm tham quan giúp tôi có thêm thu nhập\" - ông Tâm nói.Vừa qua, gia đình chị Phạm Thị Tuyết Lan (36 tuổi; ngụ tỉnh Long An) đến tham quan tại điểm du lịch cộng đồng cồn Sơn (quận Bình Thủy, TP Cần Thơ). Sau khi tham quan vườn bưởi của một nhà dân, 2 con trai của chị Lan hí hửng xuống mương ngụp lặn bắt cá. \"Dù lấm lem bùn đất, thế mà con vui vì thành quả là bắt được con cá lóc. Sau đó, con cá lóc được đem lên nướng cho cả nhà cùng ăn. Khi về, tôi còn mua cả chục quả bưởi Năm Roi của nhà vườn đem về biếu nội, ngoại. Đây là một trải nghiệm thật thú vị!\" - chị Lan bày tỏ.Điểm du lịch cộng đồng cồn Sơn đã tạo nên bản sắc mới cho du lịch Cần Thơ khi tận dụng vườn cây ăn trái và cá, tôm có sẵn do người dân bản địa nuôi trồng, cộng với việc người làm du lịch được đào tạo bài bản. Điển hình như ông Lê Trung Tín có thâm niên gần 20 năm nuôi cá lóc. Rành tính hám mồi của loài cá này nên ông Tín đã cho ra đời sản phẩm du lịch \"cá lóc bay\" nổi tiếng. Hầu như du khách nào khi đến cồn Sơn cũng một lần đến địa điểm của ông Tín để chiêm ngưỡng đàn cá lóc bay lên khỏi mặt nước đớp mồi.Huyện Phong Điền, TP Cần Thơ có diện tích trồng cây ăn trái lớn với khoảng 8.500 ha. Nhiều cây ăn trái đặc sản như: vú sữa, dâu Hạ Châu, măng cụt, sầu riêng, nhãn Idol… đều được chứng nhận VietGAP. Khách khi đến Cần Thơ, đi chợ nổi Cái Răng thường kết hợp với tham quan vườn cây ăn trái tại Phong Điền.Nhiều hộ gia đình trồng trái cây đã mở rộng diện tích vườn để mở cửa cho khách tham quan hoặc liên kết với công ty du lịch đưa khách đến vườn. Tại Phong Điền, tháng 4 vào mùa dâu xanh, măng cụt, tháng 6-7 có dâu Hạ Châu, vú sữa thì tới tháng 12. Du khách đến tháng nào trong năm cũng có trái cây để thưởng thức. Bên cạnh đó, khi tham quan vườn trái cây, nhà vườn sẽ giới thiệu các loại cây ăn trái đặc sản của địa phương, thời gian trồng và thu hoạch như thế nào, thậm chí là hướng dẫn cách ăn trái đó như thế nào mới ngon.Dù mô hình du lịch nông nghiệp thời gian qua tổ chức khá thành công nhưng nhiều mô hình bị trùng lắp. \"Anh này có vườn nhãn mở cửa đón khách tham quan thì anh kế bên cũng có vườn nhãn và làm du lịch nên khó phát triển. Việc nhiều nhà vườn, hộ dân cùng nhau làm du lịch cộng đồng thì việc quản lý họ như thế nào?\" - bà Trần Thị Thiên Thư, Phó Chủ tịch Hội Nông dân TP Cần Thơ, nêu vấn đề.Bên cạnh đó, nhiều nhà vườn làm du lịch nhưng quy mô nhỏ không chú trọng vấn đề an toàn thực phẩm, phòng cháy chữa cháy nên du khách còn e ngại.Ông Võ Thành Giúp, Giám đốc Trung tâm Xúc tiến thương mại du lịch và Quản lý di tích huyện Phong Điền, cho rằng nhà vườn tuy có vườn cây ăn trái giống nhau nhưng biết đầu tư vào ẩm thực sẽ tạo ra sự khác biệt cho điểm du lịch. Điển hình như tại địa phương, khu du lịch Vàm Xáng có lẩu mắm cá linh, gà nấu ấu trong khu du lịch Lung Cột Cầu… là những món ăn đặc trưng ở mỗi điểm có thể thu hút khách.\"Cần có lớp tập huấn cho nông dân muốn làm để nâng cao kiến thức khi làm du lịch nông nghiệp. Song song đó, phải có bộ tiêu chí làm du lịch nông nghiệp, nông dân theo đó thực hiện nhằm tránh rủi ro\" - ông Nguyễn Văn Phong, chủ cơ sở sản xuất Nông trại sạch Cantho Farm, kiến nghị.PGS-TS Nguyễn Thị Vân Hạnh, Phó trưởng Khoa Du lịch (Trường ĐH Khoa học Xã hội và Nhân văn TP HCM), nhận định việc nông dân làm du lịch nông nghiệp, mở cửa cho khách tham quan vườn sẽ làm gia tăng giá trị sản phẩm cho nông nghiệp. Bên cạnh đó, du lịch nông nghiệp sẽ giúp du khách có thêm lựa chọn sản phẩm du lịch mới. \"Du khách đến từ đô thị còn thấy lạ và hứng thú với nông thôn. Nông dân qua du lịch nông nghiệp có thể bảo tồn, phát triển nền sản xuất vốn có, tránh tình trạng bỏ quê lên thành thị làm thuê. Trong tình hình biến đổi khí hậu, cạnh tranh gay gắt nên khó khăn trong tìm đầu ra sản phẩm, vì vậy du lịch nông nghiệp là hướng đi mới cho đầu ra sản phẩm của nông dân\" - bà Hạnh phân tích. ", "topic": "Văn hóa", "tag": ["Cây ăn trái", "Hạ Châu", "Nông nghiệp", "Bòn bon", "Thành thị", "Du lịch", "Dâu", "Làm thuê", "Cá lóc", "Tránh tình trạng", "Vườn", "Phạm Thị Tuyết Lan", "Trái nghịch", "Bảo tồn", "Ngã bảy", "Lê Minh Tâm", "Gia bảo", "Hái dâu", "Nhà vườn", "Lê Trung Tín"], "link": "http://nld.com.vn/thoi-su/hap-dan-du-lich-nong-nghiep-20200809204045158.htm"}