{"id": "35981008", "header": "Hết bệnh COVID-19, bệnh nhân có 'siêu kháng thể' liên tục giúp người khác khỏi cực nhanh", "datetime": "2020-08-09T22:59:00.000+07:00", "summary": "Một bệnh nhân sau khi mắc COVID-19 và hồi phục đã trở thành 'siêu thiên thần hộ mệnh', liên tục cứu những bệnh nhân khác bằng kháng thể mạnh mẽ của chính mình.", "content": "Khác với nhiều bệnh nhân COVID-19 sau khi khỏi bệnh vẫn còn chịu hậu quả nặng nề về sức khỏe, một bệnh nhân lại tạo ra kháng thể cực mạnh. Anh đã dùng chính kháng thể của mình để liên tục cứu những bệnh nhân khác, bao gồm cả một bác sĩ. Điều đáng chú ý là những bệnh nhân nhận được “siêu kháng thể” của anh đều bình phục rất nhanh.“Siêu bệnh nhân” này là Kunal Ganna, 21 tuổi, đang học sau đại học ở trường Napier (Edinburgh, Scotland), nhưng quay về Bengaluru (Ấn Độ) vào thời điểm đại dịch và bị nhiễm COVID-19.Tuy bản thân Kunal không khoe khoang gì về việc mình làm, nhưng một phó chủ nhiệm của bệnh viện HealthCare Global (HCG) đã cho biết: “Kunal đã hiến huyết tương 3 lần sau khi anh ấy khỏi bệnh, trong đó có 2 lần chỉ trong một tháng. Kháng thể của Kunal đủ để cứu được 6 bệnh nhân, và đã được dùng để cứu 3 người rồi”.Một trong 3 người đó là bác sĩ tim mạch B. H. Natesh ở Học viện Khoa học Tim mạch Jayadeva. Ông nhận kết quả dương tính với SARS-CoV-2 vào giữa tháng 7, vài ngày sau thì nhập viện. Tuy được điều trị tích cực nhưng sức khỏe của Natesh xuống dốc nhanh chóng, khiến các bác sĩ phải nghĩ đến biện pháp dùng huyết tương.Một ngày cuối tháng 7, các đồng nghiệp của bác sĩ Natesh liên hệ với ngân hàng huyết tương của bệnh viện HCG và nhận được huyết tương của Kunal. Thật lạ lùng, dù lúc nhận kháng thể của Kunal thì bác sĩ Natesh vẫn đang phải nằm ở khoa chăm sóc tích cực, nhưng chỉ 3 ngày sau đó, ông đã bình phục và nhanh chóng được xuất viện trong tình trạng ổn định.Bác sĩ Natesh cho rằng, việc mình khỏe lại nhanh như vậy phần lớn là nhờ có huyết tương của Kunal, nên hôm qua (8/8), ông đã liên lạc với Kunal qua Zoom để cảm ơn anh.Phương pháp điều trị bằng huyết tương đang được nhiều nước áp dụng, bằng cách dùng kháng thể trong máu của những người đã khỏi COVID-19 để điều trị cho những bệnh nhân nặng.Tuy nhiên, không phải bệnh nhân COVID-19 nào sau khi khỏi bệnh cũng đủ điều kiện hoặc sẵn sàng hiến huyết tương, và không phải bệnh nhân nào cũng có mức kháng thể cao. Nên trường hợp như Kunal với “siêu kháng thể”, hiến huyết tương từ lần này sang lần khác để cứu được nhiều người, cũng không phải là nhiều. Và điều đáng mừng là Kunal vẫn sẵn sàng tiếp tục hiến huyết tương để giúp thêm nhiều người nữa.(Theo India TV News) ", "topic": "Đời sống", "tag": ["Huyết tương", "Kháng thể", "Khỏi bệnh", "Hiến", "Bệnh nhân", "Thần hộ mệnh", "Siêu", "Cứu", "HCG", "SARS-COV-2", "Bengaluru", "Edinburgh", "Bệnh viện HCG", "Hồi phục", "Sau đại học", "Liên tục", "Bệnh", "Bình phục", "Cực mạnh", "Khoe khoang"], "link": "https://hoahoctro.tienphong.vn/hht-doi-song/het-benh-covid19-benh-nhan-co-sieu-khang-the-lien-tuc-giup-nguoi-khac-khoi-cuc-nhanh-1702921.tpo"}