{"id": "35984766", "header": "Người dân phẫn nộ vụ phòng khám không cứu người gặp nạn", "datetime": "2020-08-10T10:18:35.000+07:00", "summary": "Một vụ tai nạn xảy ra khiến 2 người bị thương nằm giữa đường. Hiện trường vụ tai nạn ngay trước cổng một phòng khám, người đi đường nhờ nhân viên y tế đến sơ cứu, chuyển nạn nhân đi cấp cứu nhưng tất cả đều làm ngơ. Vụ việc khiến người dân bức xúc.", "content": "Sáng 10/8, trên mạng xã hội lan truyền một đoạn clip dài hơn 4 phút ghi lại hiện trường vụ tai nạn làm hai người bị thương nặng. Đoạn clip cho thấy bên cạnh hiện trường vụ tai nạn là Phòng khám đa khoa Trần Đức Minh và người dân chứng kiến sự việc đã chạy tới cầu cứu cho nạn nhân, nhưng không được hỗ trợ.Tìm hiểu của PV, được biết vụ va chạm giữa hai xe gắn máy xảy ra chiều 9/8 trên đường D1, thuộc KCN Mỹ Phước, phường Mỹ Phước, TX Bến Cát, tỉnh Bình Dương.Thời điểm xảy ra sự việc, trong Phòng khám Đa khoa Trần Đức Minh có nhân viên y tế và xe cấp cứu đậu trước cổng (cách hiện trường khoảng 20m).Liên quan đến vụ việc, đại diện Sở Y tế Bình Dương cho biết đã chuyển thông tin vụ việc sang Thanh tra y tế và đơn vị quản lý hành nghề y xác minh xử lý.Trong khi đó, đại diện lãnh đạo Phòng khám Đa khoa Trần Đức Minh thừa nhận việc bác sĩ và y tá không ra cấp cứu cho bệnh nhân là sai. Thời điểm xảy ra vụ việc có nhiều yếu tố bất lợi cho phòng khám, khi không có mặt lãnh đạo. Tài xế xe cấp cứu cũng không có mặt, trong khi bác sĩ, y tá xử lý tình huống kém.“Chúng tôi đã triệu tập cuộc họp khẩn vào sáng nay để tiến hành kiểm điểm những nhân viên y tế có mặt thời điểm xảy ra tai nạn. Phòng khám đang làm tường trình để báo cáo với Sở Y tế”, đại diện Phòng khám Đa khoa Trần Đức Minh nói. ", "topic": "Pháp luật", "tag": ["Phòng khám", "Đa khoa", "Phẫn nộ", "Trần Đức Minh", "Gặp nạn", "Nhân viên y tế", "Làm ngơ", "Sơ cứu", "Giữa đường", "Người đi đường", "Tai nạn", "Khu công nghiệp mỹ phước", "Cứu", "Người bị thương", "Đường D1", "Hiện trường", "Sở Y tế Bình Dương", "Cấp cứu", "Mỹ Phước", "Nạn nhân"], "link": "https://www.tienphong.vn/xa-hoi/nguoi-dan-phan-no-vu-phong-kham-khong-cuu-nguoi-gap-nan-1703126.tpo"}