{"id": "35983948", "header": "Trước giờ giao dịch 10/8: Lưu ý số liệu kinh doanh 7 tháng của PVN", "datetime": "2020-08-10T09:45:03.000+07:00", "summary": "Lợi nhuận sau thuế của PVN đạt hơn 10.000 tỷ đồng trong 7 tháng đầu năm, qua đó cũng hé lộ thêm tình hình hoạt động của các doanh nghiệp phân bón, sản xuất điện, xăng dầu.", "content": "Quyết định kéo dài gói hỗ trợ cho lao động bị ảnh hưởng từ Covid-19 từ Tổng thống Mỹ Donald Trump là một động lực tăng trưởng đáng kể cho thị trường. Nhưng nếu phân tích chi tiết hơn, việc gói hỗ trợ mới không được công bố mà kéo dài gói hỗ trợ trước đó, cho thấy phía Mỹ phần nào bế tắc trước các động thái hỗ trợ thị trường. Đây cũng là nguyên nhân khiến các chỉ số không tăng mạnh sau khi quyết định này được đưa ra.Chỉ số Dow Jones tăng 46,50 điểm, khoảng 0,17% lên mức 27.433,8 điểm. Chỉ số S&P 500 tăng 2,12 điểm, khoảng 0,06%. Trong khi đó, chỉ số Nasdaq bị chốt lời với mức giảm 97,09 điểm, khoảng 0,87%.Trong 7 tháng đầu năm nay, kim ngạch xuất khẩu hàng hóa của Việt Nam sang hai thị trường lớn là Mỹ và Trung Quốc tăng lần lượt 15% và 18,4% dù đã chịu nhiều tác động từ dịch COVID-19.Tổng kim ngạch xuất nhập khẩu hàng hóa 7 tháng đầu năm 2020 ước đạt 285,12 tỉ USD, giảm 1,3% so với cùng kì năm trước. Khu vực kinh tế trong nước tiếp tục là điểm sáng về xuất khẩu.Ban Chỉ đạo quốc gia phòng chống dịch Covid-19 cho biết, sáng 10/8 không ghi nhận ca mắc mới Covid-19.Ngày 4/8, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã cấp Giấy chứng nhận đăng ký chào bán chứng chỉ quỹ đầu tư chứng khoán ra công chúng cho Quỹ ETF MAFM VN30. Đây là quỹ được vận hành bởi Côngty Quản lý quỹ Mirae Asset (Việt Nam) và được giám sát bởi Ngân hàng Shinhan Việt Nam. các quỹ do Dragon Capital quản lý vừa bán ra 1,65 triệu cổ phiếu Hà Đô (HDG), qua đó giảm lượng sở hữu xuống còn 7,65 triệu cổ phiếu, tương ứng tỷ lệ 4,96% và không còn là cổ đông lớn. Giao dịch được nhóm quỹ Dragon Capital thực hiện trong ngày 4/8/2020 với mức giá khoảng 20.900 đồng/cp thông qua giao dịch thỏa thuận.quyết định trả 30% cổ tức năm 2019 bằng tiền ngay trong tháng 8. HĐQT ủy quyền cho Ban Tổng giám đốc lựa chọn thời điểm phù hợp để chốt danh sách cổ đông và thực hiện việc chi trả. Số tiền Coteccons cần chi trả khoảng 229 tỷ đồng. tiếp tục rao bán nhiều bất động sản có vị trí đẹp tại TP.HCM. Tổng giá trị các tài sản rao bán trị giá hàng nghìn tỉ đồng.: Sản xuất điện tính chung 7 tháng đạt 12,75 tỷ kWh, bằng 99,3% kế hoạch 7 tháng và bằng 59% kế hoạch năm. Sản xuất đạm 7 tháng đạt 1,06 triệu tấn, vượt 66.000 tấn kế hoạch 7 tháng và bằng 67,7% kế hoạch năm. Sản xuất xăng dầu toàn Tập đoàn 7 tháng đạt 7,37 triệu tấn, bằng 95% kế hoạch 7 tháng và bằng 62,4% kế hoạch năm.Doanh thu toàn Tập đoàn trong 7 tháng đầu năm đạt 327.798 tỷ đồng; nộp ngân sách Nhà nước 7 tháng đầu năm đạt 38.731 tỷ đồng; Lợi nhuận sau thuế đạt hơn 10.000 tỷ đồng.Phái sinh hình thành được vùng hỗ trợ 770-775 khá vững vàng sau liên tiếp bị thử thách trong 02 phiên cuối tuần. Ở xu thế ngắn hạn, vị thế Long đang được ưu tiên, đặc biệt là các nhịp tận dụng thời điểm giá được đẩy sát về các vùng hỗ trợ mạnh để tối ưu điểm mở vị thế. Mục tiêu kỳ vọng cho các phiên tới tại 785, 795 và 800.Chứng quyền chịu áp lực phân hóa mạnh trên nền thanh khoản giảm nhanh. Nhóm nhà đầu tư ngoài giữ nhịp bán ròng sang phiên thứ 02 liên tiếp tập trung chính vào nhóm chứng quyền của NVL, CTD và MSN.Theo HSC, tăng mạnh không phải là ưu tiên mà là thời điểm giữ vững các nền giá vừa mới thiết lập trước các áp lực chốt lời ngắn hạn. Điều này cũng phù hợp với khoảng thời gian hơn 01 tuần tiếp tục theo dõi khả năng kiểm soát và dập dịch kể từ khi xuất hiện làn sóng mới. ", "topic": "Kinh tế", "tag": ["PVN", "Sản xuất điện", "Lợi nhuận sau thuế", "Xăng dầu", "Giao dịch", "HDG", "Phân bón", "COTECCONS", "Chốt lời", "Ngân hàng Shinhan Việt Nam", "CTD", "Số liệu", "Dragon capital", "S&P 500", "Tập Đoàn Hà Đô", "Ủy ban chứng khoán nhà nước", "Lưu ý", "Hé lộ", "Đầu năm", "Dow Jones"], "link": "https://bizlive.vn//tai-chinh/truoc-gio-giao-dich-108-luu-y-so-lieu-kinh-doanh-7-thang-cua-pvn-3549893.html"}