{"id": "35986033", "header": "Greenwood tiết lộ 3 đàn anh ở M.U giúp mình tiến bộ vượt bậc", "datetime": "2020-08-10T12:22:33.000+07:00", "summary": "Tiền đạo Mason Greenwood đang trải qua một mùa giải đáng nhớ khi đã đóng góp 17 bàn cho Man United kể từ đầu mùa. Trong cuộc trả lời phỏng vấn mới đây, cầu thủ 19 tuổi này đã tiết lộ danh tính 3 đàn anh đã giúp mình tiến bộ vượt bậc.", "content": "Riêng tại Europa League 2019/20, chân sút mang áo số 26 đã ghi đến 5 bàn chỉ sau 8 trận ra sân. Phát biểu trước trận đâu thuộc vòng tứ kết giải đấu này giữa M.U và Copenhagen diễn ra đêm nay, Greenwood cho biết: \"Khi còn là một cậu nhóc, tôi rất thích xem Marcus Rashford, Jesse Lingard và Scott McTominay chơi bóng. Tất cả họ cuối cùng đều được lên chơi ở đội 1\".\"Khi ấy tôi từng nghĩ: \"Nếu họ đã làm được như vậy thì tôi cũng có thể làm điều tương tự\". Tuy không phải là HLV, song Rashford, Lingard và Tominay đã chỉ ra con đường rất rõ ràng dẫn tới đội 1 để những cầu thủ như tôi đi theo\".\"Họ là những tấm gương tốt dành cho tôi. Thật tuyệt vời khi sau vài năm chỉ xem Rashford, Lingard và Tominay chơi bóng, bây giờ tôi đã có thể sát cánh cùng với họ trong màu áo đội 1 M.U\".\"Xem những đàn anh xuất sắc như Rashford, Lingard và Tominay thể hiện các kỹ năng, nếu là thành viên của học viện đào tào trẻ M.U, chắc hẳn bạn cũng nghĩ: \"Tại sao mình không làm được như vậy?\".\"Tôi có thể khẳng định với các bạn rằng, mọi cầu thủ ở đội trẻ M.U đều nỗ lực hết sức để hiện thực hóa giấc mơ sau này được lên chơi ở đội 1. Đó là điều tốt nhất mà bạn có thể làm ở CLB này\", Greenwood kết luận. ", "topic": "Thể thao", "tag": ["M.U", "Tiến bộ vượt bậc", "Mason Greenwood", "Đàn anh", "Europa League 2019/20", "Tiết lộ", "Càng hay", "Trả lời phỏng vấn", "Danh tính", "Scott Mctominay", "Copenhagen", "Chú nhóc", "Jesse Lingard", "Mùa giải", "Trải qua", "Marcus Rashford", "Đóng góp", "Tiền đạo", "Chơi bóng"], "link": "http://doanhnghiepvn.vn/the-thao/greenwood-tiet-lo-3-dan-anh-o-m-u-giup-minh-tien-bo-vuot-bac/20200810110907033"}