{"id": "35986144", "header": "Hà Nội phấn đấu phủ sóng hóa đơn điện tử trước 30/9", "datetime": "2020-08-10T11:57:33.000+07:00", "summary": "Thực hiện chủ trương của Tổng cục Thuế và TP. Hà Nội về việc đẩy mạnh áp dụng hóa đơn điện tử, Cục Thuế TP. Hà Nội đã và đang tiếp tục làm việc với các nhà cung cấp giải pháp về hóa đơn điện tử, phấn đấu 100% doanh nghiệp áp dụng hóa đơn điện tử trước 30/9.", "content": "Ông Mai Sơn - Cục trưởng Cục Thuế TP. Hà Nội cho biết, để đảm bảo 100% doanh nghiệp trên địa bàn áp dụng hóa đơn điện tử trước 30/9 theo chỉ đạo của Thành ủy, UBND TP. Hà Nội, còn khoảng hơn 20% số tổ chức, doanh nghiệp phải triển khai áp dụng hóa đơn điện tử.“Chỉ còn chưa đầy 2 tháng để triển khai thực hiện, đây là nhiệm vụ rất khó khăn. Do đó các đơn vị liên quan cần phải tiếp tục đề ra các giải pháp hiệu quả, tạo mọi điều kiện thuận lợi cho tổ chức, doanh nghiệp khi triển khai sử dụng hóa đơn điện tử” - ông Mai Sơn nói.Qua tìm hiểu được biết, đại diện các nhà cung cấp giải pháp về hóa đơn điện tử cũng cam kết sẽ cùng với Cục Thuế TP. Hà Nội để triển khai đến tất cả các tổ chức, doanh nghiệp chưa áp dụng hóa đơn điện tử. Các nhà cung cấp hóa đơn điện tử cho biết sẽ nắm bắt các khó khăn vướng mắc của doanh nghiệp, tổ chức để cùng cơ quan thuế hỗ trợ người nộp thuế kịp thời trong quá trình thực hiện.Hiện lãnh đạo Cục Thuế TP. Hà Nội đã giao nhiệm vụ cụ thể cho các phòng, các chi cục thuế phân công đến từng cán bộ, công chức để hỗ trợ tổ chức, doanh nghiệp trong việc đăng ký sử dụng hóa đơn điện tử; đồng thời báo cáo kết quả theo ngày về Cục Thuế TP. Hà Nội để chỉ đạo, điều hành, tháo gỡ vướng mắc kịp thời.Để hoàn thành mục tiêu 100% doanh nghiệp trên địa bàn áp dụng hóa đơn điện tử trước 30/9, thời gian qua, Cục Thuế TP. Hà Nội đã thường xuyên chỉ đạo các phòng, các chi cục thuế triển khai hóa đơn điện tử cho tổ chức, doanh nghiệp trên địa bàn thành phố. Cùng với việc tuyên truyền, phổ biến về lợi ích của hóa đơn điện tử, Cục Thuế TP. Hà Nội đã phối hợp tích cực với các tổ chức trung gian cung cấp dịch vụ hóa đơn điện tử để hỗ trợ tổ chức, doanh nghiệp trong quá trình đăng ký, sử dụng.Báo cáo cho thấy, đến ngày 5/8/2020, trên toàn thành phố đã có 112.553 doanh nghiệp, tổ chức đăng ký áp dụng hóa đơn điện tử (đạt tỷ lệ 80,2%). Số hóa đơn điện tử đã thông báo phát hành là 11.478.582.997; số hóa đơn điện tử đã sử dụng là 403.728.253. Số doanh nghiệp đã sử dụng hóa đơn điện tử là 58.004 doanh nghiệp./. ", "topic": "Kinh tế", "tag": ["Cục Thuế Tp", "Hóa đơn", "Phủ sóng", "Điện tử", "Tổng Cục thuế", "Nhà cung cấp", "Phấn đấu", "Thực hiện chủ trương", "Mai Sơn", "Người nộp thuế", "Cơ quan thuế", "Cục thuế", "Áp dụng", "Hà Nội", "Giải pháp", "Doanh nghiệp", "Đẩy mạnh", "Thủ tục hành chính", "Chi cục thuế", "Điều kiện thuận lợi"], "link": "http://thoibaotaichinhvietnam.vn/pages/thue-voi-cuoc-song/2020-08-10/ha-noi-phan-dau-phu-song-hoa-don-dien-tu-truoc-30-9-90743.aspx"}