{"id": "35986242", "header": "'Canh bạc' của Mỹ ở Liên Hợp Quốc và nguy cơ đối đầu toàn diện với Iran", "datetime": "2020-08-10T11:49:00.000+07:00", "summary": "Đề xuất của Mỹ về việc mở rộng lệnh cấm vận vũ khí lên Iran có thể làm leo thang căng thẳng toàn diện giữa 2 nước và là 'hồi chuông báo tử' với JCPOA.", "content": "Chiến lược với Iran của chính quyền Tổng thống Trump sẽ đối mặt với phép thử quan trọng trong tuần này khi Mỹ kêu gọi bỏ phiếu tại Liên Hợp Quốc về nghị quyết mở rộng lệnh cấm vận vũ khí lên nước Cộng hòa Hồi giáo này.Nếu nghị quyết trên thất bại, các chuyên gia cho rằng, chính quyền Tổng thống Trump sẽ sử dụng đến các lệnh trừng phạt, động thái mà những bên ủng hộ thỏa thuận hạt nhân lo ngại sẽ là \"hồi chuông báo tử\" với thỏa thuận này.\"Canh bạc\" ở Liên Hợp Quốc này cũng có nguy cơ khiến Mỹ ngày càng xa rời những đồng minh vốn ủng hộ Kế hoạch Hành động chung toàn diện (JCPOA), hay còn gọi là thỏa thuận hạt nhân Iran và từ chối tham gia vào chiến lược gây sức ép tối đa nhằm chống lại Tehran của chính quyền Tổng thống Trump.\"Chính quyền Tổng thống Trump hiểu rằng sẽ không thể làm mới lại lệnh cấm vận vũ khí và sau tất cả, đây là động lực khiến họ nỗ lực phá hủy những gì còn sót lại của JCPOA\", Ilan Goldenberg, học giả cấp cao tại Trung tâm An ninh Mỹ mới cho hay.Trong nỗ lực ủng hộ thỏa thuận hạt nhân giữa Iran và các quốc gia liên quan, Hội đồng Bảo an Liên Hợp Quốc đã thông qua một nghị quyết năm 2015, theo đó, lệnh cấm nhập khẩu và xuất khẩu các loại vũ khí theo quy ước rời và đến Iran sẽ được dỡ bỏ vào ngày 18/10.Tuần trước, Ngoại trưởng Mỹ Mike Pompeo cho biết, Hội đồng Bảo an sẽ bỏ phiếu trong tuần này về nghị quyết mà Mỹ đề xuất liên quan đến việc gia hạn lệnh cấm vận với Iran.\"Đề xuất mà chúng tôi đưa ra là hoàn toàn hợp lý. Dù theo cách này hay cách khác, chúng tôi sẽ làm những điều đúng đắn. Chúng tôi sẽ đảm bảo rằng lệnh cấm vận vũ trang được mở rộng\".Tuy nhiên, Nga và Trung Quốc, vốn có quyền phủ quyết tại Hội đồng Bảo an Liên Hợp Quốc sẽ bác bỏ những nỗ lực của Mỹ.Đối mặt với nguy cơ thất bại tại Liên Hợp Quốc, ông Pompeo đã sử dụng một chiến thuật khác bằng cách nói rằng Mỹ vẫn là một bên trong thỏa thuận hạt nhân Iran theo định nghĩa trong nghị quyết của Hội đồng Bảo an, bất chấp việc ông Trump đã rút khỏi thỏa thuận này. Động thái này có thể giúp Mỹ áp đặt trở lại các lệnh trừng phạt và từ đó mở rộng lệnh cấm vận vũ trang.“Chúng tôi sẽ làm mọi thứ trong khả năng quyền hạn của Mỹ để đảm bảo lệnh cấm vận vũ khí này được mở rộng. Tôi tự tin là chúng tôi sẽ thành công\", ông Pompeo khẳng định.Đặc phái viên về Iran của Bộ Ngoại giao Mỹ Brian Hook đã thông báo từ chức hôm 6/8. Vị trí của ông Hook sẽ được Elliott Abrams - đặc phái viên về Venezuela của chính quyền Tổng thống Trump từ năm 2019 thay thế.Trong những tháng qua, ông Hook đã có nhiều chuyến thăm nhằm tạo lập sự ủng hộ với nghị quyết mở rộng trừng phạt của Mỹ song hầu như không có nhiều tiến triển. Trong một cuộc họp trực tuyến của Diễn đàn An ninh Aspen được tổ chức 1 ngày trước khi ông Hook từ chức, đặc phái viên này đã nhấn mạnh đến sự ủng hộ của các nước vùng Vịnh và Israel về việc mở rộng lệnh cấm vận.\"Sự ra đi của ông Hook và sự thay thế của ông Abrams - một người có đường lối cứng rắn về vấn đề Iran đã làm dấy lên nhiều rủi ro trong những tháng cuối cùng của nhiệm kỳ đầu tiên của Tổng thống Trump\", tổ chức tham vấn rủi ro chính trị Eurasia Group cho hay.Eurasia Group trước đó đã nhận định rằng việc Mỹ áp đặt trở lại các lệnh trừng phạt nhằm vào Iran sẽ làm leo thang căng thẳng toàn diện với Iran và gia tăng sự không chắc chắn về những toan tính của giới lãnh đạo Iran\", đồng thời khiến \"nước này thực hiện nhiều hành động liều lĩnh hơn liên quan đến vấn đề hạt nhân hoặc có các động thái đáp trả tại Iraq và khu vực\".Lệnh cấm vận vũ khí Iran đã nhận được sự nhất trí từ lưỡng đảng Mỹ cũng như các đồng minh châu Âu của Mỹ. Tuy nhiên, hướng tiếp cận của chính quyền Tổng thống Trump trong việc tím kiếm sự ủng hộ quốc tế về việc làm mới thỏa thuận này đã đẩy các đồng minh trên vào thế khó xử.\"Những bên ký kết JCPOA khác không muốn thấy lệnh cấm vận vũ trang bị dỡ bỏ nhưng họ coi các động thái của chính quyền Tổng thống Trump là không trung thực và nhằm mục đích hủy hoại JCPOA\", Trita Parsi, phó chủ tịch điều hành Tổ chức nghiên cứu Quincy cho hay.Một nhà ngoại giao châu Âu cũng đồng quan điểm này: \"Nhìn chung chúng tôi ủng hộ lệnh cấm vận vũ khí nhưng chúng tôi không thích các hành động đơn phương mà Mỹ đang áp đặt lên Iran\".Trong một cuộc điện đàm hôm 7/8 với Tổng thống Pháp Emmanuel Macron, Tổng thống Trump đã thảo luận về \"tầm quan trọng của việc gia hạn lệnh cấm vận vũ khí lên Iran\", người phát ngôn Nhà Trắng Judd Deere cho biết trong một thông báo.Khi ông Pompeo thảo luận về việc mở rộng lệnh trừng phạt tại Hội đồng Bảo an Liên Hợp Quốc trong bài phát biểu hồi tháng 6, các đại diện của Anh, Pháp và Đức đều thể hiện sự lo ngại, cả về thời hạn lệnh cấm vận và việc đe dọa áp đặt trở lại các lệnh trừng phạt của Mỹ.\"Mỹ đã rời JCPOA và việc làm như vậy thực sự đã vi phạm luật pháp quốc tế\", đại sứ Đức tại Liên Hợp Quốc Christoph Heusgen nhận định.Liệu việc Mỹ áp đặt trở lại các lệnh trừng phạt có đặt dấu chấm hết cho thỏa thuận hạt nhân Iran hay không phụ thuộc vào cách phản ứng của Tehran, giám đốc Sáng kiến Tương lai Iran tại Hội đồng Đại Tây Dương Barbara Slavin cho hay.\"Mọi thứ sẽ phụ thuộc vào và rất khó để đoán trước. Tôi vẫn nghĩ họ sẽ lên tiếng cho rằng động thái trên của Mỹ là bất hợp pháp và họ vẫn có ý định quay lại thỏa thuận nếu chính phủ Mỹ trong tương lai làm vậy, nhất là khi Iran thực sự có sự ủng hộ mạnh mẽ từ Nga và Trung Quốc\".Nhiều khả năng là thậm chí chính quyền Tổng thống Trump áp đặt trở lại lệnh trừng phạt với Iran nhưng các nước khác sẽ phớt lờ lệnh trừng phạt này, đặc biệt là Nga và Trung Quốc, vốn là 2 nước bán nhiều vũ khí nhất cho Iran.\"Các thành viên khác trong Hội đồng Bảo an sẽ phản đối lập trường của Mỹ bởi từ khi Mỹ thông báo về việc này, Washington đã không còn là một bên trong JCPOA nữa\", chuyên gia này cho hay.Một nhà ngoại giao của Hội đồng Bảo an Liên Hợp Quốc cũng cho rằng các nước thành viên sẽ không tái áp đặt các lệnh trừng phạt lên Iran bất chấp những nỗ lực trên của Mỹ.\"Mỹ có thể nỗ lực khiến Liên Hợp Quốc áp đặt bổ sung các lệnh trừng phạt nhưng nếu các nước thành viên không muốn vậy, họ sẽ không thể áp đặt các lệnh trừng phạt này\", nhà ngoại giao trên đánh giá.Nhà phân tích Goldenberg thì cho rằng nghị quyết của Hội đồng Bảo an Liên Hợp Quốc năm 2015 là \"một bộ phận quan trọng trong cấu trúc duy trì những gì còn lại trong JCPOA\".\"Nếu phá vỡ nó, toàn bộ thỏa thuận sẽ sụp đổ. Không ai thực sự biết điều gì sẽ xảy ra. Lập trường của chính quyền Tổng thống Trump là việc dỡ bỏ lệnh cấm vận hoàn toàn không thể chấp nhận được. Tuy nhiên, ý định thực sự của họ là muốn phá vỡ JCPOA\"./.Theo The Hill ", "topic": "Thế giới", "tag": ["Iran", "Trừng phạt", "Áp đặt", "Hồi chuông báo tử", "JCPOA", "Mỹ", "Canh bạc", "Cấm vận", "Tehran", "Liên hợp quốc", "Leo thang", "Toàn diện", "Vũ khí", "Thỏa thuận", "Ilan Goldenberg", "Trump", "Trung tâm An ninh Mỹ", "Hội đồng bảo an", "Nguy cơ", "Lên nước"], "link": "https://vov.vn/the-gioi/quan-sat/canh-bac-cua-my-o-lien-hop-quoc-va-nguy-co-doi-dau-toan-dien-voi-iran-1081339.vov"}