{"id": "35982839", "header": "Khi ác nam chiếm sóng màn ảnh Hàn Quốc năm 2020: Vì các anh quá đẹp trai nên chúng em nguyện tha thứ hết", "datetime": "2020-08-10T09:33:04.000+07:00", "summary": "Ác nam nào khiến trái tim bạn dễ mủi lòng nhất?", "content": "Năm 2020 là năm chào đón sự đổ bộ của rất nhiều tác phẩm chất lượng. Bên cạnh những vai diễn chính diện thì những vai diễn phản diện cũng là một trong những yếu tố cấu thành nên thành công của bộ phim. Đặc biệt, chính những ác nam lại là những người đã đem đến không ít cung bậc cảm xúc cho khán giả.Trái tim mọt phim trong thời gian gần đây bỗng bị xáo động bởi nam diễn viên Lee Jun Ki. Đảm nhận nam chính trong tác phẩm , nam tài tử sinh năm 1982 đã không khiến khán giả thất vọng trước màn thể hiện của mìnhTrong phim, nam diễn viên vào vai Baek Hee Sung - thợ hoàn kim tài năng. Không chỉ có công việc ổn định, Hee Sung còn được biết đến là một người chồng tinh tế, một người cha chu đáo. Baek Hee Sung nhanh chóng trở thành hình mẫu lý tưởng của mọi gia đình.Nhưng ít ai ngờ rằng, đằng sau cái vẻ hiền lành chân chất đó lại là một ác ma tay đẫm mùi tanh của máu. Tên thật của Baek Hee Sung là Do Hyun Soo - một tội phạm từng giết người đã trốn lệnh truy nã thành công cách đây 18 năm. Nếu ai biết được thân phận thật của anh thì mạng sống của họ sẽ trở nên rất khó lường.Dẫu tội ác của nhân vật có vẻ chồng chất nhưng với vẻ điển trai của nam diễn viên Lee Jun Ki sẽ khiến mọi người khó có thể giận dữ và kết án Hee Sung. Phim hiện đang được phát sóng trên tvN vào thứ 4, thứ 5 hàng tuầnTuy đã bước sang tuổi 42 nhưng sức hút của Lee Jung Jin không hề kém cạnh khi anh sánh vai với nam tài tử Lee Min Ho trong Vào vai không thể ác hơn, Lee Jung Jin đã khiến khán giả mắt chữ a miệng chữ o khi đảm nhận nhân vật nghịch tặc Lee Lim. Không chỉ dám sát hại hoàng đế để đoạt ngôi mà tên nghịch tử này còn không ngần ngại nảy sinh ý định muốn cướp mạng sống của người kế vị. Chưa kể, hắn ta cũng chính là kẻ thao túng hai thế giới song song với mong muốn làm bá chủ thế giới.Với vai diễn này, Lee Jung Jin nhận về rất nhiều lời khen bởi diễn xuất cực kì nhập tâm. Không quá khoa trương nhưng vẫn toát lên khí chất tàn độc nhân vật, đó là một thành công lớn của nam diễn viên sinh năm 1978.Chính bộ phim  đã đưa cái tên Ahn Bo Hyun đến gần hơn với công chúng. Đảm nhận vai phản diện trong phim , Ahn Bo Hyun đã để lại nhiều ấn tượng nơi khán giả.Jang Guen Won vốn không phải là kẻ xấu nhưng việc được cha gieo rắc vào đầu những triết lí không thể ác hơn đã đẩy cậu ấm nhà Jangga vào con đường tha hóa. Không còn sợ sệt khi đối diện với tội ác, người thừa kế tương lai này đã năm lần bảy lượt đẩy Park Sae Roy vào đường cùng. Vẫn cứ nhởn nhơ ngoài vòng pháp luật, không chút hối lỗi, không chịu ăn năn, là những gì người ta nhớ về nhân vật này.Khi được phát sóng, nam diễn viên đã nhanh chóng nhận được sự quan tâm của khán giả bởi khuôn mặt đẹp trai cùng thân hình chuẩn người mẫu. Sắp tới đây, nam tài tử sẽ nên duyên với Han So Hee trong bộ phim của Netflix. Đây hứa hẹn sẽ là tác phẩm đáng mong đợi của ác nhân .Với gương mặt búng ra sữa như Kim Dong Hee mà vào vai ác nam thì quả là một bất ngờ lớn cho khán giả. Trong bộ phim , nam tài tử đã mang đến hình ảnh lột xác khi khoác lên mình hình tượng nhân vật Ji SooTuy chỉ mới là học sinh cấp 3 nhưng Ji Soo đã điều hành đường dây buôn bán mại dâm. Dẫu mục đích kiếm tiền của nam sinh là để trang trải tiền học phí nhưng việc kiếm tiền trên thân xác bằng người khác quả không thể chấp nhận được.Trong phim, nam diễn viên sinh năm 1999 đã dẫn dắt người xem đi từ cảm xúc này đến cảm xúc khác. Những lúc hóa thân thành ma cô, Kim Dong Hee cho thấy hình ảnh một ông chủ ranh ma, bình tĩnh và rất đỗi chuyên nghiệp. Còn khi đối diện với thầy giáo, với các bạn cùng lứa, cậu chỉ đơn thuần là một cậu học sinh rụt rè, dễ thương. Sự biến hóa linh hoạt trong cách thể hiện đã giúp chàng diễn viên trẻ nhận được rất nhiều lời khen. ", "topic": "Giải trí", "tag": ["Lee Jun Ki", "Flower of Evil", "Hee Sung", "Baek Hee Sung", "Quỷ", "Đẹp trai", "Lee Jung Jin", "Mủi lòng", "Chúng em", "Do Hyun Soo", "Tha thứ", "Nguyện", "Tử sinh", "Màn ảnh", "Ahn Bo Hyun", "Đóa", "Ác ma", "Xáo động", "Lee Lim", "Quân vương"], "link": "https://saostar.vn/dien-anh/khi-ac-nam-chiem-song-man-anh-han-quoc-nam-2020-lee-jun-ki-ahn-bo-hy-20200807202832416.html"}