{"id": "35986694", "header": "Ngôi sao Brazil Willian gửi tâm thư cảm động trước khi rời Chelsea", "datetime": "2020-08-10T12:34:28.000+07:00", "summary": "Tiền vệ cánh người Brazil Willian đã xác nhận rời Chelsea sau 7 năm gắn bó với đội bóng, nơi anh giành được chức vô địch Premier League, Europa League và hai danh hiệu cầu thủ xuất sắc nhất của câu lạc bộ.", "content": "Chấn thương mắt cá chân khiến Willian không thể góp mặt trong trận Chelsea thua Bayern Munich ở vòng 1/8 Champions League rạng sáng 9-8. Tuyển thủ 32 tuổi của Brazil vừa hết hạn hợp đồng với The Blues và  tuần trước đưa tin rằng Arsenal đã chốt hợp đồng với tiền vệ này.Trước khi rời khỏi đội chủ sân Stamford Bridge, Willian đã bày tỏ tình cảm của mình với Chelsea thông qua bức tâm thư đầy xúc động. Anh viết lời cảm ơn ban lãnh đạo đội bóng và toàn thể người hâm mộ Chelsea đã dành tình cảm cho mình trong suốt 7 năm gắn bó, kể từ khi chuyển đến từ CLB của Nga Anzhi Makhachkala năm 2013 với giá 30 triệu bảng Anh.\"Tôi hạnh phúc và tự hào khi biết rằng mình đã làm tốt nhiệm vụ trong thời gian khoác áo Chelsea. Nơi đây đã giúp tôi đoạt được tất cả danh hiệu cao quý trong sự nghiệp cầu thủ và tôi sẽ ngẩng cao đầu khi ra đi\", Willian bộc bạch.Tiền vệ chạy cánh người Brazil có 339 lần được ra sân và là một trong những cầu thủ có đóng góp to lớn giúp Chelsea giành được danh hiệu Premier League cũng như Europa League. \"Có rất nhiều kỷ niệm khi chơi bóng tại nơi này. Vui có và buồn cũng có nhưng những chiến tích đạt được là điều khiến tôi trân quý nhất. Đã đến lúc tôi ra đi để tiếp tục một hành trình mới!\", Willian viết thêm. ", "topic": "Thể thao", "tag": ["WILLIAN", "Tâm thư", "Tiền vệ cánh", "Cảm động", "Chelsea", "Brazil", "Europa League", "BBC Sport", "Gắn bó", "Giành được", "Mắt cá chân", "Anzhi Makhachkala", "Danh hiệu", "Ngôi sao", "Chức vô địch", "Bayern munich", "Sân Stamford Bridge", "Xác nhận", "Hết hạn", "The blues"], "link": "http://nld.com.vn/the-thao/ngoi-sao-brazil-gui-tam-thu-cam-dong-truoc-khi-roi-chelsea-20200810111759915.htm"}