{"id": "35986739", "header": "'Sẽ theo dõi, giám sát Duy Mạnh sau vụ phát ngôn phản cảm'", "datetime": "2020-08-10T13:10:03.000+07:00", "summary": "Phó cục trưởng Cục Nghệ thuật Biểu diễn Trần Hướng Dương cho hay với người nổi tiếng từng vi phạm hành chính, Cục sẽ theo dõi và khuyến cáo trong việc cho phép biểu diễn.", "content": "Vừa qua, Sở Thông tin và Truyền thông TP.HCM đã có buổi làm việc với ca sĩ Duy Mạnh sau những phát ngôn phản cảm trên mạng xã hội. Ông Từ Lương, Phó giám đốc Sở Thông tin và Truyền thông TP.HCM, cho hay theo quy định tại điểm b, Điều 101, Nghị định 15/2020/NĐ-CP, Duy Mạnh đã bị phạt 7,5 triệu đồng. Nam ca sĩ đóng phạt ngay sau buổi làm việc.Trao đổi với , ông Trần Hướng Dương nhấn mạnh: \"Cục Nghệ thuật Biểu diễn sẽ phối hợp với Cục Phát thanh Truyền hình và Thông tin Điện tử (Bộ Thông tin Truyền thông) theo dõi, giám sát, khuyến cáo với các địa phương, đơn vị trong việc cho phép biểu diễn các chương trình nghệ thuật có sự tham gia của Duy Mạnh và một số ca sĩ từng có vi phạm hành chính\".\"Nếu người nổi tiếng phát ngôn phản cảm, hành vi, lời nói không đúng sẽ tự đánh mất hình ảnh, niềm tin của khán giả dành cho mình. Khi đó, chưa cần cơ quan chức năng vào cuộc, họ tự động bị đào thải\", ông nói thêm.Phó giám đốc Sở Văn hóa và Thể thao TP.HCM Nguyễn Thanh Thúy cũng khẳng định sẽ theo dõi kỹ với trường hợp nghệ sĩ sai phạm: \"Căn cứ theo các quy định về quản lý hoạt động biểu diễn nghệ thuật, Sở sẽ thực hiện các biện pháp quản lý phù hợp với ca sĩ này trong thời gian tới\".Theo luật sư Nguyễn Văn Quynh (Hãng luật Hưng Yên), Duy Mạnh phát ngôn phản cảm, dung tục trên mạng xã hội sẽ bị phạt hành chính theo quy định. Việc cơ quan chức năng tiến hành xử lý, phạt ngay khi có phản ánh từ công chúng như tiếng chuông cảnh tỉnh người nổi tiếng cần thận trọng, cân nhắc lời nói, hành động.\"Mức phạt với Duy Mạnh 7,5 triệu đồng nhiều người cho rằng nhẹ, không đủ răn đe nhưng đó là quy định pháp luật. Ở góc độ pháp luật, người bình thường hay nổi tiếng nếu sai đều bị xử phạt như nhau. Mức độ xử phạt thế nào phụ thuộc vào mức độ nghiêm trọng của sự việc\", luật sư cho hay.Luật sư Quynh cho rằng nghệ sĩ nên chủ động xin lỗi, đính chính thông tin trước khi có phản ánh từ công chúng hay chế tài từ cơ quan chức năng. ", "topic": "Pháp luật", "tag": ["Duy Mạnh", "Trần Hướng Dương", "Phát ngôn", "Phản cảm", "Cục nghệ thuật biểu diễn", "Ca sĩ", "Nghị định 15/2020/NĐ-CP", "Từ Lương", "Vi phạm hành chính", "Giám sát", "Khuyến cáo", "Theo dõi", "Biểu diễn", "Cục trưởng", "Nguyễn Thanh Thúy", "Buổi làm việc", "Zing", "Hãng luật Hưng Yên", "Cho hay", "Bộ thông tin và truyền thông"], "link": "https://zingnews.vn/se-theo-doi-giam-sat-duy-manh-sau-vu-phat-ngon-phan-cam-post1117860.html"}