{"id": "35985617", "header": "'Chúng ta đáng yêu như thế': Thêm một bộ phim thanh xuân vườn trường đáng mong đợi!", "datetime": "2020-08-10T11:17:38.000+07:00", "summary": "Đầy hài hước và không kém phần ngọt ngào, ''Chúng ta đáng yêu như thế'' xứng đáng là bộ phim thanh xuân vườn trường tiếp theo cần ''bỏ túi'' ngay của team cày phim Hoa ngữ trong mùa Hè này.", "content": "Tiếp tục với chủ đề thanh xuân vườn trường, bộ phim đã được tung ra một cách nhẹ nhàng và dễ thương như chính cái tựa phim vậy. Dù rằng dàn diễn viên còn khá mới, nhưng lại diễn xuất vô cùng tự nhiên và đáng yêu đã khiến khán giả ''không đánh mà gục'' ngay sau khi phim ra mắt.kể về câu chuyện của nhóm bạn cùng lớn lên chung một khu, cùng trải qua những ngày tháng chung trường và rồi cùng nhau trưởng thành. Trong đó, Đàm Tống (Lý Minh Đức) và Hoàng Tranh Tử (Điền Hi Vi) từ nhỏ đến lớn là oan gia, tranh cãi tối ngày bỗng dưng cần làm một đề tài về yêu sớm, nên buộc phải giả vờ tạo thành một cặp đôi yêu nhau. Từ đó xảy ra những chuyện dở khóc dở cười khi hai cô cậu như nước với lửa bỗng chốc phải học cách hòa hợp, nhường nhịn lẫn nhau.Tuy chỉ có 16 tập phim, nhưng những thước phim diễn ra lại một lần nữa cho chúng ta thấy được chính mình trong đó. Những vui, buồn, giận hờn của tuổi học trò và cả những rung động đầu đời mà ai cũng đã từng trải qua. Cả những trò tinh quái của bè bạn trong lớp, những trận xúi dại gây hậu quả nhớ đời. Từng lát cắt của cứ nhẹ nhàng đan xen nhưng lại đủ thực tế chứ không quá mơ mộng.Trừ nam chính Lý Minh Đức vốn từng quen mặt với khán giả qua các vai diễn Tư Đồ Nhị Điều trong , 97 trong ,... Và nữ chính Điền Hi Vi tham gia các bộ phim ,... các diễn viên còn lại khá mới. Thế nhưng, từng vai diễn đều khiến khán giả cảm thấy đã được đo ni đóng giày kỹ càng cho họ.Hiện vẫn đang được trình chiếu 2 tập vào mỗi thứ Sáu hàng tuần trên nền tảng trực tuyến IQIYI. ", "topic": "Giải trí", "tag": ["Vườn trường", "Thanh xuân", "Đáng yêu", "Lý Minh Đức", "Bộ phim", "Hoa ngữ", "Team", "Mong đợi", "Bỏ túi", "Phim", "Hài hước", "Ngọt ngào", "Oan gia", "Xứng đáng", "Diễn viên", "Nhóm bạn", "Mùa hè", "Dễ thương", "Nhường nhịn", "Nhẹ nhàng"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/chung-ta-dang-yeu-nhu-the-them-mot-bo-phim-thanh-xuan-vuon-truong-dang-mong-doi-1702959.tpo"}