{"id": "35986368", "header": "EVN nghiệm thu và đưa vào sử dụng nhà máy điện mặt trời Phước Thái 1", "datetime": "2020-08-10T12:14:03.000+07:00", "summary": "Nhà máy điện mặt trời Phước Thái 1 có công suất 50 MWp vừa được Tập đoàn Điện lực Việt Nam (EVN) nghiệm thu và chính thức đưa vào sử dụng.", "content": "Nhà máy điện mặt trời Phước Thái 1 được xây dựng tại xã Phước Thái, huyện Ninh Phước, tỉnh Ninh Thuận với tổng mức đầu tư là 1.113 tỷ đồng. Dự án có công suất 50 MWp, sử dụng công nghệ tấm pin quang điện đa tinh thể, Inverter loại trung tâm.Dự án đồng thời xây dựng trạm biến áp 220 kV Phước Thái, công suất 2x125MVA, giai đoạn đầu tư nhà máy điện mặt trời Phước Thái 1 lắp trước 1 máy biến áp 125MVA và các hệ thống thiết bị đồng bộ. Xây dựng đường dây 2 mạch 220 kV chiều dài 2,3 km, trước mắt đấu nối chuyển tiếp trên 1 mạch đường dây mạch kép 220kV Vĩnh Tân – Tháp Chàm.Ngoài ra còn thực hiện các hạng mục công trình phục vụ thi công, hạng mục đồng bộ và hệ thống điều khiển, giám sát từ xa, trạm quan trắc,Hội đồng nghiệm thu cấp chủ đầu tư của EVN đánh giá cao những nỗ lực của Ban Quản lý dự án (QLDA) Điện 3, các đơn vị nhà thầu tham gia xây dựng công trình đã vượt qua nhiều khó khăn về thời tiết, dịch bệnh để bảo đảm vượt tiến độ so với kế hoạch đề ra.Đến ngày 31/7/2020 tất cả các nội dung theo quy định của hợp đồng đã được nhà thầu thực hiện cơ bản hoàn thành, đáp ứng theo yêu cầu của hợp đồng, bảo đảm theo thiết kế được duyệt.Kết quả kiểm tra chất lượng công tác chế tạo, lắp đặt kết cấu thép và toàn bộ thiết bị cơ điện đều đạt yêu cầu thiết kế, chỉ dẫn kỹ thuật và hướng dẫn lắp đặt của Nhà thầu cung cấp thiết bị. Toàn bộ thiết bị đã được thí nghiệm, hiệu chỉnh phù hợp với các tiêu chuẩn kỹ thuật và quy định hiện hành.Dự án cũng đã được Phòng Cảnh sát PCCC và CNCH công an tỉnh Ninh Thuận kiểm tra nghiệm thu và cấp chứng nhận về phòng cháy chữa cháy.Qua kiểm tra, đánh giá, Hội đồng nghiệm thu cấp chủ đầu tư của EVN đã chấp nhận nghiệm thu công trình đưa vào sử dụng. Đồng thời giao nhà máy nhiệt điện Vĩnh Tân 4 tiếp nhận, quản lý, vận hành nhà máy điện mặt trời Phước Thái 1 và phối hợp với Ban QLDA Điện 3 để giám sát việc thực hiện các nghĩa vụ bảo hành công trình của nhà thầu.Dự án nhà máy điện mặt trời Phước Thái 1 được khởi công ngày 26/9/2019; phát điện thương mại 9/7/2020 (kế hoạch 31/7/2020).Tính đến hết ngày 7/8, nhà máy sản xuất 7,2 triệu kWh điện.Được biết công trình nhà máy điện mặt trời Phước Thái 1 đã được Đảng ủy Tập đoàn Điện lực Việt Nam chọn gắn biển chào mừng Đại hội Đảng toàn quốc lần thứ XIII trong thời gian tới. ", "topic": "Công nghệ ", "tag": ["Mặt trời", "Tập đoàn điện lực việt nam", "Trạm biến áp", "Đấu nối", "Công suất", "Chủ đầu tư", "Phước Thái", "Nhà máy điện", "Nghiệm thu", "Phước Thái 1", "Hội đồng nghiệm thu", "Ninh Phước", "Đưa vào", "Quang điện", "Máy biến thế", "Vĩnh Tân", "Tinh thể", "Ninh Thuận", "Hạng mục công trình", "Pin"], "link": "http://baochinhphu.vn/doanh-nghiep/evn-nghiem-thu-va-dua-vao-su-dung-nha-may-dien-mat-troi-phuoc-thai-1/403782.vgp"}