{"id": "35982471", "header": "Giá Bitcoin hôm nay 10/8: Thị trường nhuốm đỏ, Bitcoin giảm sâu", "datetime": "2020-08-10T07:16:09.000+07:00", "summary": "Giá Bitcoin giảm 75,2 USD trong 24 giờ qua và rơi xuống vùng 11.600 USD, kéo nhiều tiền ảo hàng đầu chìm sâu trong sắc đỏ.", "content": "Bitcoin sau hai ngay bật tăng mạnh mẽ bất ngờ quay đầu lao dốc trong phiên đầu tuần. Cụ thể, lúc 6h30 sáng nay 10/8, trên CoinDesk, giá Bitcoin giảm 0,5% tương đương mỗi coin mất 75,2 USD. Trong 24 giờ gần nhất, giá Bitcoin có lúc xuống 11.536 USD.Theo CoinMarketCap, khối lượng giao dịch Bitcoin trong thời gian trên đạt 17,6 tỷ USD, vốn hóa ghi nhận mức 215,6 tỷ USD, giảm hơn 1 tỷ USD so hôm qua.Cùng với Bitcoin, nhiều tiền ảo vốn hóa lớn đồng loạt trượt dốc. Cụ thể, Ethereum mất gần 1% xuống 389,8 USD, vốn hóa ghi nhận 43,7 tỷ USD, khối lượng giao dịch đạt 9,5 tỷ USD.Ripple giảm 2,4% xuống 0,288 USD, kéo vốn hóa về 12,9 tỷ USD, khối lượng giao dịch đạt khá thấp chỉ 1,4 tỷ USD.Bitcoin Cash – tiền ảo họ Bitcoin – sau nhiều ngày tăng trưởng cũng giảm 2,14% còn 299 USD. Vốn hóa thị trường rơi về 5,5 tỷ USD. Tương tự Bitcoin SV giao dịch mức 223 USD, giảm 3,92%, vốn hóa giảm còn 4,1 tỷ USD.Nhóm các tiền ảo Cardano, Binance Coin, EOS, Crypto… cũng giảm từ 1% - 3%.Ở chiều ngược lại, Tether và Chainlink là hai tiền ảo may mắn giữ được sắc xanh, trong đó Chainlink tăng 9,5% lên 13,8 USD, vốn hóa vượt 4,8 tỷ USD.Tổng vốn hóa toàn thị trường ghi nhận mức 356 tỷ USD, khối lượng giao dịch 74,2 tỷ USD.Tại Việt Nam, giá Bitcoin hiện đứng mức 268 triệu đồng, giảm 1,06% so hôm qua.Thời gian gần đây, cùng với sự đi lên của giá vàng thế giới và căng thẳng địa chính trị Mỹ - Trung, lo ngại làn sóng COVID-19 thứ 2 và nỗi lo mất giá của các đồng tiền khi chính phủ nhiều nước đồng loạt tung ra các gói kích thích kinh tế khổng lồ, giá các đồng tiền ảo lại tăng trở lại.Tuy nhiên việc các nhà đầu tư bán ra chốt lời có thể khiến giá Bitcoin suy yếu. ", "topic": "Kinh tế", "tag": ["Nhuốm", "Ethereum", "Ảo", "Nhiều tiền", "Vốn hóa", "Khối lượng giao dịch", "Phiên đầu tuần", "Chốt lời", "Rơi xuống", "Chìm", "Trượt dốc", "Bitcoin Cash", "Bitcoin SV", "Thị trường", "EOS", "Binance coin", "Suy yếu", "Gần nhất", "Bật", "Hàng đầu"], "link": "https://vtc.vn/gia-bitcoin-hom-nay-108-thi-truong-nhuom-do-bitcoin-giam-sau-ar562824.html"}