{"id": "35988913", "header": "Thủ tướng Singapore kêu gọi người dân đoàn kết vượt qua đại dịch", "datetime": "2020-08-10T15:27:00.000+07:00", "summary": "Ngày 9/8, trong thông điệp nhân kỷ niệm 55 năm ngày Quốc khánh của Singapore, Thủ tướng Lý Hiển Long kêu gọi Singapore cần 'đoàn kết và kiên cường hơn bao giờ hết' để chiến đấu với đại dịch COVID-19.", "content": "Phát biểu trên sóng đài truyền hình quốc gia, Thủ tướng Lý Hiển Long nhấn mạnh rằng, nhiều quốc gia đã phải chứng kiến sự gia tăng đột biến các ca nhiễm mới mặc dù sau khi đã kiểm soát được dịch bệnh và nới lỏng các biện pháp hạn chế. “Việc này cũng có thể xảy ra với chúng ta, cho dù các biện pháp phòng ngừa được thực hiện”, Thủ tướng Lý Hiển Long cho biết. Ông cũng cảnh báo cuộc khủng hoảng do dịch COVID-19 “còn xa mới kết thúc”.Singapore cần đoàn kết và kiên cường hơn bao giờ hết trước suy thoái kinh tế nghiêm trọng và cuộc khủng hoảng do COVID-19 sẽ còn kéo dài. Thủ tướng Singapore cũng cho rằng gần như sẽ mất “một đến hai năm trước khi vắc xin ngừa virus được phổ biến rộng rãi và mối đe dọa do virus bị lu mờ.”“Cho tới lúc đó, chúng ta vẫn phải hết sức cẩn trọng và quyết tâm bảo vệ an toàn cho chính chúng ta, những người thân yêu và cả những người quanh chúng ta”, ông Lý Hiển Long cho hay. Thủ tướng cũng kêu gọi người dân Singapore cần phải kiên cường để đối mặt với sự suy thoái kinh tế nghiêm trọng. Ông cho rằng: “Người dân Singapore tỏ ra lo lắng là điều dễ hiểu. Các doanh nghiệp đóng cửa, thắt chặt chi tiêu và tỷ lệ thất nghiệp sẽ nhiều khả năng tiếp tục gia tăng trong những tháng tới”.Tuy nhiên, đây không phải lần đầu tiên Singapore phải đối mặt với cuộc khủng hoảng về kinh tế, trước đó, quốc gia này cũng đã phải trải qua cuộc khủng hoảng tài chính châu Á vào năm 1997, hậu quả cuộc tấn công khủng bố ngày 11/9/2001 và cuộc khủng hoảng tài chính toàn cầu vào năm 2007-2009.Thủ tướng Lý Hiển Long cho biết: “Mỗi lần xảy ra khủng hoảng, chúng ta đều lo ngại về khả năng tồi tệ nhất, nhưng mỗi lần như vậy chúng ta đều nỗ lực và đảm bảo vị thế của chúng ta, cùng nhau trải qua khủng hoảng”.“Tôi tin rằng chúng ra cũng sẽ vượt qua cuộc khủng hoảng hiện tại, mặc dù có thể sẽ mất thời gian lâu hơn. Tất cả chúng ta phải cố gắng, không ai trong chúng ta phải đơn độc trong cuộc chiến này”, Thủ tướng Singapore nhấn mạnh.Nhằm đối phó với đại dịch COVID-19, Thủ tướng Lý Hiển Long cho biết Chính phủ Singapore đang “nỗ lực giúp đỡ” người lao động tìm việc làm và tiếp thu những kỹ năng mới. Chính phủ cũng đang triển khai Chương trình hỗ trợ việc làm (JSS) và Chương trình Cứu trợ Thu nhập người Lao động tự do (SIRS) nhằm giảm thiểu gánh nặng cho người lao động và cả những người sử dụng lao động.Hội Liên hiệp Lao động Quốc gia Singapore (NTUC) đang phối hợp với các chủ sử dụng lao động để tổ chức các chương trình đào tạo việc làm và chiến lược phát triển nhân lực, nhằm đảm bảo cho mọi công nhân đều được “tôn trọng và đối xử công bằng, ngay cả khi họ bị mất việc làm”.Ông cũng thúc giục các chủ sở hữu lao động “nỗ lực hết sức” để giữ chân người lao động và “không sa thải họ khi mới bắt đầu gặp khó khăn”.“Những thách thức trong cuộc chiến chống lại đại dịch COVID-19 sẽ tôi luyện thêm ý chí của người dân Singapore và mang người dân xích lại gần nhau hơn”, Thủ tướng Lý Hiển Long cho hay.Do dịch COVID-19, Singapore không tổ chức các hoạt động mừng Quốc khánh quy mô như mọi năm. Lễ diễu hành truyền thống Ngày Quốc khánh năm nay được tổ chức tại khu vui chơi Padang với quy mô nhỏ hơn, bao gồm sự tham dự của khoảng 200 binh sĩ và cảnh sát trước sự chứng kiến của 150 khán giả.Lễ kỷ niệm Ngày Quốc khánh cũng được tổ chức tại một số địa diểm trên toàn quốc. Bên cạnh đó, các màn bắn pháo hoa đã diễn ra tại một số địa điểm trên quy mô cả nước như: Ang Mo Kio, Bishan, Buona Vista, Jurong Lake Gardens, Marina Reservoir, Punggol, Sembawang, Tampines, Woodlands và Yew Tee nhân kỷ niệm 55 năm Ngày Quốc khánh Singapore.Đại dịch COVID-19 hiện vẫn đang diễn biến hết sức phức tạp trên quy mô toàn thế giới. Tính đến nay, Singapore ghi nhận đã có tổng cộng 55.104 ca nhiễm, trong đó 27 ca tử vong vì dịch bệnh.Một số hình ảnh lễ kỷ niệm 55 năm Ngày Quốc khánh Singapore: ", "topic": "Thế giới", "tag": ["Lý Hiển Long", "Thủ tướng Singapore", "Singapore", "Đại dịch", "Quốc khánh", "Đoàn kết", "Kiên cường", "Thủ tướng", "Kêu gọi", "Tỷ lệ thất nghiệp", "Suy thoái kinh tế", "Đài truyền hình quốc gia", "Khủng hoảng", "Ca nhiễm", "Thắt chặt", "Chi tiêu", "Vượt qua", "Phổ biến rộng rãi", "NTUC", "Hội chứng đáp ứng viêm hệ thống"], "link": "http://dangcongsan.vn/the-gioi/tin-tuc/thu-tuong-singapore-keu-goi-nguoi-dan-doan-ket-vuot-qua-dai-dich-561247.html"}