{"id": "35982636", "header": "Mỹ sẽ tăng hiện diện quân sự đối phó Trung Quốc ở Ấn Độ Dương-Thái Bình Dương?", "datetime": "2020-08-10T07:36:13.000+07:00", "summary": "Mỹ đang xem xét các hoạt động triển khai quân sự ở Ấn Độ Dương - Thái Bình Dương để đảm bảo chống lại mọi mối đe dọa từ Trung Quốc, theo các nhà phân tích.", "content": "Tham mưu trưởng Lục quân Mỹ James McConville gần đây cho biết ông đang đặt \"hỏa lực chính xác tầm xa\" là ưu tiên hàng đầu và đang xem xét các lựa chọn để đặt các hệ thống vũ khí này ở Ấn Độ Dương-Thái Bình Dương, như một phần trong chiến lược răn đe của Mỹ.Ông nói, những thay đổi  các đối thủ tiềm năng như Trung Quốc và Nga, đồng thời cho biết thêm động thái này cũng sẽ bao gồmBình luận của ông McConville được đưa ra sau khi Tư lệnh Thủy quân lục chiến Mỹ, tướng David Berger cho biết hồi tháng 3 rằng ông muốn giảm bớt vai trò của lính thủy đánh bộ trong chiến tranh mặt đất và giao phần lớn trách nhiệm đó cho quân đội chính quy.Trong khi đó, Lực lượng Vệ binh Quốc gia Mỹ thông tin họ sẽ di chuyển hầu hết các lữ đoàn để tăng cường sức mạnh chiến đấu cho bộ binh trong khu vực.Song Zhongping, một chuyên gia quân sự tại Hong Kong, cho biết cuộc đại tu là một phần trong chiến lược Ấn Độ Dương - Thái Bình Dương của Tổng thống Mỹ Donald Trump nhằm kiềm chế Trung Quốc.Trong chuyến công du tới Tokyo vào tháng trước, ông Berger đã thảo luận với người đồng cấp Nhật Bản về khả năng triển khai các đơn vị thủy quân lục chiến cơ động của Mỹ ở Okinawa. Họ sẽ được trang bị tên lửa chống hạm và phòng không, đồng thời sẽ hợp tác chặt chẽ với các lực lượng Nhật Bản để ngăn chặn việc quân đội Trung Quốc dễ dàng tiếp cận Thái Bình Dương.Theo báo cáo của  quân đội Mỹ cũng đã tiến hành các cuộc tập trận liên quan đến việc triển khai khoảng một chục chiến đấu cơ F-35B Lightning II trên tàu tấn công đổ bộ USS America.Chuyên gia hải quân Li Jie tại Bắc Kinh cho biết cuộc tập trận là phản ứng đối với việc quân đội Trung Quốc mở rộng năng lực tác chiến không và hải quân. Ông nói: Theo ông Li, Trung Quốc có đủ hỏa lực để đối phó với các hạm đội Mỹ trong trường hợp xảy ra trận chiến ngoài khơi.Chuyên gia Song Zhongping còn cho biết khó khăn lớn nhất Mỹ có thể phải đối mặt khi thực hiện chiến lược ngăn chặn của mình là duy trì hợp tác với các đồng minh. Và  ", "topic": "Thế giới", "tag": ["Ấn Độ Dương-Thái Bình Dương", "James McConville", "Ấn độ dương", "F-35B Lightning II", "Đối phó", "USS America", "Thái bình dương", "Lục quân Hoa Kỳ", "Quân sự", "David Berger", "Hỏa lực", "Song Zhongping", "Tham mưu trưởng", "Hiện diện", "Tầm xa", "Tập trận", "Trung Quốc", "Tướng", "Mỹ", "Máy bay chiến đấu"], "link": "https://vtc.vn/my-se-tang-hien-dien-quan-su-doi-pho-trung-quoc-o-an-do-duong-thai-binh-duong-ar562800.html"}