{"id": "35983016", "header": "Đoàn tàu bọc thép Nga đã tham chiến", "datetime": "2020-08-10T08:39:03.000+07:00", "summary": "Quân đội Nga hiện đang có trong biên chế 4 đoàn tàu bọc thép đặc biệt, trong đó một số đoàn tàu đã tham chiến tại Chechnya.", "content": "Theo Sputnik, trong những năm 1990, các đoàn tàu thép đã là rất cần thiết ở Bắc Kavkaz để chống lại các nhóm chiến binh phá hoại và những tên cướp vũ trang trên các tuyến đường sắt ở Chechnya.Hai đoàn tàu bọc thép với xe chiến đấu bộ binh BMP-2 và các điểm bắn súng máy và súng phóng lựu tự động đã hoạt động ở vùng này trong những năm 1994-1996.Ở giai đoạn thứ hai của chiến dịch chống khủng bố ở Chechnya, vào đầu những năm 2000, tại đó đã có năm đoàn tàu bọc thép tiến hành trinh sát kỹ thuật trên các tuyến đường sắt, rà phá bom mìn, hộ tống các chuyến tàu chở vũ khí.Hiện nay, các đoàn tàu bọc thép Baikal, Terek, Amur và Don đều thuộc lực lượng dự bị và luôn sẵn sàng lên đường để thực hiện các nhiệm vụ chiến đấu. Ví dụ, vào năm 2015, hai đoàn tàu đã tham gia cuộc tập trận quân sự.Những đoàn tàu này được trang bị vũ khí phòng không có khả năng tiêu diệt các mục tiêu trên không bay ở tầm thấp. Các nhân viên trên tàu được trang bị súng tự động tiêu chuẩn, súng máy và súng phóng lựu. Nếu cần thiết, các đoàn tàu có thể được tăng cường bằng các loại vũ khí khác, bao gồm cả pháo.Theo nguồn tin, tất cả các nhân viên trên tàu đều là nhân viên quân sự. Một trong số những đoàn tàu đặc biệt này đã được sử dụng trong cả hai cuộc chiến tranh tại Chechnya và trong các cuộc xung đột tại Nam Ossetia hồi tháng 8/2008.Chúng có khả năng đối phó với một loạt nhiệm vụ không chỉ ở Quân khu phương Nam, mà tại bất kỳ vị trí nào khác trên lãnh thổ nước Nga.Sau Chiến tranh thế giới thứ hai, các đoàn tàu bọc thép không đáp ứng cho nhu cầu cấp bách trong nhiều thập kỷ. Tuy nhiên, vào những năm 1970, trong bối cảnh quan hệ với Trung Quốc ngày càng trở nên trầm trọng hơn, Liên Xô đã đưa ra quyết định tạo ra các đoàn tàu bọc thép để tuần tra và bảo vệ Đường sắt xuyên Siberia sát gần biên giới Trung Quốc.Đầu máy diesel bọc thép đã kéo 8 bệ với các xe tăng PT-76 và xe thiết giáp BTR-40 cũng như các súng máy phòng không ZU-23-2 23mm lắp trên một giá. Ngoài ra còn có các \"mô-đun chiến đấu\" tuần tra dọc theo tuyến đường sắt xuyên Siberia.Đoàn tàu bọc thép còn được trang bị bốn bệ với xe tăng T-55/62 cùng với một đội bộ binh với vũ khí tiêu chuẩn. Nếu cần thiết, các xe tăng và đơn vị bộ binh có thể \"xuống ngựa\" và tham gia chiến đấu trên mặt đất.Tuy nhiên, kể từ khi Matxcơva bình thường hóa quan hệ với Bắc Kinh, các đoàn tàu bọc thép thuộc lực lượng dự bị. ", "topic": "Thế giới", "tag": ["Bọc thép", "Đoàn tàu", "Chechnya", "Tham chiến", "Bắc Caucasus", "Súng phóng lựu", "Quân đội Nga", "Súng máy", "Bộ binh", "Điểm bắn", "Tuyến đường sắt", "Amur", "Tên lửa chiến lược", "Hồ Baikal", "Biên chế", "Tên cướp", "Súng tự động", "Vũ khí", "Rà phá", "Sputnik"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/doan-tau-boc-thep-nga-da-tham-chien-3415997/"}