{"id": "35984971", "header": "Nhật Bản diễn tập an ninh mạng với ASEAN, Mỹ và châu Âu", "datetime": "2020-08-10T10:41:00.000+07:00", "summary": "Nhật Bản, Mỹ, ASEAN và một số nước châu Âu lần đầu tổ chức diễn tập an ninh mạng nhằm tăng cường phối hợp giữa các bên chống lại những âm mưu tấn công mạng.", "content": "Cuộc diễn tập dự kiến diễn ra vào mùa thu với sự tham gia của hơn 20 quốc gia, bao gồm Mỹ, Anh, Pháp và 10 quốc gia Hiệp hội các Quốc gia Đông Nam Á (ASEAN). Đây là cuộc diễn tập an ninh mạng cấp chính phủ đầu tiên do Nhật Bản tổ chức,  cho biết.Cuộc diễn tập diễn ra giữa lúc đại dịch Covid-19 và các cuộc bầu cử sắp tới là cơ hội cho các chiến dịch cung cấp thông tin sai lệnh và tấn công mạng. Hiện Mỹ và một số nước cáo buộc các nhóm hacker ở Trung Quốc và Nga hỗ trợ các hoạt động này.Cuộc diễn tập sẽ tổ chức dạng trực tuyến vì hạn chế đi lại do ảnh hưởng của đại dịch Covid-19. Những người tham gia diễn tập sẽ mô phỏng chống lại cuộc tấn công mạng vào hệ thống lưới điện, cấp nước, trong đó yêu cầu chia sẻ thông tin giữa chính phủ Nhật Bản và các nước đối tác.Nhật Bản đã hợp tác trong lĩnh vực an ninh mạng với nhiều quốc gia. Tokyo đã tham gia diễn tập an ninh mạng quốc tế Cyber Storm do Mỹ dẫn đầu. Tháng 12/2019, Nhật Bản lần đầu trở thành bên tham gia chính thức trong các cuộc tập trận quy mô lớn của Hiệp ước Bắc Đại Tây Dương (NATO), cũng như tham gia vào hoạt động chia sẻ thông tin.“Điều quan trọng là các cuộc tấn công mạng nguy hiểm phải được phát hiện và xử lý kịp thời, giảm thiểu thiệt hại và sự lây lan. Chúng ta không thể hành động nhanh chóng và phù hợp nếu không có sự hợp tác chặt chẽ với các nước khác”, Yoshihide Suga, Chánh văn phòng Nội các Nhật Bản, nói.Sự tập trung vào hợp tác quốc tế được thúc đẩy bởi quy mô và thiệt hại từ các cuộc tấn công mạng ngày càng tăng. Năm ngoái, Emotet, một phần mềm độc hại đã tấn công mạng máy tính Nhật Bản, đánh cắp thông tin cá nhân ở các trường đại học, bệnh viện.Trung tâm sẵn sàng cho sự cố quốc gia và chiến lược an ninh mạng Nhật Bản đã tổ chức các cuộc diễn tập an ninh mạng định kỳ từ năm 2006. Tokyo cũng liệt kê 14 lĩnh vực quan trọng để bảo vệ chống lại các cuộc tấn công mạng. ", "topic": "Thế giới", "tag": ["Diễn tập", "Đại dịch", "An ninh mạng", "Asean", "Nikkei Asia Review", "Nhật Bản", "Cyber Storm", "Chống lại", "Âm mưu", "Hiệp hội các quốc gia Đông Nam Á", "Châu âu", "Mỹ", "Chính phủ Nhật Bản", "Mùa thu", "Giữa lúc", "Hacker", "Lưới điện", "Cấp nước", "Cung cấp thông tin", "Bầu cử"], "link": "https://zingnews.vn/nhat-ban-dien-tap-an-ninh-mang-voi-asean-my-va-chau-au-post1117803.html"}