{"id": "35984543", "header": "Quan chức ngán, dân chúng Anh nể phục hạm đội Nga", "datetime": "2020-08-10T09:53:00.000+07:00", "summary": "Sau phát biểu của Tổng thống Nga Vladimir Putin trong Ngày Hải quân, lãnh đạo nước Anh coi Nga là 'mối đe dọa đáng kể'.", "content": "Mới đây, cuộc diễu binh hải quân chính trong loạt hoạt động kỷ niệm “Ngày hải quân Nga” đã diễn ra ở vùng biển Kronstadt (St. Petersburg). Các đơn vị của hạm đội Nga đã tham gia trình diễn tại đó: tàu đổ bộ lớn “Piotr Morgunov”, tàu khu trục “Đô đốc Kasatonov”, tàu ngầm diesel-điện “Petropavlovsk-Kamchatsky”, tàu tên lửa cỡ nhỏ “Sovetsk” và “Mytishchi”.Các hoạt động của cuộc diễu binh không chỉ được tổ chức ở St. Petersburg, mà còn ở một số thành phố lớn khác của Nga như Vladivostok, Sevastopol, Petropavlovsk-Kamchatsky, Baltiysk, Severomorsk, Kaspiysk và tại căn cứ hải quân Tartus (Syria).Sau cuộc diễu binh này, giới chức lãnh đạo Quân đội Anh đã có những phát biểu về vấn đề này. Theo Bộ trưởng Quốc phòng Vương quốc Anh là bà Annabelle Goldie, Nga là một quốc gia đặt ra “mối đe dọa đáng kể” đối với Anh.Trước đó, một thành viên của Hạ viện là nghị sĩ John Anderson đã lưu ý lên chính quyền Anh, và yêu cầu chính phủ đánh giá an ninh vùng biển Bắc và biển Baltic như thế nào khi Tổng thống Nga Vladimir Putin tuyên bố trong Ngày Hải quân rằng, 40 tàu chiến mới sẽ được nhận vào hạm đội trong năm nay.Sau khi thừa nhận sức mạnh của hải quân Nga, văn bản chỉ rõ, “theo dõi và đối phó với mối đe dọa này là một trong những ưu tiên hàng đầu của Bộ Quốc phòng Anh”.Người lãnh đạo Bộ quốc phòng Anh giải thích, các cơ quan chức năng nước này đang theo dõi sự phát triển các tàu chiến mới ở Nga, sẽ được đưa vào vận hành và đưa ra “kết luận phù hợp”.“Chúng tôi tiếp tục đánh giá tác động các khoản đầu tư của Nga trong việc phát triển tiềm năng hải quân của mình đối với an ninh của khu vực, bao gồm cả vùng biển Baltic và biển Bắc” - bà Annabelle Goldie nói.Được biết, cuộc diễu binh của Hải quân Nga trong khuôn khổ lễ kỷ niệm “Ngày hải quân” đã nhận được sự quan tâm rất lớn ở Anh. Nhà báo Amelia Wynne của Daily Mail viết rằng, Nga cho thấy sức mạnh ngày càng tăng của hạm đội trong cuộc diễu binh hải quân lớn hôm 26/7.Tác giả đăng tải các hình ảnh và video cùng với các bình luận ghi nhận sự hiện đại hóa quan trọng của Hải quân Nga trong những năm gần đây và nhấn mạnh rằng, Tổng thống Vladimir Putin tuyên bố sẽ có thêm 40 tàu mới xuất hiện trong hạm đội Nga và trang bị vũ khí siêu thanh cho Hải quân.Sau khi xem những hình ảnh và clip về cuộc diễu binh này, đa phần độc giả của Daily Mail đồng ý với đánh giá của tác giả và thừa nhận, thậm chí là nể phục sức mạnh của hạm đội Nga.“Khi biên giới trên biển kéo dài 12.000 km, cần có đủ tàu để bảo vệ” - người dùng thebestcountry viết.“Nga là nơi các sụp đổ đế chế. Một số người gọi đó là nghĩa địa chôn vùi các đế chế” – thành viên Comholio viết.“Quá ấn tượng!” - Obvi bình luận ngắn gọn.“Hải quân Hoàng gia cần được mở rộng. Chúng ta có biên giới trên biển cần được bảo vệ” - Ben Hall kêu gọi giới chức nước này lưu ý.“Thật xấu hổ khi chúng ta không có một nhà lãnh đạo yêu nước như Putin. Trong khi ông ta đang đóng tàu thì Boris Johnson đưa tiền cho Trung Quốc” – người có nickname henryford1958 viết. ", "topic": "Thế giới", "tag": ["Hải Quân Nga", "Diễu binh", "Hải quân", "Tàu chiến", "Ngày Hải quân", "Hạm đội", "Vladimir Putin", "Nể phục", "Tàu ngầm", "Ngày Hải quân Nga", "Hạm đội Nga", "Tổng thống Nga", "Dân chúng", "Đô đốc", "Sankt-Peterburg", "Kỉ niệm", "Tàu", "Căn cứ Hải quân Tartus", "Tàu đổ bộ", "John Anderson"], "link": "http://doanhnghiepvn.vn/quoc-te/quan-chuc-ngan-dan-chung-anh-ne-phuc-ham-doi-nga/20200810094710765"}