{"id": "35980783", "header": "Sinh viên Đại học Luật Hà Nội mang 'Mùa hè xanh' tới Sa Pa", "datetime": "2020-08-09T22:16:34.000+07:00", "summary": "Dịp hè năm nay, các đoàn viên là sinh viên của Trường đại học Luật Hà Nội với sức trẻ nhiệt huyết, tinh thần sáng tạo đã mang một 'Mùa hè xanh' ý nghĩa tới các xã vùng sâu, vùng xa còn nhiều khó khăn, của thị xã Sa Pa, tỉnh Lào Cai.", "content": "Dịp hè năm nay, các đoàn viên là sinh viên của Trường đại học Luật Hà Nội với sức trẻ nhiệt huyết, tinh thần sáng tạo đã mang một “Mùa hè xanh” ý nghĩa tới các xã vùng sâu, vùng xa còn nhiều khó khăn, của thị xã Sa Pa, tỉnh Lào Cai.Chương trình tình nguyện “Mùa hè xanh” được Đoàn thanh niên Trường đại học Luật Hà Nội phát động tới các sinh viên, được tổ chức từ ngày 20-7 đến ngày 31-7 với sự tham gia của năm giảng viên phụ trách và 88 sinh viên tình nguyện, được phân bổ thành năm đội tại năm địa bàn xã.Sinh viên tình nguyện san nền đất cho hộ gia đình ở thôn Suối Thầu DaoThạc sĩ Đậu Công Hiệp, Phó Bí thư Đoàn Trường đại học Luật Hà Nội chia sẻ: “Hoạt động thường niên này của Trường được các sinh viên tham gia nhiệt tình. Năm nay, diễn biến phức tạp của đại dịch Covid-19 mang tới thách thức không nhỏ đối với các tình nguyện viên. Tuy nhiên, chúng tôi đã tổ chức tập huấn kỹ cho các em về kiến thức và kỹ năng để thực hiện chương trình đạt hiệu quả cao, đặc biệt về nội dung tuyên truyền cho bà con cách phòng trách dịch bệnh”.Cùng người dân dọn cỏ, phát quang bụi rậm trên đoạn đường thôn Nậm Nhìu, xã Liên Minh.Các đoàn viên đã tổ chức dọn dẹp, chỉnh trang khuôn viên, xây dựng nhà cửa giúp các hộ dân tại sáu thôn: Nậm Sang, Nậm Kéng, Nậm Nhìu, Nậm Cang 1, Nậm Cang 2 và Nậm Than thuộc xã Liên Minh.Bên cạnh việc dọn dẹp vệ sinh đường liên thôn; chỉnh trang khuôn viên nhà cửa tại thôn La Ve, khu vực ủy ban xã và các trường tiểu học, làm đường, phát quang, san lấp các hố sụt lún tại thôn Bản Dền, các sinh viên còn phối hợp chi đoàn thanh niên thôn Ma Quái Hồ xây nhà vệ sinh cho một hộ dân thuộc xã Bản Hồ.Tại xã Mường Bo, đội tình nguyện đã cùng thanh niên địa phương cải tạo hơn năm km đường nội đồng ven núi tại thôn Mường Bo 2, phát quang cỏ dại, khơi thông cống rãnh.Tại địa bàn thôn Suối Thầu, đội tình nguyện tiến hành xóa hai nhà tạm cho hai hộ gia đình khó khăn, vận chuyển các vật liệu xây dựng phục vụ cho công tác xây nhà mới cho bà con thôn Bản Pho và Suối Thầu Dao.Các hoạt động Đền ơn đáp nghĩa, Ưống nước nhớ nguồn và sinh hoạt hè với thiếu niên, nhi đồng tại địa phương cũng được các sinh viên tình nguyện tiến hành rất nhiệt tình. Nhân dịp kỷ niệm Ngày Thương binh-Liệt sĩ 27-7, các tình nguyện viên đã giúp dọn dẹp nhà cửa, tặng quà cho các hộ gia đình chính sách, người có công với cách mạng tại các xã Bản Hồ (15 suất), xã Liên Minh (123 suất) và xã Mường Bo (109 suất).ThS Đậu Công Hiệp và đội tình nguyện phát quà cho các gia đình chính sách tại xã Bản HồTrong dịp hè về với bà con, sinh viên Trường đại học Luật cũng đã tổ chức 15 buổi tuyên truyền pháp luật cho 13 thôn trên địa bàn với hơn 1.000 lượt người tham gia. Nội dung tuyên truyền chủ yếu hướng tới các vấn đề như nạn tảo hôn, kết hôn cận huyết, bạo hành gia đình, vận chuyển trái phép chất ma túy, vượt biên trái phép, pháp luật về an toàn giao thông đường bộ, pháp luật về hộ tịch, phòng, chống dịch bệnh Covid-19…Các nội dung này được truyền tải tới bà con với hình thức đa dạng, phong phú, sáng tạo, như thông qua những kịch phẩm, tranh ảnh minh họa, bài phát thanh, giao lưu, hỏi đáp thực tiễn từ người dân.Chỉ trong gần hai tuần thực hiện chương trình tình nguyện “Mùa hè xanh”, các sinh viên Trường đại học Luật Hà Nội với những hoạt động sôi nổi, thiết thực như trên đã để lại những ấn tượng tốt đẹp trong lòng người dân địa phương. ", "topic": "Xã hội", "tag": ["Đại học Luật Hà Nội", "Sa Pa", "Sức trẻ", "Sinh viên", "Đoàn viên", "Mùa hè", "Sinh viên tình nguyện", "Xanh", "Nhiệt huyết", "Vùng xa", "Vùng sâu", "Nậm Kéng", "Thôn La Ve", "Lào Cai", "Mường Bo", "Bản Hồ", "Thị xã", "Phát quang", "Tình nguyện", "Thôn Suối Thầu"], "link": "https://nhandan.com.vn/tin-tuc-giao-duc/sinh-vien-dai-hoc-luat-ha-noi-mang-mua-he-xanh-toi-sa-pa-612202/"}