{"id": "35980599", "header": "Cán - binh như anh em một nhà", "datetime": "2020-08-09T21:44:32.000+07:00", "summary": "Kho K79, Cục Kỹ thuật (Quân khu 2) đóng quân phân tán trên địa bàn tỉnh Điện Biên, có nhiệm vụ tiếp nhận, bảo quản, cấp phát vũ khí, đạn dược, trang bị... cho các đơn vị. Để hoàn thành tốt nhiệm vụ được giao, Đảng ủy, chỉ huy Kho K79 luôn quan tâm, bảo đảm tốt đời sống, nhất là đời sống tinh thần cho cán bộ, nhân viên đơn vị.", "content": "Một ngày nghỉ cuối tuần, đến công tác tại Phân kho K65 (Kho K79) chúng tôi được hòa vào không khí vui chơi thể thao, giải trí với cán bộ, nhân viên nơi đây. Tại một góc khuôn viên đơn vị, chiến sĩ Đại đội Cảnh vệ chăm chú thi đấu cờ tướng cấp đại đội, người đăm chiêu suy tư, người chỉ tay hô hào “chiếu tướng, xuống xe...”. Ở một bộ phận khác của phân kho, nhiều quân nhân đang tập chơi đàn guitar, hát karaoke... Những âm thanh từ doanh trại phát ra như xua tan sự âm u, tĩnh lặng của ngút ngàn núi rừng. Trong giờ hành chính, mỗi người một việc, tùy theo chức trách, nhiệm vụ được giao, đến giờ nghỉ, ngày nghỉ, cán bộ, chiến sĩ của phân kho lại cùng nhau vui chơi, thư giãn. Điều đó đã góp phần làm vơi đi nỗi nhớ nhà, nhớ người thân, động viên mỗi người chuyên tâm vào công việc.Thiếu tá Nguyễn Đức Giang, Chính trị viên Phân kho K65, giới thiệu: “Đội ngũ sĩ quan, QNCN, chiến sĩ của đơn vị đa phần là người dân tộc thiểu số Mông, Thái, Tày, Khơ Mú... ở các tỉnh Điện Biên, Lai Châu, Sơn La. Người ở gần nhà nhất cũng cách đơn vị 70-80km, còn lại hầu hết nhà ở xa. Hơn nữa, do đặc thù nhiệm vụ của đơn vị, nên doanh trại đều được bố trí ở phân tán. Do vậy, việc bảo đảm đời sống tinh thần luôn được lãnh đạo, chỉ huy đơn vị đặc biệt quan tâm, nhất là vào giờ nghỉ, ngày nghỉ, dịp lễ, Tết. Theo đó, đơn vị thường xuyên cấp phát đầy đủ sách, báo, dụng cụ thể dục, thể thao; duy trì giao lưu văn nghệ quần chúng vào tối thứ 4 hằng tuần. Riêng tuần cuối tháng có mời đơn vị kết nghĩa tham gia và tổ chức giao lưu, kết nghĩa, thi đấu thể thao, hát karaoke. Với đặc điểm của đơn vị có nhiều quân nhân là người dân tộc thiểu số, bởi vậy, hoạt động vui chơi cũng được chú ý, tổ chức các trò chơi theo từng nhóm cộng đồng và tập trung vào một số trò chơi truyền thống, như: Ném còn, đẩy gậy, bắn nỏ, phi tiêu... Qua đó, cán bộ, QNCN, chiến sĩ như được tiếp thêm năng lượng và tin yêu, gắn bó xây dựng đơn vị\".Theo Thiếu tá Nguyễn Công Minh, Trưởng ban Chính trị, Kho K79: Nhiệm vụ của bộ đội kho rất vất vả, thường xuyên phải xa gia đình, làm việc trong môi trường độc hại, nguy hiểm rình rập, ở phân tán nơi rừng sâu, núi cao. Bên cạnh đó, do yêu cầu trong quá trình làm nhiệm vụ, chiến sĩ không được sử dụng điện thoại, máy ảnh, máy tính bảng hoặc thiết bị điện tử khác để quay, chụp hoạt động của kho. Cũng do đặc điểm vùng sâu, vùng xa nên nhiều lúc hệ thống internet không ổn định, khó khăn cho việc nắm tình hình tin tức, vui chơi, giải trí. Trong khi đó, điều kiện kinh phí, vật chất bảo đảm hoạt động công tác Đảng, công tác chính trị còn hạn hẹp. Để khắc phục khó khăn trên, Đảng ủy, chỉ huy kho luôn dành sự quan tâm đặc biệt, bảo đảm tốt nhất đời sống tinh thần cho bộ đội. Cán-binh hòa đồng, gần gũi, thân thiết như anh em một nhà. “Từ cấp đại đội và tương đương trở lên được cấp một ti vi, một đầu đĩa; một số loại sách, truyện, báo; cờ tướng, dàn karaoke, đàn guitar; đơn vị đã đầu tư xây dựng 4 khu ném còn, 3 sân bóng chuyền, 2 sân cầu lông, 2 sân bóng đá mini, 2 khu rèn luyện thể lực xà đơn, xà kép. Ngoài ra, hằng tháng luân phiên tổ chức cho bộ đội tham quan, học tập truyền thống tại các di tích lịch sử trên địa bàn, như: Bảo tàng Chiến thắng lịch sử Điện Biên Phủ, đồi A1, hầm Đờ-Cát...”, Thiếu tá Nguyễn Công Minh cho biết thêm.Thượng tá Nguyễn Văn Tuấn, Bí thư Đảng ủy, Chính trị viên Kho K79, cho rằng: “Với người chiến sĩ thời nào cũng vậy, đời sống tinh thần có ý nghĩa rất quan trọng, nhất là với những cán bộ, chiến sĩ làm nhiệm vụ ở vùng sâu, vùng xa. Thực tiễn đơn vị minh chứng: Khi mỗi người giàu năng lượng, có tinh thần lạc quan, yêu đời thì nhiệm vụ có gian khổ, vất vả đến mấy cũng sẽ hoàn thành tốt”. ", "topic": "Văn hóa", "tag": ["K79", "Cục Kỹ Thuật", "Đời sống tinh thần", "Quân khu 2", "Phân tán", "Cấp phát", "Cờ tướng", "Điện Biên", "QNCN", "Đạn dược", "Anh em", "Đảng ủy", "Chỉ huy", "Đại đội", "Chiếu tướng", "Đóng quân", "Nguyễn Đức Giang", "Doanh trại", "Hát karaoke", "Đăm chiêu"], "link": "https://www.qdnd.vn/quoc-phong-an-ninh/xay-dung-quan-doi/can-binh-nhu-anh-em-mot-nha-631139"}