{"id": "35988368", "header": "Điện thoại Android có thể theo dõi người dùng qua chip của Qualcomm", "datetime": "2020-08-10T15:18:03.000+07:00", "summary": "Hãng nghiên cứu bảo mật Check Point cho biết, các lỗ hổng được tìm thấy trong chip Qualcomm Snapdragon có thể cho phép những kẻ tấn công lấy được ảnh, video, ghi âm cuộc gọi và các dữ liệu khác trên điện thoại Android của người dùng.", "content": "Hãng nghiên cứu bảo mật Check Point cho biết, các lỗ hổng được tìm thấy trong chip Qualcomm Snapdragon có thể cho phép những kẻ tấn công lấy được ảnh, video, ghi âm cuộc gọi và các dữ liệu khác trên điện thoại Android của người dùng.Điện thoại di động của người dùng là nơi chứa rất nhiều thông tin cá nhân, bao gồm: ảnh, video, ghi âm cuộc gọi, danh bạ, dữ liệu vị trí và một số thông tin khác. Đó là lý do tại sao bất kỳ lỗ hổng bảo mật nào được tìm thấy trong điện thoại đều có nhiều vấn đề, đặc biệt, nếu những kẻ tấn công có thể khai thác những lỗ hổng đó. Một báo cáo mới về mối đe dọa an ninh mạng của hãng Check Point cho biết, các lỗ hổng được tìm thấy trong chip của nhiều điện thoại Android có thể cho phép tin tặc theo dõi người dùng.Trong báo cáo của mình, Check Point đã phát hiện ra hơn 400 lỗi bảo mật trong chip xử lý tín hiệu kỹ thuật số Snapdragon (Digital Signal Processor - DSP), do Công ty Qualcomm Technologies sản xuất. Được phát triển như một hệ thống trên chip (SoC), DSP chứa cả phần cứng và mềm được thiết kế nhằm tối ưu hóa các tính năng của điện thoại thông minh như khả năng sạc, trải nghiệm đa phương tiện và âm thanh.Qualcomm là một công ty lớn trong lĩnh vực di động vì chip của họ được sử dụng trong hầu hết các mẫu điện thoại Android hiện nay, ngay cả các mẫu cao cấp của Google, Samsung, LG, Xiaomi, OnePlus và các nhà cung cấp Android khác. Theo Check Point, điện thoại iPhone của Apple không bị ảnh hưởng bởi những sai sót này.Các lỗ hổng DSP có thể giúp tin tặc biến điện thoại của người dùng thành thiết bị gián điệp của riêng họ bằng cách thu thập thông tin, như: ảnh, video, ghi âm cuộc gọi, dữ liệu từ micro trong thời gian thực hiện, GPS và dữ liệu vị trí. Hơn nữa, những kẻ tấn công có thể khai thác khiến điện thoại của người dùng không phản hồi và không sử dụng được. Hacker cũng có thể theo dõi người dùng, cài đặt mã độc, các phần mềm độc hại mà không thể loại bỏ và không thể bị phát hiện trên máy của người dùng.Check Point đã thông báo những phát hiện của mình cho Qualcomm và các nhà sản xuất thiết bị khác. Hiện, Qualcomm đang cập nhật các bản vá lỗi và các lỗ hổng được gán tên mã CVE như: CVE-2020-11201, CVE-2020-11202, CVE-2020-11206, CVE-2020-11207, CVE-2020-11208 và CVE-2020 -11209.Người phát ngôn của Qualcomm cho biết, hiện chúng tôi đang xác thực vấn đề này và đưa ra các biện pháp hạn chế thích hợp cho những nhà sản xuất thiết bị gốc (OEM). Chúng tôi khuyến khích người dùng cuối nên cập nhật thiết bị của họ khi có các bản vá lỗi và chỉ cài đặt những ứng dụng từ nguồn đáng tin cậy, như chợ ứng dụng Google Play.Yaniv Balmas, nhà nghiên cứu không gian mạng tại Check Point cho biết, mặc dù Qualcomm đang khắc phục sự cố, tuy nhiên, những lỗ hổng tương tự chưa phải đã kết thúc. Hàng trăm triệu điện thoại di động đang phải đối mặt với nguy cơ bảo mật này. Người dùng có thể đang bị theo dõi và mất tất cả dữ liệu của mình. Nghiên cứu cho thấy, hệ sinh thái phức tạp trong thế giới di động, với một chuỗi cung ứng dài được tích hợp vào mỗi chiếc điện thoại và việc tìm ra các vấn đề ẩn sâu bên trong những chiếc điện thoại di động không phải chuyện dễ dàng, nhưng việc khắc phục chúng cũng không hề nhỏ.Các bản sửa lỗi của Qualcomm chỉ là bước đầu. Bên cạnh đó, những nhà cung cấp thiết bị di động cũng cần phải vào cuộc để triển khai và cung cấp các bản vá lỗi cần thiết cho người dùng của mình.Nhà nghiên cứu Balmas cho biết thêm, có thể sẽ mất vài tháng hoặc thậm chí nhiều năm để sửa lỗi hoàn toàn các vấn đề này. Và nếu những lỗ hổng này bị phát hiện và bị lợi dụng bởi những kẻ xấu, nó sẽ khiến hàng triệu người dùng điện thoại di động bị ảnh hưởng và không thể tự bảo vệ mình trong một thời gian rất dài. Điều này cũng phụ thuộc nhiều vào các nhà cung cấp, chẳng hạn như: Google, Samsung hay Xiaomi, để tích hợp những bản vá lỗi đó vào toàn bộ các mẫu điện thoại của họ, cả trong sản xuất và trên thị trường. ", "topic": "Công nghệ ", "tag": ["Qualcomm", "Check Point", "Qualcomm Snapdragon", "Chip", "Kẻ tấn công", "Lỗ hổng", "Ghi âm", "DSP", "Cuộc gọi", "Người dùng", "Công ty Qualcomm Technologies", "Tìm thấy", "Bảo mật", "Điện thoại", "Lấy được", "ONEPLUS", "Video", "Dữ liệu", "Google Android", "Lỗ hổng bảo mật"], "link": "https://nhandan.com.vn/cong-nghe-phan-mem-giai-phap/dien-thoai-android-co-the-theo-doi-nguoi-dung-qua-chip-cua-qualcomm-612259/"}