{"id": "35985803", "header": "Bốn vấn đề Ủy ban Thường vụ Quốc hội quan tâm về dự án Luật Cư trú (sửa đổi)", "datetime": "2020-08-10T11:06:00.000+07:00", "summary": "Quan điểm của Bộ Công an là tạo điều kiện tối đa cho người dân về cư trú, xóa bỏ các quy định là rào cản, tạo ra sự phân biệt đối xử, bất bình đẳng giữa các công dân.", "content": "Sáng nay (10/8), sau phiên khai mạc, Ủy ban Thường vụ Quốc hội cho ý kiến về Luật Cư trú (sửa đổi). Chủ nhiệm Ủy ban Pháp luật của Quốc hội Hoàng Thanh Tùng trình bày báo cáo về các vấn đề lớn còn ý kiến khác nhau về dự án Luật Cư trú. Gồm: Về điều kiện đăng ký thường trú (Điều 21); xóa đăng ký thường trú (Điều 25) và xóa đăng ký tạm trú (Điều 30); về thời điểm có hiệu lực của Luật và quy định chuyển tiếp (Điều 40 dự thảo Luật); về thời hạn tạm trú, gia hạn tạm trú (khoản 10 Điều 2, Điều 28, Điều 29 dự thảo Luật) để xin ý kiến Ủy ban Thường vụ Quốc hộiThay mặt cơ quan soạn thảo, Bộ trưởng Bộ Công an Tô Lâm đã phát biểu xung quanh 4 vấn đề Ủy ban Pháp luật xin ý kiến, nêu rõ quan điểm của Bộ Công an về các vấn đề này. Theo Bộ trưởng Tô Lâm thì ngay sau kỳ họp thứ 9 Quốc hội khóa XIV cho ý kiến về dự án Luật Cư trú (sửa đổi), Bộ Công an đã phối hợp chặt chẽ với Ủy ban Pháp luật của Quốc hội nghiên cứu thống nhất hướng tiếp thu, giải trình hầu hết ý kiến của Đại biểu Quốc hội. Đến nay, về cơ bản Bộ Công an nhất trí với báo cáo giải trình của Ủy ban Pháp luật của Quốc hội và nội dung chỉnh lý tại dự thảo Luật Cư trú (sửa đổi).Về điều kiện đăng ký thường trú (Điều 21), Bộ trưởng Tô Lâm cho biết, nội dung này đề nghị giữ nguyên như dự thảo Luật do Chính phủ trình là quy định điều kiện đối với trường hợp thuê, mượn, ở nhờ cần bảo đảm yêu cầu về diện tích bình quân tối thiểu làm điều kiện để đăng ký thường trú tại chỗ ở hợp pháp nhằm bảo đảm điều kiện sống cần thiết cho người dân, phù hợp với yêu cầu và tình hình thực tiễn của từng địa phương và giảm áp lực cho việc thực hiện các chính sách an sinh xã hội trên địa bàn.“Điều kiện về thời gian tạm trú hiện là rào cản để công dân đang sinh sống tại các thành phố trực thuộc trung ương khó đăng ký thường trú vào các đô thị này; quy định này tạo ra sự phân biệt đối xử, bất bình đẳng giữa các công dân. Do vậy, chúng tôi đề nghị không tiếp tục giữ quy định này, áp dụng đối với tất cả các tỉnh, thành trong cả nước” – Bộ trưởng Tô Lâm nhấn mạnh.Về xóa đăng ký thường trú (Điều 25) và xóa đăng ký tạm trú (Điều 30), Bộ trưởng Tô Lâm đề nghị giữ nguyên như dự thảo Luật do Chính phủ trình (như ý kiến của đa số đại biểu Quốc hội). Việc xóa đăng ký đối với trường hợp “công dân vắng mặt tại nơi thường trú từ 12 tháng trở lên…” là để nâng cao trách nhiệm của công dân trong việc chấp hành pháp luật về cư trú; giúp chính quyền địa phương các cấp có thể hoạch định chính sách phát triển kinh tế được chính xác, sát với nhu cầu của người dân trong địa bàn quản lý, bố trí nguồn lực hợp lý cho các đối tượng thụ hưởng hợp pháp đang thực tế sinh sống trên địa bàn.“Việc xóa đăng ký thường trú trong trường hợp này không có nghĩa là xóa toàn bộ thông tin của công dân trên Cơ sở dữ liệu quốc gia về dân cư, Cơ sở dữ liệu về cư trú mà tất cả thông tin của công dân trong 2 cơ sở dữ liệu này vẫn được lưu trữ, quản lý, khai thác, sử dụng như bình thường. Khi người dân có nhu cầu sẽ được đăng ký lại” – Bộ trưởng Tô Lâm nhấn mạnh.Về quy định này, một số ý kiến lo ngại việc khi Luật Cư trú (sửa đổi) có hiệu lực vào ngày 1/7/2021 thì chưa giải quyết được các giao dịch dân sự liên quan đến hộ khẩu và đề nghị thời hạn chuyển tiếp đến 31/12/2025.Nói rõ về vấn đề này, Bộ trưởng Tô Lâm đề nghị giữ nguyên như phương án Chính phủ trình là Luật này có hiệu lực thi hành từ ngày 1/7/2021. Theo đó, Bộ Công an sẽ đưa vào vận hành chính thức Cơ sở dữ liệu quốc gia về dân cư từ ngày 1/7/2021 và đáp ứng được yêu cầu quản lý cư trú đối với công dân. “Thủ tướng đã có Chỉ thị về việc tăng cường phối hợp triển khai xây dựng cơ sở dữ liệu quốc gia về dân cư; trong đó đã chỉ thị các bộ, ngành, địa phương căn cứ chức năng, nhiệm vụ được giao, khẩn trương xác định nhu cầu, mức độ khai thác thông tin dân cư trong cơ sở dữ liệu quốc gia về dân cư và chuẩn bị các điều kiện cần thiết phục vụ việc kết nối, chia sẻ thông tin giữa cơ sở dữ liệu quốc gia về dân cư với các cơ sở dữ liệu quốc gia, cơ sở dữ liệu chuyên ngành; khi xây dựng các dự án, nhiệm vụ có tổ chức thu thập thông tin cơ bản về công dân cần trao đổi, thống nhất với Bộ Công an để tránh đầu tư trùng lặp, lãng phí” – Bộ trưởng Tô Lâm cho biết. Đồng thời đề nghị Bộ Thông tin và Truyền thông sớm hoàn thành việc xây dựng mã định danh điện tử và chuẩn bị các điều kiện khác phục vụ việc kết nối, chia sẻ thông tin; trong đó, có Cơ sở dữ liệu quốc gia về dân cư do Bộ Công an đang xây dựng theo tinh thần chỉ đạo của Thủ tướng Chính phủ.Bộ trưởng Tô Lâm biết, tại khoản 10 Điều 2 dự thảo Luật Ủy ban Pháp luật của Quốc hội đã chỉnh lý quy định nơi tạm trú là nơi công dân sinh sống trong một khoảng thời gian nhất định ngoài nơi thường trú và đã được đăng ký tạm trú. Như vậy quy định việc tạm trú của công dân là có thời hạn nên cần phải bổ sung vào Điều 28, Điều 29 dự thảo Luật quy định về thời hạn tạm trú, thủ tục gia hạn tạm trú cho đầy đủ, chặt chẽ. Việc quy định thời hạn tạm trú để phân biệt giữa thường trú và tạm trú (theo quy định của Luật Cư trú hiện hành thì tạm trú là có thời hạn, tối đa là 24 tháng); khi hết thời hạn tạm trú, người tạm trú phải thực hiện thủ tục gia hạn nếu vẫn tiếp tục tạm trú tại đó. ", "topic": "Pháp luật", "tag": ["Luật Cư trú", "Ủy ban thường vụ quốc hội", "Ủy ban Pháp luật", "Cư trú", "Hoàng Thanh Tùng", "Sửa đổi", "Thường trú", "Tạm trú", "Bất bình đẳng", "Phân biệt đối xử", "Tô Lâm", "Bộ công an", "Công dân", "Rào cản", "Quốc hội", "Chuyển tiếp", "Chỉnh lý", "Dự thảo luật", "Chủ nhiệm", "Luật do Chính phủ trình"], "link": "http://cand.com.vn/su-kien-binh-luan-thoi-su/4-van-de-cac-uy-ban-thuong-vu-quoc-hoi-quan-tam-ve-du-an-luat-cu-tru-sua-doi-606648/"}