{"id": "35983914", "header": "Chạy đua phát triển vắc-xin Covid-19: Cuộc chiến tỉ đô và niềm tự hào dân tộc", "datetime": "2020-08-10T09:21:00.000+07:00", "summary": "Bất cứ vắc-xin mới nào được chứng minh là hiệu quả trong việc chống lại Covid-19 chắc chắn sẽ cháy hàng, bởi chính phủ các nước lớn chi hàng tỉ USD để bảo đảm người dân nước họ được tiêm chủng đầu tiên", "content": "Cuộc đua phát triển vắc-xin ngừa đại dịch viêm đường hô hấp cấp do virus corona chủng mới (Covid-19) đang diễn ra ngày một khốc liệt giữa Mỹ, Trung Quốc và châu Âu.Mặc dù đã có sự hợp tác ở nhiều cấp độ - bao gồm cả những công ty đang cạnh tranh gay gắt, nỗ lực phát triển vắc-xin đang bị phủ bóng bởi hướng tiếp cận mang tính chủ nghĩa dân tộc, có thể trao cho người chiến thắng cơ hội giành thế thượng phong trong việc giải quyết hậu quả kinh tế và địa chiến lược từ khủng hoảng Covid-19.Đằng sau cuộc đua này là một sự thật khắc nghiệt: Bất cứ vắc-xin mới nào được chứng minh là hiệu quả trong việc chống lại Covid-19 chắc chắn sẽ \"cháy hàng\", bởi chính phủ các nước đang nỗ lực để bảo đảm người dân nước họ được tiêm chủng đầu tiên.Sau gần 6 tháng kể từ khi Tổ chức Y tế thế giới (WHO) công bố Covid-19 là đại dịch, Tổng thống Donald Trump hôm 3-8 tuyên bố Mỹ có thể phát triển thành công vắc-xin trước mục tiêu đề ra vào cuối năm nay hoặc đầu năm 2021.Tuyên bố trên được đưa ra không lâu sau khi 2 tập đoàn dược phẩm Sanofi (Pháp) và GlaxoSmithKline (Anh) cho biết họ đã đạt được thỏa thuận 2,1 tỉ USD với chính quyền Tổng thống Donald Trump để sản xuất và bàn giao 100 triệu liều vắc-xin. Trong đó, hơn 1,5 tỉ USD sẽ được sử dụng để hỗ trợ quá trình phát triển vắc-xin, bao gồm các cuộc thử nghiệm lâm sàng. Số tiền còn lại sẽ được chi vào quá trình sản xuất và bàn giao. Theo hợp đồng, chính quyền Tổng thống Donald Trump có quyền yêu cầu sản xuất thêm 500 triệu liều. Đây là một phần trong chương trình \"Operation Warp Speed\" của Nhà Trắng nhằm tăng tốc phát triển vắc-xin ngừa Covid-19.\"Nhu cầu vắc-xin ngừa Covid-19 trên toàn thế giới hiện rất lớn. Không một loại vắc-xin hay công ty nào có thể đáp ứng được\" - Phó Chủ tịch điều hành Sanofi Thomas Triomphe khẳng định.Vì mức độ nghiêm trọng của Covid-19, giới chức và các nhà nghiên cứu Mỹ đã tăng tốc phát triển những ứng viên vắc-xin bằng cách đầu tư vào nhiều giai đoạn nghiên cứu, bất chấp nỗ lực của họ có thể trở nên vô ích nếu vắc-xin được chọn không cho kết quả mong muốn.Truyền thông Trung Quốc tháng rồi công bố loại vắc-xin do Công ty CanSino Biologics phát triển đã được sử dụng để tiêm chủng cho quân đội Trung Quốc. Hai công ty khác của nước này là Sinovac và Sinopharm cũng đang tiến hành giai đoạn thử nghiệm cuối cùng, lần lượt tại Brazil và Các Tiểu Vương quốc Ả Rập Thống nhất (UAE).Trước đó, ngay khi truyền thông Đức đưa tin chính quyền Tổng thống Donald Trump đang tìm cách thuyết phục Công ty CureVac (Đức) nghiên cứu và phát triển vắc-xin tại Mỹ, Ủy ban châu Âu (EC) đã cam kết trao thêm 85 triệu USD cho công ty này. Cùng ngày, một công ty Trung Quốc đề xuất chi 133,3 triệu USD mua cổ phần bên cạnh những đề nghị khác đối với BioNTech (Đức), sau khi công ty này gia nhập cuộc đua phát triển vắc-xin. \"Trung Quốc sẽ không chậm chân hơn các nước khác\" - chuyên gia kiểm soát chất lượng sản phẩm sinh học Wang Junzhi, Học viện Khoa học Trung Quốc, tuyên bố.Trong khi đó, chiến dịch tiêm vắc-xin ngừa Covid-19 quy mô lớn vào tháng 10 tới đang được chuẩn bị tại Nga, sau khi Bộ trưởng Y tế Mikhail Murashko hôm 1-8 tuyên bố Viện Gamaleya tại Moscow đã hoàn tất thử nghiệm lâm sàng loại vắc-xin do họ phát triển và đang chuẩn bị đăng ký nó với Bộ Y tế. Moscow khẳng định kết quả nghiên cứu cho thấy phản ứng miễn dịch ở tất cả đối tượng và không có bất cứ tác dụng phụ hay biến chứng nào.Đến ngày 3-8, Bộ trưởng Thương mại và Công nghiệp Nga Denis Manturov chia sẻ với hãng thông tấn TASS rằng Nga đã lên kế hoạch sản xuất hàng triệu liều vắc-xin ngừa Covid-19. Tham vọng này có thể biến Nga trở thành quốc gia đầu tiên trên thế giới tiêm ngừa Covid-19 cho người dân, một cột mốc quan trọng trong cuộc chiến chống đại dịch.Dù vậy, chuyên gia dịch tễ hàng đầu nước Mỹ Anthony Fauci đã bày tỏ sự nghi ngờ đối với vắc-xin ngừa Covid-19 của cả Trung Quốc lẫn Nga khi khẳng định quốc gia của ông sẽ không sử dụng chúng vì lo ngại an toàn. Tuyên bố trên được đưa ra không lâu sau khi Bộ Tư pháp Mỹ cáo buộc 2 công dân Trung Quốc, những người mà họ khẳng định là làm việc cho Bắc Kinh, ăn cắp bí mật thương mại và tấn công mạng nhằm vào hệ thống máy tính của các công ty nghiên cứu vắc-xin ngừa Covid-19.Theo cáo trạng, 2 đối tượng nêu trên là Li Xiaoyu, 34 tuổi và Dong Jiazhi, 33 tuổi, đã thực hiện một chiến dịch tấn công mạng toàn cầu trong hơn 10 năm qua. Mới đây, căng thẳng Bắc Kinh - Washington tiếp tục leo thang, sau khi một quan chức an ninh giấu tên của Mỹ tiết lộ với Reuters rằng tin tặc do chính phủ Trung Quốc hậu thuẫn đã cố gắng đánh cắp dữ liệu vắc-xin ngừa Covid-19 của Công ty Công nghệ sinh học Moderna (Mỹ). Trong một tuyên bố đáp trả, người phát ngôn Bộ Ngoại giao Trung Quốc Wang Wenbin khẳng định những cáo buộc nêu trên là \"vu khống\".Tổng Giám đốc Tổ chức Y tế thế giới (WHO) Tedros Adhanom Ghebreyesus hôm 3-8 cảnh báo thế giới có thể sẽ không bao giờ có vắc-xin ngừa Covid-19. \"Nhiều vắc-xin ngừa Covid-19 đang trong giai đoạn thử nghiệm lâm sàng thứ 3 (giai đoạn cuối cùng) và tất cả chúng ta đều hy vọng các nước có thể phát triển nhiều vắc-xin hiệu quả. Tuy nhiên, hiện chưa có \"viên đạn bạc\" nào và có thể sẽ chẳng bao giờ có\" - ông Ghebreyesus nói.Theo dữ liệu của WHO, ít nhất 141 ứng viên vắc-xin ngừa Covid-19 đang được bào chế trên khắp thế giới, trong đó có 25 loại đang được thử nghiệm trên người.: ", "topic": "Thế giới", "tag": ["Vắc-xin", "Chống lại", "Cuộc chiến", "Tiêm chủng", "Trung Quốc Sinovac", "Ngừa", "Chạy đua", "Tập đoàn dược phẩm Sanofi", "Vắc-xin ngừa Covid-19", "Operation Warp Speed", "Đại dịch", "WHO", "Công ty Cansino Biologics", "Cháy", "Chủ nghĩa dân tộc", "Công ty CureVac", "Sao Paulo", "Chứng minh", "Dân tộc", "Wang Junzhi"], "link": "http://nld.com.vn/thoi-su-quoc-te/chay-dua-phat-trien-vac-xin-covid-19-cuoc-chien-ti-do-va-niem-tu-hao-dan-toc-20200809220040232.htm"}