{"id": "35986113", "header": "Trước khi bị khởi tố, Phú Lê thân thiết với 'hotgirl xăm trổ' Đào Chile thế nào?", "datetime": "2020-08-10T11:31:00.000+07:00", "summary": "Trước khi bị khởi tố, Phú Lê hợp tác làm ăn khá thân thiết với Đào Chile và mâu thuẫn xảy ra khi cô gái này tách ra làm ăn riêng.", "content": "Ngày 9/8, Cơ quan Cảnh sát điều tra Công an TP Hà Nội ra quyết định khởi tố vụ án, tạm giữ hình sự Lê Văn Phú (hay còn gọi Phú Lê, 40 tuổi, quê Yên Bái) và Hoàng Văn Thụy (25 tuổi, ở phường Thành Công, quận Ba Đình, Hà Nội) để điều tra về hành vi Cố ý gây thương tích.Phú Lê là người chỉ đạo đàn em hành hung Đào Chile (tên thật Trần Thị Đào, biệt danh \"hotgirl xăm trổ\" Đào Chile, 30 tuổi, quê xã Hồng Hà, huyện Đan Phượng, Hà Nội) vào ngày 3/8 vừa qua.Phú Lê được biết đến là một ca sĩ, diễn viên nghiệp dư, có nhiều bài hát nói về mẹ, tình nghĩa anh em giang hồ. Các sản phẩm của Phú Lê thường có nội dung bạo lực.Phú Lê có vẻ bề ngoài khá bặm trợn, đầu trọc, cơ thể phủ kín những hình xăm trổ, thường xuyên livestream trên mạng xã hội và Youtube. Phú Lê còn lọt vào top những người nổi tiếng trên mạng xã hội cùng nhiều giang hồ mạng khác như Huấn \"Hoa hồng\", Khá \"Bảnh\"...Trước khi xảy ra mâu thuẫn với Đào Chile, Phú Lê và cô gái này quen biết nhau khi thực hiện một sản phẩm hài Tết 2017.Sau đó, Thúy Kiều (vợ của Phú Lê) nhiều lần mời Đào về nhà riêng ăn uống, quảng cáo online cho các sản phẩm của Kiều. Đào Chile và vợ chồng Phú Lê trở nên thân thiết và có nhiều hình ảnh trong các cuộc giao lưu, gặp gỡ.Tuy nhiên, khi Đào Chile tách ra làm ăn riêng thì bị vợ của Phú Lê nói xấu. Điều này khiến Đào bức xúc và lên facebook giãi bày suy nghĩ.Đáp lại thái độ của Đào Chile, vợ chồng Phú Lê huy động đàn em đến tìm gặp Đào đe dọa, xúc phạm và treo thưởng ai đánh hotgirl sẽ được 20 triệu đồng.Ngày 2/8, Phú Lê bàn bạc với Hoàng Văn Thụy (SN 1995, ở phường Thành Công, quận Ba Đình) về việc dằn mặt Đào Chile.Sau khi bàn bạc xong kế hoạch, Phú Lê giao cho Thụy và Trần Văn Tư (SN 1988, quê quán Quỳnh Phụ, tỉnh Thái Bình) thực hiện kế hoạch này.Sáng 3/8, Thụy và Tư đội mũ bảo hiểm, đeo khẩu trang, mặc áo chống nắng dài tay và đi xe máy gắn biển số giả về nhà chị Trần Thị Đào ở xã Hồng Hà, huyện Đan Phượng, Hà Nội. Trên đường đi, hai người này mua tuýp sắt tại một cửa hàng xây dựng để làm hung khí gây án.Khi đến nhà Đào Chile, hai người này gặp mẹ và dì của Đào đang quét sân và hỏiLúc này, bà Nguyễn Thị Bé (67 tuổi, dì của Đào) bước ra thì bị những người này dùng tuýp sắt vụt liên tiếp vào chân. Tiếp đó, bà Nga (mẹ chị Đào) nghe tiếng kêu cứu, đi ra chỗ người em gái thì cũng bị vụt vào chân. Sau khi gây án, Thụy và Tư lên xe bỏ chạy.Sau khi xảy ra sự việc trên, chị Đào trình báo sự việc đến cơ quan công an. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Đào Chile", "Lê Văn Phú", "Giang hồ", "Hoàng Văn Thụy", "Xăm", "Chile", "Trần Thị Đào", "Cố ý gây thương tích", "Thân thiết", "Tách ra", "Khởi tố", "Hành hung", "Làm ăn", "Đan Phượng", "Hồng Hà", "Hot girl", "Đàn em", "Mâu thuẫn", "Công an thành phố hà nội"], "link": "https://vtc.vn/truoc-khi-bi-khoi-to-phu-le-than-thiet-voi-hotgirl-xam-tro-dao-chile-the-nao-ar562834.html"}