{"id": "35985051", "header": "Đề xuất lập tài khoản 'đóng' để thu phí bảo trì chung cư", "datetime": "2020-08-10T10:33:00.000+07:00", "summary": "Bộ Xây dựng đề xuất tài khoản thu phí bảo trì nhà chung cư phải là tài khoản 'đóng', chủ đầu tư không được sử dụng cho đến khi bàn giao cho ban quản trị.", "content": "Bộ Xây dựng đang dự thảo Nghị định sửa đổi, bổ sung một số điều của Nghị định số 99/2015/NĐ-CP ngày 20/10/2015 quy định chi tiết và hướng dẫn thi hành một số điều của Luật Nhà ở.Bộ Xây dựng cho biết theo quy định, chủ đầu tư phải lập một tài khoản để người mua, thuê mua căn hộ nộp kinh phí 2% bảo trì nhà chung cư. Tuy nhiên, trên thực tế cho thấy có tình trạng chủ đầu tư đã tự ý sử dụng tài khoản này trước khi bàn giao cho ban quản trị, từ đó dẫn đến khó khăn trong công tác quyết toán, thu hồi kinh phí này để bàn giao cho ban quản trị.Vì vậy, một số địa phương đề nghị cần quy định rõ trong Nghị định về tài khoản kinh phí bảo trì theo hướng đây phải là tài khoản “đóng”, chủ đầu tư không được sử dụng cho đến khi bàn giao cho ban quản trị.Khoản 2 Điều 36 của Nghị định 99/2015/NĐ-CP quy định người mua nhà nộp kinh phí trực tiếp vào tài khoản đã ghi trong hợp đồng mua bán hoặc nộp cho chủ đầu tư để chủ đầu tư chuyển vào tài khoản kinh phí bảo trì.Tuy nhiên, việc quy định 2 hình thức nộp tiền như trên dẫn đến tình trạng chủ đầu tư đã sử dụng kinh phí này trước khi bàn giao cho ban quản trị, từ đó dẫn đến khó khăn trong công tác quyết toán, thu hồi kinh phí để bàn giao sang cho ban quản trị. Do đó, cần thiết bỏ quy định về hình thức nộp tiền trực tiếp cho chủ đầu tư để hạn chế tình trạng trên.Tại dự thảo, Bộ Xây dựng đề xuất sửa đổi quy định về kinh phí 2% bảo trì nhà chung cư. Cụ thể, người mua, thuê mua nhà ở, chủ đầu tư phải đóng 2% kinh phí bảo trì phần sở hữu chung của nhà chung cư; khoản kinh phí này được tính trước thuế để nộp (Nhà nước không thu thuế đối với khoản kinh phí này).Chủ đầu tư phải mở một tài khoản vốn chuyên dùng có kỳ hạn tại một tổ chức tín dụng đang hoạt động tại Việt Nam để nhận tiền bảo trì do người mua, thuê mua, chủ đầu tư nộp theo quy định.Ngoài ra, chủ đầu tư phải ghi thống nhất tài khoản đã mở trong hợp đồng mua bán, thuê mua căn hộ hoặc diện tích khác trong nhà chung cư ký với khách hàng (bao gồm số tài khoản, tên tài khoản và tên tổ chức tín dụng nơi mở tài khoản này).Người mua, thuê mua trước khi nhận bàn giao nhà ở phải nộp 2% kinh phí bảo trì vào tài khoản đã ghi trong hợp đồng này. Nếu chủ đầu tư không thu kinh phí này mà vẫn bàn giao căn hộ hoặc diện tích khác trong nhà chung cư cho người mua, thuê mua thì chủ đầu tư phải nộp khoản kinh phí 2% này. ", "topic": "Nhà đất", "tag": ["Bảo trì", "Ban quản trị", "Người mua nhà", "Nghị định 99/2015/NĐ-CP", "Chủ đầu tư", "Tự ý", "Tài khoản vốn (kinh tế học)", "Luật Nhà ở", "Kinh phí", "Bàn giao", "Tài khoản", "Nhà chung cư", "Nghị định", "Bộ xây dựng", "Nộp", "Chung cư", "Người mua", "Hướng dẫn thi hành", "Dự thảo", "Căn hộ"], "link": "https://zingnews.vn/de-xuat-lap-tai-khoan-dong-de-thu-phi-bao-tri-chung-cu-post1117810.html"}