{"id": "35988915", "header": "Những tỷ phú công nghệ giàu nhất hành tinh nhiều tiền đến mức nào?", "datetime": "2020-08-10T15:30:00.000+07:00", "summary": "Số tài sản của các đại gia công nghệ Mỹ vẫn tăng cao bất chấp đại dịch COVID-19, dẫn đầu là CEO Amazon - Jeff Bezos với 185,8 tỷ USD.", "content": "Bất chấp kinh tế Mỹ đang gặp trở ngại do dịch bệnh COVID-19, các đại gia công nghệ Mỹ vẫn giàu lên nhanh chóng, bởi ngày càng có nhiều người sử dụng các dịch vụ trực tuyến trong đại dịch.Theo ghi nhận của Bloomberg Billionaires Index, vào hôm 6/8 vừa qua, số tài sản của 'ông chủ' Facebook Mark Zuckerberg đã lên tới 100 tỷ USD. Zuckerberg là người thứ 3, sau ông chủ Amazon Jeff Bezos và đồng sáng lập Microsoft Bill Gates, có tài sản trăm tỷ USD.Không chỉ Mark Zuckerberg, Jeff Bezos hay Bill Gates, những đại gia công nghệ khác tại Mỹ cũng có tài sản tăng lên đáng kể bất kể đại dịch COVID-19. Theo The Sun, đây là khối tài sản của những tỷ phú công nghệ Mỹ giàu nhất hiện nay.Ông chủ sáng lập kiêm CEO Amazon, Jeff Bezos là người giàu nhất thế giới hiện nay. CEO người Mỹ 56 tuổi này được cho là đang sở hữu khối tài sản ròng trị giá 185,8 tỷ USD.Jeff Bezos thành lập Amazon vào năm 1994 với tiền thân là một cửa hàng sách trực tuyến có trụ sở tại một nhà để xe (garage) ở Bellevue, Washington.Bill Gates từng được biết đến là người giàu nhất thế giới, tuy nhiên người đang nắm giữ vị trí này hiện tại là Jeff Bezos.Ông là một trong những người Mỹ đồng sáng lập nên Microsoft vào năm 1975. Vị tỷ phú 64 tuổi hiện đang nắm trong tay khối tài sản ròng trị giá 112,8 tỷ USD.Mark Zuckerberg là chủ tịch, giám đốc điều hành và đồng sáng lập của mạng xã hội khổng lồ Facebook.Sinh ra tại New York vào năm 1984, Zuckerberg được biết đến như một \"thần đồng lập trình\" khi bắt đầu học đại học.Khi còn theo học tại Harvard, Zuckerberg đã phát triển ra một trang web có tên Face Mash, cho phép sinh viên đánh giá mức độ hấp dẫn của các bạn cùng lớp.Vài ngày sau, Harvard yêu cầu gỡ bỏ trang web vì nó khiến một mạng lưới bị sập. Zuckerberg sau đó đã lên tiếng xin lỗi nhưng cho rằng cáo buộc đó là \"hoàn toàn không đúng\".Gần đây, tỷ phú Elon Musk đã khiến thế giới thán phục khi thực hiện thành công thử nghiệm đưa 2 phi hành gia NASA lên không gian bằng tàu vũ trụ do công ty SpaceX của ông phát triển.Tỷ phú Elon Musk cũng được biết đến với tư cách là Giám đốc điều hành của hãng xe điện Tesla. Ở tuổi 49, tài sản ròng của tỷ phú Elon Musk ước tính là vào khoảng 70,6 tỷ USD.Larry Page là một trong 2 người đồng sáng lập Google, cùng với Sergey Brin. Cả hai đã cùng Brin thành lập nên Google vào năm 1998. Giá trị tài sản ròng của vị tỷ phú 47 tuổi ước tính vào khoảng 66,2 tỷ USD.Nhà khoa học máy tính và doanh nhân công nghệ Sergey Brin cũng được biết đến với tư cách là đồng sáng lập nên Google với người bạn đại học Larry Page.Sergey Brin sinh ra ở Nga nhưng có quốc tịch Mỹ. Vị tỷ phú 46 tuổi này hiện đang sở hữu khối tài sản ròng ước tính trị giá 64,2 tỷ USD.Jack Dorsey còn được biết đến là đồng sáng lập và Giám đốc điều hành của Twitter, một trong những mạng xã hội phổ biến nhất hiện nay. Vị tỷ phú 43 tuổi hiện đang sở hữu khối tài sản ròng ước tính là 7,5 tỷ USD. ", "topic": "Kinh tế", "tag": ["Jeff Bezos", "Amazon", "Mark Zuckerberg", "Đại dịch", "Đến mức", "CEO", "Giàu", "Đại gia", "Bill Gates", "Microsoft Bill Gates", "Nhiều tiền", "Bloomberg Billionaires Index", "Công nghệ", "Tài sản", "Dịch vụ trực tuyến", "Sách trực tuyến", "Bất chấp", "Face mash", "Dẫn đầu", "Ông chủ"], "link": "https://saostar.vn/cong-nghe/nhung-ty-phu-cong-nghe-giau-nhat-hanh-tinh-nhieu-tien-den-muc-nao-20200810115820086.html"}