{"id": "35988517", "header": "Anh lính biên phòng và cô giáo trẻ mầm non hoãn cưới để chống dịch", "datetime": "2020-08-10T15:26:33.000+07:00", "summary": "Trung úy quân nhân chuyên nghiệp Võ Thái Đức (nhân viên Thủ tục Trạm kiểm soát Biên phòng, Đồn biên phòng Cửa khẩu Hoàng Diệu, tỉnh Bình Phước) và cô giáo trẻ Trần Thị Hiền (giáo viên trường mầm non huyện Lộc Ninh, tỉnh Bình Phước) đã hai lần hoãn cưới để tập trung công việc phòng chống dịch COVID-19 cùng cộng đồng.", "content": "Anh Võ Thái Đức và chị Trần Thị Hiền đính hôn vào ngày 14/2/2020 và lên kế hoạch làm đám cưới vào đầu tháng Tư năm nay. Tuy nhiên, vào thời điểm đó, dịch COVID-19 đang hoành hành tại Việt Nam nên đôi bạn trẻ đã bàn bạc và xin phép gia đình hai bên cho hoãn lại đám hỷ để cùng cộng đồng phòng chống dịch bệnh.Khi dịch bệnh đã được kiểm soát tốt, hai người tiếp tục chuẩn bị cho đám cưới, dự kiến sẽ được tổ chức vào ngày 9/8/2020. Đôi bạn cùng hai bên gia đình đã gửi đi hơn 200 thiệp mời và háo hức chờ đến ngày đẹp duyên thì bất ngờ dịch bệnh lại bùng phát ở một số địa phương trong cả nước, khiến ngày vui lại một lần nữa phải tạm hoãn.Lần này, nhiều bà con, bạn bè và người thân ở xa của họ hàng hai bên tuy đã lỡ mua vé tàu xe để về dự hôn lễ của Hiền và Đức nhưng đành phải hủy hoặc trả lại vé. Trong khi ấy, gạt bỏ niềm riêng sang một bên, Đức tiếp tục ở lại đơn vị để cùng đồng đội bám chốt, bám đường biên để kiểm soát, ngăn chặn dịch từ biên giới và hứa với Hiền - người vợ chưa cưới hết dịch sẽ về chung một nhà. “Hai lần hoãn cưới làm cả mình và Hiền cùng gia đình hai bên cảm thấy buồn nhưng là một chiến sĩ biên phòng, mình rất hiểu bản thân lúc này cần phải làm gì để bảo vệ biên giới và chống dịch. Giờ mình chỉ biết chia sẻ, động viên bà xã tương lai, hy vọng mọi người xung quanh thông cảm. Mong sao dịch sẽ sớm được kiểm soát tốt tại Việt Nam để chúng mình và những cặp đôi khác cùng hoàn cảnh có thể làm đám cưới và sống hạnh phúc bên nhau”, chàng lính trẻ tâm sự.Trong khi đó, là người con của quê hương Thái Bình, sau khi tốt nghiệp trường ĐH Thủ Dầu Một (tỉnh Bình Dương), cô giáo trẻ Trần Thị Hiền mạnh dạn chọn huyện biên giới Lộc Ninh, tỉnh Bình Phước là nơi bắt đầu sự nghiệp “trồng người”. Và rồi chính tại nơi này, chuyện tình giữa Đức và Hiền đã nảy nở và “đơm hoa kết trái”.Trong suốt hơn hai năm gặp gỡ, yêu nhau, số lần Đức và người yêu gặp nhau cũng chỉ có thể đếm trên đầu ngón tay. Ngay cả việc chuẩn bị mọi thứ cho tiệc cưới, vì đặc thù công việc nên anh lính trẻ cũng không thể tự tay lo được, phải nhờ sự giúp sức của người yêu cùng gia đình hai bên. Sau lần hoãn cưới thứ hai này, Đức lại càng chia sẻ với những thiệt thòi của cô dâu tương lai và thương người yêu của mình nhiều hơn. Hiền cũng động viên Đức yên tâm công tác cùng mọi người chống dịch nơi tuyến đầu biên giới.Hơn 5 tháng kể từ ngày Bộ đội Biên phòng tỉnh Bình Phước triển khai các chốt chặn nơi biên giới nhằm ngăn chặn người vượt biên trái phép, vi phạm quy chế biên giới... tất cả các cán bộ, chiến sĩ Bộ đội Biên phòng tỉnh đã cùng các lực lượng quân sự và dân quân tạm gác mọi việc cá nhân, căng mình với những khó khăn, thử thách nơi rừng sâu hiểm trở để tăng cường quản lý, bảo vệ vùng biên cương, góp phần phòng chống dịch bệnh.“Nằm vùng” 24/24 giờ tại 62 chốt cố định và 11 chốt cơ động ở các đường mòn, lối mở trên tuyến biên giới dài hơn 260 km, chịu nhiều gian khổ, thiếu thốn trăm bề nhưng các lực lượng trực chiến tuyến đầu vẫn không hề chùn bước, “vượt nắng, thắng mưa”, quyết tâm phòng chống dịch và bảo vệ biên giới vì một niềm tin sớm có thể chiến thắng dịch COVID-19. ", "topic": "Pháp luật", "tag": ["Hoãn", "Trần Thị Hiền", "Cưới", "Đám cưới", "Dịch", "Lộc Ninh", "Lính biên phòng", "Cô giáo", "Bình Phước", "Biên phòng", "Dịch bệnh", "Trạm kiểm soát", "Đẹp duyên", "Trung úy", "Mầm non", "Cặp đôi", "Phòng chống", "Quân nhân", "Đôi bạn", "Trường mầm non"], "link": "https://svvn.tienphong.vn/svvn-song-tre/anh-linh-bien-phong-va-co-giao-tre-mam-non-hoan-cuoi-de-chong-dich-1703253.tpo"}