{"id": "35988155", "header": "Vì sao tòa hoãn xử vụ cháy xưởng khiến 8 người tử vong?", "datetime": "2020-08-10T14:45:00.000+07:00", "summary": "Do bị cáo cùng luật sư và một số bị hại vắng mặt, tòa sơ thẩm quyết định dời phiên xử vụ cháy làm 8 người chết sang một ngày khác.", "content": "Ngày 10/8, TAND Hà Nội đưa Vũ Khánh Sơn (41 tuổi, Giám đốc Công ty CP Đầu tư xây dựng và thương mại công nghệ môi trường 79) ra xét xử về tội Vi phạm quy định về phòng cháy chữa cháy.Tuy nhiên, bị cáo cùng luật sư có đơn xin vắng mặt vì lý do sức khỏe. Ngoài ra, một số bị hại cũng không đến tòa nên HĐXX quyết định làm việc trở lại vào ngày 25/8.Theo cáo buộc, năm 2012, Sơn thuê khu đất có nhà xưởng đã được xây dựng sẵn trên đường Đại Linh, quận Nam Từ Liêm để làm nơi tập kết thùng nhựa đựng rác do công ty sản xuất. 4 năm sau, ông ta mua lại mảnh đất trên.Sau đó, Sơn tự sửa chữa, cơi nới khu xưởng và thiết kế lại hệ thống điện. Tại đây thường xuyên có 2-6 công nhân làm việc và ở lại sinh hoạt.Rạng sáng 12/4/2019, hỏa hoạn bùng phát tại dãy nhà xưởng rộng khoảng 900 m2 khi bên trong có 9 người, gồm 7 công nhân và 2 cháu bé đang ngủ. Sự cố làm 8 nạn nhân tử vong, trong đó có 2 trẻ nhỏ. Vụ cháy còn gây thiệt hại nặng nề cho một số căn nhà lân cận.Cáo trạng xác định nguyên nhân hỏa hoạn do chập điện. Tổng giá trị tài sản thiệt hại là gần 1,5 tỷ đồng. Các nạn nhân tử vong đều do ngạt khí.Cơ quan tố tụng cáo buộc Vũ Khánh Sơn là người đứng đầu cơ sở sản xuất nơi xảy ra cháy. Bị can đã không làm tròn trách nhiệm về phòng cháy chữa cháy, không phổ biến nội quy chữa cháy tại nhà xưởng.Ngoài ra, VKS cáo buộc bị can không có phương án cứu hộ, cứu nạn và chống cháy lan. Sơn còn cho công nhân ngủ lại xưởng nhưng phòng ngủ không được ngăn cách với khu vực dễ xảy ra hỏa hoạn.\"Việc Vũ Khánh Sơn không thực hiện các nội dung trên đã vi phạm Điều 20 Luật phòng cháy chữa cháy\", cáo trạng nêu.Quá trình điều tra, Giám đốc Công ty môi trường 79 đã bồi thường gần 1,2 tỷ đồng cho phía bị hại. Bị can được tại ngoại trong lúc chờ xét xử.Trong vụ án này, cơ quan tố tụng cho rằng chính quyền địa phường và cán bộ công an phụ trách địa bàn chưa lập hồ sơ điều tra cơ bản về phòng cháy chữa cháy liên quan khu nhà xưởng nêu trên.Tuy nhiên, VKS xác định chưa đến mức truy cứu trách nhiệm hình sự đối với đơn vị, cá nhân có trách nhiệm quản lý khu vực nên theo đề nghị của cơ quan điều tra, Thường vụ Đảng ủy quận Nam Từ Liêm đã kỷ luật bằng hình thức khiển trách đối với Bí thư phường Trung Văn, cảnh cáo Chủ tịch UBND phường.Công an Hà Nội cũng kỷ luật lãnh đạo công an quận, các cán bộ Công an phường Trung Văn và Đội cảnh sát PCCC quận phụ trách công tác PCCC. ", "topic": "Pháp luật", "tag": ["Hoãn", "Phiên tòa", "Xét xử", "Vũ Khánh Sơn", "Xưởng", "Cháy", "Bị hại", "Xử", "Đường Đại Linh", "Tòa sơ thẩm", "Tòa", "Tử vong", "Bị cáo", "Dời", "Vắng mặt", "TAND Hà Nội", "Luật sư", "Nhà xưởng", "Chữa cháy", "Tại ngoại"], "link": "https://zingnews.vn/vi-sao-toa-hoan-xu-vu-chay-xuong-khien-8-nguoi-tu-vong-post1117650.html"}