{"id": "35985813", "header": "Ồ ạt cho thuê kho xưởng trong khu công nghiệp", "datetime": "2020-08-10T11:49:34.000+07:00", "summary": "Ðại dịch COVID-19 khiến hoạt động kinh doanh của doanh nghiệp gặp khó khăn. Nhà xưởng tại các khu công nghiệp (KCN) vốn hoạt động ổn định, giờ đây chủ sở hữu ồ ạt treo biển cho thuê.", "content": "Thiếu nguyên liệu sản xuất, không có đơn hàng mới khiến hàng loạt công ty phải đóng cửa. Theo thống kê của Bộ KH&ĐT, 7 tháng đầu năm 2020 có tới 32.700 DN tạm ngừng kinh doanh, tăng 41,5% so với cùng kỳ năm trước và 21.800 DN ngừng hoạt động chờ làm thủ tục giải thể. Doanh nghiệp hoàn tất thủ tục giải thể tập trung chủ yếu ở các lĩnh vực như bán buôn, bán lẻ, sửa chữa ô tô, xe máy; công nghiệp chế biến, chế tạo. Cùng với việc DN giải thể là hàng loạt các kho xưởng tại cụm công nghiệp, khu công nghiệp ở nhiều tỉnh, thành treo biển cho thuê.Khảo sát của Tiền Phong cho thấy, tại các KCN ở Hà Nội như Quang Minh (Mê Linh), KCN ở Hà Nam, Bắc Ninh xuất hiện nhiều thông báo cho thuê nhà xưởng được dán mời gọi người đến thuê. Tại KCN Quang Minh (Mê Linh, Hà Nội), trên trục đường chính vào KCN, theo quan sát, Cty TNHH Dược phẩm Phúc Hưng và nhiều công ty khác đã treo biển cho thuê kho xưởng.Vốn đầu tư tại các dự án FDI ngày càng giảm cũng là một trong những nguyên nhân khiến các nhà đầu tư tìm đến thuê kho xưởng có sẵn để tiết kiệm chi phí.Thậm chí, nhiều dự án FDI thuê kho xưởng sẵn có này, cạnh tranh với cả DN nội.Tại KCN Châu Sơn (Hà Nam), một chủ DN có nhà xưởng cho thuê cho biết, nhà xưởng cách Hà Nội 58km, mất khoảng 1 giờ đi xe, cách cảng Hải Phòng 100km, cách KCN Đồng Văn khoảng 5 km, cách cao tốc Hà Nội- Ninh Bình 1,5km. Giá thuê nhà xưởng 3,3 USD/m2/tháng. Nhà xưởng tiêu chuẩn công nghiệp, tôn lạnh, sàn bê tông chịu tải 3 tấn/m2, có sẵn hệ thống phòng cháy chữa cháy, có hệ thống điện 3 pha công suất 200 kV. Nhà xưởng có đầy đủ các giấy tờ pháp lý, phù hợp cho công ty nước ngoài, công ty chế xuất.“Hệ thống đường nội bộ được thiết kế hợp lý đảm bảo cho các phương tiện đến các nhà máy dễ dàng và thuận tiện. Đường khu trung tâm rộng 32m, đường nhánh rộng 23m. Hệ thống đèn điện chiếu sáng được lắp đặt dọc theo các tuyến đường. Mạng lưới điện được cung cấp dọc theo các đường giao thông nội bộ trong KCN”, anh Đỗ Quang Trung, chủ một nhà xưởng cho thuê tại KCN cho biết.Tại Nam Định hàng loạt đơn vị quảng cáo cho thuê nhà xưởng tại KCN Mỹ Trung. Khu nhà xưởng có diện tích 13.800 m2, gồm 6 xưởng nhỏ.Nhà xưởng có đầy đủ giấy tờ pháp lý cho công ty nước ngoài thuê, có trạm điện, nước sạch, nước thải đến tận xưởng; giá cho thuê 2 USD/m2/tháng.Theo dự báo của Công ty Nghiên cứu và Tư vấn CBRE, cuối năm 2020, tổng nguồn cung của nhà máy và nhà kho xây dựng sẵn ở miền Bắc sẽ đạt khoảng 2 triệu m2, tăng hơn 25% so với năm 2019. Tổng nguồn cung của nhà máy xây sẵn ở miền Nam sẽ là 2,7 triệu m2, tăng 28% so với năm 2019. Sau dịch COVID-19, giá thuê kho trung bình sẽ tăng từ 4% đến 11% so với cùng kỳ năm ngoái.“Các nhà xưởng được xây dựng sẵn để cho thuê ngày càng nhiều hơn.Gần đây, nhiều chủ đầu tư đã phát triển các nhà máy, nhà kho xây dựng sẵn để tối đa hóa hiệu quả sử dụng đất và phục vụ cho toàn bộ nhu cầu”, CBRE nhận định.Theo CBRE, để thu hút khách, các nhà máy xây dựng sẵn hiện nay đều đã tích hợp công nghệ 4.0 để mang lại thuận lợi nhiều hơn cho người thuê. Đây là xu hướng mới đang nổi lên trong thời gian gần đây. Gói dịch vụ bao gồm pháp lý, nguồn nhân lực và hệ thống kế toán miễn phí để khách hàng có thể xin giấy phép ngay cả khi họ ở nước ngoài.Chính sách phát triển KCN, khu chế xuất trên cả nước đã được kích hoạt, nhằm “lót ổ” để đón làn sóng đầu tư đang dịch chuyển trên thế giới. Đặc biệt, nhiều KCN mới được xây dựng với xu hướng đón các DN FDI “đại bàng”.Tuy nhiên, một thực tế đáng báo động là quy mô vốn trung bình của dự án FDI vào Việt Nam ngày càng teo tóp.Theo thống kê của Bộ KH&ĐT, vốn trung bình dự án FDI đăng ký mới năm 2017 đạt 13,8 triệu USD/dự án; năm 2018 giảm xuống còn 5,87 triệu USD/dự án và năm 2019 giảm xuống 4,13 triệu USD/dự án. Nếu không tính dự án điện gió tại Bạc Liêu, vốn đăng ký bình quân của dự án FDI trong 7 tháng đầu năm 2020 chỉ đạt 3,37 triệu USD/dự án. ", "topic": "Nhà đất", "tag": ["Khu công nghiệp", "Xưởng", "Cho thuê", "Nhà xưởng", "Ồ ạt", "Bộ KH", "Treo", "Thiếu nguyên liệu", "Giải thể", "KCN Châu Sơn", "Khu công nghiệp quang minh", "Mê Linh", "FDI", "Sửa xe ô tô", "Chủ sở hữu", "Hoạt động kinh doanh", "Khu công nghiệp đồng văn", "Khu công nghiệp mỹ trung", "Dịch", "Gặp khó khăn"], "link": "https://baoxaydung.com.vn/o-at-cho-thue-kho-xuong-trong-khu-cong-nghiep-286193.html"}