{"id": "35981615", "header": "Cảnh báo tội phạm ma túy trên tuyến biển", "datetime": "2020-08-10T05:58:00.000+07:00", "summary": "Các đối tượng chủ hàng không trực tiếp đứng ra làm thủ tục xuất nhập khẩu mà làm hợp đồng ủy thác xuất nhập khẩu hàng hóa lòng vòng qua nhiều công ty khác nhau, thậm chí sử dụng công ty 'ma' không có trong thực tế để thực hiện xuất nhập khẩu các container có cất giấu ma túy đi và đến Việt Nam.", "content": "Theo Cục CSĐT tội phạm về ma túy (Bộ Công an), Việt Nam có đường bờ biển dài hơn 3200 km trải dài từ Vịnh Bắc Bộ tới Vịnh Thái Lan với 45 cảng biển, 283 bến cảng, 18 khu neo đậu, tổng chiều dài khoảng 89.000m cầu cảng. Hàng năm, lượng hàng hóa xếp dỡ trên 500 triệu tấn.Do tác động của tình hình ma túy và tội phạm ma túy quốc tế, khu vực và trong nước; sự đa dạng và thuận lợi của loại hình vận tải biển cùng với siêu lợi nhuận thu được từ việc buôn bán, vận chuyển trái phép các chất ma túy, nên tình hình tội phạm ma túy vận chuyển qua đường biển ở Việt Nam tiếp tục phức tạp và tiềm ẩn khó lường.Tội phạm lợi dụng sự thông thoáng của hoạt động xuất nhập khẩu hàng hóa bằng container đi đường biển để vận chuyển ma túy. Lực lượng phòng, chống ma túy tại Việt Nam đã bắt giữ trong nội địa một số vụ vận chuyển số lượng ma túy lớn có nguồn gốc từ khu vực Tam giác vàng chuẩn bị đi đường biển vận chuyển sang nước khác.Đáng chú ý, các đối tượng chủ hàng không trực tiếp đứng ra làm thủ tục xuất nhập khẩu mà làm hợp đồng ủy thác xuất nhập khẩu hàng hóa lòng vòng qua nhiều công ty khác nhau, thậm chí sử dụng công ty “ma” không có trong thực tế để thực hiện xuất nhập khẩu các container có cất giấu ma túy đi và đến Việt Nam.Thủ đoạn cất giấu hết sức tinh vi, khi chúng giấu các túi ma túy trong container hàng sắt thép phế thải, thức ăn chăn nuôi, hạt nhựa, đưa vào khoang rỗng của trục rulo máy ép bao bì, cất giấu trong các loa thùng, đế giày dép, đá granit… Các nhóm tội phạm nhập ma túy “đá”, heroin từ vùng Tam giác vàng; cocain từ các nước Nam Mỹ về Việt Nam rồi đi nước khác. Sau đó, tuyến xuất từ Việt Nam – Philippines; Việt Nam – Đài Loan (Trung Quốc); Việt Nam – Australia và mới đây lực lượng chức năng phát hiện thêm địa bàn xuất sang là Hàn Quốc.Cụ thể, rạng sáng 19/7, tại khu vực cảng Cát Lái, lực lượng chức năng đã tiến hành khám xét khẩn cấp container 20 feet có trọng lượng gần 30 tấn (khai báo hàng hóa là đá granite) đang chuẩn bị để đưa xuống tàu tới cảng Incheon của Hàn Quốc, thu giữ 40kg ma túy tổng hợp được giấu trong các khối đá granite. Mở rộng điều tra, lực lượng chức năng thu giữ thêm 19 bánh heroin, 120kg ma túy các loại; bắt giữ 15 đối tượng.Ngoài ra, còn xuất hiện tình trạng ma túy trôi dạt vào bờ biển, điển hình như từ ngày 30/11-3/12/2019, tại khu vực ven biển các tỉnh Quảng Trị, Thừa Thiên - Huế, Quảng Nam, ngư dân đã thu gom được số lượng ma túy lớn từ ngoài khơi dạt vào bờ và giao nộp cho các đơn vị chức năng đóng trên địa bàn.Trước thực tế trên, Bộ Tư lệnh Cảnh sát biển đã chỉ đạo các đơn vị trực thuộc tích cực phối hợp với các lực lượng chức năng đẩy mạnh đấu tranh, ngăn chặn nguồn ma túy xâm nhập vào nước ta trên tuyến biển.Sau khi phát hiện các vụ ma túy trôi dạt vào bờ biển, Cảnh sát biển đã chủ động gửi Thư trao đổi, thông báo tình hình và đã nhận được phản hồi tích cực từ cảnh sát biển các nước trong khu vực.Từ 2017-6/2020, cảnh sát biển đã trực tiếp và phối hợp với các đơn vị công an, biên phòng, hải quan đấu tranh thành công 698 vụ án, bắt giữ 1.125 đối tượng phạm tội về ma túy, trong đó trực tiếp điều tra, khởi tố 303 vụ, 414 đối tượng. Thu giữ 387,6 kg heroin, 204 kg ma túy tổng hợp, 108,8 kg cần sa, 11 khẩu súng, 91 viên đạn cùng nhiều vật chứng. Trong đó nhiều chuyên án, vụ án diễn biến phức tạp, thu giữ khối lượng ma túy lớn.Bên cạnh đó, tăng cường công tác tuần tra, kiểm soát, phát hiện, ngăn chặn ma túy từ nước ngoài xâm nhập nước ta qua đường biển. Quản lý chặt chẽ phương tiện thủy nước ngoài nghi vấn phạm tội về ma túy hoạt động trên vùng biển trọng điểm, các tuyến hàng hải quốc tế. Tổ chức các cao điểm tấn công trấn áp TPMT trên tuyến biển, đảo. Phối hợp chặt chẽ với lực lượng chuyên trách phòng chống ma túy của công an, biên phòng, hải quan trong kiểm soát tàu thuyền ra vào cảng, trao đổi thông tin phục vụ xác lập, tổ chức đấu tranh bắt giữ các đường dây ma túy hoạt động trên tuyến biển. ", "topic": "Pháp luật", "tag": ["Granite", "Ma túy", "Vận chuyển", "Công-te-nơ", "Bộ công an", "Đơn vị chức năng", "Xuất nhập khẩu", "Cất giấu", "Lòng vòng", "Ủy thác", "Tội phạm", "Khối đá", "Thu giữ", "Cảng Cát Lái", "Đứng ra", "Hàng không", "Tam giác vàng", "Bắt giữ", "Hàng hóa", "Ma túy tổng hợp"], "link": "http://baophapluat.vn/phap-luat/canh-bao-toi-pham-ma-tuy-tren-tuyen-bien-535063.html"}