{"id": "35983185", "header": "Bản lĩnh để vượt qua sóng gió", "datetime": "2020-08-07T21:26:00.000+07:00", "summary": "Ngang tầm với thảm họa Thế chiến II, đại dịch COVID-19 phủ bóng đen toàn cầu, Việt Nam không ngoại lệ.", "content": "Nhưng thảm họa, lại tựa như thời khắc đủ nắng thì hoa nở, làm rõ hơn bao giờ hết một Chính phủ vững vàng trong điều hành, tỉnh táo để đưa ra những quyết sách phù hợp, bản lĩnh vượt qua sóng gió, kịp thời hỗ trợ nhân dân và nền kinh tế.Trước nghị trường Quốc hội hồi tháng 6/2020, trong một phiên họp được truyền hình trực tiếp tới toàn dân, đại biểu Quốc hội Hoàng Văn Cường (đoàn Hà Nội) phát biểu, “lần đầu tiên trong lịch sử, Nhà nước đã trợ cấp trực tiếp bằng tiền đến tất cả những người lao động bị mất việc làm và không có thu nhập. Chúng ta thực sự đã thực hiện tốt mục tiêu phát triển bao trùm không để ai bỏ lại phía sau”. Đó chỉ là một trong rất nhiều ví dụ có thể dẫn ra về những gì làm được trong thời gian qua biến nguy thành cơ như quyết tâm của Thủ tướng, của Chính phủ.Điều “lần đầu tiên” mà đại biểu Hoàng Văn Cường nhắc đến đó chính là gói hỗ trợ 62 nghìn tỷ đồng. Cùng với gói hỗ trợ này, còn có thêm hàng trăm nghìn tỷ đồng khác hỗ trợ người dân, doanh nghiệp thông qua các chính sách miễn giảm thuế khóa mà Thủ tướng Nguyễn Xuân Phúc trong Hội nghị trực tuyến sơ kết công tác tài chính – ngân sách nhà nước (NSNN) 6 tháng đầu năm 2020 của ngành Tài chính đã biểu dương, khen ngợi Bộ Tài chính đề xuất được các chính sách rất hợp lòng dân.Bộ Tài chính là một trong số rất ít các bộ được Thủ tướng tới dự và chỉ đạo Hội nghị sơ kết công tác 6 tháng đầu năm nay. Cũng là điều dễ hiểu cho sự ưu ái ấy, bởi những nỗ lực và đóng góp quan trọng của ngành trong nhiệm kỳ này và đặc biệt là trong thời kỳ đối phó với đại dịch COVID-19.“Tả xung hữu đột” góp phần đắc lực giải vây cho nền kinh tế bằng chính sách tài khóa, ngay từ đầu tháng 5, báo cáo lên Thủ tướng, Bộ trưởng Bộ Tài chính quả quyết sẽ thực hiện đạt hiệu quả cao nhất 10 giải pháp tài khóa quan trọng, trong đó nổi bật là giải pháp miễn, giảm thuế, phí, lệ phí.Theo đó, chỉ trong vẻn vẹn hai tháng từ tháng 5 đến tháng 7, Bộ Tài chính ban hành 17 thông tư điều chỉnh giảm mức thu phí, lệ phí. Qua đó, giảm 30 khoản phí, 14 khoản lệ phí, với tổng số tiền giảm lên tới khoảng 1.000 tỷ đồng/năm. Nhiều khoản phí, lệ phí giảm ở mức cao chưa từng có như lệ phí đăng ký doanh nghiệp giảm 70%; phí công bố thông tin doanh nghiệp giảm 67%; các khoản phí thẩm định cấp giấy phép hoạt động bưu chính, phí cấp giấy phép hoạt động của tổ chức tín dụng, phí thẩm định dự án đầu tư xây dựng, phí thẩm định thiết kế dự án xây dựng, phí và lệ phí trong lĩnh vực chứng khoán giảm từ 50% đến 70% mức thu...Cùng với đó, Bộ Tài chính có gói giải pháp gia hạn thời hạn nộp thuế, tiền thuê đất có giá trị khoảng 180.000 tỷ đồng và hàng loạt giải pháp khác… Bộ trưởng Đinh Tiến Dũng cho biết, Bộ Tài chính sẽ tiếp tục nghiên cứu các giải pháp về thuế, phí, lệ phí để trình cấp có thẩm quyền quyết định, tạo điều kiện hơn nữa tháo gỡ khó khăn, thúc đẩy sản xuất, kinh doanh.Nhìn lại toàn cảnh cả nhiệm kỳ, chưa từng có nhiệm kỳ nào gặp nhiều sóng gió như nhiệm kỳ này. Song đây cũng là nhiệm kỳ của nhiều kỳ tích kinh tế, trong đó không thể không kể đến những thành công ấn tượng của NSNN. Lần đầu tiên trong suốt nhiều nhiệm kỳ từ trước tới nay, thu nội địa không chỉ đủ chi thường xuyên mà còn một phần để đầu tư.Thu NSNN tăng qua các năm, với tốc độ tăng thu ngân sách cao hơn tốc độ tăng trưởng CPI và tốc độ tăng trưởng GDP. Trong đó, thu nội địa chiếm trên 80% tổng thu NSNN. Tỷ trọng chi cho đầu tư phát triển mỗi năm đều tăng khoảng 8 - 10%. Bội chi ngân sách, nợ công của Việt Nam đều quay đầu giảm nhanh…Con tàu kinh tế Việt Nam đã được nhiều tổ chức và chuyên gia thế giới nhận định đi qua vùng “thời tiết xấu” khi Việt Nam “hạ cánh an toàn” vào cuối năm 2018, với lạm phát ở dưới 4%, thu ngân sách vượt dự toán cả ở trung ương, địa phương, nội địa và xuất khẩu… Có được những thành công ấn tượng đó, kể cả vào thời khắc gian nguy vì Covid-19, cũng chưa có tổ chức quốc tế nào nhận định kinh tế Việt Nam sẽ quay trở về thời kỳ nguy hiểm. ", "topic": "Kinh tế", "tag": ["Sóng gió", "Hùng Lân", "Bản lĩnh", "Đại dịch", "Thế chiến II", "Ngang tầm", "Thảm họa", "Sơ kết công tác", "Thuế khóa", "Ngoại lệ", "Nghị trường", "Thời khắc", "Tựa như", "Vượt qua", "Quyết sách", "Lệ phí", "Ngân sách nhà nước", "Bộ tài chính", "Truyền hình trực tiếp", "Tài khóa"], "link": "http://thoibaotaichinhvietnam.vn/pages/thoi-su/2020-08-07/ban-linh-de-vuot-qua-song-gio-90666.aspx"}