{"id": "35980257", "header": "Dồn sức về đích nông thôn mới nâng cao", "datetime": "2020-08-09T20:40:00.000+07:00", "summary": "Thẩm định nông thôn mới 2 xã Bình Trung và Bình Giã", "content": "Năm 2019, Xuyên Mộc là một trong những xã được huyện Xuyên Mộc chọn xây dựng NTM nâng cao giai đoạn 2018-2020. Để về đích NTM nâng cao đúng kế hoạch, thời gian qua, chính quyền địa phương cùng toàn thể nhân dân xã đã nỗ lực duy trì, nâng cao chất lượng các tiêu chí của xã đạt chuẩn NTM. Đồng thời, xây dựng lộ trình cụ thể, từng bước hoàn thành các tiêu chí xã NTM nâng cao.Ông Huỳnh Tiến Dũng, Bí thư Đảng ủy xã Xuyên Mộc cho biết: Xuyên Mộc là một trong những địa phương khó khăn của huyện. Nền kinh tế chủ yếu phụ thuộc vào nông nghiệp (chiếm khoảng 55% tỷ trọng kinh tế). Tuy nhiên, xác định xây dựng NTM nâng cao là nhiệm vụ quan trọng của cả hệ thống chính trị, xã đã đẩy mạnh công tác tuyên truyền, phổ biến các chủ trương, chính sách của Đảng, pháp luật của Nhà nước về thực hiện Bộ tiêu chí NTM nâng cao cho cán bộ, đảng viên và nhân dân. Qua đó, tạo bước chuyển biến mạnh mẽ về nhận thức, trách nhiệm của các ngành, đoàn thể, hiểu được lợi ích và trách nhiệm của mình trong việc thực hiện Bộ tiêu chí NTM nâng cao.Là địa phương có tỷ trọng nông nghiệp chiếm đa số, xã tập trung phát triển nông nghiệp, tổ chức sản xuất theo hướng bền vững, chuyển đổi cơ cấu cây trồng, vật nuôi theo hướng hiện đại hóa. Đồng thời, xây dựng và triển khai nhiều mô hình sản xuất có hiệu quả như: trồng nhãn, thanh long, tiêu, nuôi gà và heo trên đệm lót sinh học, nuôi lươn… Đến nay, người dân đã tự chuyển đổi trên 200ha diện tích đất lúa một vụ, điều lão hóa, vườn tạp và các loại cây có hiệu quả kinh tế thấp sang các loại cây trồng có giá trị kinh tế cao. Hình thành vùng sản xuất hàng hóa tập trung với các loại cây trồng chủ lực như: hồ tiêu 150ha; thanh long 59ha; nhãn 269ha; các loại cây ăn quả khác 248ha.Ngoài phát triển kinh tế hộ, địa phương cũng xây dựng, phát triển mô hình HTX, tổ nghề nghiệp. Các xã viên được tham gia các lớp chuyển giao hoa học kỹ thuật, đào tạo trồng và chăm sóc cây thanh long, nhãn xuồng theo tiêu chuẩn VietGAP. Đây chính là cơ sở để xây dựng vùng sản xuất hàng hóa tập trung theo tiêu chuẩn VietGAP, ứng dụng tiến bộ khoa học kỹ thuật, công nghệ cao và cơ giới hóa vào sản xuất, bảo đảm chất lượng sản phẩm, có sức cạnh tranh. Đồng thời, tăng cường liên kết sản xuất theo chuỗi giá trị hàng hóa nhằm đảm bảo phát triển sản xuất nông nghiệp theo hướng bền vững, nâng cao thu nhập và cải thiện đời sống nông dân.Nhờ thực hiện đồng bộ các giải pháp phát triển sản xuất nông nghiệp, giá trị sản xuất nông nghiệp trên địa bàn xã hàng năm đã có sự tăng trưởng nhất định (giá trị sản xuất nông nghiệp năm 2019 đạt 195.300 triệu đồng; năm 2020 đạt 282.700 triệu đồng). Thu nhập bình quân đầu người đến 6/2020, đạt hơn 61triệu đồng/người/năm, tăng 8,39 triệu đồng/người/năm so với năm 2018.Trong quá trình xây dựng NTM nâng cao, chính quyền địa phương nhận được sự đồng thuận cao của toàn thể nhân dân. Đặc biệt, được sự vận động của các cấp đoàn thể, không ít hộ dân đã đóng góp tích cực công sức, tiền của, tự nguyện hiến đất làm đường. Góp phần đưa địa phương sớm hoàn thành các tiêu chí giao thông nông thôn, điện, đường, trường, trạm…Là một trong những hộ dân gương mẫu trong công cuộc xây dựng NTM tại địa phương, ông Đinh Nho Kỳ (ấp Nhân Trung, xã Xuyên Mộc, huyện Xuyên Mộc) cho biết: Năm 2016, được sự vận động của địa phương, ông tự nguyện hiến hơn 700m2 đất, giá trị gần 1 tỷ đồng để mở con đường dẫn vào ấp. Đây là diện tích ông đang trồng tiêu và điều cho nguồn thu nhập ổn định. Từ ngày con đường được mở, hơn 40 hộ dân nằm trên trục đường tại ấp Nhân Trung có thể đi lại dễ dàng, thuận tiện trao đổi, lưu thông hàng hóa, nhờ đó, kinh tế của các hộ nằm trên trục đường này cùng nâng lên rõ rệt.Sau gần 2 năm xây dựng, hiện xã Xuyên Mộc cơ bản đã đạt 15/15 tiêu chí xây dựng NTM nâng cao, đạt 100%. Đây là cơ sở để địa phương hoàn thiện hồ sơ, tiến tới công nhận địa phương đạt chuẩn NTM nâng cao vào cuối năm 2020.Theo ông Huỳnh Tiến Dũng, từ năm 2019 đến nay, địa phương đã đầu tư xây dựng, nâng cấp, duy tu, sửa chữa được 38 tuyến đường giao thông nông thôn dài 29,5km. Đến nay, 100% các tuyến đường từ trung tâm xã đến các ấp và đường liên ấp đều được nhựa hóa. Các tuyến đường trục thôn, ấp đã được nhựa hóa với chiều dài 56,32km, mặt đường rộng từ 6-8m, bảo đảm giao thông đi lại thuận tiện.Bài, ảnh:  ", "topic": "Kinh tế", "tag": ["NTM", "Nông thôn", "Về đích", "Bình Giã", "Xuyên Mộc", "Huỳnh Tiến Dũng", "Bình Trung", "Tiêu chí", "Chuẩn", "Nâng cao", "Thanh long", "Thẩm định", "Nông nghiệp", "VIETGAP", "Tỷ trọng", "Toàn thể", "Sản xuất hàng hóa", "Cây trồng", "Nhãn", "Bước chuyển biến"], "link": "http://www.baobariavungtau.com.vn/kinh-te/202008/xa-xuyen-moc-huyen-xuyen-moc-don-suc-ve-dich-nong-thon-moi-nang-cao-906232/"}