{"id": "35987720", "header": "Hương Giang lần đầu nói về Matt Liu: 'Còn quá sớm để nói điều gì'", "datetime": "2020-08-10T14:04:00.000+07:00", "summary": "Hương Giang cho biết cô sẽ hạn chế chia sẻ chuyện tình cảm trên mạng để chăm chút trong đời thực.", "content": "Những ngày qua, chuyện tình cảm của Hương Giang với doanh nhân người Singapore Matt Liu trở thành đề tài được quan tâm. Trong đó, Matt Liu gây chú ý hơn cả khi xuất hiện tin đồn anh \"gạ gẫm\" gái lạ trên Tinder. Trước những ồn ào về đời tư, Hương Giang cùng bạn trai đều giữ im lặng. Tuy nhiên, cặp đôi cũng khéo léo phủ nhận thông tin này thông qua một đoạn hội thoại Hương Giang hỏi bạn trai: \"Anh có sử dụng Tinder không?\" và Matt Liu đáp: \"Không!\".Mới đây, thông qua trang cá nhân, hoa hậu chuyển giới chính thức lên tiếng về mối quan hệ của mình. Cô khẳng định 3 ngày qua, cô cảm thấy \"bội thực\" với hình ảnh và thông tin về chuyện tình cảm của mình.Đó cũng là 3 ngày mà cuộc sống của cô trở nên rộn ràng hơn bao giờ hết và thấy hạnh phúc khi được chứng kiến sự yêu mến của mọi người dành cho mình và Matt Liu. Tuy nhiên, vì mọi người quan tâm quá nhiều nên cô ngại và không quen. \"Chắc đó là lí do tôi không bao giờ muốn công khai chuyện tình cảm\", Hương Giang thổ lộ.Theo lời giới thiệu của giọng ca của \"Anh đang ở đâu đấy anh\", Matt Liu sinh năm 1994, nhỏ hơn cô 3 tuổi và là dân kinh doanh nên không biết gì về showbiz. Do đó, anh không quen với dư luận nên khi tên tuổi được dân mạng quan tâm, anh vô cùng hoang mang và thấy lạ lẫm.Bản thân anh cũng không phải là nghệ sĩ để quen với những tin đồn thất thiệt, nhưng anh lại lo lắng vì mình mà có thể làm ảnh hưởng tới Hương Giang.\"Mọi thứ chỉ mới bắt đầu, còn quá sớm để nói bất kì điều gì. Nhưng để bảo vệ hạnh phúc của mình và những gì mình yêu thương, từ hôm nay tôi xin phép hạn chế chia sẻ về chuyện tình cảm trên mạng mà sẽ tập trung chăm chút nó trong đời thực. Hy vọng những người yêu mến tôi và anh Matt sẽ hiểu cho quyết định này của tôi\", nữ ca sĩ bộc bạch.Tuy nhiên, cô nhấn mạnh mình vẫn sẽ để cảm xúc lên tiếng chứ không phải vì sợ mà chôn giấu luôn những khoảnh khắc vui vẻ trong cuộc đời mình. Nếu có lúc nào thấy hạnh phúc và muốn khoe, cô vẫn sẽ khoe với mọi người, đặc biệt là những ai quan tâm, ủng hộ cô và Matt Liu.Hương Giang và Matt Liu chính thức công khai hẹn hò sau chương trình hẹn hò \"Người ấy là ai\" mà Hương Giang làm nữ chính. Trong chương trình, Matt Liu thể hiện là một người đàn ông ấm áp, bao dung và luôn hướng về Hương Giang. Điều đó khiến các nghệ sĩ tư vấn đều phấn khích và cố gắng kết đôi cặp đôi này. Cuối cùng, trước sự chân thành của doanh nhân Singapore, Hương Giang đã trao bó hoa cho anh và đồng ý hẹn hò. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Singapore Matt Liu", "TINDER", "Chăm chút", "Tình cảm", "Trên mạng", "Gạ gẫm", "Bội thực", "Hội thoại", "Đời tư", "Doanh nhân"], "link": "https://www.baogiaothong.vn/huong-giang-lan-dau-noi-ve-matt-liu-con-qua-som-de-noi-dieu-gi-d475331.html"}