{"id": "35988146", "header": "Lộ diện Hyundai i10 N Line 2020 với giá 473 triệu đồng", "datetime": "2020-08-10T14:53:33.000+07:00", "summary": "Hyundai i10 N Line 2020 là mẫu hatchback thể thao được trang bị động cơ tăng áp với thiết kế cá tính.", "content": "Chẳng bao lâu sau khi Hyundai i10 thế hệ mới trình làng, phiên bản N Line thể thao hơn của mẫu xe hatchback hạng A này cũng nhanh chóng được ra mắt. Đây là sản phẩm thứ 4 mang thương hiệu N Line của hãng Hyundai, sau i30, i30 Fastback và Tucson.Tương tự 3 người anh em kể trên, Hyundai i10 N Line 2020 cũng được nâng cấp ngoại thất, bổ sung nội thất thể thao và đi kèm động cơ riêng.Hyundai i10 N Line 2020 có 2 tùy chọn động cơ khác nhau. Thứ nhất là động cơ xăng T-GDI 3 xi-lanh, tăng áp, dung tích 1.0 lít, sản sinh công suất tối đa 98 mã lực và mô-men xoắn cực đại 171 Nm. Sức mạnh được truyền tới bánh trước thông qua hộp số sàn 5 cấp. Thứ hai là động cơ MPi 4 xi-lanh, dung tích 1,2 lít với công suất tối đa 82 mã lực và mô-men xoắn cực đại 118 Nm. Động cơ này kết hợp với hộp số sàn 5 cấp hoặc tự động 5 cấp.Về thiết kế ngoại thất, phần đầu của Hyundai i10 N Line nổi bật với lưới tản nhiệt N Line kích thước lớn, tích hợp đèn báo rẽ. Logo N Line nằm bên phải, bên hông xe. Đèn pha và đèn hậu dùng công nghệ LED. Đầu và đuôi xe có 2 đường viền màu đỏ.Bên trong khoang cabin, vô - lăng 3 chấu tích hợp các nút bấm và lẫy chuyển số mang logo N, ghế bọc vải N Line với chỉ khâu đỏ. Lót trần màu đen và các chi tiết màu đỏ trên ống thông gió. Màn hình giải trí kích thước 8 inch, tích hợp sẵn với Apple CarPlay và Android Auto.Ngoài các công nghệ an toàn tiêu chuẩn, Hyundai i10 N Line còn có thêm gói SmartSense tiêu chuẩn với các tính năng như cảnh báo chệch làn đường với hỗ trợ giữ làn đường, cảnh báo chú ý lái xe, hỗ trợ chùm sáng cao và hệ thống cảnh báo va chạm phía trước với hệ thống phanh khẩn cấp tự động.Hyundai i10 N Line 2020 đã được chốt giá 16.195 bảng Anh (khoảng 473 triệu đồng) tại Anh để cạnh tranh trực tiếp với Volkswagen up! R-Line và Kia Morning GT-Line.Tại Việt Nam, giá xe Hyundai Grand i10 mới nhất dao động từ 315 - 415 triệu đồng cho cả 2 biến thể sedan và hatchback. Mẫu xe hạng A đắt khách nhất thị trường Việt đang phân phối thế hệ cũ do TC Motor sản xuất và lắp ráp trong nước từ năm 2017. Tuy nhiên, TC Motor chưa tiết lộ bất kỳ kế hoạch nào trong việc tung Hyundai Grand i10 N Line 2020 tại nước ta. ", "topic": "Xe cộ", "tag": ["Hyundai i10 N Line 2020", "LINE", "I30", "Hyundai i10 N Line", "I30 fastback", "Áp", "Lộ diện", "Hatch-back", "Hyundai i10", "Trang bị động cơ", "MPI", "Tùy chọn", "Ngoại thất", "Xilanh", "Mô-men xoắn", "Thể thao", "Cá tính", "Hyundai"], "link": "http://doisongvietnam.vn/lo-dien-hyundai-i10-n-line-2020-voi-gia-473-trieu-dong-102942-14.html"}