{"id": "35989965", "header": "'Giang hồ mạng' Phú Lê thừa nhận chủ mưu vụ đánh người già", "datetime": "2020-08-10T16:44:00.000+07:00", "summary": "Ngày 9-8, Cục Cảnh sát hình sự Bộ Công an cho biết, Cơ quan chức năng đã khởi tố vụ án 'Cố ý gây thương tích' để điều tra Lê Văn Phú (tức Phú Lê, 40 tuổi, ở Hà Nội) cùng đàn em bị tố cáo hành hung 2 phụ nữ lớn tuổi. Lãnh đạo Cục Cảnh sát hình sự cho biết Phú Lê được xác định là chủ mưu vụ hành hung.", "content": "Ngày 9-8, Cục Cảnh sát hình sự Bộ Công an cho biết, Cơ quan chức năng đã khởi tố vụ án “Cố ý gây thương tích” để điều tra Lê Văn Phú (tức Phú Lê, 40 tuổi, ở Hà Nội) cùng đàn em bị tố cáo hành hung 2 phụ nữ lớn tuổi. Lãnh đạo Cục Cảnh sát hình sự cho biết Phú Lê được xác định là chủ mưu vụ hành hung.Tại cơ quan Công an, Phú Lê khai bị chị Trần Thị Đào thách thức nên sai đàn em truy tìm người phụ nữ này ở khu vực H. Đông Anh, Hà Nội. Sau đó, Phú tiếp tục yêu cầu Hoàng Văn Thụy (25 tuổi, ở P. Thành Công, Q. Ba Đình) và Trần Văn Tư (32 tuổi, quê H. Quỳnh Phụ, Thái Bình) đến nhà Đào ở H. Đan Phượng. Tại đây, cả hai bịt mặt, đeo khẩu trang rồi tìm đánh mẹ của chị Đào theo chỉ đạo của Phú Lê.Theo cán bộ Cục Cảnh sát hình sự, thời điểm mẹ bị đánh, chị Đào đang trốn tránh sự truy tìm của đàn em Phú Lê. Sau khi biết việc mẹ bị hành hung, người phụ nữ này đến Cục Cảnh sát hình sự để trình báo.Trước đó, đầu tháng 8-2020, cơ quan Công an nhận được đơn trình báo của chị Trần Thị Đào (còn gọi là Đào Chi Lê, ở Hà Nội). Trong đơn trình báo, chị Đào khai năm 2017, chị cùng vợ chồng Phú Lê quay phim hài Tết. Sau đó, vợ Phú mời Đào về hợp tác quảng cáo thực phẩm chức năng. Một thời gian sau, Đào đề nghị ngừng làm việc chung thì bị vợ chồng Phú nói xấu. Ngày 18-7-2020, Đào lên mạng xã hội kể lại việc chấm dứt làm ăn với Kiều. Tối cùng ngày, Kiều kéo đàn em đến tìm chị Đào để đe dọa và treo thưởng 20 triệu đồng cho ai tìm thấy chị này.Cũng trong đơn trình bày, Đào Chi Lê tố ngày 3-8, nhóm thanh niên lạ mặt nghi do vợ chồng Phú chỉ đạo tìm về nơi mẹ chị sinh sống ở H. Đan Phượng. Tại đây, những kẻ côn đồ dùng hung khí đánh đập mẹ và dì ruột của chị Đào khiến 2 nạn nhân phải nhập viện.Sau khi thu thập chứng cứ, ngày 5-8, Cục Cảnh sát hình sự phối hợp Công an TP Hà Nội bắt Lê Văn Phú và Lã Thúy Kiều (35 tuổi, quê Hà Nam) tại nhà ở P. Hoàng Văn Thụ, Q. Hoàng Mai. Sau khi bắt Lê Văn Phú và vợ là Lã Thúy Kiều, chiều 8-8, Cục Cảnh sát hình sự Bộ Công an tiếp tục triệu tập và bắt giữ thêm 16 người khác liên quan đến vụ việc. Theo cơ quan Công an, Phú Lê đã có 2 tiền án về tội: “Mua bán trái phép chất ma túy” và “Gây rối trật tự công cộng” với mức xử phạt 8 năm tù giam.Được biết, \"giang hồ mạng\" Phú Lê thường xuất hiện trong một số sự kiện về âm nhạc, đóng MV ca nhạc hay phim ngắn về chủ đề giang hồ. Một số MV ca nhạc do Phú Lê hát và diễn xuất thu hút hàng triệu lượt xem trên YouTube. Ngoài ra, Phú Lê còn tham gia đóng phim. Đối tượng này xăm trổ, thường xuyên đeo dây chuyền màu vàng gắn huy hiệu đại bàng, tay đeo nhẫn hình rồng. Còn Lã Thúy Kiều thường livestream để quảng cáo các sản phẩm có tác dụng như thuốc chữa bệnh. Kiều cũng từng bị cơ quan chức năng ở Hà Nội xử phạt hành chính do bán hàng không rõ nguồn gốc. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Cục cảnh sát hình sự", "Lê Văn Phú", "Lã Thúy Kiều", "Chủ mưu", "Giang hồ", "Trần Thị Đào", "Hành hung", "Cố ý gây thương tích", "Đào Chi Lê", "Đàn em", "Hoàng Văn Thụy", "Người già", "Đánh", "Lớn tuổi", "Phú mời Đào", "Trần Văn Tư", "Đan Phượng", "Bộ công an", "Thúy Kiều"], "link": "http://cadn.com.vn/news/61_229457_-giang-ho-mang-phu-le-thua-nhan-chu-muu-vu-danh-nguoi-gia.aspx"}