{"id": "35980333", "header": "Hướng tới hoạt động kinh doanh đa ngành nghề", "datetime": "2020-08-09T20:53:00.000+07:00", "summary": "Trong xu thế cạnh tranh ngày càng khốc liệt, việc phát triển dựa vào khai thác, chế biến mủ cao su dần mất đi lợi thế, Tổng công ty (TCT) Cao su Đồng Nai đang có sự chuyển hướng chiến lược để hướng tới đơn vị sản xuất đa ngành nghề.", "content": "Theo đó, TCT nâng dần tỉ trọng đóng góp của sản xuất, chế biến gỗ, kinh doanh bất động sản công nghiệp và các dự án hạ tầng lớn trên địa bàn.Theo Tổng giám đốc TCT Cao su Đồng Nai Đỗ Minh Tuấn, đơn vị được phép hoạt động sản xuất, kinh doanh trên 7 lĩnh vực, trong đó có 5 lĩnh vực chính là khai thác cao su sơ chế; tái chế nguyên liệu cao su; kinh doanh hạ tầng, dịch vụ khu công nghiệp, đô thị; chế biến gỗ; phát triển nông nghiệp công nghệ cao. Hiện nay, trong cơ cấu doanh thu của đơn vị, hằng năm khai thác và chế biến mủ cao su đóng góp khoảng 70-75% giá trị sản xuất.Trong 5 năm tới, TCT phấn đấu đạt tổng doanh thu 14,6 ngàn tỷ đồng (tăng 5 ngàn tỷ đồng so với giai đoạn trước). Tuy nhiên, cơ cấu doanh thu sẽ có sự thay đổi lớn so với hiện tại. Trong 5 ngành nghề chính sẽ giảm tỉ trọng đóng góp của khai thác, sơ chế mủ cao su chỉ còn khoảng 40 đến 50% tổng giá trị, cùng với đó là nâng dần tỷ lệ đóng góp của các lĩnh vực như: chế biến gỗ, dịch vụ bất động sản khu công nghiệp, hạ tầng đô thị, nông nghiệp công nghệ cao.Cụ thể, ngành sản xuất sản phẩm gỗ xuất khẩu và nội địa hợp tác với các công ty chuyên ngành, có thị trường tiêu thụ ổn định để nâng dần tỉ trọng xuất khẩu gỗ qua tinh chế. Đối với lĩnh vực cao su công nghiệp, TCT triển khai đề án phát triển sản xuất các sản phẩm sử dụng cao su thiên nhiên, nhất là sản phẩm tinh chế có giá trị gia tăng cao, xây dựng sản phẩm mang tính tiêu biểu của thương hiệu cao su Đồng Nai.Đặc biệt, hướng phát triển được chú trọng trong thời gian tới là dịch vụ hạ tầng khu công nghiệp. Từ năm 2020, TCT sẽ triển khai mở rộng 500ha đối với Khu công nghiệp (KCN) Long Khánh (TP.Long Khánh) và 70ha đối với KCN Dầu Giây (H.Thống Nhất). Dự kiến đến năm 2025, TCT sẽ chuyển đổi 2 ngàn ha đất cao su sang đầu tư khu công nghiệp, một lĩnh vực có doanh thu, lợi nhuận tốt.Theo ông Tuấn, việc thực hiện chuyển đổi một phần diện tích đất cao su sang phát triển công nghiệp ở Đồng Nai là phù hợp với quy hoạch phát triển kinh tế - xã hội của tỉnh và phát triển nguồn vốn nhà nước của Tập đoàn Công nghiệp cao su Việt Nam. 2 KCN Long Khánh và Dầu Giây nói trên đã đi vào hoạt động và lấp đầy diện tích, công ty đưa ra phương án mở rộng quy mô và đã được chấp thuận chủ trương.Bên cạnh chuyển đổi đất cao su sang đất công nghiệp, hiện tại TCT còn hợp tác với Công ty CP Sữa Việt Nam (Vinamilk) mở trang trại chăn nuôi bò sữa theo hướng nông nghiệp công nghệ cao tại H.Cẩm Mỹ. Trang trại có quy mô khoảng 1,3 ngàn ha, bao gồm 2 cụm, khoảng 8 ngàn con bò/cụm, giá trị tổng vốn đầu tư ban đầu ước tính trên 2,4 ngàn tỷ đồng (khoảng 100 triệu USD).“Trong quy hoạch sử dụng đất, dự kiến đến năm 2030, TCT sẽ đề xuất chuyển đổi tổng cộng hơn 18 ngàn ha từ quỹ đất cao su sang trồng cây nông nghiệp ngoài cây cao su; phát triển các khu, cụm công nghiệp; phát triển khu dân cư và công trình hạ tầng xã hội tại các địa phương” - ông Tuấn cho biết.Tại các cuộc làm việc với Tập đoàn Công nghiệp cao su Việt Nam, lãnh đạo tỉnh đều khẳng định ngành Cao su có sự gắn bó và đóng vai trò lớn trong sự phát triển của Đồng Nai. Những năm tới, với việc xây dựng sân bay quốc tế Long Thành và mở rộng, phát triển diện tích khu công nghiệp, khu đô thị thì ngành Cao su với lợi thế lớn về đất đai, nhân lực sẽ là một trong những đơn vị được ưu tiên để hợp tác. ", "topic": "Kinh tế", "tag": ["TCT", "Cao su Đồng Nai", "Mủ cao su", "Đa ngành", "Khu công nghiệp long khánh", "TCT Cao su Đồng Nai", "Tỉ trọng", "Chuyển hướng", "Hoạt động kinh doanh", "Chế biến", "Cao su", "Đỗ Minh Tuấn", "Tổng công ty", "Khốc liệt", "Khu công nghiệp", "Xu thế", "Khai thác", "Sơ chế", "Đồng Nai", "Nghề chính"], "link": "http://www.baodongnai.com.vn/chinhtri/202008/chao-mung-dai-hoi-dai-bieu-dang-bo-tong-cong-ty-cao-su-dong-nai-lan-thu-xi-nhiem-ky-2020-2025-huong-toi-hoat-dong-kinh-doanh-da-nganh-nghe-3016701/"}