{"id": "35987934", "header": "Bale trả đũa Real Madrid, ngồi chơi xơi nước lấy 60 triệu bảng", "datetime": "2020-08-10T14:35:53.000+07:00", "summary": "Ngôi sao người Xứ Wales, Gareth Bale đã lên kế hoạch 'trả đũa' Real Madrid khi anh sẵn sàng ngồi chơi xơi nước lãnh 60 triệu bảng Anh tiền lương.", "content": "Gareth Bale được Real Madrid mang về từ Tottenham với giá kỷ lục thế giới nhằm dần thay thế Ronaldo để trở thành biểu tượng mới của đội chủ sân Bernabeu. Trong vài năm đầu tiên ở Real Madrid, Bale thi đấu khá hay nhưng chấn thương đã khiến cầu thủ 31 tuổi này không còn là chính mình.Đặc biệt, dưới thời Zidane tại Real, Bale không còn chỗ đứng trong đội hình “dải ngân hà”. Việc không được Zidane trọng dụng khiến “cái tôi” của một ngôi sao trong Bale trỗi dậy. Bale sẵn sàng “làm trò”, thể hiện sự phản đối ra mặt.Dưới sân đồng đội đang thi đấu thì trên ghế dự bị Bale kéo khẩu trang lên mắt nằm ngủ, Bale còn cuộn tờ giấy lại làm ống nhòm để xem… mình ở đâu trên sân. Chưa hết, Bale thẳng thừng nói với Zidane rằng anh ông muốn cùng Real Madrid bay sang Manchester thi đấu ở Champions League.Một Gareth Bale nổi loạn được cho là có nguyên nhân của nó. Bên cạnh sự tuyệt tình của Zidane và Real khi đẩy anh lên ghế dự bị, Bale còn không hài lòng việc Real Madrid từ chối để anh sang Trung Quốc thi đấu.Một năm trước, Bale đã tiến rất gần đến bản hợp đồng với mức lương 1 triệu bảng Anh/tuần tại CLB Jiangsu Suning (Trung Quốc). Tuy nhiên, giờ chót Real Madrid yêu cầu một mức phí chuyển nhượng từ CLB Suning. Thế là thương vụ chuyển nhượng đổ bể.Việc Real bỏ ra cả trăm triệu bảng Anh mua Bale để rồi họ đòi phí chuyển nhượng khi bán Bale là rất bình thường. Nhưng Bale lại không nghĩ vậy, Bale cho rằng Real cố tình phá hoại anh.Tiết lộ với bạn bè thân thiết, Bale không ngại bày tỏ anh sẵn sàng ngồi chơi xơi nước trong 2 năm còn lại ở Real Madrid. Hợp đồng của Bale với Real Madrid còn 2 năm và mỗi năm Bale có thể lãnh số tiền lên tới 30 triệu bảng Anh (lương, thưởng và các khoản phụ phí khác).Một người bạn thân của Bale tiết lộ, “Bale sẵn sàng ở lại Real Madrid trừ khi Bale nhận được đề nghị mà anh ấy mong đợi. Bale sẽ không tha thứ cho Real vì CLB đã ngăn cản anh ấy đến Trung Quốc. Bale là một người kiên định và anh ấy quyết tâm bảo vệ quyền lợi của mình đến cùng”.“Điều đó có nghĩa là Bale sẽ ở lại Real Madrid trong hai năm tới. Dù cho Bale không được ra sân thì anh ấy vẫn quyết tâm làm điều này. Bale chỉ chuyển đến một CLB mà anh ấy tin là phù hợp và anh ấy chỉ làm điều đó nếu Real cho anh ấy thấy sự tôn trọng”, người bạn thân của Bale nói thêm. ", "topic": "Thể thao", "tag": ["Ngồi chơi xơi nước", "Gareth Bale", "Trả đũa", "Xứ Wales", "Real madrid", "Phản đối ra mặt", "CLB Jiangsu Suning", "Tiền lương", "Kỉ lục thế giới", "Làm trò", "Dải ngân hà", "Ống nhòm", "Zinédine Zidane", "Lên kế hoạch", "Sân Bernabeu", "Tuyệt tình", "Sẵn sàng", "Getty Images", "Trọng dụng", "Nằm ngủ"], "link": "https://plo.vn/the-thao/hau-truong/bale-tra-dua-real-madrid-ngoi-choi-xoi-nuoc-lay-60-trieu-bang-930592.html"}