{"id": "35981966", "header": "Lộ diện Xiaomi Mi 10 Ultra với camera zoom 120X tiêu chuẩn", "datetime": "2020-08-10T07:04:03.000+07:00", "summary": "Camera của Xiaomi Mi 10 Ultra được nâng cấp từ camera tele thường lên ống kính tele tiềm vọng, với khả năng zoom kỹ thuật số lên đến 100x hoặc 120x.", "content": "Mới đây, thông số kỹ thuật của Mi 10 Ultra đã bất ngờ bị rò rỉ trong một bài viết được đăng tải trên Weibo. Xiaomi sẽ sử dụng vật liệu cao cấp trên Mi 10 Ultra để tạo điểm nhấn khác biệt so với các mẫu smartphone khác trong cùng series.Từ hình ảnh lộ diện, chúng ta thấy máy có cụm camera hình chữ nhật khá lớn ở mặt sau, được nâng cấp từ camera tele thường lên ống kính tele tiềm vọng, với khả năng zoom kỹ thuật số lên đến 100x hoặc 120x. Camera chính có độ phân giải 108MP, ống kính góc siêu rộng 13MP, cảm biến độ sâu 2MP và ống kính macro 2MP.Camera selfie của máy được đặt trong \"nốt ruồi\" có độ phân giải 20MP. Nhiều khả năng chiếc điện thoại này cũng hỗ trợ quay video 8K, chuẩn 10-bit HDR10.Mi 10 Ultra sẽ có hai phiên bản khác nhau, một bản có mặt lưng trong suốt và một bản có mặt lưng được làm bằng gốm. Biến thể mặt lưng gốm sẽ đi kèm với hai tùy chọn cấu hình là 8GB RAM + 256GB ROM và 12GB RAM + 256GB ROM, trong khi phiên bản mặt lưng trong suốt sẽ có 12GB RAM + 256GB ROM và 16GB RAM + 512GB ROM.Mi 10 Ultra sẽ được trang bị vi xử lý Snapdragon 865 hoặc 865+, chạy trên hệ điều hành Android 10 với giao diện MIUI 11 mới nhất. Chiếc điện thoại mới này được trang bị màn hình AMOLED tiêu chuẩn với độ phân giải Full HD+ và tần số quét 120Hz.Viên pin đi kèm máy có dung lượng 4500mAh, hỗ trợ sạc nhanh có dây 120W và sạc nhanh không dây 55W, cảm biến vân tay được tích hợp bên dưới màn hình. Xiaomi đã xác nhận sẽ tổ chức một sự kiện online vào ngày 11 tháng 8 để kỷ niệm 10 năm thành lập, rất có thể bộ đôi sản phẩm Redmi K30 Ultra và Mi 10 Ultra sẽ được giới thiệu trong sự kiện này.  ", "topic": "Công nghệ ", "tag": ["Xiaomi Mi 10 Ultra", "Mi 10 Ultra", "Zoom", "Tiềm vọng", "Lộ diện", "Xiaomi", "Ống kính", "Kỹ thuật số", "Tiêu chuẩn", "Snapdragon 865", "WEIBO", "Nâng cấp", "Thông số kỹ thuật", "Hình chữ nhật", "Macro", "Lên đến", "Máy ảnh"], "link": "http://vietq.vn/lo-dien-xiaomi-mi-10-ultra-voi-camera-zoom-120x-tieu-chuan-d177189.html"}