{"id": "35983148", "header": "Nhái tranh: Chuyện dài chưa hồi kết", "datetime": "2020-08-10T08:24:00.000+07:00", "summary": "Đạo, nhái tranh, chép tranh, làm tranh giả là câu chuyện không có gì mới trong đời sống hội họa Việt Nam những năm qua. Nhưng nó cũng chưa bao giờ là câu chuyện cũ, bởi liên tiếp gần đây, luôn có những vụ đạo nhái tranh khiến cho không ít họa sĩ phải kêu trời vì độ 'trắng trợn' của người đạo tranh.", "content": "Làm cho minh bạch, trong sạch thị trường mỹ thuật chưa khi nào lại trở thành vấn đề cấp bách như hiện nay - chủ tịch Hội Mỹ thuật Việt Nam, họa sĩ Lương Xuân Đoàn đã phải lên tiếng như vậy.Đầu tháng 7 vừa qua, cộng đồng mạng sửng sốt khi theo dõi thông tin từ trang facebook của một group nghệ thuật cho đăng tải loạt ảnh chứng minh một số tranh cổ động của họa sĩ Dương Ngân Hải đã đạo, nhái tranh của các họa sĩ nước ngoài mang dự thi và đã từng đoạt giải trong một vài cuộc thi trong nước.Cụ thể, bức tranh cổ động “Một ASEAN gắn kết và chủ động thích ứng” dự cuộc thi tranh cổ động tuyên truyền - văn hóa nhân Năm Chủ tịch ASEAN 2020 do Cục Văn hóa cơ sở (Bộ Văn hóa - Thể thao và Du lịch tổ chức) có nội dung cơ bản tương tự tác phẩm cổ động của một họa sĩ Ukraine công bố năm 2015.Cũng vẫn họa sĩ Dương Ngân Hải bị tố là vào năm 2017 đã nhái tranh của hoa sĩ Liên Xô và mang đi tham dự cuộc thi sáng tác tranh cổ động tuyên truyền năm APEC Việt Nam năm 2017.Theo đó, bức \"Hòa bình, ổn định, phát triển và thịnh vượng\" của họa sĩ này bị cho là đã nhái tác phẩm \"Thể thao phục vụ hòa bình và tình hữu nghị các dân tộc\" của họa sĩ A. Arkhipenko vẽ tuyên truyền cho Thế vận hội 1980 tại Moscow. Nhiều người đã tỏ ý bất bình về việc một họa sĩ liên tiếp bị phát hiện không chỉ 1 lần đạo tranh của họa sĩ khác để mang đi dự thi và thậm chí đã nhận giải thưởng.Sau khi bị phát hiện về việc đạo tranh, họa sĩ Dương Ngân Hải đã chính thức có lời xin lỗi đến công chúng. Họa sĩ này giải thích, rằng trong quá trình sáng tác các tác phẩm tranh cổ động để mang đi dự thi, anh đã tìm hiểu trên mạng xã hội và gặp những bức tranh của các họa sĩ nước ngoài khá trùng lặp với ý tưởng mình đang mong muốn nên đã “mượn” để thể hiện ý đồ nghề thuật của mình.Họa sĩ cho rằng mình làm việc này một cách “hồn nhiên”, chứ không có ý thức sâu sắc về chuyện bản quyền, bởi vì “tranh cổ động lâu nay vốn ít sáng tạo, chỉ có 1 số hình ảnh, biểu tượng được sử dụng lặp đi lặp lại”.Năm 2019, trong một cuộc thi sáng tác tranh cổ động chào mừng 90 năm thành lập Công đoàn Việt Nam do Công đoàn Giáo dục Việt Nam tổ chức, đã có đến bốn tác phẩm đoạt giải khuyến khích của cuộc thi bị tố là sao chép ý tưởng hoặc trùng, nhái một phần nội dung của một số bức tranh đã được công bố trước đó.Mới đây, giới hội họa bắt đầu rộ lên câu chuyện nhiều họa sĩ “tự đạo tranh của chính mình”. Không chỉ nhái ý tưởng hay chép tranh của người khác, mà không ít họa sĩ sẵn sàng vẽ đi vẽ lại nhiều lần một bức tranh trước đó của chính mình để bán.Điều này khiến cho không ít nhà sưu tập, nhà đấu giá, người mua tranh giở khóc giở cười. Bức tranh mình mua đúng là của tác giả đó vẽ rồi, nhưng nó lại giống hệt một số bức trước đó cũng của chính tác giả bán cho những người khác.Nghệ thuật đã không còn là tính độc bản như định nghĩa vốn dĩ về nó nữa, mà được nhân bản lên nhiều lần chỉ để phục vụ thị hiếu của khán giả, hay đơn giản là túi tiền của nghệ sĩ. Nóng nhất là chuyện một họa sĩ nổi tiếng chuyên vẽ ngựa. Chưa thấy ông giải thích gì nhiều quanh việc một nhà sưu tập có đến mấy bức tranh ngựa ông vẽ giống nhau.Và sau đó một vài người mua cũng lên tiếng vì sở hữu bức tranh ngựa gần như y hệt mấy bức của nhà sưu tập kia. Cố tình lặp lại chính mình, vẽ lại chính những gì mình vẽ trước đó, được không ít người làm nghề kết luận, đó là hành vi “đạo nhái lại chính mình”, điều được xem là tối kỵ trong sáng tạo nghệ thuật.Nạn tranh giả, tranh nhái từ lâu vốn nhức nhối trong thị trường mỹ thuật - một thị trường còn non trẻ và nhiều bất cập. Tranh giả hoành hành rất khó để người chơi tranh, người xem tranh, người kinh doanh tranh phân biệt thật - giả rõ ràng. Tệ hơn, có nhiều “con buôn tranh” sẵn sàng tìm mọi cách để tranh giả được xuất hiện trong các bảo tàng, các bộ sưu tập danh tiếng, hay các nhà đấu giá có uy tín để “cộp mác” tranh xịn, hòng lừa đảo người mua.Vài năm trở lại đây, đã nhiều bức tranh giả của các danh họa Đông Dương nổi tiếng đã đi con đường đó và bị phát hiện. Đơn cử như vụ “những bức tranh trở về từ Châu Âu” do họa sĩ Thành Chương là người đầu tiên phát hiện ra. Rồi vụ giả tranh của họa sĩ Bùi Xuân Phái ở Nhà đấu giá Chọn…Năm 2011, họa sĩ Văn Thơ đã từng dùng con dao nhọn rạch vào một bức tranh tại Gallery Viet Fine Arts trên phố Tràng Tiền vì đó là tranh giả mạo danh ông, khiến ông vô cùng bức xúc.Chủ tịch Hội Mỹ thuật Việt Nam, họa sĩ Lương Xuân Đoàn phân tích: “Ngày xưa, đời sống còn khó khăn, cuộc sống cũng có phần hồn nhiên hơn bây giờ. Vì thế, vấn đề bản quyền chưa được coi trọng, thậm chí không được đặt ra. Danh họa Bùi Xuân Phái có thể vẽ tranh trên vỏ bao thuốc lá hay bất cứ tờ giấy nào ông có được, rồi tặng bạn bè, mang tranh đi đổi chỉ để uống cà phê. Sau này, khi mỹ thuật bước vào thời kỳ đổi mới, sự tặng tranh, cho tranh dè dặt hơn.Mối quan hệ cũng khác hơn xưa. Các họa sĩ khi dấn thân vào thị trường cũng quyết liệt hơn. Nhưng lúc này lại xuất hiện vấn đề nghiêm trọng hơn, đó là các cửa hàng tranh chép kém chất lượng. Nhiều tác giả bị xâm phạm bản quyền, không hề có sự xin phép nào.Thói quen xài chùa trong nhiều lĩnh vực hoạt động nghệ thuật ngày càng diễn biến phức tạp, khó kiểm soát, nhất là trong thời đại công nghệ số. Nhà nghiên cứu Phan Cẩm Thượng từng cho rằng, hiện tượng tranh giả, tranh nhái ở nước ngoài chiếm khoảng 5% nhưng ở Việt Nam có thể lên đến trên 50%.Họa sĩ Phạm An Hải từng chia sẻ: “Tranh mình vừa đưa lên Facebook lập tức bị nhái ngay tới 70%-80%. Xong họ ký tên họ và bảo vẽ 5-7 năm trước...”. Họa sĩ Nguyễn Hùng Rô từng phát hiện 2 bức tranh của anh đã bị 1 nhà sưu tập xóa chữ ký, mạo danh là tranh của 1 họa sĩ khác.Hiện nay, nhiều họa sĩ thường bán tranh qua mạng, thường xuyên đưa tác phẩm của mình lên mạng xã hội ngay từ lúc tác phẩm chưa hoặc mới hoàn thành, cũng là tiền đề cho nạn ăn cắp ý tưởng, đạo nhái tranh tăng lên, vấn đề tranh chấp bản quyền trở nên phức tạp hơn. Nhiều họa sĩ chưa có thói quen đăng ký bản quyền, chính vì thế khi xảy ra tranh chấp cũng rất khó để các cơ quan chức năng giải quyết hợp lý, ổn thỏa.Một vấn đề nữa, chúng ta chưa có hành lang pháp lý đủ mạnh để xử lý vấn đề tranh đạo nhái, tranh giả. Các vụ việc xảy ra gần đây vẫn là kiện cáo lẻ tẻ, đền bù chẳng đáng là bao, xin lỗi một câu xong úp lại vấn đề là xong, huề cả làng. Các nghệ sĩ bị đạo nhái thì ngại kiện tụng lôi thôi mất thời gian công sức, điều này vô hình chung lại “tiếp tay” cho tệ nạn này.Các cơ quan quản lý văn hóa, mỹ thuật hiện đang thiếu cán bộ đủ năng lực, chuyên môn để kiểm tra, giám sát, xác định tình trạng tranh thật, giả trong các cuộc thi sáng tác hay những cuộc triển lãm. Trong khi đó, hệ thống trung tâm giám định tranh uy tín chưa có, các sàn đấu giá hoạt động vẫn còn nhiều bất cập, nếu chưa muốn nói là nhập nhằng trắng đen.Họa sĩ Lương Xuân Đoàn nhận định: “Nếu Nhà nước không quản lý được hệ thống gallery thì thị trường mỹ thuật Việt Nam rất khó phát triển. Hiện nay, hệ thống gallery của chúng ta vẫn còn hoạt động mang tính nghiệp dư, chủ yếu là nhằm mục đích thương mại chứ chưa phải là nơi để giới thiệu những tác giả, tác phẩm xứng đáng. Trên thế giới, các gallery được Nhà nước thừa nhận tư cách pháp nhân, làm việc chuyên nghiệp, có tư cách công bố các khuynh hướng nghệ thuật mới, tổ chức các sự kiện nghệ thuật, giới thiệu tác giả, tác phẩm…Bên cạnh đó, mỗi nghệ sĩ cần phải hết sức giữ gìn, bảo trọng phẩm cách nghệ sĩ của mình. Nghệ sĩ chân chính khi sáng tạo ra tác phẩm phải là tác phẩm độc bản, không lặp lại, kể cả lặp lại chính mình”. ", "topic": "Văn hóa", "tag": ["Hội mỹ thuật Việt Nam", "Họa sĩ", "Mỹ thuật", "Nhái", "Lương Xuân Đoàn", "Hội họa", "Dương Ngân Hải", "Giả", "Tác giả", "Cổ động", "Một ASEAN", "A. Arkhipenko", "Ga-lơ-ri", "Thế vận hội 1980", "Hồi kết", "Kêu trời", "Bức tranh", "Hà Hùng Dũng", "Trắng trợn", "Cục Văn hóa Cơ sở"], "link": "http://cstc.cand.com.vn/giai-tri-the-thao/nhai-tranh-chuyen-dai-chua-hoi-ket-606471/"}