{"id": "35980530", "header": "MC Quyền Linh: Mấy chục năm qua, tôi chỉ ngủ dưới đất!", "datetime": "2020-08-09T21:16:00.000+07:00", "summary": "'Chuyện vợ chồng sinh hoạt chung giường là bình thường, nhưng đến lúc ngủ say chỉ nằm đất tôi mới dễ ngủ', nam MC tiết lộ.", "content": "Cơ ngơi đó nhờ bà xã tôi là chính (cười). Tôi là nghệ sĩ xông pha ngoài xã hội, làm 10 ngàn cũng tiêu hết 9 ngàn, thậm chí có khi đi 3 tháng không đem được đồng nào về. Tôi không đẹp trai và cũng không phải người có tài nhưng tôi là người đầy nhiệt huyết. Để có được như ngày hôm nay, xung quanh tôi có rất nhiều người. Tôi chỉ là người sử dụng hình ảnh mình để làm truyền thông, tôi mà làm kinh tế có khi sạt nghiệp.Đó là một cái duyên. Trước đây tôi đã từng làm từ thiện rất nhiều ở vùng đó. Người dân ở nơi đó rất khổ và tôi muốn bà con ở đó có công ăn việc làm để cuộc sống ổn định hơn. Với một số tiền lớn như vậy, tôi có thể xây khách sạn nhưng không tôi quyết định đầu tư ở vùng đất khó khăn đấy. Nói thật rằng có rất nhiều nhà kinh doanh đã từng đến nhưng không một ai muốn bỏ tiền ra để đầu tư.Có nhiều người nói tôi khùng khi bỏ tiền để đầu tư ở vùng đất khô cằn nàynhưng tôi chỉ cần vùng đất đó có thể trù phú hơn chút nào là tôi vui. Dù không biết kết quả sẽ ra sao nhưng thấy bà con vui vẻ khi có việc làm là tôi hạnh phúc.Trong bất cứ hoàn cảnh nào, tôi vẫn luôn chọn cách đứng về phía người yếu thế. Trong câu chuyện này tôi biết rất nhiều người chỉ trích người mẹ, tuy nhiên tôi vẫn muốn đứng về phía người phụ nữ này vì cô ấy không đáng phải nhận những lời nói quá nặng nề. Tôi hiểu đây là điều hơi bất thường nhưng dù sao đó cũng chỉ xuất phát từ tình yêu thương quá lớn đối với con trai mình. Tôi không khẳng định điều này là đúng nhưng là một người MC trong chương trình, tôi phải là người cân bằng cảm xúc và không cam lòng khi để tất cả chỉ trích một người phụ nữ như vậy.Không bao giờ có chuyện đó vì các con gái của tôi hiện cũng đã lớn nên hiểu được điều này là nhạy cảm. Hơn nữa kể từ lúc còn nhỏ, các con cũng đã không nằm ngủ cùng tôi mà chỉ nằm ngủ cùng với mẹ với lý do là tôi không bao giờ nằm trên giường. Suốt mấy chục năm qua, tôi chỉ ngủ dưới đất thôi (cười).Tôi ngủ dưới đất nhưng cả hai vợ chồng vẫn nằm chung phòng. Nói thật đây là một thói quen, tôi không ngủ được nếu không nằm đất. Có nhiều khi đi nghỉ ở khách sạn 5 sao, cả gia đình có thể nằm trên giường xem phim chung nhưng đến giờ ngủ là tôi lại xuống đất nằm. Đó là bản chất của tôi, dù có nhà cao cửa rộng nhưng tôi vẫn thích được mang dép lào, ăn cơm bụi và làm những điều giản đơn, chất phác.Nói thật bà xã là người dạy các con là chính vì tôi rất bận rộn. Tuy nhiên hai vợ chồng luôn dạy các con về sự biết ơn. Phải luôn biết ơn người khác, từ những thứ nhỏ nhất mới thành người. Tất cả chỉ đơn giản như vậy.Cha mẹ nào cũng sẽ có những lúc nóng giận về những áp lực công việc và tôi cũng không phải ngoại lệ. Đôi khi về nhà, tôi mệt mỏi và căng thẳng khiến nhiều lúc không còn muốn nói chuyện với ai. Mọi người có thể thấy năng lượng của tôi đã được truyền hết cho công việc vậy nên khi về nhà đã rất mệt.Nhiều lúc các con muốn trò chuyện, tôi cũng chỉ nói cho xong vì thật sự đã không còn chút năng lượng nào. Dù tôi không nói ra nhưng các con cũng đã cảm nhận được điều đó. Sau khi đọc bức thư, tôi khá bất ngờ và xúc động khi biết con đã thực sự hiểu mình.Tất nhiên là con biết điều này, tuy nhiên tôi luôn nói với con rằng cho dù làm gì đi nữa mình vẫn chỉ là một người bình thường. Tôi luôn dạy con sống giản dị giống như ba ăn cơm với nước tương, nước mắm rồi ngủ dưới đất. Tôi cho các con thấy dù ba mình là một người nổi tiếng nhưng sống vô cùng giản dị, không phô trương. Tôi dạy các con phải biết cách tự lập trong cuộc sống, dù là ai đi chăng nữa.Khi đọc bức thư trong ngày sinh nhật, tôi mới nhận ra con đã lớn. Nhiều lúc tôi nói không có tiền đóng tiền học con đã tự đập ống heo, nhịn ăn sáng để gom tiền học. Tôi cũng đã để cho con làm như thế và tự hùn tiền đóng tiền học với tôi. Thậm chí có những lúc đi ăn, các bé còn bao tôi bằng tiền của con.Hai vợ chồng thường khoe các con trên mạng nhưng thật sự tôi không muốn bé làm người nổi tiếng và đi theo con đường showbiz. Sau này không biết con có theo nghệ thuật hay không nhưng trong thâm tâm tôi luôn mong muốn con là người bình thường.Cô con gái lớn của tôi rất thích thiết kế thời trang. Tôi có định hướng cho con học về hội họa, âm nhạc, diễn xuất và múa nhưng con sẽ tự chọn nghề.Tôi không muốn ép các con ngay cả khi con có chọn nghề tôi không thích tôi vẫn ủng hộ.Tôi và bà xã đã nói với nhau sẽ không áp đặt và luôn tôn trọng con đường mà các con lựa chọn. Chúng tôi chỉ định hướng, khuyên bảo các con những điều sai. Tôi luôn nói với con rằng ba sẽ luôn là cái bóng và đứng phía sau hỗ trợ cho con bất cứ lúc nào.Tôi maymắn khi bà xã là một hậu phương rất vững chắc và rất thấu hiểu. Tôi là người của xã hội nên có thể đón nhận tất cả giông bão nhưng luôn muốn gia đình được bình yên. Con đường đi có thể gặp khó khăn, tôi sẵn sàng đón nhận hết nhưng với gia đình điều đó sẽ không bao giờ được xảy ra. ", "topic": "Giải trí", "tag": ["Dưới đất", "Quyền Linh", "Cơ ngơi", "Ngủ", "MC", "Bà xã", "Ngủ say", "Vợ chồng", "Sạt nghiệp", "Nói thật", "Các con", "Xây", "Xông pha", "Bình thường", "Khmer", "Vùng đất", "Nhà kinh doanh", "Khùng", "Cam lòng", "Trù phú"], "link": "http://doanhnghiepvn.vn/van-hoa/mc-quyen-linh-may-chuc-nam-qua-toi-chi-ngu-duoi-dat/20200809090422520"}