{"id": "35984248", "header": "Nàng dâu làm món tái ngan khiến cư dân mạng phát thèm", "datetime": "2020-08-10T09:30:00.000+07:00", "summary": "Nhâm nhi miếng tái ngan cuộn bánh tráng cùng chút lá sung, rau ngổ, khế chua, hay chuối xanh rồi chấm vào bát tương bần thơm ngọt, bạn sẽ thấy, dường như mọi hương vị tinh tế của đất trời đều được gói gọn trong miếng gỏi này.", "content": "Tái ngan là món ăn được rất nhiều người yêu thích vì hương vị thơm ngon. Đặc biệt, khi chấm với tương bần, ăn cùng lá sung, ngổ, khế chua, chuối xanh, tái ngan trở nên hấp dẫn hơn rất nhiều. Ở một số nơi như Nam Định, tái ngan còn là đặc sản thường được dùng trong các dịp lễ Tết, cưới hỏi hoặc liên hoan tiệc tùng...Bố chồng chị Đặng Việt Linh (Thái Bình) là một người biết làm món tái ngan rất ngon, vì thế đã truyền bí kíp cho con dâu. Đây là món ăn vào ngày mát trời hay nắng nóng đều thích hợp. Thịt ngan quyện với xoài xanh, cà rốt, hành tây, thêm chút vừng rang cùng riềng, tỏi, sả, ớt, lá chanh, mùi tàu... tạo nên hương vị đặc biệt.Khác với món bê tái chỉ cần luộc, tái ngan muốn ngon thì trước tiên chỉ luộc sơ rồi đem rán mới thơm ngon. Muốn biết cách làm, chị em có thể tham khảo công thức dưới đây của chị Đặng Việt Linh nhé!- Thịt ngan đã lọc xương- Xoài xanh- Cà rốt- Hành tây- Vừng rang nguyên vỏ- Riềng, sả, tỏi, ớt- Lá chanh, mùi tàu- Bánh đa nem, rau ngổ, tương bần- Nước mắm ngon, gia vị- Thịt ngan lọc xương, luộc sơ để ráo rồi chiên trong chảo dầu nóng cho đến khi thịt vừa chín tới.- Xoài xanh, cà rốt thái sợi.- Hành tây thái mỏng, ngâm trong bát nước đá để bớt hăng.- Riềng tỏi giã nát, sả lột hết áo già thái vát mỏng.- Vừng rang chín thơm lừngThái thịt ngan, ướp với mắm ngon, mì chính và chút tiêu. Cho riềng, sả, tỏi bóp đều tay cho ngấm vào thịt. Gần ăn trộn thêm xoài, cà rốt, hành tây. Cho thêm lá chanh thái chỉ, mùi tàu. Cuối cùng là trộn đều vừng rang.Tương bần pha với 2 thìa nước lọc, 1 chút đường thêm gừng tỏi ớt băm nhỏ.Khi ăn, cho tái ngan vào bánh đa (bánh tráng) cùng ngọn rau ngổ, chấm với tương bần rồi thưởng thức.Ngoài rau ngổ, bạn có thể ăn tái ngan với lá sung, khế chua, chuối xanh... đều rất ngon. ", "topic": "Văn hóa", "tag": ["Ngan", "Rau ngổ", "Lá sung", "Khế", "Đặng Việt Linh", "Thịt ngan", "Bánh tráng", "Nàng dâu", "Tương", "Tỏi", "Chua", "Chuối", "Món", "Nhâm nhi", "Gỏi", "Hương vị", "Gói gọn", "Mùi tàu", "Bố chồng", "Hành tây"], "link": "https://phunuvietnam.vn/bo-chong-day-lam-mon-tai-ngan-con-dau-thuc-hanh-khien-hang-nghin-dan-mang-them-chay-nuoc-mieng-51202010891119872.htm"}