{"id": "35985082", "header": "Bộ trưởng Mỹ gặp lãnh đạo Đài Loan Thái Anh Văn", "datetime": "2020-08-10T11:10:33.000+07:00", "summary": "Gặp lãnh đạo Thái Anh Văn, Bộ trưởng Mỹ khẳng định 'chúng tôi xem Đài Loan là một đối tác quan trọng'.", "content": "Sáng 10-8, Bộ trưởng Y tế và Dịch vụ nhân sinh Mỹ Alez Azar đã có cuộc gặp với lãnh đạo Đài Loan Thái Anh Văn, theo thông tin từ đài . Ông Azar và phái đoàn Mỹ đến Đài Loan chiều 9-8.Theo , đây là cuộc gặp cấp cao nhất giữa Mỹ và lãnh thổ Đài Loan trong nhiều thập niên qua. Mỹ ngưng quan hệ ngoại giao với Đài Loan và công nhận chính sách “một Trung Quốc” từ năm 1979.“Trong những tháng vừa qua, Đài Loan và Mỹ đã hợp tác cùng nhau đối phó với thách thức từ đại dịch COVID-19” – bà Thái Anh Văn nói khi đón tiếp ông Azar. Hai quan chức đều mang khẩu trang khi gặp nhau tại dinh lãnh đạo Đài Loan.“Khi người dân ở Đài Loan nhìn thấy hình ảnh các quan chức Nhà Trắng mang khẩu trang “Sản xuất tại Đài Loan”, họ rất vui rằng sản phẩm của họ đã giúp người dân ở đất nước đối tác” – bà Thái Anh Văn nói với ông Azar.Phần mình, gặp bà Thái Anh Văn, ông Azar nói: “Thật vinh dự khi được ở đây để chuyển tải thông điệp ủng hộ mạnh mẽ và tình hữu nghị từ Tổng thống Trump đến Đài Loan”.“Sự phản ứng với COVID-19 của Đài Loan là một trong những phản ứng thành công nhất của thế giới, đóng góp vào bản chất cởi mở, minh bạch, dân chủ của xã hội và văn hóa Đài Loan” – ông Azar nói thêm.Ông Azar nói với bà Thái Anh Văn rằng chuyến thăm của ông là “một bước đi lớn tiến đến sự cộng tác chống đại dịch giữa hai nước chúng ta”. Ông Azar cũng đề cập đến nhiều lĩnh vực hợp tác, trong đó có nghiên cứu, sản xuất vaccine, thuốc điều trị COVID-19.Ông Azar nói chuyến đi của ông “thể hiện sự lành mạnh của quan hệ đối tác Mỹ-Đài Loan về sức khỏe và an ninh y tế toàn cầu, một trong nhiều khía cạnh của tình hữu nghị toàn diện của chúng tôi”.“Chúng tôi xem Đài Loan là một đối tác quan trọng, một câu chuyện dân chủ thành công, và một lực lượng mang lại điều tốt đẹp cho thế giới” – ông Azar nói thêm.“Có ba chủ đề bao quát cho chuyến đi này. Thứ nhất là công nhận Đài Loan là một xã hội mở và dân chủ, rất thành công và minh bạch trong phản ứng với COVID-19. Thứ hai là tái xác nhận Đài Loan là một đối tác và bạn hữu lâu năm của Mỹ, và để nhấn mạnh lịch sử cộng tác của chúng ta về sức khỏe và y tế công cộng. Thứ ba là để ghi nhận rằng Đài Loan xứng đáng được công nhận là một lãnh đạo y tế toàn cầu với thành tích tuyệt vời trong đóng góp vào y tế thế giới” – ông Azar nói ngày 10-8.Cuộc gặp diễn ra trong sự lên án từ phía chính phủ Bắc Kinh – vốn xem Đài Loan là một phần lãnh thổ của Trung Quốc, và đến trong thời điểm quan hệ Mỹ-Trung đang căng thẳng nguy hiểm.Trước khi gặp bà Thái Anh Văn, chiều qua phái đoàn ông Azar đã gặp các quan chức cơ quan ngoại giao Đài Loan, Tổng Giám đốc Trung tâm Kiểm soát và phòng ngừa dịch bệnh Đài Loan, Giám đốc Viện Mỹ tại Đài Loan – cơ quan được xem tương đương đại sứ quán Mỹ tại một nước.Đài Loan được thế giới khen ngợi vì có thành tích chống dịch tốt. Tính tới thời điểm này Đài Loan với dân số 23 triệu người có 479 ca nhiễm trong đó bảy ca tử vong.Đài Loan đặc biệt biết ơn sự ủng hộ của Mỹ để Đài Loan được tham gia vào Tổ chức Y tế thế giới (WHO). Đến lúc này Đài Loan vẫn chưa là thành viên của WHO, vì vướng sự phản đối của Trung Quốc.“Tôi muốn nhấn mạnh lại rằng các lý do chính trị không bao giờ được ưu tiên trước các quyền lợi về sức khỏe. Quyết định cầm Đài Loan tham gia Tổ chức Y tế Thế giới (WHO) vi phạm quyền lợi y tế chung” – theo bà Thái Anh Văn. ", "topic": "Xã hội", "tag": ["Thái Anh Văn", "Đài loan", "Nhân sinh", "Bộ trưởng bộ y tế", "Đài bắc", "Bộ trưởng", "Mỹ", "Sân bay Songshan", "Đối tác", "Ủng hộ mạnh mẽ", "Phái đoàn", "Quan hệ ngoại giao", "Mỹ-Đài Loan", "Lớn tiến", "Lãnh đạo", "Cnn", "Lãnh thổ", "Tình hữu nghị", "Đại dịch", "Quan chức"], "link": "https://plo.vn/quoc-te/bo-truong-my-gap-lanh-dao-dai-loan-thai-anh-van-930495.html"}