{"id": "35988338", "header": "Bị 'ném đá' dữ dội vì phát ngôn nghi kỳ thị Hương Giang, MC Việt Phong giải thích", "datetime": "2020-08-10T14:45:20.000+07:00", "summary": "Bị cộng đồng mạng chỉ trích vì cho rằng phát ngôn của anh mang tính miệt thị và phân biệt giới tính, Trương Việt Phong đã lên tiếng về ồn ào quanh mình.", "content": "Những ngày qua, giới showbiz rộn ràng hơn khi Hoa hậu Hương Giang ghép đôi cùng CEO Matt Liu từ chương trình “Người ấy là ai”. Bên cạnh những lời chúc phúc và hồi hộp chờ đón một cái kết đẹp thì cũng không ít những bàn tán xoay quanh chuyện tình này.Mới đây, MC VTV - Trương Việt Phong vừa gây xôn xao dư luận khi chia sẻ lên trang cá nhân những dòng được cho là ám chỉ Hoa hậu Chuyển giới quốc tế 2018 Hương Giang. Theo đó, MC Trương Việt Phong viết rằng: \"Dù gì cũng là một nam nhân chuyển giới thành nữ mà cứ ngồi sóng truyền hình chỉ bảo phụ nữ thuần chủng cách giữ đàn ông, chinh phục giai. Hơi sai và xa giới hạn, kỳ kỳ\".Chỉ ít giờ đăng tải, bài viết trên đã nhận được nhiều bình luận \"ném đá\" và MC Việt Phong bị dân mạng chỉ trích nặng nề. Dù biết rằng việc đưa ra quan điểm riêng là quyền cá nhân nhưng ở cương vị một MC của đài truyền hình quốc gia, việc Trương Việt Phong đem giới tính ra để đánh giá là hành động thể hiện sự kỳ thị, nhất là trong bối cành xã hội đang kêu gọi tôn trọng quyền bình đẳng giới.Sau khi xóa bài viết gây tranh cãi, trả lời phỏng vấn, MC Trương Việt Phong đã giải thích rõ ràng về phát ngôn này. Nam MC khẳng định mình vẫn giữ nguyên quan điểm \"những gì của phụ nữ và là phụ nữ thì chia sẻ kinh nghiệm cho phụ nữ khác với tư cách là một người phụ nữ hẳn hay hơn\".Tuy nhiên cụm từ \"phụ nữ thuần chủng\" đã gây tranh cãi thực chất là do mức độ nhạy cảm của người đọc, còn bản thân anh đã làm nhiều phóng sự về LGBT nên không phải là không hiểu rõ những thuật ngữ và ngôn từ về cộng đồng này.Biến này chưa yên biến khác lại ập đến. Lục lại những chia sẻ vào năm 2016, Việt Phong từng gây tranh cãi khi đưa ra phát ngôn về Gil Lê khi nữ ca sĩ xuất hiện trên TV trong trang phục vest. \"Thoáng quá! Những ai đứa con trai dẫn show, đứng cùng sân khấu?!\". Bị nhắc nhở, anh còn đáp trả: \"Em biết 2 thằng này ạ?\"Trước thái độ miệt thị của nam MC, nữ ca sĩ Tóc Tiên tức giận để lại bình luận: \"MC đài truyền hình quốc gia mà thiển cận vậy luôn đó hả? - trích lời 1 phụ nữ thuần chủng và từng trải\". Hiện, ồn ào vẫn thu hút đông đảo sự chú ý của dư luận.Không ít người lên án hành động của Việt Phong, nhất là khi công chúng đã và đang có cái nhìn cởi mở hơn về cộng đồng LGBT. Họ cần được bảo vệ và đối xử công bằng trong xã hội, bất kể là với cương vị nào. \"Thô tục nhất chính là bạn nghĩ rằng mình không có tí định kiến nào đâu nhưng thật ra trong lòng bạn vẫn ngập tràn định kiến\" - một bình luận được đông đảo dân tình tán thành. ", "topic": "Giải trí", "tag": ["Hương Giang", "Trương Việt Phong", "Việt Phong", "Matt Liu", "Thuần chủng", "MC", "Miệt thị", "Kỳ thị", "Phát ngôn", "Ném đá", "Vtv", "LGBT", "Giới tính", "Ồn ào", "Dữ dội", "Giải thích", "Đụng chạm", "Chỉ bảo", "Đài truyền hình quốc gia", "Gây tranh cãi"], "link": "http://doisongvietnam.vn/bi-nem-da-du-doi-vi-phat-ngon-nghi-ky-thi-huong-giang-mc-viet-phong-giai-thich-102949-7.html"}