{"id": "35980466", "header": "Loạt ảnh ái nữ của ông trùm Huawei: Học giỏi, bình dị nhưng khi khoác lên chiếc váy dạ hội lập tức trở thành công chúa kiều diễm vạn người mê", "datetime": "2020-08-09T21:11:00.000+07:00", "summary": "Annabel Yao gần như không muốn người khác nhắc đến vì xuất thân của mình nên luôn cố gắng phát triển con đường học vấn và sự nghiệp riêng.", "content": "Những ngày gần đây, truyền thông Trung Quốc liên tục đưa tin về Diêu Đình, một nữ tiến sĩ vừa gia nhập đế chế Huawei. Diêu Đình không chỉ có vẻ ngoài ưa nhìn mà thành tích học tập, nghiên cứu rất \"khủng\". Được biết, mức lương khởi điểm của cô là 1,56 triệu NDT/năm (khoảng 6,2 tỷ đồng/năm).Ngay sau đó, công chúng bắt đầu chuyền tay nhau một hồ sơ lý lịch xuất sắc không kém Diêu Đình. Đó chính là Annabel Yao, con gái thứ 2 của nhà sáng lập Huawei Nhậm Chính Phi. Cô còn được mệnh danh là \"công chúa Huawei\".Annabel Yao sinh năm 1998, do người vợ thứ 2 của Nhậm Chính Phi sinh ra và nhỏ hơn 26 tuổi so với chị gái cùng cha khác mẹ. Annabel Yao ra đời trong thời kỳ sự nghiệp của bố phát triển rực rỡ, cô được nuôi nấng như một vị công chúa và tận hưởng hết thảy tình yêu từ những người thân xung quanh.Annabel Yao có gương mặt ưa nhìn và khí chất thanh tao.Tuy sống trong nhung lụa từ bé nhưng Annabel Yao gần như không muốn người khác nhắc đến vì gia thế của mình nên luôn cố gắng phát triển con đường học vấn và sự nghiệp riêng. Trong những năm trung học, điểm số của cô luôn nằm trong top 10 của trường. Năm 2015, Annabel Yao trúng tuyển ngành Khoa học máy tính và Thống kê tại Đại học Harvard, một ngôi trường danh giá hàng đầu thế giới.Không chỉ vậy, Annabel Yao còn tận dụng thời gian rảnh rỗi tham gia Diễn đàn sinh viên Harvard Trung Quốc - Nhật Bản với vị trí Giám đốc Marketing và Giám đốc tài chính, ngoài ra còn tham gia rất nhiều câu lạc bộ khác nhau trong trường. Mùa hè năm 2018, cô đã tham gia chương trình thực tập hè tại Microsoft.Bên cạnh đó, \"công chúa Huawei\" còn khiến công chúng ngưỡng mộ vì khả năng múa ba lê của mình. Cô bắt đầu học múa từ năm 5 tuổi, đảm bảo 15h học múa mỗi tuần và thường xuyên kết thúc buổi tập vào lúc 1h sáng. Đến khi vào học tại trường Đại học Harvard, cô vẫn theo đuổi môn nghệ thuật này. Hiện tại, Annabel Yao không chỉ trở thành một vũ công chuyên nghiệp mà còn được xem là nguồn cảm hứng sáng tạo cho quảng cáo của Huawei liên quan đến ba lê.Annabel Yao đã tham gia nhiều vở múa ba lê chuyên nghiệp.Annabel Yao từng chia sẻ trong tương lai sẽ làm việc trong ngành công nghệ nhưng thiên về kinh doanh. Dù xuất thân danh môn vọng tộc nhưng cô luôn muốn tham gia các hoạt động thiện nguyện, giúp đỡ những người nghèo khó.Năm 2018, nàng \"công chúa Huawei\" Annabel Yao đã vinh dự được chọn để biểu diễn điệu nhảy Waltz mở màn đêm hội Le Bal des Débutantes dành cho giới siêu giàu. Được biết, người mời cô dự buổi tiệc này chính là Hà Siêu Hân, con gái út của Vua sòng bài Macau Hà Hồng Sân.Annabel Yao từng trở thành tâm điểm tại Dạ hội xa hoa nhất hành tinh năm 2018.Truyền thông Trung Quốc từng đưa tin, Annabel Yao đã lọt vào mắt đã lọt vào mắt xanh của người vợ thứ 4 của Vua sòng bài Macau, Lương An Kỳ. Bà Tư muốn con trai mình là Hà Du Quân kết hôn với Annabel. Nhưng, nàng \"công chúa Huawei\" đã từ chối sự sắp đặt này và lên đường du học.Annabel Yao ngày còn bé.Những hình ảnh đời thường của \"công chúa Huawei\".Nguồn: Sohu, Zhihu ", "topic": "Giải trí", "tag": ["Annabel Yao", "Diêu Đình", "Huawei", "Công chúa", "Dạ hội", "Kiều diễm", "Ái nữ", "Học vấn", "Vạn người", "Bình dị", "Học giỏi", "Ông trùm", "Xuất thân", "Khoác", "Không muốn", "Huawei Nhậm Chính Phi", "Váy", "Nữ tiến sĩ", "Nhậm Chính Phi", "Ưa nhìn"], "link": "http://giadinh.net.vn/bon-phuong/loat-anh-ai-nu-cua-ong-trum-huawei-hoc-gioi-binh-di-nhung-khi-khoac-len-chiec-vay-da-hoi-lap-tuc-tro-thanh-cong-chua-kieu-diem-van-nguoi-me-2020080921115206.htm"}