{"id": "35985775", "header": "Ông cụ 'vui tính' thả 80 con lạc đà ra khiến cả vùng hỗn loạn, người dân mất ăn mất ngủ", "datetime": "2020-08-10T11:33:33.000+07:00", "summary": "Đúng là ở nước Nga những chuyện kỳ lạ và hài hước như thế này luôn diễn ra như cơm bữa.", "content": "Oranzherei vốn là ngôi làng yên bình ở phía Nam nước Nga. Tuy nhiên, mấy ngày vừa qua, sự yên bình ấy đã không còn nữa. Tất cả bắt đầu từ 1 sự việc khá hài hước, tưởng chừng chẳng có gì đáng nói.Chuyện là, bỗng 1 ngày đẹp trời, ông cụ Yuri Serebryakov, 83 tuổi quyết định thả 80 con lạc đà của mình ra, tạo nên 1 sự hỗn loạn khủng khiếp mà người dân nơi đây không thể tưởng tượng nổi.Tờ New York Post của Mỹ đưa tin, những con lạc đà được cho là đã làm vỡ các đường ống nước, đường ống dẫn gas, đi bậy bạ ra khắp nơi, phá hủy các ngôi mộ, các khu vườn, thậm chí còn đuổi dân làng chạy bán sống bán chết.Những người dân của các ngôi làng Oranzherei, Fyodorovka và Ninovka ở phía Nam nước Nga cho biết, họ đã không dám rời nhà đi đâu cũng như không dám cho con ra ngoài vui chơi. Khắp nơi đều là mùi chất thải hôi thối của lũ lạc đà. Và nhiều nhà dân đã phải sống trong tình trạng, thiếu nước, thiếu gas.Theo BBC, đầu tiên, dân làng đã cố gắng đưa vấn đề lên các phương tiện truyền thông cũng như gửi thư cho chính quyền địa phương.Sự việc lạc đà bị thả rông đã được nhiều báo đài quan tâm đưa tin tại Nga.Nhưng bây giờ, họ đã gửi đơn kiến nghị cho các công tố viên trong vùng, hy vọng có thể chấm dứt vấn nạn này.Văn phòng Công tố viên Vùng Astrakhan xác nhận họ đã nhận được lời thỉnh cầu từ dân chúng nhưng cho biết cần phải kiểm tra thông tin trước khi đưa ra bất kỳ 1 quyết định nào.Valentina Malikova tới từ Fyodorovka phát biểu trước Kênh truyền hình Rossiya 1 TV rằng mình đã phải canh chừng vườn lê gần như cả đêm để ngăn không cho lũ lạc đà ăn hết những quả lê của mình. bà Valentina Malikova bức xúc cho biết.Một người dân khác tên là Bakhtemyeva cho biết, do vừa sinh con vào mùa xuân nên hiện tại lũ lạc đà tỏ ra vô cùng hung hăng: Được biết, mặc dù đã nuôi lạc đà trong 25 năm, nhưng ông Serebryakov cho biết mới đây đã quyết định thả chúng ra vì ông đã già yếu, không thể nào chăm sóc chúng được nữa.Trong khi ông Serebryakov hy vọng sẽ bán được hết chúng, một số người cho rằng ông nên tặng lũ lạc đà cho 1 vườn thú nào đó., ông Serebryakov khẳng định. ", "topic": "Khoa học", "tag": ["Lạc đà", "Ông cụ", "Nước Nga", "Mất ăn mất ngủ", "Vui tính", "Hỗn loạn", "Thả", "Cơm bữa", "Tờ New York Post", "Chạy bán sống bán chết", "Hài hước", "Vùng Astrakhan", "Yên bình", "Kỳ lạ", "Bậy bạ", "Đẹp trời", "Dân làng", "Gas", "Làm vỡ", "Đường ống cấp thoát nước"], "link": "http://baodansinh.vn/ong-cu-vui-tinh-tha-80-con-lac-da-ra-khien-ca-vung-hon-loan-nguoi-dan-mat-an-mat-ngu-82020108104514177.htm"}