{"id": "35981869", "header": "CLB TPHCM tậu ngoại binh triệu USD, Công Phượng 'thơm lây'?", "datetime": "2020-08-10T07:05:33.000+07:00", "summary": "CLB TPHCM vừa bung két, vung triệu USD tậu 2 ngoại binh xịn để chia lửa cho Công Phượng trên hàng công. Cơ hội vàng cho tiền đạo gốc xứ Nghệ bay cao?", "content": "1. Ít ngày trước, CLB TPHCM chính thức ra mắt truyền thông 2 tân binh vừa được tậu về với sự kỳ vọng lớn giúp đoàn quân của HLV Hữu Thắng bay cao trong giai đoạn còn lại của mùa giải 2020.Theo quảng cáo, 2 tiền đạo tân binh của CLB TPHCM là Jose Ortiz và Ariel Rodriguez sở hữu trình độ cao khi đã và đang khoác áo đội tuyển Costa Rica.Rất đáng kỳ vọng khi bộ đôi triệu USD này đang ở độ chín của sự nghiệp, đồng thời cũng chứng tỏ được năng lực trong thời gian khoác áo ĐTQG lẫn CLB trước khi gật đầu sang Việt Nam chơi bóng.2. Sau 5 mùa kể từ thời điểm lên V-League, dù chơi ổn ở CLB nhưng Công Phượng chưa từng có bất kỳ danh hiệu nào tại giải đấu cao nhất Việt Nam, ngoại trừ một lần giành giải thưởng cầu thủ trẻ xuất sắc năm 2015.Thế nên, việc chuyển đến CLB TPHCM khao khát hơn làm những người yêu mến chân sút này khấp khởi, vì tin rằng trong màu áo mới Công Phượng sẽ bay cao và lần đầu tiên bước lên bục vinh quang, hoặc ít nhất có tấm huy chương ở V-League.Trên thực tế, sự khởi đầu của Công Phượng trong màu áo mới là tương đối ổn khi CLB TPHCM luôn nằm tốp đầu V-League, cá nhân chân sút này sở hữu 4 bàn thắng... trước khi chững lại và xảy ra hàng loạt biến số cùng việc ông thầy Chung Hae Seong phải rời ghế nóng.Những biến số này làm chân sút người xứ Nghệ một lần nữa mang tiếng “xui” khi khoác áo đội bóng nào thì ngay lập tức không HLV mất ghế cũng đi xuống... Nhưng bây giờ, mọi thứ bắt đầu hy vọng trở lại đối với Công Phượng nhờ có sự góp mặt từ bộ đôi Jose Ortiz, Ariel Rodriguez.3. Phải thẳng thắn rằng, kể từ khi V-League quay trở lại sau lần tạm hoãn đầu tiên CLB TPHCM xuống phong độ một cách kỳ lạ, từ Phi Sơn, Hoàng Thịnh, Xuân Nam... khiến gánh nặng càng đè lên vai của Công Phượng.Vẫn ghi bàn, vẫn chơi khá ổn nhưng bên cạnh Công Phượng gần như không có đối tác thực sự trong 8 trận đấu liên tiếp. Điều này ít nhiều làm tiền đạo con cưng của HLV Park Hang Seo cũng vì thế mà mờ dần.Công Phượng không còn nguy hiểm như trước đây, bởi bị các đối thủ bắt bài. Bằng chứng là trận tệ nhất từ đầu mùa của CLB TPHCM lẫn Công Phượng khi học gục ngã trước tân binh Hồng Lĩnh Hà Tĩnh.Sau trận đấu này, HLV Hồng Lĩnh Hà Tĩnh Phạm Minh Đức bật mí rằng chỉ cần giao một cầu thủ đủ thể lực là có thể giải quyết, bắt chết được Công Phượng... Tuyên bố của ông Đức là minh chứng cho thấy tiền đạo người Nghệ An không đáng ngại như nhiều người vẫn tưởng.Cũng vì điểm yếu của Công Phượng (thể lực, lẻ loi trên hàng công CLB TPHCM) nên ngay cả khi đội nhà tậu hỏa lực mạnh cũng không dễ cho tiền đạo tuyển Việt Nam thăng hoa. Bởi Công Phượng đối mặt nguy cơ mất vị trí, hoặc bị đẩy ra xa khung thành nhường chỗ cho Jose Ortiz và Ariel Rodriguez.Dẫu sao, với góc nhìn lạc quan, những sự bổ sung có chất lượng này ít nhiều cũng mang đến hy vọng đối với Công Phượng. Bởi có thể CLB TPHCM không cần tiền đạo người xứ Nghệ cũng đủ sức quay trở lại đường đua và bảo vệ được thành tích quân như mùa trước.Và lúc ấy, Công Phượng sớm có tấm huy chương đầu tiên ở V-League. Còn nếu tiền đạo tuyển Việt Nam bay cao ở CLB thì càng \"song hỷ lâm môn\".Xem highlights TP.HCM 0-3 Hà Nội (nguồn: BĐTV) ", "topic": "Thể thao", "tag": ["CLB TPHCM", "Thơm lây", "Jose Ortiz", "Ariel Rodriguez", "Công Phượng", "Tậu", "Đội tuyển Costa Rica", "Chia lửa", "Két", "Xịn", "Ngoại binh", "Bay", "Biến số", "V-League", "Tiền đạo", "Khấp khởi", "Nghệ An", "Chung Hae Seong", "Ổn", "Tân binh"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-viet-nam/doi-tuyen-viet-nam/cong-phuong-thom-lay-tu-ngoai-binh-trieu-usd-cua-clb-tphcm-664982.html"}