{"id": "35989731", "header": "Góc nhìn chứng khoán: Lực xả vẫn dai dẳng", "datetime": "2020-08-10T16:20:00.000+07:00", "summary": "Thị trường bất ngờ có những phút bùng lên khá mạnh hôm nay, tưởng như sẽ chấm dứt được tình trạng lình xình biên độ hẹp mấy ngày qua. Khá thất vọng là cuối phiên lại xuất hiện một đợt bán ra kéo dài, khiến mức tăng bốc hơi gần hết.", "content": "Lực chốt lời vẫn đeo bám dai dẳng bất kể là thị trường đã tăng vọt được đến tận giữa phiên chiều. Đây là phiên thứ 3 liên tiếp thị trường trồi sụt kiểu này, tạo cảm giác rất khó chịu.Cứ mỗi khi giao dịch trở nên sôi động, giá tăng cao, lực chốt lời lại xuất hiện. Tuy không gây ảnh hưởng nhiều lắm lên cổ phiếu vì giá cơ bản vẫn là tăng, nhưng những nhà đầu tư bán ra tỏ rõ ý định không muốn giữ cổ phiếu lại để kiếm lợi nhuận dày hơn. Kiểu giao dịch này thường là chiến lược chốt lãi dần khi giá tăng tốt và có cầu mạnh nhất.Số mã tăng giá hôm nay vẫn rất nhiều, gấp hơn 2 lần số mã giảm. Như vậy thị trường vẫn ổn, chỉ là không duy trì được sức mạnh. VN-Index giữa phiên chiều tăng vọt lên 849,52 điểm rồi lại lao dốc xuống 843,2 điểm lúc đóng cửa, tương đương để mất 6,3 điểm chỉ trong thời gian rất ngắn. Chỉ số này chốt phiên chỉ giữ lại được 1,7 điểm, mức tăng không đáng kể.“Thủ phạm” là nhóm VN30 khi bản thân chỉ số của nhóm này cũng để mất khoảng 7,4 điểm so với đỉnh, xấp xỉ 1%. Đây là mức trượt giá khá lớn. Chỉ số này từ đỉnh tăng 1,22% so với tham chiếu, đến cuối phiên chỉ còn tăng 0,27%.SAB, VCB, VNM có mức biến động xấu nhất. SAB từ mức tăng 1,09% đảo chiều thành giảm 2,23%. VCB từ tăng 0,36% đảo chiều giảm 1,21%. VNM từ tăng 0,87% thành giảm 0,87%. Mặc dù vậy ảnh hưởng cũng đến từ rất nhiều blue-chips khác. Tất cả các cổ phiếu trong nhóm VN30 đều trượt giá dần về cuối phiên và có 20 cổ phiếu đóng cửa bốc hơi tới trên 1% giá trị. Nói các khác, đại đa số mã trong VN30 đều tạo một bull-trap nho nhỏ trong ngày hôm nay.Lực xả dai dẳng và âm thầm trong nhóm VN30 là rào cản chính khiến thị trường không thể bùng nổ được mà duy trì trạng thái đi ngang biên độ hẹp nhiều ngày liền. Dù có hàng trăm cổ phiếu trong VN-Index nhưng động lực để kiến tạo xu hướng vẫn chủ yếu là các “đại cổ phiếu” thuộc VN30. Tuần trước các blue-chips thúc đẩy VN-Index mạnh mẽ nhưng đến cuối tuần đã có lực bán cản đường kiềm chế thấy rõ. VCB, VNM, GAS, SAB, VIC, VHM, BID, CTG, TCB đều đang chững lại, giá đi ngang thậm chí kéo dài từ giữa tuần trước đến hôm nay.Điểm sáng nằm ở các cổ phiếu ít khả năng chi phối xu hướng. Dòng tiền đã rẽ hướng sang đầu cơ các cổ phiếu riêng lẻ, lặp lại thời điểm thị trường đi ngang giữa tháng 7 vừa qua. Đó cũng là thời điểm VN-Index gần như không thay đổi trong nhiều ngày, blue-chips cũng neo giữ chỉ số ở vùng cao nhưng các mã đầu cơ thì bùng nổ mạnh. Nhiều mã đầu cơ lúc này cũng tăng liên tiếp 5%-7% mỗi ngày.Hiện tượng xoay vòng dòng tiền là điều thường thấy ở thời điểm xu hướng chung không rõ ràng. Dù tăng vọt tuần trước và có tới 6 phiên tăng liên tiếp đến hôm nay nhưng không có gì đảm bảo thị trường đã bước vào xu thế tăng mới. Blue-chips chủ yếu được giao dịch T+3 đến T+5 đã bị chốt lời và lình xình đi ngang. Để tối đa lợi nhuận, dòng tiền sẽ nhảy sang các mã còn đà tăng hoặc dễ được đầu cơ.Khối ngoại hôm nay xả khá nhiều với VN30 cũng gây sức ép nhất định. Khoảng 110 tỷ đồng bị rút ròng trong rổ này, tập trung vào VHM, VNM, HPG, VRE, VIC. Cổ phiếu trên sàn HSX bị bán ròng hơn 203 tỷ đồng, cao nhất 14 phiên. Tuần trước dòng vốn ngoại đã phát tín hiệu đảo chiều trên HSX khi bán ròng cổ phiếu gần 196 tỷ đồng. Mức bán này vẫn chưa đáng ngại, nhất là thời điểm thị trường có vẻ “trơ” với các thông tin dịch bệnh cũng như các tin bất lợi khác. Hạn chế duy nhất là thị trường cũng không đủ lực để tăng dứt khoát hơn. ", "topic": "Kinh tế", "tag": ["Dai dẳng", "Vn-index", "Xả", "Cổ phiếu", "Lực", "Bốc hơi", "Blue-chip", "Góc nhìn", "Biên độ", "VN30", "VN30-INDEX", "Chốt lời", "Trồi sụt", "Chứng khoán", "VIC", "Phiên chiều", "Giá cơ bản", "Chỉ số", "Bùng", "BID"], "link": "https://vietnamfinance.vn/goc-nhin-chung-khoan-luc-xa-van-dai-dang-20180504224242175.htm"}