{"id": "35985667", "header": "'Niềm tự hào của Huawei' đã chết", "datetime": "2020-08-10T11:14:00.000+07:00", "summary": "Đối với nhà sản xuất smartphone lớn nhất thế giới, đây là cơn ác mộng thực sự bởi chip xử lý Kirin còn được gọi là 'niềm tự hào của Huawei'.", "content": "Huawei Mate 40 sẽ là smartphone cuối cùng trang bị chip xử lý Kirin. Ảnh: Android Authority.Trong khuôn khổ hội nghị thượng đỉnh công nghệ Trung Quốc 2020, Richard Yu - CEO mảng Kinh doanh Tiêu dùng của Huawei, xác nhận dòng smartphone cao cấp Mate 40 sẽ là sản phẩm cuối cùng trang bị chip xử lý Kirin do Huawei phát triển.Tuyên bố từ lãnh đạo Huawei khiến nhiều người bất ngờ, tuy nhiên đó là hậu quả từ lệnh cấm được chính quyền ông Trump đưa ra hồi tháng 5. Cụ thể, các nhà sản xuất chip không phải của Mỹ nhưng sử dụng thiết bị sản xuất, tài sản trí tuệ hoặc phần mềm thiết kế của Mỹ phải xin giấy phép nếu muốn xuất xưởng chip cho Huawei.Tác động từ lệnh cấm được thể hiện rõ nhất khi TSMC, một trong những nhà sản xuất chip bán dẫn lớn nhất thế giới có trụ sở tại Đài Loan, đã ngừng sản xuất chip mới cho Huawei.Nói đơn giản, điều đó khiến hãng không còn chip để trang bị cho smartphone nữa. Không những thế, các thiết bị sử dụng chip Huawei như router mạng, bộ chuyển mạch (switch)… cũng sẽ ảnh hưởng bởi quyết định này.Tại Trung Quốc, Huawei có thể hợp tác cùng Tập đoàn Sản xuất Chất bán dẫn Quốc tế (SIMC) để sản xuất chip xử lý Kirin. Tuy nhiên, ngay cả SIMC cũng sử dụng thiết bị Mỹ nên Huawei có thể tiếp tục gặp rắc rối với Washington. Ngoài ra, công nghệ sản xuất chip của SIMC cũng đi sau TSMC và Samsung.Không được sử dụng chip tự phát triển, Huawei vẫn có thể mua chip từ các nhà sản xuất khác không phải của Mỹ. Trong khi Qualcomm đặt trụ sở tại Mỹ, Samsung không thường bán chip Exynos cho bên ngoài thì cái tên hợp lý nhất là MediaTek.Chip MediaTek đã được Huawei trang bị trên một số smartphone giá rẻ, tuy nhiên ước tính cho rằng lượng chip mà Huawei mua từ MediaTek sẽ tăng 300% trong năm nay do lệnh cấm vận.Báo cáo cũng tiết lộ Huawei đã đặt mua khoảng 120 triệu chip xử lý từ MediaTek để lấp vào chỗ trống mà Kirin để lại. Dù hiệu năng và độ tối ưu của chip MediaTek có thể không bằng Kirin, Huawei đành chấp nhận bởi họ không có nhiều lựa chọn.Ngay cả khi giải quyết tạm thời vấn đề thiếu hụt chip với MediaTek, điều đó cũng không thể cải thiện bức tranh u tối của Huawei.Mất đi Kirin, Huawei như mất đi một phần “linh hồn” và niềm tự hào của họ.Hy vọng thâm nhập thị trường smartphone phương Tây của Huawei đã bị dập tắt bởi lệnh cấm của Google. Dù liên tục cải tiến kho ứng dụng AppGallery, chừng đó vẫn chưa đủ để Huawei thay thế hệ sinh thái Google mà người dùng đã quá quen thuộc.Tuy nhiên, bị cấm sử dụng dịch vụ Google chưa là gì so với việc Huawei mất đi chip xử lý Kirin bởi điều đó sẽ ảnh hưởng đến việc kinh doanh của hãng ngay cả tại Trung Quốc, không chỉ smartphone mà còn trong các lĩnh vực kinh doanh khác.Kirin là một trong những niềm tự hào của Huawei. Mất đi Kirin đồng nghĩa smartphone Huawei cũng mất đi sự khác biệt.Một trong những ưu điểm trên smartphone Huawei là camera, phần lớn nhờ vào bộ xử lý ảnh (ISP) nằm trong những con chip Kirin. Ngoài ra, đây cũng là cái tên đi đầu trong lĩnh vực máy học nhờ kiến trúc tùy biến Da Vinci, phục vụ các tính năng như zoom siêu phân giải, nhận diện giọng nói tiết kiệm pin, điều khiển cử chỉ, bảo mật khuôn mặt…Nếu chuyển sang chip xử lý khác như MediaTek, camera và các phần mềm phụ thuộc vào thuật toán trên chip Kirin có thể không còn hoạt động hiệu quả như trước.Tất nhiên, Huawei vẫn có thể mang một số thuật toán, phần mềm sang chip xử lý do công ty khác sản xuất, tuy nhiên chưa ai kiểm chứng rằng chúng sẽ hoạt động tốt như khi chạy trên chip xử lý Kirin.Theo Android Authority, mất đi Kirin sẽ khiến Huawei “yếu ớt” hơn trước áp lực từ Mỹ. Chip bán dẫn là bộ phận cốt lõi trong mảng kinh doanh smartphone Huawei, và tương lai của nó sẽ phụ thuộc vào cách xoay sở của tập đoàn Trung Quốc trước những khó khăn.Chuyển sang chip MediaTek có lẽ là giải pháp khả dĩ nhất, song điều đó sẽ ảnh hưởng ít nhiều đến sức mạnh, tính năng và giá bán của các sản phẩm trong tương lai.Huawei vẫn đang là nhà sản xuất smartphone lớn nhất thế giới, tuy nhiên việc đối phó với các lệnh cấm từ Mỹ sẽ khiến bộ phận kinh doanh smartphone của Huawei gặp nhiều biến động trong cuối năm nay và các năm kế tiếp.Chưa rõ mảng smartphone nói riêng và Huawei nói chung sẽ sống sót ra sao. Tuy nhiên trong thời điểm này, khó khăn và u ám là những gì đang hiện ra trước mắt Huawei. ", "topic": "Công nghệ ", "tag": ["Huawei", "Samsung", "KIRIN", "Smartphone", "Chip", "Huawei Mate 40", "Lớn nhất thế giới", "Mate 40", "TSMC", "Android Authority", "Richard Yu", "Nhà sản xuất", "Bán dẫn", "Lệnh cấm", "Ác mộng", "Sản phẩm cuối cùng", "Switch", "Chuyển mạch", "Router", "Phần mềm"], "link": "https://bizlive.vn//cong-nghe/niem-tu-hao-cua-huawei-da-chet-3549910.html"}