{"id": "35989265", "header": "Bão số 3 đã hình thành trên Biển Đông", "datetime": "2020-08-10T16:34:33.000+07:00", "summary": "Hiện tại, Áp thấp nhiệt đới đã mạnh lên thành bão, cơn bão số 3 trên Biển Đông với sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8 (60-75km/giờ), giật cấp 10. Bão tiếp tục di chuyển vào đất liền tỉnh Phúc Kiến (Trung Quốc).", "content": "Thông tin mới nhất từ Trung tâm dự báo khí tượng thủy văn Quốc gia, hiện nay, áp thấp nhiệt đới trên vùng biển Đông Bắc Biển Đông đã mạnh lên thành bão, cơn bão số 3 năm 2020 và có tên quốc tế là Mekkhala.Hồi 13h, vị trí tâm bão ở vào khoảng 20,4 độ Vĩ Bắc; 118,6 độ Kinh Đông, cách phía Bắc đảo Luzon (Philippines) khoảng 320km về phía Tây Bắc. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8 (60-75km/giờ), giật cấp 10. Bán kính gió mạnh từ cấp 6, giật từ cấp 8 trở lên khoảng 120km tính từ tâm bão. Dự báo trong 12 giờ tới, bão di chuyển theo hướng Bắc, mỗi giờ đi được 20-25km. Đến 1h ngày 11/8, vị trí tâm bão ở khoảng 23,5 độ Vĩ Bắc; 118,8 độ Kinh Đông, cách bờ biển phía Nam tỉnh Phúc Kiến (Trung Quốc) khoảng 150km về phía Nam. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8 (60-75km/giờ), giật cấp 10.Vùng nguy hiểm trên Biển Đông trong 24 giờ tới (gió mạnh từ cấp 6 trở lên, giật từ cấp 8 trở lên): phía Bắc vĩ tuyến 14,0 độ Vĩ Bắc; phía Đông kinh tuyến 115,0 độ Kinh Đông. Toàn bộ tàu thuyền hoạt động trong vùng nguy hiểm này đều có nguy cơ cao chịu tác động của gió mạnh và lốc xoáy. Cấp độ rủi ro thiên tai ở cấp 3.Trong 12 đến 24 giờ tiếp theo, bão tiếp tục di chuyển theo hướng Bắc, mỗi giờ đi được khoảng 20km, đi vào đất liền tỉnh Phúc Kiến (Trung Quốc) và suy yếu nhanh thành áp thấp nhiệt đới, sau đó là một vùng áp thấp.Do ảnh hưởng của bão với hoạt động của gió mùa Tây Nam có cường độ mạnh nên ở vùng biển phía Đông khu vực Bắc Biển Đông trong chiều và đêm nay có mưa bão, gió mạnh cấp 6-7, vùng gần tâm bão mạnh cấp 8, giật cấp 10; sóng biển cao 3,0-5,0m; biển động mạnh. Khu vực giữa Biển Đông trong chiều và đêm nay còn có gió Tây Nam mạnh cấp 5, có lúc cấp 6, giật cấp 7; sóng biển cao từ 2,0-3,0m; biển động. ", "topic": "Xã hội", "tag": ["Áp thấp nhiệt đới", "Biển Đông", "Cơn bão", "Tâm bão", "Bão", "Gió mạnh", "Giật", "Phúc Kiến", "Cơn bão số 3", "Bão số 3", "Vùng biển", "Hướng bắc", "Đảo Luzon", "Sức gió", "Phía đông", "Đông bắc", "Kinh tuyến", "Bán kính", "Phía bắc", "Đất liền"], "link": "http://cand.com.vn/xa-hoi/bao-so-3-da-hinh-thanh-tren-bien-dong-606690/"}