{"id": "35986206", "header": "Chứng khoán châu Á biến động trái chiều phiên sáng 10/8", "datetime": "2020-08-10T11:40:00.000+07:00", "summary": "Thị trường chứng khoán thế giới đã đi lên mạnh mẽ kể từ khi chạm 'đáy' vào tháng Ba nhờ những gói hỗ trợ kinh tế của các ngân hàng trung ương và chính phủ các nước giữa lúc đại dịch COVID-19 bùng phát", "content": "Trong phiên giao dịch sáng 10/8, các thị trường chứng khoán ở châu Á diễn biến trái chiều khi các nhà đầu tư hướng sự chú ý tới những căng thẳng trong quan hệ Mỹ-Trung Quốc, cũng như các biện pháp kích thích kinh tế mà các nhà hoạch định chính sách Mỹ đang xem xét. Vào lúc mở cửa phiên sáng 10/8, chỉ số Hang Seng của thị trường Hong Kong (Trung Quốc) giảm 0,63% (tương đương 154,80 điểm) xuống còn 24.376,82 điểm, còn chỉ số Shanghai Composite của thị trường Thượng Hải (Trung Quốc) giảm 0,37% (12,51 điểm) xuống 3.341,53 điểm. , Trong khi đó, tại thị trường Sydney, chỉ số S&P/ASX 200 tăng 39,20 điểm (0,65%), lên 6.044,90 điểm. Còn chỉ số Kospi của thị trường chứng khoán Seoul (Hàn Quốc) tăng 0,15% (3,44 điểm) lên 2.355,11 điểm. Hai thị trường chứng khoán Tokyo (Nhật Bản) và Singapore đóng cửa nghỉ lễ. Các thị trường chứng khoán trên thế giới đã đi lên mạnh mẽ kể từ khi chạm \"đáy\" vào tháng 3/2020 nhờ những gói hỗ trợ kinh tế của các ngân hàng trung ương và chính phủ các nước giữa lúc đại dịch viêm đường hô hấp cấp COVID-19 bùng phát làm gia tăng số ca mắc và tử vong tại nhiều quốc gia. Ngoài ra, các thị trường chứng khoán trên thế giới còn chịu tác động mạnh của sự thiếu chắc chắn về các gói kích thích kinh tế của Mỹ sau khi Tổng thống Donald Trump ký sắc lệnh gia hạn chương trình trợ cấp thất nghiệp bổ sung do các cuộc đàm phán với Quốc hội Mỹ không đạt được kết quả. Giới phân tích cũng đang theo dõi sát sao căng thẳng trong quan hệ giữa Mỹ và Trung Quốc mà vụ việc mới nhất khiến quan hệ giữa hai nền kinh tế lớn nhất thế giới càng \"ảm đạm\" hơn là việc Tổng thống Mỹ cấm các ứng dụng công nghệ như WeChat và TikTok của Trung Quốc hoạt động tại Mỹ. Còn tại Việt Nam, vào lúc 10 giờ 21 phút ngày 10/8, chỉ số VN-Index tăng 0,75% (6,29 điểm) lên 847,75 điểm, trong khi chỉ số HNX-Index tăng 0,98% (1,1 điểm) lên 113,88 điểm./. ", "topic": "Kinh tế", "tag": ["Chứng khoán", "Phiên giao dịch", "Châu á", "Thị trường chứng khoán", "Trái chiều", "Giữa lúc", "Ngân hàng trung ương", "Biến động", "Hang Seng", "Shanghai Composite", "Đi lên", "Đại dịch", "Đáy", "Chỉ số", "Mỹ-Trung Quốc", "Bùng phát", "ASX 200", "Chạm", "KOSPI", "Hồng kông"], "link": "https://bnews.vn/chung-khoan-chau-a-bien-dong-trai-chieu-phien-sang-10-8/165619.html"}