{"id": "35985441", "header": "Nghịch lý xuất khẩu điều", "datetime": "2020-08-10T10:56:00.000+07:00", "summary": "Lượng hàng xuất khẩu không có thị trường đích (hàng đưa vào kho ngoại quan chờ xuất) còn rất cao. Giá nhân điều nguyên trắng giảm thấp nhất trong vòng hơn 1 thập kỷ qua, riêng nhóm hàng cấp thấp giá rớt kỷ lục.", "content": "Theo Cục Xuất nhập khẩu (Bộ Công Thương), 7 tháng đầu năm, xuất khẩu hạt điều đạt 265 nghìn tấn, trị giá 1,72 tỷ USD, tăng 10,4% về lượng nhưng giảm 4% về trị giá so với cùng kỳ năm 2019. Giá xuất khẩu bình quân hạt điều 7 tháng đầu năm đạt mức 6.491 USD/tấn, giảm 13,1% so với cùng kỳ năm 2019. Nguyên nhân giảm giá do khách hàng chú trọng đến chất lượng và truy xuất nguồn gốc hàng hóa; một số khách đề nghị hỗ trợ, giảm giá…Bên cạnh đó, một nghịch lý vẫn diễn ra như mọi năm, đó chính là ở một số thời điểm, cùng một mã hàng, giá điều nhân mua - bán nội địa cao hơn từ 15-20% so với giá xuất khẩu. Điều này đã khiến tình hình kinh doanh của một số DN, đặc biệt là nhóm DN thuần thương mại xuất khẩu gặp rất nhiều khó khăn. Theo Hiệp hội Điều Việt Nam (Vinacas), trong số 3 thị trường xuất khẩu nhân điều trọng điểm của Việt Nam (Mỹ, châu Âu, Trung Quốc), chỉ có Trung Quốc tiêu thụ giảm mạnh so với 6 tháng đầu năm 2019, còn lại Mỹ, châu Âu duy trì ở mức tốt. Ông Phạm Văn Công - Chủ tịch Vinacas - đánh giá, ngành điều sẽ chịu ảnh hưởng trong những tháng cuối năm 2020 do sản xuất trong nước gặp khó khăn, nhiều DN vừa và nhỏ ở tỉnh Bình Phước, Đồng Nai đã đóng cửa do chưa cân đối được cung - cầu. Giá hạt điều thô nhập khẩu cao, trong khi giá bán hạt điều chế biến thấp.Trước những bối cảnh diễn biến phức tạp từ dịch Covid-19, Vinacas xây dựng hai kịch bản xuất khẩu có thể xảy ra trong 6 tháng cuối năm. Theo đó, với kịch bản tốt, đại dịch Covid-19 bị ngăn chặn, chuỗi cung ứng toàn cầu bình thường trở lại; tuy nhiên, khả năng này rất khó có thể xảy ra. Đối với kịch bản hai, làn sóng Covid-19 lần thứ hai tiếp tục tác động tiêu cực và “bất khả kháng”, chuỗi cung ứng điều toàn cầu tiếp tục bị “phân mảnh”; công suất chế biến tiếp tục tăng trong khi thanh khoản trên thị trường điều nhân thấp, cũng là sức ép để giảm giá, gây bất lợi cho toàn ngành.Cục Xuất nhập khẩu dự báo, xuất khẩu hạt điều trong quý III/2020 có khả năng sẽ giảm mạnh. Quý IV, các nước nhập khẩu hạt điều lớn có khả năng sẽ đẩy mạnh nhập khẩu nhằm phục vụ nhu cầu dịp lễ, Tết cuối năm. ", "topic": "Kinh tế", "tag": ["VINACAS", "Hiệp hội điều Việt Nam", "Giá xuất khẩu", "Xuất khẩu", "Kho ngoại quan", "Hạt điều", "Cùng kỳ", "Hàng xuất khẩu", "Bình quân", "Nghịch lý", "Phạm Văn Công", "Thị trường", "Truy xuất", "Giảm thấp", "Nội địa", "Giảm giá", "Thuần", "Xuất", "Rớt", "Nguồn gốc"], "link": "https://congthuong.vn/nghich-ly-xuat-khau-dieu-141925.html"}