{"id": "35982957", "header": "Du lịch Italy thiệt hại nặng nề vì COVID-19", "datetime": "2020-08-10T08:07:00.000+07:00", "summary": "Theo số liệu mới đây của Liên đoàn Du lịch Thương mại Italy (Confturismo - Confcommercio), từ tháng Sáu đến tháng Chín lượng khách quốc tế đến quốc gia Nam Âu này giảm khoảng 75% so với cùng kỳ.", "content": "Theo số liệu mới đây của Liên đoàn Du lịch Thương mại Italy (Confturismo - Confcommercio), trong khoảng thời gian từ tháng Sáu đến tháng Chín lượng khách quốc tế đến quốc gia Nam Âu này giảm khoảng 75% so với cùng kỳ hàng năm, tương đương với 25 triệu khách. Bên cạnh đó, chi phí trên mỗi du khách cũng giảm đáng kể do lượng khách đến từ châu Mỹ và châu Á, vốn là các du khách có mức chi tiêu cao nhất, giảm mạnh. Phần lớn người dân Italy cũng dành kỳ nghỉ mùa Hè để tới các địa điểm trong nước. Chi tiêu trung bình của mỗi gia đình Italy chỉ đạt 1.022 euro và 680 euro/người. Trong khi đó, có tới 20% người dân Italy đã không đặt phòng cho kỳ nghỉ do khó khăn về kinh tế.Xu hướng người dân Italy dành kỳ nghỉ để nghỉ ngơi hoặc thăm người thân tăng lên, trong khi các hoạt động khác, vốn là nguồn thu lớn của ngành du lịch, giảm xuống đáng kể, như thăm quan các bảo tàng, di tích và triển lãm giảm từ 33% năm ngoái xuống 15%; mua sắm giảm từ 21% xuống 5%, du lịch nghỉ dưỡng giảm từ 12% xuống 9%. Theo ông Luca Patanè, Chủ tịch Confturismo-Confcommercio, trong khoảng thời gian bốn tháng từ tháng Sáu đến tháng Chín hàng năm, lượng du khách quốc tế tới Italy chiếm tới 60% cả về lượng khách và chi tiêu của du khách trong cả năm, với khoảng 11,5 tỷ euro. Những khó khăn hiện nay của ngành du lịch có khả năng ảnh hưởng tới 1 triệu việc làm.Ông Luca Patanè cũng cho biết, du lịch từ lâu đã trở thành trụ cột của nền kinh tế Italy. Một loạt các biện pháp mạnh đang được tiến hành và nguồn lực tài chính lớn đã được dành riêng để khôi phục ngành du lịch Italy trước những ảnh hưởng của dịch COVID-19./. ", "topic": "Văn hóa", "tag": ["Nam Âu", "Khách quốc tế", "Du lịch", "Nặng nề", "Cùng kỳ", "Số liệu", "Thiệt hại", "Viêm đường hô hấp", "Italia", "Dịch", "Châu mỹ", "Kỳ nghỉ", "Lây nhiễm", "Khẩu trang", "Chi tiêu", "Đặt phòng", "Milan", "Đeo", "Hàng năm", "Du khách"], "link": "https://bnews.vn/du-lich-italy-thiet-hai-nang-ne-vi-covid-19/165584.html"}