{"id": "35988912", "header": "Một 'thiên hậu' vì bạn trai 8 năm mà cắt cổ tử cung, sống cuộc đời không chồng không con", "datetime": "2020-08-10T15:28:00.000+07:00", "summary": "Có một Phạm Hiểu Huyên của C-biz từng vì bạn trai 8 năm mà cắt cổ tử cung, từ ca hậu trở thành gái hư, 43 tuổi không lấy chồng không sinh con, fan không ngừng hỏi liệu có đáng không?", "content": "Ngày nay, chuyện người nổi tiếng lấy chồng, sinh con hoặc cưới muộn không còn là đề tài bị khán giả đem ra mổ xẻ nữa. Nhưng đối với những nghệ sĩ ở thập niên 1980 và 1990, họ không có may mắn như vậy. Nhất cử nhất động của họ trong chuyện tình cảm, hôn nhân đều trở thành những hot news trên các mặt báo. Một Mai Diễm Phương đa đoan, theo đuổi tình yêu cả cuộc đời nhưng cô đơn chết đi sống lại, cho tới lúc qua đời vì bệnh ung thư cũng vẫn ôm trong mình sự day dứt tột cùng vì những mối tình đã qua. Một Trương Mạn Ngọc danh tiếng tài giỏi, không đếm nổi số người theo đuổi thời thanh xuân, nhưng lại lẻ bóng tuổi xế chiều. Một Diệp Tử My biểu tượng gợi cảm của phim ảnh Hồng Kông thập niên 80-90 lại sống cô độc, trắng tay ở tuổi 55…Ngoài những tên tuổi này, Cbiz còn từng dậy sóng vì một nữ hoàng âm nhạc khác cũng từng phải trải qua những tổn thương trong cuộc sống, chịu sự cay đắng trong tình yêu, từng vì bạn trai mà cắt cổ tử cung nhưng lại không nhận về hạnh phúc. Fan luôn tự hỏi liệu người đẹp này có từng một lần hối hận về những quyết định của mình trong đời? Đó chính là thiên hậu nổi tiếng một thời Phạm Hiểu Huyên.Phạm Hiểu Huyên sinh ra tại Đài Bắc vào ngày 27 tháng 2 năm 1977. Quê gốc của cô là thành phố Tiên Đào, tỉnh Hồ Bắc. Cô là một nữ ca sĩ nhạc pop, nhà sản xuất, nhạc sĩ, diễn viên điện ảnh và truyền hình có tiếng ở Đài Loan.Phạm Hiểu Huyên năm nay đã bước vào tuổi 43, dần khuất bóng công chúng. Ngoại trừ việc phát hành ca khúc mới vào năm 19 tuổi, cuộc sống của Phạm Hiểu Quyên vô cùng kín tiếng. Hiện tại nữ ca sĩ sống cùng mẹ, chăm sóc cho bà và đăng một số post về cuộc sống thường ngày. Nhưng ít ai biết được rằng, phía sau những bài post có nội dung tưởng bình yên đó, nữ ca sĩ đã phải trải qua những nỗi đau cuộc sống vô cùng tàn khốc.Hình ảnh đẹp đẽ mà Phạm Hiểu Huyên đã tạo dựng trong nhiều năm đã bị phá hủy, và nữ ca sĩ từng bước bị bật ngã khỏi sân khấu âm nhac. Người hâm mộ lần lượt ra đi, và sự công kích của dư luận khiến Phạm Hiểu Huyên rơi vào trầm cảm, stress nghiêm trọng, thậm chí có ý định tự tử.Nhưng trong nhiều năm yêu Allen, không thể nói không có khoảng thời gian ngọt ngào giữa hai người. Đối với bạn trai, Phạm Hiểu Huyên từng sẵn sàng cắt bỏ tử cung, thậm chí còn phát biểu “tử cung đối với tôi có cũng được, không cũng được”. Mặc dù bất chấp tất cả, thậm chí từ chối quyền làm mẹ, nhưng cuối cùng vẫn phải nhận cái kết đắng từ cuộc tình này khi Allen muốn chia tay. Sự việc trở thành đề tài hot trên nhiều trang báo trong một thời gian dài. Fan hâm mộ cảm thấy xót xa cho thần tượng của họ và luôn tự hỏi nói rằng liệu nữ ca sĩ có từng hối hận vì những quyết định của mình. Nhưng có một điều rõ ràng là nếu không tự coi trọng bản thân và tự hại mình vì tình yêu thì cũng khó lòng đổi lấy sự tôn trọng và bình đẳng trong tình yêu.Được biết, mẹ của Phạm Hiểu Huyên sinh cô ra khi mới 17 tuổi. Khi Hiểu Huyên mới 2 tuổi thì cha mẹ đã ly hôn. Cha cô đã không tranh giành quyền nuôi con vì Phạm Hiểu Huyên không phải là con trai. Có thể nói, sinh ra trong một gia đình khiếm khuyết, thiếu tình yêu của người cha, bởi vậy sự khao khát mạnh mẽ và mong muốn cống hiến cho tình yêu của Phạm Hiểu Huyên là điều dễ hiểu. Không ai có thể can thiệp vào quyết định của cô. Tuy nhiên, chỉ có bản thân nữ ca sĩ mới có thể thay đổi bản thân mình. Tuy nhiên, điều đó đã quá muộn và thực sự là một điều đáng tiếc cho một tài nữ như Phạm Hiểu Huyên. Cũng chỉ có cô mới có thể trả lời được câu hỏi quyết định không kết hôn và không có con là đáng hay không? ", "topic": "Giải trí", "tag": ["Phạm Hiểu Huyên", "Cắt cổ", "Tử cung", "Bạn trai", "Gái hư", "Cuộc đời", "Diệp Tử My", "Lấy chồng", "NEWS", "Tiên Đào", "Mai Diễm Phương", "Trương Mạn Ngọc", "Đa đoan", "Đài bắc", "Khuất bóng", "Nhất cử nhất động", "Đề tài", "Nữ ca sĩ", "Tự kiểm tra khi nguồn bật", "Fan"], "link": "https://svvn.tienphong.vn/svvn-giai-tri/mot-thien-hau-vi-ban-trai-8-nam-ma-cat-co-tu-cung-song-cuoc-doi-khong-chong-khong-con-1703297.tpo"}