{"id": "35986794", "header": "Bộ trưởng Tô Lâm: Dùng sổ hộ khẩu đến 2025 là không thực tế", "datetime": "2020-08-10T12:54:01.000+07:00", "summary": "Chủ tịch Quốc hội nêu hàng loạt câu hỏi: Thế giới có bao nhiêu quốc gia còn sổ hộ khẩu? Bao nhiêu thủ tục liên quan đến Sổ hộ khẩu... và bà 'gút' là 'đừng luyến tiếc những thủ tục rườm rà'.", "content": "Sáng 10-8, tại phiên họp thứ 47, Ủy ban Thường vụ Quốc hội tiếp tục cho ý kiến về dự án Luật Cư trú (sửa đổi).Cơ quan trình dự án Luật (Bộ Công an) và cơ quan thẩm tra (Ủy ban Pháp luật) đang có ý kiến khác nhau về thời điểm có hiệu lực của Luật và quy định chuyển tiếp.Cụ thể, Bộ Công an đề nghị chuyển hoàn toàn việc quản lý cư trú sang phương thức mới; Sổ hộ khẩu, Sổ tạm trú hết giá trị từ thời điểm 1-7-2021.Trong khi đó, Ủy ban Pháp luật cho rằng “cần có lộ trình” cho phép cơ quan nhà nước và người dân được sử dụng đồng thời cả thông tin, dữ liệu điện tử và giấy tờ, tài liệu chứng minh nơi cư trú (gồm cả Sổ hộ khẩu, Sổ tạm trú đã được cấp) trong các giao dịch hành chính, dân sự đến hết 31-12-2025.Phát biểu tại phiên họp, Bộ trưởng Tô Lâm đề nghị giữ nguyên phương án mà Chính phủ đã trình là mọi điều khoản của Luật Cư trú (sửa đổi) có hiệu lực thi hành từ 1-7-2021.“Chúng tôi là cơ quan chủ trì thấy hoàn toàn có đủ khả năng, điều kiện. Chúng tôi nghĩ tất cả các cơ quan có sự phối hợp để thực hiện thì sẽ có đủ điều kiện thời gian và các điều kiện khác. Ở đây cũng đòi hỏi Quốc hội có nghị quyết thống nhất như vậy, đòi hỏi các cơ quan phối hợp” - ông Tô Lâm nói.Cũng theo Đại tướng Tô Lâm, việc vẫn lưu lại sổ hộ khẩu đến năm 2025 là không phù hợp, không thực tế.“Đây là sự thay đổi rất căn bản, là mong muốn của nhân dân. Bây giờ lại kéo dài thêm một nhiệm kỳ 5 năm nữa thì quyết tâm thực hiện không cao” - Bộ trưởng Công an nhận xét.Thảo luận sau đó, nhiều ý kiến trong Ủy ban Thường vụ Quốc hội đồng tình với phát biểu của Đại tướng Tô Lâm và ủng hộ việc quản lý dân cư theo hướng hiện đại, chuyên nghiệp.Chủ tịch Quốc hội Nguyễn Thị Kim Ngân đặt câu hỏi: Trên thế giới bây giờ có bao nhiêu quốc gia còn hộ khẩu? Nước Lào cạnh chúng ta còn không?... “Chắc chỉ có Việt Nam còn tồn tại loại hình Sổ hộ khẩu. Thế giới giờ đã có một thẻ căn cước công dân, chỉ quét là ra hết thông tin cá nhân” - bà Ngân nói.Theo Chủ tịch Quốc hội, quyền tự do cư trú đã được quy định, đến lúc cần bỏ những thủ tục giấy tờ cũ.“Không phải nhìn về quá khứ, không phải không có sổ này thì quản lý không được. Mấy chục thủ tục liên quan đến Sổ hộ khẩu lạc hậu rồi thì bỏ đi. Tại sao cứ bám vào những cái mà có quản được đâu? Tạm trú, tạm vắng có quản được không, khó lắm! Nên giảm bớt thủ tục cho dân nhờ. Cái gì tiến bộ, thuận tiện, hiện đại cho dân thì phải làm, đừng luyến tiếc những thủ tục rườm rà” - bà Ngân nhấn mạnh.Bà Ngân ủng hộ theo đề xuất của Bộ Công an và Chính phủ, không kéo dài thời gian chuyển tiếp tới năm 2025. “Tới lúc đó còn lấn cấn gì thì Quốc hội ra nghị quyết gia hạn thêm, giống như sách giáo khoa vừa rồi” - bà Ngân nói.Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh cũng cho rằng việc kéo dài thời gian chuyển tiếp đến 2025 là quá dài. Tuy nhiên, ông Thanh cũng băn khoăn nếu bỏ ngay Sổ hộ khẩu, Sổ tạm trú sẽ có nhiều vướng mắc, vì liên quan đến nhiều thủ tục đi kèm.Chủ nhiệm Ủy ban Kinh tế đề nghị cho tồn tại song song như việc thu phí tự động không dừng. “Đến năm 2025 đúng là quá dài thật nhưng vẫn phải có thời gian chuyển tiếp linh hoạt để tạo điều kiện trong thủ tục hành chính” - ông Thanh nói.“Chúng ta muốn dùng luật này để quản lý tốt vấn đề cư trú, cơ sở dữ liệu quốc gia về dân cư, không phải bỏ quản lý mà thay phương thức từ sổ hộ khẩu bằng mã số định danh cá nhân và cơ sở dữ liệu quốc gia về dân cư, cư trú. Tạo điều kiện cho người dân thực hiện quyền tư do cư trú, giảm thủ tục hành chính nhưng bảo đảm yêu cầu quản lý nhà nước”, Phó Chủ tịch Quốc hội Uông Chu Lưu nhấn mạnh khi kết luận phiên thảo luận về nội dung này.Ông Lưu cũng cho rằng việc kéo dài thời gian chuyển tiếp tới 5 năm sau là không phù hợp. Vấn đề đặt ra, theo ông, là Bộ Công an, các cấp cần chỉ đạo quyết liệt xây dựng mã định danh cá nhân, cơ sở dữ liệu, đầu tư phần cứng để đến tháng 7-2021 cơ bản xong.Phó Chủ tịch Quốc hội cũng yêu cầu việc rà soát sửa đổi, bổ sung, bãi bỏ các quy định có liên quan đến Sổ hộ khẩu, Sổ tạm trú phải hoàn thành trước tháng 7-2021. ", "topic": "Xã hội", "tag": ["Sổ hộ khẩu", "Tô Lâm", "Luật Cư trú", "Luyến tiếc", "Chủ tịch quốc hội", "Ủy ban Pháp luật", "Rườm rà", "Chuyển tiếp", "Tạm trú", "Bộ trưởng", "Ủy ban thường vụ quốc hội", "Gút", "Cư trú", "Thủ tục", "Phiên họp", "Sửa đổi", "Bộ công an", "Nguyễn Thị Kim Ngân", "Có hiệu lực", "Phương thức"], "link": "https://plo.vn/thoi-su/bo-truong-to-lam-dung-so-ho-khau-den-2025-la-khong-thuc-te-930537.html"}