{"id": "35987290", "header": "Bạn thân Trấn Thành đoạt cúp 'Ơn giời cậu đây rồi'", "datetime": "2020-08-10T13:56:03.000+07:00", "summary": "Hoa hậu Thu Hoài cùng trưởng phòng Trấn Thành khiến người xem 'đã mắt' bởi tình huống hấp dẫn cũng như cách xử lý thông minh và hài hước của nữ khách mời.", "content": "Trong chương trình mới phát sóng đã có sự tham gia của 4 khách mời: Diễn viên/người mẫu Diệp Bảo Ngọc, Á hậu Hà Thu, diễn viên Anh Tài và Hoa hậu Thu Hoài. Cuối cùng, Hoa hậu Thu Hoài đã đoạt cúp chương trình. Tuy nhiên khán giả lại tiếc cho căn phòng của Tự Long vì phần xử lý của diễn viên Anh Tài cũng xuất sắc không kém.Anh Tài quen thuộc với khán giả truyền hình qua những tác phẩm như Tuy nhiên Lần đầu tiên đến với chương trình, không thể tránh khỏi sự bỡ ngỡ và chưa bao giờ Anh Tài cảm thấy sợ sân khấu như lần này.Em trai Hùng Thuận khi thấy ba liền khóc lóc, mè nheo vì vừa bị đánh. Với tâm lý của một người cha, Anh Tài liền nổi cơn lôi đình khi thấy con trai mình bị người khác ăn hiếp: Nhưng Anh Tài chưa nói dứt câu thì trưởng phòng Tự Long chạy xông vào và liên tục đòi đánh Hùng Thuận. Chưa biết thật hư thế nào nhưng Anh Tài vẫn ra sức ngăn cản Tự Long để bảo vệ con của mình:Nghiệt ngã thay khi Anh Tài nghe Hùng Thuận nói ” khiến anh “đứng hình”. Cả trường quay đều phải bật cười với tình huống trớ trêu này. Trưởng phòng Tự Long cũng phải lên tiếng:” khiến MC Xuân Bắc bật cười sảng khoái.Tiếp đến, Anh Tài liền sử dụng quyền lực của một người cha để dạy bảo đứa con trai Hùng Thuận:Khi thấy đứa con trai Hùng Thuận vẫn chống đối và không muốn kế nghiệp nghề mộc của gia đình, Anh Tài tiếp tục ra sức khuyên bảo conThu Hoài trong vai một người mẹ đi làm ở spa sớm tối, để con ở nhà trong bốn bức tường và mâm cơm nguội ngắt khiến cậu con trai buồn tủi, chỉ muốn bỏ học, theo mẹ đi làm. Ngay lập tức, Thu Hoài liền thử thách lại Trấn Thành: ?” khiến Trấn Thành cứng họng.Chưa hết, màn thử thách tiếp theo của trưởng phòng “khét tiếng” này nhắm thẳng vào tâm lý của người mẹ đơn thân. Diễn biến tâm lý của Thu Hoài được bộc tả rõ ràng nhất khi con trai mình đánh bạn tới mức nhập viện.Trấn Thành liên tục “đùn đẩy” trách nhiệm sang cho mẹ:Nhanh như cắt, Trấn Thành liền rút vội 1 bọc tiền trong túi mẹ đưa cho Quang Trung khiến Thu Hoài tức giận: khiến cả trường quay phải cười bò vì tình huống dở khóc dở cười này.Màn mở đầu “khó nhằn” còn chưa nguôi, thử thách tiếp theo lại tiếp tục tới khi bà Trang “mập” – người bạn thân xuất hiện mang theo một đống rắc rối “trên trời” tới cho Thu Hoài. Nợ hết người này tới người nọ, Thu Hoài còn dấn thân vào cờ bạc, thậm chí còn cầm lộn 20 triệu của Trang “mập” trả cho Quang Trung. Bày mưu kế cho người bạn trả nợ, Trang “mập” giới thiệu việc làm lương cao cho Thu Hoài và tình huống thứ hai đã “đưa đẩy” Thu Hoài vào “mớ” hỗn độn: tiền bạc, con cái và bạn bè.Khép lại bằng tràng pháo tay rần rần từ phía khán giả, Thu Hoài đã thể hiện xuất sắc khi nhập vai thành công trong , qua đó cho thấy ngoài đời cô là người phụ nữ đầy bản lĩnh và vững vàng.Diệp Bảo Ngọc – nữ diễn viên gây thương nhớ cho khán giả với vẻ đẹp tự nhiên, trong sáng. Cô được yêu mến qua hàng loạt bộ phim như: Vốn là gương mặt sáng giá của làng phim Việt, tuy nhiên, trong một thời gian dài, cô gần như vắng bóng khỏi màn ảnh nhỏ để tập trung cho việc kinh doanh và chăm sóc gia đình.Bằng sự nhanh trí, nữ diễn viên đã khéo léo tự mình gỡ rối từ những câu “chặt chém” của Trường Giang. Vốn không ưa gì chàng rể, ba Giang liên tục đưa ra những lý lẽ khiến con gái thay lòng đổi dạ: ” Diệp Bảo Ngọc vẫn bình tĩnh trả lời ba: khiến MC Xuân Bắc phải tủm tỉm cười đồng tình.Nhân lúc ba Giang không trong phòng, Dương Lâm bèn hiến kế cho vợ khiến ba uống thuốc mất trí nhớ và tài sản sẽ thuộc về hai vợ chồng. Tình thế trở nên phức tạp khi Diệp Bảo Ngọc tự tạo ra thế khó cho chính phó phòng Dương Lâm về mối nợ của hai người, cũng là lúc ba Giang biết hết mọi chuyện.Màn tranh cãi giữa cha vợ và con rể xảy tới đã đẩy Diệp Bảo Ngọc vào người đứng giữa giải quyết. Nữ diễn viên đã chọn cách bình tĩnh và kiên nhẫn với từng người để khiến các vị trưởng, phó phòng chuyển hướng sang tình huống tiếp theo.Ngoài 3 nhân vật trên, Á hậu Hà Thu cũng đã rất xuất sắc khi vượt qua “cửa ải” của các vị trưởng phòng Lâm Vỹ Dạ, Mạc Văn Khoa. Chính vẻ duyên dáng, khéo léo của Hà Thu đã khiến các trưởng phòng dành nhiều lời khen tích cực và mong muốn sự trở lại với  không xa. ", "topic": "Giải trí", "tag": ["Thu Hoài", "Trấn Thành", "Giời", "Ơn", "MC", "Đây rồi", "Diệp Bảo Ngọc", "Hoa hậu", "Đoạt cúp", "Hùng Thuận", "Phòng Tự Long", "Anh tài", "Tự Long", "Vậy hả", "Bạn thân", "Xuân Bắc", "Trưởng phòng", "Nghề mộc", "Luật trời", "Hà Thu"], "link": "https://phunuvietnam.vn/ban-than-tran-thanh-doat-cup-on-gioi-cau-day-roi-512020108114018330.htm"}