{"id": "35987501", "header": "Chiếc khẩu trang đặc biệt không cần cởi bỏ khi ăn uống", "datetime": "2020-08-10T14:00:00.000+07:00", "summary": "Một công ty Nhật Bản đã thiết kế ra chiếc khẩu trang đặc biệt giúp thực khách không cần cởi bỏ khi ăn uống nhằm đảm bảo phòng chống dịch Covid-19.", "content": "Theo Kyodo, công ty điều hành chuỗi nhà hàng Saizeriya của Nhật Bản đã phát triển loại khẩu trang chuyên dụng dùng trong khi ăn uống. Phát minh này được đánh giá vô cùng hiệu quả đối với những người muốn ra ngoài dùng bữa mà vẫn đảm bảo thực hiện các quy tắc giãn cách xã hội trong giai đoạn dịch Covid-19 chưa được đẩy lùi.Cách chế tạo chiếc khẩu trang dùng trong khi ăn uống được một chuỗi nhà hàng Italy tiết lộ trong đoạn video đăng trên YouTube vào ngày 7/8 cũng như tại một cuộc họp báo ở Tokyo với sự tham gia của Chủ tịch Saizeriya là ông Issei Horino.Trong video, một quan chức của công ty Saizeriya đã hướng dẫn cách tạo khẩu trang đặc biệt giúp thực khách không phải cởi bỏ khi ăn uống. Theo đó, nguyên liệu là một tờ giấy ăn thông thường cùng một chiếc khẩu trang.Đầu tiên, chiếc khẩu trang được đặt nằm gần giữa tờ giấy ăn, sau đó người dùng gập phần đầu tờ giấy vào khẩu trang để cố định, tiếp tục gấp ngược phần giấy còn lại lên phía trên rồi dùng tay vuốt cho thẳng. Lúc này, chiếc khẩu trang đã được gập lại làm đôi để hở ra phần miệng của thực khách. Còn tờ giấy ăn rủ xuống ở bên ngoài và che qua cả cằm người đeo.“Trông nó có vẻ mỏng manh, nhưng thực tế, khăn giấy lại có thể ngăn được giọt bắn”, Chủ tịch Horino cho hay.Công ty Saizeriya có nhiều chi nhánh ở Australia, Trung Quốc, Hong Kong, Đài Loan và Singapore cũng đang khuyến khích các nhà hàng khác làm theo phương thức trên để giúp thực khách đảm bảo an toàn khi dùng bữa, cũng như được cung cấp chiếc khẩu trang giá rẻ mà hiệu quả trong phòng bệnh Covid-19.“Chúng tôi muốn mọi người được tận hưởng bữa ăn ở bên ngoài ngay cả trong giai đoạn dịch bệnh Covid-19 hoành hành”, ông Horino nhấn mạnh.Minh Thu (lược dịch) ", "topic": "Công nghệ ", "tag": ["Khẩu trang", "Cởi bỏ", "Thực khách", "Ăn uống", "KYODO", "Dịch", "Phát minh", "Phòng chống", "Bữa", "Tờ giấy", "Nhật Bản", "Một chuỗi", "Chuyên dụng", "Giãn", "Quy tắc", "Đẩy lùi", "Video", "Nhà hàng", "Tokyo", "Đảm bảo"], "link": "https://infonet.vietnamnet.vn/the-gioi/chiec-khau-trang-dac-biet-khong-can-coi-bo-khi-an-uong-260929.html"}