{"id": "35980949", "header": "Khánh Sơn: Nguồn vốn giảm nghèo khó hoàn thành giải ngân", "datetime": "2020-08-09T22:35:00.000+07:00", "summary": "Năm nay, nguồn ngân sách dành cho đầu tư công ở huyện Khánh Sơn (Khánh Hòa) hơn 275 tỷ đồng. Do nhiều nguyên nhân, việc hoàn thành giải ngân toàn bộ số vốn này từ nay đến cuối năm là nhiệm vụ không dễ dàng.", "content": "Theo lãnh đạo UBND huyện Khánh Sơn, trong số 275,4 tỷ đồng vốn đầu tư công năm 2020, nguồn vốn ngân sách cấp huyện 85,7 tỷ đồng. Trong số này, phân cấp cho cấp huyện quản lý tổng cộng 30,8 tỷ đồng để đầu tư khoảng 10 dự án với tổng số vốn hơn 21 tỷ đồng. Số còn lại được dùng để duy tu, sửa chữa các công trình và dự phòng chi. Tính đến hết tháng 7-2020, nguồn vốn cấp huyện quản lý đã giải ngân được 48%, huyện đặt mục tiêu giải ngân đến tháng 9 đạt 81%. Tương tự, nguồn vốn phân cấp cho các xã, thị trấn quản lý hơn 10,6 tỷ đồng để thực hiện các công trình thiết yếu tại địa phương hiện nay cũng đã giải ngân được 87%. Dự kiến hết quý III sẽ hoàn thành các công trình này.Đối với nguồn vốn khác do huyện quản lý, cụ thể là nguồn được chuyển từ năm 2019 sang hơn 43,4 tỷ đồng để thực hiện đầu tư đối với 30 công trình xây dựng cơ bản hiện nay đều sắp hoàn thành hoặc đã đưa vào sử dụng. Huyện đặt mục tiêu giải ngân hết số vốn này trong quý III.Đối với nguồn vốn do tỉnh quản lý, năm nay, Khánh Sơn được bố trí gần 190 tỷ đồng, được hợp thành từ nhiều nguồn vốn khác nhau. Trong đó, nguồn vốn từ các chương trình như: Phát triển đô thị, nông thôn mới, phát triển nguồn nhân lực, Chương trình 135, hỗ trợ đầu tư trồng rừng… đều đã và đang triển khai, khả năng sẽ hoàn thành mục tiêu giải ngân 100% vốn vào cuối năm. Các công trình sử dụng nguồn vốn 5,73 tỷ đồng bổ sung có mục tiêu từ ngân sách Trung ương cũng đã hoàn thành 85% khối lượng và không gặp trở ngại đáng kể nào.Năm nay, huyện Khánh Sơn được bố trí hơn 110 tỷ đồng vốn hỗ trợ đầu tư cơ sở hạ tầng huyện nghèo thuộc Chương trình Mục tiêu quốc gia giảm nghèo bền vững, chiếm tới 40% tổng số vốn đầu tư công toàn huyện. Tuy nhiên, nguồn vốn này đang gặp nhiều khó khăn để hoàn thành chỉ tiêu giải ngân 100%; đến hết tháng 7 mới chỉ giải ngân chưa đầy 1,7 tỷ đồng. Theo lãnh đạo UBND huyện Khánh Sơn, đối với số vốn chuyển nguồn 2019 sang gần 8 tỷ đồng thực hiện 7 công trình và số vốn 5,78 tỷ đồng khởi công mới 7 công trình theo quyết định phê duyệt của tỉnh vào cuối năm 2019 đều đang thi công và sẽ hoàn thành vào cuối năm. Tuy nhiên, vào tháng 3-2020, Sở Kế hoạch và Đầu tư có văn bản thông báo tạm dừng thực hiện các dự án thuộc chương trình giảm nghèo để rà soát lại danh mục dự án theo công văn của Bộ Kế hoạch và Đầu tư. Đến cuối quý II/2020, tỉnh mới có văn bản cho phép tiếp tục triển khai thực hiện. Vì vậy, tính đến hết tháng 7, toàn bộ các dự án từ nguồn vốn giảm nghèo được phê duyệt vào cuối tháng 6 kể trên đều đang ở trong giai đoạn phê duyệt kế hoạch đấu thầu. Cụ thể, gồm 10 công trình giao thông, 5 công trình văn hóa - thể thao, 2 công trình phục vụ nước sinh hoạt và 3 công trình giáo dục được phê duyệt từ ngày 29-6-2020 với tổng số vốn 96,71 tỷ đồng đều khó có khả năng hoàn thành giải ngân trong năm nay.Theo lãnh đạo Ban Quản lý dự án các công trình xây dựng huyện Khánh Sơn, phải mất khoảng 3 tháng mới hoàn thành các thủ tục đấu thầu theo quy định. Sau khi có kết quả đấu thầu mới tiến hành các bước tiếp theo và như thế từ nay đến cuối năm không đủ thời gian để hoàn thành công trình. Theo lãnh đạo UBND huyện Khánh Sơn, qua làm việc với các chủ đầu tư, huyện phấn đấu đến cuối năm sẽ giải ngân ít nhất 60% nguồn vốn này. Vì lý do khách quan, nằm ngoài thẩm quyền của huyện nên nhiệm vụ giải ngân 100% vốn giảm nghèo không khả thi.H.Đăng - H.Dung ", "topic": "Nhà đất", "tag": ["Khánh Sơn", "Khánh Hòa", "Giảm nghèo", "Giải ngân", "UBND huyện Khánh Sơn", "Nguồn vốn", "Nguyễn Tấn Tuân", "Sông Tô Hạp", "Sơn Hiệp", "Hoàn thành", "Ngân sách", "Tổng số vốn", "Cấp huyện", "Phân cấp", "Vốn đầu tư", "Quý III", "Chương trình 135", "Đúng hạn", "Duy tu", "Vốn"], "link": "http://www.baokhanhhoa.vn/kinh-te/202008/khanh-son-nguon-von-giam-ngheo-kho-hoan-thanh-giai-ngan-8178063/"}