{"id": "35981507", "header": "Lá cờ đầu của ngành Cao su", "datetime": "2020-08-10T04:55:00.000+07:00", "summary": "Hôm nay 10-8, Đại hội đại biểu Đảng bộ Tổng công ty (TCT) Cao su Đồng Nai lần thứ XI, nhiệm kỳ 2020-2025 chính thức khai mạc.", "content": "Nhiệm kỳ qua, dù trải qua giai đoạn khó khăn của ngành nhưng với tinh thần chủ động, đoàn kết, phát huy các lợi thế sẵn có, Đảng bộ TCT Cao su Đồng Nai đã lãnh đạo đơn vị hoàn thành đạt và vượt hầu hết các chỉ tiêu đề ra. Đời sống của cán bộ, công nhân viên, người lao động ngày càng được cải thiện, vốn nhà nước được bảo toàn và gia tăng.Những năm gần đây, giá mủ cao su liên tục giảm sâu, diện tích khai thác không ổn định, gây ảnh hưởng không nhỏ đến kế hoạch sản xuất kinh doanh, doanh thu, lợi nhuận của doanh nghiệp, đời sống và việc làm của người lao động.Nhờ linh hoạt trong điều hành, quản lý, trong giai đoạn 2015-2020, TCT đã khai thác được hơn 132,6 ngàn tấn mủ, vượt hơn 3,2 ngàn tấn; đảm bảo thu nhập bình quân hơn 8,5 triệu đồng/người/tháng. Tổng doanh thu đạt gần 9,6 ngàn tỷ đồng, đạt 108% kế hoạch, lợi nhuận trước thuế đạt hơn 4 ngàn tỷ đồng, nộp ngân sách tỉnh hơn 1 ngàn tỷ đồng, nộp về tập đoàn hơn 2,5 ngàn tỷ đồng. Năm 2020, TCT dự kiến khai thác 28,2 ngàn tấn mủ (tăng gần 2 ngàn tấn so với năm 2019); thu nhập bình quân của người lao động đạt trên 9 triệu đồng/người/tháng.Trước thực tế này, Đảng bộ TCT Cao su Đồng Nai đã triển khai đồng bộ các giải pháp nhằm nâng cao năng lực cạnh tranh của sản phẩm cao su trên thị trường trong nước và quốc tế, nâng cao đời sống cho người lao động, hoàn thành nhiệm vụ được giao.Ông Đỗ Minh Tuấn, Phó bí thư Đảng ủy, Tổng giám đốc TCT Cao su Đồng Nai cho biết, trồng, khai thác, chế biến và xuất khẩu cao su thiên nhiên là ngành nghề chính trong 7 ngành nghề kinh doanh của TCT. Trên cơ sở chỉ tiêu hằng năm và mục tiêu tăng trưởng chung tối thiểu 5% của Tập đoàn Công nghiệp cao su Việt Nam, Đảng ủy, ban Tổng giám đốc đã xây dựng kế hoạch và giao chỉ tiêu phù hợp cho từng nông trường; nghiên cứu, đề xuất các phương án đảm bảo mật độ và độ đồng đều ở vườn cây tái canh, nâng sản lượng mủ ở vườn cây khai thác. Cùng với đó là triển khai các biện pháp bảo vệ chất lượng mủ, hạn chế thất thoát. TCT cũng tích cực áp dụng công nghệ cơ giới hóa, tự động hóa vào các khâu trồng, chăm sóc, khai thác mủ cao su nhằm giảm nhân công, giảm chi phí và tăng thu nhập cho người lao động.Cũng trong kế hoạch tăng năng suất vườn cây, hiệu quả sử dụng đất và đảm bảo phương án sử dụng lao động, TCT cải tiến các chế độ cạo mủ nhằm mang lại sản lượng cao nhất. Đất trồng cao su kém hiệu quả được chuyển sang luân canh cây trồng hằng năm, hợp tác với doanh nghiệp thực hiện các dự án nông nghiệp công nghệ cao trên đất cao su. TCT cũng chuyển đổi một phần diện tích đất cao su sang hạ tầng khu công nghiệp, đô thị, dịch vụ theo chủ trương của tập đoàn và quy hoạch phát triển của Đồng Nai.Để thích ứng với yêu cầu của thị trường và giải quyết bài toán thiếu lao động, bên cạnh tập trung nâng cao năng suất vườn cây, TCT đã chủ động thu mua mủ cao su tiểu điền trong và ngoài tỉnh nhằm tạo ra chuỗi liên kết giá trị bền vững. Đồng thời, TCT đầu tư dây chuyền sản xuất mới nâng công suất chế biến ở các nhà máy; gia tăng các loại sản phẩm mủ có giá trị kinh tế cao như: SVR5, 5s và 10; CV50, 60, giảm xuất khẩu mủ cao su thiên nhiên Latex, 3L; phát triển sản phẩm mới là Latex HA không sử dụng chất bảo quản TMTD (gây ung thư). TCT đã triển khai hệ thống quản lý chất lượng ISO 9001 đến từng nông trường; tái thiết lập chứng chỉ FSC (chứng chỉ quốc tế về quản lý và khai thác rừng bền vững) để mở rộng thị trường xuất khẩu sản phẩm sang các nước lớn ở châu Âu, châu Mỹ, Nhật Bản. Hiện khoảng 57% tổng sản lượng mủ được tiêu thụ trong nước, 43% xuất khẩu.Song song với nâng cao giá trị sản xuất là việc sắp xếp tổ chức, quản lý nguồn nhân lực theo hướng tinh gọn, hiệu quả, phù hợp yêu cầu phát triển bền vững, thực hiện “đầu tư cho tương lai” bằng cách xây dựng và đào tạo đội ngũ cán bộ trẻ, có năng lực. Trong điều kiện nguồn nhân lực tại chỗ ngày càng cạn kiệt, Cao su Đồng Nai tổ chức thu tuyển lao động từ các tỉnh phía Bắc, Tây nguyên, miền Tây về Đồng Nai, sang Lào, Campuchia làm việc và hỗ trợ nhà ở, chi phí điện, nước, chi phí đi lại.Để ổn định và từng bước nâng cao đời sống người lao động, TCT xây dựng quỹ tiền lương dự phòng (bình quân khoảng 70 tỷ đồng/năm) và hỗ trợ trực tiếp cho công nhân khai thác những tháng nghỉ cạo, trung bình 6 triệu đồng/người/tháng (năm 2020). Cho phép người lao động ứng tiền đóng học cho con đầu năm học mới; tín chấp với ngân hàng để người lao động được vay phát triển kinh tế gia đình; cho thuê đất ở vườn cây tái canh để tăng gia sản xuất. Theo lãnh đạo TCT, việc duy trì chính sách đãi ngộ, khen thưởng hợp lý là cơ sở để doanh nghiệp xây dựng niềm tin, mối quan hệ gắn bó lâu dài với người lao động.Từ chỗ chăm lo tốt cuộc sống người lao động chính là điều kiện đẩy mạnh công tác xây dựng Đảng trong tất cả các đơn vị thành viên. Đảng bộ TCT nhiều năm được đánh giá hoạt động tốt với trên 95% tổ chức cơ sở Đảng đạt trong sạch vững mạnh hằng năm, trên 95% đảng viên (1.097 đảng viên) hoàn thành tốt nhiệm vụ. TCT được xếp loại A theo các tiêu chí xếp loại doanh nghiệp do Nhà nước quy định trong suốt nhiệm kỳ, giữ vững vị thế là lá cờ đầu của ngành Cao su Việt Nam về diện tích, doanh thu, lợi nhuận, xây dựng và phát triển Đảng.5 năm qua, Đảng bộ TCT đã kết nạp được 482 đảng viên mới, tỷ lệ đảng viên được kết nạp bình quân hằng năm đạt 5,2% so với tổng số đảng viên cuối năm trước. Chất lượng đảng viên mới kết nạp được nâng cao. Ngày càng có nhiều đảng viên mới là lao động nữ, công nhân lao động trực tiếp. Đến nay, 100% tổ công tác, tổ sản xuất có đảng viên. Nhìn chung, đa số đảng viên mới kết nạp đều bảo đảm được các tiêu chuẩn về chính trị, trình độ học vấn, phẩm chất đạo đức để góp phần cùng toàn Đảng bộ thực hiện các nhiệm vụ được giao.Ông Trần Ngọc Thuận, Bí thư Đảng ủy, Chủ tịch HĐQT Tập đoàn Công nghiệp cao su Việt Nam đánh giá cao những kết quả đáng khích lệ của Đảng bộ TCT Cao su Đồng Nai. Điều này được minh chứng bởi những khen thưởng mà Đảng, Nhà nước và Tập đoàn Công nghiệp cao su Việt Nam ghi nhận. Hiện TCT Cao su Đồng Nai là đơn vị có quy mô diện tích quản lý lớn nhất trong toàn ngành Cao su. Tập đoàn Công nghiệp cao su Việt Nam tin tưởng Đảng bộ TCT Cao su Đồng Nai sẽ tiếp tục có những bước phát triển, đột phá mới trong sản xuất kinh doanh và công tác xây dựng Đảng, đồng hành cùng sự phát triển của Đồng Nai cũng như của ngành.Phó giám đốc Nhà máy Xuân Lập Nguyễn Trọng Nhân:Hiệu quả từ sự đổi mới máy móc, công nghệCông nhân khai thác Nông trường Cao su An Lộc Ngô Thị Hồng:Nỗ lực để xứng đáng với danh hiệu công nhân cao su ưu tú ", "topic": "Kinh tế", "tag": ["TCT", "Cao su Đồng Nai", "Cao su", "Lá cờ đầu", "TCT Cao su Đồng Nai", "Mủ cao su", "Nông trường", "Vườn cây", "SVR5", "Đảng bộ TCT", "Cờ thi đua", "Nhiệm kỳ", "Đảng bộ", "Nguyễn Hòa Hiệp", "Người lao động", "Đại hội đại biểu", "Thu nhập bình quân", "Công nhân viên", "Tổng công ty", "Sản lượng"], "link": "http://www.baodongnai.com.vn/chinhtri/202008/chao-mung-dai-hoi-dai-bieu-dang-bo-tong-cong-ty-cao-su-dong-nai-lan-thu-xi-nhiem-ky-2020-2025-la-co-dau-cua-nganh-cao-su-3016741/"}