{"id": "35986435", "header": "10 nước có số ca tử vong do Covid-19 nhiều nhất thế giới", "datetime": "2020-08-10T12:13:00.000+07:00", "summary": "Khu vực châu Mỹ hiện chiếm tới gần một nửa số ca tử vong do Covid-19 trên toàn thế giới. Đại dịch này đã lây lan vượt xa các dự báo ban đầu.", "content": "Mức độ lây nhiễm của đại dịch Covid-19 đã vượt qua mọi sự tưởng tượng. Đến nay con số bệnh nhân Covid-19 đã vượt mốc 20 triệu. Tính đến 10h47 ngày 10/8/2020 (giờ Việt Nam), thế giới có tổng cộng 20.024.263 ca mắc Covid-19, theo số liệu của trang thống kê toàn cầu Worldometer. Đại dịch Covid-19 đã giết chết 733.995 người.Như vậy xét về cả số ca nhiễm và ca tử vong, đại dịch Covid-19 đã biến đại dịch SARS năm 2003 trở thành một chú lùn, với các số liệu thống kê thấp hơn rất nhiều lần.Danh sách 10 nước ghi nhận số ca tử vong cao nhất do Covid-19 đã liên tục thay đổi theo thời gian. Cho tới hiện tại, theo cập nhật của Worldometer, 10 quốc gia chứng kiến nhiều trường hợp tử vong nhất do Covid-19 bao gồm (từ cao xuống thấp): (1) Mỹ, (2) Brazil, (3) Mexico, (4) Liên hiệp Anh, (5) Ấn Độ, (6) Italy, (7) Pháp, (8) Tây Ban Nha, (9) Peru, và (10) Iran.Có thể thấy châu Mỹ chiếm áp đảo trong danh sách chết chóc này. Có tới 4 nước châu Mỹ ở trong danh sách và 3 nước châu Mỹ đứng đầu danh sách, lần lượt soán các vị trí từ 1 đến 3. Mexico vừa rồi đã “đánh bại” Liên hiệp Anh để vươn lên vị trí thứ 3.Mỹ lúc này ghi nhận 165.617 ca tử vong do Covid-19, Brazil bám sát với 101.136 trường hợp tử vong. Tổng số ca tử vong do Covid-19 ở 4 nước châu Mỹ nói trên là 340.123 người, tức là chiếm tới hơn 46% tổng số ca tử vong do Covid-19 trên toàn cầu.Mới ngày nào, số ca nhiễm (gây bệnh viêm đường hô hấp cấp Covid-19) còn lác đác ở Ấn Độ thì nay nơi này đã có tới hơn 2,2 triệu bệnh nhân Covid-19, trong đó 44.466 người đã qua đời. Ấn Độ cũng đứng đầu châu Á về cả số ca nhiễm và số ca tử vong do virus corona này.Thế giới đang quan ngại sâu sắc về hiệu quả của công tác phòng chống đại dịch Covid-19 ở châu Mỹ và Nam Á.Iran là nước châu Á thứ 2 và nước Tây Á duy nhất trong top 10 đáng buồn nói trên.Ở danh sách các nước nhiều ca bệnh Covid-19 nhất, Nga đứng thứ 4. Nhưng cho tới nay, Nga vẫn chỉ đang ngấp nghé trước ngưỡng cửa top 10 nước có số ca tử vong Covid-19 cao nhất toàn cầu.Tình hình dịch viêm đường hô hấp cấp này có phần dịu đi ở Italy sau thời kỳ bùng phát dữ dội với bao thảm kịch chết chóc tại các trại dưỡng lão và phòng hồi sức cấp cứu. Tuy nhiên, quốc gia Địa Trung Hải này hiện vẫn đứng ở vị trí thứ 6 trên danh sách tử thần Covid-19, với 35.205 trường hợp tử vong.Căn bệnh Covid-19 đang ảnh hưởng trực tiếp đến 213 quốc gia và vùng lãnh thổ trên thế giới./. ", "topic": "Khoa học", "tag": ["Châu mỹ", "Đại dịch", "Tử vong", "Liên hiệp anh", "Vượt xa", "Ca nhiễm", "Tới gần", "Lây lan", "SARS", "Nhất thế giới", "Một nửa", "Lùn", "Chết chóc", "Mọi sự", "Lây nhiễm", "Dự báo", "Cao nhất", "Giết chết", "Tưởng tượng", "Số liệu"], "link": "https://vov.vn/the-gioi/10-nuoc-co-so-ca-tu-vong-do-covid19-nhieu-nhat-the-gioi-1081380.vov"}