{"id": "35989051", "header": "Nga tìm ra phương pháp điều trị COVID-19 mới", "datetime": "2020-08-10T16:35:03.000+07:00", "summary": "Chuyên gia y tế Nga phát hiện những bí ẩn của virus SARS-CoV-2, có thể giúp tìm ra phương pháp điều trị COVID-19 hiệu quả mà không quá đắt.", "content": "Viện sĩ Viện Hàn lâm Khoa học Nga Areg Totolyan, chuyên gia miễn dịch chính của St.Petersburg, Giám đốc Viện nghiên cứu Pasteur về Dịch tễ học và Vi sinh vật học cho biết, trong quá trình nghiên cứu nhóm của ông phát hiện có những trường hợp bệnh nhân có kết quả xét nghiệm dương tính với COVID-19, nhưng sau khi hết bệnh lại không hề tạo ra kháng thể.Sputnik dẫn lại chia sẻ của viện sĩ cho rằng, đây là một trong những bí ẩn của virus SARS-CoV-2.Ông cho biết, nhóm của ông đang theo dõi hơn 200 bệnh nhân COVID-19 và kiểm tra chi tiết bệnh trạng của họ.Trong đó, đặc biệt chú ý đến những người có chẩn đoán chắc chắn là họ mắc bệnh, nhưng lại không hề sản sinh ra kháng thể, sau khi đã xét nghiệm theo năm hệ thống từ các nhà sản xuất khác nhau.\"Có nhiều bệnh nhân như vậy hơn chúng tôi dự đoán\", ông Areg Totolyan nói.Theo giải thích của viện sĩ, thường những người bị suy giảm miễn dịch thì không sản sinh ra kháng thể, nhưng số người như vậy trong dân chúng không nhiều. Tuy nhiên trong số những người đang hồi phục sau khi nhiễm COVID-19 lại có nhiều người như vậy hơn. Thực tế này đáng được nghiên cứu kỹ lưỡng.Cũng có những người hoàn toàn không bị nhiễm COVID-19, điều này cũng khiến các chuyên gia ngạc nhiên.\"Có một nhóm người nhất định miễn nhiễm với SARS-CoV-2\", ông Areg Totolyan nhận xét. Chúng tôi đã kiểm tra rất kỹ một số bác sĩ đã làm việc trong \"vùng đỏ\" liên tục từ ba đến bốn tháng, đã tiếp xúc với hàng trăm bệnh nhân, nhưng không phát hiện được kháng thể của họ\".Giám đốc Viện Nghiên cứu Dịch tễ học và Vi sinh vật Pasteur cho rằng nghiên cứu về những người như vậy sẽ giúp giải đáp được câu hỏi về một phương pháp tổng hợp chống lại sự lây nhiễm virus corona không quá đắt so với vaccine và hơn nữa còn đạt kết quả nhanh hơn.Tại một diễn biến khác, Sputnik cũng thông tin thêm về một nghiên cứu mới của các nhà nghiên cứu thuộc Viện vật lý hạt nhân y sinh (PhysBio) - Đại học nghiên cứu hạt nhân quốc gia (MEPhI).Theo giới thiệu, các nhà khoa học này đã phát triển một hệ thống máy chiếu diode phát quang (LED) để điều trị các căn bệnh nặng một cách an toàn, bao gồm cả COVID-19.Phương pháp này dựa trên tác động của bức xạ quang phổ hồng ngoại đối với các bề mặt lớn trên cơ thể.Theo lời giải thích của giáo sư Victor Loschenov, đây là một trong những phương pháp điều trị mới nhất bằng cách sử dụng chất nhạy quang (photosensitizer).Những chất này được đưa vào cơ thể bệnh nhân, nơi tập trung virus, sau đó dưới tác động của bức xạ, virus sẽ bị tiêu diệt. Đồng thời, các chất nhạy quang sẽ vô hiệu hóa các tế bào trong hệ miễn dịch gây ra hiện tượng “bão cytokine”, nhờ đó tránh được phản ứng gây chết người, Sputnik trích dẫn lời giáo sư.Theo ông Loschenov, trước đó không có loại máy tương tự nào trên thế giới có khả năng chiếu xạ cho bệnh nhân một cách an toàn.Hơn 40 bệnh nhân mắc COVID-19 đã được điều trị bằng phương pháp này. Tất cả đều ghi nhận hiện tượng gia tăng độ bão hòa oxy trong máu, cơn đau trong phổi biến mất và khứu giác phục hồi.Nói chung, những người tham gia thí nghiệm phục hồi nhanh hơn những bệnh nhân khác, tờ báo này đưa tin.Sau gần 6 tháng kể từ khi Tổ chức Y tế thế giới (WHO) công bố COVID-19 là đại dịch, Tổng thống Donald Trump hôm 3/8 tuyên bố Mỹ có thể phát triển thành công vaccine trước mục tiêu đề ra vào cuối năm nay hoặc đầu năm 2021.Trong khi đó, truyền thông Trung Quốc tháng rồi công bố loại vaccine do Công ty CanSino Biologics phát triển đã được sử dụng để tiêm chủng cho quân đội Trung Quốc. Hai công ty khác của nước này là Sinovac và Sinopharm cũng đang tiến hành giai đoạn thử nghiệm cuối cùng, lần lượt tại Brazil và Các Tiểu Vương quốc Ả Rập Thống nhất (UAE).Trước đó, ngay khi truyền thông Đức đưa tin chính quyền Tổng thống Donald Trump đang tìm cách thuyết phục Công ty CureVac (Đức) nghiên cứu và phát triển vaccine tại Mỹ, Ủy ban châu Âu (EC) đã cam kết trao thêm 85 triệu USD cho công ty này. Cùng ngày, một công ty Trung Quốc đề xuất chi 133,3 triệu USD mua cổ phần bên cạnh những đề nghị khác đối với BioNTech (Đức), sau khi công ty này gia nhập cuộc đua phát triển vaccine. \"Trung Quốc sẽ không chậm chân hơn các nước khác\" - chuyên gia kiểm soát chất lượng sản phẩm sinh học Wang Junzhi, Học viện Khoa học Trung Quốc, tuyên bố.Trong khi đó, chiến dịch tiêm vaccine ngừa COVID-19 quy mô lớn vào tháng 10 tới đang được chuẩn bị tại Nga, sau khi Bộ trưởng Y tế Mikhail Murashko hôm 1/8 tuyên bố Viện Gamaleya tại Moscow đã hoàn tất thử nghiệm lâm sàng loại vaccine do họ phát triển và đang chuẩn bị đăng ký nó với Bộ Y tế.Moscow khẳng định kết quả nghiên cứu cho thấy phản ứng miễn dịch ở tất cả đối tượng và không có bất cứ tác dụng phụ hay biến chứng nào. ", "topic": "Đời sống", "tag": ["SARS-COV-2", "Miễn dịch", "Tế bào", "Miễn nhiễm", "Vi-rút", "Kháng thể", "Cơ thể", "Phản ứng", "Nhiễm", "Viện Nghiên cứu Pasteur", "Viện sĩ", "Nhà khoa học", "Phương pháp", "Nghiên cứu", "Chống lại", "Bệnh nhân", "Tìm ra", "Điều trị", "Bí ẩn", "Bệnh"], "link": "http://baodatviet.vn/khoa-hoc/khoa-hoc/nga-tim-ra-phuong-phap-dieu-tri-covid-19-moi-3416030/"}