{"id": "35981625", "header": "Vụ TS Bùi quang Tín tử vong: Vì sao không khởi tố vụ án?", "datetime": "2020-08-10T05:59:00.000+07:00", "summary": "Theo CQĐT, kết quả khám nghiệm, kiểm tra hiện trường và lời khai nhân chứng xác định 'ông Tín tự trèo qua lan can và rơi xuống - phù hợp dấu ADN của ông Tín tồn tại trên lan can khu vực giếng trời tầng 14 block D2'.", "content": "Cơ quan CSĐT Công an TP HCM vừa có văn bản xác định vụ tiến sĩ, luật sư Bùi Quang Tín (45 tuổi, giảng viên Trường ĐH Ngân hàng TPHCM) tử vong khi rơi từ tầng 14 tại chung cư New Sài Gòn (xã Phước Kiển, huyện Nhà Bè) không phải là vụ án mạng hình sự.Căn cứ vào kết quả xác minh, chứng cứ, nhân chứng, và tài liệu thu thập được, Công an TP HCM ra quyết định không khởi tố vụ án hình sự. CQĐT kết luận ông Tín tự rơi từ tầng 14 xuống đất, không có dấu hiệu tội phạm.Trong văn bản trả lời bà Nguyễn Thanh Bích (45 tuổi, vợ TS Tín), CQĐT cũng đề cập \"lời khai nhân chứng thấy TS Tín tự trèo qua lan can giếng trời tầng 14 và rơi xuống\" hôm 5/4 nhưng không nói rõ sự việc diễn ra như thế nào.Theo CQĐT, kết quả khám nghiệm, kiểm tra hiện trường và lời khai nhân chứng xác định ông Tín tự trèo qua lan can và rơi xuống - phù hợp dấu ADN của ông Tín tồn tại trên lan can khu vực giếng trời tầng 14 block D2.Kết quả giám định pháp y xác định nguyên nhân tử vong của ông Tín là do đa chấn thương. Các vết thương bên ngoài thi thể nạn nhân có diện rộng, có hệ thống là do va chạm với vật cản khi rơi xuống (tường, mặt đất...).Tổn thương trong người nạn nhân do thay đổi gia tốc đột ngột gây ra; các tổn thương tụ máu, dập xuất huyết và máu có xu hướng chảy vào trong các khoang cơ thể. \"Đây là các phản ứng sống của cơ thể\", CQĐT kết luận.Trong người ông Tín có nồng độ cồn trong máu là 221mg/100ml, không có độc chất.TS Bùi Quang Tín là giảng viên khoa Quản trị kinh doanh ĐH Ngân hàng TP HCM, thành viên Đoàn Luật sư TP HCM và được biết đến là chuyên gia kinh tế trong mảng tài chính - ngân hàng.Cơ quan điều tra xác định, trưa 5/4, ông Tín mang chai rượu vang đến nhà ông Trần Việt Dũng (32 tuổi, Viện trưởng Viện đào tạo Quốc tế, ĐH Ngân hàng TP HCM) ở tầng 14 chung cư New Sài Gòn. Lúc này, ông Dũng và 7 người (trong đó có Hiệu phó Nguyễn Đức Trung) đang uống bia. Không có ghế ngồi, ông Dũng lấy chiếc ghế gỗ màu trắng, không có lưng tựa (bị gãy từ trước) ở nơi phơi đồ cho ông Tín ngồi. Sau khi ăn nhậu, khoảng 15h22 khách lần lượt ra về.Ông Dũng đưa bốn người bạn xuống tầng trệt rồi quay lên, thấy ông Trung nằm trên ghế sofa, TS Tín ngồi cạnh bên. Đến 16h49, ông Tín đòi về nhưng ông Trung giữ lại, hỏi số điện thoại của vợ ông Tín để gọi đến đưa chồng về.Ông Tín đọc số, ông Trung gọi thì điện thoại thứ hai của ông Tín đổ chuông. Lúc này, ông Dũng dọn dẹp thấy hai điện thoại tại chỗ ông Tín ngồi nên lấy để lên tủ gỗ cạnh bàn ăn.Đến 17h07, ông Dũng có việc riêng ra ngoài và dặn hai người khi nào về thì tự đóng cửa. Sau khi chủ nhà đi ra ngoài, ông Tín và Trung nằm nghỉ ở ghế sofa.Trong lúc ông Trung đang thiu thiu ngủ thì phát hiện có người đụng chân mình. Ông này mở mắt thấy ông Tín đi qua chỗ mình hướng về phía cửa chính nên hỏi. Ông Tín trả lời \"tao về đây\" và mở cửa ra ngoài.Ông Trung ngồi dậy đi ra ngoài theo ông Tín nói lớn \"anh say rồi không về được đâu\", ông Tín trả lời \"không tao về\" và tiếp tục đi đến trước cửa thang máy đang đóng. Ông Trung đi theo đến gần nhắc lại \"anh say rồi không về được đâu\", ông Tín to tiếng \"không say, muộn rồi tao về\".Cho rằng trong người cũng mệt, ông Trung quay vào nhà nhưng đi được một đoạn phát hiện tiếng động, quay lại thì không thấy ông Tín đâu. Ông này quay lại tìm, đi qua thang máy và nhìn xuống giếng trời nhưng không thấy gì nên đã quay vào nhà, ngồi ở ghế sofa.Cho rằng được một lúc không yên tâm, có linh cảm là ông Tín ngã xuống lầu nên ra ngoài, trườn người ra giếng trời nhìn thêm lần nữa nhưng vẫn không thấy. Ông Trung gọi cho ông Dũng \"hình như anh Tín té hay nhảy lầu tử vong chết rồi\" và gọi ông này về.Khi ông Dũng về, gọi điện cho ông Trung thông báo TS Tín đã chết, kêu xuống làm việc với công an.Sau cái chết của chồng, bà Nguyễn Thanh Bích và LS Nguyễn Văn Quynh (Đoàn LS TP Hà Nội, bảo vệ quyền lợi cho gia đình nạn nhân) gửi đơn đề nghị Công an TP HCM khởi tố vụ án, làm rõ nguyên nhân ông Tín tử vong, đưa ra quan điểm cho rằng có rất nhiều bất thường như: ông Tín không thể tự tử vì công việc, kinh tế, tình cảm gia đình đang rất tốt; ông cũng không thể ngã vì lan can ban công cao 1,4m trong khi ông cao 1,6m; chiếc ghế gãy phần dựa lưng đặt sát lan can ban công (hàng rào sắt) có dấu giày, dấu chân và một đoạn tương đương thân người ở giữa trên thành lan can sắt đã sạch bụi, không có dấu tay...CQĐT không thu giữ được mắt kính, hay mảnh kính vỡ của nạn nhân, trong khi ông Tín là người cận nặng, không bao giờ tháo kính; nạn nhân rơi xuống nằm sát góc tường bên trái, phần đầu đập xuống trước, hai chân chổng lên trời, hai tay dang ngang đầu hình chữ U...Vụ việc khiến dư luận quan tâm vì có một số đồn đoán cho rằng trước khi tử vong, một số người tại nơi công tác có mâu thuẫn với ông Tín. Tại cuộc họp báo của Bộ Công an chiều 25/6, báo chí đã đặt câu hỏi về kết quả điều tra với vụ việc.Trung tướng Lương Tam Quang, Thứ trưởng Bộ Công an cho hay, ngay sau khi nhận được tin báo về việc tử vong chưa rõ nguyên nhân với ông Bùi Quang Tín, Công an TP HCM đã điều tra, xác minh vụ việc.Theo tướng Quang, do tính chất phức tạp của vụ việc, đòi hỏi điều tra hết sức thận trọng, khách quan, thu thập đầy đủ dấu vết, tài liệu liên quan nên Công an TP HCM đã có văn bản đề nghị VKSND TP HCM gia hạn kiểm tra, xác minh nguồn tin về tội phạm liên quan việc TS Tín tử vong. Ngày 5/6, VKSND TP HCM đã quyết định gia hạn để giải quyết, xác minh nguồn tin này trong thời hạn hai tháng kể từ ngày 8/6. ", "topic": "Pháp luật", "tag": ["Bùi Quang Tín", "Giếng trời", "Lan can", "Chung cư New Sài Gòn", "Trèo", "Nguyễn Thanh Bích", "Đại học Ngân hàng Thành phố Hồ Chí Minh", "Block", "ADN", "Tử vong", "Lời khai", "Rơi xuống", "Tiến sĩ", "Nhân chứng", "Khởi tố", "Công an thành phố hồ chí minh", "Rơi", "Vụ án", "Khám nghiệm", "Nhà bè"], "link": "http://baophapluat.vn/phap-luat/vu-ts-bui-quang-tin-tu-vong-vi-sao-khong-khoi-to-vu-an-535062.html"}