{"id": "35989145", "header": "Đề nghị phạt người nước ngoài nhập cảnh trái phép lên đến 75 triệu đồng", "datetime": "2020-08-10T16:19:04.000+07:00", "summary": "Chủ nhiệm Ủy ban Đối ngoại Nguyễn Văn Giàu đề nghị nâng mức phạt tối đa với người nước ngoài nhập cảnh trái phép lên mức phạt tối đa 75 triệu đồng.", "content": "Cho ý kiến dự thảo luật Xử lý vi phạm hành chính sửa đổi tại phiên họp Ủy ban (UB) Thường vụ Quốc hội hôm nay (10/8), Chủ nhiệm UB Đối ngoại Nguyễn Văn Giàu nêu lại con số, trong 7 tháng đầu năm có 16.000 người nước ngoài nhập cảnh trái phép vào Việt Nam.Ông Giàu hoan nghênh ngành tư pháp một số tỉnh trong đó có Quảng Ninh xét xử 6 người môi giới cho người nước ngoài nhập cảnh trái phép vào Việt Nam với mức phạt rất cao, 25 năm tù cho 6 bị cáo.Tuy nhiên, Chủ nhiệm UB Đối ngoại cho rằng, về mặt xử lý hành chính cần phải rà soát lại xem có đủ sức răn đe hay chưa. Hiện, việc xử phạt các khu lưu trú, những người môi giới cho người nước ngoài nhập cảnh trái phép cũng chưa có quy định.Vì vậy, cần bổ sung quy định này trong dự án luật. Nếu quy định rõ, cụ thể, người trong nước sẽ hiểu và giảm dần việc môi giới hay cho người người nước ngoài nhập cảnh trái phép lưu trú.Đại diện cơ quan chủ trì soạn thảo dự án luật giải trình sau đó, Bộ trưởng Bộ Tư pháp Lê Thành Long cho biết, các hành vi vi phạm quy định xuất nhập cảnh, cư trú, đi lại đã được quy định tại Nghị định 167 năm 2013 về lĩnh vực an ninh, trật tự, an toàn xã hội.Theo đó, mức phạt tiền cho các hành vi này có thể lên tới 30-40 triệu đồng đối với các hành vi tổ chức, đưa dẫn hoặc môi giới cho người khác xuất nhập cảnh Việt Nam trái phép. Còn người nước ngoài cư trú ở Việt Nam mà không được phép của cơ quan có thẩm quyền cũng có mức phạt tương tự.Hành vi cho người nước ngoài nghỉ qua đêm nhưng không khai báo tạm trú, không hướng dẫn người nước ngoài khai báo tạm trú theo quy định cũng bị phạt tới 2 triệu đồng. Ngoài mức phạt tiền, có biện pháp bổ sung là tịch thu tang vật, trục xuất và các chế tài hình sự đã quy định trong bộ luật Hình sự.Tuy nhiên, ông Giàu đề nghị nâng mức phạt tối đa với hành vi vi phạm quy định về xuất nhập cảnh, cư trú đi lại từ 30-40 triệu lên 75 triệu đồng.Đồng thời, cần phải quy định xử phạt với chủ các khu lưu trú cho người nước ngoài nhập cảnh trái phép ở. Vì Luật Cư trú hiện nay mới chỉ quy định với người Việt Nam mà chưa quy định với người nước ngoài trong khi đây là vấn đề cực kỳ nguy hiểm.Về hình phạt bổ sung biện pháp “ngừng cung cấp các dịch vụ điện, nước tại địa điểm vi phạm đối với cá nhân, tổ chức sản xuất, kinh doanh, dịch vụ vi phạm”, tiếp tục được các đại biểu quan tâm.Chủ nhiệm UB Pháp luật Hoàng Thanh Tùng cho biết, trong quá trình tiếp thu chỉnh lý vẫn còn hai loại ý kiến khác nhau. Một số ý kiến không đồng tình bổ sung biện pháp này thì cho rằng, việc thi hành và cưỡng chế thi hành quyết định xử phạt vi phạm hành chính không gặp nhiều khó khăn, vướng mắc.Trong khi đó, điện, nước là nhu cầu thiết yếu của cá nhân, tổ chức nên nếu áp dụng biện pháp này sẽ tác động tiêu cực không chỉ đến cá nhân, tổ chức vi phạm mà còn có thể ảnh hưởng đến cá nhân, tổ chức khác có liên quan.Mặt khác, việc áp dụng biện pháp này là can thiệp sâu vào quan hệ dân sự. Vì vậy, biện pháp \"cắt điện nước\" cần được tiếp tục nghiên cứu, đánh giá tác động kỹ lưỡng. Ông Tùng cho biết, đa số ý kiến trong Thường trực UB Pháp luật tán thành với loại ý kiến này.Loại ý kiến đồng tình thì cho rằng, việc bổ sung biện pháp này là cần thiết, đáp ứng yêu cầu của thực tiễn nhằm buộc cá nhân, tổ chức đã bị xử phạt vi phạm hành chính chấm dứt ngay hành vi vi phạm.Tuy nhiên, cần quy định rõ biện pháp trên chỉ được áp dụng tại địa điểm vi phạm và chỉ áp dụng đối với cá nhân, tổ chức bị xử phạt bằng hình thức tước quyền sử dụng giấy phép có thời hạn hoặc đình chỉ hoạt động có thời hạn.Đồng thời, giới hạn việc áp dụng biện pháp này trong 2 lĩnh vực có yêu cầu bức thiết nhất là xây dựng và bảo vệ môi trường và bổ sung quy định việc áp dụng biện pháp này không được làm ảnh hưởng đến cá nhân, tổ chức khác không liên quan đến vụ việc vi phạm hành chính.Phó Chủ tịch Quốc hội Uông Chu Lưu cho rằng, các lập luận được đưa ra thuộc loại đồng ý và không đồng ý với biện pháp cắt điện nước đều có tính hợp lý riêng. Tuy nhiên, do còn ý kiến khác nhau nên nội dung này vẫn sẽ trình hai phương án để Quốc hội tiếp tục thảo luận và nếu cần thiết thì lấy phiếu để đại biểu Quốc hội quyết định.2 phương án quy định trong dự thảo luật:- Phương án 1: không bổ sung điểm đ khoản 2 Điều 86 về biện pháp cưỡng chế ngừng cung cấp các dịch vụ điện, nước.-Phương án 2: bổ sung “ngừng cung cấp các dịch vụ điện, nước”. Việc áp dụng phải tuân thủ các nguyên tắc: thực hiện tại địa điểm vi phạm; để cưỡng chế thi hành quyết định xử phạt vi phạm hành chính trong lĩnh vực xây dựng, bảo vệ môi trường có áp dụng hình thức xử phạt tước quyền sử dụng giấy phép, đình chỉ hoạt động có thời hạn; việc ngừng cung cấp các dịch vụ điện, nước không làm ảnh hưởng đến cá nhân, tổ chức khác. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Người nước ngoài", "UB Đối ngoại", "Mức phạt", "Nâng mức", "Phạt", "Chủ nhiệm", "Người môi giới", "UB Pháp luật", "Lê Thành Long", "Vi phạm hành chính", "Nghị định 167", "Xuất nhập cảnh", "Nguyễn Văn Giàu", "Dự thảo luật", "Lưu trú", "Dự án luật", "Đề nghị", "Xử phạt"], "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/de-nghi-phat-nguoi-nuoc-ngoai-nhap-canh-trai-phep-75-trieu-dong-665221.html"}