{"id": "35981926", "header": "Người H're chống 'con ma' COVID", "datetime": "2020-08-10T07:14:02.000+07:00", "summary": "Không còn cảnh dựng hình nhân, rắc máu chó hay ăn trứng gà để diệt COVID-19, người H're tại các huyện miền núi Quảng Ngãi đã có sự thay đổi trong nhận thức, hành động phòng, chống dịch bệnh.", "content": "Vừa thấy chúng tôi dựng xe vào sân chào hỏi, chị Đinh Thị Đú (thôn Sơn Bầu, xã Sơn Nham, huyện Sơn Hà, tỉnh Quảng Ngãi) và vài phụ nữ khác đang ngồi lật đật đứng dậy, sửa vội khẩu trang vốn đã ngay ngắn trên mặt rồi lùi lại. “Người lạ, đứng ra xa đi, lây COVID bây giờ!”, chị Đú nói lớn.Như một phản xạ có sẵn, 3 đứa trẻ đang chơi gần đó cũng vội vã chạy vào nhà. “Người lạ không phải ở đây, phải đứng ở đằng kia, ở gần là lây dịch bệnh đó, chính quyền dặn rồi. Ở xa đến là phải đi khai báo, đi cách ly”, chị Đú phân bua.Khi đã chào hỏi và làm quen, câu chuyện dần trở nên cởi mở hơn nhưng chị Đú vẫn giữ khoảng cách nhất định để phòng ngừa, thỉnh thoảng lại đưa tay sửa lại khẩu trang. Không phải riêng chị Đú, đầu làng cuối xóm ở đây ai ai cũng rất cảnh giác với người từ nơi khác đến để phòng chống dịch bệnh.“Hồi đợt dịch đầu, dân làng góp tiền để cúng COVID, nhưng chính quyền bảo là không có tác dụng, lại gây ô nhiễm môi trường nên chúng tôi bỏ cúng rồi. Giờ chống COVID là phải đeo khẩu trang này, phải tránh gặp người lạ, có bệnh phải đi khám”, chị Đinh Thị Loan, cho biết.Theo văn hóa truyền thống, người H’re ở Quảng Ngãi có rất nhiều tục cúng. Bởi vậy, khi đợt dịch COVID-19 đầu tiên xuất hiện, người dân trong làng rất hoang mang và lập lễ cúng với mong muốn xua đuổi dịch bệnh. Ngoài ra, dân làng còn làm các hình nhân mang vũ khí như ná, mác, súng… đặt ở đầu làng, đầu đường, cuối đường, rắc máu chó lên để xua đuổi “con ma” COVID.Tập tục cúng để trừ dịch bệnh vốn đã in sâu vào trong truyền thống của đồng bào H’re. Bình thường, khi trong làng có người đau ốm cũng hay cúng để xua đuổi, trừ ma bệnh. Còn có dịch COVID thì cúng để trừ. Xã Sơn Nham có 6 thôn thì có đến 4 thôn người dân đã tổ chức dựng hình nhân, rắc máu chó để chống dịch.Làng truyền thống của đồng bào H’re thường có tên gọi theo địa danh đồi núi, sông suối tự nhiên nơi cư trú. Làng thường được dựng ở những nơi có nguồn nước sinh hoạt và gắn liền với vùng canh tác. Mỗi làng có khoảng 40-50 nóc nhà. Trong làng người H’re, “già làng”, “thầy cúng” là người có uy tín cao và đóng vai trò quan trọng. Do đó, để dân làng nghe theo, việc đầu tiên phải thuyết phục được những người ấy.“Đợt dịch đầu ở đây dân làng cúng nhiều lắm, mình cũng đi tuyên truyền, vận động để họ không làm như vậy vì cúng để trừ bệnh là không đúng, không hiệu quả nhưng già làng nhất định không chịu. Mình phải chạy lên xã, nhờ Bí thư Đảng ủy xã xuống nói họ mới nghe đó. Sau đó cả thầy cúng và già làng đều đồng ý phá bỏ… Đợt dịch này họ không cúng COVID nữa. Cúng vừa tốn kém, vừa tập trung đông người, là vi phạm quy định phòng chống dịch”, anh Phạm Văn Tuấn- Bí thư chi bộ thôn Cận Sơn, chia sẻ.Già làng Phạm Văn Tôm (thôn Nước Lang, xã Ba Dinh, huyện Ba Tơ, Quảng Ngãi) vẫn còn nhớ như in chuyện xảy ra vào cuối tháng 3 vừa rồi.“Đợt đó, trong đêm người ta đồn ăn trứng gà sống với mật ong sẽ chống được COVID, mà thông tin này lại bảo là do đứa nhỏ mới sinh ra đã biết nói truyền lại. Ai cũng sợ dịch bệnh, thế là mọi người đổ xô đi mua trứng gà về ăn, mà phải ăn lúc 12 giờ khuya mới có hiệu quả. Tui nghe là biết không đúng, nhưng tin đồn lan nhanh quá, tui cũng không kịp dặn bà con. Không chỉ riêng ở đây đâu, nghe nói huyện Minh Long, Trà Bồng cũng có người ăn nữa”, ông Tôm kể.Thông tin thất thiệt ăn trứng gà sống với mật ong trong đêm lan truyền khiến nhiều người hoang mang. Khá đông người dân hoảng sợ đã làm theo với niềm tin chống được dịch bệnh. Nhiều người không có trứng gà cũng đã tìm mua và ăn sống.“Nhà nào không có tiền thì mua một trứng, mỗi người ăn một chút để trừ dịch bệnh. Giờ biết rồi thì ai mua nữa, tác dụng gì đâu? Chống dịch là phải không tụ tập đông người, đeo khẩu trang…, ai đi xa về phải khai báo. Như tui mới đi làm xa về, cũng khai báo rồi”, Phạm Văn Lang (thôn Nước Lang) nói.Xã Ba Dinh, huyện Ba Tơ có gần 90% người dân là đồng bào dân tộc H’re sinh sống với nhiều phong tục, tập quán đặc trưng. Việc cúng bái của đồng bào diễn ra khá thường xuyên, nhất là cúng đâm trâu, đâm dê… tụ tập rất đông người. Tuy nhiên từ lúc dịch tái bùng phát, tỉnh Quảng Ngãi quy định hạn chế tụ tập đông người để phòng chống dịch, người H’re đã chấp hành tốt. Các già làng cũng ý thức cao về phòng chống dịch nên thường xuyên nhắc nhở bà con.“Từ đợt cuối tháng 7 đến giờ ở xã tuyệt đối không có tập trung đông người. Nơi nào đó có thể có đám tiệc, tân gia, thôi nôi… nhưng xã Ba Dinh thì không có luôn. Xã cũng thường xuyên cho lực lượng đoàn viên đi phát loa lưu động nên bà con hiểu. Dù chuẩn bị trước đó cũng ngưng hết, có cúng gì thì chỉ trong nội bộ gia đình, không mời đông. Lúc trước còn tin ăn trứng gà sống để trừ dịch, giờ không ai tin đâu”, ông Phạm Văn Ôn - Chủ tịch UBND xã Ba Dinh, cho biết.Theo dòng chảy của thời gian và trước sự du nhập của các loại hình văn hóa, cuộc sống của người H’re ngày nay đã có nhiều thay đổi. Điều đáng quý là trong thời điểm dịch diễn biến phức tạp, nhiều làng bản của dân tộc H’re đã thay đổi tập tục không phù hợp để tiếp cận với những biện pháp chống dịch phù hợp, khoa học và vẫn giữ được những nét phong tục văn hóa tốt đẹp, mang bản sắc riêng của dân tộc mình. ", "topic": "Pháp luật", "tag": ["Máu chó", "Hình nhân", "Trứng gà", "Sơn Nham", "Quảng Ngãi", "Cúng", "Dịch bệnh", "Xua đuổi", "Sơn hà", "Miền núi", "Ba Dinh", "Đinh Thị Loan", "Đầu làng", "Già làng", "Dân làng", "Khẩu trang", "Chào hỏi", "Người lạ", "Khai báo", "Dịch"], "link": "https://www.tienphong.vn/xa-hoi-phong-su/nguoi-hre-chong-con-ma-covid-1702958.tpo"}