{"id": "35983950", "header": "Thời đại Siêu băng thông: Cộng gộp và chuyển mạch Ethernet đối với các nhà mạng", "datetime": "2020-08-10T09:30:03.000+07:00", "summary": "Tài liệu này đi sâu vào tìm hiểu những lợi ích chính của việc cộng gộp và chuyển mạch gói thay cho việc chỉ mở rộng hạ tầng phức tạp hiện có.", "content": "Tài liệu này cũng lí giải cách thức cộng gộp và chuyển mạch Ethernet có thể cung cấp băng thông tốc độ cực cao ở vùng biên mạng - chính xác tại nơi mà doanh nghiệp và người tiêu dùng cần.Trường hợp sử dụng: Cộng gộp Ethernet và chuyển mạch cho các nhà mạng cấp 2 và 3Do nhu cầu về băng thông của khách hàng tiếp tục tăng mạnh, các nhà mạng cần phải điều chỉnh hệ thống mạng để hỗ trợ việc cộng gộp và chuyển mạch cấp độ 10G và 100G. Điều này về cơ bản là khả thi trong các môi trường mạng truyền thống, tuy nhiên, việc nâng cấp lên tốc độ truyền dẫn này thường yêu cầu hạ tầng bổ sung phức tạp và tốn kém cũng như các kỹ năng hỗ trợ chuyên môn.Một phương án giúp giảm bớt chi phí và độ phức tạp trong việc quản lý và vận hành hạ tầng mạng truyền thống chắp vá là để triển khai các thiết bị cộng gộp và chuyển mạch Ethernet trong mạng đô thị. Theo cách tiếp cận này, các nhà mạng có thể cải thiện độ linh hoạt trong công nghệ và việc kinh doanh dựa trên một cấu hình mạng đơn giản hơn và có thể thích ứng nhanh chóng hơn theo sự dịch chuyển về nhu cầu công nghệ và kinh doanh.Các giải pháp cộng gộp và chuyển mạch Ethernet hàng đầu cũng có thể mở rộng băng thông sẵn có theo nhu cầu để giải quyết lưu lượng dữ liệu tăng đột biến, cho phép các nhà mạng hỗ trợ các dịch vụ băng thông cao thế hệ tiếp theo với công nghệ cộng gộp và chuyển mạch cấp độ 10G và 100G tại vùng biên mạng.Bằng cách thay thế các công nghệ mạng truyền thống đắt đỏ với công nghệ cộng gộp và chuyển mạch Ethernet, các nhà mạng cấp 2 và 3 có thể:• Giảm các chi phí văn phòng, điện và hệ thống làm mát bằng cách thay thế các bộ định tuyến phức tạp, quá nhiều tính năng và các công nghệ mạng truyền thống khác bằng công nghệ cộng gộp và chuyển mạch Ethernet mật độ cao, tốn ít diện tích phần cứng và phần mềm. Các giải pháp ở Lớp 2 này giảm đáng kể mức tiêu thụ năng lượng, giúp các nhà mạng giảm thiểu chi phí vận hành, bảo vệ cũng như tăng trưởng lợi nhuận của các dịch vụ gọi thoại và dữ liệu.• Giảm thiểu mức độ phức tạp và chi phí hỗ trợ bằng cách thay thế thiết bị mạng truyền thống phức tạp bằng các bộ chuyển mạch cộng gộp Ethernet đơn giản, hiệu quả về kinh tế mà không đòi hỏi phải có kỹ năng chuyên môn để duy trì và hỗ trợ.• Giảm thiểu chi phí truyền dẫn dữ liệu chung dựa trên việc tổng hợp nhiều dịch vụ và cổng 1G thành một số lượng nhỏ hơn các cổng Ethernet 10G và 100G. Công năng sử dụng thường nằm trong khoảng 70% đối với các cổng 10G so với chỉ 40% đối với nhiều cổng 1G, mang lại hiệu quả cộng gộp lớn và đóng góp trực tiếp vào lợi nhuận của nhà mạng. Những lợi ích này không chỉ áp dụng đối với mạng cộng gộp Ethernet, mà chúng còn giúp giảm thiểu chi phí trong Mạng Lõi IP bằng cách cộng gộp lưu lượng vào số ít các cổng bộ định tuyến có dung lượng lớn hơn.• Hiện đại hóa hệ thống mạng dựa trên một kiến trúc đơn giản hơn có thể được lập trình để mở rộng nhằm đáp ứng mức tăng trưởng trong tương lai về yêu cầu băng thông, mà không cần lắp đặt thêm phần cứng hoặc phần mềm. Ngoài Mạng được điều khiển bằng (Software-Defined Networking - SDN) và các công nghệ quản lý mạng, cơ sở hạ tầng cộng gộp và chuyển mạch Ethernet thế hệ tiếp theo cũng hỗ trợ hành trình hướng tới Ảo hóa Tính năng Mạng (Network Functions Virtualization - NFV) và các mạng tự động hóa, thích ứng trong tương lai.Thông qua việc cung cấp băng thông hầu như không giới hạn theo nhu cầu tại vùng biên mạng – gần hơn với nơi khách hàng cần – cơ sở hạ tầng cộng gộp và chuyển mạch Ethernet thế hệ mới nhất cung cấp cho các nhà mạng một nền tảng tiết kiệm, linh hoạt nhằm mang lại các dịch vụ băng thông tốc độ cao trong tương lai.Với khả năng mở rộng băng thông có sẵn từ xa với khả năng lập trình không can thiệp và triển khai một số lượng lớn các dịch vụ và kết nối bổ sung gần với thời gian thực, các giải pháp cộng gộp và chuyển mạch Ethernet hàng đầu giúp các nhà mạng tối đa hóa độ linh hoạt trong hoạt động kinh doanh và đáp ứng nhanh hơn với các cơ hội mới.Phương Dung ", "topic": "Công nghệ ", "tag": ["Ethernet", "Chuyển mạch", "Băng thông", "Gộp", "Chuyển mạch gói", "Đi sâu vào", "Truyền dẫn", "Thời đại", "Hạ tầng", "Phức tạp", "Lí giải", "Tài liệu", "Định tuyến", "Thay cho", "Siêu", "Mở rộng", "Lợi ích", "Chắp vá", "Cấp độ", "1G"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/tho-i-da-i-sieu-bang-thong-cong-gop-va-chuyen-mach-ethernet-doi-voi-cac-nha-mang-260701.html"}