{"id": "35982201", "header": "Đồng Tháp: Khuyến khích trồng xoài rải vụ gắn với tiêu thụ", "datetime": "2020-08-10T07:50:03.000+07:00", "summary": "Hiện nay tổng diện tích xoài ở Đồng Tháp đạt trên 10.000ha, khâu cung ứng cho thị trường còn hạn chế, gây khó khăn cho việc liên kết tiêu thụ bền vững.", "content": "Từ đó, ngành nông nghiệp Đồng Tháp đã triển khai xây dựng nhiều điểm thực hành sản xuất xoài rải vụ theo hướng an toàn gắn với liên kết tiêu thụ cho nhà vườn. Từ năm 2015 đến nay, tỉnh Đồng Tháp đã thực hiện nhiều mô hình rải vụ xoài gắn với liên kết tiêu thụ, thực hành sản xuất rải vụ thu hoạch xoài theo hướng an toàn. Với những hiệu quả bước đầu mang lại, mô hình rải vụ đang mang lại nhiều hiệu quả về mặt kinh tế cho nhà vườn trồng xoài. Giống xoài chủ lực của tỉnh Đồng Tháp là xoài cát Chu chiếm 70% diện tích, cát Hòa Lộc chiếm 20% diện tích.Trong những năm qua, diện tích xoài rải vụ của Đồng Tháp không ngừng tăng lên. Nếu như năm 2015, toàn tỉnh có khoảng 2.800ha rải vụ thì đến năm 2020 ước đạt khoảng 8.000ha, chiếm khoảng 70% tổng diện tích trồng xoài toàn tỉnh.Ông Trần Văn Tiệp ở xã Mỹ Xương, huyện Cao Lãnh có 8 công xoài áp dụng trồng theo hình thức rải vụ trong năm cho biết: Hơn 2 năm nay gia đình trồng xoài theo cách này bằng biện pháp xử lý thuốc cho trái ra vụ nghịch để khắc phục tình trạng rớt giá do sản lượng tập trung vào một thời điểm, giúp cho nhà vườn thu nhập cao hơn.Thông thường trồng xoài rải vụ giá bán cao hơn xoài vào mùa thuận từ 8.000 - 10.000 đồng/kg, lời 200-220 triệu đồng/ha/vụ. Trong khi đó xoài chính vụ lãi từ 150-160 triệu đồng/ha.Mới đây Sở NN-PTNT Đồng Tháp kết hợp với Đại học Cần Thơ thực hiện đề tài nghiên cứu tìm ra chất Uniconazonle thay thế cho Paclobutrazol để tạo mầm hoa và Thiourea để kích thích chỗ hoa trên xoài. Đây là tin vui cho người trồng xoài, bước đầu đã đem lại thành công. ", "topic": "Kinh tế", "tag": ["Rải", "Đồng Tháp", "Tiêu thụ", "Liên kết", "Khuyến khích", "Nhà vườn", "Cung ứng", "Diện tích", "Xoài cát", "Mỹ Xương", "Bền vững", "Thực hành", "Trần Văn Tiệp", "Hòa Lộc", "Thuận", "Mang lại", "Bước đầu", "Thu hoạch", "Hạn chế", "Cao Lãnh"], "link": "https://nongnghiep.vn/dong-thap-khuyen-khich-trong-xoai-rai-vu-gan-voi-tieu-thu-d270582.html"}