{"id": "35981952", "header": "Vàng trong nước đang bị 'làm giá'?", "datetime": "2020-08-10T07:19:03.000+07:00", "summary": "Giá vàng trong nước tăng cao hơn giá vàng quốc tế tới hơn 4 triệu đồng/lượng khiến nhiều người đặt ra câu hỏi liệu thị trường vàng Việt Nam đang bị làm giá?", "content": "Giá vàng trong nước đang cao hơn giá vàng quốc tế tới hơn 4 triệu đồng/lượngKhan hiếm nguồn cungKhủng hoảng COVID-19 khiến kinh tế thế giới chao đảo, buộc nhiều quốc gia phải liên tục tung ra các gói cứu trợ lên tới hàng nghìn tỷ USD, thậm chí FED còn cam kết thực hiện chương trình nới lỏng định lượng không giới hạn để kích thích tăng trưởng kinh tế Mỹ. Tiền bơm ra nhiều, thì đương nhiên sẽ làm mất giá đồng nội tệ, đặc biệt là đồng USD, khiến áp lực lạm phát tiềm ẩn nguy cơ tăng cao trong trung và dài hạn.Bất ổn kinh tế thế giới, lạm phát tiềm ẩn nguy cơ tăng mạnh, cộng với xung đột Mỹ- Trung không ngừng theo thang trên tất cả các mặt trận, đã làm cho vàng trở nên “lấp lánh” hơn bao giờ hết.Dù kinh tế toàn câùsuy giảm mạnh đã làm giảm đáng kể nhu cầu vàng vật chất, nhưng nhu cầu đầu tư vàng lại không ngừng gia tăng, đặc biệt nhu cầu của các quỹ đầu tư ETF. Đến nay, các quỹ này đã nắm giữ tới hơn 3.751 tấn vàng. Điều này đã góp phần đẩy giá vàng quốc tế tăng không ngừng nghỉ lên tới 2.074USD/oz.Dù thị trường vàng trong nước không “thông đáy” với thị trường vàng quốc tế, nhưng giá vàng trong nước cũng liên tục tăng theo, thậm chí còn tăng mạnh hơn giá vàng quốc tế, lên tới gần 63 triệu đồng/lượng. Theo đó, giá vàng trong nước đã cao hơn giá vàng quốc tế tới hơn 4 triệu đồng/lượng và giá bán cao hơn giá mua tới 2 triệu đồng/lượng. Liệu có phải các doanh nghiệp đang thao túng giá vàng?Trong tuần qua, doanh nghiệp duy trì giá bán vàng miếng SJC cao hơn giá mua khoảng 2 triệu đồng/lượngĐược biết, Ngân hàng Nhà nước (NHNN) đã không cấp phép cho bất kỳ doanh nghiệp nào nhập khẩu vàng nguyên liệu từ rất nhiều năm nay, trong khi trước đây NHNN cấp phép nhập khẩu khoảng 40- 50 tấn/năm. Hiện chỉ còn mỗi thương hiệu vàng miếng quốc gia SJC, nhưng doanh nghiệp này cũng không được phép dập vàng miếng phục vụ cho sản xuất kinh doanh, mà chỉ gia công theo đặt hàng của NHNN.Trong khi đó, các doanh nghiệp sản xuất vàng trang sức, mỹ nghệ phải tìm cách thu mua vàng nguyên liệu trôi nổi trên thị trường.Thực tế nói trên đã dẫn tới nguồn cung vàng trên thị trường trong nước rất khan hiếm, buộc các doanh nghiệp phải thực hiện chiến lược “mua vào bao nhiêu, thì bán ra bấy nhiêu” để phòng ngừa rủi ro, nhất là trong bối cảnh cơn sốt vàng đang càng nóng bỏng như hiện nay.Trong bối cảnh nguồn cung vàng trong nước khan hiếm, trong khi doanh nghiệp không còn được kinh doanh vàng trên tài khoản để sử dụng các công cụ phái sinh để phòng ngừa rủi ro, thì việc doanh nghiệp đẩy giá vàng tăng cao và giữ chênh lệch giá mua bán ở mức cao, cũng là lẽ đương nhiên.“Hiện nay chúng tôi không còn nguồn để bán, nên phải đẩy giá lên. Còn mua vào cũng rất hạn chế, vì giá vàng đã liên tục tăng mạnh trong thời gian dài, nên khó tránh khỏi điều chỉnh trong ngắn hạn. Do đó, chúng tôi phải để mức chênh lệch giá lớn để phòng ngừa rủi ro”, Lãnh đạo một doanh nghiệp vàng ở Hà Nội chia sẻ.Một mũi tên trúng nhiều đíchMột chuyên gia tài chính cho rằng, trước mắt NHNN nên xem xét tăng thêm nguồn cung vàng miếng SJC, đồng thời cấp hạn ngạch nhập khẩu vàng nguyên liệu cho một số doanh nghiệp đủ điều kiện theo quy định hiện hành để góp phần kéo giá vàng trong nước về sát giá vàng quốc tế. Nếu chênh lệch giá vàng nội và ngoại quá lớn và kéo dài, sẽ dẫn tới tình trạng nhập khẩu lậu vàng, gây \"chảy máu\" ngoại tệ.Về dài hạn, để giá vàng trong nước biến động theo sát giá vàng quốc tế, NHNN cần nghiên cứu sớm trình Chính phủ cho thành lập Sở Giao dịch vàng quốc gia.Sở dĩ các sàn vàng trước đây tiềm ẩn nhiều rủi ro và gây ra nhiều hệ lụy đối với các nhà đầu tư như vậy là do Việt Nam chưa có hành lang pháp lý đối với loại hình hoạt động mới này. Hơn nữa, các sàn vàng đó “mạnh ai người ấy làm”, chứ chưa giao dịch tập trung tại Sở giao dịch vàng như các quốc gia trên thế giới. Do đó, tình trạng thao túng, làm giá diễn ra phổ biến.Giao dịch vàng tập trung tại Sở giao dịch vàng là xu thế tất yếu, sớm hay muộn Việt Nam sẽ phải triển khai. Do đó, trong thời gian trước mắt NHNN cần nghiên cứu sớm trình Chính phủ lộ trình thành lập Sở giao dịch vàng quốc gia.Để Sở giao dịch vàng hoạt động một cách hiệu quả, giảm thiểu rủi ro, trong thời gian đầu hoạt động, nên quy định tỷ lệ ký quỹ cao, thậm chí là 100%, rồi sau đó có lộ trình giảm dần cho phù hợp thông lệ quốc tế, nhằm giảm thiểu tình trạng đầu cơ vàng. Bên cạnh đó, cần kết nối liên thông thị trường vàng trong nước với quốc tế để đảm bảo tính thanh khoản cao cho Sở giao dịch vàng và đẩy lùi hoạt động xuất, nhập khẩu lậu vàng đang diễn biến hết sức phức tạp như hiện nay. Ngoài ra, cần có hành lang pháp lý chặt chẽ, như quy định về tiêu chuẩn, chất lượng vàng; hạn mức giao dịch; quy trình thanh toán bù trừ; điều kiện thành viên;…Sở giao dịch vàng ra đời không chỉ góp phần giảm thiểu giao dịch vàng vật chất, huy động được vàng trong dân, tăng dự trữ vàng quốc gia, giảm thiểu tình trạng vàng hóa nền kinh tế, mà còn loại bỏ những sàn vàng chui đang “mọc như nấm” như hiện nay. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Thị trường vàng", "Vàng", "Mua vào", "Vàng miếng SJC", "Trong nước", "Vàng miếng", "Kích thích", "Tăng mạnh", "SJC", "Cục dự trữ liên bang", "Làm giá", "Lạm phát", "Rủi ro", "Cứu trợ", "Bất ổn", "Ngân hàng nhà nước việt nam", "Đẩy", "Thị trường trong nước", "Vàng nguyên liệu"], "link": "https://infonet.vietnamnet.vn/thi-truong/24h/vang-trong-nuoc-dang-bi-lam-gia-260894.html"}