{"id": "35983978", "header": "Mỹ chi tiền tỷ giúp F-22 biết 'đánh đất'", "datetime": "2020-08-10T09:16:00.000+07:00", "summary": "Sau hơn 10 năm hoạt động, lần đầu tiên tiêm kích thế hệ 5 F-22 của Không quân Mỹ thực hiện thành công vụ tấn công đối đất chính xác.", "content": "Để có được khả năng tấn công mang tính lịch sử này là nhờ kết quả của chương trình nâng cấp tiêu tốn nhiều tỷ USD ngân sách dành cho quốc phòng của Mỹ.\"Bộ Quốc phòng và quốc hội Mỹ đã quyết định đánh giá lại những mối nguy hiểm trên không. Chúng tôi đang nhìn thấy Nga và Trung Quốc phát triển máy bay với tốc độ nhanh hơn tưởng tượng\", Tướng Không quân Mỹ, ông James Holmes cho biết.Đây chính là lý do Không quân Mỹ quyết định nâng cấp toàn bộ 187 chiếc F-22 Raptor hiện có lên chuẩn phiên bản F-22 Increment 3.2A. Những nâng cấp thuộc một phần của chương trình Talon HATE. Để thực hiện chương trình nâng cấp, Không quân Mỹ phải chi 6,9 tỷ USD. Hợp đồng được trao cho nhà thầu Lockheed Martin.Increment 3.2A có giúp F-22 đối chiếu thông tin nhận được qua máy thu chuẩn Link 16 (trên F-22 nguyên bản chỉ thực hiện chức năng tiếp nhận thông tin) với các thông tin có trong cơ sở dữ liệu cũng như kết hợp với các thông tin nhận được từ các cảm biến riêng.Được biết, Talon HATE được xem là một giải pháp hiệu quả dành cho Không quân Mỹ hiện tại nhằm giải quyết vấn đề chia sẻ dữ liệu giữa các phi đội máy bay chiến đấu của nước này.Bên cạnh đó hệ thống pod này cũng được trang bị cảm biến hồng ngoại hỗ trợ tìm kiếm và theo dõi mục tiêu. Talon HATE được thấy lần đầu tiên tại căn cứ không quân Nellis nơi phi đội bay thử nghiệm 422 TES của Mỹ đóng quân.Trên thực tế Tập đoàn Boeing xét duyệt thiết kế của Talon HATE từ tháng 9/2014, nhưng khi đó thông tin về hệ thống pod này vẫn chưa được Không quân Mỹ công bố.Trong suốt thời gian sau đó Talon HATE được thử nghiệm trên nhiều dòng máy bay khác nhau của Không quân Mỹ E-11A, EQ-4, và WB-57 hoạt động như một hệ thống chia sẻ và chuyển tiếp dữ liệu giữa các máy bay với nhau.Một trong những hạn chế của F-22 trước khi được nâng cấp là nó không thể chia sẻ hay tiếp nhận bất cứ dữ liệu nào từ một chiến đấu cơ khác cũng của Không quân Mỹ.F-22 sử dụng một chuẩn liên kết dữ liệu riêng nhằm hạn chế nguy cơ bị phát hiện khi tác chiến và hệ thống này chỉ có thể hoạt động giữa những chiếc F-22 với nhau.Về cơ bản F-22 vẫn có thể tiếp cận được với hệ thống thông tin liên lạc cấp chiến thuật Link-16 tiêu chuẩn được Mỹ và các nước Châu Âu sử dụng. Tuy nhiên nếu kết nối với Link-16 vị trí của F-22 chắc chắn sẽ bị lộ.Và Không Mỹ cần tới một thiết bị chuyển tiếp giúp phi đội F-22 có thể kết nối được với Link-16 nhưng vẫn đảm bảo tính bảo mật của mình và Talon HATE chính là câu trả lời.Theo thiết kế một hệ thống pod chuyển tiếp Talon HATE sẽ được triển khai trên bất cứ chiến đấu cơ nào của Không quân Mỹ và nó sẽ đóng vai trò như một hệ thống chia sẻ dữ liệu giữa phi đội F-22 với phần còn lại của Link-16 được trang bị trên hầu hết các thiết bị quân sự của NATO.Theo người đứng đầu chương trình phát triển Talon HATE, các thử nghiệm trong suốt thời gian qua đã chứng minh khả năng tương thích giữa hệ thống truyền dẫn dữ liệu IFDL trên F-22 với Link-16 trên F-15CCho tới khi được đưa vào trang bị chính thức Talon HATE chắc chắn còn phải trải qua nhiều đợt thử nghiệm nữa nhằm tạo nên sức mạnh liên kế cho Không quân Mỹ và bảo vệ tối đa cho không chỉ F-22 của nước này.Theo Defense News, cùng với việc được nâng cấp Talon HATE và Link-16, những khiếm khuyết của hệ thống cung cấp oxy cho phi công từng khiến nhiều chiếc F-22 suýt gặp nạn cũng đã được khắc phục.Như vậy có thể thấy, phải hơn 10 năm sau khi được đưa vào trang bị, F-22 mới được hoàn thiện sức mạnh của mình khi vừa có thể đánh chặn và tấn công mục tiêu mặt đất. ", "topic": "Công nghệ ", "tag": ["Không quân Mỹ", "F-22 Raptor", "Tướng Không quân Mỹ", "POD", "Tiêm kích", "Căn cứ không quân Nellis", "James Holmes", "Phi đội", "Lockheed Martin", "Đất", "Tập đoàn Boeing", "Đánh", "Khả năng tấn công", "Nâng cấp", "Mỹ", "Máy bay chiến đấu", "Bạc tỉ", "Chuyển tiếp", "Nhanh hơn", "Nguyên bản"], "link": "http://doanhnghiepvn.vn/quoc-te/my-chi-tien-ty-giup-f-22-biet-danh-dat/20200810091044182"}