{"id": "35981075", "header": "Khó đạt mục tiêu độ che phủ rừng", "datetime": "2020-08-09T23:26:00.000+07:00", "summary": "Một trong những mục tiêu được Đại hội Đảng bộ tỉnh nhiệm kỳ 2015 - 2020 đề ra là đến năm 2020, tỷ lệ độ che phủ rừng toàn tỉnh đạt 47,5%. Tuy nhiên, do ảnh hưởng của cơn bão số 12 năm 2017, việc thực hiện mục tiêu trên gặp nhiều khó khăn. Ông Trần Minh Thu - Phó Chi cục trưởng Chi cục Kiểm lâm cho biết:", "content": "- Căn cứ kết quả theo dõi diễn biến rừng hàng năm được cơ quan nhà nước có thẩm quyền phê duyệt, số liệu độ che phủ rừng tỉnh Khánh Hòa từ năm 2015 đến 2019 như sau: Năm 2015, toàn tỉnh có 213.492,4ha rừng, tỷ lệ độ che phủ rừng đạt 40,9%; đến năm 2016 toàn tỉnh có 240.235,67ha rừng, tỷ lệ độ che phủ rừng đạt 46%; năm 2017, diện tích rừng toàn tỉnh là 240.500,51ha, đạt 46,01%. Năm 2018, diện tích rừng toàn tỉnh biến động giảm chỉ còn 239.435,97ha, tỷ lệ độ che phủ rừng giảm còn 45,8%. Năm 2019, toàn tỉnh có 237.787,21ha rừng, tỷ lệ độ che phủ rừng đạt 45,49%.Mục tiêu Nghị quyết Đại hội Đảng bộ tỉnh đề ra là đến năm 2020, tỷ lệ độ che phủ rừng toàn tỉnh đạt 47,5%, tương đương với diện tích rừng 248,314.87ha, tăng 10.527,66ha so với năm 2019. Đến thời điểm này, có thể khẳng định mục tiêu này khó hoàn thành, bởi từ năm 2014 đến 2019, toàn tỉnh chỉ có 6.192,61ha rừng trồng chưa thành rừng. Trong số diện tích này, chỉ có những diện tích rừng trồng năm 2014, đối với loài cây mọc chậm và rừng trồng các năm 2015, 2016 đối với loài cây mọc nhanh là có thể đưa vào tính tỷ lệ độ che phủ rừng năm 2020. Tuy nhiên, những diện tích này cũng bị thiệt hại bởi tác động của cơn bão số 12 năm 2017 nên diện tích có thể đưa vào tính tỷ lệ độ che phủ rừng càng thấp hơn.- Nguyên nhân chính dẫn đến tình trạng này là do hậu quả của cơn bão số 12 năm 2017. Theo đó, tổng diện tích rừng bị thiệt hại do bão số 12 gây ra là 41.647ha rừng tự nhiên và rừng trồng, trong số đó có 5.529ha thiệt hại dưới 30%; 3.915ha thiệt hại 30 - 50%; 17.403ha thiệt hại 50 - 70%. Trong khi đó, diện tích thiệt hại hoàn toàn lên đến 14.801ha đã khiến tỷ lệ độ che phủ rừng của tỉnh giảm đến 2,83%.- Để giữ độ che phủ rừng hiện có, đơn vị chủ rừng, địa phương, lực lượng chức năng phải quyết liệt trong việc chống nạn lấn chiếm đất rừng, phát đốt rừng làm nương rẫy, nhất là ở các huyện miền núi; ngăn chặn nạn phá rừng, khai thác lâm sản trái phép. Đặc biệt, trong các tháng cao điểm mùa khô, phải làm tốt công tác phòng cháy chữa cháy rừng. Để tăng độ che phủ rừng, biện pháp quan trọng là phải đẩy mạnh việc trồng mới rừng, nhất là đối với các diện tích rừng đã thanh lý sau thiệt hại do thiên tai. Các chủ rừng nhà nước cần tập trung chăm sóc, khoanh nuôi tái sinh rừng. Cùng với đó, phải triển khai kịp thời các chính sách để khuyến khích người dân phát triển rừng sản xuất.HẢI LĂNG (Thực hiện) ", "topic": "Kinh tế", "tag": ["Che phủ", "Rừng", "Trần Minh Thu", "Chi cục Kiểm lâm", "Cơn bão", "Đảng bộ", "Đại hội", "Đề ra", "Rừng trồng", "Chi cục", "Mục tiêu", "Nhiệm kỳ", "Loài cây", "Diện tích", "Cơ quan nhà nước", "Trưởng", "Phó", "Khánh Hòa", "Bão số 12", "Thẩm quyền"], "link": "http://www.baokhanhhoa.vn/xa-hoi/202008/kho-dat-muc-tieu-do-che-phu-rung-8178072/"}