{"id": "35985720", "header": "Ống thép luồn dây điện IMC Cát Vạn Lợi đạt chuẩn Quacert - ANSI C80.6", "datetime": "2020-08-10T11:36:03.000+07:00", "summary": "Ống thép luồn dây điện IMC của Cát Vạn Lợi được nhiều công trình tòa nhà cao tầng, nhà xưởng... lựa chọn bởi chất lượng, độ bền và sự an toàn cho hệ thống điện.", "content": "Trong lĩnh vực xây dựng, các loại vật liệu xây dựng sử dụng để thi công những công trình đều đòi hỏi phải đạt tiêu chuẩn quy định nhất định để đảm bảo chất lượng tốt nhất cho dự án. Tiêu chuẩn này được quy định bởi một tổ chức quốc gia hoặc quốc tế như tiêu chuẩn ANSI, UL, BS...Và trước khi đưa ra thị trường, các loại vật tư điện sẽ được kiểm định chất lượng dựa trên các tiêu chuẩn đã đặt ra. Khách hàng có thể dựa trên các tiêu chuẩn đó để đánh giá chất lượng sản phẩm và đưa ra những lựa chọn phù hợp.Ống thép luồn dây điện, một trong những sản phẩm được sử dụng phổ biến cho hạng mục cơ điện trong các khu công nghiệp, khu chế xuất, trung tâm thương mại, cao ốc, nhà máy, nhà xưởng... Chính vì vậy, các ống thép luồn dây điện phải đạt chất lượng quốc tế là điều bắt buộc khi đưa ra ra thị trường.Ống thép luồn dây điện ren IMC do nhà máy Cát Vạn Lợi sản xuất đều đạt những tiêu chuẩn quốc tế. Gồm có:UL (Underwriters Laboratories) là một tập đoàn khoa học an toàn toàn cầu được thành lập vào năm 1894 với hơn một thế kỷ kinh nghiệm chuyên môn về đổi mới các giải pháp an toàn, giúp bảo vệ con người, sản phẩm và tạo thuận lợi cho thương mại.Chứng nhận UL (Underwriters Laboratories) có giá trị lớn vì nó được đánh giá bởi một tập đoàn khoa học toàn cầu có uy tín và được thừa nhận rộng rãi không chỉ ở Hoa Kỳ và trên toàn thế giới, các nhà quản lý và người tiêu dùng tin tưởng như là chứng nhận cho một sản phẩm an toàn.Tại Việt nam, hầu hết 80% công trình xây dựng có thiết kế từ các tập đoàn tư vấn thiết kế và chủ đầu tư đều yêu cầu ống thép luồn dây điện phải đạt chứng nhận UL.Tiêu chuẩn ANSI là bộ tiêu chuẩn Hoa Kỳ do tổ chức ANSI (American National Standards Institute: Viện tiêu chuẩn quốc gia Hoa Kỳ) đưa ra. ANSI thúc đẩy công tác phát triển Tiêu chuẩn Quốc gia của Mỹ thông qua việc công nhận các quy trình của các tổ chức tiêu chuẩn.Các quy trình do các tổ chức tiêu chuẩn áp dụng để xây dựng tiêu chuẩn quốc gia Mỹ được ANSI thừa nhận phải là những quy trình đáp ứng được các yêu cầu thiết yếu của ANSI về tính công bằng, công khai, đồng thuận và đúng trình tự.đã được Trung Tâm Chứng Nhận Phù hợp (Quacert) thuộc Tổng Cục Tiêu chuẩn Đo Lường Chất Lượng cấp chứng nhận sản phẩm hợp chuẩn đạt chứng nhận ANSI C80.6.Ống thép luồn dây điện IMC được làm từ thép mạ kẽm và thép mạ kẽm nhúng nóng. Đây là loại ống có thành dày trung bình, ren răng được. Sản phẩm được dùng trong nhà hoặc những nơi có mái che, nếu muốn dùng đi dây điện ngoài trời hoặc những nơi có điều kiện môi trường khắc nghiệt thì ống IMC cần được mạ kẽm nhúng nóng.Cát Vạn Lợi trở thành một trong những nhà cung cấp vật tư cơ điện chính, cung cấp toàn bộ ống thép luồn dây điện và các loại vật tư cơ điện cho nhiều công trình, tiêu biểu như: tuyến đường sắt đô thị TP.HCM (Bến Thành - Suối Tiên), nhà máy sản xuất thức ăn chăn nuôi CPV Food, khu đô thị Swanbay,…Ông Lê Mai Hữu Lâm - Đại diện Công ty CP Sản xuất Thiết bị Điện Công nghiệp Cát Vạn Lợi chia sẻ thêm: “Hiện nay, hầu hết nguyên vật liệu phục vụ cho sản xuất vẫn phải phụ thuộc vào nguồn nhập khẩu. Tuy nhiên, việc nhập nguyên vật liệu như vậy làm cho giá thành sản phẩm tăng cao mà còn tốn thời gian cho việc bảo trì, sửa chữa, không đáp ứng đúng tiến độ thi công nếu sử dụng sản phẩm kém chất lượng.Chính vì vậy, Cát Vạn Lợi đã đầu tư, xây dựng nhà máy sản xuất ống luồn dây điện chuyên sản xuất các loại ống và phụ kiện ống thép luồn dây điện theo tiêu chuẩn thế giới. Sản phẩm của CVL đều có giá thành phù hợp với khả năng tài chính của các nhà thầu, đồng thời giúp họ tiết kiệm được thời gian, đảm bảo được tiến độ thi công so với sử dụng hàng nhập khẩu”.Nhà máy: Lô F1.2 đường số 8, khu công nghiệp Cơ khí ô tô TP HCM, Hòa Phú, Củ Chi, TP HCMVăn phòng: số 61, đường số 7, khu dân cư Cityland, phường 7, quận Gò Vấp, TP HCMWebsite: https://www.catvanloi.com. Điện thoại: (028) 2253 3939Chăm sóc khách hàng: 1900-5555-49. Email: baogia@catvanloi.com ", "topic": "Nhà đất", "tag": ["ANSI", "Cát Vạn Lợi", "QUACERT", "IMC", "Luồn", "Dây điện", "Ống", "Thép", "Underwriters Laboratories", "Nhà xưởng", "Cơ điện", "Chuẩn", "Hệ thống điện", "Độ bền", "Cao tầng", "Vật tư", "Công trình", "Tiêu chuẩn", "Khu chế xuất", "Tòa nhà"], "link": "https://vietnamnet.vn/vn/kinh-doanh/ong-thep-luon-day-dien-imc-cat-van-loi-dat-chuan-quacert-ansi-c80-6-664495.html"}