{"id": "35984335", "header": "Ứng viên tổng thống Belarus chạy trốn ngay trong đêm trước bầu cử", "datetime": "2020-08-10T09:52:15.000+07:00", "summary": "Ứng viên đối lập chính trong cuộc bầu cử tổng thống Belarus đã bỏ trốn ngay trong đêm trước cuộc cạnh tranh với nhà lãnh đạo lâu năm Alexander Lukashenko, người đang muốn lãnh đạo nhiệm kỳ thứ 6.", "content": "Nhóm hỗ trợ tranh cử của bà Svetlana Tikhanovskaya cho biết bà đã rời khỏi căn hộ của mình trong đêm 8/8 vì lo ngại an toàn, sau khi cảnh sát bắt giữ nhiều trợ lý cấp cao của bà. Những người chỉ trích cho rằng việc bắt giữ này là cách dọa nạt đối thủ trước thềm cuộc bầu cử quan trọng vào ngày 9/8.Cố vấn của bà là Veronika Tsepkalo đã chạy sang Mátxcơva vì sợ bị bắt, nhóm hỗ trợ bà Tikhanovskaya nói với .Chồng của bà Tsepkalo là ông Valery Tsepkalo, cựu đại sứ Belarus tại Mỹ, không được phép ứng cử và trước đó cũng đã chạy sang Nga cùng các con vì nhận được nhiều đe dọa.Ứng viên Tikhanovskaya nói trong một cuộc phỏng vấn trước đó rằng bà đã đưa các con ra nước ngoài sau khi nhận được đe dọa rằng chúng sẽ bị đưa vào cô nhi viện. “Bà ấy không ngủ ở nhà vào đêm hôm đó vì không muốn ở một mình. Nhưng bà ấy không đi khỏi Minsk mà vẫn ở thành phố”, nhóm hỗ trợ bà Tikhanovskaya cho biết.Xuất thân là một giáo viên dạy tiếng Anh, bà Tikhanovskaya trở thành một đối thủ chính của Tổng thống Lukashenko sau khi tiếp quản vị trí tranh cử từ chồng, ông Sergey Tikhanovskiy, một blogger nổi tiếng trên YouTube và là một cựu ứng viên bị bỏ tù từ tháng 5 năm nay.Bà Tikhanovskaya nhận được tỷ lệ ủng hộ cao ngay cả ở những thị trấn nhỏ của Belarus, nơi bà không tổ chức biểu tình. Sự kiện lớn nhất ở thủ đô Minsk trong tháng 7 vừa qua đã thu hút khoảng 63.000 người, trở thành cuộc biểu tình lớn nhất ở thành phố này trong thập kỷ qua.Ngay trước ngày bầu cử, người quản lý tranh cử của bà là Maria Kolesnikova bị bắt và thẩm vấn. Ngày trước đó, một quản lý khác của bà là Maria Moroz cũng bị bắt.Cuộc bầu cử năm nay có tỷ lệ cử tri đi bỏ phiếu cao, với 65,19% tính đến đầu giờ chiều 9/8 (giờ địa phương).Ông Lukashenko lãnh đạo quốc gia từng thuộc Liên Xô cũ này từ năm 1994. Ông đã bị nhiều chỉ trích quốc tế vì hoạt động đàn áp người đối lập.Ông Lukashenko đang đối mặt với thách thức lớn nhất trong 26 năm cầm quyền. Hàng ngàn người ủng hộ phe đối lập đã đổ xuống đường trong nhiều tuần qua để phản đối lãnh đạo trước tình trạng kinh tế khó khăn, phản ứng kém với đại dịch COVID-19 và không có các chính sách cải cách. ", "topic": "Thế giới", "tag": ["Belarus", "Alexander Lukashenko", "Svetlana Tikhanovskaya", "Minsk", "Bầu cử", "Tổng thống", "Ứng viên", "Valery Tsepkalo", "Chạy trốn", "Đối lập", "Tranh cử", "Lâu năm", "Bỏ trốn", "Dọa nạt", "Cô nhi viện", "Nhà lãnh đạo", "Moscow", "Nhiệm kỳ", "Đại sứ", "Bà ấy"], "link": "https://www.tienphong.vn/the-gioi/ung-vien-tong-thong-belarus-chay-tron-ngay-trong-dem-truoc-bau-cu-1703090.tpo"}