{"id": "35989718", "header": "MU có mặt tại Đức, cách Dortmund 100 km", "datetime": "2020-08-10T16:24:00.000+07:00", "summary": "Ban lãnh đạo Manchester United được cho là sẽ xúc tiến thương vụ chiêu mộ Jadon Sancho của Borussia Dortmund.", "content": "MU đang có mặt tại Cologne (Đức) để chuẩn bị đá trận tứ kết Europa League. Nơi đóng quân của đại diện nước Anh cách Dortmund khoảng 100 km. Truyền thông xứ sở sương mù tin \"Quỷ đỏ\" sẽ sớm tới đại bản doanh đội bóng Đức để đàm phán mua Sancho.Ở diễn biến mới nhất, các chuyên gia chuyển nhượng gồm Fabrizio Romano, Jan Aage Fjortoff và Christian Falk cho biết Sancho sẽ cùng các đồng đội sang Thụy Sĩ tập huấn. Tiền vệ người Anh cũng được nhìn thấy ở phi trường vào ngày 10/8.Trước đó, truyền thông đưa tin Dortmund cho MU thời hạn một tuần để chốt thương vụ Sancho. Và ngày 10/8 là thời hạn cuối cùng. Tuy vậy, chuyên gia Fabrizio Romano lại tin đây chỉ là \"thời hạn giả tạo\". MU có thể đàm phán với Dortmund để mua Sancho bất cứ khi nào.Cũng theo chuyên gia Fabrizio Romano, MU và Dortmund vẫn chưa có được tiếng nói chung trong vụ chuyển nhượng. Đó mới là vấn đề quan trọng. Còn về điều khoản cá nhân giữa tiền vệ người Anh và \"Quỷ đỏ\", hai bên được cho là đã thống nhất.Theo chuyên gia Christian Falk, người loan tin Sancho sẽ lên máy bay sang Thụy Sĩ để tập huấn, Dortmund có thể phát đi thông báo chính thức về vụ chuyển nhượng vào ngày 10/8.Theo , Manchester United sẵn sàng chi ra 120 triệu euro trong vụ Sancho. MU sẽ không trả thẳng số tiền chuyển nhượng, thay vào đó họ thanh toán trước 60 triệu euro và phần còn lại sẽ chia ra trong những kỳ chuyển nhượng sau.  ", "topic": "Thể thao", "tag": ["Jadon Sancho", "SANCHO", "Dortmund", "Christian Falk", "Fabrizio Romano", "Borussia Dortmund", "Manchester United", "Xúc tiến", "Nơi đóng quân", "Thương vụ", "Köln", "Phi trường", "Đại bản doanh", "Ban lãnh đạo", "Nước Anh", "Có mặt", "Chiêu mộ", "Xứ sở sương mù", "Thụy sĩ", "Tập huấn"], "link": "https://zingnews.vn/mu-co-mat-tai-duc-cach-dortmund-100-km-post1117978.html"}