{"id": "35980575", "header": "3 phòng ngủ được đập bỏ, căn hộ 92 m2 rộng ngỡ ngàng với hệ thống cửa trượt", "datetime": "2020-08-09T21:39:00.000+07:00", "summary": "Từ căn hộ 3 phòng ngủ, gia chủ đã cải tạo thành một phòng ngủ chính và nhiều phòng tiện ích khác.Một phòng giải trí như phòng trưng bày được mở ra ngay khi bước vào nhà, đem lại cảm giác dễ chịu.Không gian đọc sách, phòng ngủ, nhà bếp... đều được bố trí hợp lý với tông màu sáng nhẹ nhàng.Hệ thống cửa trượt phủ mây được sử dụng để chia tách không gian.", "content": "Căn hộ rộng 90 m2 nằm ở trung tâm thành phố Singapore, đã được đại tu, cải tạo từ 3 phòng ngủ thành không gian sinh hoạt tiện ích hơn cho một cặp vợ chồng trẻ.Bước vào căn hộ, đầu tiên là một phòng giải trí hoàn toàn mới giống như phòng trưng bày được chiếu sáng bởi giếng trời nhân tạo. Nó như một khúc dạo đầu nhẹ nhàng khi trở về nhà. Nhìn thoáng qua một ô cửa được che giấu là nhà bếp liền kề và không gian sinh hoạt chính được mở ra ở cuối đường.Chủ nhà yêu cầu sự cởi mở tối đa và mong muốn sự linh hoạt của không gian, có một phòng học, phòng khách và phòng ngủ chính dẫn đến phòng thu. Studio đã được thiết kế một hệ thống cửa xoay và cửa trượt để đạt được sự phân vùng linh hoạt.Cửa trượt có thể được giấu kín đáo, trong khi cửa trục trung tâm hoạt động như một trung tâm trong không gian bố trí mở. Các tấm gỗ được phủ bởi mây tự nhiên và đóng khung với một lớp gỗ cứng mỏng là biểu hiện táo bạo của các yếu tố phân chia không gian.Với vị trí giữ ở mọi góc 45 độ, cửa trục vượt qua chức năng phân tách không gian, khéo léo thêm các lớp sắc thái ánh sáng. Mây tự nhiên là hiện thân của một sự ấm áp thủ công mang đến cảm giác nhẹ nhàng cho nơi ở.Một bức tường ốp gỗ lụa kéo dài suốt chiều dài của không gian sống, tạo thành một mặt phẳng liên tục với tủ quần áo trong cùng một kết thúc. Sự liên kết này được nhấn mạnh bởi các ô cửa vào phòng tắm, được tân trang lại bằng gạch sứ có kết cấu độc đáo.Một sự cân bằng tinh tế tương tự của các đường, mặt phẳng và khối đặc trưng cho tủ trưng bày, kệ mở, xác định phông nền của khu vực sinh sống.Việc cải tạo dựa trên cơ sở loại bỏ tất cả các bức tường phi cấu trúc bên trong và bố cục lại phù hợp hơn. Kết hợp với tông màu sáng, căn hộ trở nên tiện nghi, gọn gàng và không kém phần dễ chịu.(Theo ) ", "topic": "Nhà đất", "tag": ["Phòng giải trí", "Căn hộ", "Phòng ngủ", "Phòng trưng bày", "Tông màu", "Ngỡ ngàng", "Chia tách", "Cải tạo", "Gia chủ", "Đập", "Tiện ích", "Đọc sách", "Ô cửa", "Phòng bếp", "Khúc dạo đầu", "Mở ra", "Đại tu", "Không gian", "Giếng trời", "Bố trí"], "link": "http://nguoidothi.net.vn/3-phong-ngu-duoc-dap-bo-can-ho-92-m2-rong-ngo-ngang-voi-he-thong-cua-truot-24831.html"}