{"id": "35989395", "header": "Một câu hỏi trong đề Giáo dục Công dân không có đáp án đúng?", "datetime": "2020-08-10T16:03:00.000+07:00", "summary": "Những đáp án trong câu hỏi về quyền bình đẳng trong kinh doanh của đề thi môn Giáo dục Công dân được các chuyên gia luật đánh giá thiếu thuyết phục.", "content": "Ngay khi kết thúc giờ thi tổ hợp, trên nhiều diễn đàn học tập, thí sinh tranh cãi nội dung và đáp án câu hỏi 117, mã đề 323 môn Giáo dục Công dân.Câu 117 hỏi: \"Trên cùng một địa bàn, khách sạn của chị X và khách sạn của chị Y đều chưa trang bị đầy đủ thiết bị phòng, chống cháy nổ theo quy định. Trong một lần kiểm tra, phát hiện sự việc trên nhưng ông B là cán bộ có thẩm quyền lập biên bản xử phạt chị X mà bỏ qua lỗi của chị Y vì chị Y là em họ của ông.Biết chuyện, em trai chị X là anh C làm nghề tự do đã bịa đặt việc chị Y sử dụng chất cấm để chế biến thức ăn khiến lượng khách hàng của chị Y giảm sút. Những ai sau đây vi phạm quyền bình đẳng trong kinh doanh?Đề đưa ra 4 đáp án:A. Chị Y, chị X và anh CB. Chị Y, ông B và anh CC. Chị X, chị Y và ông BD. Chị X, ông B và anh CTrao đổi với, luật sư Tạ Minh Trình, Đoàn luật sư TP.HCM, cho biết quyền bình đẳng trước pháp luật trong kinh doanh, ý nghĩa là mọi cá nhân đều bình đẳng kinh doanh và được Nhà nước bảo vệ. Trong dữ kiện và đáp án mà đề đưa ra, không có đáp án nào đúng.\"Nếu có vi phạm về quyền bình đẳng trong kinh doanh ở đây chỉ có thể là ông cán bộ X. Vì người này trực tiếp xâm phạm quyền bình đẳng trong kinh doanh giữa hai người C và D khi chỉ xử phạt một người, bỏ qua cho người còn lại. Anh Y - em trai chị C - chỉ vi phạm vì có hành vi vu khống, xúc phạm uy tín, danh dự người khác\", luật sư Trình phân tích.Tương tự, thạc sĩ Nguyễn Hải Nam, giảng viên Luật, ĐH Nguyễn Tất Thành cho rằng đáp đề đưa ra đều thiếu thuyết phục.\"Trong vụ việc trên, có thể nhận thấy rõ ràng chỉ có ông X mới vi phạm về quyền bình đẳng kinh doanh bởi vì ông X là cán bộ Nhà nước. Khi phát hiện vi phạm phải xử lý cả chị C và chị D mới đúng. Nhưng ông X chỉ xử phạt chị C mà không xử phạt chị D là vi phạm về quyền bình đẳng trong kinh doanh\", thạc sĩ Nam nói.Phân tích thêm về những vi phạm của những người còn lại, giảng viên ĐH Nguyễn Tất Thành cho rằng hành vi của chị C và chị D vi phạm hành chính về lĩnh vực kinh doanh do không có đủ điều kiện. Đây không phải là hành vi vi phạm về quyền bình đẳng trong kinh doanh.Riêng anh Y, là em của chị C có hành vi vu khống cho chị D sẽ bị xử lý theo các quy định pháp luật khác về hành vi vu khống, đây cũng không phải là hành vi vi phạm về quyền bình đẳng trong kinh doanh.Cùng ý kiến, thạc sĩ Lưu Đức Quang, giảng viên Khoa Luật, ĐH Kinh tế - Luật, ĐH Quốc gia TP.HCM đánh giá dữ kiện câu hỏi 117 lỏng lẻo. Nếu buộc phải chọn một trong 4 đáp án trên là một lỗ hổng kiến thức pháp luật.\"Ngoài câu trên, đề thi có một số chỗ thiếu chính xác, thuật ngữ thiếu chuẩn mực, nội dung giáo dục pháp luật có phần khiên cưỡng\", ông Quang nhận xét về đề thi.  ", "topic": "Pháp luật", "tag": ["Đáp án", "Đề thi", "Bình đẳng", "Tổ hợp", "Công dân", "Tạ Minh Trình", "Câu hỏi", "Mã đề", "Giáo dục", "Làm nghề tự do", "Luật", "Dữ kiện", "Thuyết phục", "Kinh doanh", "ĐH Nguyễn Tất Thành", "Em họ", "Đoàn Luật sư TP.HCM", "Em trai", "Bịa đặt", "Xử phạt"], "link": "https://zingnews.vn/mot-cau-hoi-trong-de-giao-duc-cong-dan-khong-co-dap-an-dung-post1117959.html"}