{"id": "35980531", "header": "Mua quốc tịch - cách trốn 'tận thế' của giới siêu giàu gặp nhiều biến động vì Covid-19", "datetime": "2020-08-09T21:30:00.000+07:00", "summary": "Với tầng lớp thượng lưu, đại dịch Covid-19 một lần nữa là thời điểm đầu tư vào việc mua hộ chiếu hay các chương trình nhập tịch bằng đầu tư (CIP), phục vụ nhu cầu chạy nạn đến những vùng đất an toàn hơn.", "content": "CNN dẫn số liệu 6 tháng đầu năm 2020 của hãng chuyên kinh doanh quốc tịch Henley&Partners cho thấy, số đơn đặt mua quốc tịch đã tăng 49% so với cùng kỳ năm trước. Số khách hàng đặt tư vấn về dịch vụ này trong quý I cũng tăng 42% so với cùng kỳ năm ngoài.Trước khi đại dịch Covid-19 bùng phát, mục đích chính của giới nhà giàu khi dùng CIP là được tự do di chuyển, né thuế hoặc hưởng những tiện ích về giáo dục, y tế... Thế nhưng, đại dịch đã làm thay đổi tất cả khi giờ đây sự an toàn mới là ưu tiên hàng đầu.Chẳng hạn trong quý I/2020, quốc tịch của những nước như Montenegro hay đảo Síp được ưa chuộng nhất, với doanh số tăng lần lượt là 142% và 75% so với cùng kỳ năm trước. Nguyên nhân chủ yếu là do 2 nước này thuộc Liên minh châu Âu (EU) nên có thể tự do đi lại, đồng thời chính sách về thuế, giáo dục lẫn y tế đều khá tốt. Ngoài ra, hộ chiếu của Australia và New Zealand cũng hút hàng khi là các nước chống dịch Covid-19 tương đối tốt, và nằm xa các đại lục lớn.Trước đây, Trung Quốc và Trung Đông là các khu vực mà những đại gia bản địa hay tìm kiếm đường xuất ngoại nhất, thì nay Ấn Độ hay cả Mỹ - nền kinh tế số 1 thế giới, lại là nơi có nhiều người giàu tìm đường ra nhất, do quốc gia đang phải vật lộn với dịch bệnh.Thị trường khách mua quốc tịch hiện nay cũng rất khác, khi không còn quá phụ thuộc là công dân nước nào, mà thay vào đó, những tấm hộ chiếu được cấp dựa trên số tài sản mà người đó có.Thông thường, chỉ những người siêu giàu mới tham gia được thị trường hộ chiếu này. Ví dụ như chương trình CIP tại Australia yêu cầu tối thiểu khoảng 1 - 3,5 triệu USD/người, New Zealand thì vào khoảng 1,9 - 6,5 triệu USD/người.\"Những người giàu không chỉ lên kế hoạch cho 5-10 năm tới như người bình thường, mà họ chuẩn bị sẵn mọi thứ cho hơn 100 năm sau\", Dominic Volek - Giám đốc khu vực Châu Á của Henley&Partners nói với CNN.Theo Volek, giới nhà giàu hiện nay không chỉ nhìn nhận đại dịch Covid-19 như một cuộc khủng hoảng nhất thời mà còn suy tính đến những hệ lụy kéo dài của nó. Thậm chí họ đã tính đến khả năng \"tận thế\" để săn tìm quốc tịch ở những khu vực được coi là an toàn nhất. Theo ước tính của Nuri Katz - Nhà sáng lập hãng tư vấn tài chính quốc tế Aleex Capital Partners, năm 2020 sẽ có gần 25.000 người muốn mua quốc tịch để tìm nơi trú ẩn.Trên thực tế, chương trình CIP đầu tiên được giới thiệu vào năm 1984 bởi quốc gia St Kitts and Nevis ở vùng Caribbean. Kể từ đó đến nay, hàng loạt nước cũng đã tham gia ngành kinh doanh này như Áo, đảo Síp, Thổ Nhĩ Kỳ, Hy Lạp, Montenegro...Chương trình nhập tịch bằng đầu tư có thể đóng góp cho nền kinh tế thông qua nguồn vốn vào thị trường bất động sản, tạo thêm việc làm hay phát triển cơ sở hạ tầng, tăng doanh số trái phiếu... Bởi vậy chúng được nhiều nước đang phát triển áp dụng.Tất nhiên, việc có quốc tịch mới và di chuyển đến nơi trú ẩn không phải chuyện đơn giản. Giám đốc Volek lấy ví dụ, một đại gia ở cường quốc lớn sẽ chẳng thể dễ dàng bỏ đi một khi tài sản cùng nhiều vấn đề khác trong nước chưa được giải quyết.Bên cạnh đó, không phải quốc gia nào cũng chấp nhận mọi đơn xin nhập tịch bằng CIP. Chẳng hạn, Malta từ chối khoảng 20 - 25% số đơn xin nhập tịch hàng năm với lý do thiếu tin tưởng những trường hợp này. ", "topic": "Kinh tế", "tag": ["Tận thế", "Quốc tịch", "Cước và bảo hiểm trả tới điểm đến", "Nhập tịch", "PARTNERS", "Hộ chiếu", "Đại dịch", "Trốn", "Thượng lưu", "Giàu", "Siêu", "Biến động", "Montenegro", "Đảo síp", "Một lần nữa", "Kiếm đường", "Tầng lớp", "Dominic Volek", "Nhà giàu", "Nạn"], "link": "http://kinhtedothi.vn/mua-quoc-tich-cach-tron-tan-the-cua-gioi-sieu-giau-gap-nhieu-bien-dong-vi-covid-19-392685.html"}