{"id": "35981927", "header": "Fashionista người Việt bị bắt vì trộm loạt túi xách hàng hiệu ở Úc", "datetime": "2020-08-10T06:32:10.000+07:00", "summary": "Fashionista Trung Bao Le bị cảnh sát Úc bắt giữ vào tuần trước với cáo buộc trộm loạt túi xách hàng hiệu có tổng trị giá hơn 1 tỷ đồng.", "content": " đưa tin, cảnh sát Úc bắt giữ Trung Bao Le vào hôm thứ Sáu tuần trước (7/8) tại Randwick, vùng ngoại ô phía đông Sydney. Fashionista 25 tuổi bị cáo buộc ăn trộm loạt túi xách hàng hiệu đắt giá của các thương hiệu đình đám như Dior, Bally, Chloe và Louis Vuitton tại các cửa hàng cao cấp ở Sydney và Melbourne. Tổng trị giá của các món đồ này lên tới 50.000 USD (gần 1,2 tỷ đồng).Cảnh sát cho biết, đã phát hiện bộ sưu tập hàng hiệu đắt tiền sau khi tiến hành khám xét nhà của Trung Bao Le ở Surry Hills. Những món đồ này được Trung Bao Le khoe trên trang Instagram có hơn 50.000 người theo dõi.Một ngày sau khi bị bắt, Trung Bao Le cùng luật sư trợ giúp pháp lý Paul Johnson có mặt tại Tòa án Parramatta Bail Court để xin được tại ngoại.Trước tòa, ông Johnson thừa nhận, thân chủ của ông bị ám ảnh quá mức về thời trang, cuộc sống của một người có tầm ảnh hưởng trên mạng xã hội và những bức ảnh cùng những món đồ xa xỉ. Theo vị luật sư, vì tất cả túi xách đã bị thu giữ, Trung Bao Le nên được tại ngoại.Ngược lại, phía công tố viên cương quyết phản đối đơn xin tại ngoại của Trung Bao Le.Sau khi lắng nghe lập luận của cả bên bị cáo và công tố viên, Thẩm phán Chris McRobert đặt câu hỏi cho bị cáo về cách kiểm soát “cơn nghiện” đồ hiệu. Đáp lại, Trung Bao Le hứa sẽ xóa sạch mọi thứ trên Instagram, cũng như các trang mạng xã hội khác.Câu trả lời này thuyết phục được thẩm phán McRobert chấp nhận đơn tại ngoại của cựu sinh viên ngành kinh doanh thời trang. Điều kiện đặt ra là Trung Bao Le không được sử dụng mạng xã hội và đặt chân vào các cửa hàng bán lẻ không phải siêu thị. Ngoài ra, Trung Bao Le phải trình báo với Sở cảnh sát Surry Hills hàng ngày.Phiên tòa xét xử Trung Bao Le dự kiến diễn ra vào ngày 14/8 tới tại Tòa án Downing Centre Local Court ở Sydney. ", "topic": "Pháp luật", "tag": ["Trung Bao Le", "FASHIONISTA", "Hàng hiệu", "Túi xách", "Trộm", "Bị bắt", "Surry Hills", "CHLOE", "Sydney", "Paul Johnson", "Ăn trộm", "Cáo buộc", "Người Việt", "Bắt giữ", "Louis Vuitton", "Cảnh sát", "Christian Dior", "Món đồ", "Melbourne", "Trị giá"], "link": "https://www.tienphong.vn/van-hoa/fashionista-nguoi-viet-bi-bat-vi-trom-loat-tui-xach-hang-hieu-o-uc-1702990.tpo"}