{"id": "35986049", "header": "Dương Triệu Vũ 'tố' Ái Phương nhận xét nhẹ nhàng để không mất lòng trai đẹp", "datetime": "2020-08-10T11:50:34.000+07:00", "summary": "Người hát tình ca mùa 5 tập 5 không khác gì chương trình mai mối vì Dương Triệu Vũ – Nguyên Khang liên tục tìm chồng cho 'cô em gái' Ái Phương.", "content": "Ngay trong phần mở màn tập 5 \"Người hát tình ca\" mùa 5, Nguyên Khang đã khiến Ái Phương ngại ngùng bởi lời giới thiệu giám khảo: “”.Tiếp đó, khi 4 chàng trai đầu tiên (Vũ Huy, Đào Tín, Đức Anh, Đăng Nguyên) xuất hiện, nam MC không ngại ngần mà nói: “”.Không chỉ Nguyên Khang, Dương Triệu Vũ cũng tỏ ra vô cùng sốt sắng. Anh cho rằng nam MC đã quên hỏi 4 thí sinh 1 câu quan trọng “ai là người độc thân”. Theo nam ca sĩ, chỉ cần thí sinh độc thân anh sẵn sàng cho vào vòng trong để Ái Phương có cơ hội “thoát ế”.Bị hai người anh thân thiết “rao bán” ngay trên sóng truyền hình, Ái Phương ngại ngùng thắc mắc: “”. Giọng ca Hoa vàng cỏ xanh vừa dứt lời, Nguyên Khang liền giải thích: “”.Không dừng lại ở đó, khi các nam thí sinh hát xong Nguyên Khang luôn ưu tiên cho Ái Phương nhận xét trước Dương Triệu Vũ. Chàng lãng tử của Người hát tình ca khẳng định nữ khách mời có điệu cười khác nhau khi nhìn các chàng trai và còn đề nghị chương trình tua lại để chứng mình đó là sự thật.Không thể chối cãi, nữ ca sĩ cười đáp: “”. Lời chia sẻ “huề vốn” của nữ ca sĩ khiến Nguyên Khang khẳng định nên trao cho Ái Phương giải Hoa hậu ứng xử.Không phụ lời khen của đàn anh, giọng ca Hoa vàng cỏ xanh tiếp tục thể hiện sự khéo léo của mình khi nhận xét các chàng trai nhóm 2 (Đình Quân, Bùi Công Duy, Hồ Đức Lợi, Thế Vĩ). Tiếp lời em gái, Dương Triệu Vũ cười nói: “”. Sự nhiệt tình của 2 đàn anh khiến nữ khách mời vô cùng cảm kích, chỉ biết ngồi cười đồng tình.8 chàng trai tham gia tập 5 được chia thành 2 nhóm, từng nhóm thể hiện 2 ca khúc để chọn ra 2 người hát hay nhất. Nhóm 1: Vũ Huy, Đào Tín, Đức Anh, Đăng Nguyên trình diễn: Lời tỏ tình dễ thương và mashup Người ta nói, Tôi không tin, Thà rằng như thế. Sau 2 tiết mục, nhạc sĩ Đức Huy đánh giá 4 chàng trai nhóm 1 đều có nét đặc sắc riêng tạo thành màn trình diễn có chính có bè vô cùng hoàn hảo.Trong 4 chàng trai nhóm 1, Đào Tín gây ấn tượng mạnh nhất với 2 nam giám khảo bởi sự lém lỉnh. Anh là người đầu tiên nhảy, quậy tưng bừng khắp sân khấu. Sở hữu ngoại hình điển trai, nam tính nhưng Đức Anh có phần rụt rè, thiếu nhiệt huyết. Không chỉ có phần luyến láy dễ thương, Đăng Nguyên còn được khen có ngoại hình sáng sân khấu. Chàng trai cuối cùng - Vũ Huy, đốn tim khán giả bằng nụ cười duyên dáng với chiếc răng khểnh tuy nhiên vẫn còn mắc 1 số lỗi.4 chàng trai còn lại bao gồm: Đình Quân, Bùi Công Duy, Hồ Đức Lợi, Thế Vĩ, họ cùng thể hiện: Khi xưa ta bé và mashup Em không sai chúng ta sai, Ai là người thương em, Thay tôi yêu cô ấy. Sau 2 phần trình diễn Đình Quân là người được đánh giá cao nhất.Không chỉ sở hữu ngoại hình nam tính, phong cách tự tin, Đình Quân còn xử lý bài hát rất tốt. Bùi Công Duy tuy còn nhiều sai sót ở tiết mục đầu nhưng đến ca khúc tiếp theo, anh chàng đã thể hiện rất tốt. Là người có kinh nghiệm dày dặn nhưng vì không đứng trên sân khấu thời gian dài nên Hồ Đức Lợi có phần thiếu tự tin, mắc một số lỗi nhỏ hát chênh phô. Bên cạnh đó, tuy có giọng hát hay nhưng Thế Vĩ còn nhiều thiếu sót khi trình diễn.Trong số 4 chàng trai nhóm 2, Đình Quân – Bùi Công Duy chính là người được chọn để bước vào vòng đơn ca. Danh tính 2 giọng ca lọt vào vòng tiếp theo của nhóm 1 sẽ được tiết lộ trong tập 6 \"Người hát tình ca\" mùa 5 phát sóng 21h Chủ Nhật ngày 16/8 trên kênh THVL1. ", "topic": "Giải trí", "tag": ["Dương Triệu Vũ", "Ái Phương", "Mất lòng", "Tình ca", "Đào Tín", "Vũ Huy", "Nguyên Khang", "Đăng Nguyên", "Em gái", "Nhận xét", "Mai mối", "Hát", "Hồ Đức Lợi", "Thế Vĩ", "Đình Quân", "Đức Anh", "Ngại ngùng", "Đức Huy", "Sốt sắng", "Bùi Công Duy"], "link": "https://doisongphapluat.com/giai-tri/tin-tuc-giai-tri/duong-trieu-vu-to-ai-phuong-nhan-xet-nhe-nhang-de-khong-mat-long-trai-dep-a334334.html"}