{"id": "35982113", "header": "Lo sợ về quyền riêng tư, người dùng Facebook đang mắc bẫy lừa", "datetime": "2020-08-10T06:40:00.000+07:00", "summary": "Trò đùa vốn xuất hiện đã từ lâu vậy nhưng vẫn có không ít người dùng mạng xã hội tại Việt Nam mắc lừa để rồi đăng tải những nội dung được cho sẽ 'Cấm Facebook sử dụng dữ liệu cá nhân'.", "content": "Những ngày qua, cộng đồng mạng tại Việt Nam lại thêm một lần nữa nóng lên bởi những dòng chia sẻ trạng thái với nội dung liên quan đến vấn đề bảo mật quyền dữ liệu .Cụ thể, những dòng chia sẻ của người dùng đều có chung nội dung: \"Tôi không cho Facebook hoặc bất kỳ thực thể nào liên quan đến Facebook được phép sử dụng hình ảnh, thông tin, tin nhắn hoặc bài đăng của tôi, cả quá khứ và tương lai. Với tuyên bố này, tôi nghiêm cấm Facebook tiết lộ, sao chép, phân phối, hoặc thực hiện bất kỳ hành động nào khác chống lại tôi dựa trên trang cá nhân này và nội dung của nó. Nội dung của trang cá nhân này là thông tin riêng tư và bí mật. Việc vi phạm quyền riêng tư có thể bị luật pháp trừng phạt (UCC 1-308-1 1 308-103 và quy định Rome)\".Trong bối cảnh vấn đề bảo mật quyền riêng tư đang trở thành \"điểm nóng\" sau khi diễn ra. Dòng chia sẻ trên nhanh chóng hút được sự chú ý của cộng đồng mạng. Nhiều người dùng tin rằng đây là thông điệp chính thức sẽ giúp ngăn cản hành vi thu thập dữ liệu người dùng từ Facebook. Để tăng tính xác thực, nhiều nguồn tin fakenews nói trên còn đính kèm thông tin\" VTV1, VTV3 cũng đã lên tiếng\", khiến nhiều người đang hồ nghi cảm thấy tin cậy hơn.Tuy nhiên, thực tế hoàn toàn không hề có bất cứ thông điệp hay cảnh báo nào như trên. Thông điệp này từng xuất hiện từ năm 2015 và cứ mỗi năm lại rộ lên một khoảng thời gian ngắn rồi biến mất. Năm 2020 này, do vừa qua, Facebook đang dính nhiều scandal liên quan đến lỗi bảo mật cũng như xâm phạm về quyền riêng tư cá nhân của người dùng khiến cảnh báo trên trở nên càng nóng hơn bao giờ hết.Thậm chí, chính Facebook cũng phải lên tiếng để cảnh báo người dùng về những trò lừa này: \"Bất cứ ai sử dụng Facebook đều toàn quyền sở hữu và kiểm soát nội dung cũng như những thông tin mà họ đăng tải, như đã nêu rõ trong điều khoản của chúng tôi. Người dùng có thể kiểm soát cách chia sẻ nội dung và thông tin đó. Đây luôn là chính sách của Facebook và sẽ luôn là như vậy\".Về nguyên tắc bảo mật, dữ liệu thông tin cá nhân của người dùng được bảo vệ theo chính sách đã được Facebook công bố: “Chúng tôi không bán dữ liệu cá nhân của bạn cho các nhà quảng cáo và cũng không chia sẻ thông tin trực tiếp nhận dạng bạn (chẳng hạn như tên, địa chỉ email hoặc thông tin liên hệ khác) với những đơn vị này trừ khi được bạn cho phép cụ thể…” và “Chính sách dữ liệu của chúng tôi giải thích cách chúng tôi thu thập và sử dụng dữ liệu cá nhân của bạn để quyết định hiển thị cho bạn quảng cáo nào cũng như để cung cấp tất cả các dịch vụ khác được mô tả bên dưới. Bạn cũng có thể chuyển đến phần cài đặt bất kỳ lúc nào để xem lại các lựa chọn quyền riêng tư của mình đối với cách chúng tôi sử dụng dữ liệu của bạn”. ", "topic": "Công nghệ ", "tag": ["Mắc lừa", "Trò đùa", "Riêng tư", "Facebook", "Người dùng", "UCC", "Cảnh báo", "Dữ liệu", "Mạng xã hội", "Đăng tải", "Thực thể", "Nghiêm cấm", "Nội dung", "Bảo mật", "Sao chép", "Cấm", "Tin nhắn", "Một lần nữa", "Cá nhân", "Cư dân mạng"], "link": "https://kienthuc.net.vn/khoa-hoc-cong-nghe/lo-so-ve-quyen-rieng-tu-nguoi-dung-facebook-dang-mac-bay-lua-1420189.html"}