{"id": "35987599", "header": "Bảo tồn, phát triển các di sản văn hóa", "datetime": "2020-08-10T14:06:00.000+07:00", "summary": "Những năm qua, với sự lãnh đạo, chỉ đạo quyết liệt, tập trung của các cấp ủy, chính quyền, công tác quản lý, bảo tồn và phát huy giá trị các di sản văn hóa trên địa bàn tỉnh đã đạt nhiều kết quả tích cực. Đồng thời, việc nghiên cứu, sưu tầm, phục dựng các di sản văn hóa đã đóng góp tích cực vào công tác gìn giữ, bảo tồn và xây dựng nền văn hóa tiên tiến, đậm đà bản sắc dân tộc.", "content": "Toàn tỉnh hiện có 613 di tích lịch sử - văn hóa và danh lam thắng cảnh, trong đó có 5 khu di tích quốc gia đặc biệt, 54 di tích xếp hạng cấp quốc gia, 83 di tích xếp hạng cấp tỉnh và gần 500 di tích được kiểm kê, phân loại. Để quản lý hệ thống di tích trên, tỉnh đã ban hành quy định phân cấp quản lý di tích lịch sử - văn hóa. Từ đó, tăng cường trách nhiệm của từng cấp, ngành, đơn vị; phân định rõ giữa vai trò quản lý nhà nước và quản lý trực tiếp, tạo thuận lợi cho công tác quản lý.Các địa phương đã quan tâm tổ chức các dự án nghiên cứu sưu tầm, phục dựng lễ hội trên cơ sở các nguồn tài liệu và người dân kể lại. Các dự án, đề tài nghiên cứu khoa học đối với các loại hình lễ hội đã đáp ứng được nhu cầu văn hóa của người dân và thu hút sự tham gia của mọi tầng lớp nhân dân. Có thể kể đến việc sưu tầm, phục dựng lễ Đại phan của người Sán Dìu (huyện Vân Đồn), lễ Cầu mùa của người Sán Chay (xã Đại Dực, huyện Tiên Yên)…Nhận thức rõ vai trò, tầm quan trọng của công tác bảo tồn di sản văn hóa trong phát triển kinh tế - xã hội, cùng với việc đẩy mạnh tuyên truyền nâng cao nhận thức của người dân, tỉnh cũng thường xuyên quan tâm đến việc bảo vệ các di tích, di sản gắn với bảo tồn, sưu tầm, phát huy giá trị di sản phi vật thể. Với nguồn vốn đầu tư từ ngân sách nhà nước và huy động từ nguồn xã hội hóa, nhiều di tích đã được đầu tư, bảo quản, tu bổ, phục hồi theo đúng trình tự, quy định của Nhà nước; chất lượng công trình được đảm bảo, những yếu tố cấu thành di tích được giữ gìn, tạo cơ sở vật chất quan trọng cho hoạt động khai thác, phát huy giá trị di tích.Công tác phát huy giá trị di sản văn hóa phi vật thể cũng được tỉnh chú trọng quan tâm với 361 di sản đã được kiểm kê. Từ năm 2015 đến nay, tỉnh đã có 4 di sản văn hóa phi vật thể được đưa vào danh mục di sản văn hóa quốc gia đó là lễ hội Tiên Công, lễ hội đền Cửa Ông, hát nhà tơ, hát cửa đình và nghi lễ Then của người Tày. Nhiều chương trình, dự án liên quan đến bảo tồn di sản văn hóa phi vật thể đã và đang được thực hiện hiệu quả như: Nghiên cứu, phục dựng hát then - đàn tính, Soóng cọ, lễ hội đền Lục Nà (huyện Bình Liêu); hát giao duyên, hát ru của người Dao…Bên cạnh đó, sinh hoạt văn hóa, văn nghệ ở các CLB tại một số địa phương được duy trì, phát triển, đáp ứng yêu cầu hưởng thụ của nhân dân như: CLB hát đối dân tộc Dao ở TP Hạ Long, CLB hát then dân tộc Tày huyện Bình Liêu, CLB hát đúm TX Quảng Yên... Thực hiện khai thác sưu tầm vốn văn nghệ dân gian, ngành Văn hóa đã phối hợp với các nhà trường, đoàn thể tổ chức gặp gỡ các nghệ nhân nhằm bảo tồn các loại hình văn hóa dân gian; tạo cơ sở vững chắc cho hoạt động bảo tồn, gìn giữ giá trị và đưa di sản văn hóa phi vật thể phát huy tích cực trong đời sống.Xác định hệ thống di sản văn hóa phi vật thể là một trong những nguồn lực quan trọng để hỗ trợ, phát triển ngành Du lịch, tạo nên sự phát triển bền vững; nhiều địa phương, doanh nghiệp đều hướng vào đầu tư cơ sở hạ tầng dịch vụ để thu hút du khách; qua đó, góp phần bảo tồn và phát huy tốt hơn giá trị các di sản văn hóa. ", "topic": "Văn hóa", "tag": ["Di sản văn hóa", "Bảo tồn", "Phục dựng", "Lễ hội đình Trà Cổ", "Sưu tầm", "Di sản văn hóa phi vật thể", "Gìn giữ", "Lễ hội", "Vào công tác", "Đại Dực", "Di tích", "Kiểm kê", "Đền Cửa Ông", "Phát huy", "Đậm đà", "PHAN", "Di tích lịch sử", "Người Sán Dìu", "Người Sán Chay", "Cấp ủy"], "link": "http://baoquangninh.com.vn/van-hoa/202008/bao-ton-phat-trien-cac-di-san-van-hoa-2495343/"}