{"id": "35985081", "header": "Nhiều chính khách của Lebanon từ chức sau vụ nổ tàn phá một nửa thủ đô Beirut", "datetime": "2020-08-10T10:40:00.000+07:00", "summary": "5 ngày sau thảm kịch nổ kho hóa chất ở Lebanon làm hơn 150 người chết, 5.000 người bị thương, ít nhất hai bộ trưởng và 6 nghị sĩ Quốc hội của Lebanon đã quyết định từ chức.", "content": "Reuters ngày 9/8 đưa tin cho biết, Bộ trưởng Môi trường Lebanon Damianos Kattar và Bộ trưởng Thông tin Manal Abdel Samad đã đệ đơn từ chức lên Thủ tướng Hassan Diab sau vụ nổ thảm họa tại thủ đô Beirut.Bộ trưởng Demianos cho hay, ông ra đi để thể hiện sự đoàn kết với công chúng, trong khi bà Manal Abdel Samad gửi lời xin lỗi tới người dân. “Những cải cách ở Lebanon không được như mong muốn của chúng tôi và sau vụ nổ kinh hoàng, tôi quyết định từ chức”, Samad nói.Được biết, nội các của Thủ tướng Hassan Diab gồm 20 bộ trưởng. Tuần trước, Ngoại trưởng Nassif Hitti đã từ chức do những bất đồng xung quanh nỗ lực cải tổ bộ máy chính quyền.Ngoài các thành viên nội các, ít nhất 6 nghị sĩ Quốc hội Lebanon đã tuyên bố từ chức từ sau vụ nổ ở Beirut.Như đã đưa tin, ngày 4/8, vụ nổ kinh hoàng ở cảng Beirut đã làm chấn động khắp thủ đô của Liban và toàn khu vực. Khắp nơi là cảnh tượng hoang tàn với những đống đổ nát, nhà cửa và phương tiện bị hư hỏng nặng nề do sức công phá của vụ nổ tương đương một trận động đất có độ lớn 4,5.Bốn ngày sau thảm họa, Bộ Y tế Liban thông báo trên 150 người thiệt mạng và ít nhất 5.000 người khác bị thương. Trên 60 người vẫn đang mất tích và nỗ lực giải cứu vẫn diễn ra. Với sự hỗ trợ của các thiết bị hạng nặng, các nhân viên cứu hộ đến từ Pháp, Đức, Italy, Nga đã phối hợp tìm kiếm các nạn nhân.Beirut dự kiến có khoảng 300.000 người tạm thời không có nơi trú ẩn và ước tính tổng thiệt hại sau vụ nổ có thể lên tới 10 đến 15 tỷ USD. ", "topic": "Thế giới", "tag": ["Beirut", "Liban", "Vụ nổ", "Cảng Beirut", "Kinh hoàng", "Lebanon", "Manal Abdel Samad", "Từ chức", "Nhà kho", "Damianos Kattar", "Hassan Diab", "Người bị thương", "Thủ đô", "Chính khách", "Tàn phá", "Người chết", "Nghị sĩ", "Thảm kịch", "Nassif Hitti", "Ni-trat"], "link": "https://thoidai.com.vn/nhieu-chinh-khach-cua-lebanon-tu-chuc-sau-vu-no-tan-pha-mot-nua-thu-do-beirut-114852.html"}