{"id": "35985761", "header": "Phát hiện 3 tài xế đi từ vùng dịch ra Huế khai báo gian dối để trốn cách ly", "datetime": "2020-08-10T11:14:00.000+07:00", "summary": "Để đi vào địa bàn tỉnh Thừa Thiên – Huế và không bị cách ly y tế khi trở về từ vùng dịch, 3 tài xế xe tải đã khai báo gian dối ở điểm xuất phát để qua mặt cơ quan chức năng.", "content": "Sáng 10/8, Văn phòng UBND tỉnh Thừa Thiên - Huế cho biết, cơ quan chức năng ở tỉnh vừa phát hiện 3 tài xế khai báo gian dối nhằm trốn cách ly y tế.Nhóm tài xế này được xác định gồm: Trần Đình Tài (48 tuổi, ở xã Cẩm Hà, TP Hội An, tỉnh Quảng Nam); Phạm Hưng Việt (38 tuổi, ở xã Điện Minh, huyện Điện Bàn); Đinh Minh Thủy (30 tuổi, xã Yên Hóa, huyện Minh Hóa, tỉnh Quảng Bình).Trước đó, tối 9/8, qua tuần tra về an ninh trật tự, tổ công tác Công an phường Vỹ Dạ, TP Huế phát hiện 3 xe tải mang biển kiểm soát tỉnh Quảng Nam đang đậu đỗ trả hàng trên đường Phạm Văn Đồng, phường Vỹ Dạ. Ngay sau đó, Công an phường Vỹ Dạ báo cáo các đơn vị chức năng về phòng chống dịch Covid-19 để làm việc, xác minh thông tin liên quan.Sau đó, Thanh tra các sở Y tế, GTVT tỉnh và Đội CSGT Công an TP Huế, UBND phường và Công an phường Vỹ Dạ vào cuộc xác minh.Tại đây, 3 tài xế cho biết xe có phù hiệu màu vàng, phù hiệu này được Ban chỉ đạo phòng chống dịch Covid-19 tỉnh Thừa Thiên - Huế cấp cho các phương tiện từ vùng không có dịch được vào địa phận của tỉnh.Tuy nhiên, bằng các biện pháp nghiệp vụ và thông qua việc trích xuất thông tin từ thiết bị giám sát hành trình của Thanh tra Sở GTVT, 3 tài xế này xuất phát từ tâm dịch Covid-19 là tỉnh Quảng Nam, rồi đến Quảng Ngãi sau đó đến TP Huế để trả hàng.Tại buổi làm việc, cả 3 tài xế đã thừa nhận việc khai báo gian dối của mình. Ngay trong đêm, Trung tâm kiểm soát bệnh tật tỉnh Thừa Thiên - Huế đã tiến hành đưa 3 tài xế này đi cách ly tại cơ sở cách ly tập trung theo quy định.Hiện cơ quan chức năng đang tiến hành làm các thủ tục xử lý nghiêm vi phạm của 3 tài xế này. ", "topic": "Pháp luật", "tag": ["Gian dối", "Trốn", "Khai báo", "Huế", "Cách ly", "Phạm Hưng Việt", "Tài xế", "Đinh Minh Thủy", "Công an phường Vỹ Dạ", "Trần Đình Tài", "Điểm xuất phát", "Thừa Thiên-Huế", "Dịch", "Yên Hóa", "Qua mặt", "Điện Minh", "Cẩm Hà", "Xe tải", "Trả hàng", "Vỹ Dạ"], "link": "http://daidoanket.vn/phat-hien-3-tai-xe-di-tu-vung-dich-ra-hue-khai-bao-gian-doi-de-tron-cach-ly-503867.html"}