{"id": "35983005", "header": "Vòng loại World Cup 2022 tiếp tục để ngỏ, ông Park chuẩn bị hội quân", "datetime": "2020-08-10T08:38:03.000+07:00", "summary": "Lần thứ ba bắt buộc phải dời ngày tập trung các đội tuyển quốc gia vì ảnh hưởng của dịch Covid-19. Nhưng ngày trở lại của vòng loại thứ 2 World Cup 2022 khu vực châu Á đang bị đe dọa bởi sự bùng phát trở lại của dịch Covid-19.", "content": "Thông tin trên Vov cho hay, mới đây, AFC và FIFA đã đi đến thống nhất về việc tổ chức trở lại vòng loại World Cup 2022 khu vực châu Á từ tháng 10 tới. Tuy nhiên, khả năng thi đấu tiếp của giải đấu này vẫn còn bỏ ngỏ trước tình hình dịch Covid-19 phức tạp trên khắp châu lục.HLV Park Hang-seo sẽ phải giải bài toán rất khó trong tình hình bóng đá Việt Nam trong chế độ chờ. Ảnh: NGỌC DUNGTrong những diễn biến mới nhất, 18 tuyển thủ của ĐT Bangladesh (tương đương một nửa đội hình được triệu tập) đã được xác nhận dương tính với virus SARS-CoV-2. Tất cả các cầu thủ này đều không có bất cứ triệu chứng nào. Trước đó, tuyển thủ nhập tịch của UAE - Caio Canedo cũng được xác định mắc Covid-19 khi lên tập trung lần đầu tiên cùng đội bóng Tây Á.Thời gian tới, vẫn còn rất nhiều đội bóng ở châu Á tập trung chuẩn bị cho vòng loại World Cup 2022 theo đúng lịch và chưa rõ liệu sẽ còn có bao nhiêu cầu thủ, quan chức của các đội tuyển mắc Covid-19 được phát hiện sau quá trình xét nghiệm.\"Làn sóng thứ nhất\" của Covid-19 đã gây ra ảnh hưởng lớn đến bóng đá châu Á, trong đó có những cầu thủ, HLV của một số đội bóng đã qua đời do mắc Covid-19.Hiện tại, vòng loại thứ 2 World Cup 2022 khu vực châu Á đã kết thúc 6 lượt trận, các đội bóng sẽ còn trải qua 4 lượt trận nữa trước khi chọn ra 12 đội có thành tích tốt nhất để lọt vào vòng loại thứ 3.The Plo đưa tin, HLV Park Hang-seo đã cùng VFF chốt ngày hội quân từ ngày 18 đến 25/8, muộn hơn bốn ngày so với kế hoạch gần nhất mà vẫn phập phồng lo lắng vì diễn biến phức tạp của dịch bệnh. Lệnh tạm dừng các hoạt động thể thao và không tập trung đông người ở nhiều địa phương, trong đó có Hà Nội vẫn còn hiệu lực sẽ khiến VFF suy nghĩ nhiều tìm phương án hợp lý nhất.Ông Park thì rất hồi hộp và nóng ruột khi quỹ thời gian dần cạn cho các đợt tập huấn đã lên lịch để vào cuộc vòng loại thứ hai World Cup 2022 (tháng10 và 11/2020), xa hơn là vòng loại U-23 châu Á, SEA Games 31 vào năm sau. Tuy nhiên, ông thầy Hàn sẽ không thể chờ đợi dài hơn nữa, bởi quy trình cấp thiết để một đội tuyển mạnh cần đủ thời gian huấn luyện, trong lúc các đối thủ đang ráo riết chạy đà mạnh mẽ cho cuộc chơi.Các đội tuyển quốc gia ở bảng G bao gồm Malaysia, Indonesia, UAE đã vào guồng khởi động, còn Thái Lan sẽ tái xuất giải vô địch quốc gia vào đầu tháng 9. UAE hội quân ngày 7/8 với 28 cầu thủ giỏi cùng tân HLV Jorge Luis Pinto chuẩn bị đáp chuyên cơ riêng sang Serbia luyện quân. Trước đó, HLV Shin Tae-yong sau 14 ngày cách ly đã gom quân tuyển Indonesia, đồng thời với đội U-19 hội quân vào ngày 23/7. HLV Cheng Hoe cũng sắp sửa triệu tập khoảng 30 cầu thủ Malaysia đá hai trận giao hữu quốc tế cho chiến dịch cúp quốc tế.Trong khi đó, bóng đá Việt Nam sau hơn hai tháng trở lại đá thêm chín vòng đấu không ngờ bị lâm vào hoàn cảnh tương tự các đội bảng G phải hoãn giải vô thời hạn. Một tuần tập trung sắp tới sẽ giúp ông Park duy trì trạng thái ra sân cho học trò và chọn lọc lại nhân sự ổn định nhất. Một trận giao hữu nội bộ với quân xanh U-22 Việt Nam là không tệ cho các đàn anh tự đánh giá lại mình sau gần một tháng ngưng nghỉ trong mùa dịch COVID-19.Thầy trò HLV Park Hang-seo đang dẫn đầu bảng G vòng loại thứ hai World Cup 2022 sau năm trận bất bại với 11 điểm. Xếp sau là đội tuyển Malaysia (năm trận, 9 điểm), Thái Lan (năm trận, 8 điểm), UAE (bốn trận, 6 điểm) và Indonesia (năm trận, 0 điểm).Ông thầy Hàn đánh giá trận tiếp theo có tính quyết định lớn nhất là vào ngày 13/10 trên sân đội nhì bảng Malaysia. Tiếp đó, đội tuyển Việt Nam sẽ tiếp Indonesia vào ngày 12/11 và trận cuối làm khách UAE ngày 17/11. ", "topic": "Thể thao", "tag": ["World Cup 2022", "Vòng loại", "Liên đoàn bóng đá châu á", "Châu á", "Tiểu vương quốc ả rập thống nhất", "Park Hang-seo", "Đội tuyển", "PARK", "Hội quân", "Khu vực", "ĐT Bangladesh", "Để ngỏ", "Caio Canedo", "Dời", "NGỌC DUNG", "Đội tuyển quốc gia", "Dịch", "Bùng phát", "Bắt buộc", "Chuẩn bị"], "link": "http://baodansinh.vn/vong-loai-world-cup-2022-tiep-tuc-de-ngo-ong-park-chuan-bi-hoi-quan-20200810072105315.htm"}