{"id": "35987420", "header": "Robert Pattinson nói dối để đi thử vai Người Dơi", "datetime": "2020-08-10T14:00:00.000+07:00", "summary": "Nam diễn viên 34 tuổi từng bị đạo diễn Christopher Nolan 'bắt thóp' khi bịa lý do để trốn đi thử vai Người Dơi trong dự án 'The Batman'.", "content": "Trong nhiều năm, Robert Pattinson đã cố gắng rũ bỏ hình ảnh ma cà rồng “mặt đơ” trong loạt phim . Dù diễn xuất của Pattinson trong nhiều dự án phim độc lập gần đây được đánh giá tích cực, nam diễn viên vẫn cần thêm vai diễn đột phá ở dòng phim bom tấn để chôn vùi Edward Cullen mãi mãi.Do đó, Robert Pattinson đã dốc sức cho vai diễn trong , cũng như nỗ lực hết mình (trong bí mật) để xuất hiện trong buổi thử vai cho bộ phim  của đạo diễn Matt Reeves.Việc thử vai Người Dơi diễn ra khi Pattinson vẫn đang ghi hình  cùng đạo diễn Christopher Nolan.  từng đưa tin nam diễn viên đã phải bịa lý do để được rời phim trường đi thử vai Người Dơi trong một ngày. Tuy nhiên, kế hoạch “biến mất trong im lặng” của anh không diễn ra theo đúng kế hoạch.Trả lời phỏng vấn tờ , Robert Pattinson kể lại khoảnh khắc kế hoạch “không tồn tại bất cứ sơ hở nào” của mình đổ bể.Anh nói: “Tôi cần phải bí mật hết sức về những điều liên quan đến Người Dơi. Do đó, tôi phải nói dối Chris việc đi thử vai. Tôi nói với anh ấy gia đình mình có việc đột xuất. Ngay khi câu ‘gia đình có việc đột xuất’ thoát ra khỏi miệng tôi, Chris lập tức hỏi vặn: ‘Cậu đi thử vai Người Dơi chứ gì?’”.May mắn cho Pattinson, mọi việc sau đó diễn ra suôn sẻ. Mùa hè 2019, Warner Bros. công bố anh sẽ là gương mặt tiếp theo sắm vai Người Dơi. Thông tin được người hâm mộ nam diễn viên, cũng như cư dân mạng, ủng hộ nhiệt liệt., bộ phim đánh dấu màn ra mắt của Robert Pattinson trong vai Người Dơi, dự kiến ra rạp vào mùa thu 2021. Bên cạnh Pattinson, bộ phim còn dự kiến giới thiệu nhân vật Catwoman do Zoë Kravitz thủ vai và The Riddler của Paul Dano. ", "topic": "Giải trí", "tag": ["Robert Pattinson", "Thử vai", "Người dơi", "Christopher Nolan", "Nói dối", "Bắt thóp", "Bịa", "TENET", "Edward Cullen", "Trốn đi", "SAGA", "TIME", "Nam diễn viên", "The Lighthouse", "Twilight", "Ma cà rồng", "Matt Reeves", "Đạo diễn", "GOOD", "Rũ bỏ"], "link": "https://zingnews.vn/robert-pattinson-noi-doi-de-di-thu-vai-nguoi-doi-post1117875.html"}