{"id": "35983142", "header": "Matt Liu ngày càng thân với hội bạn của nhà gái Hương Giang, chắc suất 'anh rể' nhỉ!", "datetime": "2020-08-10T08:22:00.000+07:00", "summary": "Liên tục check-in với gia đình Hoa Dâm Bụt và Hương Giang, Matt Liu đang chạm rất gần đến danh xưng 'bạn trai' của hoa hậu.", "content": "Có câu \"nhất cự li nhì tốc độ\", thì Matt Liu đang với Hương Giang cả hai chiêu này. Là cặp đôi đẹp \"match\" nhau từ chương trình Người Ấy Là Ai, couple trai tài gái đẹp đã thế còn \"lầy\" cả đôi này đang cực kì được dân tình quan tâm.Không ngại sự nổi tiếng đến quá nhanh hay trở thành đề tài để mọi người bàn tán, Matt công khai tình cảm với Hương Giang mọi lúc mọi nơi, ngay cả khi chương trình chưa lên sóng. Chàng CEO cùng Hương Giang và hội bạn Hoa Dâm Bụt, bao gồm Hoa Minzy, Đức Phúc và Erik đi du lịch chung, tụ tập ăn uống... và gần như cho ra ảnh mới liên tục. Thế mọi người đã chịu Matt Liu làm \"anh rể\" chưa này?Bởi vì Người Ấy Là Ai là chương trình ghi hình trước phát sóng sau, vậy nên để bảo mật thông tin của \"anh rể\", cả Hương Giang và bộ ba gia đình Hoa Dâm Bụt đều \"ém hình\" của Matt Liu.Toàn bộ những hình ảnh này đều được hội bạn Hương Giang đăng lên mạng xã hội vào ngày 25/6. Cư dân mạng trước đó hoàn toàn không biết đến sự có mặt của Matt Liu trong chuyến đi này.Ban đầu không ai biết Matt Liu có xuất hiện trong chuyến đi du lịch này, mãi đến khi Hương Giang \"chốt sổ\" chọn Matt Liu ở tập 14 thì hội bạn Hương Giang mới đăng ảnh công khai trên mạng xã hội.Ngay sau khi tập 14 phát sóng xong, toàn bộ các thành viên gia đình Hoa Dâm Bụt đều đăng status chúc mừng Hương Giang đã chọn được Matt Liu.Ngoài ra, Matt Liu cũng chứng minh được mình đã lấy lòng thành công hội bạn \"nhà gái\" khi ai cũng để lại bình luận khen mình tới tấp, đồng thời không quên dặn khéo Matt Liu hãy yêu thương Hương Giang thật nhiều.Chỉ vì một đoạn tin nhắn cách đây hơn 1 năm trên ứng dụng hẹn hò với nội dung \"Hi em\", Matt Liu đã bị cô gái trên MXH \"bóc phốt\" rằng anh chàng đã gạ tình. Bên cạnh sự bảo vệ từ phía cư dân mạng, phía nhà gái Hương Giang cho đến \"các em\" đều bảo vệ Matt Liu ra mặt. Dù không ai lên tiếng gì nhưng hành động thân thiết của họ dành cho Matt Liu đã nói lên tất cả.Trước đó, Hương Giang đã đăng bức hình diện nội y bốc lửa với caption \"Hi em\" ngụ ý ủng hộ Matt Liu giữa scandal.Ngay sau sự cố xảy ra, buổi tối Matt Liu đã cùng Hương Giang và Erik, Đức Phúc đi ăn tối. Matt Liu cũng đăng status \"Hi em\" với Hương Giang, tag cả Erik và Đức Phúc vào cùng. Chứng tỏ mối quan hệ của anh chàng và gia đình đàn gái chẳng bị ảnh hưởng gì.Đến tối, Matt Liu đã check-in \"Hi em\" với Hương Giang cùng Erik và Đức Phúc.Hương Giang hỏi Matt Liu có dùng Tinder không và anh chàng khẳng định: KHÔNG! ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Nhà gái", "Anh rể", "Hoa dâm bụt", "Thân với", "ERIK", "Người ấy là ai", "MATT", "Danh xưng", "Gần đến", "Đức Phúc", "MATCH", "Suất", "Gái đẹp", "Bạn trai", "Hoa hậu", "Dân tình", "Ém"], "link": "http://baodansinh.vn/matt-liu-ngay-cang-than-voi-hoi-ban-cua-nha-gai-huong-giang-chac-suat-anh-re-nhi-220201088646570.htm"}