{"id": "35982168", "header": "Chế tạo thành công loại dép tông có khả năng tự phân hủy, không làm ô nhiễm môi trường", "datetime": "2020-08-10T06:57:03.000+07:00", "summary": "Từ dầu tảo, các nhà khoa học thuộc Đại học California San Diego (Mỹ) đã tạo nên một loại bọt xốp đặc biệt làm nguyên liệu để làm ra những chiếc dép tông có khả năng tự phân hủy.", "content": "Cụ thể, một nhóm các nhà khoa học từ Đại học California San Diego (Mỹ) đã tạo ra công thức bọt xốp polyurethane làm từ dầu tảo, đáp ứng các thông số kỹ thuật thương mại cho dép xỏ ngón và các loại giày dép khác thường được làm từ nhựa dẻo.Theo lý giải của các nhà khoa học, dép tông (còn gọi là dép xỏ ngón) có giá rẻ và hợp túi tiền, là loại dép phổ biến nhất thế giới. Loại dép này thường được sử dụng trong thời gian ngắn và bị loại bỏ sau một vài lần sử dụng. Sau khi bị vứt bỏ, dép tông mất hàng trăm năm để phân hủy và có thể xâm nhập vào đại dương, giết chết sinh vật biển và làm ô nhiễm nguồn nước.Trong 50 năm qua, con người đã tạo ra hơn 6 tỷ tấn chất thải nhựa. Trong số này, chỉ khoảng 9% được tái chế, 12% được đốt và 79% còn lại được tích tụ trong các bãi chôn lấp hoặc môi trường tự nhiên. Trên một số hòn đảo ở Ấn Độ Dương, người ta ước tính rằng dép tông và những đôi giày đơn giản khác chiếm khoảng 25% rác nhựa đại dương.Loại bọt xốp thương mại vừa được các nhà khoa học chế tạo thành công này sẽ phân hủy trong phân trộn và đất sau 12 tuần, có nghĩa là nó sẽ bị hỏng nếu trôi vào đại dương. Bọt xốp polyurethane bao gồm các polyester gốc tảo đã được thử nghiệm về khả năng phân hủy sinh học.Các nhà khoa học tạo ra các khối xốp kích thước 2cm rồi ủ mẫu của mình trong môi trường phân trộn và môi trường chỉ có đất. Sau đó, các mẫu được cân và thử nén. Một bộ mẫu đối chứng được đặt trong các thùng rỗng và các điều kiện tương tự, nhiệt độ dưới 30 °C và độ ẩm cao.Trong thời gian thử nghiệm ở 4, 8 và 12 tuần sau khi nghiên cứu, các nhà khoa học đã quan sát thấy sự xuống cấp của các khối bọt xốp. Ngoài việc tất cả các mặt của khối ngày càng trở nên xốp theo thời gian, một dấu hiệu xuống cấp khác là sự đổi màu. Các khối đối chứng duy trì màu trắng trong khi các mẫu thử nghiệm chuyển sang màu nâu trong môi trường ủ phân và màu vàng đối với môi trường đất. Nhóm nghiên cứu lưu ý rằng, sự khác biệt về màu sắc có thể do các sinh vật có nguồn gốc từ môi trường thử nghiệm gây ra.\"Sau hàng trăm công thức, cuối cùng chúng tôi đã đạt được một công thức đáp ứng các thông số kỹ thuật thương mại, có khả năng phân hủy sinh học trong môi trường tự nhiên. Chúng tôi sử dụng dầu tảo để tạo ra polyols chiếm khoảng một nửa bọt xốp polyurethane, nửa còn lại của bọt xốp là isocyanate, vẫn lấy từ dầu mỏ. Mặc dù isocyanate có nguồn gốc từ dầu mỏ, nó vẫn có thể phân hủy sinh học và bị vi sinh vật ăn sau khi bị phân hủy thành phân tử\", Giáo sư Mayfield, một thành viên của nhóm nghiên cứu nói. ", "topic": "Khoa học", "tag": ["Đại học California San Diego", "Dép", "Phân hủy", "Tảo", "Xốp", "Tông", "Chế tạo", "Ô nhiễm môi trường", "Nhà khoa học", "Dầu", "Xỏ", "Thông số kỹ thuật", "Công thức", "Vừa túi tiền", "Đại dương", "Sinh vật biển", "Nhựa", "Nguyên liệu", "Dẻo", "Khác thường"], "link": "http://vietq.vn/che-tao-thanh-cong-loai-dep-tong-co-kha-nang-tu-phan-huy-khong-lam-o-nhiem-moi-truong-d177194.html"}