{"id": "35989032", "header": "Nhân vật đối lập không công nhận kết quả bầu cử, biểu tình nổ ra ở Minsk", "datetime": "2020-08-10T16:34:03.000+07:00", "summary": "Hàng chục ngàn người đã đổ ra đường phố ở thủ đô Minsk và nhiều thành phố trên khắp Belarus để phản đối kết quả bầu cử Tổng thống.", "content": "Sputnik cho biết các cuộc biểu tình nổ ra từ tối 9/8, ngay sau khi các thùng phiếu đóng lại ở Belarus và kéo dài sang ngày 10/8. Ước tính hàng chục ngàn người đã tham gia các cuộc biểu tình để phản đối kết quả bầu cử, vốn có phần thắng thuộc về đương kim Thủ tướng Lukashenko.Hãng tin RIA Novosti dẫn lời phóng viên từ hiện trường cho biết sáng sớm 10/8 ở trung tâm Minsk đã vang lên các tiếng nổ, xuất hiện khói bay lên trời. Nguyên nhân vụ nổ này vẫn chưa được làm rõ.Trong khi đó, Sputnik nói rằng người biểu tình đã bắt đầu dựng rào chắn bằng đồ đạc và thùng rác để ngăn cản lực lượng an ninh. Cảnh sát Belarus đã bắt đầu sử dụng lựu đạn khói, cũng như đạn cao su và vòi để giải tán các đám đông biểu tình quá khích.Ít nhất một người đã thiệt mạng, theo TASS, một số người khác bị thương trong các cuộc biểu tình, nhưng chưa rõ tình huống thực tế. Cảnh sát Minsk đã bắt giữ một số cá nhân do có hành vi đốt phá quá khích.Ngày 9/8, gần 6 triệu cử tri Belarus đi bầu cử Tổng thống nhiệm kỳ 2020-2025. TASS dẫn lời Thư ký điều hành Cộng đồng các Quốc gia Độc lập (SNG), người đứng đầu phái đoàn quan sát cuộc bầu cử ở Belarus, khẳng định hoạt động bầu cử diễn ra theo đúng quy định pháp luật.Ủy ban Bầu cử Trung ương Belarus (CEC) đầu giờ chiều 10/8 (giờ Hà Nội) thông báo kết quả kiểm phiếu sơ bộ cho thấy đương kim Tổng thống Aleksandr Lukashenko giành chiến thắng với 80,23% số ủng hộ.Đối thủ của ông Lukashenko, ứng viên tự do Svetlana Tikhanovskaya, giành được 9,9% số phiếu. Bà Tikhanovskaya phản đối kết quả bầu cử, theo CNN. “Tôi tin vào mắt mình và tôi thấy đa số ủng hộ chúng tôi”, Tikhanovskaya phát biểu.Nguồn tin của CNN cho biết bà Tikhanovskaya đã “bỏ trốn khỏi căn hộ của mình vì lí do an toàn” sau khi giới chức Belarus bắt giữ một số nhân vật trong chiến dịch tranh cử của bà vào đêm 8/8. Một trong số những cố vấn thân cận của Tikhanovskaya là bà Veronika Tsepkalo được cho là đã bỏ trốn đến Nga cùng chồng mình là Valery Stepkalo, cựu đại sứ Belarus tại Mỹ. ", "topic": "Thế giới", "tag": ["Minsk", "Khói bay lên trời", "Belarus", "Tiếng nổ", "Vang lên", "Bầu cử", "Thủ đô", "RIA Novosti", "Lực lượng an ninh", "Đạn cao su", "Lựu đạn", "Người biểu tình", "Biểu tình", "Hãng thông tấn", "Giải tán", "Vụ nổ", "Nổ ra", "Đối lập", "Thùng phiếu", "Nhân vật"], "link": "http://cand.com.vn/the-gioi-24h/nhan-vat-doi-lap-khong-cong-nhan-ket-qua-bau-cu-bieu-tinh-no-ra-o-minsk-606693/"}