{"id": "35987998", "header": "Lạm phát tại Trung Quốc đi lên do giá thực phẩm tăng", "datetime": "2020-08-10T14:27:00.000+07:00", "summary": "Lạm phát tiêu dùng của Trung Quốc gia tăng trong tháng 7/2020, một phần do giá thực phẩm tăng xuất phát từ tình trạng gián đoạn nguồn cung do nhiều tỉnh thành phải đương đầu với lũ lụt.", "content": "Cục Thống kê Quốc gia Trung Quốc (NBS) mới đây cho biết, sau khi duy trì đà giảm kể từ tháng 1/2020, lạm phát tại nước này đã tăng trở lại trong những tháng gần đây với Chỉ số  () trong tháng 7/2020 tăng 2,7% so với tháng trước đó.Con số trên cao hơn mức tăng dự kiến 2,6% được đưa ra trong một cuộc khảo sát của Bloomberg cách đây không lâu, trong bối cảnh nền kinh tế lớn thứ hai thế giới tiếp tục phục hồi sau đại dịch COVID-19 tiêu dùng của Trung Quốc gia tăng trong tháng 7/2020, một phần do giá thực phẩm tăng xuất phát từ tình trạng gián đoạn nguồn cung do nhiều tỉnh thành phải đương đầu với lũ lụt. CPI của Trung Quốc đã được đẩy lên trong năm qua sau khi dịch tả lợn châu Phi ảnh hưởng tiêu cực tới hoạt động chăn nuôi lợn trong nước, sau đó chuỗi cung ứng lại bị đại dịch COVID-19 “tấn công”.Chuyên gia kinh tế Trung Quốc Dong Lijuan cho biết,  tại nước này trong tháng 7/2020 đã tăng 13,2% so với cùng kỳ năm trước, với giá thịt lợn tăng \"phi mã\" 85,7%. Theo chuyên gia này, với sự hoạt động trở lại của các dịch vụ ăn uống, nhu cầu tiêu thụ thực phẩm nói chung và thịt lợn nói riêng sẽ tiếp tục tăng. Bên cạnh đó, tình trạng lũ lụt xảy ra ở nhiều khu vực trên toàn quốc cũng gây sức ép đối với nguồn cung thịt lợn, trong khi giá rau cũng sẽ tăng do thời tiết bất lợi.Trong khi đó, trong tháng 7/2020, chỉ số giá sản xuất (PPI) của Trung Quốc giảm 2,4% so với cùng kỳ năm 2019, thấp hơn mức giảm 3% trong tháng 6/2020 và cũng thấp hơn so với dự báo giảm 2,5% của giới phân tích trước đó. Theo các chuyên gia, nhu cầu công nghiệp của Trung Quốc có dấu hiệu phục hồi.Hiện nay, Trung Quốc đang nỗ lực khôi phục nền kinh tế, sau những ảnh hưởng nặng nề của đại dịch COVID-19. Trong quý 2/2020, Tổng sản phẩm quốc nội (GDP) của Trung Quốc tăng 3,2% so với cùng kỳ năm ngoái, đảo ngược mức giảm 6,8% trong quý 1/2020./. ", "topic": "Kinh tế", "tag": ["Lạm phát", "Đại dịch", "Gia tăng", "Tiêu dùng", "NBS", "Đương đầu", "Lũ lụt", "Đi lên", "Thực phẩm", "Gián đoạn", "Nguồn cung", "Tỉnh thành", "Khảo sát", "Chỉ số giá tiêu dùng", "Thịt lợn", "Trung Quốc", "Bối cảnh", "Xuất phát", "Dịch tả lợn châu Phi", "Bloomberg"], "link": "http://www.vietnamplus.vn/lam-phat-tai-trung-quoc-di-len-do-gia-thuc-pham-tang/656690.vnp"}