{"id": "35989799", "header": "652 mẫu xét nghiệm rRT-PCR ở Hà Nội âm tính", "datetime": "2020-08-10T16:35:00.000+07:00", "summary": "Tại Hà Nội, những mẫu tái xét nghiệm cho người dân từ Đà Nẵng về bằng kỹ thuật rRT-PCR đã cho kết quả ban đầu.", "content": "Sở Y tế Hà Nội vừa cho hay tính đến sáng nay (10/8), thành phố đã lấy 4.751 mẫu cho người dân trở về từ Đà Nẵng (trong khoảng thời gian 15-29/7) để xét nghiệm bằng kỹ thuật rRT-PCR.Những mẫu này được thu tại Trung tâm Y tế quận Tây Hồ, Trung tâm Y tế huyện Thạch Thất, Trung tâm Y tế quận Ba Đình... Kết quả ban đầu cho thấy 652 mẫu âm tính. Các mẫu còn lại đang chờ để kiểm nghiệm.Quyền Bộ trưởng Y tế Nguyễn Thanh Long cho hay Hà Nội được xác định là địa bàn có nguy cơ cao. Bởi thành phố có nhiều người (gần 100.000) trở về từ Đà Nẵng. Riêng từ 15/7 đến nay, con số thống kê là 75.000 người.Hà Nội phải tiến hành nhanh việc lấy mẫu, xét nghiệm rRT-PCR. Bộ Y tế đã thảo luận, giao 4 đơn vị chính sẽ tiến hành xét nghiệm cho khoảng 70.000 người trở về từ Đà Nẵng trên địa bàn Hà Nội theo phương pháp rRT-PCR.Trong đó, Bệnh viện Bạch Mai đảm nhiệm 40.000 mẫu; Bệnh viện Nhi Trung ương, Bệnh viện Bệnh Nhiệt đới và Viện Vệ sinh dịch tễ Trung ương mỗi đơn vị 10.000 mẫu.Từ sáng 8/8, Hà Nội đã tiến hành thu mẫu để gửi mẫu tới các cơ quan này. Theo ông Ngô Văn Quý, Phó chủ tịch UBND TP. Hà Nội, việc xét nghiệm rRT-PCR của thành phố đang tiến hành theo thứ tự ưu tiên: F1, người từ Đà Nẵng về có triệu chứng, người từng đi qua ổ dịch và các điểm theo thông báo của Bộ Y tế, người từ Đà Nẵng về chưa qua 14 ngày (kể từ ngày 28 trở về trước theo thứ tự ưu tiên) và số còn lại đi Đà Nẵng về. ", "topic": "Đời sống", "tag": ["Âm tính", "Mẫu xét nghiệm", "Xét nghiệm", "Mẫu âm", "Đà Nẵng", "Sở Y Tế Hà Nội", "Nguyễn Thanh Long", "Trung tâm y tế", "Hà Nội", "Kiểm nghiệm", "Kỹ thuật", "Ba Đình", "Ban đầu", "Bộ trưởng bộ y tế", "Test", "Trở về", "Kết quả", "Lấy mẫu", "Bệnh viện Bệnh Nhiệt", "Cho hay"], "link": "https://zingnews.vn/652-mau-xet-nghiem-rrt-pcr-o-ha-noi-am-tinh-post1114045.html"}