{"id": "35982256", "header": "Thời tiết 10-8: Miền Bắc nắng nóng quay trở lại", "datetime": "2020-08-10T07:00:00.000+07:00", "summary": "Ngày 10/8, khu vực Bắc và Trung Trung Bộ, các tỉnh đồng bằng Bắc Bộ có nắng nóng với nền nhiệt độ cao nhất phổ biến 34-36 độ", "content": "Theo Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, do ảnh hưởng của rìa Đông Nam vùng áp thấp nóng phía Tây kết hợp với hiệu ứng phơn nên ngày 10/8, khu vực , các tỉnh đồng bằng Bắc Bộ có  với nền nhiệt độ cao nhất phổ biến 34-36 độ; vùng núi Trung Bộ có nơi trên 37 độ.Phía Tây Bắc BộNhiều mây, đêm có mưa rào và dông rải rác, cục bộ có mưa vừa, mưa to; ngày nắng, có nơi nắng nóng. Gió nhẹ. Trong Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Nhiệt độ thấp nhất: 24-27 độ, có nơi dưới 24 độ.Nhiệt độ cao nhất: 31-34 độ có nơi trên 35 độ.Phía Đông Bắc BộCó mây, đêm có mưa rào và dông vài nơi, riêng khu vực vùng núi có mưa rào và dông rải rác, cục bộ có mưa vừa, mưa to; ngày nắng, riêng đồng bằng có nơi có nắng nóng. Gió đông nam cấp 2-3. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Nhiệt độ thấp nhất: 24-27 độ, có nơi trên 27 độ.Nhiệt độ cao nhất : 32-35 độ, khu vực đồng bằng có nơi trên 35 độ.Từ Thanh Hóa - Thừa Thiên HuếCó mây, đêm có mưa rào và dông vài nơi; ngày nắng nóng, riêng vùng núi có nơi nắng nóng gay gắt. Gió tây nam cấp 2-3. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Nhiệt độ thấp nhất: 25-28 độ.Nhiệt độ cao nhất: 33-36 độ, vùng núi có nơi trên 37 độ.Từ Đà Nẵng Đến Bình ThuậnCó mây, đêm có mưa rào và dông vài nơi, riêng phía Nam có mưa rào và dông rải rác, cục bộ có mưa vừa, mưa to; ngày nắng, phía Bắc có nắng nóng. Gió tây nam cấp 2-3. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Nhiệt độ thấp nhất: 24-27 độ.Nhiệt độ cao nhất: Phía Bắc 34-36 độ, phía Nam 31-34 độ.Tây NguyênNhiều mây, có mưa rào và dông vài nơi, riêng tối nay và chiều mai có mưa rào và dông rải rác. Gió tây nam cấp 2-3. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Nhiệt độ thấp nhất: 20-23 độ.Nhiệt độ cao nhất: 28-31 độ.Nam BộNhiều mây, có mưa rào và dông vài nơi, riêng tối nay và chiều mai có mưa rào và dông rải rác. Gió tây nam cấp 2-3. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Nhiệt độ thấp nhất: 23-26 độ.Nhiệt độ cao nhất: 30-33 độ.Hà NộiCó mây, đêm có mưa rào và dông vài nơi; ngày nắng nóng. Gió đông nam cấp 2-3. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.Nhiệt độ thấp nhất: 26-28 độ.Nhiệt độ cao nhất: 34-36 độ. ", "topic": "Xã hội", "tag": ["Bắc bộ", "Vài nơi", "Sét", "Nhiệt độ", "Vùng núi", "Lốc", "Cao nhất", "Mưa", "Đông bắc bộ", "Gió giật", "Rải rác", "Nắng nóng", "Gió đông", "Trung bộ", "Trung Trung Bộ", "Phía tây", "Cơn giông", "Mưa to", "Nhiều mây", "Mưa rào và dông"], "link": "http://tapchicongthuong.vn/bai-viet/thoi-tiet-10-8-mien-bac-nang-nong-quay-tro-lai-74049.htm"}