{"id": "35984411", "header": "Nga làm gì khi Mỹ đưa Kaliningrad vào 'tầm ngắm'?", "datetime": "2020-08-10T09:51:00.000+07:00", "summary": "Mỹ đang tăng cường binh lực hùng hậu đến biên giới Nga, nhằm bóp chặt 'yết hầu' Kaliningrad, Moscow ngay lập tức đã có hành động đáp trả.", "content": "Mỹ đang tăng cường binh lực cũng như nâng cấp các căn cứ gần biên giới Nga để kiềm chế Moscow. Bộ trưởng Quốc phòng Mỹ Mark Esper đã chính thức xác nhận điều này với hãng tin Fox News, \"Chúng tôi chuyển thêm quân về phía đông, gần với biên giới Nga hơn chính là để kiềm chế họ\", ông Mark Esper nói.Người đứng đầu Bộ trưởng Quốc phòng Hoa Kỳ cho rằng, phần lớn các đồng minh mà ông đã trao đổi đều coi việc điều quân như vậy là bước đi tốt. Cuối tháng 7 vừa qua, ông Esper thông báo sẽ rút gần 12.000 lính Mỹ ra khỏi lãnh thổ Đức. Phần lớn trong số này (6.400) sẽ chuyển về nước, còn lại sẽ được tái triển khai đến các nước NATO khác, trong đó có Italy và Bỉ.Cùng với đó, Bộ trưởng Esper xác nhận, Mỹ và Ba Lan đã hoàn thành đàm phán về “Hiệp ước tăng cường hợp tác quốc phòng” song phương. Theo đó, Mỹ sẽ gửi thêm 1.000 quân đến căn cứ của Mỹ ở Ba Lan, nâng tổng số quân Mỹ ở căn cứ này lên khoảng 5.500 quân. Đồng thời sẽ chuyển phương thức đóng quân tại căn cứ này từ luân phiên sang thường trực.Không chỉ tăng cường lực lượng đến Ba Lan, Mỹ còn tiến hành nâng cấp căn cứ không quân Siauliai ở Lithuania để kịp thời đối phó với những tình huống phát sinh trên không với Nga. Thông báo của Bộ Quốc phòng Lithuania cho biết, Mỹ đã đầu tư 24 triệu euro để tiến hành dự án cải tạo cơ sở hạ tầng căn cứ không quân Siauliai ở Lithuania.Theo đó, sẽ xây mới 3 nhà chứa máy bay và kho bảo dưỡng kỹ thuật mặt đất; 1 trung tâm chỉ huy tác chiến, 3 bãi đỗ, ngụy trang mục tiêu chống không kích, nâng cấp các đường băng cất và hạ cánh nhằm nâng cao khả năng tiếp nhận các loại máy bay chiến đấu của NATO.Được biết, căn cứ không quân Siauliai nằm ở phía bắc Lithuania. Hiện, căn cứ này là nơi thường xuyên tiếp nhận, trung chuyển, tiếp nhiên liệu cho các loại máy bay chiến đấu của lực lượng không quân phụ trách khu vực Đông Âu của NATO. Trước đây, căn cứ này là một trong những sân bay quân sự lớn nhất của Liên Xô và là nơi đóng quân của Trung đoàn máy bay ném bom số 53, Trung đoàn vận tải quân sự 196 và Trung đoàn bay độc lập số 117 của Không quân Liên Xô.Theo trang Stars and Stripes của Mỹ, việc Mỹ đầu tư nâng cấp căn cứ không quân Siauliai nằm ở phía bắc Lithuania, tiếp theo là căn cứ Campiatu ở miền trung Romania là dấu hiệu khởi đầu cho kế hoạch nâng cấp hàng loạt các căn cứ quân sự của Liên Xô trước đây ở Đông Âu nhằm hồi sinh mạng lưới cơ động quân sự tại của NATO ở sườn Tây của Nga.Xét về ý đồ chiến lược, Mỹ một mặt nâng cấp căn cứ không quân ở Lithuania, một mặt điều lực lượng đến đồn trú tại Ba Lan nhằm đưa vùng Kaliningrad của Nga – nơi đồn trú của Hạm đội Baltic Hải quân Nga vào “tầm ngắm” bởi Kaliningrad được coi là “yết hầu” của cả khu vực Đông Âu.Trước sức ép quân sự của Mỹ và đồng minh NATO tại sườn phía Tây, Nga tuyên bố, sẽ áp dụng mọi biện pháp để đảm bảo an ninh quốc gia khi cần thiết. Nga nhấn mạnh, việc Mỹ bố trí lực lương tại một số quốc gia Đông Âu là vi phạm nghiêm trọng “Hiệp ước cơ bản quan hệ Nga – NATO”. Do đó, Nga có quyền áp dụng tất cả các biện pháp để đảm bảo an ninh quốc gia và lợi ích của Nga.Nga đã thể hiện sự phản đối mạnh mẽ nhất bằng hành động thực tế. Hạm đội Baltic Nga đã tiến hành cuộc diễn tập mang tên “Là chắn trên biển – 2020” tại Kaliningrad. Tham gia có 2.000 quân, 30 tàu chiến các loại, 18 máy bay các loại cùng nhiều trang thiết bị quân sự khác với các khoa mục tuần tra rà phá bom mìn, chống ngầm, bắn tên lửa phòng không, bắn đạn thật trên biển và đổ bố tác chiến của lực lượng thủy quân lục chiến.Việc Nga tổ chức diễn tập trên biển quy mô lớn không chỉ nhằm mục đích tăng cường năng lực tác chiến cho quân đội Nga, mà còn là việc “luyện tập” cho các kịch bản đối phó với uy hiếp của Mỹ và NATO ở sườn Tây. Với động thái trên của cả hai bên, xu thế đối kháng chiến lược giữa hai bên sẽ chuyển sang một cao trào mới.Đức Trí (lược dịch) ", "topic": "Thế giới", "tag": ["Kaliningrad", "Yết hầu", "HUANQIU", "Binh lực", "Tầm ngắm", "Mark Esper", "Lithuania", "Bộ Quốc phòng Lithuania", "Căn cứ không quân Siauliai", "Moscow", "NATO", "Hùng hậu", "Biên giới", "Bộ trưởng quốc phòng", "Điều quân", "Mỹ", "Fox News", "Đáp trả", "Ba Lan", "Hiệp ước"], "link": "https://infonet.vietnamnet.vn/quan-su/nga-lam-gi-khi-my-dua-kaliningrad-vao-tam-ngam-260922.html"}