{"id": "35982426", "header": "Con trai người mẫu Anh Thư 13 tuổi cao 1m78, ai cũng hỏi bí quyết nhưng thực tế cô nuôi con đơn giản thế này", "datetime": "2020-08-10T06:57:00.000+07:00", "summary": "Cựu người mẫu sợ con trai cao quá sẽ ảnh hưởng đến cuộc sống nên cô chỉ mong con cao khoảng 1m85 là vừa.", "content": "Mặc dù đã qua thời vàng son của sự nghiệp nhưng cuộc sống hiện tại của cựu người mẫu Anh Thư vẫn được đông đảo công chúng quan tâm. Sau cuộc hôn nhân đổ vỡ, Anh Thư làm mẹ đơn thân, sống vui vẻ cùng cậu con trai tên Tiểu Long hiện đã 13 tuổi.Trên trang cá nhân, Anh Thư thường xuyên chia sẻ những bức ảnh vui vẻ thường ngày của mình và con trai. Một điều khiến nhiều người bất ngờ đó là bé Tiểu Long lớn nhanh như thổi, mới 13 tuổi đã cao 1m78, khôi ngô tuấn tú không thua kém hot boy và rất tình cảm với mẹ.Trong những bức hình chụp chung, Tiểu Long đã cao lớn vượt cả người mẹ nổi tiếng của mình. Anh Thư âu yếm gọi con trai là \"cậu bé chân dài\". Mỗi lần cựu người mẫu đăng ảnh của Tiểu Long là mọi người lại xúm vào hỏi bí quyết làm sao để con có chiều cao nổi bật như vậy?Cựu người mẫu Anh Thư và con trai Tiểu Long.Di truyền là một yếu tố quan trọng trong việc quyết định chiều cao của một đứa trẻ. Cả Anh Thư và chồng cũ (doanh nhân Thanh Long) đều từng làm người mẫu và sở hữu chiều cao đáng ngưỡng mộ, Anh Thư cao 1m72. Chính vì thế mà Tiểu Long được thừa hưởng gen trội của bố mẹ, ngay từ nhỏ cậu bé đã phát triển đều, lên cân và chiều cao ổn định.Ngoài yếu tố di truyền thì Anh Thư cho biết, cô không hề áp dụng một chế độ ăn uống hay tập luyện đặc biệt nào cho con mà chỉ để bé phát triển tự nhiên. Có giai đoạn Tiểu Long bị tăng cân mất kiểm soát thì cô hạn chế cho con ăn đồ ngọt để đảm bảo sức khỏe.Tuy nhiên, Anh Thư tiết lộ cô cho con uống sữa khá nhiều. Cựu người mẫu nuôi con bằng sữa mẹ hoàn toàn đến khi Tiểu Long được 6 tháng tuổi, sau đó uống sữa công thức đến khi 2 tuổi và ngoài 2 tuổi thì uống sữa tươi không đường. Có lẽ nhờ vậy mà cậu bé có đà để phát triển chiều cao.Tiểu Long cao sở hữu chiều cao vượt trội, 13 tuổi cao 1m73.Con trai cao lớn hơn bạn bè cùng trang lứa khiến Anh Thư khá lo lắng. Cựu người mẫu đình đám một thời sợ con trai cao quá sẽ ảnh hưởng đến cuộc sống nên chỉ mong con cao khoảng 1m85 là vừa. Hiện tại, hai mẹ con cũng dành thời gian đến phòng gym để tập, rèn luyện sức khỏe.Kể từ khi ly hôn vào năm 2016, Anh Thư chọn cuộc sống bình yên bên con trai. Tiểu Long chính là nguồn động viên lớn lao nhất trong cuộc sống của cô. Tâm sự về cậu quý tử, Anh Thư cho hay cậu bé rất tình cảm và quấn mẹ, nhưng Tiểu Long mỗi ngày một lớn dần và hình thành thế giới riêng nên có những điều không muốn chia sẻ với cô. Trước điều này, Anh Thư chọn cách tôn trọng con thay vì kiểm soát cuộc sống của bé. Khi Tiểu Long ở độ tuổi dậy thì, Anh Thư giảm bớt công việc để quan tâm con nhiều hơn và đồng hành cùng sự khôn lớn của con.Hiểu được sự vất vả của mẹ nên Tiểu Long luôn cố gắng trong học tập và cuộc sống để trở thành niềm tự hào của mẹ.Tiểu Long rất ngoan, quấn mẹ.Khi con ở độ tuổi dậy thì, Anh Thư giảm tải công việc để đồng hành cùng sự khôn lớn của con.Tiểu Long luôn cố gắng trong học tập và cuộc sống để trở thành niềm tự hào của mẹ. ", "topic": "Giải trí", "tag": ["Anh Thư", "Tiểu Long", "Nuôi con", "Người mẫu", "Bí quyết", "Con trai", "Uống sữa", "Chiều cao", "Cao lớn", "Cậu bé", "Di truyền", "Khôi ngô", "Vàng son", "Tuấn tú", "Gene", "Xúm", "Hình chụp", "Đơn thân", "Cuộc sống", "Âu yếm"], "link": "http://toquoc.vn/con-trai-nguoi-mau-anh-thu-13-tuoi-cao-1m78-ai-cung-hoi-bi-quyet-nhung-thuc-te-co-nuoi-con-don-gian-the-nay-22202098214558782.htm"}