{"id": "35981054", "header": "Văn học nghệ thuật tuyên truyền phòng, chống dịch Covid- 19 ở Bắc Kạn", "datetime": "2020-08-09T23:25:00.000+07:00", "summary": "Không đứng ngoài cuộc chiến chống dịch Covid-19, các văn nghệ sĩ trong tỉnh đã tích cực sáng tác nhiều tác phẩm thơ ca, nhạc họa lan tỏa những thông điệp nhân văn, yêu thương, sẻ chia, cùng chung tay phòng, chống dịch bệnh.", "content": "Covid-19 là một đại dịch bệnh truyền nhiễm với tác nhân là virus Sars-CoV-2 đang diễn ra trên phạm vi toàn cầu. Cũng như các tỉnh, thành trên cả nước, Bắc Kạn cũng đã trải qua những ngày tháng cách ly, toàn dân kiên cường chung tay chống dịch. Hòa mình cùng cuộc chiến chống dịch Covid-19, các văn nghệ sĩ trong tỉnh đã sáng tạo nên những tác phẩm đặc sắc hướng về đề tài này.Những ngày dịch bệnh diễn biến phức tạp, số ca dương tính với Covid-19 tăng theo từng ngày, trên thế giới số lượng người tử vong không có dấu hiệu dừng lại. Từ thực tiễn đó, người dân đồng cảm với nỗi đau của dân tộc, của thế giới. Bà con vùng cao cũng vậy, nỗi buồn thầm lặng giấu kín trong suy nghĩ và những đêm thâu. Bằng trái tim đồng cảm, tác giả Tô Hường đã bày tỏ nỗi niềm đó qua bài thơ “Mưa đêm trên bản nhỏ”.Nỗi buồn được Tô Hường gắn với hình ảnh cơn mưa giá buốt của tháng ba, có “nàng Bân” và đất trời khắc khoải cùng nỗi đau nhân gian; qua “cánh cửa liếp khép hờ”, những đôi mắt buồn đến từ người lớn và những đứa trẻ ngây thơ. Mọi người đều mong mỏi và nhìn ra đêm đen tự hỏi:Trong thời gian tự làm việc, họa sĩ Mạnh Sáng đã sáng tạo nên bức tranh tuyên truyền với tên gọi “Cách ly”. Tác phẩm với màu sắc sinh động, hài hòa lưu lại hình ảnh những con virus đang bị ngăn chặn bởi khẩu trang và nước rửa tay khô; đằng sau đó là hai em nhỏ đeo khẩu trang nghiêm túc. Đây như một thông điệp tuyên truyền ý nghĩa, nhắc nhở mọi người chấp hành tốt các quy định để bảo vệ chính mình và người xung quanh. Đặc biệt, bức tranh được sắp xếp và sáng tạo một cách nghệ thuật, từ màu sắc cho đến việc lồng ghép những hoa văn, đồ vật mang đậm bản sắc văn hóa của họa sĩ Mạnh Sáng đã góp phần tạo nên sức hút cho tác phẩm “Cách ly”.Cũng với đề tài này, tác giả Văn Lợi lại có cách nhìn cởi mở, đa dạng và dí dỏm hơn. Bài thơ “Tình ca “Cô- vít”” do ông sáng tác được viết ở thể tự do, những câu thơ có phần hài hước trong đoạn đầu tả về hình ảnh cách ly vắng lặng từ phố, chợ cho đến “im lặng” tiếng nói cười. Mọi người đều không được gặp nhau, phải đeo khẩu trang, đưa mắt chào thay vì bắt tay, “vô- lăng” ô tô cũng phải khử trùng, những người yêu nhau thật buồn… “.Thế nhưng, tác giả bất chợt nhắc nhở: . Từ đây, những việc làm nhân ái như: Bộ đội ngủ lều nhường phòng cho người cách ly, hy sinh thầm lặng của nhân viên y tế, siêu thị 0 đồng, cây ATM phát gạo cho người nghèo… được ông nhấn mạnh, ngợi ca. Đồng thời, bài thơ cũng không quên dặn dò: . Chính vì vậy, dịch bệnh sẽ được đẩy lùi, chúng ta một lần nữa tự hào ngẩng cao đầu:Có thể nói, văn nghệ sĩ tỉnh ta ngày càng nhanh nhạy và nhiệt huyết trong công tác tuyên truyền. Những tác phẩm đa dạng, hài hòa và mang đậm tính nhân văn về đề tài này đã góp phần làm phong phú thêm cho nền VHNT tỉnh. Mong rằng trong thời gian tới, các văn nghệ sĩ sẽ tiếp tục phát huy hơn nữa vai trò của mình để hoàn thành tốt nhiệm vụ được giao. ", "topic": "Văn hóa", "tag": ["Bắc Kạn", "Văn nghệ sĩ", "Ngoài cuộc", "Văn học", "Thơ ca", "Tuyên truyền", "Chung tay", "Dịch", "COVI", "Nhân văn", "Đêm thâu", "Tác phẩm", "Nghệ thuật", "Dịch bệnh", "Tử vong", "Thông điệp", "Giá buốt", "Cách ly", "Bài thơ", "Khép hờ"], "link": "http://vanhien.vn/news/van-hoc-nghe-thuat-tuyen-truyen-phong-chong-dich-covid-19-o-bac-kan-78632"}