{"id": "35987989", "header": "Hơn 70% vitamin luôn bị 'bốc hơi' trong nấu nướng, nhưng sẽ được giữ trọn nếu áp dụng 5 'nguyên tắc vàng' sau", "datetime": "2020-08-10T14:20:00.000+07:00", "summary": "Nhiều chị em nội trợ, trong quá trình nấu nướng thường làm tiêu hao 1 lượng lớn vitamin và khoáng chất trong thực phẩm. Thế nhưng, với 5 nguyên tắc vàng sau, mọi dinh dưỡng quý giá sẽ được giữ trọn lại.", "content": "Theo khoa học, thời gian nấu càng lâu sẽ làm mất đi một lượng đáng kể vitamin và chất dinh dưỡng trong thực phẩm. Bên cạnh đó, các loại vitamin B và C sẽ tan hết trong nước dùng theo thời gian. Vậy nên, chị em hãy nấu càng nhanh càng tốt. Bên cạnh đó, hâm nóng đồ ăn nhiều lần cũng khiến các vitamin nhanh chóng bị hủy diệt.Hàm lượng vitamin B2 cao rất dễ bị tác động, thất thoát khi tiếp xúc với ánh sáng. Bởi sẽ bị oxy hóa. Vì vậy, chị em nội trợ nên đậy nắp khi nấu, và chỉ mở nắp khi cần thiết (đối với các món luộc, hoặc hớt bọt với các món canh).Chị em chú ý, với các món luộc, canh, nếu cho quá nhiều nước sẽ làm mất đi một lượng đáng kể vitamin trong thực phẩm. Bởi, trong nước nóng, 1 số vitamin sẽ bị hoài tan (chẳng hạn như vitamin B, C đã nêu ở trên). Vì vậy, hãy nấu với 1 lượng nước vừa phải.Thực phẩm được hấp cách thủy sẽ chín bằng nhiệt độ thấp hơn. Nên chỉ có 1 lượng rất nhỏ vitamin và khoáng chất bị tác động. Bên cạnh đó, hấp cũng không cần dùng nước để nấu, nên lượng vitamin và khoáng chất trong thực phẩm không bị hòa tan.Thực phẩm được bằng chiên, rán ở nhiệt độ cao, sẽ dẫn đến phá hủy các hoạt chất carotenoid, pro-vitamin A trong rau củ và khiến protein trong thịt biến tính. Từ đó tạo ra các hợp chất liên kết khó tiêu hóa, không tốt cho cơ thể. ", "topic": "Văn hóa", "tag": ["Nguyên tắc vàng", "Giữ trọn", "Nấu nướng", "Bốc hơi", "Nội trợ", "Khoáng chất", "Hâm lại", "Tiêu hao", "Vi-ta-min", "Chị em", "Vitamin B", "Thực phẩm", "Quý giá", "Vitamin B2", "Nấu", "Thế nhưng", "Dinh dưỡng", "Làm mất", "Nước dùng", "Nguyên tắc"], "link": "http://doanhnghiepvn.vn/doi-song/hon-70-vitamin-luon-bi-boc-hoi-trong-nau-nuong-nhung-se-duoc-giu-tron-neu-ap-dung-5-nguyen-tac-vang-sau/20200810020021268"}