{"id": "35986048", "header": "Triển lãm đặc biệt về kiến trúc làng Việt cổ", "datetime": "2020-08-10T11:52:03.000+07:00", "summary": "Triển lãm 'Kiến trúc làng Việt truyền thống' vừa được Viện Bảo tồn di tích tổ chức tại Hà Nội giới thiệu về 6 ngôi làng Việt cổ trải dài từ làng Thổ Hà ven sông Cầu ở tỉnh Bắc Giang, làng Cự Đà ven sông Nhuệ của Hà Nội, làng Nôm ở tỉnh Hưng Yên, làng Hành Thiện nơi ngã ba sông Hồng - sông Ninh Cơ ở tỉnh Nam Định, làng Phước Tích bên dòng Ô Lâu thơ mộng và làng An Truyền bên đầm Chuồn ở Thừa Thiên Huế.", "content": "Đây đều là những ngôi làng Việt tiêu biểu đã được Viện Bảo tồn di tích tiến hành khảo cứu, điều tra liên tục trong nhiều năm, với các thông tin về lịch sử, văn hóa, về quỹ di sản kiến trúc hiện còn cùng các bản vẽ chi tiết các công trình kiến trúc cổ, tiêu biểu và ảnh chụp chất lượng cao, sinh động.TS.KTS Hoàng Đạo Cương, Viện trưởng Viện Bảo tồn di tích chia sẻ, làng Việt truyền thống vốn là một cấu trúc chặt chẽ về tổ chức và điều hành xã hội. Ở đó, mỗi ngôi làng, tùy thuộc vào môi trường tự nhiên, xã hội lại có một cách thức tổ chức khác nhau, góp phần tạo nên sự đa dạng, đặc sắc của làng Việt truyền thống. Nếu đi sâu vào tìm hiểu, người ta có thể nhận thấy sự sắp xếp, bố trí rất khoa học của người Việt với từng ngôi làng, trong sự hòa quyện của đường đi, không gian sống hay môi trường thân thiện giữa con người với thiên nhiên.Nhưng trên thực tế, những giá trị kiến trúc, văn hóa truyền thống trong những ngôi làng Việt cổ dưới tác động của nền kinh tế thị trường cũng đang dần bị mai một, hao mòn. Theo Viện trưởng Viện Bảo tồn di tích, Viện không chỉ nghiên cứu, bảo tồn, tu bổ những đình, đền, chùa, những di sản kiến trúc truyền thống đơn lẻ mà luôn nhận thức rằng kiến trúc làng cổ là một di sản quý báu cần được gìn giữ. Bởi vậy, kiến trúc làng cổ từ lâu cũng đã trở thành đối tượng để Viện Bảo tồn di tích quan tâm, nghiên cứu để vừa bảo tồn, phục vụ du lịch, vừa thúc đẩy phát triển kinh tế xã hội địa phương. Cùng với đợt trưng bày triển lãm này, ấn phẩm tập 1, viết về 6 ngôi làng tiêu biểu trên cũng được giới thiệu tới các nhà quản lý, nhà nghiên cứu và đông đảo bạn đọc yêu di sản, yêu làng Việt truyền thống. Những ngôi làng cổ được giới thiệu trong cuốn sách này không chỉ là chủ nhân của những di sản kiến trúc, thậm chí những di tích độc hiếm cần được giữ lại mà chúng còn là những thiết chế cộng cư chuyển động trong dòng chảy của thời đại, của hiện đại hóa.Theo TS.KTS Hoàng Đạo Cương, triển lãm “Kiến trúc làng Việt truyền thống” và cuốn sách được giới thiệu lần này hy vọng sẽ mang lại cho các nhà quản lý, nhà nghiên cứu những cơ sở khoa học để vừa bảo tồn di sản làng kiến trúc làng Việt, vừa phát triển kinh tế xã hội địa phương trong cuộc sống đương đại, nhưng không làm mất đi các giá trị truyền thống đặc sắc. Thời gian tới, cuốn sách tập 2 cũng sẽ tiếp tục giới thiệu đến bạn đọc 6 ngôi làng Việt cổ tiêu biểu khác tại Việt Nam. ", "topic": "Văn hóa", "tag": ["Viện Bảo tồn Di tích", "Làng Thổ Hà", "Làng Cự Đà", "Làng Phước Tích", "Làng Hành Thiện", "Làng Nôm", "Kiến trúc", "Sông Ninh Cơ", "Triển lãm", "Ngôi làng", "Hoàng Đạo Cương", "Sông Nhuệ", "Di sản kiến trúc", "Sông Cầu", "Ven", "Ngã ba", "Sông Hồng", "Thơ mộng", "Khảo cứu", "Bắc Giang"], "link": "http://baovanhoa.vn/giai-tri/my-thuat-nhiep-anh/artmid/478/articleid/32494/trien-lam-dac-biet-ve-kien-truc-lang-viet-co"}