{"id": "35980270", "header": "Toshiba chính thức dừng sản xuất máy tính cá nhân sau hơn 30 năm", "datetime": "2020-08-09T20:58:00.000+07:00", "summary": "Thực tế, quá trình dần thoát khỏi thị trường PC đã được Toshiba thực hiện từng bước trong vài năm trở lại đây.", "content": "Toshiba sẽ chính thức dừng sản xuất thiết bị máy tính cá nhân (PC). Trong trường hợp bạn chưa biết, Toshiba đã dừng sản xuất laptop trong vài năm trở lại đây, song quyết định mới được đưa ra là một diễn biến xa hơn thế. Gizmodo đánh giá đây là một quyết định mang tính chất hoàn toàn rút khỏi thị trường máy tính của hãng công nghệ Nhật Bản.Cụ thể, Toshiba nói rằng nó sẽ chuyển số lượng cổ phần nhỏ mình còn nắm giữ ở mảng máy tính cá nhân sang cho Sharp. Hồi năm 2018, Toshiba bán 80,1% mảng kinh doanh máy tính cá nhân cho Sharp. Về sau, Sharp đổi tên nó thành Dynabook. Sharp hiện tại cũng đang kinh doanh dòng laptop dưới thương hiệu Dynabook.Trong thông báo của mình, Toshiba nói rằng Sharp đã thực hiện quyền mua số lượng cổ phần còn lại (19,9%) mà Toshiba nắm giữ từ hồi cuối tháng 6 và mới đây toàn bộ quá trình chuyển đổi và sang nhượng đã được hoàn thành. “Sau khi chuyển nhượng, Dynabook trở thành một công ty con hoàn toàn thuộc sở hữu của Sharp,” Toshiba nói. Và cũng với thông báo này, Toshiba hoàn toàn rút chân khỏi thị trường máy tính cá nhân.Toshiba ra mắt dòng máy tính tương thích IBM đầu tiên của mình, chiếc T1100, vào năm 1985. Nó được xem là một trong những dòng laptop lát những viên gạch nền tảng cho sự phát triển ở mảng sản phẩm này. Theo Computer World, mặc dù có nhiều mẫu laptop trên thị trường, T1100 được trang bị nhiều tính năng nổi bật về sau trở thành tiêu chuẩn của ngành công nghiệp như pin rời, màn hình LCD, ổ đĩa mềm 3,5 inch và có thể tương thích với PC IBM.Theo The Register, Toshiba là nhà sản xuất số 1 trên thị trường laptop vào những năm 90 của thế kỉ trước và kéo dài sang cả những năm 2000. Toshiba về sau cũng thường xuyên xuất hiện trong danh sách 5 nhà sản xuất PC lớn nhất thế giới. ", "topic": "Công nghệ ", "tag": ["Toshiba", "Máy tính cá nhân", "Sharp", "GIZMODO", "Máy tính xách tay", "Cổ phần", "Thoát khỏi", "Máy tính", "Từng bước", "Sản xuất", "Chính thức", "Thị trường", "Nắm giữ", "Sang nhượng", "Quá trình"], "link": "https://saostar.vn/cong-nghe/toshiba-chinh-thuc-dung-san-xuat-may-tinh-ca-nhan-sau-hon-30-nam-20200809205656173.html"}