{"id": "35987842", "header": "Xác định 150 người là F1, F2 của bệnh nhân Covid-19 số 832 và 833", "datetime": "2020-08-10T14:23:00.000+07:00", "summary": "Tỉnh Quảng Trị xác định bước đầu có 43 trường hợp F1, 104 trường hợp F2 liên quan đến hai ca bệnh số 832, 833.", "content": "Theo Sở Y tế tỉnh Quảng Trị, bước đầu các nhà chức trách đã thực hiện cách ly tập trung cho 4 F1, cách ly tại nhà 77 F2 của BN832. Chuyển 20 bệnh nhân và người nhà tại Khoa Nội tổng hợp (Bệnh viện Đa khoa tỉnh Quảng Trị) về cách ly tại các Trung tâm Y tế huyện, thị xã, thành phố trong tỉnh. Cách ly 12 nhân viên y tế thuộc diện F1 tại khu cách ly của Bệnh viện Đa khoa tỉnh Quảng Trị.Bên cạnh đó, tỉnh này cũng cách ly tập trung cho 27 F1 tại trung tâm y tế Tp. Đông Hà, cách ly tại nhà cho 27 F2 có liên quan đến BN833.Hiện nay, ngành chức năng tỉnh Quảng Trị đang tiếp tục truy vết, mở rộng danh sách tiếp xúc gần để kịp thời khoanh vùng, lấy mẫu xét nghiệm cho tất cả F1, F2 liên quan đến ca bệnh số 832 và 833.Trước đó, vào lúc 18h ngày 9/8, Quảng trị ghi nhận thêm 2 ca nhiễm Covid-19 số 832 và 833, cả hai là F1 của ca bệnh 750.Bệnh nhân 832 tên H.V.H (SN 1983, dân tộc Vân Kiều, trú tại thôn Ruộng, xã Hướng Tân, huyện Hướng Hóa) có kết quả xét nghiệm dương tính với SARS-CoV-2 vào ngày 9/8. Người này có bệnh nền đái tháo đường type 1, suy thận, suy kiệt.Trường hợp BN833 là nữ (SN 1991, nhân viên của Công ty Bảo Châu ở 221 Lê Duẩn, phường Đông Giang, TP Đông Hà), đồng nghiệp với BN750.Nữ bệnh nhân này có lịch trình di chuyển nhiều nơi trước khi được đưa đi cách ly vào ngày 7/8. Tỉnh này đã khoanh vùng, phong tỏa cách ly tạm thời tại 3 khu vực có nguy cơ cao lây nhiễm Covid-19 trên địa bàn Tp. Đông Hà.Sở Y tế Quảng Trị đã gửi văn bản hỏa tốc đến Bệnh viện Trung ương Huế cơ sở 2 đề nghị bệnh viện này tiếp nhận và điều trị cho BN832 do vượt quá khả năng điều trị của Quảng Trị.Đồng thời, yêu cầu Bệnh viện Đa khoa tỉnh tạm dừng tiếp nhận bệnh nhân khám bệnh, chỉ tiếp nhận và điều trị cho bệnh nhân cấp cứu và bệnh nhân chuyển từ tuyến dưới kể từ ngày 10/8 cho đến khi có thông báo mới.Tính đến trưa 10/8, Quảng Trị đã có 4 bệnh nhân nhiễm Covid-19 gồm: BN749 (trú thôn Đơn Duệ, xã Vĩnh Hóa, H.Vĩnh Linh), BN750 (trú tổ 5A, Đông Lễ, TP. Đông Hà), BN832 và BN833. ", "topic": "Pháp luật", "tag": ["Quảng Trị", "Ca bệnh", "Dương tính", "BN832", "BN750", "BN833", "Đông Hà", "Bệnh nhân", "Công thức 1", "Cách ly", "Phong tỏa", "SARS-COV-2", "Thôn Ruộng", "Bước đầu", "Trường hợp", "H.V.H", "Lấy mẫu", "Trung tâm y tế", "Khoa nội", "Khám bệnh"], "link": "https://www.baogiaothong.vn/xac-dinh-150-nguoi-la-f1-f2-cua-benh-nhan-covid-19-so-832-va-833-d475325.html"}