{"id": "35984146", "header": "EU - Đưa chính sách dần trở lại quỹ đạo", "datetime": "2020-08-10T09:43:03.000+07:00", "summary": "Nền kinh tế Liên minh châu Âu (EU) đã bị cú sốc lớn chưa từng có kể từ sau Thế chiến thứ II do Covid-19 gây ra. Dù EU đã phản ứng nhanh lần này với các chính sách được cho là hiệu quả hơn so với việc xử lý cuộc khủng hoảng nợ công thời kỳ 2010-2012, song các chỉ số kinh tế vĩ mô sụt giảm chóng mặt ở cả tốc độ và diện rộng.", "content": "Tuy nhiên, các tín hiệu cho thấy khủng hoảng dường như đã chạm đáy, khi số liệu cuối quý II không xấu như dự báo và tăng trưởng trở lại quỹ đạo kể từ quý III.Trong 2 quý đầu tiên của năm 2020, kinh tế EU đã rơi vào khủng hoảng trầm trọng. Đặc biệt trong tháng 4 chỉ số sản xuất công nghiệp giảm 18% so với tháng trước đó. Cũng trong tháng này, sản lượng hàng hóa tiêu dùng lâu bền giảm 15% và số lượng xe đăng ký mới giảm 50%.Theo dự báo nhanh của cơ quan Thống kê châu Âu (Eurostat), GDP của khu vực đồng Euro quý II giảm so với quý I là 12,1%. Nếu tính luôn cả 2 quý, GDP của khối này giảm 15,3%. Thiệt hại về kinh tế trong 2 quý này gần như đã xóa đi thành quả của cả 15 năm trước đó.Khi tốc độ lây lan của virus dần được kiểm soát và các lệnh phong tỏa được nới lỏng, kinh tế EU có dấu hiệu phục hồi trong tháng 5 và tháng 6, nhưng cả quý II vẫn suy giảm sâu do ảnh hưởng từ tháng 4.Theo Ngân hàng Trung ương châu Âu (ECB) và Eurostat, GDP thực tế quý II đã không xấu như dự báo hồi tháng 6 và đây là tín hiệu đáng mừng. Nếu các điều kiện khác thuận lợi hơn, như vaccine sớm đưa vào sử dụng, căng thẳng Mỹ-Trung không leo thang, kinh tế EU có thể phục hồi sớm hơn dự kiến, bắt đầu từ cuối năm 2022.Theo đó, trong kịch bản lạc quan nhất, cuối quý II-2021, tức mất 18 tháng để kinh tế EU quay lại được mốc trước khi khủng hoảng là quý IV-2019.EU đã rút ra được bài học từ việc xử lý khủng hoảng nợ công 2010-2012, để áp dụng các chính sách hiệu quả hơn, với 3 trụ cột chính: sự đoàn kết và thấy được tầm quan trọng của sự hỗ trợ/phụ thuộc lẫn nhau giữa các nền kinh tế trong khối; sự phối hợp giữa các chính sách; mô hình liên minh.Trước khi dịch bùng phát, kinh tế EU cũng ở trong tình trạng không mấy khỏe mạnh, khi lãi suất thấp suốt thời gian dài, các chính phủ tiếp tục tăng thâm hụt ngân sách với dự kiến ban đầu vay nợ khoảng 1-1,5 ngàn tỷ EUR.Hơn thế nữa, tỷ lệ nợ công của các nước thành viên cũng không giống nhau, từ 8-175% GDP, nên đây là khó khăn không hề nhỏ khi triển khai các chính sách chung trong khối.So với cuộc khủng hoảng nợ công 2010-2012, việc xử lý khủng hoảng Covid-19 lần này được đánh giá thành công hơn rất nhiều. EU có đặc trưng là nền kinh tế dựa vào ngân hàng và ưu tiên cho việc làm nên các chính sách xử lý khủng hoảng Covid-19 cũng bám vào 2 trụ cột này.Các chính sách tài khóa và tiền tệ đều được sử dụng ở mức cao nhất có thể, phối hợp với nhau với tính linh động theo diễn biến của khủng hoảng. Các chính phủ trong khối EU đã giúp tạo thanh khoản và các khoản vay có đảm bảo với liều lượng rất lớn, tương đương 20% GDP của khối. Chính sách tiền tệ cũng đã tạo thanh khoản với 1,5 ngàn tỷ EUR liên quan đến các khoản vay.Một trong các quyết định quan trọng nhất và thu hút nhiều quan tâm là cuộc họp thượng đỉnh EU kéo dài 5 ngày từ 17 đến 21-7 và có lúc họp xuyên đêm. EU đã thống nhất chương trình “Thế hệ kế tiếp EU - Next Generation EU – NGEU\", với ngân sách 750 tỷ EUR, trong đó dành cho tái thiết 90% với 672,5 tỷ EUR.Mặc dù có một số bất đồng về quan điểm nhưng cuối cùng EU đã thống nhất trong số 672,5 tỷ EUR này, dành cho vay 360 tỷ EUR và tài trợ 312,5 tỷ EUR. Cũng trong lần họp thượng đỉnh này, EU đã thông qua ngân sách giai đoạn 2021-2027 với 1.074,3 tỷ EUR.Đáng chú ý trong việc xử lý khủng hoảng lần này của EU là ưu tiên lựa chọn hướng kinh tế xanh để làm trọng tâm khôi phục kinh tế. Hơn 500 tỷ EUR sẽ được đầu tư cho các mảng kinh tế xanh trong những năm sắp tới, làm trụ cột cho phục hồi và tăng trưởng trở lại của kinh tế EU.EU đã rút ra được bài học từ việc xử lý khủng hoảng nợ công 2010-2012, với 3 trụ cột chính: sự đoàn kết và thấy được tầm quan trọng của sự hỗ trợ/phụ thuộc lẫn nhau giữa các nền kinh tế trong khối; sự phối hợp giữa các chính sách; và mô hình liên minh (với việc đưa khoản chi cho NGEU vào ngân sách EU là một sáng kiến).Mặc dù vẫn có những bất đồng ngay trong từng nước thành viên, hay giữa một số nước, nhưng khi có cùng một mục tiêu, nhiều người hy vọng EU sẽ là khối bền vững và thịnh vượng, như Robert Schuman đã từng bảo vệ quan điểm của mình: “Châu Âu không phải một lúc mà hình thành, hay đồng thuận với kế hoạch duy nhất. Châu Âu được xây dựng qua từng thành tựu, trước tiên là sự đoàn kết\".---------- ", "topic": "Kinh tế", "tag": ["EUROSTAT", "Quỹ đạo", "Liên minh châu âu", "Khu vực đồng Euro", "Nền kinh tế", "Ngân hàng trung ương châu âu", "Khủng hoảng", "Nợ", "Xử lý khủng hoảng", "Chạm đáy", "Chính sách", "Suy giảm", "Kinh tế vĩ mô", "Kinh tế", "GDP", "Cú sốc", "Chưa từng có", "Chỉ số", "Số liệu", "Sụt giảm"], "link": "http://saigondautu.com.vn/the-gioi/eu-dua-chinh-sach-dan-tro-lai-quy-dao-82918.html"}