{"id": "35988484", "header": "Ngân hàng Trung ương Indonesia bắt đầu mua trái phiếu chính phủ", "datetime": "2020-08-10T15:12:00.000+07:00", "summary": "Ngân hàng Trung ương Indonesia (BI) sẽ mua 82.100 tỷ rupiah (5,66 tỷ USD) trái phiếu chính phủ có kỳ hạn 5-8 năm và lãi suất cố định 3,8%/năm thông qua kế hoạch phát hành riêng lẻ vào ngày 10/8.", "content": "Trong một tuyên bố chính thức, Chánh Văn phòng Bộ Tài chính Indonesia, ông Luky Alfirman, cho biết giao dịch này nằm trong khuôn khổ kế hoạch chia sẻ gánh nặng giữa Chính phủ và BI nhằm ứng phó với các tác động của đại dịch COVID-19 và chương trình phục hồi kinh tế quốc gia (ERP).Ông Luky cho hay số tiền thu được từ đợt phát hành trái phiếu này sẽ được dùng để tài trợ cho các hạng mục công như y tế, bảo trợ xã hội, cũng như tài trợ cho các bộ, ngành và chính quyền địa phương nhằm xử lý đại dịch COVID-19 và triển khai ERP với tổng ngân sách lên tới 397.560 tỷ rupiah. Giao dịch này được thực hiện dựa trên Nghị định liên tịch được Bộ trưởng Tài chính và Thống đốc BI ký kết ngày 20/7 về các đề án và cơ chế phối hợp mua sắm công hoặc phát hành trái phiếu Hồi giáo Sharia trên thị trường sơ cấp và chia sẻ gánh nặng COVID-19 và ERP. Chính phủ Indonesia đặt mục tiêu huy động 900.400 tỷ rupiah trái phiếu chính phủ trong nửa cuối năm nay nhằm bù đắp thâm hụt ngân sách lên tới 6,34% Tổng sản phẩm quốc nội (GDP) và trả nợ, sau khi phát hành 630.500 tỷ rupiah trái phiếu trong nửa đầu năm. Theo Bộ Tài chính, việc phát hành trái phiếu sẽ được thực hiện bằng một số công cụ như phát hành trái phiếu đặc biệt cho BI, phát hành trái phiếu riêng lẻ và các trái phiếu quốc tế bằng đồng USD, bằng đồng yen Nhật (trái phiếu Samurai) và trái phiếu Hồi giáo SUKUK. Đối với thị trường trong nước, Bộ Tài chính sẽ tổ chức 12 phiên đấu giá từ nay đến cuối năm. Mới đây, Chính phủ Indonesia đã công bố một chương trình bán trái phiếu trị giá 40 tỷ USD cho BI trong khuôn khổ kế hoạch “chia sẻ gánh nặng” nhằm giảm bớt gánh nặng nợ nần./. ", "topic": "Kinh tế", "tag": ["Trái phiếu chính phủ", "Ngân hàng trung ương Indonesia", "Kỳ hạn", "Lãi suất", "Phát hành", "Trái phiếu", "Phát hành riêng lẻ", "Bộ Tài chính Indonesia", "Erp", "Kinh tế quốc gia", "Cố định", "Tổng ngân sách", "Gánh nặng", "Chính phủ Indonesia", "Đại dịch", "Rupiah", "Chánh văn phòng", "Thị trường sơ cấp", "Liên tịch", "Bảo trợ"], "link": "https://bnews.vn/ngan-hang-trung-uong-indonesia-bat-dau-mua-trai-phieu-chinh-phu/165657.html"}