{"id": "35988536", "header": "Tân Chủ tịch HĐND tỉnh Thái Bình vừa được bầu là ai?", "datetime": "2020-08-10T15:00:00.000+07:00", "summary": "Ông Nguyễn Tiến Thành vừa được bầu giữ chức Chủ tịch HĐND tỉnh Thái Bình khóa XVI, nhiệm kỳ 2016-2021.", "content": "Sáng 10/8, tại kỳ họp giải quyết các công việc phát sinh, đột xuất, HĐND tỉnh Thái Bình khóa XVI, nhiệm kỳ 2016-2021 đã tiến hành bầu, kiện toàn chức danh Chủ tịch HĐND tỉnh.Tại kỳ họp, các đại biểu HĐND tỉnh Thái Bình bỏ phiếu kín bầu Chủ tịch HĐND tỉnh Thái Bình khóa XVI, nhiệm kỳ 2016 - 2021. Với 100% số phiếu bầu của 61 đại biểu HĐND tỉnh có mặt tại kỳ họp, ông Nguyễn Tiến Thành - Phó Bí thư thường trực Tỉnh ủy được HĐND tỉnh bầu giữ chức Chủ tịch HĐND tỉnh khóa XVI, nhiệm kỳ 2016 - 2021.Phát biểu tại kỳ họp, ông Nguyễn Tiến Thành cảm ơn các Ủy viên Ban Thường vụ Tỉnh ủy, Ủy viên Ban Chấp hành Đảng bộ tỉnh, các vị đại biểu HĐND tỉnh đã tín nhiệm giới thiệu và bầu ông giữ chức Chủ tịch HĐND tỉnh.Đây là vinh dự song cũng là trọng trách rất lớn lao, ông Thành hứa sẽ tiếp tục rèn luyện, nỗ lực phấn đấu cùng tập thể Thường trực HĐND tỉnh, các đại biểu HĐND tỉnh hoàn thành xuất sắc nhiệm vụ được giao, xứng đáng với niềm tin và sự kỳ vọng của cử tri và nhân dân toàn tỉnh.Ông Nguyễn Tiến Thành (SN 1965), quê quán xã Hồng Minh, huyện Hưng Hà, tỉnh Thái Bình, nơi đăng ký hộ khẩu thường trú tại phường Trần Hưng Đạo TP.Thái Bình. Ông Thành có bằng Cao cấp lý luận chính trị, trình độ chuyên môn: Cử nhân Kinh tế.Trước khi được bầu làm Chủ tịch HĐND tỉnh, ông Nguyễn Tiến Thành đang đảm nhiệm chức vụ: Phó Bí thư Thường trực Tỉnh ủy, Đại biểu HĐND tỉnh Thái Bình nhiệm kỳ 2016-2021. Trước đó, từng giữ các chức vụ Bí thư Tỉnh đoàn Thái Bình, Bí thư Huyện ủy Vũ Thư, Trưởng Ban Dân vận Tỉnh ủy Thái Bình. ", "topic": "Xã hội", "tag": ["HĐND tỉnh Thái Bình", "XVI", "Nguyễn Tiến Thành", "Được bầu", "Nhiệm kỳ", "Ngô Đông Hải", "Tỉnh ủy Thái Bình", "Bỏ phiếu kín", "Chủ tịch", "Hội đồng nhân dân", "Kỳ họp", "Kiện toàn", "Đột xuất", "Phiếu bầu", "Chức danh", "Thường vụ tỉnh ủy", "Phó bí thư", "Tỉnh ủy", "Đại biểu"], "link": "https://doisongphapluat.com/tin-tuc/tin-trong-nuoc/tan-chu-tich-hdnd-tinh-thai-binh-vua-duoc-bau-la-ai-a334369.html"}