{"id": "35986682", "header": "Bad Genius The Series 2020: Thót tim với loạt chiêu thức gian lận thi điên hơn cả bản gốc!", "datetime": "2020-08-10T12:58:04.000+07:00", "summary": "Bản truyền hình của phim ăn khách 'Thiên Tài Bất Hảo' vừa cho ra mắt 2 tập phim vào đầu tháng 8 khiến người xem 'đứng ngồi không yên' vì các mánh quay cóp cực 'khủng', cực tinh vi. Không chỉ vậy, phim còn có thêm thời gian để khai thác sâu hơn về đời sống của các nhân vật chính.", "content": " ra rạp vào năm 2017 xoay quanh phi vụ “cá kiếm” của nữ sinh Lynn (do Aobbab Chutimon Chuengcharoensukying thủ vai) khi cô gian lận từ kỳ thi nhỏ tại trường học tới kỳ thi mang tầm quốc tế - SAT. Khách hàng của Lynn là hội con nhà giàu. Sau tất cả, kế hoạch bị đổ bể, Lynn bị bắt tại trận và mọi mánh khóe đều lộ tẩy.Khi ra mắt tại Thái Lan, bộ phim đã có doanh thu ngất ngưởng với hơn 112 triệu baht (khoảng 76 tỷ đồng). Khi tham gia đấu trường quốc tế,  được chọn chiếu mở màn New York Asian Film Festival lần thứ 16. Đây là lần đầu tiên, một tác phẩm đến từ Thái Lan được lựa chọn chiếu mở màn ở sự kiện này.Nhận thấy tiềm năng của , đài GDH quyết định làm bản “dài hơi” hơn bám sát những chiêu trò gian lận để “đào sâu” góc tối của học đường. Dàn  được chuyển sang bốn gương mặt trẻ gồm June Plearnpichaya Komalarajun (thành viên nhóm nhạc BNK48) vai Lynn, Jaonaay Jinjett Wattanasin vai Bank, Ice Paris Intarakomalyasut (thành viên nhóm nhạc NINE BY NINE) vai Pat và Nana Sawanya vai Grace.Bản truyền hình  vừa cho ra mắt 2 tập phim khiến người xem “đứng ngồi không yên” vì những pha gian lận “chất hơn nước cất”. Vì đây là phim truyền hình nên phim có nhiều khoảng rộng khai thác sâu vào các nhân vật chính. Chẳng hạn như tập 1 tập trung khai thác chuyện của Lynn, tập 2 chuyển hướng sang cậu bạn Pat về hoàn cảnh đưa đẩy đến ngôi trường mơ ước.Các phương thức từng xuất hiện trong bản điện ảnh như dùng tẩy ghi đáp án được tái hiện lại trong bản truyền hình. Tiếp sau đó, chiêu trò dùng tổ hợp phím đàn để nhắc bài sẽ lần nữa xuất hiện. Nhưng bạn đừng vội “buông”, bởi nhà làm phim đã sáng tạo tình tiết mới “chất hơn nước cất”, dễ áp dụng hơn: Sử dụng đồng hồ trong phòng thi để đưa đáp án.Đặc biệt, pha thuyết phục của Pat - chàng trai con nhà giàu do Ice Paris Intarakomalyasut đóng được mọi người nhận xét rằng quá xuất sắc khi dẫn dụ được cô bạn Lynn đồng ý nhắc bài cho mình.Hai tập phim còn khai thác nhiều yếu tố khác nữa như phụ huynh đặt kỳ vọng vào con của mình gây áp lực cho nhà trường - đại diện là hiệu trưởng. Đây là những tình tiết khá quen nếu ai là  của bản điện ảnh cách đây ba năm. Nhưng ở bản truyền truyền hình, các yếu tố được khai thác sâu hơn, sáng tạo hơn và có nhiều câu thoại trong phim có thể khiến bạn giật mình vì ngôi trường quá giống xã hội thu nhỏ khi thành tích và đồng tiền lên ngôi.hứa hẹn sẽ còn nhiều phen khiến khán giả bùng nổ vì sự sáng tạo quá tài tình từ đoàn làm phim. Tiết tấu phim không quá nhanh đến mức khiến bạn “mướt mồ hôi” như bản điện ảnh nhưng sẽ khiến bạn “bùi ngùi” vì những chuyện đan cài về tình bạn, tình cảm gia đình, tình thầy trò.Phim hiện đang chiếu trên kênh One31 tại Thái Lan vào thứ Hai và thứ Ba hàng tuần từ ngày 3/8/2020. ", "topic": "Giải trí", "tag": ["Bất hảo", "BAD", "Thiên tài", "Gian lận", "PAT", "GRACE", "GENIUS", "Quay cóp", "Tập phim", "Bad Genius", "Mánh", "Chiêu thức", "Thót tim", "Đứng ngồi không yên", "Bản gốc", "Nana Sawanya", "Điên", "Jaonaay Jinjett Wattanasin", "BNK48", "Phim"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/bad-genius-the-series-2020-thot-tim-voi-loat-chieu-thuc-gian-lan-thi-dien-hon-ca-ban-goc-1703057.tpo"}