{"id": "35981688", "header": "Intel điều tra vụ 20GB tài liệu nội bộ bị rò rỉ trực tuyến", "datetime": "2020-08-10T06:12:33.000+07:00", "summary": "Nhà sản xuất chip Intel của Mỹ đang điều tra một vụ vi phạm bảo mật sau khi 20GB tài liệu nội bộ được đóng dấu mật bị tải lên trực tuyến trên trang chia sẻ tệp MEGA.", "content": "Dữ liệu được công bố bởi Till Kottmann, một kỹ sư phần mềm người Thụy Sĩ, cho biết anh ta đã nhận được các tệp tin từ một tin tặc ẩn danh, kẻ tuyên bố đã xâm nhập dữ liệu của Intel vào đầu năm nay.Kottmann nhận được thông tin rò rỉ của Intel vì anh quản lý một kênh Telegram rất phổ biến, nơi anh thường xuyên đăng tải dữ liệu vô tình bị rò rỉ trực tuyến từ các công ty công nghệ lớn thông qua các kho lưu trữ Git, máy chủ đám mây và cổng web trực tuyến.Kỹ sư người Thụy Sĩ cho biết vụ rò rỉ này là khởi đầu cho một loạt rò rỉ dữ liệu phần lớn liên quan đến Intel.Theo phân tích của ZDNet thì các tệp dữ liệu bị rò rỉ chứa tài sản trí tuệ của Intel trong đó chứa các bản thiết kế bên trong của các loại chipset khác nhau. Các tệp chứa thông số kỹ thuật, hướng dẫn sản phẩm và hướng dẫn sử dụng cho CPU có từ năm 2016. Tuy nhiên không có tệp nào bị rò rỉ chứa dữ liệu nhạy cảm về khách hàng hoặc nhân viên của Intel.Trong một tuyên bố qua email được gửi sau khi bài báo này được xuất bản, Intel đã phủ nhận việc bị “tấn công” và bác bỏ tuyên bố của Kottmann.Trong một báo cáo liên quan đến vấn đề này, Intel cho biết: “Chúng tôi đang điều tra sự việc này. Thông tin dường như đến từ Trung tâm Tài nguyên và Thiết kế Intel, nơi lưu trữ thông tin để khách hàng, đối tác của chúng tôi và các bên liên quan đã đăng ký quyền truy cập sử dụng. Chúng tôi tin rằng một cá nhân có quyền truy cập đã tải xuống và chia sẻ dữ liệu này”.Tuy nhiên, ZDNet cũng đã nhận được một bản sao cuộc trò chuyện giữa Kottmann và nguồn tin của anh ta, cuộc trò chuyện cho thấy tin tặc đã lấy được dữ liệu thông qua một máy chủ không an toàn được lưu trữ trên mạng phân phối nội dung (CDN) của nhà cung cấp dịch vụ mạng phân phối nội dung Akamai của Mỹ chứ không phải bằng cách sử dụng tài khoản trên Trung tâm Tài nguyên và Thiết kế của Intel. (theo ZDnet) ", "topic": "Công nghệ ", "tag": ["Intel", "Rò rỉ", "Chip intel", "Mega", "Nội bộ", "GIT", "Tài liệu", "Đóng dấu", "Zdnet", "Tải dữ liệu trên mạng", "Bảo mật", "Hacker", "Điều tra", "Ẩn danh", "Server", "Kỹ sư", "Dữ liệu", "Nhà sản xuất", "Thụy sĩ", "Tập tin"], "link": "https://vietnamnet.vn/vn/cong-nghe/bao-mat/intel-dieu-tra-vu-20gb-tai-lieu-noi-bo-bi-ro-ri-truc-tuyen-664562.html"}