{"id": "35981596", "header": "Sức mạnh chiến đấu của quân đội Hàn Quốc", "datetime": "2020-08-10T05:42:00.000+07:00", "summary": "Thực hiện Đề án cải cách từ tháng 11/2005, đến nay, quân đội Hàn Quốc đang dần tiến tới mục tiêu có cơ cấu hợp lý, tinh nhuệ, hiệu quả, trang bị hiện đại, khả năng chiến đấu cao.", "content": "Chuyển đổi từ mô hình tập trung binh lực sang mô hình tập trung kỹ thuật, quân đội Hàn Quốc đã cắt giảm lực lượng từ 681.000 quân xuống còn 500.000. Lục quân là trọng điểm cắt giảm với việc cơ cấu lại 3 tập đoàn quân, trong đó sáp nhập tập đoàn quân số 1 và tập đoàn quân số 3, tinh giản tập đoàn quân số 2 đảm trách bảo vệ hậu phương. Từ đó, lục quân từ 550.000 xuống còn 350.000 quân, 10 quân đoàn giảm xuống còn 4, 46 sư đoàn giảm xuống còn 20 sư đoàn.Trong khi đó, lực lượng hải quân và không quân lại tăng. Hải quân tăng từ 67.000 lên 70.000 quân (riêng hải quân đánh bộ giảm 4.000 quân, giải tán 1 lữ đoàn và 1 đại đội, giữ lại 2 sư đoàn). Không quân từ 64.000 quân tăng lên 70.000 quân, duy trì biên chế 10 trung đoàn máy bay chiến đấu.Như vậy, tỷ lệ lực lượng lục, hải, không quân từ 81:10:9 trước đây, nay thành 70:15:15, tạo sự cân bằng hơn giữa 3 quân chủng.Lực lượng dự bị cũng giảm từ 3,4 triệu xuống còn 1,5 triệu quân, được nâng cấp trang bị vũ khí, tăng cường huấn luyện để nâng cao khả năng sẵn sàng chiến đấu.Tỷ lệ sĩ quan so với quân nhân từ 25:75 thành 40:60. Số lượng nữ quân nhân tăng từ 2,7% lên 7%, nữ sĩ quan từ 1,7% lên 5%, tổng số nữ quân nhân gần 39.000 người. Phạm vi chức trách của nữ quân nhân mở rộng hơn, được đảm nhận các nhiệm vụ như điều khiển tàu ngầm, máy bay cảnh báo sớm và máy bay vận tải.Để nâng cao hiệu quả công tác chỉ huy cũng như khả năng phản ứng nhanh, Hàn Quốc hủy bỏ 16 cơ cấu ngoài biên chế của Bộ Quốc phòng đã thành lập từ năm 1998, giảm mạnh số lượng công chức quốc phòng từ tỷ lệ 51:49 xuống còn 30:70.Lục quân điều chỉnh cơ chế chỉ huy 4 cấp “Hội đồng Tham mưu trưởng liên quân - Tập đoàn quân - Quân đoàn - Sư đoàn” thành cơ chế chỉ huy 3 cấp “Hội đồng Tham mưu trưởng liên quân - Bộ Tư lệnh tác chiến mặt đất - Quân đoàn”.Hải quân giải tán đơn vị tác chiến độc lập trực thuộc Tư lệnh hạm đội, loại bỏ trung đoàn trong cơ chế chỉ huy 4 cấp “Tư lệnh hạm đội - Trung đoàn - Tiểu đoàn- Biên đội”.Không quân lấy trung đoàn bay chiến đấu làm đơn vị chủ đạo tiến hành tác chiến đường không; trong cơ chế chỉ huy 4 cấp “Trung đoàn bay chiến đấu - Lực lượng chi viện mặt đất - Đại đội bay - Trung đội”, đã bỏ lực lượng chi viện mặt đất.Lục quân được trang bị các hệ thống vũ khí tiên tiến như rốc-két nhiều nòng, xe tăng và xe thiết giáp, máy bay trực thăng thế hệ mới. Hiện Hàn Quốc nằm trong số 7 nước có kỹ thuật máy bay trực thăng hiện đại nhất.Hải quân được trang bị mới: 2 tàu tấn công chở máy bay trực thăng LP-X có lượng giãn nước 19.000 tấn, chở được 700 người, 10 máy bay trực thăng Lynx, 7 xe vận tải thiết giáp thủy bộ, 10 xe tăng và 2 tàu đổ bộ; 4 tàu khu trục Aegis KDX-3 lượng giãn nước 7.000 tấn; 6 tàu ngầm U214 nặng 1.800 tấn; 8 máy bay tuần tiễu chống ngầm P-3C; tên lửa chống ngầm tầm xa có tầm phóng 20 km trang bị trên tàu khu trục (trên thế giới chỉ Mỹ, Pháp, Nga có loại tên lửa này).Không quân, vũ khí mới có: 420 máy bay chiến đấu thế hệ mới KF-16, F-15K, A-50 và 4 máy bay cảnh báo sớm trên không, 3 máy bay vận tải cỡ lớn, 4 máy bay tiếp dầu trên không, 4 máy bay trinh sát không người lái có thời gian bay liên tục 6 tiếng, có thể thăm dò mục tiêu trong phạm vi 370 km. Đã dành 460 triệu USD để mua vũ khí dẫn đường chính xác tấn công ngoài khu vực và 1.000 đạn tấn công trực tiếp liên quân (JDAM); chi 1,05 tỷ USD mua của Đức 48 tổ hợp tên lửa Patriot-2 nhằm thay thế tên lửa phòng không tầm xa trên cao.Lục quân Hàn Quốc thành lập thêm bộ tư lệnh tên lửa có nhiệm vụ quản lý lực lượng rốc-két nhiều nòng và pháo tự hành. Từ lực lượng cơ giới và lực lượng thiết giáp đã tái cơ cấu và thành lập sư đoàn bộ binh số hóa được tăng cường pháo binh, tình báo, trinh sát và thông tin, trang bị xe tăng, xe thiết giáp và máy bay trực thăng tiến công.Hải quân thành lập mới bộ tư lệnh tàu ngầm, nâng trung đoàn không quân của hải quân thành bộ tư lệnh đường không. Đầu tư 800 triệu USD xây dựng căn cứ chiến lược có thể bố trí 7.500 lính ở đảo Saishu; thành lập một hạm đội cơ động chiến lược, đưa phạm vi phòng thủ của hải quân kéo dài đến khu vực phía nam eo biển Mallaca, đảm bảo an ninh cho 4 tuyến thương mại lớn trên biển và khu đặc quyền kinh tế 200 hải lý.Hạm đội này gồm 3 trung đoàn hợp thành, mỗi trung đoàn phối thuộc 1 tàu khu trục Aegis KDX-3 loại 7.000 tấn, 1 tàu ngầm KDX-2 loại 4.800 tấn, 1 tàu ngầm U214 nặng 1.800 tấn, 1 tàu tiến công thủy bộ LP-X 13.000 tấn, 1 tàu vận tải 10.000 tấn, 1 tàu chi viện 9.000 tấn và máy bay tuần tiễu chống ngầm, máy bay trực thăng chống ngầm, máy bay trực thăng cứu hộ.Không quân thành lập: bộ tư lệnh tác chiến miền Bắc; biên đội tiến công gồm máy bay tác chiến điện tử F-15K, A-50 và máy bay tiếp dầu trên không; trung đoàn máy bay chiến lược, đảm nhiệm việc quản lý các vệ tinh trinh sát quân sự và máy bay trinh sát chiến lược; lữ đoàn tiến công chiến lược, quản lý những tên lửa có tầm phóng hơn 100 km. Có phương án sáp nhập trung đoàn bay chiến lược và lữ đoàn tiến công chiến lược thành bộ tư lệnh không quân chiến lược bao gồm cả lực lượng đường không vũ trụ.Theo đánh giá, so với trước khi thực hiện Đề án, cự ly tiến công của lực lượng cấp quân đoàn lục quân Hàn Quốc đã tăng gấp 2-3 lần, phạm vi tác chiến của sư đoàn tăng gấp 2 lần.Hải quân, thông qua việc bố trí các hạm tàu cỡ lớn, xa bờ, hình thành cơ cấu tác chiến mặt nước, dưới nước, trên không, thực hiện nhiệm vụ giám sát và tiến công ở các khu vực biên giới trên bán đảo Triều Tiên… có khả năng tác chiến biển xa tương đối mạnh.Không quân đã mở rộng phạm vi tác chiến tiến công chính xác từ khu vực phía nam cao nguyên Bình Nhưỡng như trước đây, đến cả bán đảo Triều Tiên. Bán kính hoạt động của máy bay chiến đấu F-15K là 1.800 km, khiến không quân Hàn Quốc có khả năng tác chiến trên không trong phạm vi bán kính 3.500 km với trung tâm là Seoul. ", "topic": "Thế giới", "tag": ["Quân đội Hàn quốc", "Tập đoàn quân", "Lục quân", "Chiến đấu", "Trung đoàn", "Quân đoàn", "Sư đoàn", "Nữ quân nhân", "Hải quân", "Không quân", "Cơ cấu", "F-15K", "Tinh nhuệ", "Lữ đoàn", "Đại đội", "Máy bay tuần tiễu", "Trang bị", "A-50", "Đề án", "Hạm đội"], "link": "https://vietnamnet.vn/vn/the-gioi/quan-su/suc-manh-chien-dau-cua-quan-doi-han-quoc-664958.html"}