{"id": "35983172", "header": "Diệp Bảo Ngọc lúng túng khi đối diện Trường Giang ở Ơn giời", "datetime": "2020-08-10T11:23:33.000+07:00", "summary": "Đối diện với trưởng phòng Ơn giời cậu đây rồi và các tình huống thử thách, Diệp Bảo Ngọc lúng túng, xử lý thiếu thuyết phục.", "content": " Tập 12 Ơn giời cậu đây rồi có sự góp mặt của Hoa hậu phu nhân Thu Hoài, Hà Thu, diễn viên Diệp Bảo Ngọc và Anh Tài. Vượt qua các đàn em, Thu Hoài đã giành cúp Ơn giời tuần này.Bước vào căn phòng thử thách, Thu Hoài phải vào vai mẹ đơn thân của Trấn Thành. Đi làm ở spa sớm tối, để con ở nhà trong bốn bức tường và mâm cơm nguội ngắt, Thu Hoài khiến cậu con trai buồn tủi, muốn bỏ học đi làm theo mẹ. Lắng nghe tâm sự của con trai, Thu Hoài liền hỏi lại: “Con thử mát xa chân cho mẹ xem có làm nổi không?”.Màn thử thách tiếp theo của trưởng phòng lại xoáy vào tâm lý của người mẹ đơn thân. Sự bản lĩnh của Thu Hoài được bộc lộ rõ nhất khi con trai đánh bạn tới mức nhập viện, bị bắt đòi bồi thường 20 triệu đồng. Trước lời mắng nhiếc của người hàng xóm: “Mày là thằng không có cha”, Thu Hoài đanh thép bảo vệ con trai: “Nó không có cha thì còn có mẹ. Con bà cũng có lỗi nên bớt 10 triệu đồng”.Tiếp đó Thu Hoài rơi vào loạt tình huống khó khăn như bị con trai phản đối vì cờ bạc, tình ái phức tạp. Trấn Thành bật khóc và buông nhiều lời trách móc mẹ như: “Nhiều lúc con không biết con là gì của mẹ?”, “Cái gì mẹ cũng giấu con là sao?”, “Cả tuổi trẻ mẹ chơi chưa đủ hay sao, giờ mẹ vẫn đánh bài, nợ nần?\". Thu Hoài xoa dịu con trai: “Tình cảm mẹ thể hiện không giống những người mẹ khác. Nhưng chắc chắn tình cảm của mẹ dành cho con bao la và chân thật, vì thế hãy thông cảm, tha lỗi cho mẹ”.Ở tình huống cuối, Thu Hoài bị thử thách khi phải lựa chọn giữa bạn trai trẻ tuổi Quốc Khánh hoặc người chồng cũ. Lúc này, chị thốt lên: “Đàn bà không hư thì đàn ông không yêu hay sao? Tôi hư muốn chết mà hai người cứ giành giật là sao?”.MC Xuân Bắc đánh giá Thu Hoài xử lý tình huống nhanh, hài hước và thể hiện được bản lĩnh của mình. Trấn Thành nói thêm: \"Tôi biết bạn mình ngoài đời thế nào nhưng không ngờ trên sân khấu bản lĩnh đến thế\".Diệp Bảo Ngọc vào vai con gái của Trường Giang và là vợ của Lê Dương Bảo Lâm. Trong chuyến du lịch dưới đáy đại dương, Trường Giang phải ở chung phòng với cặp vợ chồng. Vốn không ưa gì chàng rể, người cha liên tục đưa ra những lý lẽ khiến con gái lúng túng: “Tự Long mê con, Xuân Bắc thấy con như mèo gặp mỡ, lý do gì con chọn nó?”. Diệp Bảo Ngọc bình tĩnh trả lời: “Tại yêu đó ba, yêu là mù hai con mắt”.Mâu thuẫn bắt đầu khi Lê Dương Bảo Lâm xuất hiện. Anh gợi ý vợ cho ba uống thuốc mất trí nhớ để cướp tài sản. Theo Lê Dương Bảo Lâm, Trường Giang không cho con gái tiền, chỉ mang đi làm từ thiện. Ở tình huống này, Diệp Bảo Ngọc tỏ ra lúng túng, không hề phản ứng khi cha uống thuốc độc hại.Tiếp đó, cả ba người đối diện với sự cố về khí nghiêm trọng dưới đáy đại dương. Đây vừa là thử thách cũng là cơ hội để Diệp Bảo Ngọc chứng minh tình cha con với Trường Giang. Lúc này, dù mang thai, cô vẫn quyết tâm ở lại với cha, không bỏ ông một mình. Tuy nhiên, Diệp Bảo Ngọc diễn chưa thuyết phục.Cũng trong chương trình, diễn viên Anh Tài lại đối diện với trưởng phòng Tự Long và phó phòng Hùng Thuận. Anh vào vai cha của Tự Long, Hùng Thuận. Anh Tài phải giải quyết mâu thuẫn giữa hai con trai. Hùng Thuận còn hư hỏng, ăn chơi, say xỉn.Cao trào của tiểu phẩm là tình huống Hùng Thuận đòi phân chia tài sản, Anh Tài phải đứng giữa những mâu thuẫn, tranh cãi không dứt về tiền bạc trong gia đình.Cuối cùng, Anh Tài vẫn chọn cách giao lại tài sản cho Hùng Thuận. Bố đẻ của Hùng Thuận là người bạn cũ đã mất. Anh Tài cảm thấy có lỗi với bạn khi không nuôi dạy được Hùng Thuận nên người.Tuy nhiên, anh chỉ giao cho Hùng Thuận một nửa tài sản, số còn lại anh hứa sẽ đưa khi con tu chí làm ăn. Cách giải quyết vấn đề của Anh Tài được nhận xét hợp tình hợp lý. Nam diễn viên đã cùng trưởng phòng và các phó phòng tạo nên một tiểu phẩm đầy đặn cảm xúc.Vị khách mời cuối của Ơn giời cậu đây rồi tuần này là Á hậu Hà Thu. Cô diễn lúng túng và cách xử lý chưa thuyết phục người xem. ", "topic": "Giải trí", "tag": ["Giời", "Ơn", "Diệp Bảo Ngọc", "Đây rồi", "Trường Giang", "Lúng túng", "Thu Hoài", "Trấn Thành", "Đối diện", "Anh tài", "Hà Thu", "Xuân Bắc", "Thử thách", "Trưởng phòng", "Nguội ngắt", "Đóng vai", "Đơn thân", "Tình huống", "Sớm tối", "Thuyết phục"], "link": "https://zingnews.vn/diep-bao-ngoc-lung-tung-khi-doi-dien-truong-giang-o-on-gioi-post1117747.html"}