{"id": "35982095", "header": "Những thông tin chi phối thị trường chứng khoán tuần này", "datetime": "2020-08-10T06:47:09.000+07:00", "summary": "Thị trường chứng khoán thế giới sẽ đối mặt với nhiều thông tin trong tuần này với tiêu điểm là áp lực kép từ căng thẳng Mỹ - Trung leo thang.", "content": "Sau khi không đạt được thỏa thuận với Quốc hội Mỹ về một gói cứu trợ kinh tế mới, Tổng thống Donald Trump hôm thứ Bảy (8/8) đã ký một loạt sắc lệnh nhằm hỗ trợ nền kinh tế đang bị ảnh hưởng nặng nề.Tuy nhiên, chi tiết về các gói hỗ trợ vẫn chưa rõ ràng và đảng Dân chủ đã cảnh báo rằng các sắc lệnh này là không rõ ràng về mặt pháp lý và có thể sẽ bị thách thức trước tòa.“Một trong những lý do khiến cổ phiếu tiếp tục duy trì đà tăng là do gói chính sách tài khóa thứ 5 trị giá 1.500 tỷ USD. Nếu chúng ta không có một gói hỗ trợ khác, tôi cho rằng thị trường sẽ giảm xuống mức thấp hơn để phản ánh sự thiếu hụt các gói kích thích. Việc phục hồi sẽ ngừng trệ nếu không có các gói kích thích”, Michael Arone, chiến lược gia trưởng tại State Street Global Advisors cho biết.Sự không chắc chắn về các biện pháp kích thích mới đồng thời với sự suy thoái mới trong quan hệ giữa Washington và Bắc Kinh tạo ra áp lực kép lên thị trường tuần này.Trong tuần trước, Tổng thống Trump đã ban hành sắc lệnh cấm sâu rộng đối với các công ty công nghệ Trung Quốc như Tiktok và WeChat làm leo thang một cuộc đối đầu về tương lai của ngành công nghiệp công nghệ toàn cầu.Về phía Trung Quốc cho đến nay vẫn chưa thực hiện các hành động chống lại các công ty Mỹ. Tuy nhiên, các bước đi gần đây đang làm dấy nên lo ngại rằng Trung Quốc có thể tìm cách trả đũa và Mỹ sẽ cấm các đợt IPO của công ty Trung Quốc tại Mỹ.“Sự thù địch đối với Trung Quốc sẽ ảnh hưởng tiêu cực với các công ty Mỹ có doanh thu phụ thuộc vào thị trường Trung Quốc”, Julian Emanuel, người đứng đầu bộ phận cổ phiếu và phái sinh tại BTIG.Emanuel cho biết thị trường chứng khoán đang bước vào giai đoạn suy yếu theo yếu tố mùa vụ trong khi tâm lý thị trường vẫn còn mạnh nhưng điều này có thể thay đổi.“Yếu tố mùa vụ đang chuyển sang tiêu cực. Chúng ta đều biết tháng 9 thường là tháng tồi tệ của thị trường và mức độ leo thang trong căng thẳng Mỹ Trung không phải bất ngờ nhưng mức độ leo thang trong 48 giờ qua là hoàn toàn khác. Điều này sẽ thách thức đà tăng của thị trường”, ông nói.Các nhà phân tích cho biết, sự không chắc chắn liên quan đến rủi ro kép có thể sẽ tiếp tục đóng vai trò như một yếu tố cản trở tâm lý thị trường.Đồng USD tăng trở lại trong hôm 7/8 sau khi dữ liệu việc làm được công bố làm giảm bớt lo ngại của nhà đầu tư về thị trường lao động, nhưng đồng USD vẫn ghi nhận tuần giảm thứ bảy liên tiếp.Trong khi nền kinh tế Mỹ bổ sung một lượng lớn hơn một chút so với dự báo 1,76 triệu việc làm vào tháng trước, nhưng vẫn thấp hơn nhiều so với mức kỷ lục 4,8 triệu việc làm vào tháng 6.Tâm lý này cũng làm suy yếu đồng USD do sự kết hợp với mức độ gia tăng lây nhiễm Covid-19, sự sụt giảm của trái phiếu kho bạc và sự thiếu đồng thuận ở Washington về các biện pháp kích thích bổ sung.Các nhà phân tích nhận định rằng đồng USD sẽ tiếp tục giảm so với đồng euro, đồng yên và đồng franc Thụy Sĩ sau khi kỳ vọng hồi phục kinh tế hình chữ V mờ nhạt dần và các nhà đầu tư cũng có góc nhìn lạc quan hơn về thị trường.“Sự lạc quan về hồi phục kinh tế không còn được tiếp tục với các dữ liệu kinh tế kém khả quan. Nhu cầu trú ẩn an toàn đang rất cao nhưng giá cổ phiếu cao khiến điều này không có ý nghĩa”, theo Michael McCarthy, trưởng chiến lược gia thị trường tại CMC Markets ở Sydney.Dữ liệu về sản xuất công nghiệp và doanh số bán lẻ được công bố vào thứ Sáu (14/8) sẽ cho thấy sự phục hồi trong khi các biện pháp phong tỏa vẫn đang diễn ra.Một báo cáo riêng về tâm lý người tiêu dùng sơ bộ cho tháng 8 sẽ cung cấp cái nhìn sâu sắc về việc liệu nền kinh tế có thể tiếp tục phục hồi trong bối cảnh đại dịch hay không.Báo cáo về số yêu cầu trợ cấp thất nghiệp hàng tuần được công bố vào thứ Năm (13/8) sẽ cho thấy liệu tình trạng thất nghiệp có tiếp tục giảm sau khi số liệu tuần trước cho thấy mức thấp nhất kể từ tháng 3.Dữ liệu chỉ số giá tiêu dùng (CPI) sẽ được công bố vào thứ Tư (12/8) sẽ thu hút sự chú ý trong bối cảnh lạm phát được kỳ vọng sẽ tăng cao hơn do đồng USD suy yếu và thâm hụt ngân sách tăng lên.Quan điểm ủng hộ lạm phát đã trở nên quan trọng và cũng là động lực thúc đẩy nhà đầu tư mua cổ phiếu, vàng và né tránh đồng USD.Trung Quốc sẽ công bố một loạt dữ liệu kinh tế trong tuần nà, các nhà đầu tư đang tìm kiếm các dấu hiệu cho thấy sự phục hồi của nền kinh tế lớn thứ hai thế giới liệu có thể được duy trì.Dữ liệu sản xuất công nghiệp được công bố vào thứ Sáu (14/8) được kỳ vọng tiếp tục ổn định trong khi doanh số bán lẻ được kỳ vọng sẽ tăng trưởng dương.Các quan chức cấp cao của Mỹ và Trung Quốc sẽ xem xét thực hiện thỏa thuận thương mại giai đoạn 1 thông qua một cuộc hội nghị qua video vào thứ Bảy (15/8). ", "topic": "Kinh tế", "tag": ["Thị trường chứng khoán", "Leo thang", "Michael Arone", "Chi phối", "Sắc lệnh", "Julian Emanuel", "State Street Global Advisors", "BTIG", "Tiêu điểm", "Ngừng trệ", "Thứ bảy", "TIKTOK", "WECHAT", "Áp lực", "Căng thẳng", "Kích thích", "Quốc hội Hoa Kỳ", "Phục hồi", "Mỹ Trung", "Mùa vụ"], "link": "https://tinnhanhchungkhoan.vn/ck-quoc-te/nhung-thong-tin-chi-phoi-thi-truong-chung-khoan-tuan-nay-338650.html"}