{"id": "35984016", "header": "ETF đã cứu chứng khoán?", "datetime": "2020-08-10T10:23:33.000+07:00", "summary": "Chứng khoán vẫn giữ được nhiều phiên xanh bất chấp dịch COVID-19 trở lại, nhờ công của các quỹ ETF.", "content": "Theo báo cáo sơ lược, chỉ trong nửa cuối tháng 7.2020, các quỹ hoán đổi danh mục (ETF) chủ lực trên thị trường như quỹ Vaneck Vectors Vietnam ETF (VNM ETF), FTSE Vietnam ETF, VFMVN30 ETF, VFMVN Diamond ETF và SSIAM VNFIN LEAD ETF đã hút ròng lượng vốn lên tới 24,1 triệu USD. Trong đó, vốn đổ vào thị trường Việt Nam là 21,3 triệu USD.Trong bối cảnh chứng khoán chịu tác động của dịch COVID-19 tái bùng phát ở Việt Nam, dòng tiền từ các quỹ ETF đã giúp hỗ trợ tâm lý thị trường. VNM ETF được xem là quỹ hút tiền mạnh nhất với 9,16 triệu USD. Quỹ này đầu tư nhiều nơi nhưng nắm giữ chủ yếu vẫn là cổ phiếu Việt Nam, chiếm đến 70% danh mục của VNM ETF. Một quỹ ETF ngoại khác là FTSE Vietnam ETF cũng hút ròng 2,8 triệu USD. Nếu tính cả tháng 7, quỹ này đã hút ròng lượng vốn lên tới 6,3 triệu USD.Ở nhóm quỹ ETF nội địa, VFMVN30 ETF cũng đã hút tiền trở lại, với giá trị 2,8 triệu USD trong nửa cuối tháng 7 sau giai đoạn bị rút vốn mạnh trước đó. Tương tự, các quỹ ETF nội khác như VFMVN Diamond ETF đã hút ròng 3,2 triệu USD và SSIAM VNFIN LEAD ETF hút ròng 4,3 triệu USD trong nửa cuối tháng 7.Việc các quỹ ETF thu hút tiền trở lại là điểm sáng trên thị trường, hứa hẹn dòng vốn ngoại có thể tham gia thị trường chứng khoán Việt Nam tích cực hơn, theo báo cáo của Công ty Chứng khoán Rồng Việt (VDSC). Bởi vì thông qua đầu tư quỹ ETF, nhà đầu tư nước ngoài, đến từ nhiều nơi như Hàn Quốc, Thái Lan... có thể gián tiếp sở hữu cổ phiếu của những doanh nghiệp Việt Nam đã bị hết room. VDSC cho rằng, đây chính là một trong những điểm hấp dẫn của loại hình quỹ này.Trên thực tế, như quan sát của ông Nguyễn Minh Hạnh, Giám đốc Quỹ ETF của SSIAM, dòng tiền của các ETF hiện nay chủ yếu đến từ tổ chức nước ngoài. Các tổ chức này gọi vốn từ nhiều cá nhân ở nước sở tại. Họ đem tiền đầu tư vào ETF ở Việt Nam. Chẳng hạn, Quỹ ETF VinaCapital VN100 là quỹ hoán đổi danh mục đầu tiên của VinaCapital và là quỹ ETF thứ 5 được niêm yết trên thị trường chứng khoán Việt Nam.Ông Brook Taylor, Chủ tịch Hội đồng Quản trị Công ty Quản lý quỹ VinaCapital, cho biết ETF VinaCapital VN100 có thể giúp nhà đầu tư nước ngoài được tham gia mở rộng đầu tư vào các cổ phiếu đang tăng trưởng mà trước đó có thể bị giới hạn bởi tỉ lệ sở hữu nước ngoài.Trong khi đó, các nhà đầu tư nội địa vẫn chưa tha thiết với ETF. Theo ông Hạnh, đó là vì độ tăng của chỉ số tương đối chậm so với việc mỗi người tự đầu tư và có thể dùng đòn bẩy để đạt lợi nhuận cao. So với việc đầu tư đơn lẻ 1-2 cổ phiếu thì độ tăng của thị trường cũng thấp hơn. Đặc biệt, biến động cao của thị trường cũng là một rào cản cho nhà đầu tư khi tham gia đầu tư vào ETF. Bởi các quỹ ETF thường thụ động mô phỏng toàn bộ chỉ số và hầu như lúc nào danh mục cũng 100% cổ phiếu. Nếu thị trường giảm sâu, các quỹ ETF sẽ bị ảnh hưởng lớn và nhà đầu tư sẽ khó có thể linh hoạt cắt lỗ như cách họ làm khi tự đầu tư.Dù vậy, nhìn trên bình diện chung, SSIAM có niềm tin, quỹ ETF sẽ ngày càng phát triển và được lựa chọn, nhất là với nhà đầu tư ngoại. Bởi tâm lý nhà đầu tư nước ngoài thường ưa thích những sản phẩm đơn giản, hiệu quả với chi phí đầu tư thấp.Thực tế, như xác nhận của các nhà quản lý quỹ ETF, chi phí đầu tư của các quỹ ETF thấp nhất so với các hình thức khác. Bởi vì phần lớn các nhà quản lý quỹ đều dùng VN30 làm chỉ số tham chiếu cho quỹ. Đây là chỉ số đầu tư lâu đời nhất trên thị trường chứng khoán Việt Nam, có tính đại diện cao, bao gồm hầu hết các công ty và ngành nghề lớn đang niêm yết tại Việt Nam. Bên cạnh đó, số lượng 30 cổ phiếu cũng khá thuận tiện cho việc quản lý danh mục và tương đối đảm bảo thanh khoản cho các mã thành phần.Việc đầu tư theo chỉ số, theo đánh giá của ông Hạnh, nếu nhìn dài hạn, kết quả đầu tư thường khả quan so với các kênh khác. Bởi thế, ở Mỹ, các quỹ hưu trí tự nguyện, các chương trình 401K... thường chọn đầu tư vào quỹ ETF. Tại Việt Nam, nguồn từ hưu trí, sản phẩm bảo hiểm, tiền tiết kiệm... có thể chọn tham gia vào các quỹ ETF.Hiện tại, ngày càng nhiều quỹ ETF xuất hiện ở Việt Nam. Chỉ tính riêng những tháng đầu năm 2020, SSIAM đã lập quỹ mới là SSIAM VN30 bên cạnh 2 quỹ đang quản lý là SSIAM VNX50 và SSIAM VNFIN LEAD ETF. VFM ra mắt quỹ VFM VN Diamond ETF, còn VinaCapital cũng lập Quỹ VN100 ETF, đã đưa chứng chỉ quỹ này lên niêm yết trên HOSE. Sắp tới Công ty Quản lý Quỹ Mirae Asset sẽ ra mắt quỹ MAFM VN30 ETF. Kể từ năm 2008 đến nay, thị trường Việt Nam ghi nhận sự hiện diện của hàng chục quỹ ETF. Theo SSI Research, tổng tài sản các quỹ ETF phân bổ vào thị trường Việt Nam đến giữa năm 2019 đạt 1,12 tỉ USD.Xu thế ETF đang phát triển ở châu Á và đã đóng vai trò lớn ở thị trường các nước Bắc Mỹ, châu Âu. Sắp tới, theo giới phân tích, khi lãi suất liên tục giảm, những hình thức đầu tư thụ động như quỹ ETF được dự báo còn nhiều dư địa để tăng trưởng. Nhưng để khác biệt và thu hút nhà đầu tư, mỗi quỹ ETF sẽ cần hướng đến những đối tượng riêng và có cách quảng bá riêng. Ngoài ra, các công ty quản lý quỹ ETF có kinh nghiệm quản lý và nguồn lực tài chính sẽ càng có lợi thế, đảm bảo thanh khoản cho chứng chỉ quỹ. ", "topic": "Kinh tế", "tag": ["SSIAM VNFIN LEAD ETF", "VFMVN Diamond ETF", "VNM ETF", "VFMVN30 ETF", "Chứng khoán", "FTSE Vietnam ETF", "SSIAM", "VanEck Vectors Vietnam ETF", "Quỹ ETF VinaCapital VN100", "VDSC", "Brook Taylor", "ETF VINACAPITAL VN100", "Hoán đổi", "Dòng tiền", "Nguyễn Minh Hạnh", "Danh mục", "Sơ lược", "Hút", "Quỹ ETF", "Cổ phiếu"], "link": "https://nhipcaudautu.vn/kinh-doanh/etf-da-cuu-chung-khoan-3336494/"}