{"id": "35984739", "header": "Loạt dự án mới từ nhà JYP: Stray Kids 'báo động' chuyện tái xuất, ITZY và bước ngoặt về phong cách", "datetime": "2020-08-10T10:02:00.000+07:00", "summary": "Nửa cuối năm 2020, các nghệ sĩ của JYP đã hoạt động chăm chỉ hơn bao giờ hết với các kế hoạch comeback vô cùng hoành tráng", "content": "Vào ngày 10/8, trang báo Joy News 24 của Hàn Quốc đưa tin rằng theo tiết lộ của nhiều người trong ngành, Stray Kids đang chuẩn bị cho màn trở lại vô cùng hoành tráng vào tháng 9 tới với một album tái phát hành. Cụ thể, nhóm được cho là đang nhắm đến sự trở lại với phiên bản tái phát hành của full album tiếng Hàn đầu tiên - được phát hành lần đầu vào tháng 6 vừa qua.Sau khi thông tin trên được tung ra, JYP Entertainment cũng xác nhận chính thức về việc Stray Kids sẽ comeback. Họ nói: Tuy nhiên, JYP Entertainment cũng chia sẻ thêm: Vậy là sau khi Twice được xác nhận comeback vào tháng 10, Stray Kids cũng được chính công ty xác nhận màn trở lại.Ngoài Stray Kids và Twice, màn trở lại ngay trong tháng 8 này của ITZY cũng đã được tiết lộ thêm một số chi tiết vô cùng hấp dẫn. Ca khúc chủ đề mới của nhóm - được nhúng tay bởi người đứng đầu JYP Entertainment và cũng là nhà sản xuất loại bản hit quốc - Park Jin-young. Phần âm thanh saxophone dồn dập và nhịp điệu nhanh sẽ càng làm nổi bật màn trình diễn tràn đầy năng lượng của ITZY.Ngoài ra cũng là ca khúc chủ đề tình yêu đầu tiên được ITZY trình làng lần kể từ khi ra mắt - thể hiện cảm xúc trong tình yêu bằng những ngôn từ tuyệt đẹp. Được biết trước đó, trong ba bài hát chủ đề đầu tiên của mình là  và , ITZY đã nói về việc yêu bản thân, vượt lên định kiến của xã hội nhưng do 'ngựa quen đường cũ', nhóm đã bị chỉ trích khá nhiều.Một lần nữa chúc các nghệ sĩ của JYP sẽ có màn trở lại thành công rực rỡ. ", "topic": "Giải trí", "tag": ["ITZY", "JYP", "Stray Kids", "NOT", "Báo động", "Tái xuất", "Go Live", "Bước ngoặt", "JYP Entertainment", "Hoành tráng", "Album", "FULL", "Nghệ sĩ", "Chăm chỉ", "Tiếng Triều Tiên", "Park Jin-young", "Not Shy", "Phát hành", "Dự án"], "link": "https://saostar.vn/am-nhac/stray-kids-comeback-itzy-thay-doi-phong-cach-20200810094822896.html"}