{"id": "35989874", "header": "Hải Hà: Dân vận khéo trong giải phóng mặt bằng", "datetime": "2020-08-10T16:24:00.000+07:00", "summary": "Giải phóng mặt bằng (GPMB) vốn là công việc khó khăn nảy sinh những vấn đề xã hội phức tạp, khó lường. Nhằm thực hiện tốt công tác GPMB, huyện Hải Hà đã phát huy tốt vai trò MTTQ và các đoàn thể trong công tác dân vận trong GPMB các dự án trên địa bàn.", "content": "Năm 2020 huyện Hải Hà đang triển khai 13 dự án GPMB, diện tích đất thu hồi trên 400ha, số hộ bị ảnh hưởng trên 500 hộ gia đình.Thời gian qua, huyện Hải Hà cũng tập trung chỉ đạo thực hiện quyết liệt công tác GPMB các dự án trọng điểm, động lực. Đặc biệt là dự án cao tốc Vân Đồn - Móng Cái, đến nay, giai đoạn 1 đã hoàn thành, phê duyệt phương án và chi trả xong kinh phí bồi thường. Đối với giai đoạn 2, 100% hộ dân và tổ chức thuộc diện GPMB phần diện tích mở rộng đã ký biên bản tự nguyện bàn giao mặt bằng. Huyện cũng đã tổ chức bàn giao mặt bằng cho chủ đầu tư và đơn vị thi công; đồng thời, tập trung triển khai các bước tiếp theo, dự kiến chi trả tiền xong trước ngày 30/8/2020. Hay như dự án đầu tư xây dựng kinh doanh hạ tầng KCN Cảng biển Hải Hà giai đoạn 1, (một dự án trọng điểm của huyện Hải Hà), hiện đã GPMB xong phân kỳ 1.1; 1.2; 1.3 và bàn giao mặt bằng cho chủ đầu tư 412,5/660ha, bằng 62,5% tổng diện tích KCN…Có được kết quả trên, một trong những kinh nghiệm được MTTQ và các đoàn thể áp dụng thực hiện hiệu quả đó là thực hiện tốt công tác tuyên truyền vận động với phương châm “Đến từng ngõ, gõ từng nhà”, “Luôn gần dân, trọng dân, thấu hiểu tâm tư nguyện vọng của nhân dân, giải quyết công việc hài hòa, hợp lý, thấu tình đạt lý”. Cùng với đó là sự cố gắng nỗ lực, kiên trì của cả hệ thống chính trị; những băn khoăn, vướng mắc của nhân dân đã dần được tháo gỡ.Ông Hoàng Minh Tuấn, Chủ tịch UB MTTQ xã Quảng Thịnh, cho biết: Quán triệt chỉ đạo của tỉnh, huyện về thực hiện chiến dịch 30 ngày đêm, Đảng ủy xã đã thành lập Ban Chỉ đạo, Ban Vận động - Tuyên truyền để triển khai thực hiện đồng bộ các nhiệm vụ. Từng phần việc được phân công cụ thể cho từng tổ chức, nhằm nhanh chóng truyền tải thông tin chủ trương chính sách tới nhân dân, tạo sự đồng thuận nhất trí cao. Toàn xã có 68 hộ phải bàn giao mặt bằng trong giai đoạn 2 của Dự án cao tốc Vân Đồn - Móng Cái; có 1 hộ phải di dời do toàn bộ phần nhà ở đều thuộc phần dự án thi công. Tuy nhiên các hộ đều rất nhanh chóng ký kết bàn giao, hoàn toàn không có kiến nghị phức tạp. Thời gian tới, nhiệm vụ đề ra cho MTTQ và các đoàn thể xã vẫn tiếp tục nắm chắc tình hình dư luận trong nhân dân; sẵn sàng góp ý kiến trong quá trình thực hiện các chính sách theo quy định để đảm bảo quyền lợi cho người dân.Cùng với đó, trong chỉ đạo thực hiện đã phát huy vai trò giám sát của Ủy ban MTTQ và các đoàn thể chính trị - xã hội, Ban thanh tra nhân dân, Ban giám sát cộng đồng. Do đó việc triển khai GPMB được công khai, minh bạch, không để tiêu cực xảy ra, đảm bảo đúng trình tự và các chế độ chính sách theo quy định.Ông Nguyễn Thế Hòa, Trưởng Ban Dân vận Huyện ủy, Chủ tịch Ủy ban MTTQ huyện, chia sẻ cách làm trong công tác GPMB: Dự án đường cao tốc Vân Đồn - Móng Cái sau điều chỉnh, qua địa phận huyện Hải Hà. Theo đó MTTQ và các tổ chức chính trị - xã hội đã thành lập 6 tổ công tác của Khối MTTQ và các đoàn thể chính trị- xã hội huyện phụ trách các xã. Từng tổ công tác trực tiếp phối hợp với lãnh đạo xã xuống làm việc, bàn các giải pháp với Đảng ủy, chính quyền các xã lên phương án tuyên truyền vận động; đồng thời tham gia giám sát quy trình GPMB trong công tác kiểm đếm, lên phương án đền bù và lấy ý kiến người dân. Trong quá trình vận động kịp thời nắm bắt tâm tư, nguyện vọng và các ý kiến đề xuất phù hợp của người dân để đề xuất với ngành chức năng tháo gỡ; đồng thời phối hợp huy động với lãnh đạo xã các phương án tham gia giúp đỡ các hộ dân di chuyển đồ đạc bàn giao mặt bằng đúng tiến độ, khi có yêu cầu hỗ trợ. Qua đó, công tác phối hợp tuyên truyền giữa khối MTTQ và các đoàn thể chính trị - xã hội huyện và UBND huyện và các ngành, phòng ban chuyên môn từ huyện đến xã đã có sự thống nhất, phối hợp cụ thể, rõ việc và hiệu quả. ", "topic": "Nhà đất", "tag": ["Đường cao tốc Vân Đồn", "Cao tốc Vân Đồn", "Móng Cái", "Giải phóng mặt bằng", "Mặt bằng", "Bàn giao", "Dự án", "Tự nguyện", "Hộ dân", "Biên bản", "Hải hà", "Dự án trọng điểm", "Công tác", "Chính trị", "Dân vận", "Thu hồi", "Mặt trận tổ quốc việt nam", "Phương châm", "Đoàn thể", "Vận động"], "link": "http://baoquangninh.com.vn/xa-hoi/202008/hai-ha-dan-van-kheo-trong-giai-phong-mat-bang-2495371/"}