{"id": "35987050", "header": "Nhật trực chiến, đề phòng tàu Trung Quốc xâm nhập khu tranh chấp", "datetime": "2020-08-10T13:18:00.000+07:00", "summary": "Nhật cảnh báo lực lượng phòng vệ sẵn sàng phản ứng với bất kỳ sự xâm nhập nào của tàu Trung Quốc ở vùng biển tranh chấp.", "content": "Theo SCMP, Bắc Kinh được cho là đã dỡ bỏ lệnh cấm hoạt động đối với các tàu cá ở gần đảo Điếu Ngư, nơi Nhật đang kiểm soát và gọi là Senkaku. Bắc Kinh tuyên bố chủ quyền với các đảo tranh chấp cũng như vùng biển bao quanh nó, cho rằng Tokyo không có quyền yêu cầu các tàu cá của nước này rời đi.Các nhà phân tích nhận định, nếu Bắc Kinh cho phép tàu cá hoạt động gần đảo Điếu Ngư/Senkaku, thì đó là sự leo thang nghiêm trọng trong cuộc tranh chấp về chủ quyền quần đảo. Giới phân tích cũng cảnh báo, Tokyo chỉ có những lựa chọn giới hạn trong việc ứng phó với khoảng 100 tàu, đặc biệt là nếu nó được tàu tuần duyên của Trung Quốc hộ tống.Tờ Sankei của Nhật đưa tin, Bắc Kinh đã thông báo với Tokyo về việc lệnh cấm của nước này với các tàu cá hoạt động ở vùng biển tranh chấp trên sẽ hết hạn vào ngày 16/8.Cũng theo báo này, Bắc Kinh đã củng cố các tuyên bố chủ quyền với quần đảo trên cùng các vùng biển xung quanh, nhấn mạnh Tokyo không có quyền yêu cầu tàu cá của nước này dừng hoạt động.Bộ trưởng Quốc phòng Nhật Taro Kono tuyên bố tại cuộc họp báo ngày 4/8 rằng, các đơn vị phòng vệ đã sẵn sàng ứng phó. Tuy nhiên, ông không nêu chi tiết.Tờ Sankei trích lời một quan chức cấp cao của Chính phủ Nhật lên án cảnh báo của Trung Quốc là “tuyên bố có chủ đích, động thái chiến lược nhằm hợp pháp hóa sự kích động sau khi lệnh cấm đánh bắt kết thúc”.Khi lệnh cấm trước đó được Bắc Kinh dỡ bỏ vào năm 2016, 72 tàu cá Trung Quốc, được 28 tàu của nhà nước hộ tống, đã hoạt động ở vùng biển tranh chấp quanh đảo Điếu Ngư/Senkaku trong suốt 4 ngày, hầu như được miễn trừng phạt.Trong suốt 18 tháng qua, tàu của lực lượng tuần duyên Trung Quốc thường xuyên gây sức ép với Nhật, khi đi vào khu vực quanh đảo tranh chấp, phớt lờ các đề nghị rút lui. Cho tới gần đây, tàu của Trung Quốc hiện diện ở khu vực này suốt 111 ngày và chỉ rời đi trước khi bão ập tới. ", "topic": "Thế giới", "tag": ["Trực chiến", "Tranh chấp", "Đảo Điếu Ngư", "Xâm nhập", "Tàu", "Phòng vệ", "SANKEI", "Vùng biển", "Đề phòng", "Nhật Bản", "Taro Kono", "Tàu đánh cá", "Quần đảo", "Tuần duyên", "Trung Quốc", "SCMP", "Lệnh cấm", "Dỡ bỏ", "Bắc kinh", "Tokyo"], "link": "https://vietnamnet.vn/vn/the-gioi/quan-nhat-truc-chien-de-phong-tau-trung-quoc-xam-nhap-khu-tranh-chap-665159.html"}