{"id": "35981980", "header": "Vị thế USD bị thử thách", "datetime": "2020-08-10T07:04:33.000+07:00", "summary": "Cùng với nền kinh tế Mỹ đang bị ảnh hưởng của đại dịch Covid-19, đồng USD đã chạm ngưỡng thấp nhất kể từ năm 2018 đến nay so với các loại tiền tệ ngang hàng khác, đe dọa vị thế của đồng tiền này.", "content": "Theo báo Financial Times, khi đại dịch Covid-19 dẫn tới sự sụp đổ kinh tế mang tính lịch sử và đẩy thị trường chứng khoán vào trạng thái rơi tự do hồi tháng 3-2020, các nhà đầu tư và các công ty trên toàn thế giới đã vội vàng tìm đến đồng tiền đáng tin cậy nhất đối với họ: đồng USD. Cần sự an toàn và tiền mặt để duy trì hoạt động của doanh nghiệp nhằm vượt qua cuộc khủng hoảng kinh tế với quy mô chưa từng có, họ đã tích trữ USD bất cứ khi nào có thể, khiến đồng tiền này tăng giá.Tuy nhiên, chỉ vài tháng sau, đồng USD đã chạm ngưỡng thấp nhất kể từ năm 2018. Mức giảm 5% trong tháng 7 nghe có vẻ khiêm tốn nhưng trên thị trường ngoại hối tương đối ổn định, đây được coi là biến động mạnh. Việc đồng USD giảm sâu làm dấy lên loạt câu hỏi nhắm vào trung tâm của hệ thống tài chính toàn cầu và vai trò độc nhất vô nhị mà đồng tiền này đang đảm nhận.Các nhà quản lý kinh tế Mỹ khẳng định, ngân hàng trung ương nước này sẽ phải tăng cường kích thích kinh tế, khiến đồng USD suy yếu hơn nữa. Hiện đồng bạc xanh chiếm 62% dự trữ ngoại hối toàn cầu. Trong những năm 1970, tỷ lệ này lên đến 85%, theo dữ liệu của Quỹ Tiền tệ quốc tế.Theo David Riley, Giám đốc chiến lược đầu tư thuộc Cơ quan Quản lý tài sản BlueBay ở London, thị trường trái phiếu chính phủ Mỹ hiện phản ánh thực tế rằng triển vọng kinh tế của Mỹ đang mờ nhạt.Ông Riley nói: “Sẽ phải có thêm các gói kích thích. Những gói này sẽ làm xuất hiện tâm lý trông cậy vào vàng và điều đó sớm muộn sẽ khiến đồng tiền dự trữ toàn cầu bị giảm giá trị. Đó là lý do người ta đầu tư vào vàng”.Vào ngày 7-8, chính phủ Tổng thống Donald Trump vui mừng trước tin 1,8 triệu việc làm trở lại vào tháng 7, nhưng đây là mức phục hồi yếu nhất cho đến nay. Gần 60% số việc làm bị mất do đại dịch đã không quay trở lại. Trong tuần thứ 20 liên tiếp, hơn 1 triệu người Mỹ đã nộp đơn xin thất nghiệp. Với hàng triệu người Mỹ chưa có việc làm, ngày càng có nhiều lo ngại rằng tình trạng mất việc làm tạm thời đang trở thành vĩnh viễn.Trong khi đó, theo New York Times, các cuộc đàm phán về gói trợ cấp kinh tế mới giữa Nhà Trắng và đảng Dân chủ tại Hạ viện đang rơi vào bế tắc vì cả hai bên vẫn chia rẽ sâu sắc trong nhiều phần trợ cấp khác nhau.Đảng Dân chủ và Cộng hòa đều cho thấy sự đồng thuận về việc phát thêm cho mỗi người dân Mỹ 1.200 USD tiền mặt, tuy nhiên vẫn đang bất đồng về khoản trợ cấp cho người thất nghiệp. Đảng Dân chủ muốn duy trì hỗ trợ 600 USD/người/tuần, còn đảng Cộng hòa muốn giảm còn 200 USD vì cho rằng hỗ trợ quá nhiều, người thất nghiệp sẽ mất đi động lực tìm việc làm, cứ ngồi nhà hưởng trợ cấp. Đây là gói kích thích kinh tế thứ 5 mà Mỹ tung ra kể từ khi đại dịch Covid-19 bùng lên hồi tháng 3 và có lẽ cũng là cuối cùng trước kỳ bầu cử tổng thống tháng 11 tới.Ngày 8-8 (giờ địa phương), Tổng thống Donald Trump đã bỏ qua Quốc hội và tự hành động để cứu trợ, do không đạt được bất cứ thỏa thuận nào. Trước đó, trong một cuộc họp báo được gọi là vội vàng vào buổi tối sau khi các cuộc đàm phán trên Đồi Capitol tan vỡ mà không có thỏa hiệp, Tổng thống Donald Trump cho biết sẽ ký các lệnh hành pháp nhằm để trì hoãn thu thuế tiền lương, gia hạn lệnh trục xuất, tạo sự linh hoạt cho những người Mỹ nợ các khoản vay và bổ sung trợ cấp thất nghiệp đến hết năm nay . ", "topic": "Kinh tế", "tag": ["Thất nghiệp", "Trợ cấp", "Đại dịch", "Báo Financial Times", "Đơn xin", "Vị thế", "David Riley", "Ngang hàng", "Kinh tế Mỹ", "Ngưỡng", "Tiền tệ", "Thử thách", "Suy yếu", "Rơi tự do", "Chạm", "Mỹ", "Thị trường ngoại hối", "Vội vàng", "Khủng hoảng kinh tế", "Nộp"], "link": "http://sggp.org.vn/vi-the-usd-bi-thu-thach-678554.html"}