{"id": "35989670", "header": "Nhiều nước ra tuyên bố chung về vấn đề Hong Kong, Trung Quốc đáp trả gay gắt", "datetime": "2020-08-10T16:21:57.000+07:00", "summary": "Sau khi Ngoại trưởng Australia, Canada, New Zealand, Anh và Mỹ ra tuyên bố chung về Hong Kong, Trung Quốc lập tức tố các nước can thiệp vấn đề nội bộ của nước này.", "content": " tuyên bố của Đại sứ quán Trung Quốc tại Canada nêu rõ.Trong tuyến bố, Đại sứ quán Trung Quốc tại Canada nhấn mạnh, việc hoãn bầu cử Hong Kong là vì các biện pháp phòng ngừa sức khỏe cộng đồng trong bối cảnh đại dịch COVID-19 đang bùng phát, trong khi luật an ninh vừa được ban hành sẽ khắc phục các lỗ hổng an ninh ở Hong Kong, vốn có thể gây nguy hiểm cho hòa bình và an ninh lâu dài của khu vực.Đại sứ quán Trung Quốc tại Canada cũng yêu cầu 5 nước Australia, Canada, New Zealand, Anh và Mỹ \"\".Ngoại trưởng Mỹ Mike Pompeo và những người đồng cấp từ Australia, Canada, New Zealand và Anh hôm 9/8 đã ra tuyên bố chung, lên án luật an ninh mới mà Trung Quốc ban hành đối với Hong Kong là vi phạm các quyền tự do của đặc khu hành chính này. Đồng thời, Ngoại trưởng 5 nước cũng thúc giục chính quyền Hong Kong tiến hành cuộc bầu cử lập pháp càng sớm càng tốt.Cuộc bầu cử ở Hong Kong ban đầu được lên kế hoạch vào ngày 6/9. Vào cuối tháng 7, chính quyền Hong Kong đã hoãn cuộc bỏ phiếu, với lý do rủi ro liên quan đến đại dịch COVID-19.Ngoài ra, một số ứng cử viên, được coi là ủng hộ dân chủ, đã bị cấm tranh cử với lý do có các hoạt động chính trị không phù hợp với luật an ninh mới.Trung Quốc ngày 30/6 thông qua luật an ninh Hong Kong, hình sự hóa 4 loại tội phạm an ninh quốc gia gồm ly khai, lật đổ, khủng bố và thông đồng với nước ngoài hoặc các phần tử bên ngoài để gây nguy hiểm cho an ninh. Ít nhất 15 người Hong Kong được cho là đã bị bắt do vi phạm luật an ninh mới.Sau khi Trung Quốc thông qua luật an ninh Hong Kong, Mỹ và nước châu Âu chỉ trích, gọi đây là sự hủy hoại tự chủ, tự do của Hong Kong và làm suy yếu nguyên tắc \"một quốc gia, hai chế độ\".Tuy nhiên, Bắc Kinh khẳng định luật an ninh mới chỉ nhắm đến một nhóm đối tượng nhỏ, trong khi quyền lợi, tự do của người Hong Kong cũng như lợi ích các nhà đầu tư nước ngoài vẫn được đảm bảo. ", "topic": "Thế giới", "tag": ["Hồng kông", "Tuyên bố chung", "Vùng hành chính đặc biệt", "New zealand", "Canada", "Đại sứ quán Trung Quốc", "Đáp trả", "Gay gắt", "Nội bộ", "Can thiệp", "Trung Quốc", "Australia", "Bộ trưởng ngoại giao", "Vô trách nhiệm", "Hoãn", "Đại dịch", "Bầu cử", "Gây nguy hiểm", "Một lần nữa", "Vấn đề"], "link": "https://vtc.vn/nhieu-nuoc-ra-tuyen-bo-chung-ve-van-de-hong-kong-trung-quoc-dap-tra-gay-gat-ar562944.html"}