{"id": "35989760", "header": "Giám đốc trong vụ cháy xưởng nhựa khiến 8 người tử vong hầu tòa", "datetime": "2020-08-10T16:12:00.000+07:00", "summary": "Vi phạm quy định về phòng cháy, chữa cháy, giám đốc công ty Môi trường 79 phải hầu tòa.", "content": "Ngày 10/8, TAND TP Hà Nội đưa bị cáo Vũ Khánh Sơn (SN 1979, ở huyện Thanh Trì, Hà Nội) ra xét xử về tội “Vi phạm quy định về phòng cháy, chữa cháy”.Theo cáo trạng, năm 2011,Vũ Khánh Sơn thành lập Công ty CP đầu tư xây dựng và thương mại Công nghệ Môi trường 79 (Công ty Môi trường 79). Năm 2012, Sơn thuê của ông Đào Đăng Yên khu xưởng đã được xây dựng sẵn bằng khung thép, mái tôn có diện tích khoảng 180m2 tại ngách 56, ngõ 1, phố Đại Linh (quận Nam Từ Liêm, Hà Nội) để làm kho chứa thùng nhựa đựng rác. Sau đó, Sơn mua lại quyền sử dụng đất và nhà xưởng trên.Khi là chủ, Sơn tự sửa chữa nhà xưởng: thay thế từ tôn thường thành tôn có xốp cách nhiệt, lắp đặt lại hệ thống điện… để sản xuất thùng nhựa đựng rác. Tại xưởng thường xuyên có từ 2 đến 6 công nhân làm việc và ăn ở tại chỗ.Ngày 11/4/2019, có 7 công nhân và 2 con của một cặp vợ chồng công nhân ngủ tại đó. Khoảng 2h sáng 12/4/2019, tại đây xảy ra vụ cháy. Nguyên nhân là do chập máy điện trên đường dây dẫn điện tại cột gác xép số 2 (cột chống giữa nhà) làm cháy vỏ nhựa cách điện, sau đó cháy lan ra xung quanh.Hậu quả, 8 người tử vong do ngộ độc khí CO đồng thời gây thiệt hại hàng hóa, máy móc nhà xưởng của Sơn và của các nhà xưởng xung quanh với tổng giá trị thiệt hại tài sản gần 1,5 tỷ đồng.Theo cáo trạng, Vũ Khánh Sơn làm Giám đốc Công ty Môi trường 79, là người đứng đầu cơ sở. Cơ sở của Sơn thuộc diện quản lý Nhà nước về phòng cháy chữa cháy nhưng không thực hiện trách nhiệm về phòng cháy chữa cháy, không ban hành nội quy và biện pháp về phòng cháy chữa cháy.Cơ sở của Sơn cũng không thực hiện việc chấp hành các quy định về phòng cháy chữa cháy, khi xảy ra cháy không có phương án chữa cháy, thoát nạn, cứu người… Ngoài ra, bị cáo còn cho công nhận ngủ tại kho xưởng sản xuất nhưng phòng ngủ không được ngăn cách với gian phòng thuộc nhóm nguy hiểm cháy nổ khác bằng các bộ phận ngăn cháy hay kết cấu ngăn cách với giới hạn chịu lửa theo quy định…Trong quá trình điều tra, bị cáo Sơn đã tự nguyện thỏa thuận bồi thường cho gia đình các nạn nhân tử vong và bồi thường cho các chủ tài sản tại 5 xưởng sản xuất liền kề.Sáng 10/8, TAND TP Hà Nội đưa vụ án ra xét xử. Tuy nhiên, HĐXX đã phải tuyên bố hoãn phiên tòa do bị cáo vắng mặt, luật sư và một số bị hại. ", "topic": "Pháp luật", "tag": ["Công ty Môi trường 79", "Vũ Khánh Sơn", "Hầu tòa", "Xưởng", "Cháy", "Nhựa", "Chữa cháy", "Nhà xưởng", "Phố Đại Linh", "TAND TP Hà Nội", "Tử vong", "Bị cáo", "Giám đốc", "Thanh Trì", "Ngách", "Cáo trạng", "Mái tôn", "Kho chứa", "Xét xử", "Cách nhiệt"], "link": "https://www.phapluatplus.vn/phap-luat-plus/giam-doc-trong-vu-chay-xuong-nhua-khien-8-nguoi-tu-vong-hau-toa-d131781.html"}