{"id": "35989835", "header": "Sau nhiều tranh cãi, tranh tường khổng lồ của danh họa Picasso bị gỡ bỏ trong tiếc nuối", "datetime": "2020-08-10T16:20:00.000+07:00", "summary": "Sau nhiều năm trì hoãn, tòa nhà Y-Block ở Oslo nổi tiếng với hai bức tranh tường khổng lồ của danh họa Picasso chính thức bị phá hủy.", "content": "Tòa nhà Y-Block nó được xây dựng vào năm 1969, theo dự án của kiến trúc sư Erling Vicksjo. Điểm nhấn của tòa nhà này chính là hai bức tranh của danh họa Pablo Picasso và một nghệ sĩ người Na Uy tên Nesjara.Bức tranh lớn nhất có tên  ở dạng phù điêu hoành tráng được khắc lên tô điểm cho mặt tiền khu nhà. Bức tranh này mô tả ba người trên thuyền kéo theo mảng lưới cùng ánh nắng rực rỡ với những đường nét không thể nhầm lẫn của danh họa Pablo Picasso. Bức nhỏ hơn được khắc trên bức tường nặng 60 tấn trong sảnh chính của tòa nhà, có tên  (. Những nét ký họa sống động và độc đáo của Picasso đã thu hút sự chú ý của rất nhiều khách du lịch, chính khách trên thế giới mỗi khi có dịp đến Oslo thăm quan hoặc công du tại Na Uy.Do bị hư hỏng nặng, chính phủ Na Uy đã đưa ra quyết định phá bỏ những tòa nhà này để xây dựng thành một bộ phận mới thuộc khu phức hợp của Chính phủ. Quyết định này đã phải đối mặt với nhiều ý kiến trái chiều từ cộng đồng những người yêu nghệ thuật, những nhà văn hóa và nhiều chính trị gia từ năm 2014.Các quan chức chính phủ đã cam kết rằng các bức tranh tường sẽ được bảo vệ cẩn thận và chuyển đến một địa điểm khác. Tuy nhiên, những người đấu tranh vì di tích văn hóa tin rằng chính tòa nhà nên được cứu vì điểm nhấn của nó chính là sự hòa quyện giữa nghệ thuật và kiến trúc. Việc tách tranh tường khỏi tòa nhà cũng giống như loại bỏ một bức tranh trong một bảo tàng từ khung của nó. Đồng thời, giá trị văn hóa của những bức tranh này là điều quan trọng cần được bảo tồn. “Đó là lần đầu Picasso làm việc với chất liệu này. Không có công trình ở Oslo, ông sẽ không thể thực hiện các tác phẩm tương tự ở Barcelon và Stockholm” – ông Leif Anker, một cán bộ Tổng cục Di sản Văn hóa Na Uy, phát biểu.Là một trong những người biểu tình chống lại việc phá hủy tòa nhà Y-Block, ca sĩ – nhạc sĩ người Na Uy Elvira Nikolaison, chia sẻ: “Đây là một khoảng thời gian khó khăn. Nhìn thấy bức tranh bị gỡ đi khỏi tòa nhà thật sự khiến lòng tôi đau nhói. Điều đáng chúc mừng duy nhất là tinh thần nhiệt huyết và sự lạc quan của những người đã và đang tham gia đấu tranh để giữ lại bức họa. Ít nhất là đã có nhiều người quan tâm đến giá trị nghệ thuật đáng quý của chúng.” ", "topic": "Văn hóa", "tag": ["Tranh tường", "Danh họa", "Oslo", "Pablo Picasso", "Ngư ông", "Gỡ", "Bức tranh", "Tiền khu", "Tòa nhà", "Phá hủy", "Mòng biển", "Khổng lồ", "Tiếc nuối", "Nắng rực rỡ", "Trì hoãn", "Tranh cãi", "Na uy", "Phù điêu", "Chính phủ Na Uy", "Ký họa"], "link": "https://www.tienphong.vn/van-hoa/sau-nhieu-tranh-cai-tranh-tuong-khong-lo-cua-danh-hoa-picasso-bi-go-bo-trong-tiec-nuoi-1703319.tpo"}