{"id": "35980352", "header": "'Quỳnh búp bê' Phương Oanh làm gì sau khi tuyên bố tạm dừng đóng phim?", "datetime": "2020-08-09T20:46:00.000+07:00", "summary": "Chia sẻ về kế hoạch sau khi rời màn ảnh, Phương Oanh cho biết cô sẽ ca hát để khán giả đỡ nhớ cô và cô cũng đỡ nhớ khán giả.", "content": "Phương Oanh đang là một trong những nữ diễn viên \"đắt giá\" của phim truyền hình Việt. Tuy nhiên, giữa lúc tên tuổi đang lên cao thì người đẹp bất ngờ thông báo tạm dừng đóng phim.Chia sẻ về quyết định này, nữ diễn viên 8X cho biết cô muốn có thời gian nghỉ ngơi, để tái tạo lại cảm xúc, năng lượng, tinh thần, tâm lý. Kế hoạch khi nào trở lại thì hiện cô cũng chưa có quyết định gì, có thể một vài năm, hoặc nếu không cũng sẽ hơi lâu.\"Tôi muốn rằng khi trở lại tôi cũng phải có gì đó khác đi, đặc biệt hơn thì mới tái xuất lại. Tôi nghĩ những người đang quá quen thuộc mà phải tạm xa tôi một thời gian thì khi tôi trở lại sẽ khiến mọi người kỳ vọng hơn và tôi cũng làm thêm được nhiều việc khiến mọi người yêu quý hơn\", Phương Oanh chia sẻ.Tuy nhiên cô cũng cho rằng cũng có thể có trường hợp ngoại lệ. Nếu như kịch bản cực hay, \"đo ni đóng giày\" cho cô, tạo được sự mới mẻ thì cô sẽ diễn tiếp.Bật mí về kế hoạch sau khi tạm dừng phim ảnh, nữ diễn viên cho biết sẽ chuyển sang hướng ca hát để khán giả đỡ nhớ cô và cô cũng đỡ nhớ khán giả.\"Trước đây nhiều người muốn nghe tôi hát, không phải vì tôi hát hay, mà tôi hay hát thôi nhưng mọi người quá yêu quý thế nên rất mong tôi hát, nghe tôi thể hiện những ca khúc nhiều cảm xúc. Sau khi kết thúc phim \"Lựa chọn số phận\", tôi sẽ luyện tập cho trơn tru để hát những ca khúc mà tôi yêu thích, ngọt ngào để gửi gắm đến những người yêu quý tôi\", Phương Oanh chia sẻ.Nhắc đến \"Lựa chọn số phận\", trước thắc mắc cho rằng gần đây Phương Oanh liên tục thay đổi chất vai lúc vai nhà nghèo lúc vai nhà giàu, vậy đâu là vai diễn thích thú, nữ diễn viên khẳng định: \"Đương nhiên vai nhà giàu thích hơn. Ở trong một căn nhà đầy đủ tiện nghi, nhất là trong thời tiết nắng nóng này, nhà to, có điều hòa, tha hồ nghỉ ngơi, quay ở đó thì quay cả năm cũng được.Còn quay con nhà nghèo ở nhà tranh vách đất, thậm chí rất nhiều côn trùng, rất nhiều muỗi nữa. Những ngày đó thực sự rất cực. Đầu tiên là cũng tò mò, xem như mình đang được trải nghiệm thêm nhiều thái cực của cuộc sống. Tôi tự nhủ là à đây là cuộc sống của nhân vật và mình sẽ có cơ hội thể hiện bản thân nhiều hơn\".Liên tục chiếm sóng truyền hình nhiều năm nay, đặc biệt trong 2020 cô xuất hiện trong 3 dự án phim dài của VFC. Điều này khiến nhiều người nửa đùa nửa thật cho rằng \"Quỳnh búp bê\" đang \"cày tiền\". Chia sẻ về nhận xét này, Phương Oanh bày tỏ: \"Lựa chọn số phận là phim tôi đã nhận từ cuối năm ngoái, qua tết định làm nhưng vướng COVID-19 nên làm \"Những ngày không quên\". Chuyện xảy ra hết sức tình cờ, tự nhiên lại vô tình đụng nhau\".Cô nhấn mạnh: \"Tôi làm nghệ thuật không có khái niệm chạy show mà làm sao phải kiểm soát được khối lượng công việc, đặc biệt là đảm bảo cho sức khỏe, tâm sinh lý của nhân vật lúc đó. Nó cứ khiến tôi thỏa mãn đã, còn cái gì đạt được từ nó thì sẽ nghĩ sau\". ", "topic": "Giải trí", "tag": ["Búp bê", "Quỳnh", "Phương Oanh", "Đóng phim", "Đỡ", "Ca hát", "Màn ảnh", "Nữ diễn viên", "8X", "Yêu quý", "Khán giả", "Giữa lúc", "Phim truyền hình", "Tuyên bố", "Tái tạo", "Nghỉ ngơi", "Kế hoạch", "Lên cao", "Làm thêm", "Tái xuất"], "link": "http://doanhnghiepvn.vn/van-hoa/-quynh-bup-be-phuong-oanh-lam-gi-sau-khi-tuyen-bo-tam-dung-dong-phim/20200809083800535"}