{"id": "35989268", "header": "Quảng Bình: Thu hút 50 dự án với tổng mức đầu tư trên 4.600 tỷ đồng", "datetime": "2020-08-10T15:42:00.000+07:00", "summary": "Sở Kế hoạch và Đầu tư tỉnh Quảng Bình cho biết, trong 7 tháng đầu năm 2020, UBND tỉnh đã phê duyệt chủ trương đầu tư cho 50 dự án, tổng mức đầu tư trên 4.600 tỷ đồng.", "content": "Ông Võ Hồng Quân - Phó Giám đốc Sở Kế hoạch và Đầu tư tỉnh Quảng Bình cho biết: Quảng Bình là mảnh đất tiềm năng, nằm trong “tầm ngắm” của các nhà đầu tư chiến lược. Tỉnh cũng đã mở rộng, đón mời các doanh nghiệp, nhà đầu tư chiến lược, có thương hiệu tới đầu tư... Theo đó, trong 7 tháng đầu năm 2020, UBND tỉnh đã phê duyệt chủ trương đầu tư cho 50 dự án, tổng mức đầu tư trên 4.600 tỷ đồng.Tính riêng trong tháng 7/2020, tỉnh đã phê duyệt chủ trương đầu tư đối với 22 dự án với tổng mức đầu tư hơn 1.600 tỷ đồng. Các dự án động lực của tỉnh như Trung tâm Nhiệt điện Quảng Trạch; dự án điện mặt trời của Tập đoàn Dohwa; cụm trang trại điện gió B&T… đã và đang được đẩy mạnh triển khai thực hiện.Theo danh mục đã được phê duyệt, các dự án bao phủ hầu hết các lĩnh vực nhưng tập trung chủ yếu vào các cụm ngành kinh tế trụ cột, lĩnh vực mà tỉnh có lợi thế cạnh tranh là du lịch; dịch vụ - thương mại; xây dựng - bất động sản và công nghiệp… với nhiều dự án trọng điểm, quy mô lớn.Về công tác mời gọi đầu tư, trong tháng 7/2020, UBND thị xã Ba Đồn đã tổ chức Hội nghị đầu tư và phát triển thị xã Ba Đồn. Tại chương trình, 10 nhà đầu tư đã ký cam kết ghi nhớ hợp tác, đầu tư 11 dự án động lực trên địa bàn thị xã trong thời gian tới, với tổng mức đầu tư dự kiến khoảng 9.000 tỷ đồng.Ông Nguyễn Tiến Hoàng - Phó Chủ tịch UBND tỉnh Quảng Bình từng chia sẻ: Quảng Bình vẫn luôn chào đón các nhà đầu tư trong nước và quốc tế đến tìm hiểu và khảo sát về việc đầu tư vào tỉnh. Là quê hương di sản thiên nhiên thế giới, địa phương xác định lĩnh vực du lịch - dịch vụ là hướng đi mũi nhọn, để phát triển kinh tế tỉnh nhà. Song, phát triển và nâng cao ngành công nghiệp mới là vấn đề trọng tâm, hướng đi chủ lực để tăng nguồn thu ngân sách tỉnh nhà. Bởi ngành công nghiệp tại Quảng Bình đang trên đà phát triển, cần có các dự án lớn, các khu công nghiệp tập trung làm động lực để đưa tổng thể nền kinh tế địa phương phát triển vững mạnh.Bên cạnh đó, đối với các dự án chậm tiến độ nhiều năm, UBND tỉnh Quảng Bình đã giao Sở Tài nguyên và Môi trường tiến hành rà soát để xử lý, thu hồi đất theo quy định, theo đó đã thu hồi 03 dự án và gia hạn tiến độ thực hiện cho khoảng 100 dự án. ", "topic": "Kinh tế", "tag": ["B&T", "Điện gió", "Quảng Bình", "Trang trại", "Võ Hồng Quân", "Tập đoàn Dohwa", "Nhà đầu tư chiến lược", "Phê duyệt", "UBND tỉnh Quảng Bình", "Dự án", "Chủ trương", "Hướng đi", "UBND Thị xã Ba Đồn", "Đầu tư", "Chủ lực", "Tầm ngắm", "Công nghiệp", "Nguyễn Tiến Hoàng", "Bất động sản", "Thu hút"], "link": "https://baoxaydung.com.vn/quang-binh-thu-hut-50-du-an-voi-tong-muc-dau-tu-tren-4600-ty-dong-286237.html"}