{"id": "35988785", "header": "Vì sao Bluezone đòi quyền truy nhập vị trí GPS của smartphone?", "datetime": "2020-08-10T15:14:00.000+07:00", "summary": "Nhiều câu hỏi liên quan đến quyền riêng tư khi sử dụng Bluezone đã được chỉ ra. Tuy nhiên, những nghi vấn đó đều được đơn vị phát triển ứng dụng Bluezone trả lời thấu đáo.", "content": "Bluezone là ứng dụng giúp cảnh báo sớm và truy vết người có khả năng nghi nhiễm Covid-19. Đây là một trong những giải pháp dùng công nghệ để kiểm soát Covid-19 của Bộ Thông tin & Truyền thông (Bộ TT&TT).Nguyên lý hoạt động của Bluezone dựa trên việc xác định tiếp xúc gần thông qua công nghệ Bluetooth. Sở dĩ Bluetooth được lựa chọn bởi công nghệ này có độ chính xác cao và ít sai số nhất so với các giải pháp hiện có. Việc sử dụng Bluetooth để xác định tiếp xúc cũng sẽ bảo mật được vị trí người dùng.Tuy vậy, vẫn còn nhiều lo ngại về khả năng bảo mật của Bluezone. Theo phản ánh của người dùng, ứng dụng vẫn yêu cầu được cấp quyền truy cập định vị GPS sau khi cài đặt.Trước những băn khoăn này, đại diện đơn vị phát triển Bluezone cho biết, việc xin cấp quyền vị trí là chính sách chung của hệ điều hành Android khi sử dụng Bluetooth BLE. Yêu cầu mặc định của Google đòi hỏi app phải xin cấp quyền đó kể cả khi không sử dụng.Thực tế cho thấy, nhiều chuyên gia cũng đã đồng tình với cách giải thích của đơn vị phát triển Bluezone. Theo đó, việc xin cấp quyền vị trí khi sử dụng Bluetooth BLE trên Android là một yêu cầu bắt buộc.“Bluezone không ghi nhận cũng như sử dụng vị trí của người dùng. Dù được cấp quyền truy cập GPS, ứng dụng Bluezone không sử dụng tới quyền đó.”, ông Đào Công Anh - Phó Cục trưởng Cục Tin học hóa (Bộ TT&TT) khẳng định,Ứng dụng này chỉ ghi nhận 2 người đã từng gặp nhau và trong bao lâu, chứ không biết vị trí chính xác. Người dùng Bluezone sẽ ẩn danh do sử dụng ID mà hệ thống tự sinh ra. Để tăng tính bảo mật, mã ID này sẽ được thay đổi liên tục sau mỗi 15 phút.Bluezone cũng không tải dữ liệu người dùng lên server. Lịch sử tiếp xúc của người dùng Bluezone sẽ được lưu trữ trực tiếp trên điện thoại.Chỉ khi người dùng bị xác định là F0, F1, dữ liệu trên thiết bị của họ mới được nhập lên hệ thống rồi đưa xuống dưới. Lúc này, ứng dụng sẽ tự tải về và so sánh dữ liệu, sau đó đưa ra cảnh báo nếu người dùng Bluezone từng tiếp xúc với người nhiễm hoặc nghi nhiễm Covid-19.Để tăng tính minh bạch, đơn vị phát triển Bluezone đã công khai mã nguồn của ứng dụng này lên website GitHub.com và Bluezone.gov.vn. Do đó, những người hiểu biết về lập trình có thể tự kiểm tra bằng việc truy cập các website này. Nhìn chung, người dùng hoàn toàn có thể yên tâm bởi Bluezone sẽ không động chạm tới quyền riêng tư của bạn. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Gps", "Truy nhập", "Ứng dụng", "Bluetooth BLE", "Cục Tin học hóa", "Bộ TT&TT", "Riêng tư", "Thấu đáo", "Bluetooth", "Bộ Thông tin", "Đào Công Anh", "Đòi", "Smartphone", "Tiếp xúc", "Truy", "Nhiễm", "Nghi vấn", "Sai số", "Bảo mật"], "link": "https://vietnamnet.vn/vn/cong-nghe/ung-dung/vi-sao-bluezone-doi-quyen-truy-nhap-vi-tri-gps-665218.html"}