{"id": "35987632", "header": "Ăn khoai tây mọc mầm dễ bị ngộ độc", "datetime": "2020-08-10T14:13:59.000+07:00", "summary": "Quá trình mọc mầm của khoai tây cũng theo nguyên tắc già đi của các loại thực vật nói chung. Tuy nhiên, bạn nên bỏ đi khoai tây đã lên mầm vì đây là dấu hiệu khoai tây có chứa mức độc tố cao hơn bình thường, có thể nguy hại cho sức khỏe - theo Trung tâm Độc tố Quốc gia Hoa Kỳ.", "content": "Khoai tây để lâu ngày sẽ lên mầm, có thể gây ngộ độcTất cả các loại khoai tây đều có chứa 2 loại độc tố tự nhiên là solanine và chaconine. Theo thời gian, các độc tố này sẽ gia tăng một cách tự nhiên, đặc biệt nếu tiếp xúc nhiều với ánh sáng. Bạn có thể quan sát thấy khoai tây bị biến màu, chuyển sang màu xanh khi để lâu - do ánh sáng làm tăng mức chlorophyll trong khoai tây, loại hợp chất làm cho khoai tây có màu xanh. Khi biến chuyển sang màu xanh, chlorophyll không nguy hiểm với sức khỏe nhưng cho thấy mức độc tố trong khoai tây đang tăng cao.Các loại chất độc này tập trung chủ yếu ở phần vỏ và chồi (mầm) của khoai tây; phần ruột màu trắng của khoai tây chứa ít độc tố hơn.Ăn nhiều khoai tây mọc mầm có thể khiến nôn mửa, tiêu chảy, đau bụng, nhức đầu và sốt. Các biểu hiện này thường nhẹ nhưng nghiêm trọng hơn ở một số người.Gọt vỏ khoai tây trước khi chế biến món ăn giúp giảm đáng kể lượng độc tố có thể đưa vào cơ thể. Bạn có thể dùng dao gọt sâu và loại bỏ phần khoai tây mọc chồi để giảm nguy cơ bị nhiễm độc; tuy nhiên, tốt nhất là không nên tiếc khoai tây đã lên chồi.Khoai tây sẽ nhanh chóng mọc mầm khi đặt ở nơi có ánh sáng chiếu vào trực tiếp hoặc nơi có nhiệt độ thấp. Bạn nên giữ khoai tây xa kệ bếp để tránh bị chiếu sáng trực tiếp cũng như tránh nhiệt độ thấp của tủ lạnh.Tốt nhất nên bảo quản khoai tây ở nơi mát mẻ, khô ráo như phòng chứa thực phẩm, ngăn tủ trong nhà bếp. Bạn cũng cần lưu ý, không đặt khoai tây gần các loại củ hành vì khí từ củ hành thải ra làm quá trình mọc mầm xảy ra nhanh hơn. (theo ) ", "topic": "Đời sống", "tag": ["Khoai tây", "Mọc mầm", "Ngộ độc", "Độc tố", "Già đi", "Thực vật", "Nguy hại", "Chồi", "Bỏ đi", "Chứa", "Nguyên tắc", "Lâu ngày", "Vỏ khoai tây", "Màu xanh", "Nói chung", "Biến chuyển", "Hợp chất", "Ánh sáng", "Dấu hiệu", "Sức khỏe"], "link": "https://giacngo.vn//amthucchay/2020/08/10/3fc0d8/"}