{"id": "35986022", "header": "Công ty Bệnh viện Quốc tế Thái Nguyên đăng ký niêm yết trên sàn HoSE", "datetime": "2020-08-10T11:40:00.000+07:00", "summary": "Sở Giao dịch chứng khoán TP.HCM (HoSE) cho biết đã nhận hồ sơ đăng ký niêm yết của Công ty cổ phần Bệnh viện Quốc tế Thái Nguyên.", "content": "Bệnh viện quốc tế Thái Nguyên đã hoạt động từ năm 2014Theo hồ sơ Công ty, Bệnh viện Quốc tế Thái Nguyên cố vốn điều lệ 415 tỷ đồng, vốn chủ sở hữu là 548,4 tỷ đồng.Bệnh viện hoạt động từ năm 2014, số lượng bệnh nhân tăng trưởng từ 150-200% mỗi năm.Hiện nay, Bệnh viện có quy mô trên 200 giường bệnh và đang có kế hoạch mở rộng quy mô khám chữa bệnh.Doanh thu từ hoạt động sản xuất kinh doanh năm 2019 của Công ty chỉ đạt hơn 74% so với kế hoạch nhưng vẫn tăng nhẹ 2,15% so với năm 2018.Lợi nhuận sau thuế của doanh nghiệp đạt mức hơn 88 tỷ năm 2019, tăng 9,14% so với năm trước.Doanh thu thuần năm 2019 đạt 275,45 tỷ, tăng 2% so với năm 2018. Trong khi đó, chi phí giá vốn hàng bán giảm từ 176,66 tỷ xuống còn hơn 167 tỷ đồng, tương ứng giảm 5%. Do đó, lợi nhuận gộp 2019 tăng lên hơn 108 tỷ, tương ứng 17% so với năm trước.Chi phí hoạt động tài chính tăng từ hơn 3,8 tỷ lên gần 8,4 tỷ. Mức chi phí hoạt động tài chính tăng cao như vậy là do lãi vay từ các khoản vay ngắn và dài hạn.Các khoản vay ngắn hạn với tổng giá trị vay là 20,415 tỷ, bao gồm 2 hợp đồng tín dụng cuối năm 2018 và 1 hợp đồng tháng 3 năm 2019.Các khoản vay dài hạn lần lượt có hạn mức là 200 tỷ tại Ngân hàng TMCP Đầu tư và Phát triển Việt Nam - hợp đồng tháng 8/2019, 35 tỷ tại Ngân hàng TMCP Quân đội - hợp đồng tháng 3/2019 và 20 tỷ tại Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam từ năm 2013.Việc chi trả lãi cho các khoản vay phát sinh cuối năm 2018 đầu năm 2019 này đã khiến chi phí tài chính của doanh nghiệp tăng đột biến.Do hoạt động trong ngành Bệnh viện, thuế thu nhập doanh nghiệp chỉ chiếm 5% lợi nhuận trước thuế. ", "topic": "Kinh tế", "tag": ["HOSE", "Đăng ký", "Vốn chủ sở hữu", "Hồ sơ", "Giường bệnh", "Vốn điều lệ", "Giá vốn", "Khám chữa bệnh", "Lợi nhuận sau thuế", "Sản xuất kinh doanh", "Doanh thu", "Thuần", "Bệnh viện", "Quy mô", "Gộp", "Bệnh nhân", "Tăng trưởng", "Khoản vay", "Tương ứng", "Công ty"], "link": "https://baodautu.vn/cong-ty-benh-vien-quoc-te-thai-nguyen-dang-ky-niem-yet-tren-san-hose-d127402.html"}