{"id": "35989516", "header": "Những ứng dụng gọi điện video call miễn phí tốt nhất hiện nay", "datetime": "2020-08-10T16:20:00.000+07:00", "summary": "Hạn chế đi lại, làm việc tại nhà, họp trực tuyến… là những từ khóa 'hot' nhất hiện này trong bối cảnh đại dịch Covid-19 đang lan rộng toàn thế giới. Nhiều ứng dụng đã nâng cấp và được sử dụng như một xu thế mới trong hội nghị truyền hình.", "content": "Đại dịch Covid-19 tiếp tục lây lan và làm hạn chế sự liên kết trực tiếp. Hầu hết các sự kiện trực tiếp lớn trên thế giới, như sự kiện Unparked 2020 của Samsung, Apple WWDC 2020 của Apple hay CES 2020 cũng đã bị hoãn và chuyển sang trực tuyến trên môi trường internet.Đối với người dùng cá nhân, hầu hết đang dựa vào các cuộc gọi điện video call để giữ liên lạc với bạn bè, gia đình, đồng nghiệp và các cuộc hội nghị phục vụ trong công việc. Nếu bạn cũng đang gặp khó khăn về tài chính, không thể sử dụng được các ứng dụng trả tiền để có trải nghiệm tốt hơn thì có thể sử dụng các phiên bản miễn phí hiện nay.Dưới đây là một số ứng dụng miễn phí tốt nhất hiện nay mà tất cả người dùng có thể trải nghiệm, những ứng dụng được liệt kê phải là dành cho tất cả mọi người mà không phụ thuộc vào một nền tảng cụ thể nào.Zoom là một nền tảng hội họp trực tuyến được thành lập vào năm 2011 bởi Eric Yuan, kỹ sư trưởng của Cisco Systems và đơn vị kinh doanh hợp tác WebEx.Năm 2013, Zoom bắt đầu hoạt động và ghi nhận hơn 1 triệu người sử dụng, đến tháng 2/2015 con số này là 40 triệu tài khoản với 65.000 tổ chức đăng ký, đạt 1 tỷ phút họp trực tuyến. Trong đại dịch Covid-19, tháng 3/2020 ghi nhận được tại San Jose, California, ứng dụng Zoom Video Communications đã có gần 600.000 người tải xuống trong một ngày.Zoom thành lập ra với mục đích chính là dành cho khối doanh nghiệp, nhưng trong đại dịch vừa qua có thể thấy phần mềm Zoom trở lên phổ biến hơn với đối tượng là người dùng cá nhân. Chính vì điều đó trong thời gian vừa qua đã gây ra một số lỗi liên quan đến quyền riêng tư và bảo mật, Zoom nhanh chóng thực hiện một số thay đổi và đưa ra bản cập nhật mã hóa dành cho người dùng miễn phí.Với phiên bản miễn phí người dùng có thể tạo ra phòng họp với tối đa 100 người nhưng giới hạn số phút họp trực tuyến là 40 phút. Phía Zoom cũng chưa đưa ra chính sách ưu đãi đặc biệt nào cho người dùng trong thời gian đại dịch Covid-19 đang lan rộng trên toàn thế giới.Skype có trụ sở tại Luxembourg là nền tảng dành cho các cuộc trò chuyện trực tiếp ra đời khá sớm từ năm 2003, đến năm 2011 Microsoft bất ngờ mua lại và Skype trở thành 1 bộ phận của Microsoft.Đến nay, Microsoft vẫn không cập nhật số liệu về người dùng Skype, trong bối cảnh đại dịch Covid-19 như hiện nay Microsoft cung cấp miễn phí cho doanh nghiệp ứng dụng Microsoft Teams, nên Skype được cho là đang yếu thế khi mà các đối thủ đã được bổ sung nhiều tính năng trong các cuộc họp.Lần cập nhật gần đây nhất cho Skype là giúp cho người dùng có thể làm mờ hậu cảnh trong các gọi, hay tính năng Meet Now cho phép hội nghị truyền hình với tối đa 50 người, đặc biệt dù là phiên bản miễn phí những đã không giới hạn thời gian họp.Với tên gọi trước đây là Hangouts Meet, phiên bản chỉ dành cho giáo dục và những người đăng ký dịch vụ trả phí của Google là G-Suite.Đến nay Google đã cung cấp Meet miễn phí cho người dùng Gmail bằng cách thêm vào chức năng meet trong danh sách của gmail ở phiên bản dành cho máy tính. Google cũng đang triển khai nó cho các ứng dụng dành cho thiết bị di động.Điểm đáng quan tâm nhất của Goolge Meet là người dùng sử dụng tài khoản gmai mà không cần đăng ký bất kỳ tài khoản nào khác để tham gia họp, trong khi đó gmail tài khoản mà hầu hết người dùng đều có. Tính năng bảo mật cũng được đặt lên hàng đầu, người muốn tham gia họp phải nhập mã hoặc nhận lời mời từ chủ phòng họp, người không được mời muốn vào phòng thì phải được chấp nhận.Với tối đa 100 người họp cùng 1 lúc và có khả năng khử tiếng ồn rất tốt, Goolge đã gia hạn thời gian họp không giới hạn đến tháng 9/2020, sau thời gian này sẽ giới hạn 60 phút cho 1 lần họp. Tuy nhiên, điểm trừ là Google meet không thể ghi lại cuộc họp.Webex tham gia vào hội nghị truyền hình khá lâu, được thành lập vào năm 1995 và được mua lại bởi Cisco vào năm 2007 với giá 3,2 tỷ USD .Cisco Webex chủ yếu được sử dụng như một ứng dụng kinh doanh và tập trung vào các doanh nghiệp thay vì khách hàng cá nhân, nhưng đã tăng cường các tính năng có sẵn trên phiên bản freemium của nó trong giai đoạn nhu cầu họp trực tuyến tăng vọt như hiện nay. Cũng giống như các đối thủ khác, Webex đã chứng kiến sự gia tăng đáng kể trong việc sử dụng phần mềm. Webex cho biết vào tháng 4 họ đã tăng gấp 3 lần số lần họp trung bình lên 25 tỷ.Mới đây Webex đã có phiên bản nâng cấp có thể thay đổi hình nền ảo cho các điểm họp. Người dùng cũng có thể áp dụng hiệu ứng \"làm mờ\" để che đi nền hoặc thay thế bằng một trong những hình nền đặt trước của Webex.Được biết đến như một ứng dụng dành cho kinh doanh, trong giai đoạn này Microsoft đã tiết lộ phiên bản miễn phí cho hệ điều hành Android và iOS.Người dùng cá nhân có thể tạo tài khoản và kết nối vào phòng với tối đa 20 người. Tuy nhiên, nó vẫn có nhiều hạn chế như không có tính năng ghi mặc dù có chia sẻ màn hình, người dùng không thể thay đổi kích thước và vị trí của video.Microsoft tích hợp với các ứng dụng lịch và OneDrive có thể sẽ làm cho nó trở lên rất tiện dụng đối với nhiều người. ", "topic": "Công nghệ ", "tag": ["Zoom", "Eric Yuan", "Người dùng", "Truyền hình", "Hội nghị", "Trực tiếp", "Nâng cấp", "CALL", "Miễn phí", "Đại dịch", "Apple WWDC 2020", "Video", "Ứng dụng", "Gọi điện", "Họp", "Microsoft Teams", "Lan rộng", "CES 2020", "Skype", "Google Meet"], "link": "http://kinhtedothi.vn/nhung-ung-dung-goi-dien-video-call-mien-phi-tot-nhat-hien-nay-392623.html"}