{"id": "35981123", "header": "Cách làm nước chấm, muối chấm thịt gà chuẩn hơn cả ngoài hàng", "datetime": "2020-08-10T00:10:00.000+07:00", "summary": "Từ xưa cha ông đã dạy, dù thịt có ngon tới đâu mà không biết cách pha nước chấm thì bữa ăn cũng không trọn vẹn.", "content": "Từ nhỏ mẹ tôi đã luôn dạy rằng, dù món ăn con làm có ngon tới đâu nhưng nếu không biết cách pha nước chấm, muối chấm thì mâm cơm không trọn vẹn nghĩa là điều tất yếu chúng ta phải học cách chế biến các loại gia vị sao cho hợp khẩu vị nhất.Dưới đây là những bí quyết mà tôi học được khi làm nước chấm các món thịt gà, thịt vịt, các bạn hãy lưu lại để dùng ngay khi cần nhé!Nguyên liệu để pha nước chấm thịt gà không khó, thường là bạn có thể chấm với nước mắm nếu thích hoặc dụng bột canh cũng được.Nếu chấm với nước mắm thì nguyên liệu cũng hết sức đơn giản, chỉ gồm một muôi nước mắm ngon, 1/5 thìa mì chính, 1/5 thìa hạt tiêu, vài lát ớt mỏng, lá chanh thái chỉ càng nhỏ càng đẹp mắt, càng dễ ăn và ngon. Sau đó bạn đem cho nước mắm ra bát, cho mình chính vào khuấy tan. Rồi thêm ít hạt tiêu và ớt thái lát vào. Khi ăn, rắc thêm một ít lá chanh thái chỉ lên trên như vậy đã được bát nước chấm ngon.Còn nếu gia đình bạn thường chấm thịt gà bằng muối thì cách làm còn đơn giản hơn. Khi đó bạn chỉ cần tới bột canh, hạt tiêu, chanh (hoặc quất), ớt. Đem cho khoảng 1 thìa bột canh vào bát, vắt chanh (quất). Sau đó nhẹ nhàng lấy bỏ hạt chanh (quất) ra. Đem ớt thái nhỏ thành lát rồi rắc các lát ớt, nêm hạt tiêu vừa ăn. Đem thái chỉ lá chanh rắc vào, đảm bảo vô cùng thơm ngon, hấp dẫn cả gia đình.Bên cạnh đó, mẹ còn bày cho tôi một cách làm muối chấm thịt gà rất ngon đó là trộn lẫn tiết vào với muối bột canh. Nếu bạn thích ăn kiểu này thì vô cùng đơn giản, nguyên liệu là những thứ có sẵn gồm có bột canh đem trộn với khoảng nửa thìa hạt tiêu, ớt tươi, nửa quả chanh, một ít tiết gà luộc.Đem tiết luộc giã nhỏ, cho bột canh, hạt tiêu, ớt thái lát vào trộn đều. Sau đó vắt chanh ra 1 cái thìa để lọc bớt hạt rồi trộn nhẹ các loại với nhau. Muối chấm loại này để chấm thịt gà luộc hoặc thịt gà nướng, có thể cho thêm chút lá chanh thái chỉ để thơm hơn. ", "topic": "Văn hóa", "tag": ["Nước chấm", "Thịt gà", "Muối", "Cách làm", "Ngon", "Cha ông", "Bột canh", "Thái chỉ", "Trọn vẹn", "Không biết", "Hạt tiêu", "Dạy", "Thịt vịt", "Chuẩn", "Nước mắm", "Bữa ăn", "Mâm cơm", "Ớt", "Chanh", "Khẩu vị"], "link": "http://doanhnghiepvn.vn/doi-song/cach-lam-nuoc-cham-muoi-cham-thit-ga-chuan-hon-ca-ngoai-hang/20200809091954444"}