{"id": "35984582", "header": "Kinh doanh võ thuật, con đường không êm ái", "datetime": "2020-08-10T10:39:33.000+07:00", "summary": "Sự phát triển nhanh chóng của thể loại võ tự do (MMA) không chỉ đặt nền móng cho sự ra đời của Liên đoàn Võ Việt Nam, mà còn tạo trào lưu đầu tư phòng tập, học viện võ thuật... nhằm định hướng, đào tạo nên võ sĩ chuyên nghiệp. Đứng đằng sau những 'lò' luyện đó là thế giới của những võ sĩ, HLV và ông bầu - 'promoter', một nghề nghiệp mới nhưng vẫn chưa được định hình rõ ràng ở Việt Nam.", "content": "Ở tuổi 51, Dana White là nhân vật được mọi promoter nể trọng với tư cách ông bầu quyền lực nhất giới võ thuật. Ông là Chủ tịch Ultimate Fighting Championship (UFC), tổ chức lớn nhất điều hành các giải MMA ở quy mô quốc tế. White nắm mọi võ sĩ mạnh nhất thế giới trong lòng bàn tay, kiếm tiền từ những trận đấu họ đổ máu bất kể thắng thua. Nhờ đó mà ông tạo dựng được khối tài sản lên tới nửa tỷ USD chỉ sau 2 thập niên trong nghề.Con đường đến với chiếc ghế Chủ tịch UFC của White cũng khiến mọi người nghĩ ai ai cũng có thể thành công khi làm promoter. Thời trẻ, ông từng tập quyền Anh nhưng chưa bao giờ lên chơi chuyên nghiệp. Đường học hành của White cũng không hề bằng phẳng, khi ông bỏ dở giảng đường đại học đến hai lần để kinh doanh phòng tập võ. Vì lý do đó, không ít người nung nấu trở thành một Dana White phiên bản Việt Nam khi trào lưu MMA cuốn đến.Bên cạnh việc trở thành promoter, ngành kinh doanh võ thuật còn chào đón những ai muốn theo đuổi con đường võ sĩ chuyên nghiệp như Nguyễn Trần Duy Nhất, làm HLV, hoặc mở phòng tập đào tạo võ sĩ.Nhưng kiếm tiền từ võ thuật không dễ dàng như những trận cầu trăm triệu USD như Floyd Mayweather đấu Manny Pacquiao, hay lấp lánh hào quang như loạt phim Rocky của Sylvester Stallone. Theo đuổi lĩnh vực này cũng đồng nghĩa lao vào cuộc chơi mà phần lớn sẽ thua.Đa số những người kinh doanh võ thuật thời buổi mới bắt đầu trào lưu đều gặp khó khăn. Số tiền họ thu về cũng chẳng bao nhiêu và rất khó có khả năng hồi vốn, bởi tiền đầu tư ban đầu lớn nhưng nguồn thu lại rất nhỏ giọt. Ở thời điểm đầu những năm 2000, các võ sư ở TP Hồ Chí Minh từng thú nhận chỉ có đam mê mới khiến họ mở phòng tập kinh doanh, bởi hàng tháng thu về vỏn vẹn 7-10 triệu đồng. Trừ đi chi phí thuê HLV, thuê mặt bằng, trả lãi ngân hàng... họ gần như không có lợi nhuận.Phải đến khi MMA dần phát triển hơn, các phòng tập mới có thêm lợi nhuận nhờ nhập về và bán dụng cụ tập luyện cho học viên. Một bộ đồ hoàn chỉnh bao gồm găng, đệm bảo vệ hàm... tiêu tốn tổng cộng 4 triệu đồng. Cộng thêm tiền tập mỗi tháng khoảng 500.000-800.000 đồng và số người theo học MMA tăng lên theo thời gian, các phòng tập mới có thêm động lực duy trì và mở rộng quy mô. Nhưng trong bối cảnh việc kinh doanh phòng tập dần khởi sắc, giấc mơ trở thành những võ sĩ, HLV và promoter chuyên nghiệp lại gần như giậm chân tại chỗ.Trên thực tế, con đường trở thành triệu phú từ việc kinh doanh phòng tập và làm promoter của Dana White không hề đơn giản. Tương tự võ sĩ Rocky trong loạt phim cùng tên, White từng có thời gian cho vay nặng lãi và xích mích với một vài băng nhóm ở cùng địa phương. Chúng đến tận nhà White gây sự, khiến ông phải trốn đi rồi đặt vé máy bay đến nơi khác gây dựng lại sự nghiệp từ đầu. Điều đó cho thấy kinh doanh võ thuật không hề đơn giản, và không phải ai giỏi võ cũng có thể làm được.Nếu một người muốn trở thành võ sĩ chuyên nghiệp, anh ta cần tìm một promoter tốt cho mình để tiến thân trong tương lai, hoặc chí ít là có nguồn thu nhất định từ những lần thượng đài. Với những HLV, họ cần tích lũy thật nhiều kinh nghiệm thực tế từ những trận đấu chính thức, thế nên thông thường HLV sẽ là cựu võ sĩ đã giải nghệ và chuyển sang công tác huấn luyện. Còn những ai theo đuổi con đường của White, họ sẽ phải nắm rất rõ công việc phía sau hậu trường, bao gồm cả những thế lực ngầm.Đi sai đường trên hành trình kinh doanh võ thuật có thể khiến một người mất cả sự nghiệp, thậm chí mạng sống. Tháng 7-2019, giới quyền Anh chứng kiến 2 cái chết liên tiếp của tay đấm Hugo Alfredo \"Dinamita\" Santillan và Maxim Dadashev trong vòng vài ngày. Họ ra đi theo cùng một kịch bản: Thượng đài đối đầu những đấu thủ nặng ký hơn, rồi gục ngã trên sàn đấu. Họ được đưa vào bệnh viện cấp cứu nhưng không qua khỏi vì tổn thương quá nặng ở vùng đầu.Câu chuyện của hai tay đấm nói trên không quá hy hữu trong giới võ thuật chuyên nghiệp, khi luôn có những promoter sẵn sàng coi võ sĩ là con gà đẻ trứng vàng cho chúng. Santillan lẫn Dadashev sinh ra trong cảnh nghèo khó, thế nên họ chấp nhận chịu đấm từ những kẻ mạnh hơn mình để kiếm tiền nuôi gia đình. Ở thời điểm gục ngã, Santillan thượng đài đến 3 lần chỉ trong vòng nửa năm, vi phạm rõ ràng quy định đảm bảo an toàn với những tay đấm chuyên nghiệp.Điều đáng lo nhất là những tay \"cò\" gắn mác promoter đó đang dần tìm đến Việt Nam thời gian gần đây. Phần lớn trong số này là người Thái Lan và thường tuyển mộ võ sĩ ồ ạt rồi ném họ lên mọi sàn đấu có thể nhằm thu tiền về. Những \"cò\" này còn tạo thành một mạng lưới biến tướng theo mô hình đa cấp, qua đó khiến không ít phòng tập lẫn học viên tiền mất tật mang. Chỉ có những ai đủ bản lĩnh, kiến thức và kinh nghiệm mới thoát khỏi cái bẫy đã giăng ra sẵn.Võ sĩ muay Thái Lê Hồng Nhựt là một trong số những nhân vật hiếm hoi đã tạo dựng danh tiếng và thu về tiền bạc nhờ võ thuật. Chia sẻ về con đường vươn đến vinh quang của mình, anh Nhựt khuyên các bạn trẻ cần chuẩn bị hai thứ khi muốn tiếp bước anh. Đầu tiên các bạn phải có đam mê, sau đó là tinh thần sẵn sàng đánh đổi rất nhiều thứ. Trở thành võ sĩ chuyên nghiệp đồng nghĩa với việc phải rèn luyện không ngừng nghỉ, chịu đau đớn mỗi ngày và mất nhiều thứ khác nữa.Trong trường hợp của Nhựt, anh đã khăn gói sang Thái Lan, đất nước sản sinh môn muay Thái, từ hơn 12 năm trước để có trải nghiệm thực sự với môn võ này. Anh từng lang bạt qua không ít lò võ, tạo dựng mối quan hệ với rất nhiều nhân vật để tìm được một cơ sở tốt giúp mình tiến xa trong tương lai. Không phải ai cũng kỳ công làm được điều ấy. Phần lớn những lính mới sẽ chọn một phòng tập thật khang trang, cơ sở vật chất tốt; trong khi thực tế họ cần một HLV tốt và promoter giỏi.Sau hơn một thập niên tự thân kiếm cơm trong giới muay Thái, Nhựt đã tạo cho mình một chỗ đứng nhất định trong giới những người kiếm tiền bằng kinh doanh võ thuật. Ngoài việc thượng đài thi đấu, giờ đây anh còn kiêm luôn cả promoter cho một số đồng hương. Chia sẻ về chuyện làm công việc thường xuyên bị gắn mác \"cò\" đó, Nhựt nói anh chỉ muốn giúp đỡ những người Việt Nam có chung đam mê. Ở nơi đất khách quê người, họ cần nương tựa nhau để sống và tiếp tục cháy với nghề võ.Nếu là một HLV dạy MMA bình thường không có tên tuổi gì, bạn chỉ có thể nhận tiền thù lao từ phòng tập thuê mình với mức đãi ngộ rất hạn chế. Lý do bởi các cơ sở tập luyện bình thường sẽ thu học phí khá thấp, vào khoảng 200.000-300.000 đồng/tháng với các học viên, trừ đi tiền thuê HLV thì chủ phòng tập cũng không còn mấy tiền lãi. Vì thế một HLV muốn có thu nhập tốt thường là người từng thượng đài thi đấu chuyên nghiệp, sau đó trở lại các phòng tập huấn luyện cho học viên.Với danh tiếng của một võ sĩ mạnh nhất nhì Việt Nam, Nguyễn Trần Duy Nhất lúc nào cũng đông nghịt học viên đến theo học dù lớp võ anh mở thu học phí không rẻ chút nào, khoảng 500.000-600.000 đồng/ tháng. Tuy nhiên, nhiều người trong số họ thậm chí sẵn sàng bỏ tiền thuê thầy theo giờ (khoảng 200.000-300.000 đồng/giờ) nhằm được Duy Nhất và em trai anh, võ sĩ Nguyễn Trần Tự Do trực tiếp chỉ dạy từng động tác. Tính cả tiền dạy kèm, học phí mỗi tháng có thể lên đến vài ba triệu đồng với một học viên, phần lớn là học sinh, sinh viên.Duy Nhất không tiết lộ chính thức về số tiền anh kiếm được nhờ dạy võ, nhưng dựa vào số học viên đến lớp thường xuyên (khoảng 90-100 người), có thể ước tính anh và em trai thu về 100-150 triệu đồng mỗi tháng. Số tiền này cao và an toàn hơn nhiều so với những lần thượng đài đầy rủi ro, nơi những võ sĩ phải chuẩn bị tinh thần để đổ máu, và có thể gặp thất bại. Nhưng trước khi trở thành \"thầy\" như Duy Nhất, họ dĩ nhiên phải tạo dựng tên tuổi. ", "topic": "Thể thao", "tag": ["MMA", "Promoter", "Võ sĩ", "Võ thuật", "Phòng tập", "WHITE", "Dana White", "Ông bầu", "UFC", "Trào lưu", "Con đường", "Giải MMA", "Nguyễn Trần Duy Nhất", "Êm ái", "Ultimate Fighting Championship", "Chuyên nghiệp", "Kinh doanh", "Đổ máu", "Thượng đài", "Tạo dựng"], "link": "http://cstc.cand.com.vn/muon-mau-cuoc-song/kinh-doanh-vo-thuat-con-duong-khong-em-ai-606462/"}