{"id": "35981836", "header": "Chặn Covid-19 ''bay'' lên tàu xe", "datetime": "2020-08-10T07:02:33.000+07:00", "summary": "Trước diễn biến phức tạp của dịch Covid-19, các đơn vị kinh doanh vận tải trên địa bàn Hà Nội đang tích cực, chủ động triển khai biện pháp phòng, chống dịch trên các phương tiện giao thông công cộng. Mục tiêu cao nhất là chặn Covid-19 'bay' lên tàu xe, bảo đảm an toàn cho hành khách, đội ngũ nhân viên và duy trì hoạt động sản xuất, kinh doanh của doanh nghiệp.", "content": "Nhân viên Xí nghiệp Xe buýt Yên Viên (huyện Gia Lâm) phun khử trùng xe buýt sau một ngày phục vụ hành khách. Ảnh: Anh NgọcTối 6-8, ngay sau khi kết thúc hành trình trở về bãi tập kết, các xe buýt mang biển kiểm soát 29B-058.47, 29B-200.18 đã được nhân viên Xí nghiệp Xe buýt Yên Viên (Tổng công ty Vận tải Hà Nội - Transerco) phun khử khuẩn, làm sạch bề mặt kính, cửa, tay nắm… Ông Nguyễn Tùng Anh, Giám đốc Xí nghiệp Xe buýt Yên Viên cho biết, việc phun khử khuẩn, vệ sinh phương tiện, nhà xưởng, sân bãi tập kết cũng như yêu cầu nhân viên lái xe, bán vé phải đeo khẩu trang trong suốt quá trình phục vụ được tổng công ty quán triệt đến tất cả đơn vị ngay khi dịch Covid-19 xuất hiện trở lại.Trực tiếp khảo sát trên một số tuyến buýt như tuyến số 14 (Bờ Hồ - Cổ Nhuế), tuyến 02 (Bác Cổ - Yên Nghĩa)…, trong ngày 7-8, phóng viên Báo Hànôịmới ghi nhận, tất cả nhân viên lái xe, bán vé và hành khách đều chấp hành nghiêm quy định đeo khẩu trang trong suốt hành trình. “Dịch Covid-19 lần này diễn biến phức tạp nên hành khách đều ý thức hơn. Trên xe buýt trang bị đầy đủ nước sát khuẩn phục vụ hành khách và nhân viên nên tôi cũng yên tâm”, bà Vũ Thị Hằng (trú tại số 319 phố Trần Cung, quận Bắc Từ Liêm), hành khách đi xe buýt tuyến 14 chia sẻ.Là đơn vị vận hành phần lớn các tuyến buýt trên địa bàn Thủ đô, Tổng Giám đốc Transerco Nguyễn Thanh Nam cho biết, Transerco đã thành lập Tổ công tác đặc biệt, sẵn sàng triển khai các biện pháp khẩn cấp ứng phó với dịch Covid-19. Toàn bộ phương tiện được phun khử khuẩn hằng ngày để bảo đảm an toàn cao nhất phục vụ hành khách. “Mục tiêu và nhiệm vụ hàng đầu của tổng công ty trong giai đoạn này là phòng, chống dịch, điều hành sản xuất kinh doanh thận trọng, bảo đảm an toàn về sức khỏe cho người lao động và hành khách”, ông Nguyễn Thanh Nam nhấn mạnh.Cùng với xe buýt, hoạt động vận tải hành khách bằng taxi trên địa bàn Thủ đô cũng chấp hành khá nghiêm túc các yêu cầu về phòng, chống dịch. Ghi nhận trên nhiều tuyến phố, lái xe taxi truyền thống cũng như công nghệ đều tuân thủ việc đeo khẩu trang. Anh Phạm Văn Pho, lái xe taxi công nghệ Grab còn chuẩn bị thêm một số khẩu trang đề phòng khi hành khách không mang theo. “Tôi còn mua thêm vài chai nước sát khuẩn để sẵn trong xe để sau mỗi lượt chở khách, lại vệ sinh tay nắm cửa và ghế ngồi. An toàn cho khách cũng chính là an toàn cho mình. Nhiều hành khách cũng rất vui, được tặng khẩu trang lại vui lòng đưa thêm vài nghìn đồng cảm ơn”, anh Phạm Văn Pho kể.Tại các bến xe trọng điểm của Hà Nội, công tác phòng, chống dịch Covid-19 đã được tái khởi động ngay sau khi có chỉ đạo của Bộ Giao thông - Vận tải và UBND thành phố Hà Nội. Tại 3 bến xe: Giáp Bát, Mỹ Đình và Gia Lâm, tờ rơi, áp phích tuyên truyền và số điện thoại đường dây nóng hỗ trợ công tác phòng, chống dịch được dán ở những nơi dễ nhận biết... Ông Lý Trường Sơn, Giám đốc Bến xe Mỹ Đình cho biết, bến xe đã bố trí nước sát khuẩn tay tại nơi tập trung đông người, lối ra vào; đo thân nhiệt cho nhân viên và hành khách; nhắc nhở sử dụng khẩu trang khi vào bến và suốt hành trình trên xe.Hiện, các bến xe đều bố trí lại phòng cách ly hành khách có dấu hiệu nhiễm bệnh. Tất cả phương tiện ra, vào bến đều được kiểm tra việc đeo khẩu trang, trang bị nước rửa tay sát khuẩn, lập danh sách hành khách.Tại Ga Hà Nội, các khu vực như phòng đợi tàu, phòng bán vé đều bố trí nước rửa tay sát khuẩn. Đội ngũ nhân viên nhà ga chủ động hướng dẫn hành khách đeo khẩu trang đúng cách, đo thân nhiệt, khai báo y tế. Theo bà Phùng Thị Lý Hà, Phó Tổng Giám đốc Công ty cổ phần Vận tải đường sắt Hà Nội, ngành Đường sắt đã thành lập 2 tổ y tế thường trực tại Ga Hà Nội và Ga Sài Gòn, nhằm kiểm soát và kịp thời phát hiện trường hợp khách có biểu hiện nhiễm bệnh.“Toàn bộ nhân viên trên tàu đều đeo khẩu trang. Trong quá trình phục vụ, nhân viên có trách nhiệm giám sát, phát hiện trường hợp có biểu hiện nhiễm bệnh để chăm sóc kịp thời. Toàn bộ các đoàn tàu khách sau khi về ga đều phải phun thuốc khử trùng, lau rửa bên trong và bên ngoài trước khi chở khách chuyến tiếp theo\", bà Phùng Thị Lý Hà thông tin.Trước đó, Bộ Giao thông - Vận tải đã có văn bản yêu cầu các đơn vị vận tải hành khách triển khai các biện pháp phòng, chống dịch sau khi có ca nhiễm Covid-19 tại Đà Nẵng. Đối với Hà Nội, UBND thành phố đã quyết định áp dụng biện pháp phòng, chống dịch Covid-19 theo Chỉ thị 19/CT-TTg của Thủ tướng Chính phủ. Trong đó, hoạt động vận tải hành khách công cộng phải áp dụng các biện pháp như: Hành khách, lái xe phải đeo khẩu trang, bố trí đủ xà phòng, dung dịch sát khuẩn tay cho hành khách. ", "topic": "Pháp luật", "tag": ["Tàu xe", "Chặn", "Vận tải", "Transerco", "Hành khách", "Phương tiện giao thông công cộng", "Nguyễn Tùng Anh", "Phố Trần Cung", "Diễn biến phức tạp", "Sát khuẩn", "Bác cổ", "Dịch", "Khử", "Khẩu trang", "Khuẩn", "Bay", "Cao nhất", "Xe buýt", "Gia Lâm", "Phun"], "link": "http://hanoimoi.com.vn/tin-tuc/giao-thong/975386/chan-covid-19-bay-len-tau-xe"}