{"id": "35987323", "header": "Mỹ-Canada: 'Ăn miếng trả miếng', một cuộc chiến thương mại mới sắp bắt đầu?", "datetime": "2020-08-10T13:45:00.000+07:00", "summary": "Canada tuyên bố sẽ áp thuế lên 3,6 tỷ CAD hàng hóa nhập khẩu từ Mỹ, trong đó có thuế nhôm. Và 'bất cứ người Mỹ nào, dù chỉ mua một lon bia, cũng sẽ bị ảnh hưởng', Phó Thủ tướng Canada Chrystia Freeland cho biết.", "content": "Phó Thủ tướng Canada Chrystia Freeland. (Nguồn: The Guardian)Canada tuyên bố nước này sẽ đáp trả tương xứng sau khi Mỹ thông báo sẽ đánh thuế 10% lên các sản phẩm nhôm nhập khẩu từ Canada. Đợt “ăn miếng trả miếng” mới này sẽ ảnh hưởng đến khối lượng hàng hóa trị giá 3,6 tỷ CAD.Tổng thống Mỹ Donald Trump đưa ra thông báo trên vào ngày 8/8, với cáo buộc Canada đang lợi dụng mối quan hệ thương mại với Mỹ. “Việc kinh doanh nhôm đang bị lũng đoạn bởi Canada và điều này rất không công bằng với nền kinh tế và những công nhân sản xuất nhôm của chúng ta”, ông Trump nói.Trong một buổi họp báo vào ngày hôm sau, Phó Thủ tướng Canada Chrystia Freeland gọi động thái của Tổng thống Trump là “không chính đáng và không thể chấp nhận được”. Bà nói rằng, Canada sẽ không để sự kiện này dẫn đến một cuộc chiến tranh thương mại – nhưng nước này cũng sẽ không nhượng bộ trước nước láng giềng Mỹ.Phó Thủ tướng Canada mô tả đợt đánh thuế này của Mỹ - áp dụng đối với nhôm thô - là một hành động tự làm hại chính mình, vì sẽ làm tăng chi phí sản xuất và giá bán của các mặt hàng tiêu dùng, bao gồm lon bia, thiết bị gia dụng và ô tô.“Đợt áp thuế này sẽ gây tổn hại đến những người tiêu dùng và người lao động Mỹ. Bất kỳ người Mỹ nào mua một lon bia hay một chiếc ô tô sẽ đều bị ảnh hưởng”, bà Freeland nhấn mạnh.Bà Freeland cũng phản đối việc nước Mỹ viện dẫn điều khoản an ninh quốc gia trong Đạo luật Mở rộng Thương mại của nước này để kích hoạt thuế quan. Theo bà, nhôm của Canada không thể nào là mối đe dọa với an ninh quốc gia Mỹ và các ngành công nghiệp chủ chốt của Mỹ bao gồm quốc phòng đều dựa vào nguồn nhôm của Canada.Đây là lần thứ hai chính quyền Tổng thống Trump nhắm vào các sản phẩm kim loại nhập khẩu từ Canada. Vào tháng 6/2018, nước Mỹ đã áp thuế 10% lên nhôm và 25% lên thép nhập khẩu từ Canada, với cùng lý do lo ngại về an ninh quốc gia.Ngay sau đó, Canada đã trả đũa Mỹ bằng cách đánh thuế 16 tỷ CAD đối với các sản phẩm nhập khẩu từ Mỹ, với mục tiêu là các mặt hàng được sản xuất tại các khu vực bầu cử quan trọng do Đảng Cộng hòa nắm giữ, bao gồm sốt cà chua, rượu whisky, ngô và máy cắt cỏ.Cuối cùng, Mỹ đã chấm dứt đợt thuế quan vào tháng 5/2019. Sự bế tắc liên quan đến việc nhập khẩu nhôm và thép từ Canada là một trong những rào cản cuối cùng cản trở hai nước ký kết thỏa thuận NAFFTA mới - USMCA.Lần này, Phó Thủ tướng Chrystia Freeland cho biết, Canada sẽ dành 30 ngày để trưng cầu ý kiến của người tiêu dùng và doanh nghiệp Canada về những sản phẩm do Mỹ sản xuất sẽ phải đối mặt với thuế quan. Danh sách các mục tiêu tiềm năng bao gồm gậy đánh golf, xe đạp, thiết bị tập thể dục và máy giặt - tương tự những dòng sản phẩm do tập đoàn Whirlpool sản xuất.Những tin đồn về đợt áp thuế bắt đầu rộ lên vào đầu mùa Hè này. Vào tháng 6, Chủ tịch Liên đoàn công nhân ngành ô tô của Canada Jerry Dias nói với kênh : “Những hậu quả tiêu cực đối với nền kinh tế Canada sẽ rất nghiêm trọng. Nhưng Mỹ và công dân của họ cũng sẽ chịu kết cục tương tự. Túi tiền của người tiêu dùng Mỹ sẽ ngày càng bị khoét sâu”.Ottawa hy vọng Mỹ sẽ hủy bỏ đợt thuế quan này trước khi bắt đầu có hiệu lực vào ngày 16/8 tới. “Lý lẽ đúng đắn sẽ chiến thắng. Tôi chỉ mong điều đó sẽ diễn ra sớm”, Phó Thủ tướng Chrystia Freeland nói. ", "topic": "Kinh tế", "tag": ["Nhôm", "Đánh thuế", "Canada", "Áp thuế", "Chrystia Freeland", "Thuế quan", "Mỹ", "Ăn miếng trả miếng", "Nhập khẩu", "Lon bia", "Donald Trump", "Hàng hóa", "Tổng thống", "Phó thủ tướng", "Thương mại", "Người Mỹ", "Cuộc chiến", "Lũng đoạn", "The guardian", "Thuế"], "link": "https://baoquocte.vn/my-canada-an-mieng-tra-mieng-mot-cuoc-chien-thuong-mai-moi-sap-bat-dau-121202.html"}