{"id": "35982117", "header": "Bill Gates nhận xét về thương vụ Microsoft mua lại TikTok: 'quả ngọt' hay là 'chén rượu độc'?", "datetime": "2020-08-10T07:28:03.000+07:00", "summary": "Bill Gates đã có vài đánh giá về thương vụ Microsoft mua lại TikTok của ByteDance.", "content": "Tham vọng muốn thâu tóm TikTok không phải là chuyện riêng của Microsoft. Cách đây vài ngày, Twitter cũng bày tỏ ý định muốn tham gia vào thương vụ TikTok, dù thông tin trên không được 2 bên tiết lộ. Trong lúc các công ty Mỹ tranh nhau mua, Facebook tỏ vẻ không mặn mà. Tuy nhiên, công ty này không đứng ngoài cuộc chơi khi cập nhật tính năng mới cho Instagram y hệt TikTok.Cuộc chiến ganh đua giành miếng bánh thị phần giờ đây trở nên căng thẳng hơn bao giờ hết. Kể từ lúc Tổng thống Mỹ Donald Trump ký lệnh cấm giao dịch với TikTok trong 45 ngày, nhưng lại tạo điều kiện để các công ty Mỹ xâu xé TikTok đến hết ngày 15/9 cùng tuyên bố với ngụ ý Là người có công đóng góp lớn trong ngành công nghệ thông tin ở Mỹ, Bill Gates - đồng sáng lập Microsoft đã không ngần ngại cho rằng thương vụ thâu tóm sẽ mang đến \"chén rượu độc\" cho gã khổng lồ công nghệ.Ngày 7/8, trang Wired đã phỏng vấn cựu CEO của tập đoàn Microsoft, Bill Gates đã mô tả thương vụ TikTok của tập đoàn phần mềm ví như chén rượu tẩm độc. Ông phân tích việc Microsoft mua lại TikTok sẽ là điều không dễ dàng hay đơn giản. Gates nói:.Ông cũng lưu ý rằng để trở thành ông lớn trong lĩnh vực kinh doanh mạng truyền thông xã hội Bởivì Microsoft sẽ phải đối mặt với cấp độ kiểm duyệt nội dung hoàn toàn mới giống như vấn đề mã hóa. Tỷ phú thứ 2 thế giới nhận định, câu chuyện mua lại TikTok là bước nhảy vọt mang đậm dấu ấn chính trị.Khi được hỏi liệu ông có cảm giác rằng, việc Microsoft có đang mạo hiểm tham gia vào trò chơi truyền thông mạng xã hội hay không? Thì ông gợi ý rằng Facebook có thêm đối thủ cạnh tranh là  nhưng Bill Gates có vẻ bối rối về việc thỏa thuận TikTok này đang diễn ra như thế nào, đặc biệt là khi Tổng thống Trump đề xuất người mua phải trả  cho Bộ Tài chính Mỹ. Gates nói.Lời bình luận của Bill Gates được đưa ra chỉ vài ngày sau khi Microsoft xác nhận họ đang theo đuổi thỏa thuận mua lại các hoạt động của TikTok tại Mỹ, Australia, Canada và New Zealand cũng như toàn cầu. Theo trang Financial Times, các cuộc đàm phán xung quanh thỏa thuận này đang ở giai đoạn .Đầu tuần trước, Tổng thống Mỹ Donald Trump đã chấp thuận về thương vụ mua bán giữa TikTok và công ty của Mỹ như Microsoft. Tuy nhiên, ông cũng ra hạn chót là tới ngày 15/9, TikTok phải đạt được thỏa thuận \"bán mình\", nếu không sẽ bị cấm hoạt động tại Mỹ. Thế nhưng, TikTok đâu chịu trận dễ dàng. Mới đây, TikTok đã dọa sẽ kiện ngược lại Mỹ vì những cáo buộc vô căn cứ từ chính quyền Trump.Đây là thỏa thuận phức tạp, hoặc sẽ khiến Microsoft nhận khi hiện diện như ông lớn trong không gian mạng xã hội hoặc là  khi đứng trước nguy cơ trở thành một phần trong cuộc chiến thương mại Mỹ-Trung.Bill Gates rõ ràng đang cảnh báo với Microsoft về việc mua lại TikTok. Dù cho kết quả thương vụ này như thế nào thì chúng ta còn khoảng 1 tháng nữa mới biết, liệu nó có trở thành hiện thực hay không. ", "topic": "Kinh tế", "tag": ["TIKTOK", "Bill Gates", "Microsoft", "Mua lại", "Độc", "Thương vụ", "Ly rượu", "Ngọt", "GATES", "Donald Trump", "Bộ Tài chính Mỹ", "WIRED", "Thâu tóm", "Tập đoàn Microsoft", "Chuyện riêng", "Xâu xé", "Lệnh cấm", "Nhận xét", "Tổng thống Mỹ", "Tranh nhau"], "link": "http://toquoc.vn/bill-gates-nhan-xet-ve-thuong-vu-microsoft-mua-lai-tiktok-qua-ngot-hay-la-chen-ruou-doc-2202010814837772.htm"}