{"id": "35988910", "header": "Xuất khẩu ông thép Hòa Phát tăng 16%", "datetime": "2020-08-10T15:33:37.000+07:00", "summary": "Trước những ảnh hưởng của dịch SARS-CoV-2, lũy kế 7 tháng, tổng sản lượng tiêu thụ ống thép Hòa Phát đạt 422.300 tấn, trong đó lượng xuất khẩu tăng 16% so với cùng kỳ năm ngoái.", "content": "Trong khi đó, Tôn Hòa Phát cũng đạt kết quả khả quan với đơn hàng trên 10.000 tấn xuất khẩu vào thị trường Thái Lan.Tính riêng tháng 7/2020, Công ty TNHH Ống thép Hòa Phát đã cho ra thị trường 75.200 tấn ống thép các loại, tăng 7% so với cùng kỳ năm ngoái. Khu vực miền Bắc đạt mức tăng trưởng cao nhất với 18%, tiếp sau đó là khu vực phía Nam với mức tăng 9,3%. Ống thép Hòa Phát tiếp tục giữ vị thế số 1 về thị phần với 32%.Theo Hiệp hội Thép Việt Nam (VSA), sản lượng xuất khẩu ống thép trong 6 tháng đầu năm của các thành viên đã giảm tới 17,3% so với cùng kỳ 2019. Tuy nhiên, nhờ đa dạng hóa thị trường, chính sách bán hàng linh hoạt, Ống thép Hòa Phát vẫn “ngược dòng” với sản lượng xuất khẩu 10.800 tấn sau 7 tháng, tăng 16% so với cùng kỳ năm ngoái. Thị trường xuất khẩu của Ống thép Hòa Phát gồm Mỹ, Canada, Úc, Mexico, Đông Nam Á…Với dòng sản phẩm tôn, Công ty TNHH Tôn Hòa Phát cũng đạt kết quả khả quan. Các loại sản phẩm thông dụng như tôn mạ màu, tôn mạ lạnh, tôn mạ kẽm, tăng độ phủ thị trường và được khách hàng đánh giá cao. Tôn kim cương Premium, tôn panel bước đầu đã được các dự án nhiệt tình đón nhận.Bên cạnh Tôn Premium, trong thời gian tới Công ty TNHH Tôn Hòa Phát sẽ tiếp tục củng cố chất lượng,đa dạng hóa sản phẩm, đẩy mạnh sản phẩm tới tất cả các tỉnh thành trên cả nước đáp ứng thị hiếu đa dạng của người tiêu dùng. ", "topic": "Kinh tế", "tag": ["Thép Hòa Phát", "Sản lượng", "Cùng kỳ", "Thép", "Xuất khẩu", "Hòa Phát", "Tôn Hòa Phát", "Tổng sản lượng", "Ống", "SARS-COV-2", "Ống thép Hòa Phát", "Hiệp hội thép việt nam", "Đạt kết quả", "Khả quan", "Tiêu thụ", "Đơn hàng", "Dịch", "Đa dạng hóa", "Thị phần", "Miền bắc"], "link": "https://tinnhanhchungkhoan.vn/chuyen-kinh-doanh/xuat-khau-ong-thep-hoa-phat-tang-16-338753.html"}