{"id": "35984359", "header": "Đồng USD tiếp tục phục hồi?", "datetime": "2020-08-10T09:50:00.000+07:00", "summary": "Trong tuần vừa qua, đồng USD đã phục hồi trở lại sau thời gian dài sụt giảm mạnh so với các đồng tiền chủ chốt khác. Liệu đà tăng của đồng bạc xanh tiếp diễn trong tuần này?", "content": "Sau khoảng thời gian liên tục giảm giá, tỷ giá USD đã bắt đầu phục hồi nhẹ vào tuần đầu tháng 8 (03-09/08/2020) khi các nhà đầu tư ngừng bán ra đồng bạc xanh.Trong phiên cuối tuần qua, NHNN công bố tỷ giá trung tâm là 23.200 đồng/USD. Dù hồi phục nhẹ nhưng so với cuối tuần trước, tỷ giá trung tâm vẫn giảm 13 đồng/USD.Riêng tỷ giá USD tại các ngân hàng thương mại hầu như đứng yên ở mức thấp trong suốt tuần qua như Vietcombank mua vào 23.060 đồng/USD và bán ra 23.270 đồng/USD; Eximbank giữ nguyên giá giao dịch là 23.080 - 23.250 đồng/USD; Vietinbank niêm yết 23.084 - 23.264 đồng/USD.Trên thị trường tự do, giá USD tăng thêm 20 - 30 đồng sau một tuần, lên 23.180 - 23.230 đồng/USD.Trong khi đó, USD-Index trên thị trường thế giới đã bật tăng mạnh trở lại, lên 93,39 điểm. Tỷ giá USD đã lấy lại đà phục hồi sau khi chính quyền Tổng thống Mỹ Donald Trump ban hành lệnh cấm doanh nghiệp Mỹ giao dịch với chủ sở hữu hai ứng dụng di động phổ biến của Trung Quốc là TikTok và WeChat.Ngoài ra, một nguyên nhân khác giúp USD phục hồi trở lại là Bộ Lao động Mỹ cho biết số người lần đầu nộp đơn xin trợ cấp thất nghiệp là gần 1,19 triệu người trong tuần kết thúc ngày 01/08/2020, thấp hơn rất nhiều so với dự báo 1,42 triệu người và là mức thấp nhất kể từ khi đại dịch COVID-19 bắt đầu. Ngoài ra, số liệu việc làm trong tháng 7 vẫn ở mức khả quan hơn dự kiến. Đặc biệt, tỷ lệ thất nghiệp của Mỹ trong tháng 7 đã giảm xuống còn 10,2% so với mức 11,1% của kỳ trước.Giới chuyên gia dự báo trong tuần này, USD có thể vẫn sẽ tiếp tục duy trì đà phục hồi trong tuần này khi Mỹ vẫn duy trì các gói kích thích kinh tế hiện hành và chuẩn bị tung ra gói cứu trợ mới, cùng với đó là nỗ lực kéo giảm tỷ lệ thất nghiệp của chính quyền Tổng thống Mỹ Donald Trump. Đặc biệt, FED cũng cam kết tiếp tục nới lỏng định lượng để hỗ trợ cho doanh nghiệp chống chọi với dịch bệnh. Tuy nhiên, về trung và dài hạn, USD được dự báo sẽ giảm giá do áp lực lạm phát Mỹ sẽ tăng cao do các gói kích thích kinh tế của Mỹ và chương trình nới lỏng định lượng không giới hạn của FED.Trong khi đó, tỷ giá trong nước được dự báo tiếp tục ổn định, bởi lượng dự trữ ngoại hối cao của NHNN. Hơn nữa, quan hệ cung cầu, ngoại tệ của Việt Nam cơ bản tốt. Tỷ giá USD trên thế giới được dự báo khó tăng mạnh, do kinh tế Mỹ năm nay trở nên khó khăn hơn rất nhiều. ", "topic": "Kinh tế", "tag": ["Phục hồi", "Tỷ giá usd", "Sụt giảm", "Tiếp diễn", "Bộ Lao động Mỹ", "Chủ chốt", "Phiên cuối tuần", "Tỉ giá", "TIKTOK", "Thị trường tự do", "WECHAT", "Đứng yên", "Tăng mạnh", "Xanh", "Ngân hàng nhà nước việt nam", "Eximbank", "Giảm giá", "Doanh nghiệp Mỹ", "Ngân hàng công thương việt nam", "Ngân hàng thương mại"], "link": "http://tapchitaichinh.vn/ngan-hang/dong-usd-tiep-tuc-phuc-hoi-326473.html"}