{"id": "35980399", "header": "Phó chủ tịch xã ở Phú Quốc thi tốt nghiệp THPT: Xem xét kỷ luật do dùng bằng giả", "datetime": "2020-08-09T21:19:04.000+07:00", "summary": "Sáng nay, một lãnh đạo UBND huyện Phú Quốc xác nhận, Phó chủ tịch UBND xã Cửa Dương chưa có bằng THPT và đang tham dự kỳ thi năm nay.", "content": "Thanh niên đưa tin, liên quan vụ việc ông Nguyễn Thanh Hòa (40 tuổi), Phó chủ tịch UBND xã Cửa Dương, huyện Phú Quốc, Kiên Giang, đi thi tốt nghiệp THPT 2020 ngày 9/8, ông Mai Văn Huỳnh, Bí thư, Chủ tịch UBND huyện Phú Quốc, cho biết đang triển khai kỷ luật ông này.Ông Huỳnh cho biết trước đó ông Hòa sử dụng bằng tốt nghiệp THPT không hợp pháp để đi học tiếp đại học. Qua kiểm tra, phía trường đại học phát hiện bằng này không hợp pháp nên đã gửi thông báo về huyện Phú Quốc và hiện huyện đang thực hiện quy trình kỷ luật đối với ông Hòa.“Sỡ dĩ ông H. được bổ nhiệm làm phó chủ tịch xã vì vào thời điểm bổ nhiệm, chúng tôi không phát hiện ra ông này sử dụng bằng bất hợp pháp. Nay phát hiện nên đã thực hiện quy trình xử lý kỷ luật chứ không phải bổ nhiệm sai”, ông Huỳnh nói.“Ông Hòa học hết phổ thông nhưng thi lần đầu trượt, đến thi lần thứ 2 vẫn không đậu và sau đó sử dụng bằng tốt nghiệp THPT không hợp pháp\", lãnh đạo UBND huyện Phú Quốc thông tin thêm.Do có bằng tốt nghiệp THPT nên ông Hòa được “lọt” vào cơ quan Nhà nước và kinh qua nhiều chức vụ từ Chỉ huy trưởng Ban quân sự xã Cửa Dương rồi lên Phó chủ tịch UBND xã này. Vừa qua, ông Hòa nộp hồ sơ đi học Chính trị thì bị phát hiện bằng cấp 3 không hợp pháp.Theo Tiền Phong, chiều ngày 8/8, ông Nguyễn Thanh Hòa có mặt tại Trường THPT huyện Phú Quốc ở thị trấn Dương Đông để làm thủ tục dự thi tốt nghiệp THPT.Khi xem danh sách phòng thi, nhiều người bất ngờ khi thấy danh sách 24 thí sinh đăng ký dự thi có tên của ông Hòa. Trình bày với báo chí, ông Hòa cho biết chỉ có bằng tốt nghiệp trung cấp chuyên ngành quân sự và chưa có bằng tốt nghiệp THPT nên phải đi thi.Theo quy định tại Điều 8 Quyết định 04/2004/QĐ-BNV Quy định tiêu chuẩn cụ thể đối với cán bộ, công chức xã, phường, thị trấn do Bộ trưởng bộ Nội vụ ban hành thì Tiêu chuẩn đối với Chủ tịch và Phó Chủ tịch Ủy ban nhân dân cấp xã được quy định có trình độ tốt nghiệp trung học phổ thông, trung cấp lý luận chính trị trở lên đối với khu vực đồng bằng; khu vực miền núi phải được bồi dưỡng lý luận chính trị tương đương trình độ sơ cấp trở lên. Theo NĐT ", "topic": "Giáo dục", "tag": ["Phú Quốc", "Kiên Giang", "UBND xã Cửa Dương", "UBND huyện Phú Quốc", "Tốt nghiệp thpt", "Nguyễn Thanh Hòa", "Kỷ luật", "Mai Văn Huỳnh", "Phó chủ tịch", "Giả", "Cửa Dương", "Đi thi", "Thị Trấn Dương Đông", "Kỳ thi", "THPT huyện Phú Quốc", "Xem xét", "Hợp pháp", "Biết trước", "Đi học", "Xác nhận"], "link": "https://doisongphapluat.com/tin-tuc/tin-trong-nuoc/pho-chu-tich-xa-o-phu-quoc-thi-tot-nghiep-thpt-xem-xet-ky-luat-do-dung-bang-gia-a334248.html"}