{"id": "35984014", "header": "Bí mật mỏ Uranium chế ra bom nguyên tử ném xuống Nhật Bản", "datetime": "2020-08-10T09:08:00.000+07:00", "summary": "Vai trò của Cộng hòa Dân chủ Congo (DRC) trong việc Mỹ chế tạo ra 2 quả bom ném xuống Hiroshima và Nagasaki được giữ bí mật trong nhiều thập niên, nhưng di sản về sự tham gia của DRC trong 'Dự án Manhattan' vẫn còn được cảm nhận cho đến ngày nay.", "content": "Shinkolobwe (hoặc Kasolo, hoặc Chinkolobew, hoặc Shainkolobwe) là một mỏ radium và uranium ở tỉnh Haut-Katanga của DRC. Mỏ sản xuất quặng uranium cho Dự án Manhattan. Mỏ đã chính thức đóng cửa vào năm 2004. Shinkolobwe không phải là một từ hạnh phúc, đó là một từ khiến mọi người liên tưởng đến sự đau buồn khủng khiếp. Rất ít người biết Shinkolobwe là gì, hoặc thậm chí là ở đâu. Nhưng vùng mỏ nhỏ này đã đóng một phần trong những sự kiện bạo lực và tàn khốc nhất trong lịch sử.Ngày 6/8/2020, tiếng chuông gióng lên ở Hiroshima của Nhật Bản để đánh dấu 75 năm kể từ khi quả bom nguyên tử rơi xuống thành phố. Giới chức chính quyền cùng với những người sống sót tập hợp lại để cùng nhau tưởng nhớ những người đã chết trong vụ nổ bom nguyên tử dẫn đến bụi phóng xạ. Hàng ngàn chiếc đèn lồng mang thông điệp hòa bình được thả nổi trên sông Motoyasu.3 ngày sau, lễ kỷ niệm tương tự được tổ chức tại Nagasaki. Nhưng, không có buổi lễ như vậy diễn ra tại DRC. Isaiah Mombilo, chủ tịch Hội Dân sự Congo ở Nam Phi (CCSSA), nói: “Khi nói về vụ đánh bom ở Hiroshima và Nagasaki, chúng ta không bao giờ nói về Shinkolobwe. Một phần của cuộc Chiến tranh thế giới lần 2 đã bị lãng quên”.Mỏ Shinkolobwe - được đặt theo tên của một loại táo luộc sẽ để lại vết bỏng nếu vắt - là nguồn cho gần như toàn bộ uranium được sử dụng trong Dự án Manhattan, đỉnh cao là việc chế tạo bom nguyên tử ném xuống Nhật Bản vào năm 1945.Đóng góp của mỏ cho 2 quả bom Little Boy và Fat Man đã định hình lịch sử chính trị và cuộc nội chiến tàn khốc của Congo trong nhiều thập niên sau đó. Thậm chí ngày nay di sản của mỏ vẫn có thể được nhìn thấy qua biểu hiện sức khỏe của các cộng đồng sống gần nó. Susan Williams, tác giả cuốn sách đánh giá vai trò của Shinkolobwe - “Những gián điệp ở Congo: Cuộc chạy đua tìm mỏ để chế tạo bom nguyên tử”, nói: “Đây là một bi kịch đang diễn ra”.Williams tin rằng cần phải có sự thừa nhận lớn hơn về cách khai thác và mong muốn kiểm soát trữ lượng của mỏ bởi các cường quốc phương Tây vốn đóng một vai trò trong hàng loạt bất ổn của DRC. Mombilo cũng đang vận động để nâng cao nhận thức về vai trò của Congo trong việc quyết định kết quả của Chiến tranh thế giới lần 2, cũng như gánh nặng mà nước này vẫn phải chịu đựng.Năm 2016, diễn đàn “Mối liên kết Mất tích” của CCSSA đã quy tụ các nhà hoạt động, nhà sử học, nhà phân tích và con cái của những người bị ảnh hưởng bởi bom nguyên tử, cả từ Nhật Bản và Congo. Mombilo cho biết: “Chúng tôi đang có kế hoạch đưa lịch sử của Shinkolobwe trở lại, chỉ có như vậy chúng tôi mới có thể làm cho thế giới biết đến”.Câu chuyện về Shinkolobwe bắt đầu khi uranium được phát hiện ở đó vào năm 1915, lúc Congo nằm dưới sự thống trị của thực dân Bỉ. Hồi đó có rất ít nhu cầu về uranium: dạng khoáng sản được gọi là pitchblende, từ một cụm từ tiếng Đức mô tả nó như một loại “đá” vô giá trị. Sau đó, vùng đất được khai thác bởi công ty Union Minìere của Bỉ do có dấu vết của radium, một nguyên tố có giá trị. Chỉ đến khi phân hạch hạt nhân được phát hiện vào năm 1938, tiềm năng của uranium mới trở nên rõ ràng.Sau khi nghe về phát hiện này, Albert Einstein đã ngay lập tức viết thư cho tổng thống Mỹ Franklin D Roosevelt, khuyên rằng nguyên tố này có thể được sử dụng để tạo ra một lượng năng lượng khổng lồ - thậm chí để chế tạo quả bom khủng khiếp.Năm 1942, giới chiến lược gia quân sự Mỹ quyết định mua càng nhiều uranium càng tốt để phục vụ cho Dự án Manhattan. So với các mỏ tồn tại ở Colorado và Canada, không nơi nào trên thế giới có nhiều uranium như Congo. Tom Zoellner, người đã đến thăm Shinkolobwe trong quá trình viếtcuốn “Uranium - Chiến tranh, Năng lượng và Đá định hình thế giới”, đánh giá: “Không có mỏ nào khác mà bạn có thể thấy nồng độ uranium tinh khiết hơn. Không có gì giống như nó đã được tìm thấy”. Các mỏ ở Mỹ và Canada được coi là một triển vọng tốt nếu có thể sản xuất quặng với 0,03% urani.Tại Shinkolobwe, quặng thường mang lại 65% urani. Các đống đá thải được coi là chất lượng quá kém để xử lý cũng chứa đến 20% urani. Trong một thỏa thuận với Union Minìere - được đàm phán bởi người Anh, đối tác sở hữu 30% tiền lãi trong công ty – Mỹ bảo đảm nhận được 1.200 tấn uranium khai thác ở Congo, được dự trữ trên đảo Staten của Mỹ và thêm 3.000 tấn được lưu trữ trên mặt đất tại mỏ ở Shinkolobwe.Nhưng bao nhiêu đó vẫn… không đủ. Dưới sự cai trị của Bỉ, công nhân Congo làm việc quần quật cả ngày lẫn đêm trong hầm mỏ ngột ngạt để gửi hàng trăm tấn quặng uranium tới Mỹ mỗi tháng.Tất cả diễn ra trong bí mật tuyệt đối để các thế lực của phe Trục phát xít (Đức – Italy – Nhật Bản) không biết gì về sự tồn tại của Dự án Manhattan. Tất nhiên, Shinkolobwe phải bị xóa khỏi bản đồ, và các điệp viên được gửi đến khu vực chỉ thu thập được những thông tin sai lệch về những gì đang diễn ra ở đó. Nói cách khác, uranium chỉ được mô tả là “đá quý”, hay đơn giản là “vật liệu thô”.Từ “Shinkolobwe” không bao giờ được nói ra. Bí mật này được duy trì rất lâu sau khi kết thúc Chiến tranh thế giới lần 2. Williams cho biết: “Mọi nỗ lực để lan truyền thông tin giả rằng uranium đến từ Canada như một cách làm chệch hướng sự chú ý khỏi Congo.Nỗ lực này được tiến hành rất nghiêm ngặt và niềm tin rằng bom nguyên tử được chế tạo bằng uranium khai thác tại Canada vẫn tồn tại cho đến ngày nay”. Tuy nhiên, sau chiến tranh, Shinkolobwe nổi lên như một vùng đất ủy nhiệm trong Chiến tranh Lạnh. Kỹ thuật làm giàu uranium trong giai đoạn này khiến cho các cường quốc phương Tây ít phụ thuộc vào uranium tại Shinkolobwe.Nhưng để ngăn chặn tham vọng hạt nhân của các quốc gia khác, mỏ phải được kiểm soát thật chặt chẽ. Williams giải thích: “Mặc dù chính phủ Mỹ không còn cần đến uranium tại Shinkolobwe, nhưng họ không muốn Liên Xô có quyền khai thác mỏ”.Khi Congo giành độc lập năm 1960, mỏ bị đóng cửa và lối vào bị đổ đầy bê tông. Mombilo giải thích: “Các cường quốc phương Tây muốn đảm bảo rằng bất kỳ chính phủ nào kiểm soát vùng mỏ Shinkolobwe phải thân thiện với lợi ích của họ. Nói cách khác, Mỹ và các quốc gia phương Tây hùng mạnh muốn bất cứ ai trở thành lãnh đạo Congo đều phải nằm dưới sự kiểm soát của họ”.Do đó mà Mỹ sẵn sàng giúp loại bỏ chính phủ được bầu cử dân chủ của Patrice Lumumba và ủng hộ nhà độc tài Mobutu Sese Seko vào năm 1965 mở ra một “triều đại” tàn khốc kéo dài hàng thập kỷ. Williams bình luận: “Chủ nghĩa lý tưởng, hy vọng và tầm nhìn của người Congo về việc đất nước không bị chiếm đóng bởi một thế lực bên ngoài đã bị tàn phá bởi các lợi ích quân sự và chính trị của các cường quốc phương Tây”.Mobutu cuối cùng bị lật đổ vào năm 1997, nhưng bóng ma của Shinkolobwe vẫn tiếp tục ám ảnh Congo. Do sức hấp dẫn từ các mỏ đồng và cobalt phong phú, các công ty khai thác mỏ Congo bắt đầu đào bới không chính thức tại địa điểm này, làm việc xung quanh các hầm mỏ kín.Vào cuối thế kỷ 20, ước tính khoảng15.000 thợ mỏ và gia đình có mặt tại Shinkolobwe để vận hành các hầm mỏ bí mật mà không có sự bảo vệ chống lại quặng phóng xạ. Do đó, tai nạn thường xuyên xảy ra: năm 2004, 8 thợ mỏ thiệt mạng và hơn một chục người bị thương khi một lối đi bị sụp đổ. Và, do lo sợ uranium bị buôn lậu từ địa điểm này đến các nhóm khủng bố hoặc các quốc gia thù địch sẽ làm phật ý các quốc gia phương Tây, quân đội Congo đã đánh sập ngôi làng của những người khai thác trong cùng năm 2004.Bất chấp sự giàu có về khoáng sản tại Shinkolobwe, kể từ khi Union Minìere rút đi vào đầu thập niên 1960, chưa bao giờ có một mỏ công nghiệp nào có thể khai thác quặng một cách an toàn, hiệu quả và trả lại tiền cho người dân Congo. Sau vụ tai nạn hạt nhân Fukushima ở Nhật Bản năm 2011, bất kỳ mối quan tâm nào trong việc khai thác uranium để sử dụng vào mục đích dân sự đều không trở thành hiện thực được.Zoellner nói: “Ngay bây giờ Shinkolobwe đã bị quên lãng và trở thành một biểu tượng cho sự mất ổn định địa chính trị vốn có của uranium”. Bí mật xung quanh vùng mỏ Shinkolobwe (nhiều hồ sơ chính thức của Mỹ, Anh và Bỉ về vấn đề này vẫn được phân loại Tuyệt mật) đã cản trở nỗ lực công nhận đóng góp của Congo vào chiến thắng của phe Đồng minh, cũng như cản trở cuộc điều tra về tác động môi trường và sức khỏe của công nhân mỏ.Điều này, theo Williams, nên được coi là một phần trong lịch sử bóc lột lâu dài người dân Congo bởi các thế lực ngoại bang, trước tiên là sự chiếm đóng của thực dân.Williams lập luận: “Không chỉ Congo phải chịu đựng đau khổ quá nhiều trong Chiến tranh thế giới lần 2 - lao động cưỡng bức được sử dụng để phục vụ khai thác uranium, cũng như cao su và cobalt - nhưng tài chính từ mỏ uranium chỉ thuộc về các cổ đông của Union Minìere, chứ không phải cho người dân Congo”.Mombilo nói: “Các hậu quả về y tế, chính trị, kinh tế - rất nhiều thứ. Chúng tôi không thể biết hết được mọi tác động ghê gớm của phóng xạ vì sự bí mật này.Có rất nhiều câu chuyện về những đứa trẻ được sinh ra trong khu vực bị biến dạng cơ thể, nhưng rất ít hồ sơ y tế nào được lưu giữ. Trong tất cả những năm này, thậm chí không có một bệnh viện đặc biệt, không có nghiên cứu khoa học hay điều trị”.Nhiều người trong số những người bị ảnh hưởng bởi Shinkolobwe hiện đang vận động để được công nhận và bồi thường, nhưng biết ai nên nhận chúng - và ai nên trả - do bị thiếu thông tin có sẵn về mỏ và những gì từng diễn ra ở đó. Mombilo nói: “Shinkolobwe chính là một lời nguyền đối với Congo”.Mombilo cũng nói thêm rằng trong hơn một thế kỷ, nguồn tài nguyên phong phú của Congo đã tạo ra một loạt cuộc cách mạng toàn cầu: cao su cho lốp xe ô tô, lò phản ứng hạt nhân chạy bằng uranium, coltan chế tạo máy tính của thời đại thông tin và cobalt cung cấp năng lượng cho pin điện thoại và xe điện.Mombilo nhận xét: “Thế giới của chúng ta bị lay động bởi các khoáng sản của Congo. Điều tích cực tôi có thể nói là trong tất cả các công nghệ tiên tiến này, bạn đang nói về sự đóng góp vô hình của Congo”. Tác động của Congo đối với thế giới là vô cùng to lớn. Do đó, việc thừa nhận cái tên Shinkolobwe cùng với Hiroshima và Nagasaki nên là bước đầu tiên để trả món nợ đó. ", "topic": "Khoa học", "tag": ["Bom nguyên tử", "Hiroshima", "Nagasaki", "Uranium", "Ném", "DRC", "Dự án Manhattan", "Nhật Bản", "Mỹ", "Congo", "Bí mật", "Ra-đi-um", "Quặng", "Quả bom", "Tàn khốc", "Chế ra", "Mobutu Sese Seko", "Chế tạo", "Người sống sót", "Fat Man"], "link": "http://antg.cand.com.vn/ho-so-mat/bi-mat-mo-uranium-che-ra-bom-nguyen-tu-nem-xuong-nhat-ban-606622/"}