{"id": "35984087", "header": "'Người giàu nhất quả đất' Elon Musk kiếm được bao nhiêu tiền từ Tesla?", "datetime": "2020-08-10T09:26:00.000+07:00", "summary": "Chỉ trong một tháng, giá trị thị trường của Tesla đã tăng vọt từ 190 tỷ USD lên 270 tỷ USD, vượt quá giá trị thị trường kết hợp của Toyota, Volkswagen và Hyundai.", "content": "Theo Bloomberg News, giá trị tài sản ròng của Elon Musk đã tăng lên 74,2 tỷ USD, vượt qua Buffett và trở thành người đứng ở vị trí thứ 6 trên bảng xếp hạng tỷ phú.Bloomberg cho biết đối với Musk, điều này có nghĩa là sau khoản lương 775 triệu USD đầu tiên từ Tesla, ‘Người Sắt’ ở Thung lũng Silicon đã tăng 2 bậc trong danh sách.\"Lương\" của MuskLuôn có ấn tượng rằng Tesla là Musk và Musk là Tesla. Nhưng giữa doanh nghiệp và doanh nhân cũng cần quyết toán rõ ràng. Từ đầu năm 2020 đến nay, giá trị thị trường của Tesla đã tăng hơn gấp ba lần. Musk có thể kiếm được bao nhiêu tiền từ nó?Cần giải thích rằng Musk không nhận lương tại Tesla, ngay cả khi đó là mức lương tối thiểu do chính quyền California quy định.Tiền bồi thường của Musk hoàn toàn đến từ các quyền lựa chọn cổ phiếu (Options - một công cụ tài chính). Năm 2018, Hội đồng quản trị Tesla và CEO Musk đã đạt được thỏa thuận bồi thường lớn nhất trong lịch sử.Theo ước tính của Tesla, thỏa thuận này bao gồm 20,3 triệu quyền chọn, chia thành 12 đợt, nếu đạt được tất cả các mục tiêu, Musk sẽ nhận được doanh thu hơn 50 tỷ USD.\"Kế hoạch khuyến khích mạnh nhất trong lịch sử\"Vào thời điểm đó, giá trị thị trường của Tesla xấp xỉ 50 tỷ USD. Thỏa thuận quy định rằng sau đó, Musk có thể mở một mức phần thưởng quyền chọn cổ phiếu cho mọi mức giá trị thị trường và lợi nhuận của Tesla.Trong kế hoạch này, giá trị thị trường của Tesla được chia thành 12 mức. Mức đầu tiên là 100 tỷ USD và mỗi mức tăng thêm 50 tỷ USD. Mức cao nhất là giá trị thị trường 650 tỷ USD trong vòng 10 năm kể từ khi phát hành kế hoạch.Tất nhiên, hiệu quả kinh doanh cũng là một chiều đánh giá quan trọng.Các yêu cầu được chia cụ thể thành hai khía cạnh: doanh thu và thu nhập trước lãi vay, thuế, khấu hao và khấu hao (EBITDA).Có 8 cấp độ ở mỗi khía cạnh, với doanh thu tối thiểu là 20 tỷ USD và lợi nhuận tối thiểu là 1,5 tỷ USD.Ngoài ra, ở mỗi giai đoạn của phần thưởng, Musk có quyền mua tối đa 1.688.670 cổ phiếu Tesla với giá 350,02 USD/cổ phiếu (tức là giá đóng cửa khi thỏa thuận được ký kết).Nếu không phát hành thêm cổ phiếu, nếu Tesla đạt giá trị thị trường 100 tỷ USD, giá cổ phiếu sẽ đạt ít nhất 539,46 USD. Vì vậy, chỉ trong giai đoạn đầu, lợi nhuận ròng trên mỗi cổ phiếu của Musk ít nhất là 189,44 USD.Cần lưu ý rằng đây là \"kế hoạch khuyến khích mạnh nhất trong lịch sử\", các điều khoản đặt cược không được chấp nhận đối với Tổng giám đốc điều hành.Nếu bất kỳ chỉ số nào trong hai chỉ số không được hoàn thành, thu nhập của Musk trong giai đoạn này sẽ bằng 0.Đồng thời, kế hoạch trả thưởng cũng quy định rằng các giải thưởng quyền chọn cổ phiếu mà Musk nhận phải được giữ trong 5 năm trước khi được bán. Musk sẽ trả thuế cho phần tiền thu được.Cuối cùng, để nhận được phần thưởng, Musk cần có mối ràng buộc sâu sắc với Tesla và đáp ứng những điều kiện được bổ nhiệm: cho đến năm 2028, ông phải ở lại Tesla và giữ chức vụ CEO, hoặc Chủ tịch kiêm Giám đốc sản phẩm.Đã giành được giải thưởng quyền chọn cổ phiếu đầu tiênMặc dù Musk bị mất chức danh \"Chủ tịch\" vì sự cố \"tư nhân hóa\" bằng miệng, nhưng không làm giảm quyền lực và quyền kiểm soát thực sự tại Tesla.Kết quả là vào ngày 29/5 năm nay, khi giá trị thị trường trung bình của Tesla trong 6 tháng trước vượt quá 100 tỷ USD, doanh thu hàng năm vượt quá 20 tỷ USD và lợi nhuận vượt quá 1,5 tỷ USD. Mục tiêu giai đoạn đầu đã đạt được. Musk có thể nhận về khoảng 1,69 triệu quyền chọn cổ phiếu Tesla, với tổng giá trị gần 1,4 tỷ USD.Theo nội dung thỏa thuận, Musk có thể mua số cổ phiếu này với mức giá 350 USD, tổng cộng khoảng 600 triệu USD. Lợi nhuận có thể thu được sau khi bán tháo là 775 triệu USD.Nói cách khác, trong phần thưởng giai đoạn đầu này, về lý thuyết , Musk có thể kiếm được 775 triệu USD.Câu hỏi đặt ra ở đây: Liệu số tiền này có thực sự vừa với túi của Musk?Mua hay không mua, đây là một câu hỏiNhư đã đề cập trước đó, khoản tiền này không phải là tiền lương.Ngoài ra, ít nhất trong ngắn hạn, Musk không có cách nào để đổi phần thưởng quyền chọn thành tiền thật. Lý do tại sao?Phần thưởng đầu tiên mà Tesla dành cho Musk là phần thưởng quyền chọn mua cổ phiếu, cho phép ông mua một lượng cổ phiếu Tesla nhất định với giá thấp hơn khi thỏa thuận được ký kết. Sau 5 năm, việc có bán số cổ phiếu này hay không phụ thuộc vào chính Musk.Theo phân tích của các phương tiện truyền thông nước ngoài, những gì Musk muốn làm là tiếp tục gia tăng lượng cổ phiếu Tesla nắm giữ, nâng cao quyền quyết định của ông trong công ty, thúc đẩy việc hủy niêm yết và tư nhân hóa Tesla, đồng thời tìm kiếm lại các nhà đầu tư mà ông cho là phù hợp.Hiện tại, Musk nắm giữ 20,8% cổ phần của Tesla và là cổ đông cá nhân lớn nhất. Nhưng các tổ chức như Tập đoàn Dịch vụ Tài chính FMR và Cố vấn Đầu tư Quản lý Đầu tư Columbia nắm giữ 39% cổ phần. Phần còn lại nằm rải rác trong tay các nhà đầu tư nhỏ.Trong trường hợp Tesla không phát hành thêm cổ phiếu, nếu kế hoạch trả thưởng của Musk được thực hiện thành công hàng kỳ và mua hết quyền chọn cổ phiếu, thì đến năm 2028, tỷ lệ sở hữu cổ phiếu của ông sẽ đạt 30,8%.Mặt khác, Musk gần đây cũng tuyên bố trên Twitter rằng cuối cùng ông có thể rút tiền từ cổ phiếu Tesla để thúc đẩy công ty khác của mình, SpaceX, hoàn thành sứ mệnh chinh phục “biển sao”.Về cơ bản, mục đích Musk nắm giữ lâu dài cổ phiếu Tesla là giúp con người chinh phục các hành tinh (chẳng hạn như sao Hỏa) để tiếp tục cuộc sống. Điều này đòi hỏi một lượng vốn đầu tư lớn trong vòng 10 - 20 năm.Nhưng thật đáng xấu hổ, giờ Musk thậm chí không có đủ tiền mặt để mua cổ phiếu thưởng.\"Tỷ phú Musk của Thung lũng Silicon\" không có tiềnTrước đó, Wall Street Journal đã suy đoán rằng Musk thường xuyên bán bất động sản để hiện thực hóa các lựa chọn tiền mặt.Năm 1995, khi mới 24 tuổi, Musk đã thành lập một trang web thông tin công ty Zip2. Năm 1999, Compaq mua lại Zip2 với giá hơn 300 triệu USD và Musk thu được 22 triệu USD từ đó.Vào tháng 3 năm 1999, Musk thành lập X.com, một công ty dịch vụ tài chính trực tuyến. Năm 2000, công ty này sáp nhập với một công ty khác có tên Confinity, cụ thể là PayPal.Hai năm sau, eBay chi 1,5 tỷ USD để mua PayPal và Musk nhận được 165 triệu USD từ đó. Ông đã sử dụng tiền để hỗ trợ sự phát triển ban đầu của SolarCity, SpaceX và Tesla. Cũng chính từ thời điểm này, việc sử dụng tiền của một công ty khởi nghiệp để giúp một công ty khác phát triển đã trở thành hoạt động thường ngày của Musk.Năm 2008, việc xây dựng cùng lúc ba công ty quy mô lớn và đầy tham vọng cuối cùng đã đẩy tình hình tài chính của Musk vào khủng hoảng, nguồn tài chính ban đầu và các quỹ đầu tư cá nhân đã chạm đáy.Và vụ ly hôn cũng khiến Musk mất đi 20 triệu USD cuối cùng. Cho đến nay, khối tài sản mà Musk tích lũy được khi còn trẻ đã tiêu sạch.Năm 2010, với thành công của đợt IPO của Tesla, Musk đã thoát khỏi khủng hoảng. Ngoài ra, khoản đầu tư của Musk cũng mang đến cho ông một điều bất ngờ.Do đầu tư thành công vào DeepMind (được Google mua lại), ông đã nhận được khoản lợi nhuận khổng lồ 92 triệu USD.Kể từ năm 2010, Musk đã đầu tư vào các công ty như Halcyon Molecular, Vicarious và NeuroVigil, ngoại trừ sự sụp đổ của Halcyon Molecular, các công ty mang lại những khoản lợi nhuận dồi dào.Theo thống kê, từ năm 1995 đến năm 2017, tất cả các hoạt động đầu tư của ông đã thu về tổng cộng 328 triệu USD lợi nhuận. Trong giai đoạn này, giá trị tài sản ròng của ông cũng tăng đáng kể, từ 2 tỷ USD năm 2012 lên 16 tỷ USD năm 2017.Tuy nhiên, dù kiếm được nhiều hơn, tên lửa của SpaceX lại cần nhiều chi phí hơn - xét cho cùng, một vụ nổ sẽ thổi bay hàng chục triệu USD.Chính vì vậy, Musk luôn khoác trên mình cái hào quang “tỷ phú”, nhưng trong tay ông không có nhiều tiền mặt. Vào tháng 3 năm 2017, theo thống kê của các phương tiện truyền thông, tổng “nợ nước ngoài” của Musk lên tới 624 triệu USD .Với SpaceX, Tesla và SolarCity, sự tương tác giữa ba công ty thường xuất hiện dưới hình thức chia sẻ nhân viên, đầu tư hoặc kinh doanh thực tế. Và Musk là mặt trời của \"Muskonomy\" này.Giữa ba công ty vẫn có một lượng lớn sự trao đổi vốn bổ sung cho nhau, nếu một công ty hoạt động tốt sẽ giúp cho công ty kia gặp khó khăn. Ví dụ, SolarCity đã phát hành hơn 300 triệu USD \"trái phiếu năng lượng mặt trời\", 90% trong số đó được SpaceX mua lại. Musk tự mua rất nhiều tiền.Thành thật mà nói, \"Tỷ phú Musk\" thực ra chỉ là một con số.Theo Bloomberg News, hiện tại, với việc giá cổ phiếu của Tesla tăng vọt, giá trị tài sản ròng của Musk đã tăng lên 70,5 tỷ USD. Song đây chỉ là dữ liệu trên giấy, 70,5 tỷ USD, về cơ bản là giá trị cổ phiếu của mỗi công ty. Và đương nhiên, Musk không dễ dàng quy số cổ phiếu này thành tiền mặt.\"Người giàu nhất quả đất\"Đó là một câu nói vui, Musk là người nghèo nhất trong giới siêu giàu trên hành tinh này. Mặc dù tự do tài chính từ lâu và không thiếu của cải vật chất, nhưng quả thực quá nghèo nếu không có tiền mặt.Bản thân ông cũng từng nói rằng mục tiêu cuối cùng là thiết lập một thuộc địa của con người trên sao Hỏa và hành vi kiếm lợi ngoài mục tiêu này là vô nghĩa.Tích lũy du hành, trí tuệ nhân tạo, công nghệ năng lượng mới của Tesla và chuyến thám hiểm không gian thương mại chi phí thấp của SpaceX đã từng bước rút ngắn khoảng cách giữa con người và sao Hỏa.Phương thức kinh doanh độc đáo của ông bắt đầu có kết quả, giờ Tesla và SpaceX đã có lãi và có thể tiếp thêm máu cho SolarCity, thiên hà \"Musk\" bắt đầu hình thành chu kỳ tích cực.Và \"người giàu nhất quả đất\" là cái giá mà Musk phải trả cho ước mơ của mình.Điệp Lưu(Tổng hợp) ", "topic": "Kinh tế", "tag": ["Tesla", "Elon Musk", "Cổ phiếu", "Giá cổ phiếu", "CEO", "Lợi nhuận", "SPACEX", "Thị trường", "Quyền chọn mua", "Doanh thu", "Quả đất", "Người giàu", "Bloomberg News", "Vượt quá", "Kiếm", "Tăng vọt", "Phần thưởng", "Thung lũng silicon", "Volkswagen", "Giá trị"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/nguoi-giau-nhat-qua-dat-elon-musk-da-kiem-duoc-bao-nhieu-tien-tu-tesla-260887.html"}