{"id": "35981250", "header": "Hàng không tiếp tục lao đao vì dịch COVID-19", "datetime": "2020-08-10T01:30:00.000+07:00", "summary": "Theo chuyên gia lĩnh vực hàng không, ngoài ảnh hưởng của dịch COVID-19 khiến hành khách đi lại ít còn có tình trạng hạ giá thấp khiến doanh thu ngành hàng không giảm.", "content": "Ảnh hưởng của dịch COVID-19 khiến các hãng hàng không liên tiếp thông báo lỗ nặng. Nguyên nhân được cho là do tần suất khai thác của các chuyến bay trên tất cả đường bay đều giảm sâu bởi dịch COVID-19 bùng phát trở lại.Trước thềm đại hội cổ đông thường niên năm 2020, Tổng Công ty Hàng không Việt Nam (Vietnam Airlines) thông báo lỗ hơn 15.000 tỉ đồng do dịch COVID-19. Theo đó, hãng đang lên kế hoạch bán chín máy bay và giảm lương người lao động. Dòng tiền mất nhanh do đại dịch COVID-19 khiến Vietnam Airlines điều chỉnh giảm thu nhập của người lao động xuống 40%-50%.Bên cạnh đó, trong quý II-2020, VietJet cũng thông báo lỗ kinh doanh lên đến 1.100 tỉ đ?ng. ồng. Đại diện hãng VietJet lý giải COVID-19 đã ảnh hưởng lên ngành hàng không, trực tiếp làm giảm nhu cầu đi lại. Dù VietJet là hãng bay giá rẻ với khả năng tối ưu hóa chi phí nhưng chi phí cố định quá lớn để duy trì hoạt động nên dẫn đến lỗ.Còn hãng hàng không Pacific Airlines (tiền thân là Jetstar Pacific Airlines) đang trong giai đoạn chuyển đổi sang hệ thống đặt giữ chỗ Passenger Service System (PSS) của Sabre (Mỹ) khi triển khai lịch bay thường lệ. Đại diện Pacific Airlines đánh giá đây là một trong những thay đổi lớn trong quá trình chuyển đổi của Pacific Airlines, nhằm nâng cao hiệu quả và thúc đẩy tiềm năng phát triển chiến lược thương hiệu kép Vietnam Airlines và Pacific Airlines, giúp hãng đồng hành cùng Vietnam Airlines Group trong quá trình phát triển tại khu vực châu Á-Thái Bình Dương.Ngoài ra, tại hãng Bamboo Airways, mặc dù chưa cập nhật tình hình kinh doanh trong quý II, tuy nhiên hồi quý I-2020, hãng này thông tin mức lỗ hơn 1.500 tỉ đồng.Theo đại diện các sân bay miền Trung, tần suất khai thác của các hãng giảm sâu sau khi bùng phát dịch đợt 2 tại Đà Nẵng. Nhiều chuyến bay thường lệ của các hãng đến sớm hơn và thời gian nằm chờ khá lâu. Riêng sân bay Đà Nẵng kết nối các sân bay cả nước với tần suất 100 chuyến/ngày hiện đã tạm ngưng khai thác.Một chuyên gia lĩnh vực hàng không phân tích ngoài việc ảnh hưởng của dịch khiến khách đi lại ít, còn có tình trạng hạ giá thấp khiến doanh thu ngành hàng không giảm. Trước đó, để cải thiện doanh thu trên các trục bay chính khi đường bay quốc tế chưa mở lại, các hãng hàng không liên tiếp mở các trục bay lẻ để tăng tải. Việc mở thêm các trục bay lẻ giúp cho khách tiết kiệm thời gian di chuyển đến các sân bay chính rồi từ đó tiếp tục nối chuyến nhưng khảo sát trên các trục bay lẻ này hiện tần suất khai thác của các hãng khá thấp do lượng khách từ các tỉnh, thành có trục bay lẻ đi lại không nhiều.Ngoài ra, theo vị chuyên gia này, còn nguyên nhân khác khiến doanh thu ngành hàng không giảm là do trước khi bùng phát dịch, ngành hàng không đã phát triển nóng. Theo đó, các hãng hàng không đã đầu tư thuê, mua thêm nhiều máy bay bổ sung vào đội bay để cạnh tranh tăng tải. Từ khi bùng phát dịch COVID-19, đường bay quốc tế ngưng hoạt động, khách nội địa giảm đi lại dẫn đến tình trạng thiếu tải.Mặc dù vào tháng 6 và giữa tháng 7, thông qua chương trình kích cầu du lịch, lượng khách có tăng lên đáng kể nhưng do giá giảm nên doanh thu các hãng thu về còn khiêm tốn so với chi phí cố định của các hãng. Hiện tại, số lượng máy bay các hãng hàng không trong nước đang khai thác (tính đến cuối năm 2019 có hơn 220 chiếc các loại) có độ lệch lớn so với nhu cầu đi lại cho thấy các hãng hàng không tiếp tục gặp khủng hoảng trong đợt dịch thứ hai.Chưa bao giờ cao điểm hè, giá vé bay nội địa lại rẻ như lúc này. Khảo sát nhanh của PV cho thấy chặng bay tấp nập nhất cả nước TP.HCM - Hà Nội và ngược lại, trong tháng 8, giá vé trên chặng này các hãng Bamboo Airways và VietJet niêm yết 99.000 đồng/vé/chặng, còn Vietnam Airlines niêm yết 209.000-1 triệu đồng (chưa tính thuế, phí).Chặng sôi động thứ hai cao điểm hè đến Phú Quốc hằng ngày có hàng chục chuyến bay thì nay mỗi ngày chỉ có 5-10 chuyến từ Hà Nội, giá vé dao động 199.000-hơn 1 triệu đồng/chiều.Ngoài ra, hàng loạt chặng bay luôn nhộn nhịp khách như TP.HCM - Thanh Hóa, TP.HCM - Vinh, TP.HCM - Đồng Hới giá còn 99.000 đồng/vé/chặng (chưa gồm thuế, phí). Thậm chí, một số chuyến bay của hãng VietJet từ TP.HCM đi Nha Trang giá vé 36.000 đồng/vé/chặng (chưa tính thuế, phí).Điều đáng quan tâm, không chỉ giá vé giảm sâu mà tổng lượng chuyến bay khai thác trên các chặng nói trên cũng giảm chưa từng có trong dịp hè. Như trong tháng 8, chỉ có hai hãng có chuyến bay đến sân bay Đồng Hới, thay vì bốn hãng khai thác bình quân 10 chuyến mỗi ngày. Lý giải việc giá vé giảm đột ngột trong cao điểm hè, các đại lý cho biết do lo ngại dịch bệnh quay trở lại nên khách đồng loạt hủy tour và trả phòng đã đặt trước đó.Trước đó, trao đổi với , ông Phạm Đình Duy, điều hành đại lý vé máy bay tại TP.HCM, phấn khởi cho biết doanh thu bán vé trong hai tháng 7 và 8 bằng 70% so với cùng kỳ năm 2019, do sau dịch đợt 1 khách tự tin để quay lại với du lịch nội địa và do tour quốc tệ chưa mở trở lại. Tuy nhiên, khi dịch bùng phát trở lại tại nhiều tỉnh, thành khiến mạch du lịch tại miền Trung đứt gãy, kéo theo các tour tuyến khác trong cả nước cũng đứt gãy theo nên khách giảm sâu. ", "topic": "Kinh tế", "tag": ["Pacific airlines", "Hãng hàng không Pacific Airlines", "SABRE", "Chuyển đổi", "Vietnam airlines", "Vietnam Airlines Group", "Hãng hàng không", "Passenger Service System", "PSS", "Hàng không", "Hành khách", "Thương hiệu", "Tiền thân", "Giữ chỗ", "Hạ giá", "Chuyến bay", "Dịch", "Lao đao", "Đi lại", "Doanh thu"], "link": "https://plo.vn/do-thi/hang-khong-tiep-tuc-lao-dao-vi-dich-covid19-930425.html"}