{"id": "35989299", "header": "Phòng khám đa khoa bỏ mặc người bị TNGT", "datetime": "2020-08-10T16:05:34.000+07:00", "summary": "Chiều 10/8, Sở Y tế tỉnh Bình Dương cho biết, đã giao Thanh tra Sở vào cuộc xác minh thông tin vụ việc, phòng khám đa khoa Trần Đức Minh (phường Mỹ Phước, thị xã Bến Cát) bỏ mặc nạn nhân tai nạn giao thông (TNGT) giữa đường gây xôn xao trên mạng xã hội. Bên cạnh đó, Sở Y tế Bình Dương cũng yêu cầu phòng khám này báo cáo vụ việc trên.", "content": "Trước đó, vào ngày 9/8, một nam thanh niên bị TNGT trên đường D1 trong khu công nghiệp Mỹ Phước 1 rồi nằm bất tỉnh giữa đường. Khi đó, nhiều người dân không dám đưa nạn nhân cấp cứu. Lúc này, một số người chạy vào Phòng khám đa khoa Trần Đức Minh (cách hiện trường khoảng 100 mét) nhờ nhân viên y tế hỗ trợ sơ cứu và đưa nạn nhân đi cấp cứu.Tuy nhiên, các nhân viên y tế tại phòng khám này từ chối cấp cứu nạn nhân. Bức xúc trước thái độ này, một người dân đã quay lại clip đăng lên mạng xã hội. Phải gần một giờ đồng hồ sau, nạn nhân mới được đưa đến cấp cứu tại Bệnh viên đa khoa Mỹ Phước (cách đó khoảng 5km) trong tình trạng gãy xương.Trao đổi với Báo CAND, ông Trần Đức Minh, Giám đốc Phòng khám đa khoa Trần Đức Minh thừa nhận, bác sĩ và ekip trực đã thiếu linh hoạt khi gặp sự cố trên. Sau khi nắm được thông tin, đã yêu cầu tài xế dùng xe cấp cứu của phòng khám chở nạn nhân đi cấp cứu. Thời điểm xảy ra tai nạn, lãnh đạo phòng khám không có mặt tại đây, chỉ có một nữ bác sĩ và 3 điều dưỡng, tài xế lái xe cấp cứu cũng không có mặt ở phòng khám.Theo báo cáo của ekip trực, thời điểm trên một người đàn ông có dấu hiệu say xỉn chạy vào phòng khám la hét, chửi bới và quay phim khiến các nhân viên lo sợ, không dám ra ngoài. Sự việc xảy ra như trên, phòng khám nhận trách nhiệm và kiểm điểm ekip trực đã không linh động khi xử lý tình huống. Đồng thời, có báo cáo gửi Sở Y tế đề xuất hình thức xử lý đối với ekip này. ", "topic": "Pháp luật", "tag": ["Trần Đức Minh", "Phòng khám", "Đa khoa", "Bỏ mặc", "Sở Y tế Bình Dương", "Thị Xã Bến Cát", "Mỹ Phước", "Mỹ Phước 1", "Giữa đường", "Tai nạn giao thông", "Nạn nhân", "Xôn xao", "Mạng xã hội", "Thanh tra", "Xác minh", "Vào cuộc", "Bất tỉnh", "Không dám", "Nhân viên y tế", "Sơ cứu"], "link": "http://cand.com.vn/xa-hoi/mot-phong-kham-da-khoa-bo-mac-nguoi-bi-tngt-o-binh-duong-606687/"}