{"id": "35986065", "header": "ĐHĐCĐ Vietnam Airlines: Gói hỗ trợ 12 nghìn tỷ đang trình đến cấp phê duyệt cuối cùng", "datetime": "2020-08-10T12:25:03.000+07:00", "summary": "Lãnh đạo HVN cho biết, đến thời điểm này, Chính phủ đang có những quyết định cuối cùng việc triển khai tăng vốn cho hãng để giúp hãng vượt qua khó khăn và phát triển.", "content": "ĐHĐCĐ thường niên năm 2020 của HVN.Sáng nay (10/8), Tổng công ty Hàng không Việt Nam - Vietnam Airlines (mã HVN) tổ chức ĐHĐCĐ thường niên năm 2020.Báo cáo tại đại hội, ông Dương Trí Thành, Tổng giám đốc HVN cho biết, mô hình phục hồi của thị trường hàng không quốc tế và thuê chuyến được dự báo với mô hình chữ L dài do tình hình dịch bệnh diễn biến phức tạp tại các quốc gia trên thế giới và tâm lý lo ngại của khách du lịch sẽ biến thị trường khách quốc tế phục hồi chậm hơn và phụ thuộc nhiều vào chính sách nhập cảnh, cấp visa của các quốc gia.Trong khi đó, với việc kiểm soát dịch bệnh tại Việt Nam được thực hiện tốt, nhu cầu thị trường hàng không nội địa có dấu hiệu phục hồi nhanh.Các hãng hàng không liên tiếp mở thêm các đường bay mới, đưa ra nhiều chương trình khuyến mãi để kích thích cầu đi lại của người dân. Thêm vào đó, nhu cầu du lịch trong nước của người dân có thể tăng cao bù đắp cho việc suy giảm nhu cầu du lịch quốc tế do thị trường quốc tế chưa mở cửa trở lại.Dù vậy, Tổng giám đốc HVN cũng cho rằng, trong bối cảnh tình hình kinh tế trong và ngoài nước dự báo chịu nhiều ảnh hưởng tiêu cực từ dịch bệnh, bên cạnh đó, cung ứng tải thị trường nội địa tăng mạnh do hạn chế các hoạt động bay quốc tế dẫn đến nguồn lực tàu bay dư thừa, giá bán giảm sâu dẫn đến sức mua thị trường thấp hơn nhiều so với cùng kỳ năm 2019.“7 tháng cuối năm 2020, dự kiến tổng thị trường hành không nội địa phục vụ khoảng hơn 18 triệu lượt khách, tương đương 90% cùng kỳ. Tính chung cả năm 2020, tổng khách thị trường nội địa đạt 34,95 triệu lượt khách, thấp hơn 20% so với cùng kỳ. Giá bình quân thị trường có khả năng giảm khoảng 30% so với cùng kỳ năm 2019”, ông Thành nói.Theo đó, trong năm 2020, HVN đặt kế hoạch doanh thu hợp nhất đạt 40.586 tỷ đồng trong đó công ty mẹ đạt 32.535 tỷ đồng, giảm 56,4% so với cùng kỳ do dịch Covid-19 ảnh hưởng đến nhu cầu đi lại của người dân làm giảm doanh thu vận tải hàng không.Tổng chi phí công ty mẹ giảm 34,5% so với cùng kỳ tương ứng 24.772 tỷ đồng trong đó giảm do Vietnam Airlines chủ động thực hiện các giải pháp điều hành, hạn chế tác động của dịch Covid-19 là 4.346 tỷ đồng còn lại là giảm do sản lượng, đơn giá tương ứng 20.426 tỷ đồng.Kết quả sản xuất kinh doanh của VNA năm 2020 chưa bao gồm doanh thu – chi phí của hoạt động bán 2 tàu bay A321 giao tháng 6 không thành công và 6 tàu A321 dự kiến bán vào cuối năm 2020 do ảnh hưởng của dịch bệnh.Lợi nhuận sau thuế hợp nhất dự kiến -14.487 tỷ đồng giảm 17.386 tỷ đồng so với cùng kỳ. Hệ số nợ phải trả/vốn chủ sở hữu là 16,63 lần, so với 2,72 lần của năm 2019.Theo VNA, các số liệu tài chính của VNA dựa trên phương án được vay 12.000 tỷ đồng của Chính phủ thời hạn 3 năm và VNA chưa thực hiện các giải pháp tăng vốn chủ sở hữu trong năm 2020.Về phương án phân phối lợi nhuận công ty mẹ năm 2019, lợi nhuận sau thuế chưa phân phối trong năm này là 2.418 tỷ đồng, sau khi trích lập các quỹ, số lợi nhuận còn lại là 1.732 tỷ đồng.Tuy nhiên, ông Trần Thanh Hiền, Trưởng ban Kế toán Tài Chính HVN cho biết, do đại dịch Covid – 19 ảnh hưởng đặc biệt nghiêm trọng đến ngành hàng không, hiện HVN đang đàm phán với các tổ chức tín dụng xuất khẩu Châu Âu và các ngân hàng trong và ngoài nước. Một trong những điều kiện tiên quyết để các tổ chức này xem xét cho giãn nợ là không chia cổ tức cho các cổ đông.Bên cạnh đó, do sản lượng và quy mô kinh doanh giảm nhanh, dòng tiền của HVN rơi vào tình trạng thâm hụt ngay từ đầu tháng 2/2020 nên không có nguồn tiền để chi trả cổ tức.“Việc không chi trả cổ tức để đảm bảo dòng tiền và cân đối tài chính cho hoạt động kinh doanh của Tổng công ty năm 2020 và các năm tiếp theo”, ông Hiền nói.HVN đánh giá đến hết tháng 1/2020 đã đạt được những thay đổi rất lớn từ ngày cổ phần hóa, các năm lợi nhuận đều tăng cao, nâng số lượng đội tàu bay, nâng cao chất lượng dịch vụ, kỹ thuật. Từ 1/8, Jetstar Pacific đã đổi thương hiệu, đối tác đang làm những thủ tục cuối cùng để thoái vốn. HVN Group đặt mục tiêu chiếm lĩnh trên 50% ở thị trường nội địa, đảm bảo an ninh quốc phòng.Tuy nhiên, khi Covid -19 xảy ra, hãng hàng không nào có chi phí cố định càng lớn thì thiệt hại càng lớn. Dù vậy, HVN được đánh giá là nằm trong khu vực thuận lợi là có thị trường vận tải nội địa khá lớn.“Từ tháng 5 đến 28/7 vừa rồi, thị trường nội địa đã phục hồi đến 90%, cái này là duy nhất trên toàn cầu, ngay cả thị trường Trung Quốc cũng chỉ phục hồi được 60%, Nhật Bản là 70%”, ông Thành nói.Tuy nhiên, khi làn sóng Covid – 19 thứ hai xuất hiện, thị trường hàng không lại đi xuống. Việc phục hồi sẽ phụ thuộc nhiều vào vacxin.Ông Thành thông tin, do các chuyến bay bị hạn chế nên đội bay bị dư thừa 70%, hãng phải thực hiện tái cấu trúc đội bay.Đối với những máy bay đã có đơn hàng thuê hoặc mua về thì đàm phán giãn hoãn, đẩy về tương lai, những đơn nào không cần thiết thì hủy.Về tình hình dòng tiền của Tổng công ty, ông Trần Thanh Hiền, Trưởng ban Tài chính Kế toán cho biết, đến cuối 2019, sau nhiều năm kinh doanh thành công, dòng tiền của HVN rất tích cực.“Đến cuối năm 2019, dòng tiền dự trữ của HVN lên tới gần 4.000 tỷ đồng”, ông Hiền nói.Tuy nhiên, Covid-19 đến gây ảnh hưởng rất lớn đến dòng tiền của tổng công ty.“Trong quá trình dòng tiền suy giảm, chúng tôi tăng tận dụng vay vốn ngắn hạn để duy trì hoạt động. Với các khoản vay trung và dài hạn chúng tôi đàm phán giãn hoãn được chừng 2.400 tỷ, trong đó, các ngân hàng trong nước cam kết giãn hoãn hơn 700 tỷ.Tỷ lệ vay/vốn chủ sở hữu cuối 2019 của HVN xuống 1,6 lần, đến 30/6/2020 đã tăng lên 2,4 lần, đến cuối năm nay chắc chắn sẽ lên mười mấy lần, tùy thuộc vào con số lỗ trên báo cáo (dự kiến từ 12 đến 14 lần)”, ông Hiền nói.Cập nhật tình hình cổ phiếu HVN, Trưởng ban Tài chính công ty cho biết, so với thời điểm này năm ngoái, cổ phiếu HVN đã giảm khoảng 30%, khá thấp so với mức suy giảm chung từ 40% đến 60% của cổ phiếu hàng không toàn cầu.Cập nhật về gói hỗ trợ của Chính phủ, ông Phạm Ngọc Minh, Chủ tịch HVN cho biết, với tình hình hiện tại, Chính phủ các nước đều tung ra gói hỗ trợ các hãng hàng không.Đối với Vietnam Airlines, tất cả các báo cáo của Tổng công ty trình lên Chính phủ đều nhận được phản hồi tích cực, Ủy ban Quản lý vốn đã chuẩn bị các văn bản trình cơ quan cao hơn Chính phủ về các phương án hỗ trợ, giải cứu. Trong đó, dự kiến vốn cho vay HVN là 4.000 tỷ, tăng vốn chủ sở hữu là 8.000 tỷ đồng. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "HVN", "Đại hội cổ đông", "Hàng không", "Tăng vốn", "Giãn", "A321", "Nội địa", "Dịch bệnh", "Thường niên", "Tàu bay", "Sản lượng", "Tổng công ty", "Dương Trí Thành", "Trần Thanh Hiền", "Phục hồi", "Hãng hàng không", "Công ty mẹ", "Covid – 19", "Danh sách quốc gia"], "link": "https://bizlive.vn//kinh-doanh/dhdcd-vietnam-airlines-goi-ho-tro-12-nghin-ty-dang-trinh-den-cap-phe-duyet-cuoi-cung-3549909.html"}