{"id": "35984181", "header": "Cuộc chạy trốn ngoạn mục khỏi nhà tù Taliban của 7 phi công Nga", "datetime": "2020-08-10T09:28:00.000+07:00", "summary": "Ngày 3-8-1995, các chiến binh của phong trào Taliban đã bắt cóc chiếc máy bay vận tải IL-76 của Nga khi đang thực hiện chuyến bay thương mại tới Afghanistan. Suốt hơn 1 năm bị giam giữ, phi hành đoàn đã phải sống trong cảnh cực khổ, đói, áp lực tâm lý và đe dọa liên tục. Khi dường như không còn chút cơ hội cứu rỗi nào nữa, các phi công Nga đã liều mạng cướp lại chiếc máy bay và trở về nhà.", "content": "Thực hiện đơn đặt hàng của Chính phủ Afghanistan, chiếc IL-76 của Hãng Hàng không tư nhân Kazan Aerostan đã bay từ Albania đến căn cứ không quân Bagram. Trên khoang chở 1.300 thùng đạn cỡ 7,62 mm cho vũ khí xạ kích cá nhân.Đối với Cơ trưởng Vladimir Sharpatov, đây không phải là lần đầu có chuyến bay như vậy. Là phi công giàu kinh nghiệm, anh đã tham gia vận chuyển hàng không trong nhiều năm tại những công ty vận tải khác nhau trên khắp thế giới, kể cả chuyển hàng quân sự. Cùng với Vladimir còn có thêm 6 thành viên tổ lái trên máy bay.Trên bầu trời Afghanistan, ở vùng Kandahar, chiếc IL-76 đã sa vào vòng chặn ép của một máy bay chiến đấu MiG-21 thuộc phong trào Taliban chống chính quyền Kabul. Từ chiến đấu cơ phát yêu cầu IL-76 hạ cánh để kiểm tra hàng. Tổ lái chiếc phi cơ vận tải cố gắng trì hoãn thời gian và thậm chí cắt đuôi chiếc MiG-21, nhưng nguy cơ dễ thấy là họ có thể bị bắn hạ. Ngoài ra, nhóm người Nga vững tin rằng chuyến bay của họ hoàn toàn hợp pháp.Ngày đầu tiên sau khi hạ cánh, các thành viên phi hành đoàn không được phép ra khỏi máy bay, đêm thứ hai họ nằm ngoài trời tại sân bay. Lô hàng tuân thủ đúng theo quy định của Tổ chức Hàng không Dân dụng Quốc tế, đó là các thùng đạn cỡ nhỏ để riêng không kèm súng và không tính là vũ khí. Tuy nhiên, khi lục soát máy bay, chiến binh Taliban tìm thấy trong số năm mươi tấn đạn có một thùng chứa đạn cỡ nòng lớn, thuộc loại cấm. Theo một giả thiết, đấy là do bọn chiến binh tự nhét vào, để lấy cớ giam giữ tổ lái và chiếc máy bay.Các phi công lập tức bị bắt giam với cáo buộc can thiệp vào công việc nội bộ của Afghanistan và cung cấp vũ khí cho Liên minh phương Bắc. Chiến binh đưa họ đến hai phòng xép nhỏ của một khách sạn ở Kandahar. Xung quanh luôn có chiến binh súng ống lăm lăm canh gác suốt ngày đêm. Thậm chí Taliban còn điều thêm đến đây cả các thiết bị hạng nặng như xe tăng và pháo phòng không.Sau đó, mọi người đếm những thời khắc kinh khủng: 378 ngày đêm, trong nóng bức như thiêu, không có quần áo bình thường, thiếu nước trầm trọng. Do điều kiện mất vệ sinh và suy dinh dưỡng, nhiều người ngã bệnh. Chỉ huy Sharpatov bị loét dạ dày và vàng da. Các phi công hiểu rằng họ có thể bị hành hình bất cứ lúc nào. Xung quanh luôn tụ tập những đối tượng có vũ trang và cư dân địa phương, kêu gào xử lý trả thù.“Chúng tôi không biết chuyện gì sẽ xảy ra ngày mai, lúc nào cũng sống trong trạng thái hồi hộp lo âu. Ngày tồi tệ nhất trong cảnh giam cầm là khi lính canh khua dậy giữa đêm và ấn chúng tôi lên xe buýt. Tôi thậm chí đã nghĩ rằng chắc chúng đưa bọn tôi đi xử bắn. Hóa ra chúng muốn đêm giấu chúng tôi đi, vì trên các phương tiện truyền thông Nga xuất hiện tin quân đội đang chuẩn bị chiến dịch giải cứu”, cơ trưởng của chiếc IL-76 nhớ lại.Mặc dù chuyến bay không phải là theo thỏa thuận với Chính phủ Nga, nhưng vào ngày thứ năm sau khi bắt giữ, phái đoàn chính thức từ Tatarstan đã đến Kandahar, từ đó đại diện Bộ Ngoại giao đã đến đây nhiều lần nữa.Đã cố gắng thương lượng thuyết phục Taliban phóng thích các phi công, đổi lấy việc cung cấp các xe tải KamAZ, phụ tùng dành cho máy bay trực thăng, rồi cả một khoản tiền chuộc và hàng viện trợ nhân đạo. Các nhà ngoại giao đã kêu gọi sự hỗ trợ từ ban lãnh đạo Saudi Arabia và Pakistan, thỉnh cầu Hội đồng Bảo an Liên Hợp Quốc. Tuy nhiên, các tù nhân vẫn bị giam không được thả.Thoạt đầu, Taliban đòi thả mấy nghìn người Afghanistan dường như đang bị giữ ở Nga sau cuộc chiến Liên Xô-Afghanistan. Sau đó, đòi Matxcơva chấm dứt hỗ trợ Chính phủ Kabul và cắt đứt mọi tiếp xúc với chính quyền hợp pháp của Afghanistan. Lúc này, phương án sử dụng vũ lực không được tính đến, bởi điều chắc chắn là nhóm tù nhân Nga sẽ bị chiến binh Taliban giết chết trước khi được giải thoát.Chỉ còn một cách duy nhất là chạy trốn, mà phải là trên chiếc máy bay của mình. Các phi công cố gắng giải thích cho lính canh rằng một chiếc máy bay với kỹ thuật tinh vi như vậy cần bảo dưỡng thường xuyên, nếu không thì động cơ sẽ hỏng. Hẳn là Taliban có ý định nào đó về chiếc IL76 của Nga, vì vậy chúng đồng ý cho phép tổ lái tiếp cận máy bay. Đầu tiên là theo nhóm nhỏ, sau đó là tất cả cùng nhau.Trong tất cả những ngày tháng này, phương tiện vận tải đậu ở sân bay Kandahar vẫn có bình nhiên liệu đầy. Suốt mấy tháng, các phi công đã dạy cho chiến binh Taliban và bảo vệ sân bay chút ít về kỹ thuật hàng không khi họ được ở cạnh máy bay. Người Afghanistan được hướng dẫn cách bật động cơ và thậm chí cho cỗ máy to lớn chạy chậm trên đường băng, tin rằng các tù nhân không đời nào dám cướp máy bay khi luôn có đám lính vũ trang tận răng canh kè kè ngay trên khoang.Tranh thủ những lúc hiếm hoi và căng thẳng làm việc ở sân bay, các phi công đã xác định vị trí căn cứ của các máy bay chiến đấu và thậm chí tính toán được rằng cần mất bao lâu để Taliban cho máy bay chiến đấu cất cánh. Họ đoán rằng MiG-21 của Taliaban sẽ đuổi kịp chiếc IL-76 chỉ 15-20 phút sau khi cất cánh, mà nhiên liệu sẵn có trên máy bay chiến đấu chỉ đủ cho 40 phút, nghĩa là Taliban sẽ khó lòng truy đuổi những tù nhân chạy trốn trong khoảng thời gian dài.Mốc «giờ G» của cuộc chạy trốn nảy ra một cách ngẫu nhiên. Trong một lần chạy trên đường băng, bánh xe của chiếc máy bay vận tải bị nổ lốp, thế là tổ lái có lý do khác để làm việc với chiếc máy bay. Ngày 16-8-1996, chiến binh Taliban áp giải các phi công đến sân bay. Họ thay thế bánh xe bị hỏng, nhưng yêu cầu cho kiểm tra lại bộ động lực. Chờ đến khi gần như toàn bộ chiến binh canh gác tạm rời đi để cầu nguyện ngày thứ Sáu, tổ lái khởi động máy và bắt đầu cho chiếc IL-76 chạy lên đường băng.Trong mấy phút, an ninh sân bay không phản ứng gì với hành động này và chỉ nghi ngờ có gì đó không ổn, cho một số xe ô tô di chuyển ngáng đường máy bay. Chiếc IL-76 không đạt tốc độ cần thiết, chỉ rời mặt đất ở điểm cuối cùng của đường băng. Với vận tốc 230 km/giờ, máy bay gần như lao vào hàng rào ngăn.Các lính canh trên khoang đã bị tước vũ khí, người Nga trói chúng lại bằng dây thừng đã chuẩn bị sẵn. Những người chạy trốn may mắn có lợi thế thời gian là hôm đó thứ Sáu, ngày nghỉ quan trọng của tín đồ đạo Hồi nên ngay cả các phi công lái chiến đấu cơ cũng rời khỏi thành phố.Để tránh các phương tiện phòng không, chiếc IL-76 bay qua Afghanistan ở độ cao cực thấp và không bắt liên lạc với dịch vụ hàng không mặt đất. Chiếc IL-76 nhằm hướng Iran rồi từ đó bay qua Vịnh Ba Tư đến Các Tiểu vương quốc Ả Rập Thống nhất. Buổi tối, hạ cánh ở đó và phi hành đoàn được sơ tán về nhà.Biểu dương chủ nghĩa anh hùng, lòng dũng cảm và sự kiên cường của những người Nga này, Tổng thống Boris Yeltsin đã phong tặng Cơ trưởng Vladimir Sharpatov và phi công thứ hai Gazinur Khairullin danh hiệu Anh hùng Nga. Hoa tiêu Alexander Zdor, kỹ sư Askhat Abbyazov, kỹ sư trưởng Sergei Butuzov, Viktor Ryazanov và điện báo viên Yuri Vshivtsev được trao tặng Huân chương Dũng cảm.Năm 2004, chiếc máy bay IL-76 được chuyển cho Hãng Hàng không Aviacon Tzitotrans ở Yekaterinburg. Từ đó chiếc IL-76 này thường bay phục vụ các sứ mệnh nhân đạo của Liên Hợp Quốc. ", "topic": "Thế giới", "tag": ["Afghanistan", "Chính phủ Afghanistan", "Taliban", "Tù nhân", "IL-76", "Phi công", "Chạy trốn", "Phi hành đoàn", "Chiến binh", "Tổ lái", "Máy bay vận tải", "Thùng đạn", "Mikoyan-Gurevich MiG-21", "Căn cứ không quân Bagram", "Nhà tù", "Máy bay", "Cơ trưởng", "Thực hiện đơn đặt hàng", "Giam giữ", "Chuyến bay"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/cuoc-chay-tron-ngoan-muc-khoi-nha-tu-taliban-cua-7-phi-cong-nga-606472/"}