{"id": "35989705", "header": "Xây dựng trái phép 35 căn nhà liền kề ở Đồng Nai", "datetime": "2020-08-10T16:56:03.000+07:00", "summary": "Tại TP Biên Hòa (Đồng Nai), phóng viên Nhân Dân điện tử đã phát hiện một dãy nhà tầng liền kề xây dựng trái phép trên đất nông nghiệp ở phường An Hòa. Đáng nói, địa điểm trên chỉ cách trụ sở chính quyền địa phương khoảng 500m.", "content": "Tại TP Biên Hòa (Đồng Nai), phóng viên Nhân Dân điện tử đã phát hiện một dãy nhà tầng liền kề xây dựng trái phép trên đất nông nghiệp ở phường An Hòa. Đáng nói, địa điểm trên chỉ cách trụ sở chính quyền địa phương khoảng 500m.Từ Quốc lộ 51 rẽ vào ngã ba Bên Gỗ, chúng tôi men theo con hẻm nhỏ khoảng 400m là nhiều dãy nhà tầng liền kề, một trệt, một lầu khang trang hiện ra trước mắt. Đáng nói, những căn nhà ở đây đều được xây dựng trái phép trên đất nông nghiệp.Theo tìm hiểu, những căn nhà trên xây dựng ở thửa đất 393, tờ bản đồ số 28 thuộc phường An Hòa (từ 1-7-2019, xã An Hòa được nâng cấp lên phường An Hòa) do ông Đỗ Văn Giang, ngụ tỉnh Bình Dương đứng tên. Với diện tích hơn 3.000m2, trong đó chỉ có 150m2 đất thổ cư, còn lại là đất nông nghiệp.Trước năm 2018, khu vực này là khuôn viên và công trình một nhà hàng. Thế nhưng, từ năm 2018, công trình được tháo dỡ, diện tích đất được phân thành nhiều đường ngang, dọc. Sau đó, trên thửa đất được ngang nhiên xây dựng trái phép 35 căn nhà tầng liền kề, ở nhiều dãy. Đến giữa năm 2019, thì khu nhà gần như hoàn thiện, chủ đầu tư kéo hệ thống điện, nước và rao bán.Là một trong những hộ mua nhà ở khu vực này, ông L.M.X. cho biết: “Ở đây, như nhà tôi lúc đó mua hơn một tỷ đồng. Người dân thấy khu này vừa túi tiền, với lại thấy số lượng nhà xây dựng nhiều, lại có công chứng vi bằng nên tạm thời sử dụng. Sau này chuyển thổ cư để làm sổ đỏ”.Dù việc xây dựng trái phép trong thời gian dài nhưng mãi đến ngày 17-6-2019, lực lượng chức năng của xã An Hòa mới kiểm tra, lập biên bản vi phạm hành chính lĩnh vực đất đai. Cùng ngày, Chủ tịch UBND xã An Hòa đã ra quyết định xử phạt ông Giang về hành vi vi phạm tự ý chuyển mục đích sử dụng đất nông nghiệp không phải là đất trồng lúa, đất rừng phòng hộ, đất rừng đặc dụng sang đất phi nông nghiệp mà không được cơ quan nhà nước có thẩm quyền cho phép ở thửa đất trên. Với mức xử phạt 1,5 triệu đồng.Nói về trách nhiệm của chính quyền địa phương khi để xảy ra việc xây dựng 35 căn nhà tầng liền kề trái phép ở khu vực trên, trả lời phóng viên Nhân Dân điện tử, ông Phan Thanh Sắc, Chủ tịch UBND phường An Hòa cho rằng, do cán bộ được giao nhiệm vụ chưa thực hiện tốt quản lý địa bàn và trách nhiệm thời điểm đó thuộc về một Phó Chủ tịch UBND xã phụ trách lĩnh vực này, nhưng nay đã nghỉ hưu.“Để xảy ra vụ việc này, tôi xin nghiêm túc rút kinh nghiệm, từ đó sẽ quản lý địa bàn được tốt hơn. Cũng qua đây, tôi nhận thấy mình quá tin tưởng anh em mà không xuống kiểm tra trực tiếp”, ông Sắc lý giải.Có thể nói, để xảy ra tình trạng xây dựng trái phép tại khu vực trên là sự buông lỏng trong công tác quản lý nhà nước của chính quyền địa phương và cơ quan chuyên môn của TP Biên Hòa. Ngoài ra, cần làm rõ liệu có sự tiếp tay, “bảo kê” của những cán bộ có trách nhiệm. Theo nhiều người dân ở TP Biên Hòa chỉ cần vận chuyển vật liệu xây dựng để sửa chữa nhà lập tức đã có lực lượng chức năng kiểm tra giấy phép. Trong khi tại đây, ngang nhiên xây dựng trái phép cả dãy nhà tầng liền kề trong thời gian dài lại không hề có biện pháp ngăn chặn? ", "topic": "Nhà đất", "tag": ["Nhân Dân điện tử", "An Hòa", "Nhà liền kề", "Biên Hòa", "Liền kề", "Trái phép", "Đồng Nai", "Trệt", "Chính quyền địa phương", "Đỗ Văn Giang", "Nông nghiệp", "Thổ cư", "Quốc lộ 51", "Men theo", "Trụ sở", "Địa điểm", "Xây dựng", "UBND xã An Hòa", "Phóng viên", "Ngang nhiên"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/xay-dung-trai-phep-35-can-nha-lien-ke-o-dong-nai-612293/"}