{"id": "35985832", "header": "'Đông Nam Á là mảnh đất màu mỡ cho thanh toán không dùng tiền mặt'", "datetime": "2020-08-10T11:20:00.000+07:00", "summary": "'Bên cạnh những ảnh hưởng lớn của đại dịch Covid-19, chúng ta nhìn thấy được sự tăng trưởng nhanh chóng của các dịch vụ thanh toán trực tuyến và ngân hàng số trên toàn khu vực Đông Nam Á.', TGĐ Kaspersky khu vực Đông Nam Á, Yeo Siang Tiong, cho biết.", "content": "Đó là nhận định của Tổng Giám đốc Kaspersky khu vực Đông Nam Á, ông Yeo Siang Tiong, trong bài viết: \"Ngành tài chính và mô hình an ninh mạng dựa vào thông tin trong bối cảnh chuyển đổi số tại khu vực Đông Nam Á\".Theo ông Yeo Siang Tiong, từ cuối năm 2019, trước ảnh hưởng nghiêm trọng của đại dịch Covid-19 trên toàn khu vực Đông Nam Á, 2 lĩnh vực quan trọng là giao dịch tài chính trực tuyến và phân khúc thị trường của ví điện tử sẽ có bước tiến rất xa tại khu vực này.Ông Yeo Siang Tiong phân tích, do những yêu cầu về giãn cách xã hội, hiện nay, người tiêu dùng ở khu vực này lựa chọn tránh sử dụng dịch vụ trực tiếp tại các chi nhánh ngân hàng bởi vì đây là những không gian công cộng có thể phát tán virus SAR-CoV-2. Thay vào đó, họ gia tăng sử dụng những giải pháp an toàn hơn như các ứng dụng ví điện tử và giao dịch trực tuyến bằng điện thoại di động.\"Từ cuối năm 2019, trước ảnh hưởng nghiêm trọng của đại dịch Covid-19 trên toàn khu vực Đông Nam Á, tôi đã đọc một bài báo với nội dung cho thấy rằng, các giao dịch tài chính trực tuyến trong khu vực sẽ đạt quy mô 1 nghìn tỷ USD vào năm 2025 và phân khúc thị trường của ví điện tử cũng tăng trưởng gấp năm lần, đạt quy mô 114 tỷ USD trong cùng thời điểm. Tôi cho rằng, hai lĩnh vực quan trọng này sẽ còn vượt xa con số dự đoán khi chúng ta vẫn đang cố gắng giảm thiểu tiếp xúc trực tiếp để bảo vệ sức khỏe cộng đồng\", ông Tiong nhận định.Tổng Giám đốc Kaspersky khu vực Đông Nam Á đưa dẫn chứng: \"Một nghiên cứu mới đây cũng ghi nhận rằng, 40% số người tiêu dùng trong khu vực Đông Nam Á cho biết họ có mức độ sử dụng ví điện tử nhiều hơn bao giờ hết và Malaysia đang là đất nước dẫn đầu trong lĩnh vực này. Mặt khác, tiền mặt cũng đang dần mất đi “ngôi vương” khi số người sử dụng tiền mặt để mua sắm hàng hóa và dịch vụ giảm đi.\"Lý giải việc Đông Nam Á sẽ trở thành mảnh đất màu mỡ của các hệ thống ngân hàng số và thanh toán trực tuyến, ông Tiong cho rằng đây là khu vực của các quốc gia với dân số trẻ. Người trẻ không quen với việc phải đến trực tiếp các cơ sở cung cấp dịch vụ tài chính, xếp hàng rất lâu để điền vào các mẫu phiếu bằng giấy và bút giống như những gì mà những thế hệ trước thường làm.Ngoài ra, một yếu tố quan trọng khác, đó là hiện vẫn còn một tỷ lệ đáng kể số người chưa được thụ hưởng dịch vụ ngân hàng tương xứng, có nghĩa là, những người này còn chưa có bất kỳ tài khoản ngân hàng hoặc bản sao kê tín dụng nào. Điều đó đặc biệt rõ nét tại các quốc gia mới nổi như là Indonesia, Malaysia, Thái Lan, Philippines và Việt Nam.Lấy ví dụ với Singapore, ông Tiong cho biết cả khu vực tư nhân và khu vực công của quốc gia này đều đang triển khai những chiến dịch tích cực để nâng cao trình độ nhận thức về dịch vụ tài chính trực tuyến cho dân số già tại quốc gia này.\"Theo một khảo sát mới đây mà tôi có cơ hội được đọc, những hoạt động này đang gặt hái thành công khi những người lớn tuổi ở Singapore bắt đầu đồng ý sử dụng các công cụ và ứng dụng trực tuyến để thực hiện các giao dịch tiền tệ\", ông Tiong cho biết thêm.Nói về Quá trình chuyển đổi số của ngành tài chính và những thách thức về tăng trưởng, Tổng Giám đốc Yeo Siang Tiong nhấn mạnh, niềm tin chính là giá trị cốt lõi của một cuộc cách mạng số, khi khách hàng sử dụng các ứng dụng web, ví điện tử và ngân hàng di động là bởi vì họ thật sự có nhu cầu.\"Chuyển đổi số, trong bất kỳ lĩnh vực nào, luôn đặt ra những thách thức mới, đặc biệt là đối với các ngân hàng và các tổ chức dịch vụ tài chính. Nói một cách đơn giản, việc đổi mới phương thức thực hiện giao dịch của ngân hàng đồng nghĩa với yêu cầu nâng cấp các hệ thống cũ, bao gồm cả con người, quy trình và công nghệ\", ông Yeo Siang Tiong khẳng định.Về phương diện an ninh bảo mật, ông Tiong cho biết thiết bị đầu cuối phải trở thành nền tảng cơ sở vững chắc và các ngân hàng phải hiểu rõ điều đó. Các tổ chức dịch vụ tài chính, trong quá trình chuyển đổi và quản lý, phải xử lý nhiều dữ liệu hơn và cần phải sử dụng một cách tiếp cận thích ứng về bảo mật, đồng thời cách tiếp cận đó nên mang tính chủ động hơn là thụ động - để luôn sẵn sàng đối phó trước khi bị tấn công.Để khẳng định tầm quan trọng của phòng tuyến an ninh mạng cho dịch vụ thanh toán điện tử, ông Tiong đưa ra dẫn chứng: \"Một câu trả lời không mong muốn cho câu hỏi về lý do tại sao các ngân hàng và nhà cung cấp dịch vụ thanh toán điện tử nên coi trọng vấn đề an ninh mạng một cách hết sức nghiêm túc, từ sự cố an ninh mạng gây thiệt hại 81 triệu USD của ngân hàng Bangladesh - một cú sốc lớn với cả thế giới vào năm 2016. Sự cố này bắt nguồn từ một email tấn công lừa đảo trực tuyến (spear-phishing email) mà một nhân viên bất cẩn đã click vào để lại hậu quả là những thiệt hại vô cùng lớn về kinh doanh, uy tín và tài chính.\".\"Chúng ta đang triển khai hành trình chuyển đổi số và nhu cầu sử dụng các thiết bị cổng thanh toán trực tuyến (online payment gateways) và ví điện tử (e-wallets) chắc chắn sẽ tiếp tục và thậm chí là gia tăng. Mặc dù các ngân hàng và nhà cung cấp dịch vụ tài chính chịu trách nhiệm bảo vệ các hệ thống của mình, tôi tin chắc rằng họ có thể vững bước trên hành trình hướng tới tương lai khi xây dựng được các phòng tuyến an ninh mạng hiệu quả và thông minh.\", ông Yeo Siang Tiong kết luận. ", "topic": "Công nghệ ", "tag": ["Yeo Siang Tiong", "Thanh toán trực tuyến", "Màu mỡ", "Đông Nam Á", "Giao dịch tài chính", "Tiền mặt", "Kaspersky", "Mảnh đất", "Đại dịch", "Thanh toán", "An ninh mạng", "Phân khúc thị trường", "Ngân hàng", "SAR-COV-2", "Tăng trưởng", "Chuyển đổi", "Điện tử", "Không gian công cộng", "Giao dịch trực tuyến", "Tổng giám đốc"], "link": "https://vietnamnet.vn/vn/cong-nghe/bao-mat/dong-nam-a-la-manh-dat-mau-mo-cho-thanh-toan-khong-dung-tien-mat-665023.html"}