{"id": "35983074", "header": "Năm triệu ca nhiễm COVID-19 tại Mỹ, dịch diễn biến phức tạp tại Mỹ Latin", "datetime": "2020-08-10T08:26:32.000+07:00", "summary": "Số ca nhiễm COVID-19 tại Mỹ đã vượt qua mốc 5 triệu vào sáng 9/8 (giờ địa phương), tuy nhiên, các chuyên gia nhận định con số thực tế có thể cao hơn nhiều.", "content": "Như vậy, Mỹ đã chiếm đến hơn một phần năm tổng số ca nhiễm toàn thế giới, đồng thời cũng là nước có số ca tử vong cao nhất với hơn 162.000 ca, theo số liệu của Đại học Johns Hopkins. Để so sánh, số ca nhiễm tại Mỹ còn đông hơn số dân tại Ireland, cao hơn một chút so với số dân tại bang Alabama.Nước này đạt một triệu ca nhiễm trong 99 ngày, đạt mốc hai triệu 43 ngày sau, mất 28 ngày nữa để vượt ngưỡng ba triệu, và 15 ngày sau chạm mức bốn triệu ca nhiễm vào ngày 23/7. Sau 17 ngày, tăng thêm một triệu ca.Đại dịch không hề có dấu hiệu chậm lại, số ca tử vong cũng tiếp tục tăng với trung bình 1.000 ca mỗi ngày trong một tuần qua. Từ ngày 21/7, chỉ có bốn ngày Mỹ không ghi nhận hơn 1.000 ca tử vong mỗi ngày.Trong tuần qua, năm bang là California, Florida, Texas, New York và Georgia chiếm đến hơn 40% tổng số ca nhiễm cả nước.Trong khi đó, ổ dịch lớn thứ hai thế giới là Brazil đã ghi nhận thêm hơn 23.000 ca nhiễm và 572 ca tử vong do COVID-19 trong vòng 24 giờ, Bộ Y tế nước này cho biết ngày 9/8. Tổng số ca nhiễm tại nước này đã lên đến hơn ba triệu trong khi số ca tử vong là hơn 101.000.Bộ Y tế Mexico cũng báo cáo thêm hơn 4.300 ca nhiễm và 292 ca tử vong vì COVID-19 trong 24 giờ, nâng tổng số ca nhiễm lên hơn 480.000 và hơn 52.000 ca tử vong. Hiện Mexico là nước có số ca tử vong cao thứ ba thế giới, sau Mỹ và Mexico. ", "topic": "Kinh tế", "tag": ["Ca nhiễm", "Diễn biến phức tạp", "Dịch", "Tử vong", "Mốc", "Mỹ la tinh", "Tổng số", "Đại học johns hopkins", "Alabama", "Mỹ", "Bãi biển", "Tụ tập", "Đông người", "Cộng hòa Ireland", "Brazil", "Con số", "Vượt qua", "Nhận định", "Cao nhất", "Chuyên gia"], "link": "http://cand.com.vn/the-gioi-24h/nam-trieu-ca-nhiem-covid-19-tai-my-dich-dien-bien-phuc-tap-tai-my-latin-606608/"}