{"id": "35982500", "header": "Đánh 'người tình' tử vong vì nghi lấy trộm tiền", "datetime": "2020-08-10T07:39:32.000+07:00", "summary": "Trong lúc đang say rượu, đồng thời bị mất tiền, Nguyễn Văn Óc (sinh năm 1990, ngụ ấp Trung Châu, xã Mỹ Hiệp) đã nghi ngờ N.T.T (sinh năm 1965, ngụ xã Long Kiến, Chợ Mới, An Giang), người sống chung như vợ chồng lấy trộm. Theo đó, Óc đã ra tay đánh đập làm T. bất tỉnh và tử vong sau đó. với việc làm côn đồ của mình đối với 'người tình', Óc phải nhận một bản án phạt tù tương xứng.", "content": "Bị cáo Óc khai nhận hành vi tại tòa ánÓc và T. là những người cùng làm thuê tại một cơ sở sản xuất gạch ở ấp Trung Châu. Qua thời gian gặp nhau, tuy tuổi tác chênh lệch khá nhiều và T. vẫn đang có chồng, nhưng cả 2 lại có quan hệ tình cảm với nhau và để ngoài tai mọi lời nói bên ngoài, T. đến chung sống với Óc như vợ chồng tại nhà Óc. Trong khoảng thời gian sống chung, Óc thường say rượu, rồi chửi và rượt đánh T.Khoảng 20 giờ ngày 9-3-2020, Óc kiểm tra trong hộc tủ thờ phát hiện bị mất 7.000.000 đồng nên nghi ngờ T. lấy. Cùng lúc này, T. đến nhà Óc để ngủ. đang ngồi uống rượu một mình, thấy T. vào nhà Óc liền gạn hỏi, T. nói không có lấy tiền, đồng thời để Óc tin tưởng T. móc khoảng 100.000 đồng từ trong người ra cho xem.Đang say rượu, Óc nổi giận khi nghe T. trả lời không có lấy, nên ngay lập tức xông lên dùng tay tát liên tiếp vào mặt làm T. té ngã xuống sàn nhà. Không dừng lại, Óc tiếp tục dùng tay nắm tóc đập đầu T. xuống sàn gỗ và đánh vào mặt làm T. chảy máu miệng, mũi cho đến lúc bất tỉnh. Sau đó, không thấy T. tỉnh lại, Óc đi đến nhà Trần Văn Oai (sinh năm 1980, cháu Óc), nhà cách nhau khoảng 50m nhờ phụ chở T. đến trạm xe cấp cứu của Hội Chữ thập đỏ xã Mỹ Hiệp để nhờ chở đến Bệnh viện Đa khoa tỉnh Đồng Tháp cấp cứu.Sáng 10-3, người thân trong gia đình không thấy T. về nhà nên điện thoại hỏi thăm. Lúc này, Óc nghe điện thoại và cho biết T. bị tai nạn té xe đang được cấp cứu tại bệnh viện. Nghe vậy, N.V.Q (sinh năm 1993, con T.) cùng vợ đến bệnh viện để chăm sóc T. Sau khi con T. đến thì Óc bỏ đi về nhà lấy áo cũ lau hết các vết máu dính trên sàn nhà, nhằm che giấu hành vi phạm tội.Riêng T. đến khoảng 11 giờ cùng ngày, sức khỏe yếu dần nên Q. xin bác sĩ cho gia đình chuyển T. về Bệnh viện Đa khoa Trung tâm An Giang, nhưng trên đường đi thì T. tử vong nên gia đình đưa về nhà. Do nghi vấn mẹ mình tử vong không phải như lời Óc nói, nên Q. đến Công an xã Mỹ Hiệp trình báo sự việc và yêu cầu làm rõ nguyên nhân. Biết T. tử vong, đến 13 giờ cùng ngày, Óc một mình đến Công an xã Mỹ Hiệp đầu thú, khai nhận hành vi.Sau khi tiếp nhận thông tin, Cơ quan Cảnh sát ?điều tra Công an tỉnh thành lập đoàn đến khám nghiệm hiện trường, tử thi. Qua đó, căn cứ kết luận giám định pháp y xác định nguyên nhân T. tử vong do chấn thương sọ não nặng và cơ thể có nhiều dấu vết tổn thương vùng đầu nạn nhân dẫn đến tử vong. Ngày 13-3-2020, Óc bị khởi tố điều tra.Trong quá trình điều tra và tại phiên tòa xét xử sơ thẩm, bị cáo Óc đã khai nhận hành vi phạm tội của mình phù hợp với lời khai đại diện hợp pháp người bị hại, người làm chứng và các kết quả khám nghiệm. Ngoài ra, Óc còn khai nhận, từ tết năm 2020 đến ngày 9-3-2020 đã 2 lần dùng tay tát làm mặt T. bị sưng, bầm.Với những việc làm của Óc gây ra, Hội đồng xét xử nhận định: “Tuy bị cáo không biết chữ nhưng đã dùng sức để lao động, tạo ra việc làm chân chính nuôi sống bản thân. Tuy nhiên, bị cáo không biết phát huy những gì mình đang có, ngược lại thường xuyên ăn nhậu rồi tự mình đánh mất sự tự chủ của bản thân, khi bị mất tiền lại nghi ngờ người sống chung với mình lấy trộm. điều đáng buồn hơn, bị cáo lại thể hiện bản tính côn đồ đối với nạn nhân T. dẫn đến tử vong. Hành vi của bị cáo đã trực tiếp xâm phạm đến tính mạng của người khác một cách trái pháp luật, gây ra sự bất bình trong dư luận quần chúng nhân dân và ảnh hưởng xấu đến tình hình trật tự địa phương nên cần phải có biện pháp xử lý nghiêm để răn đe, giáo dục bị cáo và phòng ngừa chung đối với các loại tội phạm này…”.Từ hành vi sai trái, bị cáo Nguyễn Văn Óc đã bị Tòa án nhân dân tỉnh tuyên phạt 18 năm tù về tội “Giết người” và bồi thường 70 triệu đồng cho gia đình nạn nhân. ", "topic": "Pháp luật", "tag": ["Nguyễn Văn Óc", "Trung châu", "Lấy trộm", "Long Kiến", "Mỹ Hiệp", "Say rượu", "Người tình", "Mất tiền", "Sống chung", "Côn đồ", "Tử vong", "Bất tỉnh", "Chợ Mới", "Công an xã Mỹ Hiệp", "Trần Văn Oai", "Đánh", "Phạt tù", "Nghi ngờ", "Hộc tủ", "Gạn hỏi"], "link": "https://baoangiang.com.vn/danh-nguoi-tinh-tu-vong-vi-nghi-lay-trom-tien-a280564.html"}