{"id": "35989787", "header": "Vượt ông vua hàng hiệu Pháp, tỷ phú Ấn Độ Mukesh Ambani thành người giàu thứ 4 thế giới", "datetime": "2020-08-10T16:28:00.000+07:00", "summary": "Vừa lọt top 5 tỷ phú giàu nhất thế giới chưa lâu, tỷ phú Ấn Độ Mukesh Ambani mới đây tiếp tục vượt tỷ phú Pháp Bernard Arnault trở thành người giàu thứ 4 thế giới.", "content": "Cụ thể, với khối tài sản 80,6 tỷ USD, tỷ phú giàu nhất châu Á Mukesh Ambani hiện chỉ đứng sau CEO Amazon Jeff Bezos (187 tỷ USD), nhà sáng lập Microsoft Bill Gates (121 tỷ USD) và CEO Facebook Mark Zuckerberg (102 tỷ USD) trong danh sách của Bloomberg Billionaires Index.Từng cạnh tranh ngôi vị người giàu nhất thế giới với tỷ phú Jeff Bezos, ông chủ Tập đoàn quốc tế Moët Hennessy Louis Vuitton (LVMH) Bernard Arnault đã chứng kiến tài sản sụt giảm thảm hại trong nửa đầu năm nay.Sức mua đồ xa xỉ của người tiêu dùng ở khắp nơi trên thế giới giảm mạnh do ảnh hưởng của đại dịch Covid-19 đã khiến cổ phiếu LVMH lao dốc.Tỷ phú Arnault đã trở thành người mất nhiều tiền nhất trong số 500 người giàu nhất thế giới. Tài sản của ông ước tính giảm khoảng 25,1 tỷ USD từ đầu năm, xuống còn 80,2 tỷ USD.Trong khi đó, tài sản của ông Ambani đã tăng 22 tỷ USD kể từ đầu năm khi giá cổ phiếu của tập đoàn Reliance Industrie tăng hơn gấp đôi kể từ mức đáy hồi tháng 3, bất chấp nhu cầu dầu thô lao dốc trong đại dịch.Sở dĩ tài sản của ông Mukesh Ambani gia tăng đáng kể là nhờ Jio Platforms, công ty kinh doanh trong lĩnh vực viễn thông và kỹ thuật số thuộc Reliance Industries, vừa nhận gần 20 tỷ USD vốn rót từ Facebook, General Atlantic, Silver Lake Partners, KKR & Co và quỹ tài sản của Saudi Arabia chỉ trong vỏn vẹn 2 tháng, chiếm hơn một nửa khoản đầu tư vào các công ty viễn thông trên toàn thế giới trong năm nay.Mới đây nhất, Google ngày 21/7 xác nhận đã đầu tư 4,5 tỷ USD vào Jio Platforms để đổi lấy 7,7% cổ phần.Tỷ phú Ấn Độ Ambani cho biết đế chế của ông đang dần chuyển sự tập trung sang thương mại điện tử. Hầu hết hãng công nghệ lớn thế giới đều muốn hưởng lợi từ lĩnh vực đang tăng trưởng mạnh tại thị trường Ấn Độ. Tháng trước, Google tuyên bố sẽ chi 10 tỷ USD trong một vài năm tới để giúp đẩy nhanh việc áp dụng công nghệ kỹ thuật số ở quốc gia đông dân thứ hai thế giới.Ông Mukesh Ambani nắm giữ 42% cổ phiếu của Reliance Industrie. Ông đã đưa Reliance từ một công ty năng lượng thành một tập đoàn lớn, bao gồm các cửa hàng bán lẻ, nhà cung cấp dịch vụ di động và băng thông rộng, nền tảng kỹ thuật số và nhiều mảng khác.Vị tỷ phú này cũng là người đứng sau hàng loạt dự án khủng, như xây dựng tổ hợp khai khoáng lớn nhất thế giới ở Jamnagar, sở hữu mạng lưới dữ liệu di động rộng khắp toàn cầu cũng như công ty bán lẻ lớn nhất, lợi nhuận tốt nhất tại Ấn Độ. ", "topic": "Kinh tế", "tag": ["Mukesh ambani", "Bernard Arnault", "Người giàu", "Giàu nhất thế giới", "Ông vua", "Ấn Độ", "LVMH", "Hàng hiệu", "Bloomberg Billionaires Index", "Microsoft Bill Gates", "Jio Platforms", "Amazon Jeff Bezos", "Vượt", "Top 5", "Silver Lake Partners", "Lọt", "Jeff Bezos", "General Atlantic", "KKR", "Ấn Độ Ambani"], "link": "https://vietnamfinance.vn/vuot-ong-vua-hang-hieu-phap-ty-phu-an-do-mukesh-ambani-thanh-nguoi-giau-thu-4-the-gioi-20180504224242177.htm"}