{"id": "35982265", "header": "Dòng tiền trên thị trường chứng khoán phân hóa mạnh", "datetime": "2020-08-10T06:48:00.000+07:00", "summary": "Những tưởng thị trường chứng khoán sẽ rơi sâu trước diễn biến phức tạp của làn sóng Covid-19 thứ hai ở trong nước, nhưng thực tế điều đó đã không diễn ra nhờ tâm lý ổn định của nhà đầu tư.", "content": "Chỉ số VN-Index vừa trải qua đợt tăng khá mạnh từ vùng 780 điểm khi nhà đầu tư tham gia bắt đáy cổ phiếu. Thị trường đã ghi nhận phiên tăng điểm thứ 5 liên tiếp nên áp lực chốt lời đối với lượng hàng T+ luôn diễn ra.Dù vậy, quan sát các giao dịch cho thấy, mặc dù thị trường chịu áp lực bán ngay từ khi mở cửa (phiên cuối tuần) nhưng nhịp rung lắc cũng nhanh chóng được “giải quyết” nhờ dòng tiền vẫn tiếp tục được giữ ở mức cao. Điều này được nhìn nhận là một tín hiệu tích cực đối với thị trường.Tuy nhiên, ông Đào Tuấn Trung, Giám đốc Trung tâm Nghiên cứu, Công ty Chứng khoán VietinBank chia sẻ, trong ngắn hạn, dòng tiền tiếp tục có xu hướng phân hóa. Với các doanh nghiệp có kết quả không như kỳ vọng, xu hướng chốt lời sẽ tăng dần trong các phiên tới.Ngược lại, các cổ phiếu có triển vọng trung hạn tích cực sẽ tiếp tục thu hút dòng tiền và tăng mạnh. Diễn biến phân hóa trên khiến thị trường chủ yếu rơi vào trạng thái đi ngang trong biên độ 830 - 850 điểm.Trong khi đó, bà Châu Thiên Trúc Quỳnh, Giám đốc điều hành Khối môi giới trong nước, Công ty Chứng khoán Bản Việt (VCSC) cho rằng, thị trường sẽ theo xu hướng đi ngang hoặc do dự. Sự do dự có thể sẽ thúc đẩy hiệu ứng chốt lãi ngắn hạn, khiến cho thị trường có thể xuất hiện một vài phiên điều chỉnh giảm.Chỉ số đại diện VN-Index có thể sẽ kiểm định hỗ trợ của đường MA5 tại 827 điểm. Nếu có thể đóng cửa trên mốc này với khối lượng giao dịch thấp hơn 260 triệu cổ phiếu, chỉ số sàn HOSE có thể sẽ có cơ hội hồi phục sau đó để kiểm định lại kháng cự MA20 tại 840 điểm.“Dòng tiền trong giai đoạn này cũng mang tính ngắn hạn, đánh nhanh rút nhanh. Những cổ phiếu đáng quan tâm là những cổ phiếu ngành hàng tiêu dùng và những cổ phiếu có mức cổ tức ổn định, lợi tức cao hơn lãi suất ngân hàng”, bà Quỳnh nhận định.Cơ hội đầu tư trong giai đoạn hiện nay chủ yếu đến từ kỳ vọng về sự hồi phục của nền kinh tế trong trung hạn, với các chính sách kích thích kinh tế từ Chính phủ cũng như việc các hiệp định thương mại tự do chính thức được áp dụng, tạo điều kiện thuận lợi cho nhóm các doanh nghệp xuất khẩu.Trong báo cáo mới đây, Ngân hàng Thế giới (WB) nhận định, nền kinh tế Việt Nam dù chịu ảnh hưởng của Covid-19 trong nửa đầu năm 2020 vẫn giữ được viễn cảnh tích cực trước mắt và trong trung hạn.Nếu tình hình bên ngoài kém thuận lợi, WB dự báo kinh tế Việt Nam sẽ tăng trưởng khoảng 1,5% trong năm 2020 và 4,5% trong năm 2021 và với con số này, Việt Nam là quốc gia có mức tăng trưởng đứng thứ 5 trên thế giới.Dù mới là báo cáo, song những con số và nhận định của WB đã phần nào giúp nhà đầu tư trong nước và quốc tế có góc nhìn lạc quan hơn về thị trường chứng khoán Việt Nam.Ở thời điểm hiện tại, theo ông Đào Tuấn Trung, có một số nhóm ngành nhà đầu tư nên quan tâm, như nhóm công nghệ thông tin (do dịch bệnh khiến các doanh nghiệp tích cực thực hiện quá trình chuyển đổi số, tạo ra tệp khách hàng mới nhiều tiềm năng cho các doanh nghiệp trong ngành).Bên cạnh đó là nhóm xây dựng và vật liệu xây dựng (kỳ vọng đến từ công tác đẩy mạnh giải ngân đầu tư công từ Chính phủ để kích thích kinh tế).Trong báo cáo gần đây của Bộ Tài chính về tình hình thanh toán vốn đầu tư từ ngân sách nhà nước, lũy kế thanh toán vốn tính đến ngày 31/7/2020 là hơn 216.538 tỷ đồng, đạt 35,6% kế hoạch. Kết quả này ghi nhận mức cải thiện đáng kể so với con số 26,2% trong 5 tháng đầu năm 2020.Ở nhóm doanh nghiệp như thủy sản, dệt may, chế biến gỗ…, những công ty có hệ thống sản xuất hoàn chỉnh, đáp ứng được các yêu cầu khắt khe từ đối tác để đủ sức gia nhập thị trường châu Âu có cơ hội được hưởng lợi khi Hiệp định EVFTA có hiệu lực.Chứng khoán Việt Nam đã không còn tình cảnh tăng điểm đồng loạt sau khi tạo đáy như đợt đầu bùng dịch nên cơ hội đầu tư giai đoạn này sẽ khó tìm hơn.Nhiều nhà đầu tư chọn phương án “đánh nhanh, rút gọn”, nhưng cũng có những chủ thể khác đang săn tìm cơ hội mua dài hạn, với niềm tin khi đại dịch qua đi, thị trường sẽ xác lập mặt bằng giá tốt hơn hẳn hiện tại. ", "topic": "Kinh tế", "tag": ["Phân hóa", "Dòng tiền", "Vn-index", "Đào Tuấn Trung", "Thị trường chứng khoán", "Cổ phiếu", "Công ty Chứng khoán Vietinbank", "Chốt lời", "Châu Thiên Trúc Quỳnh", "Chỉ số", "Nhà đầu tư", "Những tưởng", "Trung Tâm Nghiên Cứu", "MA5", "Trung hạn", "VCSC", "HOSE", "Làn sóng", "Diễn biến phức tạp", "MA20"], "link": "https://tinnhanhchungkhoan.vn/chung-khoan/dong-tien-tren-thi-truong-chung-khoan-phan-hoa-manh-338496.html"}