{"id": "35981651", "header": "Mồ hôi, nước mắt trên đường vào đại học của nữ kiện tướng dancesport", "datetime": "2020-08-10T06:32:33.000+07:00", "summary": "Khi bạn bè cùng trang lứa dồn hết thời gian và sức lực cho kỳ thi tốt nghiệp THPT, Nguyễn Thùy Linh vẫn mải miết trên sàn tập, nơi phía sau hào quang là mồ hôi, nước mắt.", "content": "- Sao con học chậm thế nhỉ? Mãi không làm được. Hay con dừng lại mẹ nhé?- Đi đến ngày hôm nay rồi thì cố thêm chút nữa đi con. Mẹ tin con gái làm được.Dù đã 13 năm, đôi chân làm bạn với sàn tập và ánh đèn sân khấu nhưng trước mỗi kỳ thi, Nguyễn Thùy Linh, cô gái trở thành kiện tướng dancesport khi 17 tuổi, vẫn còn nguyên cảm giác hồi hộp, lo lắng của lần đầu bén duyên với bộ môn này.5h, Linh thức giấc trong căn phòng treo dày đặc những huy chương cô đoạt được trong 13 năm qua. Lịch trình nhiều năm nay của cô gái 18 tuổi thường là sáng học ở trường, chiều và tối ở phòng tập.Đợt này trùng kỳ thi tốt nghiệp THPT và một số giải đấu khởi động lại sau thời gian dài đóng băng vì dịch bệnh nên lịch học và luyện tập tăng lên gấp bội. Trong cuộc đua gấp rút vào đại học, Linh vừa học, vừa tập luyện. Chặng đường ấy có nhiều mồ hôi, nước mắt.Nhà cách trường gần 10 km, tiện đường đi làm, bố đưa cô đến trường. Linh hiện là học sinh lớp 12, trường THPT chuyên Hà Nội - Amsterdam.Trong khi bạn bè cùng lớp vùi đầu vào sách vở, học thêm, ôn tập hết lớp này đến trung tâm kia, kiến thức thi đại học của Linh chỉ gói gọn những gì học trên lớp.Đối với Linh, việc vào đại học là cơ hội để cô thỏa đam mê với sở thích ấp ủ bao năm. Đó là thi vào trường đào tạo báo chí để trở thành phóng viên. Nhưng đây không phải áp lực khiến cô phải học đêm ngày. Bởi với Linh, chỉ cần được làm điều mình thích, học ngành nghề gì cũng không quá quan trọng.Linh vẫn duy trì việc học và tập luyện mỗi ngày. Năm nào vào thời gian này, cô cũng có một cuộc thi nhảy quan trọng trùng lịch thi cuối học kỳ. Bây giờ, cô không còn phải băn khoăn xem phân bổ thời gian như thế nào cho hợp lý.Hết giờ học, Linh ăn vội chiếc bánh mì rồi bắt xe buýt sang phòng tập. Cô có 2 ca học 15-17h và 19-21h30. Còn thừa chút thời gian trước khi vào lớp, cô ngủ ngay trên sàn tập.“Em nghĩ mình chỉ có khoảng 5% năng khiếu, 25% là may mắn, còn lại do tập luyện. Đến giờ, em vẫn nghĩ tập nhảy nhiều năm rồi, sẽ không gì làm khó được mình. Nhưng cơ thể em vẫn cứng quá, phải tập đi tập lại mãi mới được”.Thừa nhận bản thân không có ngoại hình và năng khiếu như nhiều bạn khác, những động tác mọi người chỉ cần tập vài lần là thuần thục, Linh phải luyện cả chục lần.Để tránh bị đau gót, Linh đi tất trước khi xỏ giày. Đôi giày chinh chiến cùng cô nhiều năm đã cũ mèm và rách. Cô làm vài bài khởi động khi chờ bạn nhảy đến.Duy Anh là bạn nhảy của Linh 5 năm nay. Từ một cô bé, cậu bé nhỏ thó, gầy gò, đến nay, đôi bạn cùng nhau chinh phục nhiều giải đấu. Các đôi nhảy cùng nhau dễ xảy ra nhiều va chạm, còn với Linh và Duy Anh, cả 2 cùng ít nói nên việc tập luyện diễn ra khá suôn sẻ.5h sáng chủ nhật, ông Hiện gọi con gái dậy. “Biết là Linh không dậy trễ đâu nhưng hôm qua con bé thi đấu về muộn nên tôi cứ gọi cho chắc”, ông nói rồi quay ra sửa soạn bữa sáng cho 2 con. Trong khi đó, mẹ Linh xem lại vali đồ đạc.Hôm nay, Linh bước vào ngày thi cuối của giải đấu lớn nhất năm. Hôm qua, cô cùng Duy Anh giành 2 huy chương vàng.Bữa sáng chỉ có chút bánh cuốn và cốc nước chanh dây. Sau đó, Linh cũng nhờ bố uống hộ.- Ngày thi, em chẳng muốn ăn gì cả, cũng không thấy đói.Linh tranh thủ make-up luôn ở nhà, cô gái như biến thành một người khác với mái tóc được cắt ngắn, tẩy trắng.7h, 3 bố con xuất phát sang nhà thi đấu Long Biên, Hà Nội. Em trai Linh cũng tham gia thi đấu ở hạng mục dành cho lứa tuổi thiếu niên. Trong khi hai bố con tán ngẫu, Linh tranh thủ chợp mắt.Đến nơi, khán phòng đã được lấp đầy bởi thí sinh, khán giả. Trên sàn diễn, từng hạng mục thi đấu liên tiếp được gọi tên. Các thí sinh hòa mình vào giai điệu của những bản nhạc dance, latin sôi động.Linh nhanh chóng kiếm cho mình một chỗ ngồi để trải tấm thảm được chuẩn bị từ trước. Cô dặm lại phấn, chuẩn bị lại áo quần. Một lúc sau, mọi người trong nhóm bắt đầu đến.Với chiếc bụng chỉ có một ít đồ ăn, Linh chờ đến 11h mới đến lượt thi. Mỗi lượt thi là 5 bài nhảy kéo dài 2 phút. Sáng hôm đó, Linh thi 3 lượt.- Duy Anh ơi, lo quá!- Bị sao thế, thi bao nhiêu giải rồi.Trước vòng thi cuối cùng, Duy Anh nắm chặt tay Linh bước ra sân khấu. Ánh đèn sáng rực chiếu vào người cô, cảm giác hồi hộp thuở nào lại tràn về.\"Tôi theo học bộ môn này từ năm lớp 1. Khi ấy, vì tôi trầm tính và ít nói, mẹ sợ con tự kỷ nên đăng ký lớp học để bản thân mạnh dạn và tự tin hơn. Khi đó, tôi chưa biết đam mê là gì, việc theo học chỉ là do mẹ chọn\".\"Những ngày đầu tới lớp tưởng như một con cá học cách leo cây, tôi không hề có năng khiếu vì người rất cứng, không một chút dẻo dai. Nhưng với bản tính lì lợm và kiên trì, tôi tập luyện với cường độ cao để bản thân tiến bộ hơn từng ngày. Cứ như vậy, đến hôm nay, tôi dần khẳng định mình và biến được những điều không thể thành có thể\".Linh trở thành một trong những kiện tướng trẻ của Việt Nam khi mới 17 tuổi. Cô gái đoạt huy chương vàng tại sự kiện phong cấp vận động viên khiêu vũ thể thao năm 2019. Phần lớn kiện tướng khác đều đã trên 20 tuổi.Sáng 9/8, Linh dự kỳ thi tốt nghiệp THPT như bạn bè cùng trang lứa.5h30, chuẩn bị xong xuôi, hai mẹ con bắt đầu đến điểm thi cách nhà 12 km. 6h có mặt tại cổng trường, mẹ tháo mũ cho Linh và nhìn ngắm con gái một lúc. Không phải lần đầu đưa con đi thi, người mẹ không quên chúc: “Thi thật tốt con nhé”.Mẹ Linh không kỳ vọng quá nhiều vì sợ con thấy gánh nặng. Nhưng với tâm lý của người mẹ, bà mong cho Linh những điều tốt đẹp: “Tôi cũng không biết làm gì ngoài việc chăm lo cho sức khỏe của con, cho Linh những điều kiện tốt nhất, còn lại do sự cố gắng của cháu.\"Con lớn rồi, mọi chuyện cũng phải tự lập, mong bước ngoặt lần này Linh đủ vững vàng để thành công. Chỉ cần con cố gắng làm hết mình là được, kết quả ra sao, bố mẹ vẫn luôn ở bên con”, mẹ nhắn nhủ tới con gái trước ngày \"vượt vũ môn\".Khác với cuộc thi nhảy luôn có Duy Anh đồng hành, lần này, Linh phải cố gắng một mình. Vốn là cô bé cá tính, Linh không e ngại về điều đó.“Thực ra, đi thi chỉ có một mình cũng rất tốt, cảm giác thoải mái, không mất tập trung. Em cũng trải qua nhiều cuộc thi nên tâm lý ổn định, bây giờ chỉ chờ vào phòng thi và làm bài hết mình thôi”.Linh đăng ký thi vào ngành Báo chí, bởi thích cảm giác được đi mọi nơi, ghi lại những câu chuyện mình chứng kiến. Niềm đam mê đó sẽ song hành cùng bộ môn cô đã gắn bó 13 năm qua.Kết thúc ngày thi đầu tiên, Linh thở phào nhẹ nhõm. Tìm thấy mẹ trong đám đông, nữ sinh liền chạy về phía mẹ, kể về quá trình làm bài của mình. Hai mẹ con nhìn nhau, không giấu được niềm vui trong đôi mắt.Thời gian này, Linh dành tất cả thời gian cho việc thi đại học, hoãn các buổi tập dancesport. Dù đã trải qua nhiều cuộc thi lớn nhỏ, lần thi này lại mang lại cho Linh cảm xúc rất khác.Chỉ còn một ngày nữa là khép lại quãng đường học sinh. Nhìn vào trang sách đầy những đường kẻ và ghi chú, Linh đã luôn tự nhủ: “Cố lên nào, mong rằng mọi thứ diễn ra tốt đẹp, để những cố gắng của bản thân và sự chăm sóc của bố mẹ được đền đáp”. ", "topic": "Giải trí", "tag": ["Kiện tướng", "Nguyễn Thùy Linh", "Mồ hôi", "Khiêu vũ thể thao", "Tốt nghiệp thpt", "Nước mắt", "Trang lứa", "Kỳ thi", "Đại học", "Mải miết", "Duy Anh", "Thi đại học", "Bạn nhảy", "Bộ môn", "Ánh đèn", "Leo cây", "Hào quang", "Sức lực", "Phòng tập", "Bạn bè"], "link": "https://zingnews.vn/mo-hoi-nuoc-mat-tren-duong-vao-dai-hoc-cua-nu-kien-tuong-dancesport-post1117325.html"}