{"id": "35983063", "header": "Tại sao Nga phải đưa 'rồng lửa' S-400 đến Libya?", "datetime": "2020-08-10T08:50:03.000+07:00", "summary": "Nga được cho là đã đưa hệ thống phòng không S-300/S-400 đến Libya, nếu đây là sự thật, Moscow sẽ có nhiều lợi thế và sẽ là 'kẻ hủy diệt' trên bầu trời Libya.", "content": "Theo Forbes, các nhà phân tích cho rằng có thể Nga đã triển khai các hệ thống phòng không tiên tiến như S-400 hoặc S-300 ở Libya. Một số bức ảnh chụp khu vực cảng Ras Lanuf cho thấy có một thiết bị có hình dáng rất giống mẫu radar cảnh giới 96L6E của Nga đã được triển khai gần đây, nơi nằm dưới quyền kiểm soát của Quân đội Quốc gia Libya (LNA) do tướng Khalifa Haftar chỉ huy.Nếu đây là chính xác thì điều này sẽ cải thiện đáng kể khả năng của Nga và các đồng minh trong việc đối phó với các lực lượng vũ trang do Thổ Nhĩ Kỳ hậu thuẫn. Các bức ảnh cho thấy, đầu tiên chính là radar 96L6E do Nga sản xuất, đây là radar thu nhận mục tiêu, có thể dùng cho S300 hoặc S400. Bên cạnh radar là xe 3 chức năng vận chuyển-lắp-phóng tên lửa. Ống phóng tên lửa nằm trên cùng bên phải bức ảnh.Theo báo cáo, Nga được cho là đã đưa lính đánh thuê và máy bay chiến đấu đến Libya. Nhưng lực lượng này đang phải đối mặt với những thách thức rất lớn, bao gồm cả Quân đội Thổ Nhĩ Kỳ. UAV TB-2 của Ankara đã gặt hái được nhiều thành công trước các hệ thống phòng không do Nga sản xuất.Một số nhà phân tích cho rằng: “Nga đã âm thầm vạch ra lằn ranh đỏ, Sirte và Jufra chính là lằn ranh đỏ.” Do vậy, việc Nga bố trí hệ thống phòng không tiên tiến tại đây là điều không mấy ngạc nhiên. Nga đã triển khai S400 ở Syria để bảo đảm an ninh cho lực lượng của Nga ở đây, có nghĩa là chỉ khi Quân đội Nga bị tấn công thì S-400 mới “ra tay”.Điều này cũng lý giải cho việc các máy bay của Israel nhiều lần không kích các mục tiêu ở Syria mà không gặp phải sự ngăn chặn của S-400. Chiến trường Syria đã khẳng định chiến thuật cao tay của Nga khi kết hợp S-300 với Pantsir-S1, do vậy, Thổ Nhĩ Kỳ chắc chắn phải cân nhắc đến “lằn ranh đỏ” của Nga ở Libya khi Moscow đưa S-300 hay S-400 đến đây để phối hợp với Pantsir-S1.Có lẽ Nga đã vận chuyển hệ thống phòng không của mình đến Libya vào ngày 3/8 bằng một máy bay vận tải An-124. Máy bay này chọn con đường vòng qua Thổ Nhĩ Kỳ để “qua mặt” Mỹ, vì Nga đã từng sử dụng An-124 để vận chuyển S-400 sang Thổ Nhĩ Kỳ. Rob Lee, chuyên gia quân sự tại London nói rằng An-124 là phương tiện vận tải đường không quan trọng và chuyên dùng để vận chuyển các bộ phận của tên lửa S-300/S-400. Việc An-124 xuất hiện ở Libya đã phần nào khẳng định Nga đưa 1 trong 2 hệ thống này đến đây.Hệ thống tên lửa mới được trang bị sẽ làm thay đổi cục diện ở Libya, và nếu nó được vận hành bởi người Nga, Moscow sẽ được hưởng lợi nhiều nhất từ nó. Hiện, đối phương vẫn chưa biết Nga hay Libya sẽ vận hành hệ thống phòng không mới đưa đến, nếu hệ thống này bị phá hủy và binh lính Nga thiệt mạng, vấn đề sẽ rất nghiêm trọng. Đặc biệt, Nga sẽ cử lực lượng hỗn hợp, có thể tiến vào chiến trường nhanh hơn Thổ Nhĩ Kỳ và các đồng minh.Theo một báo cáo của Defense News, tình hình ở Libya ngày càng trở nên hỗn loạn, nhiều loại vũ khí hạng nặng của nhiều quốc gia khác nhau đã được đưa vào thực chiến, và nơi đây đã trở thành bãi thử vũ khí. Theo báo cáo, không chỉ có UAV của Thổ Nhĩ Kỳ và các quốc gia khác tại Libya, mà còn có MiG-29, Su-24, Mirage-2000, Rafale và F-16 do Mỹ sản xuất.Ông Douglas Barrie, một chuyên gia về không quân tại Viện Quốc tế Nghiên cứu Chiến lược London nhận định, đặc điểm của cuộc chiến tại Libya phù hợp với việc sử dụng UAV, đặc biệt là UAV loại nhỏ. Không chỉ vậy, nhiều quốc gia cũng âm thầm đưa máy bay chiến đấu có người lái đến chiến trường này, để có thể phối hợp cùng UAV chiếm lĩnh ưu thế trên không.Chính vì nguyên nhân này, Nga đã đưa S-300/S-400 đến Libya để có thể áp chế toàn diện chiến thuật kết hợp trên. Nếu được chính binh lính Nga vận hành, thì chỉ cần S-300 cũng đủ để chế áp hoàn toàn máy bay F-16 do Mỹ sản xuất thậm chí là cả máy bay Rafale.Cũng có một số phân tích cho rằng, những bộ phận tên lửa phòng không nói trên chỉ là mô hình được bơm hơi nhằm đánh lừa đối phương chứ không phải thành phần tên lửa thật. Nga là “bậc thầy” trong việc ngụy trang đánh lừa các cơ quan tình báo đối phương. Tuy nhiên, các nhà phân tích đều đồng ý rằng điều này không có nghĩa là Nga đang tham gia vào các trò “lừa bịp” chiến lược. Mục tiêu giả bơm hơi được dùng để che tên lửa thật. Do đó, chắc chắn có một số S-300 hoặc S-400 thực sự được triển khai tới Libya.Việc Nga đưa S-300/S-400 đến Libya đánh dấu cuộc chiến tại đây đã bước sang cấp độ mới. Trước đây, hồi tháng 5/2020 Nga đã bố trí ít nhất 14 máy bay chiến đấu MiG-29 và Su-24 ở Libya. Mặc dù S-300, và thậm chí là S-400 mạnh hơn, dường như hơi \"quá mức cần thiết\" đối với sức mạnh không quân hạn chế của Chính phủ thống nhất quốc gia Libya (GNA).Nhưng Nga đã áp dụng một chiến lược tương tự ở Syria, đầu tiên là triển khai S-300 do Nga vận hành, và sau đó chuyển giao cho chế độ Assad, những biện pháp này cùng với sức mạnh không quân của Nga đóng vai trò rất quan trọng trong việc củng cố chế độ Assad. Điều này cho thấy, rõ ràng là Nga đang tiếp tục thiết lập chỗ đứng chiến lược ở Libya và đang từng bước đầu tư vào các hệ thống vũ khí tiên tiến hơn.Đức Trí (lược dịch) ", "topic": "Thế giới", "tag": ["LNA", "Libya", "S-400", "S-300", "Quân đội quốc gia Libya", "96L6E", "Khalifa Haftar", "Phòng không", "Cảng Ras Lanuf", "AN-124", "Thổ nhĩ kỳ", "Tướng", "Rồng", "Moscow", "Rađa", "S400", "Rob Lee", "Lửa", "Hủy diệt", "Bầu trời"], "link": "https://infonet.vietnamnet.vn/the-gioi/tai-sao-nga-phai-dua-rong-lua-s-400-den-libya-260880.html"}