{"id": "35981147", "header": "Doanh nghiệp không trả sổ BHXH, khiếu nại ở đâu?", "datetime": "2020-08-10T00:15:00.000+07:00", "summary": "Nếu doanh nghiệp vẫn không giải quyết thì ông có thể gửi đơn đến Sở Lao động - Thương binh và Xã hội để đề nghị can thiệp giải quyết", "content": " -  Khoản 5, điều 21 Luật BHXH hiện hành quy định người sử dụng lao động (NSDLĐ) có trách nhiệm phối hợp với cơ quan BHXH trả sổ BHXH cho NLĐ, xác nhận thời gian đóng BHXH khi NLĐ chấm dứt HĐLĐ, hợp đồng làm việc hoặc thôi việc theo quy định của pháp luật. Khoản 3, điều 47 Bộ Luật Lao động năm 2012 cũng quy định NSDLĐ có trách nhiệm hoàn thành thủ tục xác nhận và trả lại sổ BHXH và những giấy tờ khác đã giữ của NLĐ. Đối chiếu các quy định trên thì trường hợp ông đã chấm dứt HĐLĐ mà công ty không trả sổ BHXH là vi phạm pháp luật.Điều 15 Nghị định số 24/2018/NĐ-CP ngày 27-2-2018 của Chính phủ quy định thẩm quyền giải quyết khiếu nại về lao động, an toàn - vệ sinh lao động (AT-VSLĐ) như sau: NSDLĐ có thẩm quyền giải quyết khiếu nại lần đầu đối với quyết định, hành vi về lao động, AT-VSLĐ của mình bị khiếu nại. Chánh Thanh tra Sở Lao động - Thương binh và Xã hội, nơi NSDLĐ đặt trụ sở chính có thẩm quyền giải quyết khiếu nại lần hai đối với khiếu nại về lao động, AT-VSLĐ khi người khiếu nại không đồng ý với quyết định giải quyết lần đầu theo quy định tại Điều 23 hoặc đã hết thời hạn quy định tại điều 20 Nghị định này mà khiếu nại không được giải quyết.Như vậy, ông cần liên hệ với công ty đã làm việc trước đây để yêu cầu DN trả sổ BHXH theo quy định của pháp luật. Nếu DN không trả sổ BHXH, ông có quyền làm đơn khiếu nại yêu cầu DN giải quyết. Nếu DN vẫn không giải quyết thì ông có thể gửi đơn đến Sở Lao động - Thương binh và Xã hội để đề nghị can thiệp giải quyết. ", "topic": "Pháp luật", "tag": ["Sở Lao Động", "Khiếu nại", "Thương binh và Xã hội", "NSDLĐ", "Bảo hiểm xã hội", "Nguyễn Văn Lợi", "Hợp đồng lao động", "AT-VSLĐ", "Nghị định số 24/2018/NĐ-CP", "Luật BHXH", "Can thiệp", "Ban Quan hệ Lao Động", "Doanh nghiệp", "Bộ Luật Lao động", "Quận 2", "Giữ của", "Giải quyết", "Người sử dụng lao động", "Chấm dứt", "Thôi việc"], "link": "http://nld.com.vn/cong-doan/doanh-nghiep-khong-tra-so-bhxh-khieu-nai-o-dau-20200809215041128.htm"}