{"id": "35985071", "header": "Bộ Công Thương cảnh báo doanh nghiệp khi sử dụng phương thức thanh toán tín dụng chứng từ (Letter of Credit-L/C)", "datetime": "2020-08-10T10:38:00.000+07:00", "summary": "Rủi ro xảy ra đối với người mua khi người bán làm giả các chứng từ giao hàng mà ngân hàng không phát hiện ra. Và rủi ro chỉ xảy ra đối với người bán khi người mua cố tình gài bẫy bằng cách đưa vào các quy định của L/C một hoặc một số yêu cầu mà người bán không thể thực hiện được.", "content": "Theo Thương vụ Việt Nam tại Pakistan,  được cho là phương thức thanh toán quốc tế an toàn nhất cho người bán và người mua theo đó ngân hàng cam kết thanh toán cho người bán nếu người bán xuất trình tại ngân hàng bộ chứng từ thanh toán phù hợp với các quy định của L/C, và người mua được ngân hàng đảm bảo hàng sẽ được giao theo đúng yêu cầu của người mua thể hiện trong văn bản yêu cầu mở L/C mà người mua gửi cho ngân hàng.Công ty A. tại tỉnh Thừa Thiên-Huế ký hợp đồng. Để đảm bảo an toàn trong khâu thanh toán quốc tế công ty đã thỏa thuận với khách hàng sử dụng phương thức thanh toán tín dụng chứng từ (Letter of Credit-L/C). Sau khi giao hàng, công ty A. làm thủ tục thanh toán.Tuy nhiên, ngân hàng từ chối thanh toán với lý do bộ chứng từ không phù hợp với các quy định của L/C. Không còn cách nào khác, Công ty A. buộc phải liên hệ trực tiếp với khách hàng đề nghị chấp nhận thanh toán. Vào thời điểm đó dịch covid-19 đang diễn biến phức tạp trên toàn thế giới, làm cho giá cao su trên thị trường rớt xuống rất thấp.Như một lẽ đương nhiên,  đã từ chối chấp nhận thanh toán. Công ty A. cố gắng tìm cách bán lại lô hàng cho khách mới nhưng không thành công. Công ty quyết định chuyển lô hàng về lại Việt Nam nhưng cũng không thành công do luật pháp Pakistan quy định việc tái xuất một lô hàng nhập khẩu đã mở tờ khai hải quan phải có sự chấp thuận của khách hàng cũ mà khách hàng cũ lại đang tìm mọi cách gây khó khăn để công ty A. buộc phải chấp nhận bán rẻ lô hàng. Công ty A. đứng trước nguy cơ thua lỗ, thậm chí mất lô hàng.Phương thức thanh toán tín dụng chứng từ () được cho là phương thức thanh toán quốc tế an toàn nhất cho người bán và người mua theo đó ngân hàng cam kết thanh toán cho người bán nếu người bán xuất trình tại ngân hàng bộ chứng từ thanh toán phù hợp với các quy định của L/C, và người mua được ngân hàng đảm bảo hàng sẽ được giao theo đúng yêu cầu của người mua thể hiện trong văn bản yêu cầu mở L/C mà người mua gửi cho ngân hàng.Rủi ro chỉ xảy ra đối với người mua khi người bán làm giả các chứng từ giao hàng mà ngân hàng không phát hiện ra. Và rủi ro chỉ xảy ra đối với người bán khi người mua cố tình gài bẫy bằng cách đưa vào các quy định của L/C một hoặc một số yêu cầu mà người bán không thể thực hiện được.Cụ thể trong trường hợp Công ty A., L/C yêu cầu ngoài vận đơn (Bill of Lading-B/L) người bán phải xuất trình thêm 1 giấy chứng nhận do hãng tầu ký và đóng dấu. Tuy nhiên sau khi giao hàng, hãng tầu chỉ cấp cho công ty A. giấy chứng nhận có chữ ký mà không đóng dấu của hãng tầu với lý do theo quy định của luật quốc tế áp dụng trong lĩnh vực vận tải biển.Theo giáo trình thanh toán quốc tế của trường đại học ngoại thương thì khi nhận được L/C nhân viên phụ trách thanh toán quốc tế phải nghiên cứu hết sức cẩn thận nội dung của L/C đến từng dấu chấm, dấu phẩy.Sau khi xác định tất cả các quy định của L/C đối với bộ chứng từ thanh toán, nhân viên phụ trách thanh toán quốc tế phải thông báo đến tất cả các bộ phận khác của công ty để đảm bảo hợp đồng thuê tầu ký với hãng tầu phù hợp với quy định của L/C, hợp đồng bảo hiểm, giấy chứng nhận giám định, giấy chứng nhận xuất xứ v.v... cũng phải phù hợp với các quy định của L/C.Nếu có bộ phận liên quan phản hồi không thể thực hiện quy định của L/C thì nhân viên phụ trách thanh toán quốc tế phải báo cáo đề xuất Lãnh đạo yêu cầu khách hàng điều chỉnh L/C. Nếu khách hàng không chấp nhận điều chỉnh L/C thì doanh nghiệp buộc phải từ chối giao hàng nếu không muốn đối diện với nguy cơ bị từ chối thanh toán.Thanh toán theo L/C là 1 thử thách khắc nghiệt đối với nhân viên phụ trách thanh toán quốc tế vì theo quy định quốc tế của phương thức này, chỉ cần trong bộ chứng từ thanh toán có 1 sai sót rất nhỏ như 1 lỗi chính tả, thậm chí 1 dấu chấm, dấu phẩy đánh máy thiếu hoặc sai vị trí cũng đủ để khách hàng và ngân hàng có lý do để từ chối thanh toán.Đặc biệt là trên thực tế nhân viên phụ trách thanh toán quốc tế luôn bị sức ép về thời gian vì L/C có quy định thời hạn giao hàng, và thời hạn xuất trình bộ chứng từ thanh toán tại ngân hàng thường là trong vòng 15 ngày kể từ ngày cuối cùng của thời hạn giao hàng. Chính vì vậy nhiệm vụ thanh toán theo L/C thường được giao cho nhân viên phụ trách thanh toán quốc tế có kinh nghiệm nhất.Sau khi doanh nghiệp xuất trình bộ chứng từ thanh toán ra ngân hàng (đây là ngân hàng thanh toán tại nước người bán, thường được gọi là ngân hàng thông báo-Notifying Bank), ngân hàng có trách nhiệm kiểm tra bộ chứng từ, nếu bộ chứng từ phù hợp với quy định của L/C thì tiến hành thanh toán cho người bán và gửi bộ chứng từ cho ngân hàng mở L/C đồng thời yêu cầu ngân hàng mở L/C hoàn trả số tiền đã thanh toán cho doanh nghiệp.Ngân hàng là tổ chức chuyên về thanh toán và thanh toán quốc tế, thường xuyên va chạm với các vấn đề thanh toán quốc tế nên có kinh nghiệm hơn doanh nghiệp trong việc thực hiện các quy định của thanh toán quốc tế và đối phó với các loại bẫy được gài vào các nghiệp vụ thanh toán quốc tế.Bảo vệ quyền lợi của doanh nghiệp cũng là trách nhiệm của ngân hàng đối với khách hàng và góp phần xây dựng uy tín của ngân hàng. Do tính chất phức tạp của thanh toán L/C nên việc này thường được giao cho các chuyên gia ngân hàng có thâm niên và uy tín.Tuy nhiên, kể cả trong trường hợp việc thanh toán L/C đã được giao cho nhân viên phụ trách thanh toán quốc tế có kinh nghiệm nhất và được kiểm tra bởi chuyên gia ngân hàng có thâm niên và uy tín vẫn không tránh khỏi trường hợp có sơ suất. Vì vậy ngân hàng thường tư vấn cho doanh nghiệp yêu cầu người mua đưa vào L/C nội dung “Trả tiền bằng điện” (With T.T. reimbursement).Với nội dung này, ngân hàng mở L/C sẽ phải chuyển tiền cho ngân hàng thanh toán trong thời hạn 3 ngày kể từ ngày ngân hàng thanh toán gửi điện thông báo người bán đã xuất trình bộ chứng từ thanh toán và ngân hàng đã kiểm tra và chấp nhận bộ chứng từ phù hợp với quy định của L/C. Vì vậy khi bộ chứng từ chuyển qua đường chuyển phát nhanh đến được ngân hàng mở L/C thì việc thanh toán đã được thực hiện. Nếu ngân hàng mở L/C phát hiện có sai sót trong bộ chứng từ thì chỉ có thể khiếu nại ngân hàng thanh toán mà thôi.Như vậy Phương thức thanh toán tín dụng chứng từ (L/C) là phương thức thanh toán quốc tế an toàn nhất cho các doanh nghiệp xuất khẩu, nhưng đòi hỏi doanh nghiệp phải có nhân viên thanh toán quốc tế được đào tạo cơ bản và có kinh nghiệm. Trong bối cảnh toàn cầu hóa và hội nhập quốc tế, trong bối cảnh khuyến khích phát triển doanh nghiệp vừa và nhỏ để phát huy nội lực của toàn dân, của tất các các vùng, miền, địa phương để phát triển và hội nhập, đòi hỏi trên liệu có hợp lý và thực tiễn?Nên chăng ngân hàng, với tư cách là tổ chức chuyên ngành về thanh toán và thanh toán quốc tế, thường xuyên va chạm với các vấn đề thanh toán quốc tế nên có kinh nghiệm hơn doanh nghiệp trong thanh toán quốc tế và trong việc đối phó với các loại bẫy được gài vào các nghiệp vụ thanh toán quốc tế, nâng cao hơn nữa trách nhiệm hỗ trợ doanh nghiệp trong thanh toán quốc tế?Trong trường hợp Công ty A. đã nêu ở trên, ngân hàng thanh toán đã không kịp thời phát hiện các sai sót khi doanh nghiệp xuất trình bộ chứng từ thanh toán. Ngoài ra còn có trường hợp chính ngân hàng mắc sai sót trong nghiệp vụ thanh toán quốc tế như trong trường hợp nêu dưới đây.Công ty B. xuất khẩu hạt tiêu đi Pakistan với phương thức thanh toán D/P (Document against Payment-Phương thức Thanh toán giao Chứng từ). Công ty đã giao hàng và lập bộ chứng từ thanh toán theo đúng quy định của hợp đồng. Tuy nhiên khách hàng đã nhận hàng, không thanh toán và biến mất. Sau khi sự việc xảy ra, Công ty B. đã yêu cầu ngân hàng phía Việt Nam kiểm tra giải quyết vụ việc.Ngân hàng Việt Nam khẳng định đã làm đúng các quy định của nghiệp vụ thanh toán quốc tế và quy trách nhiệm cho ngân hàng Pakistan, yêu cầu ngân hàng Pakistan bồi thường, nếu không sẽ kiện ra trọng tài quốc tế. Ngân hàng Pakistan mở cuộc điều tra và phát hiện:(1) Ngân hàng Việt Nam thay vì gửi bộ chứng từ đến trung tâm thanh toán quốc tế của ngân hàng Pakistan theo quy định thì lại gửi bộ chứng từ đến chi nhánh ngân hàng nơi người mua mở tài khoản;(2) Ngân hàng Việt Nam thay vì gửi bộ chứng từ cho ngân hàng Pakistan theo quy định thì lại ghi tên người nhận là người mua.Chính vì những sơ hở này mà người mua đã thông đồng với Giám đốc Chi nhánh ngân hàng Pakistan tại 1 vùng xa xôi hẻo lánh, an ninh kém để nhận bộ chứng từ mà không thanh toán cho ngân hàng và dùng bộ chứng từ đi nhận hàng rồi biến mất.Ngân hàng Pakistan thông báo vụ việc cho ngân hàng Việt Nam đồng thời báo cáo vụ việc lên Ngân hàng Nhà nước Pakistan và cho Tổng cục An ninh Pakistan đề nghị điều tra xem có hay không việc Công ty B. của Việt Nam đồng lõa với doanh nghiệp Pakistan để lừa ngân hàng?Trong bối cảnh toàn cầu hóa và hội nhập quốc tế, trong bối cảnh khuyến khích phát triển doanh nghiệp vừa và nhỏ để phát huy nội lực của toàn dân, của tất các các vùng, miền, địa phương để phát triển và hội nhập, doanh nghiệp Việt Nam rất cần sự đồng hành và hỗ trợ của các tổ chức chuyên môn như ngân hàng, vận tải, bảo hiểm … để hoạt động an toàn và thành công trên thị trường thế giới đầy thách thức.Không riêng lĩnh vực ngân hàng, lĩnh vực vận tải hàng hóa xuất nhập khẩu cũng vẫn là một thách thức không nhỏ đối với doanh nghiệp. Đã từng xảy ra 2 trường hợp doanh nghiệp xuất khẩu ký hợp đồng thuê “tầu ma” mặc dù đã sử dụng dịch vụ của các tổ chức chuyên môn về thuê tầu, dẫn đến hậu quả mất hàng, thậm chí khủng hoảng quan hệ quốc tế. ", "topic": "Pháp luật", "tag": ["L/C", "Phương thức thanh toán", "Công ty A.", "Chứng từ", "Thanh toán quốc tế", "Giao hàng", "Tín dụng", "Người mua", "Gài bẫy", "Ngân hàng", "Pakistan", "Xuất trình", "Làm giả", "Thanh toán", "Lô hàng", "Rủi ro", "Dấu phẩy", "Cố tình", "Dấu chấm", "Quy định"], "link": "http://tapchicongthuong.vn/bai-viet/bo-cong-thuong-canh-bao-doanh-nghiep-khi-su-dung-phuong-thuc-thanh-toan-tin-dung-chung-tu-letter-of-credit-lc-74055.htm"}