{"id": "35984895", "header": "'Đôi bạn cùng tiến' Rashford và Martial", "datetime": "2020-08-10T10:21:00.000+07:00", "summary": "Họ đang cạnh tranh xem ai sẽ là cây làm bàn số 1 của M.U mùa này? Cho dù như vậy thì đấy cũng là một cuộc cạnh tranh lành mạnh, thú vị, mà chiến thắng của người này sẽ là niềm vui cho người kia! Họ là Marcus Rashford và Anthony Martial.", "content": "Xem ra, nếu không phải là do báo giới cố làm lớn chuyện, thì có vẻ là hơi thừa thãi khi HLV Ole Gunnar Solskjaer lại “răn đe” các ngôi sao M.U, nếu họ tỏ ra ích kỷ, chỉ ham o bế thành tích cá nhân. Solskjaer nói: “Không bao giờ có một cuộc chiến giữa các thành viên trong cùng một đội. Tôi mà cảm nhận được cầu thủ nào chỉ đá vì thành tích của mình, tôi sẽ loại ra khỏi đội”.Solskjaer thậm chí còn mượn đồng đội ngày xưa, chân sút nổi tiếng Ruud Van Nistelrooy, để làm gương cho các ngôi sao M.U hiện thời. Ông nói: “Van Nistelrooy luôn tập trung vào việc ghi bàn. Anh ta sẽ không hài lòng nếu đội thắng 4-0 mà bản thân anh lại không ghi bàn. Nhưng tôi chưa bao giờ thấy Van Nistelrooy cố dứt điểm trong các tình huống mà nếu anh chuyền thì sẽ có lợi hơn cho toàn đội”.Thật ra, dù ai chiến thắng chung cuộc thì cả Martial lẫn Rashford cũng đều đã “thắng” trong mùa bóng này. Đây đều là lần đầu tiên Martial hoặc Rashford vượt qua cột mốc ghi 20 bàn (tính chung mọi giải) trong một mùa bóng dưới màu áo M.U. Cùng với Mason Greenwood, họ đã ghi tổng cộng 62 bàn - nhiều hơn cả tổng số bàn thắng của bộ ba danh tiếng Mohamed Salah, Roberto Firmino, Sadio Mane ở Liverpool. Họ đang cùng nhau tiến đến một đoạn kết thành công, trong bức tranh chung là họ cũng đều đã có những thời điểm khó khăn. Rashford nói rất có lý (chứ không phải anh “màu mè”). Một trong hai người ghi bàn, xác suất thành công của toàn đội sẽ tăng lên, và người còn lại cũng dễ thành công.Họ trạc tuổi nhau (Rashford 22, Martial 24), đều khoác áo M.U từ mùa bóng 2015/16, và đều chơi ở hàng công, với một sự linh động đủ để ai cũng có thể chơi ở vị trí và vai trò của người còn lại. Và họ trở thành cặp tiền đạo đầu tiên trong kỷ nguyên “hậu Ferguson” mà mỗi người đều ghi hơn 20 bàn cho M.U trong cùng một mùa bóng. Họ đã quá hiểu về nhau để có thể phối hợp nhuần nhuyễn hòng đạt được thành công chung. Nói về Martial và Rashford, có lẽ phải nói về sự tương đồng hơn là cạnh tranh lẫn nhau trong nội bộ M.U. Solskjaer nên nghĩ cách khai thác tốt cặp tiền đạo này, hơn là... răn đe họ.Ở Premier League mùa này, Marcus Rashford đã kiến tạo 5 bàn cho Anthony Martial, nhiều hơn cả số bàn thắng mà “vua kiến tạo” Kevin de Bruyne chuyền cho Raheem Sterling ở Man City. Tổng quát, cặp Rashford (chuyền) - Martial (ghi bàn) chỉ xếp sau 2 cặp khác ở Premier League, với khác biệt mong manh, là De Bruyne chuyền cho Sergio Aguero (Man City, 6 bàn) và Adama Traore chuyền cho Raul Jimenez (Wolverhampton, 7 bàn). ", "topic": "Thể thao", "tag": ["MARTIAL", "M.U", "Đôi bạn", "Anthony Martial", "Marcus Rashford", "Ole Gunnar Solskjaer", "Làm bàn", "Ruud van Nistelrooy", "O bế", "Là hơi", "Thừa thãi", "Mùa này", "Lành mạnh", "Cạnh tranh", "Răn đe", "Ích kỷ", "Chuyền", "Hiện thời", "Niềm vui", "Mason Greenwood"], "link": "http://doanhnghiepvn.vn/the-thao/-doi-ban-cung-tien-rashford-va-martial/20200810093103673"}