{"id": "35986850", "header": "Bộ Tài chính triển khai kế hoạch phòng, chống và kiểm soát ma túy", "datetime": "2020-08-10T13:30:03.000+07:00", "summary": "Ngày 06/8/2020, Bộ Tài chính ban hành Quyết định số 1165/QĐ-BTC về kế hoạch thực hiện Quyết định của Thủ tướng Chính phủ và Chỉ thị số 36-CT/TW của Bộ Chính trị về tăng cường, nâng cao hiệu quả công tác phòng, chống và kiểm soát ma túy.", "content": "Theo Bộ Tài chính, triển khai thực hiện Quyết định của Thủ tướng Chính phủ và Chỉ thị số 36-CT/TW của Bộ Chính trị nhằm tăng cường sự lãnh đạo của Đảng, nâng cao hiệu lực quản lý của Nhà nước, sự phối hợp chặt chẽ, đồng bộ của các cấp... từng bước kiềm chế, ngăn chặn, đẩy lùi tệ nạn ma túy; tổ chức thực hiện nghiêm túc, có hiệu quả các nhiệm vụ và giải pháp đề ra, nâng cao hiệu quả công tác phòng, chống và kiểm soát ma túy. Theo đó, Bộ Tài chính yêu cầu các đơn vị thuộc và trực thuộc Bộ triển khai các nhiệm vụ: Cục Kế hoạch - Tài chính chủ trì tổ chức phổ biến, quán triệt Chỉ thị số 36-CT/TW ngày 16/8/2014 của Bộ Chính trị, tổ chức công tác phòng, chống ma túy tại cơ quan Bộ Tài chính; hướng dẫn các đơn vị trực thuộc Bộ tổ chức triển khai thực hiện tại đơn vị mình. Tổng cục Hải quan triển khai thực hiện các biện pháp kiểm tra, kiểm soát, giám sát hải quan trong hoạt động xuất khẩu, nhập khẩu để kịp thời phát hiện, ngăn chặn việc mua bán, vận chuyển, sản xuất trái phép chất ma túy, thuốc chứa chất gây nghiện, hướng thần, tiền chất tại các cửa khẩu biên giới và các khu vực khác trong địa bàn hoạt động của Hải quan. bố trí kinh phí thường xuyên thực hiện các nhiệm vụ của Kế hoạch trong dự toán ngân sách nhà nước hàng năm của các bộ, cơ quan Trung ương theo quy định của Luật ngân sách nhà nước và các văn bản hướng dẫn hiện hành, cụ thể:Vụ Tài chính quốc phòng, an ninh, đặc biệt chủ trì, phối hợp với Vụ Ngân sách nhà nước bố trí kinh phí thường xuyên thực hiện các nhiệm vụ của Kế hoạch cho các cơ quan, đơn vị thuộc chức năng quản lý của Vụ Tài chính quốc phòng, an ninh, đặc biệt.Vụ Tài chính hành chính sự nghiệp chủ trì, phối hợp với Vụ Ngân sách nhà nước bố trí kinh phí thường xuyên thực hiện các nhiệm vụ của Kế hoạch cho các bộ, cơ quan Trung ương thuộc chức năng quản lý của Vụ Tài chính hành chính sự nghiệp. Vụ Tài chính quốc phòng, an ninh, đặc biệt chủ trì phối hợp với Vụ ngân sách nhà nước và Vụ Tài chính hành chính sự nghiệp thực hiện theo lĩnh vực được phân công quản lý; Chủ trì, phối hợp với các bộ, ngành liên quan tiến hành kiểm tra, giám sát việc thực hiện cơ chế quản lý tài chính trong công tác phòng, chống ma túy; phát hiện những khó khăn, vướng mắc trong sử dụng kinh phí phòng, chống ma túy để báo cáo, đề xuất cấp có thẩm quyền sửa đổi, bổ sung. Vụ Tài chính quốc phòng, an ninh, đặc biệt chủ trì phối hợp với các đơn vị có liên quan xây dựng Kế hoạch triển khai thực hiện; Xây dựng Kế hoạch triển khai thực hiện; định kỳ tổ chức sơ kết, tổng kết việc thực hiện Kế hoạch này và gửi báo cáo về Bộ Công an để tổng hợp, báo cáo Thủ tướng Chính phủ kết quả thực hiện trước ngày 15/11 hàng năm... ", "topic": "Kinh tế", "tag": ["Chỉ thị số 36-CT/TW", "Bộ tài chính", "Ma túy", "Cục Kế hoạch", "Bộ chính trị", "Kiểm soát", "Thủ tướng chính phủ", "Kế hoạch", "Triển khai", "Chất gây nghiện", "Tệ nạn", "Lãnh đạo của đảng", "Tổng cục hải quan", "Hải quan", "Nâng cao", "Cửa khẩu", "Chủ trì", "Trực thuộc", "Ban hành", "Đẩy lùi"], "link": "http://tapchitaichinh.vn/su-kien-noi-bat/bo-tai-chinh-trien-khai-ke-hoach-phong-chong-va-kiem-soat-ma-tuy-326475.html"}