{"id": "35981639", "header": "Nội dung cuộc trò chuyện giữa Pep và Zidane được tiết lộ", "datetime": "2020-08-10T06:30:03.000+07:00", "summary": "HLV Pep Guardiola chúc mừng chức vô địch La Liga của Zinedine Zidane, sau khi Man City giành chiến thắng trước Real Madrid để có vé vào tứ kết Champions League.", "content": "\"Tôi chúc mừng Zidane với chức vô địch La Liga. Tôi luôn nói rằng vô địch giải quốc nội là điều khó khăn nhất bởi nó cho thấy sự nỗ lực suốt 11 tháng. Chúng tôi cũng hỏi thăm về gia đình của nhau và tôi chúc ông ấy những điều tốt đẹp nhất. Zidane là một trong những thần tượng của tôi khi còn là cầu thủ\",  dẫn lời HLV Pep Guardiola.Chiến lược gia người Tây Ban Nha tiết lộ thêm: \"Tôi từng đối đầu Zidane ở tuyển quốc gia và khá là khổ sở. Ông ấy là một trong những người vĩ đại nhất. Zidane là một tấm gương\".Rạng sáng 8/8 (giờ Hà Nội), Man City giành chiến thắng 2-1 trước Real Madrid ở trận lượt về vòng 16 đội Champions League để vào tứ kết với kết quả 4-2 chung cuộc. Cuối trận, một đoạn video được quay từ khán đài cho thấy HLV Pep Guardiola nán lại sân để trò chuyện cùng Zidane.Chiến lược gia người Pháp giúp Real Madrid giành 3 chức vô địch Champions League liên tiếp ở giai đoạn 2015-2018, nhưng phải chấp nhận dừng bước ở vòng 16 đội năm nay. Tuy nhiên, đội chủ sân Bernabeu đã có chức vô địch La Liga, sau khi bứt phá ở giai đoạn cuối để đánh bại kình địch Barca.Trong khi đó, Man City sớm ngã ngựa trên cuộc đua vô địch Premier League trước Liverpool và dồn toàn lực vào đấu trường Champions League. Đội chủ sân Etihad cũng thoát án cấm dự cúp châu Âu vì vi phạm Luật Công bằng Tài chính.  ", "topic": "Thể thao", "tag": ["PEP", "Trò chuyện", "Chúc mừng", "Chức vô địch", "Zinédine Zidane", "Tứ kết", "Nán lại", "Tiết lộ", "Josep Guardiola", "Real madrid", "Champions league", "Giành chiến thắng", "Primera", "Quốc nội", "Manchester city", "Điều tốt đẹp", "Hỏi thăm", "Ông ấy", "Nội dung", "Khổ sở"], "link": "https://zingnews.vn/noi-dung-cuoc-tro-chuyen-giua-pep-va-zidane-duoc-tiet-lo-post1117716.html"}