{"id": "35984344", "header": "Vàng tiếp đà giảm, thu hẹp khoảng cách với giá thế giới", "datetime": "2020-08-10T09:52:00.000+07:00", "summary": "Giá vàng thế giới giao dịch giằng co, có thời điểm rơi xuống thấp nhất 2.020 USD/oz nhưng lại nhích nhẹ sau đó.", "content": "Giá vàng điều chỉnh sau đợt tăng giá nóngMở cửa tuần mới, xu hướng giảm của thị trường vàng tiếp tục được duy trì sau khi đà tăng nóng được chặn lại từ hôm 7/8. Trên thị trường quốc tế, có thời điểm vàng giao ngay còn rơi xuống 2.020 USD/oz lúc đầu giờ sáng nay. Giá vàng giao ngay hiện giao dịch ở mức 2.031 USD/oz, vàng giao tương lai (tháng 12/2020) tại 2.042 USD/oz. So với mức đỉnh mọi thời đại thiết lập trong tuần trước, giá vàng đã bốc hơi 40 USD/oz.Giá vàng trong nước cũng “rơi tự do” theo hiệu ứng dây chuyền từ thị trường thế giới. Dù khá giằng co ở thời điểm mở cửa, nhưng đến 9h sáng nay, các hãng vàng đều đồng loạt giảm giá sâu từ 200.000 – 600.000 đồng mỗi lượng. Tập đoàn DOJI là hãng vàng vẫn neo mức giá khá cao khi mua vào vàng miếng SJC ở mức 57,9 triệu đồng/lượng và bán ra tại 59,4 triệu đồng/lượng. Tập đoàn Phú Quý và Vàng bạc Đá quý Sài gòn đều đồng loạt giảm giá bán ra xuống 59,2 triệu đồng/lượng chiều bán ra, giảm tới 3 triệu đồng so với mức giá đỉnh hãng vàng này từng bán ra hôm 7/8. Cá biệt tại Bảo tín Minh Châu, giá bán ra còn 59,1 triệu đồng/lượng.Chênh lệch giá vàng miếng SJC mua – bán thu vẫn lên tới 1,5 triệu đồng mỗi lượng. Tuy nhiên, khoảng cách giữa giá vàng trong nước và thế giới đã thu hẹp lại, còn khoảng 2,3 triệu đồng. Giai đoạn tăng nóng trước, nhiều thời điểm mức chênh này đã vọt lên hơn 4 triệu đồng.Xu hướng đảo chiều của giá vàng nhiều ngày gần đây được hỗ trợ bởi sự lên giá đáng kể của đồng USD. Chỉ số US Dollar Index có thời điểm rơi sâu còn 92,75 điểm nhưng đã tăng lên 93,4 điểm cuối tuần trước. Tuy nhiên, chỉ số này giao dịch khá giằng co, hiện ở mức 93,35 điểm.Phiên giao dịch cuối tuần ghi nhận xu hướng đảo chiều của cả vàng và USD. Từ mức đáy 92,79 điểm xác lập hôm 6/8, chỉ số US Dollar Index đã hồi phục lên 93,4 điểm, tăng 0,66%. Đợt tăng nóng của giá vàng, bạc cùng một số kim loại quý khác thời gian qua một phần cũng đến từ sự suy yếu đáng kể của đồng đôla. Thị trường các kìm loại quý cũng đồng loạt ghi nhận sự sụt giảm mạnh.Từ đầu năm đến nay, giá vàng đã tăng rất mạnh. Vàng được coi là sự đặt cược chắc chắn nhất để giữ lạm phát trong bối cảnh các ngân hàng trung ương sử dụng các biến pháp nới lỏng để hỗ trợ các nền kinh tế trên toàn cầu chống lại sự lan rộng của dịch bệnh. Vì vậy, kênh đầu tư trú ẩn an toàn như vàng và một số kim loại quý đã tăng giá mạnh. Với lần điều chỉnh này, Charlie Nedoss, chiến lược gia thị trường cấp cao của LaSalle Futures Group, cho rằng xu hướng giảm hiện tại sẽ tốt cho thị trường và giúp thoát bớt hơi của quả bóng đang phình to quá nhanh. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Trong nước", "Vàng", "Giao dịch", "Mua vào", "Điều chỉnh", "Bảo Tín Minh Châu", "Thế giới", "Chênh lệch", "Rơi xuống", "Bán ra", "Giằng co", "Thu hẹp", "Mức giá", "Đỉnh", "Nhích", "Phiên giao dịch", "Khoảng cách", "Vàng miếng SJC", "Thị trường vàng"], "link": "https://baodautu.vn/vang-tiep-da-giam-thu-hep-khoang-cach-voi-gia-the-gioi-d127391.html"}