{"id": "35987893", "header": "Số phận khó định của Tik Tok và Wechat tại Mỹ sau quyết định của ông Trump", "datetime": "2020-08-10T14:17:00.000+07:00", "summary": "Sau khi Tổng thống Mỹ Donald Trump ký sắc lệnh cấm 2 mạng xã hội lớn của Trung Quốc, số phận của TikTok và Wechat trở nên khó đoán định ở thị trường Hoa Kỳ.", "content": "Ngày 6/8, Tổng thống Mỹ Donald Trump đã ban hành lệnh hành pháp nhằm cấm TikTok và WeChat. Ông Trump nói rằng Mỹ phải có “hành động quyết liệt” chống lại các nền tảng mạng xã hội có trụ sở ở Trung Quốc vì lợi ích an ninh quốc gia.Theo sắc lệnh đã ký, TikTok và WeChat sẽ phải đóng cửa ở Mỹ hoặc tìm chủ sở hữu mới trong vòng 45 ngày. Trump tuyên bố các ứng dụng này là mối quan tâm về an ninh với Hoa Kỳ vì chúng có trụ sở tại Trung Quốc, do đó, dễ bị chính phủ Trung Quốc thao túng và phải đáp ứng yêu cầu truy cập dữ liệu của quốc gia sở hữu. Microsoft được cho là đang đàm phán để mua TikTok với giá hàng tỷ USD.Vậy lệnh cấm này thực chất sẽ diễn ra như thế nào, và nó sẽ gây nên tác động ra sao:Sắc lệnh của Tổng thống Mỹ tuyên bố các ứng dụng từ Trung Quốc sẽ “đe dọa an ninh quốc gia, chính sách đối ngoại và nền kinh tế của Hoa Kỳ”; sau 45 ngày, Hoa Kỳ sẽ cấm “bất kỳ giao dịch nào của bất kỳ người nào” với ByteDance Ltd, công ty mẹ của TikTok.Hiểu một cách đơn giản, theo phát ngôn của Tổng thống Trump, lệnh hành pháp có thể ngăn các nhà quảng cáo Hoa Kỳ mua quảng cáo trên nền tảng này. Tuy nhiên, theo tờ Washington Post dẫn lời một quan chức chính quyền cấp cao lý giải rằng việc tải xuống ứng dụng cũng có thể được coi là một giao dịch, và bị cấm theo lệnh của ông Trump.“Nói một cách ngắn gọn là Không” – ông Hank Schless, quản lý an ninh của Lookout (một phần mềm diệt virus và quản lý an ninh cho thiết bị di động) cho biết.“Sẽ không ai có thể thể chủ động xóa TikTok khỏi mọi thiết bị di động ở nước Mỹ. Mà điều này phụ thuộc vào Google, Apple và Microsoft, với tư cách là nhà cung cấp hệ điều hành, sẽ thực thi lệnh cấm và đảm bảo người dùng xóa TikTok”.Tuy nhiên, những công ty này lại khó lòng thuận ý Tổng thống. Ví dụ, Apple đã cứng rắn chống lại việc cho phép chính phủ hoặc cơ quan thực thi pháp luật truy cập vào các thiết bị của mình. Trong khi đó, Microsoft đang đàm phán để mua lại chính TikTok.Tuy nhiên, ngay cả khi chính phủ không thể xóa ứng dụng TikTok khỏi các thiết bị của người dân, Tổng thống Trump vẫn có thể tạo ra một môi trường pháp lý thù địch với hoạt động của TikTok, đến mức công việc kinh doanh của TikTok thất bại hoặc suy thoái đủ để một công ty của Mỹ thâu tóm sản phẩm này - một mối đe dọa dường như sắp xảy ra khi Facebook tung tính năng giống với Tik Tok vào đầu tháng 8 vừa qua.TikTok đã bị cấm vào đầu năm nay ở Ấn Độ. Ứng dụng không bị buộc xóa khỏi các thiết bị của người dùng mà thay vào đó, công ty mẹ đã chủ động xóa ứng dụng khỏi các cửa hàng online tại Ấn Độ.Hank Schless cho rằng việc xóa Tik Tok khỏi các cửa hàng ứng dụng có thể gây ra những tác động tiêu cực vì nó tạo ra khoảng trống cho các phần mềm nhái TikTok thu thập thông tin nhạy cảm từ người dùng, do tội phạm mạng phát tán.Vấn đề an ninh mạng xoay quanh ứng dụng Tik Tok vẫn là một chủ đề gây tranh cãi. Đặc biệt, sau khi Tổng thống Donald Trump đưa ra những quyết định gây xáo động thị trường. ", "topic": "Công nghệ ", "tag": ["Tik tok", "WECHAT", "Trump", "Số phận", "Đoán định", "ByteDance Ltd", "Ký sắc lệnh", "Hành pháp", "Tổng thống Mỹ", "Donald Trump", "Cấm", "Sắc lệnh", "Microsoft", "Mạng xã hội", "Mỹ", "Lệnh cấm", "Nhà quảng cáo", "Công ty mẹ", "Thao túng", "Chính phủ Trung Quốc"], "link": "http://nguoilambao.vn/so-phan-kho-dinh-cua-tik-tok-va-wechat-tai-my-sau-quyet-dinh-cua-ong-trump-n20828.html"}