{"id": "35986349", "header": "Có bao nhiêu hành khách trên chuyến xe biển số 51B-23417 của nhà xe Ngọc Sáng?", "datetime": "2020-08-10T11:54:23.000+07:00", "summary": "Công ty TNHH MTV Bến xe Miền Đông cho biết đã xác định và liên hệ được 5 hành khách trên xe có biển số 51B-23417 của nhà xe Ngọc Sáng; hành khách đang thực hiện các biện pháp phòng dịch theo quy định.", "content": "Ngoài 5 hành khách, tài xế xe và 2 nhân viên tiếp xúc gần với tài xế trong quá trình tiếp nhận lệnh vận chuyển cũng thực hiện cách ly theo quy định.Trước đó, thông báo khẩn số 27 của Bộ Y tế đề nghị hành khách đi trên chuyến bay mang số hiệu VJ770 từ Nha Trang đi Hà Nội ngày 30-7-2020 và hành khách trên chuyến xe có biển số 51B-23417 của nhà xe Ngọc Sáng liên hệ các cơ quan y tế địa phương để được hỗ trợ.Qua xác minh của bên xe Miền Đông, chiếc xe thuộc HTX Trung Nam quản lý, chạy tuyến Bến xe Miền Đông - Bến xe Nước Ngầm. Ngày 6-8, xe vào Bến xe Miền Đông lúc 20 giờ 53 và rời khỏi Bến xe Miền Đông về Bến xe Nước Ngầm vào lúc 11 giờ 39 ngày 7-8.Thông tin từ HTX và tài xế thì trên xe có 5 hành khách, trong đó có 2 hành khách xuống dọc đường, về đến Bến xe Miền Đông trên xe có 3 người, khi xuống xe, khách tự đón xe về miền Tây (khả năng đón xe ôm, taxi hoặc người nhà đón). Đại diện Bến xe Miền Đông đã liên hệ hướng dẫn hành khách về khai báo tại địa phương, được biết đã lấy mẫu xét nghiệm các hành khách trên.Ngoài 5 hành khách này, theo Bến xe Miền Đông, qua trích xuất từ camera tại bến xe, có 2 nhân viên bến có tiếp xúc với tài xế trong quá trình ký xác nhận lệnh vận chuyển cũng thực hiện tự cách ly tại nhà, khai báo tại địa phương để tiến hành xét nghiệm theo hướng dẫn của cơ quan y tế. Ngoài ra, HTX Trung Nam đã được thông báo liên hệ Trung tâm y tế địa phương thực hiện các biện pháp phòng, chống dịch theo hướng dẫn cũng như khử trùng phương tiện.Theo ông Đỗ Phú Đạt, Phó Tổng giám đốc bến xe Miền Đông, nhằm thực hiện các biện pháp phòng, chống dịch, đến nay có 4 tuyến xe tạm dừng hoạt động đến các vùng dịch, gồm: các tuyến TP HCM đến Đà Nẵng, Quảng Nam, Đồng Nai và Đăk Lăk.Hiện nay tại Bến xe Miền Đông, tất cả các lái xe, tiếp viên và hành khách trên xe đều phải mang khẩu trang; nhân viên bến, các hàng quán, quầy vé phục vụ trong bến xe đều mang khẩu trang và rửa tay sát khuẩn thường xuyên theo quy định. ", "topic": "Pháp luật", "tag": ["VJ770", "Ngọc Sáng", "Nhà xe", "Biển số", "Hành khách", "Phòng dịch", "Bến xe Miền Đông", "Nha Trang", "Bến xe Nước Ngầm", "Liên hệ", "Cách ly", "Số hiệu", "Theo quy định", "Tài xế", "Qua xác minh", "Biện pháp", "Miền đông", "Đón xe", "Tiếp xúc", "Vận chuyển"], "link": "http://nld.com.vn/thoi-su/co-bao-nhieu-hanh-khach-tren-chuyen-xe-bien-so-51b-23417-cua-nha-xe-ngoc-sang-20200810105530404.htm"}