{"id": "35988997", "header": "Các ngân hàng phải giảm lương và lợi nhuận để giảm thêm lãi suất cho vay", "datetime": "2020-08-10T15:46:34.000+07:00", "summary": "Trong 5 tháng cuối năm, Thống đốc yêu cầu các ngân hàng thương mại giảm tiếp lãi suất cho vay thực chất, đồng thời nỗ lực mở rộng tín dụng.", "content": "Ngân hàng cần giảm lãi vay thực chấtTrong văn bản triển khai nhiệm vụ 6 tháng cuối năm vừa ban hành, đối với các tổ chức tín dụng, Thống đốc yêu cầu phải chủ động áp dụng các biện pháp ứng phó, đảm bảo hoạt động an toàn, thông suốt, không bị gián đoạn trong mọi trường hợp.Về hoạt động tín dụng, tiếp tục tập trung triển khai quyết liệt các giải pháp mở rộng tín dụng đối với các lĩnh vực sản xuất kinh doanh, đặc biệt là lĩnh vực ưu tiên và các giải pháp tháo gỡ khó khăn cho doanh nghiệp, người dân theo quy định tại Thông tư 01/2020/TT-NHNN và Thông tư sửa đổi, bổ sung Thông tư 01/2020/TT-NHNN sau khi NHNN ban hành. Thường xuyên kiểm tra, giám sát việc triển khai thực hiện của tất cả các chi nhánh trong hệ thống để đảm bảo việc thực hiện Thông tư 01/2020/TT-NHNN đúng quy định và hiệu quả. Chủ động cân đối giữa nguồn vốn và sử dụng vốn để đảm bảo thanh khoản.Kiểm soát chặt chẽ tín dụng đối với lĩnh vực tiềm ẩn rủi ro, đặc biệt là tín dụng đầu tư, kinh doanh bất động sản, chứng khoán, BOT, BT giao thông, tổ chức cấp tín dụng để góp vốn, mua cổ phần và đầu tư trái phiếu doanh nghiệp… Bố trí nguồn vốn cần thiết để phát triển các sản phẩm cho vay phục vụ đời sống, đáp ứng nhu cầu chính đáng của người dân, góp phần hạn chế tín dụng đen.Thực hiện nghiêm chỉ đạo của Chính phủ, Thủ tướng Chính phủ và NHNN về tiết giảm chi phí hoạt động, giảm lương thưởng, lợi nhuận để tiếp tục giảm lãi suất cho vay thực chất đối với các khoản vay hiện hữu và các khoản cho vay mới, hỗ trợ và đồng hành cùng doanh nghiệp, người dân vượt qua khó khăn, góp phần phục hồi sản xuất kinh doanh sau dịch. Chấp hành đúng quy định của NHNN về lãi suất cho vay đối với 5 lĩnh vực ưu tiên theo chỉ đạo của Chính phủ.Các tổ chức tín dụng nói chung và các công ty tài chính cho vay tiêu dùng, Agribank nói riêng triển khai mạnh mẽ, hiệu quả các chương trình, sản phẩm tín dụng tiêu dùng với lãi suất hợp lý. Chấp hành nghiêm các quy định của pháp luật và chỉ đạo của NHNN trong cho vay tiêu dùng.Rà soát, hoàn thiện các quy định nội bộ và tăng cương kiểm tra, kiểm soát, phát hiện và xử lý nghiêm các trường hợp vi phạm quy định của pháp luật và quy định nội bộ của tổ chức tín dụng. Đổi mới, cải cách mạnh mẽ thủ tục cấp tín dụng và dịch vụ ngân hàng; đơn giản hóa quy trình, thủ tục, rút ngắn thời gian thẩm định cho vay nhưng vẫn đảm bảo an toàn vốn vay và phù hợp với quy định của pháp luật.Về cơ cấu lại gắn với xử lý nợ xấu và đảm bảo an toàn hoạt động, Thống đốc yêu cầu các tổ chức tisnd ụng tiếp tục triển khai có hiệu quả phương án cơ cấu lại gắn với xử lý nợ xấu đến năm 2020 đã được phê duyệt; tập trung xử lý nợ xấu, tài sản bảo đảm của các khoản nợ xấu và tập trung nguồn lực tài chính cho xử lý nợ xấu; hạn chế tối đa nợ xấu phát sinh. Tiếp tục lành mạnh hóa tài chính, tăng vốn điều lệ.Thực hiện nghiêm kết luận thanh tra, kiểm tra và cảnh báo của NHNN và các cơ quan có thẩm quyền. Tăng cường hiệu quả công tác kiểm tra, kiểm soát nội bộ. Tích cực phòng ngừa, phát hiện và xử lý nghiêm minh các hành vi vi phạm của các cá nhân và đơn vị trực thuộc.Các công ty tài chính cho vay tiêu dùng, các quỹ tín dụng nhân dân thực hiện nghiêm túc các quy định của pháp luật về huy động, cho vay, thu nợ, bảo đảm minh bạch, an ninh, an toàn hoạt động. ", "topic": "Kinh tế", "tag": ["Cho vay", "Sản xuất kinh doanh", "Lãi suất", "Tín dụng", "Vay", "Triển khai", "Tập trung", "Thông tư 01/2020/TT-NHNN", "Thống đốc", "Lương", "Lợi nhuận", "Ngân hàng", "Thực chất", "Ngân hàng thương mại", "Tổ chức tín dụng", "Mọi trường hợp", "Tiêu dùng", "Ngân hàng nhà nước việt nam", "Lãi", "Trái phiếu doanh nghiệp"], "link": "https://baodautu.vn/cac-ngan-hang-phai-giam-luong-va-loi-nhuan-de-giam-them-lai-suat-cho-vay-d127383.html"}