{"id": "35987171", "header": "Dù ca từ của 'Lover' (Tình nhân) khiến người nghe phát nghiện nhưng Thái Từ Khôn vẫn quyết thay đổi?", "datetime": "2020-08-10T13:28:00.000+07:00", "summary": "Việc ca từ có sự thay đổi khi xuất hiện trên màn hình đã làm cho nhiều cư dân mạng và người hâm mộ của Thái Từ Khôn cảm thấy hoang mang.", "content": "Vào tối ngày 09/08, đã mang đến một sân khấu tuyệt vời giành tặng cho khán giả trong chương trình Đêm Thanh xuân của Mango. Tuy nhiên đến sáng ngày 10/08, hashtagcó lượt tìm kiếm cao và trở thành chủ đề bàn tán nóng bỏng của cộng đồng mạng.Được biết, là một trong những bài hát trong album của anh, lời bài hát do anh và Đinh Ngạn Tuyết cùng nhau viết. Chàng PD trẻ tuổi củatừng biểu diễn bài hát này trên sân khấu Đông Phương Phong vân bảng lần thứ 27 và nhận được rất nhiều sự yêu thích của thính giả.Do đó việc thay đổi lời bài hát trên sân khấu diễn ra vào tối ngày 09/08 đã khiến mọi người ngạc nhiên. Nhiều cư dân mạng vốn mang theo suy nghĩ như Mango là một nhà đài lớn nên không thể mắc những sai lầm về ca từ xuất hiện trên màn hình.Khi cộng đồng mạng bàn luận sôi nổi thì nhiều cư dân mạng biết sự tình đã vào phơi bày sự thật. Việc ca từ bị thay đổi trên sóng của  là để dễ dàng vượt qua những kiểm duyệt rắc rối.Vì một chi tiết nhỏ không hay bị đưa lên tivi sẽ trở thành vấn đề lớn và không thể tránh khỏi những sự cố không lường trước được, do đó để chương trình được phát sóng một cách suôn sẽ nên nhà đài đã phải chọn giải pháp này.Nhiều cư dân mạng sau khi biết thông tin đã thể hiện sự đồng cảm cho chương trình:Chương trình cần phải qua khâu kiểm duyệt, hơn nữa đài Hồ Nam từng bị phàn nàn qua nên bảo đảm một chút cũng là chuyện bình thườngThật tình là không thể cho mấy từ đó lên sóng được, mấy từ này bị mấy cục kiểm duyệt cấm mà! ", "topic": "Giải trí", "tag": ["Thái Từ Khôn", "Tình nhân", "Người nghe", "Mango", "Nghiện", "Cư dân mạng", "Thanh xuân", "HASHTAG", "Hoang mang", "Bàn tán", "Màn hình", "Người hâm mộ", "Nhà đài", "Thay đổi", "Thính giả", "Bài hát", "Kiểm duyệt", "Sự tình", "Album", "Vân"], "link": "https://saostar.vn/giai-tri/thai-tu-khon-doi-ca-tu-hay-va-thu-hut-trong-lover-tinh-nhan-20200810113042220.html"}