{"id": "35980796", "header": "Học cách nấu đậu hủ Tứ Xuyên đậm chất Trung Hoa đổi vị cơm nhà", "datetime": "2020-08-09T22:21:03.000+07:00", "summary": "Đậu hũ Tứ Xuyên là một trong những món ăn nổi tiếng ở Trung Quốc với hương vị thơm ngon, cay nồng quyện vào từng miếng đậu hũ mềm mịn. Nay, chẳng cần phải đến nhà hàng để thưởng thức, chị em có thể học cách nấu đậu hũ tứ xuyên tại nhà để chiêu đãi mọi người.", "content": "Cùng với vịt quay Bắc Kinh, đậu hũ Tứ Xuyên có lẽ là một trong những đại diện tiêu biểu cho nền  Trung Quốc với sự xuất hiện khắp ở các thực đơn nhà hàng Trung Hoa trên thế giới. Để thưởng thức món ăn trứ danh này, chị em cũng có thể học cách nấu đậu hũ tứ xuyên ngay tại nhà qua công thức được hướng dẫn bên dưới.Nguồn gốc ra đời của đậu hũ Tứ XuyênĐậu hũ Tứ Xuyên được định danh với tỉnh thành nơi sản sinh ra nó và chúng ta vẫn thường quen gọi như vậy khi nhắc đến món  xào thịt cay của nền ẩm thực Trung Hoa. Tuy nhiên, trong thực tế, món ăn này lại có một tên gọi \"chính thống\" của riêng mình, đó là \"Đậu Mapo\".Trong tiếng Trung, \"mapo\" là từ ghép ý chỉ một người phụ nữ lớn tuổi và mặt rỗ. Vậy tại sao tên gọi nghe chẳng liên quan này lại được đặt cho một món ăn hấp dẫn như vậy? Nguyên nhân là do ngày xưa, ở tỉnh Tứ Xuyên có một hàng cơm nhỏ của bà Chen Mapo. Không ai biết rõ tên thực của bà và cái tên Chen Mapo chính là gọi theo đặc điểm khuôn mặt của người phụ nữ này.Một lần, để xử lý số lượng đậu hũ dư thừa trong kho thực phẩm, bà Chen Mapo đã nghĩ ra cách kết hợp chúng với các nguyên liệu như thịt heo, gia vị cay, nấm,... để tạo thành món ăn vô cùng hấp dẫn và khác lạ. Công thức này thành công ngoài sức tưởng tượng và đến khi bà mất, người ta cũng lấy cụm từ \"Mapo\" để làm tên gọi chính thức cho món ăn.Vốn xuất thân là món ăn bình dân vì toàn được làm từ những nguyên liệu gần gũi, rẻ tiền, thế nhưng đậu hũ tứ xuyên vẫn thể hiện được hết nét hài hòa, tinh tế trong hình thức lẫn mùi vị. Thưởng thức qua chúng, thực khách sẽ cảm nhận được đầy đủ 7 tính chất đặc trưng của ẩm thực Trung Quốc mà không phải món ăn nào cũng có được như: bùi - cay - nóng - tươi - mềm - thơm - giòn.Các nước châu Á luôn có sự giao thoa mạnh mẽ về ẩm thực. Cũng chính vì thế mà món đậu hũ Tứ Xuyên không còn gói gọn trong một đất nước mà đã du nhập sang nhiều nước lân cận, trở thành món ngon mới lạ đối với người dân địa phương. Với những nguyên liệu quen thuộc, đơn giản, lại hợp khi dùng kèm cơm nóng trong bữa ăn, không có gì xa lạ khi món ăn này được người dân châu Á ưa chuộng không kém chính quốc là bao.Cách nấu đậu hủ tứ xuyênNguyên liệu600g đậu hũ non50g thịt nạc dăm100g tôm50g nấm rơm20g hành tím20g tỏi20g ớt sừng không cay5g bột ớt20g hành lá1/4 muỗng cà phê hoa tiêu1 muỗng cà phê dầu mè30ml rượu hoa tiêu50g tương hột ớt20ml dầu hàoBột năng, bột bắpCách chế biếnĐầu tiên, bỏ gốc nấm rơm rồi ngâm trong nước muối pha loãng từ 5-10 phút. Sau đó, vớt nấm ra cho vào nước nóng ngâm thêm 3 phút và cắt nhỏ. Các nguyên liệu gia vị đi kèm: hành, tỏi băm nhuyễn, ớt sừng bỏ hạt, băm nhỏ, hoa tiêu giã mịn, 15g bột năng, 15g bột bắp hòa tan với 45ml nước.Tiếp theo, lột bỏ vỏ tôm, cắt lấy chỉ đen rồi rửa sạch, đập dập và băm nhuyễn. Cho tôm vào tô ướp cùng một ít tiêu. Thịt nạc đem băm nhỏ, ướp cùng 2 muỗng cà phê gốc hành lá, 1/2 muỗng cà phê hạt nêm. Đậu hũ non xắt thành khối vuông vừa ăn.Bắc chảo lên bếp phi thơm hành, tỏi cùng 1 muỗng canh dầu ăn. Sau đó cho thịt, tôm đã ướp vào xào săn lại. Kế đến, thêm nấm, 50g đậu tương cay, 20g dầu hào, 1 muỗng canh đường, 5g ớt bột, ớt băm, 400ml nước vô đun sôi. Tùy theo khẩu vị của mình, chị em có thể nêm nếm lại và gia giảm số lượng gia vị cho phù hợp.Khi hỗn hợp sôi được 2 phút, trút bột năng vào khuấy nhẹ đến khi khi nước sốt sệt lại thì thêm tiếp 30ml rượu hoa tiêu. Lưu ý chị em không cần cho hết lượng bột đã pha mà tùy theo độ sệt của sốt có thể cho nhiều hoặc ít hơn. Kế đến, thêm đậu hũ vào chảo đun tiếp khoảng 3-5 phút.Để đậu hũ không nát mà vẫn thấm vị, người nấu cần đảo nhẹ tay trong lúc nấu. Canh đủ thời gian, cho hoa tiêu vào cuối cùng là có thể tắt bếp. Trước khi múc ra đĩa thưởng thức, chị em đừng quên rưới 1 muỗng canh dầu mè, hành lá để món ăn thêm đậm đà, bắt mắt.Cách nấu đậu hủ tứ xuyên chayNguyên liệu400g nấm đùi gà20g nấm hương khô1 hộp đậu hũ non1/2 củ gừng1 trái ớtDầu mè, ớt sa tế (2 muỗng canh)4 muỗng canh nước tương2 muỗng cà phê hạt nêm1 muỗng cà phê đườngCách chế biếnĐầu tiên, đem nấm hương khô ngâm trong nước cho nở rồi rửa sạch, xắt hạt lựu. Nấm đùi gà bỏ gốc, cắt thành khối vuông nhỏ. Gừng thái sợi. Ớt băm nhuyễn. Tiếp theo, bắc chảo lên đun nóng dầu mè rồi thêm gừng, ớt vào phi thơm. Sau đó, cho nấm hương vô xào cùng 4 muỗng nước tương, 2 muỗng hạt nêm, ớt sa tế, 1 muỗng đường. Đảo đều tay để các nguyên liệu thấm đều gia vị.Đậu hũ non đem rửa sạch, xắt miếng nhỏ vừa ăn và cho vào chảo. Lưu ý đảo nhẹ tay để đậu hũ quyện đều các gia vị mà không bị nát. Kế đến, đổ 200ml nước lọc vào nấu sôi đến khi nước hơi sệt lại thì tắt bếp. Món đậu hũ tứ xuyên chay đã hoàn thành. Chị em cho ngay ra đĩa và thưởng thức cùng cơm nóng thì không còn gì tuyệt vời hơn.Cách làm đậu tứ xuyên sốt nấmNguyên liệu2 miếng đậu hũ non10 cái nấm hương5 lát gừng2 tép tỏi3 củ hành tímBột bắp, dầu ăn, sa tế (1 muỗng canh)1/2 muỗng cà phê tiêu2 muỗng cà phê hạt nêm1 trái ớt1 cây hành láCách chế biếnĐầu tiên, xắt đậu hũ non thành từng khối vuông nhỏ khoảng 3cm. Sau đó, đem đậu ngâm trong nước muối tầm 10 phút. Nấm hương rửa sạch, cắt khúc. Gừng, tỏi, hành tím xắt nhỏ. Cho bột bắp ra chén rồi thêm nước, khuấy đều.Bắc chảo lên bếp đun nóng dầu ăn rồi cho hành, gừng, tỏi vào phi thơm. Kế đến, thêm nấm vô xào đến khi mềm thì cho đậu hũ cùng sa tế, hạt nêm, tiêu, ớt, bột bắp vào. Đảo nhẹ tay để các nguyên liệu hòa quyện mà không làm nát đậu hũ.Sau 3 phút, các nguyên liệu chín vừa là chị em có thể tắt bếp. Món ăn nóng hổi với màu sắc bắt mắt sẽ thêm phần hấp dẫn nếu bạn cho thêm hành lá xắt nhỏ lên trên. Lúc này, việc tiếp theo chỉ là chuẩn bị thật nhiều cơm nóng và thưởng thức từng miếng đậu hũ cay nồng ngay thôi.3 cách nấu đậu hũ tứ xuyên được hướng dẫn trên đây vô cùng đơn giản và gần gũi giúp chị em có thể học nhanh, nấu ngon mà không cần mất nhiều thời gian nghiên cứu. Tùy vào khẩu vị của gia đình, bạn có thể gia giảm gia vị cho phù hợp để tất cả thành viên trong nhà đều thưởng thức được. Chúc bạn thành công! ", "topic": "Văn hóa", "tag": ["Tứ xuyên", "Nấu", "Đậu phụ", "Cay", "Cơm", "Món ăn", "Nồng", "Chị em", "Quyện vào", "Thưởng thức", "Mềm", "Hoa tiêu", "Mịn", "Non", "Mặt rỗ", "Vịt quay Bắc Kinh", "Dầu mè", "Nấm", "Hương vị", "Xào"], "link": "http://doanhnghiepvn.vn/doi-song/hoc-cach-nau-dau-hu-tu-xuyen-dam-chat-trung-hoa-doi-vi-com-nha/20200809084924274"}