{"id": "35982424", "header": "Táo cherry bán đầy rẫy chợ mạng: 'Không quan trọng nguồn gốc'", "datetime": "2020-08-10T07:14:00.000+07:00", "summary": "Chị Thu cho rằng, chị không quan tâm đến nguồn gốc táo cherry, chỉ cần biết hàng có bị ngâm thuốc hay không là chị yên tâm bán.", "content": "Thời gian gần đây, trên chợ mạng bỗng nhiên \"hot\" một loại trái cây mới, có vẻ ngoài căng mọng, vỏ màu vàng đỏ đẹp mắt, cuống dài trông như quả cherry.Để tìm hiểu về loại quả này, ngày 8/8, PV đã liên hệ với chị Nguyễn Thị Thu (35 tuổi, Hà Nội) thì được biết, loại quả này chị nhập tại chợ Long Biên, Hà Nội.Theo chị Thu giới thiệu trên bài bán hàng của mình, táo cherry là đặc sản của Tây Bắc, quả táo này được lai tạo hoàn hảo giữa giống táo mèo với cây cherry nên có vị ăn rất đặc biệt, hơi chua hơi chát một chút. Nhưng sau khi chấm muối ớt thì vị ngon không cưỡng được, khiến ai đã ăn 1 - 2 quả đầu thì nhất định muốn ăn nữa.\"Hôm nào gom được nhiều đơn táo cherry là tôi lại lên chợ Long Biên nhập hàng về bán theo đơn. Hàng trên chợ Long Biên cũng nhiều loại, may mắn thì chọn được thùng hàng quả đẹp, còn hôm nào không gặp may thì gặp nhiều quả hỏng mình phải chịu thôi.Tôi giới thiệu quả táo cherry là đặc sản của Tây Bắc để người mua tin tưởng, chứ nói hàng Trung Quốc thì chả ai muốn mua. Là người bán hoa quả lâu năm, tôi thấy nếu là loại quả của Trung Quốc mà để một vài ngày bị thối là hàng đảm bảo và tôi yên tâm để bán, còn hàng nào để nửa tháng không sao thì chắc chắn là bị ngâm thuốc.Bởi vậy, tôi không quan trọng lắm về nguồn gốc xuất xứ của loại quả này, chỉ cần biết hàng có bị ngâm hay không thôi\", chị Thu cho biết.Cũng theo chị Thu, chị bán lẻ 35 nghìn đồng/kg táo cherry, khách nào mua sỉ chị sẽ bớt khoảng 10 nghìn đồng/kg. Nhiều người mua táo cherry của chị để ăn, nhiều người mua để ngâm rượu.\"Táo cherry ăn lạ miệng, bán đắt hàng, có lãi, hàng để bị thối hỏng nên tôi tự tin bán lắm. Có ngày tôi bán được 70kg táo này vì có người mua 5-10kg để ngâm rượu. Chúng tôi bán hoa quả online thì chủ yếu lên chợ đầu mối nhập hàng rồi về quảng cáo trên bài đăng của mình.Nhiều khi giới thiệu là loại quả do người thân trồng được gửi xuống bán hộ nhưng thực tế đâu phải lúc nào cũng đúng như vậy. Chả lẽ giới thiệu hàng nhập từ chợ đầu mối thì ai cũng nghĩ đó là hàng trôi nổi, không rõ nguồn gốc, như vậy hàng lại ế\", chị Thu chia sẻ thêm. ", "topic": "Văn hóa", "tag": ["Cherry", "Táo", "Đầy rẫy", "Ngâm", "Nguồn gốc", "Chợ Long Biên", "Quả táo", "Yên tâm", "Hơi chua", "Nguyễn Thị Thu", "Lai tạo", "Thuốc", "Hôm nào", "Muối ớt", "Trái cây", "Vị ngon", "Bỗng nhiên", "Đặc sản", "Tây bắc", "Chát"], "link": "http://baodatviet.vn/kinh-te/bao-ve-nguoi-tieu-dung/tao-cherry-ban-day-ray-cho-mang-khong-quan-trong-nguon-goc-3415950/"}