{"id": "35987261", "header": "Nữ tay vợt 14 tuổi Việt Nam giành chức vô địch trên đất Mỹ", "datetime": "2020-08-10T13:34:00.000+07:00", "summary": "Sophia Huỳnh Trần Ngọc Nhi - tài năng trẻ 14 tuổi đã đánh bại Anaiah Smith ở trận chung kết để đăng quang ngôi vô địch đơn nữ tại giải quần vợt U14 Sleep Houston Summer Junior & Adult Opendo Hiệp hội quần vợt Mỹ (USTA) tổ chức.", "content": "Sophia Huỳnh Trần Ngọc Nhi đang thuộc quản lý của CLB Hưng Thịnh Thành phố Hồ Chí Minh và là VĐV đội tuyển trẻ Việt Nam Junior Fed Cup 2020.Giải đấu do Hiệp hội quần vợt Mỹ tổ chức ở Texas trong hai ngày 1 và 2/8/2020. Dù không được đánh giá cao, không được xếp hạng giống nhưng Sophia Huỳnh Trần Ngọc Nhi đã gây ấn tượng mạnh ở giải đấu lần này. Cô đã có 3 chiến thắng liên tiếp đều trước những đối thủ mạnh, trong đó có hạt giống số 1 Ellyse Torano. Đáng chú ý hơn, Ngọc Nhi đã vô địch mà không để thua bất kỳ một bàn nào trong tổng cộng 4 trận. 3 trận vòng ngoài đều thắng trắng 4/0.Đối thủ của Ngọc Nhi ở chung kết đơn nữ giải quần vợt dành cho lứa tuổi U14 Sleep Houston Summer Junior & Adult Open là Anaiah Smith. Tay vợt người Việt Nam đã áp đảo đối thủ và giành chiến thắng một cách tuyệt đối.Chia sẻ về kết quả này, Sophia Huỳnh Trần Ngọc Nhi nói trên báo Thanh niên: “Tôi rất vui và hạnh phúc, tràn đầy tự hào khi là người Việt Nam vô địch một giải đấu trên đất Mỹ. Có được sự thành công như hiện tại là một phần công lao rất lớn của ba mẹ, của gia đình và cộng đồng những người Việt tại Mỹ. Tôi xin dành những lời cảm ơn chân thành nhất tới họ. HLV của tôi cũng chính là ba - Huỳnh Phú Quí, ba là người có ảnh hưởng lớn nhất trong sự nghiệp tennis của tôi”.Sau khi giành chiến thắng, Ngọc Nhi và gia đình đã trở về Việt Nam vào ngày 6/8 trên chuyến bay nhân đạo từ Houston (Mỹ) về Hà Nội. Hiện Sophia Huỳnh Trần Ngọc Nhi và gia đình đang cách ly tại Binh đoàn 11, Bộ Quốc Phòng (Thanh Trì, Hà Nội).Ngọc Nhi là cháu ruột của cựu số 1 quần vợt nữ Việt Nam Huỳnh Mai Huỳnh, con gái của HLV Huỳnh Phú Quí.Là con gái, thay vì mê búp bê, thích múa hát, Sophia Huỳnh Trần Ngọc Nhi lại có một sở thích “rất con trai” là đam mê thể thao, nhất là quần vợt. Sophia Huỳnh Trần Ngọc Nhi bộc lộ đam mê với quần vợt ngay từ khi lên 4 tuổi. Cô bé sớm thích ứng với chế độ tập luyện và ăn uống khắc nghiệt. Mỗi bữa chỉ được ăn 1 chén rưỡi, chạy 2 vòng sân, nhảy dây 50 cái, nhảy dây thang 3 kiểu… Đó là những bài tập rất cơ bản đối với Ngọc Nhi.Nói về sở thích “rất con trai” của mình, Sophia tự hào khi em được thừa hưởng niềm đam mê từ nhà nội vì ba và cô chú đều có thành tích đáng nể trong làng quần vợt.Thuần thục trên sân tập, Sophia tự tin thử sức mình ở các giải đấu chuyên nghiệp. Cái tên Sophia Huỳnh Trần Ngọc Nhi đã ghi dấu ấn mạnh mẽ khi đạt hạng 3 giải quần vợt thanh thiếu niên TP.HCM mở rộng cúp Tanimex lần thứ 4 dành cho các em dưới 10 tuổi. Hè 2014, là một trong những thí sinh nhỏ tuổi nhất, nhưng Sophia liên tiếp giành 2 giải 3 ở giải quần vợt Sóc Trăng và giải Nha Trang.Thi đấu với tinh thần thoải mái, dù thắng hay thua cũng đều học hỏi được thêm kinh nghiệm, tích lũy kỹ năng “chinh chiến”, Sophia nỗ lực hướng tới ngôi vị quán quân ở mùa giải sau để góp thêm vào thành tích trong ngôi nhà quần vợt nhiều thế hệ của mình.Năm 2019, Sophia cũng lên ngôi tại Giải quần vợt 13th Annual K&W Summer Jr Satellite 2019, một giải đấu thường niên tại TP.San Diego, California, Mỹ. ", "topic": "Thể thao", "tag": ["Sophia Huỳnh Trần Ngọc Nhi", "Houston Summer Junior", "U14", "USTA", "Ngọc Nhi", "Tay vợt", "Ellyse Torano", "Adult Open", "Hiệp hội quần vợt Mỹ", "Đơn nữ", "Tennis", "Chức vô địch", "Huỳnh Mai Huỳnh", "Tài năng trẻ", "SOPHIA", "Mỹ", "Binh đoàn 11", "Vô địch", "Đăng quang", "Chung kết"], "link": "https://thoidai.com.vn/nu-tay-vot-14-tuoi-viet-nam-gianh-chuc-vo-dich-tren-dat-my-114859.html"}