{"id": "35987374", "header": "Giá vàng hôm nay 10/8: Vàng trong nước giảm mạnh sáng đầu tuần", "datetime": "2020-08-10T14:02:03.000+07:00", "summary": "Giá vàng hôm nay 10/8: Giá vàng trong nước quay đầu giảm mạnh trong buổi sáng đầu tuần và hiện đã lùi về dưới ngưỡng 59 triệu đồng/lượng.", "content": "Ghi nhận ở thị trường trong nước lúc 12h hôm nay (10/8), giá vàng SJC tại công ty VBĐQ Sài Gòn niêm yết cho thị trường TP. HCM với giá 56,92-58,52 triệu đồng/lượng, giảm 1,58 triệu đồng/lượng chiều mua vào và 1,78 triệu đồng/lượng chiều bán ra so với đầu giờ sáng hôm qua.Giá vàng SJC trên hệ thống Phú Quý đang đứng tại 57-58,5 triệu đồng/lượng, giảm 1 triệu đồng/lượng chiều mua vào và 1,5 triệu đồng/lượng bán ra so với phiên giao dịch sáng gần nhất.Trên hệ thống Bảo Tín Minh Châu, giá vàng SJC ở mức 57,2-58,6 triệu đồng/lượng, giảm 500 nghìn đồng/lượng chiều mua vào và 1,1 triệu đồng/lượng bán ra so với sớm qua. Trong khi đó, giá vàng rồng Thăng Long của thương hiệu này cũng giảm 520 nghìn đồng/lượng chiều mua vào, 320 nghìn đồng/lượng bán ra và đang giao dịch ở 54,71-56,11 triệu đồng/lượng.Còn giá vàng Doji tại thị trường Hà Nội đứng ở 57-58,2 triệu đồng/lượng, giảm 1 triệu đồng/lượng chiều mua vào và 1,8 triệu đồng/lượng bán ra so với sáng hôm trước.Giá vàng thế giới cùng thời điểm trên theo giờ Việt Nam đang đứng tại 2.031,1 USD/ounce, giảm 3,7 USD/ounce (tương đương 0,18%) so với thời điểm chốt phiên cuối tuần.Theo kết quả khảo sát của Kitco, giới chuyên gia đang phân chia giữa quan điểm tăng và giảm của giá vàng trong tuần này.Cụ thể, có 41% chuyên gia ủng hộ xu hướng tăng giá và 41% cho rằng giá vàng giảm, còn lại 18% cho rằng giá vàng đi ngang trong những phiên tiếp theo.Đối với kết quả khảo sát trực tuyến trên thị trường, 69% nhà đầu tư vẫn dự đoán giá vàng sẽ tăng, chỉ có 18% dự đoán vàng sẽ giảm và 13% nhà đầu tư giữ quan điểm trung lập.Theo các nhà phân tích, bất chấp xu hướng chung đi lên, những sự điều chỉnh là không loại trừ. Trên thực tế, các đợt điều chỉnh là một dấu hiệu tốt cho thị trường lúc này vì nó cho vàng thêm thời gian để củng cố một vùng giá trước khi tạo ra các đợt tăng giá mới.Ngoài ra, đại dịch Covid-19 ngày càng diễn biến xấu trên toàn cầu với hơn 20 triệu ca nhiễm và hơn 734 nghìn người tử vong; Những căng thẳng không hồi kết giữa hai siêu cường kinh tế Mỹ - Trung Quốc… vẫn sẽ khiến kim loại quý này duy trì sức hấp dẫn. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Vàng Rồng Thăng Long", "Giảm mạnh", "Vàng", "Trong nước", "Giao dịch", "Phiên giao dịch", "Công ty VBĐQ Sài Gòn", "Buổi sáng", "Mua vào", "Ngưỡng", "Vàng Doji", "Phú quý", "Quay", "Bảo Tín Minh Châu", "Bán ra", "Thị trường trong nước", "Đầu giờ", "Gần nhất"], "link": "https://www.baogiaothong.vn/gia-vang-hom-nay-108-vang-trong-nuoc-giam-manh-sang-dau-tuan-d475330.html"}