{"id": "35983305", "header": "Ngày nạn nhân chất độc da cam 10/8/2020: Chung tay xoa dịu nỗi đau", "datetime": "2020-08-10T09:23:03.000+07:00", "summary": "Chiến tranh đã lùi xa, nhưng nỗi đau chất độc da cam vẫn tồn tại và còn kéo dài qua tháng năm. Nhớ những ngày này để chúng ta chia sẻ sự mất mát, đau thương của những người dân cùng gia đình có con, em bị ảnh hưởng của chất độc màu da cam", "content": "Ngày 10/8/1961 được ghi dấu bằng việc quân đội Mỹ bắt đầu rải  ở Việt Nam nhằm giành ưu thế trong chiến tranh. 70 triệu lít thuốc diệt cỏ quân đội Mỹ đã rải xuống Việt Nam, trong đó có hơn 40 triệu lít . Đó là loại chất diệt cỏ được xếp vào hàng những chất nguy hiểm nhất thế giới, bởi loại hóa chất này không chỉ reo rắc cái chết, mà nó còn để lại những di chứng cho nhiều đời sau.Dù tuyên bố chưa từng sử dụng vũ khí hóa học trong Chiến tranh Việt Nam, nhưng trên thực tế Quân đội Mỹ vẫn âm thầm sử dụng thứ vũ khí giết người hàng loạt này và gắn cho chúng cái mác \"vũ khí phi sát thương\".Tên chất độc da cam là được gọi theo màu của các công-ten-nơ vận chuyển loại chất diệt cỏ này, chúng có một sọc màu da cam để đánh dấu.Quân đội Mỹ đã từng sử dụng 15 loại thuốc diệt cỏ khác nhau tại Đông Nam Á, bao gồm các loại chất độc màu da cam, xanh, trắng, hồng và tím, tất cả đều là hỗn hợp của các loại thuốc diệt cỏ khác nhau.Trong đó, chất độc da cam là hỗn hợp hai loại thuốc diệt cỏ 2-4-D và 2-4-5-T. Chất độc da cam được phát hiện trong một nghiên cứu của tiến sĩ thực vật học Arthur W.Galston. Tuy nhiên ông không có chủ định tạo ra một loại chất độc hóa học mà chỉ muốn sử dụng nó như một phần trong nghiên cứu của mình. Sau đó, chất độc da cam được quân đội Mỹ sử dụng trong chiến tranh Việt Nam.Chính Galston đã trở thành một trong những nhà vận động hàng đầu để chống lại việc sử dụng chất độc da cam. Sau đó làn sóng phản đối lan rộng, cho rằng đây là hành vi vô đạo đức. Trước sự phản đối gay gắt của thế giới và chính người dân Mỹ, tổng thống Nixon đã phải ra lệnh cấm sử dụng loại chất độc này.Thực tế, quân đội cũng như người dân Việt Nam là những người phải hứng chịu hậu quả nặng nề nhất. Nhưng chính những người lính Mỹ trong chiến tranh Việt Nam cũng đã phải gánh chịu tác hại của chất độc da cam do tiếp xúc hóa chất. Năm 1978, Bộ Cựu chiến binh của Mỹ đã thành lập một chương trình giúp đỡ các cựu chiến binh bị nhiễm chất độc da cam. Chương trình đã kiểm tra sức khỏe của trên 300.000 cựu chiến binh đã từng tham gia chiến tranh Việt Nam. Họ được chăm sóc sức khỏe, bồi thường thiệt hại do việc tiếp xúc với chất độc da cam, bên cạnh đó chương trình còn hỗ trợ con cái của các cựu chiến binh khi sinh ra bị dị tật, chăm sóc y tế và giáo dục đặc biệt.Chiến tranh đã qua đi rất lâu, nhưng những nỗi đau mà các  phải gánh chịu vẫn chưa bao giờ nguôi ngoai. Có người dị tật, khiếm khuyết, có người bị ảnh hưởng trí não và trở thành gánh nặng cho gia đình, xã hội. Đó là vết thương dù không chảy máu, nhưng nó dai dẳng và là nỗi ám ảnh của nhiều người dân Việt Nam.Chất độc da cam đã làm môi trường bị ô nhiễm nặng nề, các hệ sinh thái bị đảo lộn. Nó làm cho 4,8 triệu người Việt Nam bị phơi nhiễm, hơn 3 triệu người là nạn nhân với biết bao thảm cảnh mà nhiều thế hệ phải hứng chịu.Ngoài hàng trăm nghìn người đã thiệt mạng vì phơi nhiễm độc chất đáng sợ này, con cháu của họ cũng đang phải vật lộn chống chọi với các di chứng, bệnh tật hiểm nghèo như liệt hoàn toàn hay một phần cơ thể, mù lòa, câm điếc, thiểu năng trí tuệ, tâm thần, ung thư, dị dạng, dị tật bẩm sinh…Công tác khắc phục hậu quả chất độc hóa học do Mỹ sử dụng trong chiến tranh ở Việt Nam đối với môi trường và sức khỏe con người là vấn đề vừa cấp bách vừa lâu dài, là trách nhiệm của mỗi cấp ủy Đảng, chính quyền, của cán bộ, đảng viên và các tổ chức trong hệ thống chính trị trong nhiều năm qua.Cần xác định nhiệm vụ xử lý dứt điểm về ô nhiễm môi trường trong khu vực còn tồn đọng chất độc hóa học và chương trình chăm sóc, giúp đỡ người dân vùng phơi nhiễm chất độc da cam vào chương trình an sinh xã hội và nhiệm vụ phát triển kinh tế – xã hội hằng năm của địa phương, đơn vị. Tăng cường kiểm tra, giám sát, tập trung giải quyết dứt điểm từng vấn đề; trong đó phải coi trọng việc thực hiện chính sách đối với nạn nhân chất độc da cam, không để xảy ra tiêu cực khi thực hiện chính sách này.Thực hiện Chỉ thị 43-CT/TW của Ban Bí thư Trung ương \"Về tăng cường sự lãnh đạo của Đảng đối với công tác giải quyết hậu quả chất độc hóa học do Mỹ sử dụng trong chiến tranh ở Việt Nam\", những năm qua cấp Ủy, chính quyền các cấp, đặc biệt là Hội nạn nhân chất độc da cam/dioxin các cấp đã có nhiều hoạt động thiết thực hiệu quả, vận động các tổ chức, nhà hảo tâm trong và ngoài nước chung tay xoa dịu nỗi đau da cam, cổ vũ động viên nạn nhân chất độc da cam vượt qua nỗi đau bệnh tật, vươn lên hòa nhập cộng đồng.Nhận thức được tác hại của chất độc da cam/dioxin và nỗi đau của người bị nhiễm chất độc, trong những năm qua, Đảng và Nhà nước ta đã ban hành nhiều chế độ, chính sách đối với các gia đình và nhạn nhân bị nhiễm chất độc da cam, dành những khoản chi phí lớn để trợ cấp, chăm sóc sức khỏe cho những nạn nhân chất độc da cam, triển khai nhiều dự án tẩy độc, phục hồi môi trường sinh thái, xây dựng các Làng \"Hòa Bình\", \"Hữu Nghị\" và nhiều trung tâm nuôi dưỡng trẻ khuyết tật theo hình thức tập trung hoặc bán trú, nuôi dưỡng hàng nghìn nạn nhân dị dạng, dị tật do ảnh hưởng chất độc da cam. Sự giúp đỡ đó đã mang lại lòng tin và nghị lực cho nhiều người vươn lên từ nỗi đau da cam trong cuộc sống.Ngày 24/5/2017, Thủ tướng Chính phủ ban hành quyết định số 70/QĐ/TTg về tiếp cận và tận dụng sáng tạo các mặt tích cực của cuộc cách mạng công nghiệp 4.0 (CMCN 4.0) để chủ động hợp tác, kết nối, phát huy trí tuệ nhân tạo - khoa học công nghệ, huy động mọi nguồn lực trong xã hội, người Việt Nam ở nước ngoài và bạn bè quốc tế trong khắc phục hậu quả bom mìn và chất độc hóa học (CĐHH) sau chiến tranh ở Việt Nam. Đây là một hoạt động mang nội hàm đạo lý nhân văn cao cả, cộng đồng hãy cùng nhau khắc phục hậu quả CĐHH đối với môi trường và con người Việt Nam.Bài phát biểu của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại phiên thảo luận cấp cao Đại hội đồng Liên hợp quốc khóa 73 ngày 27/9/2018 tại New York (Hoa Kỳ) đã đề cập đến vấn đề hòa bình, tự do và thịnh vượng luôn là mong mỏi, khát vọng của mọi dân tộc trong thời đại CMCN 4.0, trong đó có nhân dân Việt Nam.Để trực tiếp quản lý, giúp đỡ nạn nhân chất độc da cam, Hội Nạn nhân chất độc da cam/dioxin Việt Nam đã được thành lập tháng 1/2004, cùng với việc hình thành các chương trình nghiên cứu khoa học và công nghệ cấp Nhà nước: Chương trình 10-80 do Bộ Y tế chủ trì, Chương trình 33 do Bộ KH&CN, Bộ TN&MT chủ trì... Chương trình 701 do Bộ Quốc phòng chủ trì… Điều đó thể hiện sự quan tâm sâu sắc của Đảng và Nhà nước ta đối với môi trường tự nhiên, môi trường xã hội, đặc biệt đối với nạn nhân chất độc da cam Việt Nam.Từ năm 2004, ngày 10/8 hàng năm được lấy làm ngày \"Vì nạn nhân chất độc da cam Việt Nam\". Theo đó, Đảng, Nhà nước và các tổ chức xã hội đã xây dựng nhiều chính sách và hoạt động thiết thực nhằm giải quyết hậu quả chất độc hóa học do Mỹ gây ra ở Việt Nam, cùng chia sẻ nỗi đau với các nạn nhân chất độc da cam /dioxin.Cần khẳng định, công cuộc chung tay xoa dịu nỗi đau da cam là trách nhiệm của toàn xã hội, giúp các nạn nhân vượt qua khó khăn, vươn lên trong cuộc sống. ", "topic": "Công nghệ ", "tag": ["Chất độc da cam", "Xoa dịu", "Nỗi đau", "Chung tay", "Thuốc diệt cỏ", "Nạn nhân", "Chiến tranh việt nam", "Chất độc hóa học", "Quân đội Hoa Kỳ", "Rải", "Diệt cỏ", "Chất độc", "Di chứng", "Chiến tranh", "Dấu bằng", "Bộ cựu chiến binh", "Đau thương", "Thực vật học", "Reo rắc", "Dị tật"], "link": "https://giaoducthoidai.vn/ngay-nan-nhan-chat-doc-da-cam-10-8-2020-noi-dau-van-con-do-1597020207270.html"}