{"id": "35981306", "header": "Tính toán các phương án hỗ trợ mạnh hơn", "datetime": "2020-08-10T01:55:00.000+07:00", "summary": "Đã bước vào giữa quý III nhưng hoạt động sản xuất, kinh doanh cũng như mọi lĩnh vực khác của nền kinh tế thật sự chỉ diễn ra trong khoảng bốn tháng do tác động của đại dịch Covid-19. Trong tháng 7, một số chỉ số kinh tế bắt đầu tốt lên sau giai đoạn sụt giảm vì giãn cách xã hội.", "content": "Đã bước vào giữa quý III nhưng hoạt động sản xuất, kinh doanh cũng như mọi lĩnh vực khác của nền kinh tế thật sự chỉ diễn ra trong khoảng bốn tháng do tác động của đại dịch Covid-19. Trong tháng 7, một số chỉ số kinh tế bắt đầu tốt lên sau giai đoạn sụt giảm vì giãn cách xã hội.Đó là tốc độ tăng vốn đầu tư thực hiện từ nguồn ngân sách đạt mức tăng cao nhất trong vòng 5 năm gần đây do các dự án, công trình được tập trung đẩy nhanh tiến độ. Kim ngạch xuất khẩu hàng hóa tăng so với cả tháng trước và cùng kỳ năm trước; hoạt động thương mại và vận tải trong nước hồi phục nhanh hơn dự báo; tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng cũng tăng trở lại nhờ chương trình khuyến mãi kích cầu tiêu dùng trên quy mô cả nước,... Những chuyển động tích cực này tuy chưa đủ thời gian để cộng đồng kinh doanh hồi phục trở lại nhưng cũng tạo được doanh thu, góp phần cải thiện thanh khoản cho doanh nghiệp (DN).Đan xen những điểm sáng trong bức tranh kinh tế bảy tháng qua vẫn có những gam mầu xám: Chỉ số sản xuất công nghiệp tháng 7 tăng thấp nhất trong nhiều năm qua và không đạt được mức tăng đột phá như tháng 6. Một số ngành công nghiệp cấp II và sản phẩm công nghiệp chủ lực giảm sâu hoặc có mức tăng trưởng rất thấp. Chỉ số nhà quản trị mua hàng (PMI) quay đầu giảm xuống dưới mức 50 điểm sau hai tháng ổn định ở ngưỡng hơn 50 điểm. Đáng chú ý, tỷ lệ lao động bị ảnh hưởng dịch Covid-19 đang tiếp tục tăng lên, tác động tiêu cực đến thu nhập và đời sống của người lao động và an sinh xã hội. Trước yếu tố bất định của kinh tế thế giới và nguy cơ làn sóng Covid-19 thứ hai đang hiện hữu ở Việt Nam, công tác dự báo kinh tế chưa bao giờ khó khăn như hiện nay. Các chuyên gia kinh tế đều nhận định: Việc dự báo một con số tăng trưởng cụ thể của kinh tế Việt Nam năm 2020 không còn quá quan trọng, vấn đề là cần nỗ lực duy trì mức tăng trưởng dương để có cơ sở phục hồi trong những năm tiếp theo. Tín hiệu tích cực là dự báo triển vọng kinh tế Việt Nam của các tổ chức nghiên cứu trong và ngoài nước đến nay đều nhận định Việt Nam nằm trong số ít các nền kinh tế không rơi vào tình trạng tăng trưởng âm trong năm 2020 và có khả năng phục hồi cao từ năm 2021.Không để đứt gãy kinh tế, Chính phủ đã nhanh chóng có “chiến thuật” mới trong công tác chống dịch Covid-19, không để dịch bệnh bùng phát và hạn chế phong tỏa xã hội trên diện rộng nhằm giảm bớt thiệt hại. Các chuyên gia kinh tế khuyến nghị cần tính toán cụ thể các nguồn lực, các cân đối vĩ mô để đưa ra các phương án hỗ trợ mạnh hơn cho các ngành, lĩnh vực, các loại hình DN, người lao động và hỗ trợ cả nền kinh tế; phối hợp hiệu quả giữa chính sách tiền tệ và chính sách tài khóa. Bên cạnh đó, cần tiếp tục đẩy mạnh giải ngân vốn đầu tư công và vốn đầu tư xã hội, đầu tư tư nhân, tạo nguồn lực cho tăng trưởng, giải quyết việc làm cho người lao động trong bối cảnh lao động trong khu vực sản xuất, kinh doanh bị thu hẹp. ", "topic": "Kinh tế", "tag": ["PMI", "Phục hồi", "Chỉ số", "Tăng trưởng", "Mua hàng", "Đại dịch", "Kinh tế", "Lĩnh vực", "Sản xuất", "Nền kinh tế", "Dịch", "Giãn", "Hoạt động", "Hiện hữu", "Tác động", "Tăng lên", "Ngưỡng", "Làn sóng", "Cải thiện", "Quý III"], "link": "https://nhandan.com.vn/tin-tuc-kinh-te/tinh-toan-cac-phuong-an-ho-tro-manh-hon-612218/"}