{"id": "35987382", "header": "Barca muốn 'rút ruột' Man City bằng đề nghị khó cưỡng", "datetime": "2020-08-10T13:47:00.000+07:00", "summary": "CLB Barcelona đã đẩy mạnh việc theo đuổi tiền vệ Bernardo Silva (Man City) và sẽ cố gắng dụ dỗ cầu thủ người Bồ Đào Nha đến Nou Camp bằng cách biến anh trở thành một phần quan trọng của đội mùa tới.", "content": "Chứng kiến tình trạng bấp bênh của Bernado tại Man City, Barca đã đưa cựu cầu thủ Monaco trở thành một trong những mục tiêu mùa hè của họ. Theo Telegaraph, đội bóng La Liga sẽ đưa ra lời đề nghị bao gồm các cầu thủ trong một thỏa thuận hoán đổi. Cái tên mà Barca muốn đem ra \"dụ dỗ\" Man City là mục tiêu từ lâu của đội bóng thành Manchester, hậu vệ phải Nelson Semedo.Nguồn tin này cũng đề cập thêm, Barca sẽ đưa ra câu hỏi cho Bernardo xem cầu thủ 25 tuổi có sẵn sàng chuyển đến Tây Ban Nha thi đấu sau 3 mùa giải ở Anh hay không. Tất nhiên, trong trường hợp tuyển thủ Bồ Đào Nha gật đầu, Barca sẽ bắt đầu các cuộc đàm phán. Do ngân sách chuyển nhượng không nhiều nên chắc chắn sẽ có những thỏa thuận hoán đổi nhân sự diễn ra.Bernado chuyển tới Man City từ Monaco với mức phí 43,5 triệu bảng cách đây 3 mùa giải. Với những màn trình diễn ấn tượng trong màu áo đội bóng chủ sân Etihad, giá trị chuyển nhượng của Bernado chắc chắn không hề rẻ. Barca phải thực sự chịu chi mới có thể thuyết phục được Man City ngồi vào bàn đàm phán.Việc Man City cân nhắc bán Bernado là hoàn toàn có thể, bởi mới đây họ mới chiêu mộ thành công tân binh Ferran Torres để bổ sung sức mạnh cho hành lang cánh, vị trí mà trong đội hình vẫn còn đó Riyad Mahrez, Raheem Sterling và thậm chí là cả Foden. ", "topic": "Thể thao", "tag": ["Rút ruột", "CLB Barcelona", "Cưỡng", "Bernardo Silva", "Dụ dỗ", "Nou Camp", "Người Bồ Đào Nha", "Hoán đổi", "Bấp bênh", "Đề nghị", "Manchester city", "Theo đuổi", "Nelson Semedo", "Đẩy mạnh", "Barcelona", "Monaco", "Đem ra", "Thành Manchester", "Tiền vệ", "Cố gắng"], "link": "http://doanhnghiepvn.vn/the-thao/barca-muon-rut-ruot-man-city-bang-de-nghi-kho-cuong/20200810011944402"}