{"id": "35988740", "header": "Lâm Đồng: Quảng bá hiệu quả sản phẩm địa phương", "datetime": "2020-08-10T00:00:00.000+07:00", "summary": "Với lợi thế là địa phương có nhiều sản phẩm OCOP được gắn sao, Lâm Đồng đang triển khai loạt giải pháp nhằm xây dựng thương hiệu và thúc đẩy tiêu thụ các sản phẩm này.", "content": "Lâm Đồng là một trong 12 tỉnh, thành phố trong nước được chọn làm điểm Chương trình OCOP giai đoạn 2018-2020, tầm nhìn đến năm 2030. Đến nay, tỉnh đã có 45 sản phẩm OCOP được phân hạng 4 sao và 3 sao, 2 sản phẩm đang được Hội đồng OCOP tỉnh hoàn thành hồ sơ đăng ký đánh giá phân hạng đạt tiêu chuẩn OCOP 5 sao cấp quốc gia trong thời gian tới…Để nâng cao giá trị sản phẩm OCOP, thời gian qua, tỉnh đã đưa sản phẩm tham gia các hội chợ quốc tế OCOP của Bộ Nông nghiệp và Phát triển nông thôn tại TP. Hồ Chí Minh; Hội nghị OCOP do Văn phòng Điều phối nông thôn mới Trung ương tổ chức tại tỉnh Bến Tre; Hội nghị Tổng kết 10 năm xây dựng nông thôn mới tỉnh Lâm Đồng và khu vực miền Trung Tây Nguyên tại tỉnh Quảng Nam; Festival OCOP do Bộ Nông nghiệp và Phát triển nông thôn tổ chức tại tỉnh Nam Định; Hội chợ sản phẩm OCOP khu vực Tây Nguyên và miền Trung của Trung tâm Xúc tiến thương mại Trung ương tại tỉnh Đăk Lăk; Hội nghị thúc đẩy liên kết sản xuất, chế biến tiêu thụ sản phẩm gắn với thu hút đầu tư vào nông nghiệp tỉnh Lâm Đồng; Festival Hoa Đà Lạt và Tuần Văn hóa Trà và Tơ lụa Lâm Đồng tại TP. Bảo Lộc năm 2019…Song song với đó, Sở Công Thương Lâm Đồng đã xúc tiến xây dựng các chương trình hành động, kế hoạch phát triển các nhãn hiệu, xuất xứ hàng hóa nông sản đặc trưng của tỉnh như Rau Đà Lạt, Hoa Đà Lạt (nay là thương hiệu Đà Lạt – Kết tinh kỳ diệu từ đất lành), trà Blao, cà phê Di Linh, Dứa Cayenne Đơn Dương, tơ tằm Bảo Lộc… hướng tới xuất khẩu trực tiếp vào những thị trường và khách hàng lớn.Là một trong những hợp tác xã (HTX) chuyên về sản xuất bơ 034, ông Vũ Văn Bình - Giám đốc HTX Thương mại Dịch vụ Bình Minh - cho biết, sản phẩm bơ của HTX đã được cấp chứng nhận OCOP 3 sao. Ngay từ khi thành lập, HTX đã áp dụng hệ thống canh tác an toàn VietGAP trong sản xuất bơ, do đó kiểm soát tốt chất lượng, và hiện đã kết nối với hơn 30 cửa hàng, chuỗi cửa hàng trên cả nước.Với 55 ha bơ, HTX cung cấp 20 tấn thành phẩm cho 1 vụ, trong đó 40 – 50% sản lượng đủ tiêu chuẩn đưa vào chuỗi thực phẩm sạch. Bên cạnh đó, HTX Bình Minh còn có khả năng kết nối các DN, HTX khác tại huyện Bảo Lâm. Năm 2019, HTX đã kết nối chuyển giao công nghệ canh tác VietGAP cho các đơn vị khác, dù không phải thành viên của Bình Minh, để hỗ trợ họ có sản phẩm tốt hơn, chất lượng cao hơn.Để kết nối cung - cầu, đưa sản phẩm OCOP Lâm Đồng vào các kênh phân phối, mới đây, Bộ Công Thương, Sở Công Thương Lâm Đồng đã có buổi làm việc với Công ty TNHH MM Mega Market Việt Nam. Theo đó, MM Mega Market sẽ triển khai bán hàng OCOP từ 3 sao trở lên tại 20 siêu thị trên toàn quốc từ quý IV, trong đó nguồn hàng từ Lâm Đồng là một gợi ý. Đồng thời, công ty cũng dự định mở một Depot (một dạng kho nhỏ, chứa hàng hóa để cung cấp cho khách hàng chuyên nghiệp) tại Lâm Đồng để thu mua nông sản phục vụ cụm nhà hàng khách sạn tại Đà Lạt.Ông Võ Ngọc Hiệp - Giám đốc Sở Công Thương Lâm Đồng - cho hay, sẽ ủng hộ MM Mega Market trong các hoạt động này, nhằm tìm thêm đầu ra ổn định cho sản phẩm OCOP địa phương.Lâm Đồng đặt mục tiêu đến cuối năm 2020, nhóm sản phẩm OCOP đạt từ 80 điểm trở lên như: Atiso, cà phê Arabica (Đà Lạt), cà phê Robusta (Di Linh); hồng ăn trái (Đà Lạt, Đơn Dương); thảo dược (Lạc Dương, Đơn Dương); trà (Đà Lạt, Lâm Hà, Bảo Lộc)… được thụ hưởng các chính sách hỗ trợ, nâng cấp trở thành sản phẩm OCOP quốc gia hạng 5 sao. ", "topic": "Kinh tế", "tag": ["OCOP", "Sản phẩm", "Tiêu thụ", "Hợp tác xã", "Quảng bá", "Thương hiệu", "Địa phương", "Thúc đẩy", "Lâm Đồng", "MM Mega Market", "Nhãn hiệu", "Hội chợ sản phẩm OCOP", "Sở Công Thương Lâm Đồng", "Phân hạng", "Xây dựng", "Tơ lụa Lâm Đồng", "Lợi thế", "Tuần văn hóa Trà", "Miền trung tây nguyên", "Xúc tiến"], "link": "https://congthuong.vn/lam-dong-quang-ba-hieu-qua-san-pham-dia-phuong-141943.html"}