{"id": "35982398", "header": "'Phiên chợ 0 đồng' ở vùng phong tỏa", "datetime": "2020-08-10T06:57:29.000+07:00", "summary": "Anh Phan Văn Ðức - Bí thư Chi đoàn thôn Châu Lâm, xã Bình Trị, huyện Thăng Bình (Quảng Nam) tổ chức 'Phiên chợ 0 đồng' nhằm hỗ trợ kịp thời người dân bị phong tỏa bởi dịch COVID-19.", "content": "Từ sáng sớm, chiếc xe tải với hàng tấn thực phẩm tươi, sạch đậu ngay khu dân cư Lưu Minh (thị trấn Hà Lam, huyện Thăng Bình, Quảng Nam). Đây là khu dân cư đầu tiên của Quảng Nam thực hiện phong tỏa (từ ngày 3/8) bởi có 7 người trong cùng một gia đình mắc COVID-19.Một tình nguyện viên trong bộ đồ bảo hộ kín mít cầm loa di động đi thông báo đến từng hộ dân “mời ra ngõ lấy thực phẩm miễn phí”. Sau đó, chiếc xe tải dừng trước cổng nhà dân, các bạn trẻ trong bộ đồ bảo hộ kín mít, nhanh nhẹn đưa những thùng thực phẩm ra phía trước để mọi người chọn lựa. Những thùng rau, quả tươi sạch, những hộp cá biển được chia ra thành các phần để mọi người dễ dàng lựa chọn. “Số rau sạch này được các mạnh thường quân ở Đà Lạt chuyển về. Cá biển, trứng gà, bánh, trái cây... được mọi người ủng hộ, mỗi người một ít. Tụi mình đã rửa sạch trước khi chuyển đến đây”, Đức nói.Cầm trên tay với hộp cá biển cùng rau, quả tươi, chị Ly Ba, người dân khu Lưu Minh, chia sẻ, từ khi dịch bệnh xuất hiện, cả khu dân cư ai cũng rất lo lắng. “Phiên chợ 0 đồng thế này thực sự rất có ý nghĩa, không chỉ giúp người dân có thực phẩm tươi sạch trong những ngày phong tỏa, mà còn giải tỏa tâm lý cho chúng tôi”, chị Ba nói.Bí thư Chi đoàn thôn Châu Lâm từng được biết đến với nhiều hoạt động tình nguyện. Chàng trai cùng nhóm bạn tổ chức hàng chục chuyến thiện nguyện đem những phần quà cho trẻ em và người dân vùng núi Quảng Nam. Đức chia sẻ, bản thân luôn tự hào khi được khoác lên mình chiếc áo xanh Đoàn Thanh niên và cố gắng làm những điều giản dị có ích. Khi dịch COVID-19 xuất hiện, Đức chở từng chai nước mát, suất ăn, trái cây hỗ trợ những chiến sĩ trực chốt kiểm dịch.Ý tưởng “Phiên chợ 0 đồng” của Đức nảy sinh trong quá trình tổ chức các hoạt động hỗ trợ chống dịch COVID-19. Hiểu được những khó khăn cũng như áp lực về tâm lý, Đức liền kêu gọi mọi người hỗ trợ người dân bị cách ly. Lời kêu gọi của Đức nhanh chóng được nhiều người ủng hộ. Thông qua facebook cá nhân, nhiều mạnh thường quân kết nối, mong muốn chuyển đến những món đồ nhằm chia sẻ với người dân vùng dịch. Ai có gì cho nấy, có người ủng hộ hàng tạ cá biển tươi, người vài chục đòn bánh tét. Các mạnh thường quân ở Đà Lạt chuyển về hàng tấn rau, quả sạch.Đức huy động các bạn trẻ trong xóm cùng tham gia bốc, dỡ và vận chuyển đến cho người dân. Đức cho hay, nhiều người tiếp tục ủng hộ thực phẩm do đó phiên chợ sẽ duy trì trong những ngày tới. Những ngày tới, phiên chợ lưu động sẽ được triển khai tại các xã khác.“Một miếng khi đói bằng một gói khi no. Giữa buổi dịch bệnh thế này, mình giúp được đến đâu thì giúp thôi. Lúc khó khăn thế này mới thấy tinh thần đoàn kết của người dân mình rất lớn. Hy vọng dịch bệnh sẽ sớm qua”, Đức chia sẻ. ", "topic": "Kinh tế", "tag": ["Chi đoàn thôn Châu Lâm", "Phiên chợ", "Phong tỏa", "Thăng Bình", "Bình trị", "Quảng Nam", "Khu dân cư Lưu Minh", "Thị trấn Hà Lam", "Cá biển", "Thực phẩm tươi", "Khu Lưu Minh", "Kín mít", "Bí thư", "Dịch", "Khu dân cư", "Bộ đồ", "Bảo hộ", "Xe tải", "Rau sạch", "Tình nguyện viên"], "link": "https://www.tienphong.vn/gioi-tre/phien-cho-0-dong-o-vung-phong-toa-1702955.tpo"}