{"id": "35981510", "header": "Cách thức EU tiến hành để phục hồi nền kinh tế", "datetime": "2020-08-10T05:00:00.000+07:00", "summary": "Trang tin Modern Diplomacy đăng bài viết đánh giá về những biện pháp mà Liên minh châu Âu (EU) đang tiến hành để giúp 'Lục địa Già' khôi phục lại nền kinh tế sau những tác động của đại dịch COVID-19.", "content": "Dưới đây là những ưu tiên chính sách của EU trong giai đoạn khủng hoảng:Để giúp châu Âu phục hồi sau những hậu quả kinh tế do đại dịch COVID-19 gây ra, Ủy ban châu Âu (EC) đã đề xuất một kế hoạch kích thích trị giá 750 tỷ euro, cùng một gói sửa đổi ngân sách dài hạn tiếp theo của liên minh (trong giai đoạn 2021-2027). Kế hoạch này, được gọi là Ngân sách EU thế hệ tiếp theo, sẽ cho phép EC vay tiền trên thị trường tài chính và tận dụng mức xếp hạng tín dụng cao của mình để đảm bảo chi phí vay thấp.Các nhà lãnh đạo EU đã đạt được thỏa thuận về ngân sách và kế hoạch phục hồi vào giữa tháng 7/2020. Mặc dù các nghị sĩ EU hoan nghênh thỏa thuận, song họ vẫn tỏ ra tiếc nuối về việc một số khoản tài trợ bị cắt giảm. Nghị viện châu Âu cho biết thỏa thuận về ngân sách dài hạn sẽ gây ra nguy cơ đối với các ưu tiên của EU như Thỏa thuận xanh và Chương trình nghị sự kỹ thuật số, đồng thời cho biết họ có thể từ chối thông qua trừ khi thỏa thuận được cải thiện. Theo Nghị viện, Thỏa thuận xanh là trung tâm của gói phục hồi và họ muốn tránh đặt gánh nặng lên các thế hệ tương lai.Trong bối cảnh các chuyên gia cảnh báo về khả năng xảy ra làn sóng COVID-19 thứ hai hoặc đại dịch trong tương lai, việc củng cố khả năng ứng phó của EU trước các cuộc khủng hoảng y tế là rất quan trọng. Để giúp châu Âu đối phó với nguy cơ bùng nổ dịch bệnh trong tương lai, EU đã phát động chương trình “EU4Health” mới, nhằm thúc đẩy các quốc gia thành viên tăng cường đầu tư và nghiên cứu vào hệ thống chăm sóc sức khỏe. EU4Health là một phần của kế hoạch phục hồi EU thế hệ tiếp theo và Nghị viện châu Âu từng nhấn mạnh vào việc thiết lập một chương trình y tế châu Âu độc lập mới.Các doanh nghiệp vừa và nhỏ chiếm đến 99% tổng số doanh nghiệp tại EU, do đó sự sống còn của họ là rất quan trọng đối với đà phục hồi kinh tế của châu lục. EU đã cung cấp 1 tỷ euro từ Quỹ đầu tư chiến lược châu Âu để khuyến khích các ngân hàng và người cho vay cung cấp thanh khoản cho hơn 100.000 doanh nghiệp vừa và nhỏ ở châu Âu.Để đảm bảo các ngân hàng tiếp tục cung cấp khoản vay cho các doanh nghiệp và hộ gia đình nhằm giảm thiểu thiệt hại kinh tế từ cuộc khủng hoảng, Nghị viện châu Âu đã cho phép nới lỏng tạm thời quy định cho vay đối với các ngân hàng châu Âu. Thay đổi này cho phép người hưu trí hoặc nhân viên có hợp đồng dài hạn được vay trong điều kiện thuận lợi hơn, đảm bảo dòng tín dụng cho các doanh nghiệp vừa và nhỏ và hỗ trợ đầu tư cơ sở hạ tầng.Tác động kinh tế của đại dịch COVID-19 đã khiến nhiều công ty của châu Âu dễ bị tổn thương trước các đối thủ cạnh tranh nước ngoài được trợ cấp. Để giúp bảo vệ các doanh nghiệp, Nghị viện châu Âu kêu gọi thiết lập một sân chơi bình đẳng cho tất cả các doanh nghiệp, nhằm tránh sự biến dạng đối với thị trường chung, xuất phát từ sự cạnh tranh không lành mạnh của các công ty nước ngoài. Ủy ban châu Âu cũng tiến hành một cuộc tham vấn về cách đối phó với các tác động tiêu cực do trợ cấp nước ngoài gây ra. Bên cạnh đó, EU còn ban hành hướng dẫn cho các quốc gia thành viên về đầu tư trực tiếp nước ngoài, kêu gọi sàng lọc kỹ các khoản đầu tư từ bên ngoài EU để tránh rủi ro cho an ninh và trật tự công cộng của EU.Trong khi đó, để tránh gián đoạn nguồn cung thực phẩm và ngăn ngừa tình trạng thiếu lương thực, Nghị viện châu Âu cũng phê chuẩn các biện pháp khẩn cấp để giúp nông dân và ngư dân bị ảnh hưởng bởi đại dịch COVID-19. Các biện pháp bao gồm hỗ trợ ngư dân và người nuôi trồng thủy sản bị buộc phải ngừng hoạt động họ trong cuộc khủng hoảng, đồng thời cho phép các nước thành viên EU hỗ trợ các doanh nghiệp hoạt động trong lĩnh vực thực phẩm nông nghiệp. Ngoài ra, các biện pháp thị trường đặc biệt cũng được đưa ra để hỗ trợ các nhà sản xuất rượu vang, rau quả của EU.Việc làm tại châu Âu đã bị ảnh hưởng nặng nề bởi đại dịch COVID-19, với tỷ lệ thất nghiệp tăng lên đáng kể. Để giúp người lao động thoát khỏi cuộc khủng hoảng COVID-19, EU đã đưa ra sáng kiến Hỗ trợ giảm thiểu rủi ro thất nghiệp trong trường hợp khẩn cấp (Sure), nhằm hỗ trợ tài chính lên tới 100 tỷ euro cho các quốc gia thành viên dưới dạng các khoản vay. Đây là công cụ để đối phó với sự gia tăng đột ngột và nghiêm trọng của các khoản chi tiêu công quốc gia, sau khi các chính phủ phải xuất hàng triệu euro để cứu việc làm ở các quốc gia bị phong tỏa.Một lĩnh vực khác bị ảnh hưởng nặng nề bởi đại dịch COVID-19 là du lịch. Châu Âu là điểm đến du lịch số một thế giới và EU đã đưa ra một loạt các biện pháp được thiết kế để giúp ngành “công nghiệp không khói” này trong cuộc khủng hoảng, cũng như để khôi phục lại ngành du lịch châu Âu năm 2020 và những năm tiếp theo. Các biện pháp cứu trợ cho ngành vận tải cũng được đưa ra nhằm giảm thiểu ảnh hưởng của đại dịch đối với các hãng hàng không, đường sắt, đường bộ và các công ty vận tải.EU đã đưa ra một sáng kiến mới: Sáng kiến Đầu tư ứng phó với COVID-19 nhằm giúp các quốc gia thành viên phản ứng với cuộc khủng hoảng COVID-19. Sáng kiến sẽ cho phép chuyển khoảng 37 tỷ euro từ các quỹ cấu trúc của EU để cung cấp hỗ trợ tài chính ngay lập tức cho các nước EU bị thiệt hại nặng nề bởi cuộc cuộc khủng hoảng.Ngoài ra, khi đại dịch bắt đầu lan rộng khắp châu Âu, EU đã đưa ra Khung tạm thời về các quy tắc Viện trợ nhà nước để đảm bảo đủ thanh khoản cho các doanh nghiệp trong nhiều lĩnh vực và giúp duy trì hoạt động kinh tế trong và sau khi dịch COVID-19 bùng phát.Các quốc gia thành viên có thể cấp tới 800.000 euro cho một công ty để giải quyết nhu cầu thanh khoản khẩn cấp hoặc cấp các khoản vay với lãi suất ưu đãi./. ", "topic": "Kinh tế", "tag": ["Modern Diplomacy", "Ủy ban châu âu", "Đại dịch", "Phục hồi", "Liên minh châu âu", "Nghị viện châu Âu", "Lục địa già", "Nền kinh tế", "Khôi phục", "Bonn", "Đăng bài", "Gói kích thích kinh tế", "Cách thức", "Khủng hoảng", "Biện pháp", "Doanh nghiệp vừa và nhỏ", "Thỏa thuận", "Tiến hành", "Ngân sách", "Tác động"], "link": "https://bnews.vn/cach-thuc-eu-tien-hanh-de-phuc-hoi-nen-kinh-te/165529.html"}