{"id": "35983462", "header": "Hàng chục vạn nhà máy khẩu trang mọc lên như nấm, giờ chật vật tồn tại", "datetime": "2020-08-10T08:57:03.000+07:00", "summary": "Hàng trăm nghìn nhà máy sản xuất khẩu trang mọc lên như nấm sau mưa tại Trung Quốc khi dịch bùng phát, giờ đây đang chật vật để tồn tại.", "content": "Khi đại dịch Covid-19 bùng phát, chính phủ Trung Quốc đã nỗ lực đẩy mạnh việc sản xuất các khẩu trang y tế, trang phục bảo hộ y tế. Khi thấy nhu cầu tăng cao, giá cả leo thang, nhiều nhà máy, phân xưởng sản xuất đã “đá chéo sân” sang sản xuất khẩu trang và đồ bảo hộ y tế.Chỉ tính trong vòng 6 tháng đầu năm nay, hơn 73.000 công ty Trung Quốc đã đăng ký sản xuất khẩu trang. Đáng chú ý hơn, chỉ tính riêng trong tháng 4- khi đại dịch bùng phát và lan rộng ra khắp thế giới, đã có hơn 36.000 nhà máy sản xuất khẩu trang đăng ký hoạt động.Trước khi sản xuất khẩu trang, từng sản xuất linh kiện ô tô, tã giấy,…Tuy nhiên, việc các công ty khởi nghiệp đổ xô vào lĩnh vực sản xuất khẩu trang ăn theo đại dịch Covid-19 đã dẫn đến tình trạng “thả nổi khâu kiểm soát chất lượng và vàng thau lẫn lộn”. Trên thực tế đã có rất nhiều các công ty đang từ lĩnh vực sản xuất ô tô hay tã giấy đã quay ngoắt sang dây chuyền sản xuất khẩu trang để xuất khẩu kiếm lợi nhuận.Còn bây giờ, khi đại dịch tại Trung Quốc và trên thế giới đã dần được kiểm soát, nhu cầu nội địa cùng với xuất khẩu đã sụt giảm chóng mặt, kéo giá xuống sâu.“Hiện các đơn đặt hàng khẩu trang của chúng tôi đã giảm trung bình từ năm đến sáu lần so với hồi tháng 4 và mặt hàng này đang bị chất đống trong kho. Nhà máy của chúng tôi cũng không còn phải sản xuất xuyên ca từ ngày sang đêm nữa”, Yang Hao, giám đốc bán hàng tại công ty CCST có trụ sở tại thành phố Thâm Quyến trước đây chuyên sản xuất máy lọc không khí cho biết.Theo Bản tin Lao động việc làm Trung Quốc, cơ quan chuyên theo dõi tình trạng bất ổn của giới công nhân trong nước đưa ra dữ liệu cho thấy trong vài tháng qua đã xuất hiện một số cuộc biểu tình của công nhân do một số nhà máy sản xuất khẩu trang bị đóng cửa đột ngột và nhân viên không được trả lương.Giờ đây, một số các công ty “khởi nghiệp” sản xuất khẩu trang giờ đây đã trở lại với quỹ đạo cũ.“Doanh nghiệp của chúng tôi đa ngành nghề nên đã đẩy mạnh sản xuất khẩu trang khi đại dịch bùng phát nhưng chúng tôi sẽ chuyển hướng trở lại sản xuất các sản phẩm khác trong thời gian tới”, một giám đốc họ Xu tại công ty sản xuất các sản phẩm y tế ở tỉnh Hà Bắc chia sẻ.Theo ông Xu, việc số lượng đơn đặt hàng mua khẩu trang đã giảm đáng kể là nguyên nhân khiến cho họ đang phải xoay xở tìm cách quay trở lại ngành nghề, lĩnh vực kinh doanh ban đầu của mình.Ông Xu cho biết, hiện giá mỗi chiếc khẩu trang của công ty này đang bán với giá 0,4 nhân dân tệ- chỉ bằng một phần tư giá so với thời điểm bùng phát dịch bệnh hồi đầu năm.Liên tiếp nhận phải chỉ trích và phàn nàn từ các quốc gia trên thế giới về việc khẩu trang và thiết bị y tế kém chất lượng, không đạt tiêu chuẩn, giới chức trách Trung Quốc đã buộc phải đưa ra các quy định kiểm định chặt chẽ hơn đối với những doanh nghiệp muốn xuất khẩu khẩu trang y tế và thiết bị bảo hộ. Điều này đã gây khó khăn cho các cơ sở, xưởng kinh doanh nhỏ lẻ khi họ đang tranh thủ đại dịch để kiếm lời.Theo các nhà phân tích, chỉ tính từ tháng 3 đến tháng 5 năm nay Trung Quốc đã xuất khẩu hơn 50 tỷ chiếc khẩu trang - tăng gấp 10 lần tổng sản lượng của năm ngoái.Ông Yang Hao còn chia sẻ thêm rằng, các hoạt động xuất khẩu hàng hóa của Trung Quốc sang Mỹ đều được thực hiện thông qua một nước thứ ba do căng thẳng ngoại giao giữa Washington và Bắc Kinh ngày một lên cao.(Theo CNA / Dân Trí) ", "topic": "Kinh tế", "tag": ["Khẩu trang", "Mọc lên như nấm", "Chật vật", "Nhà máy", "Yang Hao", "Bùng phát", "Đá chéo sân", "Đại dịch", "Bảo hộ", "Tồn tại", "Dịch", "Phân xưởng", "Quay ngoắt", "In tiền", "Thả nổi", "Chính phủ Trung Quốc", "Sản xuất", "Phụ tùng ôtô", "Trung Quốc", "Đơn đặt hàng"], "link": "https://vietnamnet.vn/vn/kinh-doanh/thi-truong/hang-chuc-van-nha-may-khau-trang-moc-len-o-trung-quoc-665040.html"}