{"id": "35985682", "header": "Đi từng ngõ, tiếp tế từng nhà...", "datetime": "2020-08-10T11:15:00.000+07:00", "summary": "Sau những khó khăn, thậm chí rối bời ban đầu đến nay chính quyền cùng người dân ở Quảng Nam nói chung, TP Hội An nói riêng đã ổn định và tập trung chăm lo cho những người dân đang ở khu cách ly tập trung, ở những khu vực cách ly, phong tỏa trong điều kiện tốt nhất có thể.", "content": "Đến chiều ngày 9.8, tỉnh Quảng Nam có 11 địa điểm tại 6 địa phương đang thực hiện giãn cách xã hội theo tinh thần Chỉ thị 16 của Chính phủ. Số liệu từ các địa phương cập nhật có hơn 2.283 hộ, hơn 7.353 nhân khẩu đang ở 11 điểm là khu vực có nguy cơ cao lây nhiễm Covid-19 tạm thời phong tỏa.Để hỗ trợ người dân trong những ngày bị phong tỏa, các địa phương có nhiều hình thức để tiếp tế lương thực, nhu yếu phẩm thiết yếu đến khu vực phong tỏa. Tại TP Hội An hiện đã có 20 ca mắc Covid-19, khu dân cư đang tạm thời khoanh vùng, phong tỏa để dập dịch là khối phố An Hội (phường Minh An) và khối phố Thịnh Mỹ (phường Cẩm An) với hơn 2.800 nhân khẩu. Ngoài ra còn có hơn 687 trường hợp là F1 đang cách ly tập trung tại 11 địa điểm và nhiều địa điểm cách ly người trong diện F1, F2. Ông Nguyễn Văn Lanh, Phó Chủ tịch UBND TP Hội An cho biết, để người dân an tâm, chấp hành lệnh cách ly, thành phố đã trích ngân sách cùng với nguồn ủng hộ chống dịch từ các “Mạnh Thường Quân”, đoàn thể tổ chức mua lương thực, thực phẩm như thịt, cá, mắm muối phát và cho xe chở đến từng khu vực phong tỏa phát cho các hộ dân.Gần 100 cán bộ, nhân viên của các ban, ngành trên địa bàn cũng được huy động, phối hợp cùng với địa phương nơi có khu vực phong tỏa để chuẩn bị, triển khai mang phát lương thực, thực phẩm hỗ trợ đến tận từng nhà của người dân. Mỗi khẩu trong diện phong tỏa được tiếp phẩm theo tiêu chuẩn 40.000 đồng/ngày, các tình nguyện viên sẽ tham gia phân suất lương thực, thực phẩm tươi sống theo nhân khẩu, mỗi suất đầy đủ gạo, mì tôm, thịt heo hoặc gà, cá, rau củ … Sau đó đưa đến bàn giao cho lực lượng chức năng ở điểm chốt chặn của khu vực phong tỏa. Lực lượng chức năng và các tình nguyện viên sẽ mang các suất này đến tận từng nhà cho các hộ đang phong tỏa.Bên cạnh đó, thành phố hiệp đồng với một đơn vị để nấu và cung cấp 3 suất cơm/ngày/người trị giá 80.000 đồng để mang đến cho những người đang ở tại các khu cách ly. Sau những lo lắng, xáo trộn ban đầu, các hộ dân ở khu vực phong tỏa đã dần quen với nếp sinh hoạt trong thời điểm chấp hành lệnh phong tỏa. Thậm chí, người ở trong khu vực phong tỏa, cách ly còn lo lắng ngược lại cho những người ở ngoài khu vực phong tỏa đang phải vất vả. Anh Việt Anh đang ở khu vực phong tỏa khối phố Thịnh Mỹ nhắn mọi người rằng đừng lo. Anh còn chụp ảnh những nhu yếu phẩm thiết yếu mà gia đình đã được cung cấp kịp thời. Lại có gà tươi sống, rau củ và hóm hỉnh chia sẻ, livestream những công đoạn, hình ảnh để có món gà hấp dẫn cho mọi người cùng xem.“Ngoài cánh cửa, tình hình dịch bệnh đang rất căng thẳng và khẩn trương xét nghiệm các trường hợp F1. Bên trong cánh cửa nhà mình, cuộc sống vẫn diễn ra bình thường như bao ngày, cán bộ y tế phường đi kiểm tra thân nhiệt hai lần mỗi ngày. Dịch bệnh chẳng ai mong muốn, nên lúc này đây, những gì tôi muốn chia sẻ là để mọi người bên ngoài khu phong tỏa không quá lo lắng, muốn truyền thông điệp tích cực đến cùng với cộng đồng để nỗ lực ngăn chặn, đẩy lùi dịch bệnh”, anh Việt Anh chia sẻ. Các trường hợp cách ly tại các khu cách ly64 ca dương tính với Covid-19; triển khai hơn 10.770 mẫu xét nghiệm; 2.952 người đang cách ly y tế tại các cơ sở cách ly tập trung; 345 người đang cách ly tại các cơ sở y tế; hơn 33.950 người đang cách ly y tế tại nhà… Đó là những con số thống kê sơ lược về tình hình dịch bệnh Covid-19 trên địa bàn Quảng Nam từ ngày 25.7 đến chiều ngày 9.8.tập trung hằng ngày vẫn đều đặn “update” hình ảnh về gia đình, những nhu yếu phẩm tươi sống được tiếp tế qua trang cá nhân, Zalo, email để cho người thân, bạn bè yên tâm. Ông Lanh cũng cho biết thêm, khối phố An Hội đông hộ dân, nhiều nhân khẩu hơn nên cứ cách 3 ngày, lực lượng chức năng sẽ phát lương thực tận nhà. Khối phố Thịnh Mỹ sẽ phát hằng ngày.Tại những địa phương khác, nơi chưa có ca bệnh Covid-19 nhưng có những hộ gia đình có người từ vùng dịch về nên thực hiện cách ly tại nhà, các đoàn thể, cơ quan chức năng cũng triển khai những mô hình để hỗ trợ kịp thời, vừa san sẻ khó khăn, vừa giúp người dân yên tâm tự cách ly, hạn chế nguy cơ lây lan dịch bệnh trong cộng đồng. Hội Liên hiệp phụ nữ và lực lượng đoàn viên thanh niên xã Tam Thái, huyện Phú Ninh đã vận động, cùng đóng góp thực hiện “Phiên chợ 0 đồng” giúp những hộ dân đang thực hiện tự cách ly tại nhà. Những hộ dân có hoàn cảnh khó khăn, neo đơn, nhất là trong thời điểm hạn chế tụ tập đông người, các tình nguyện viên cũng đi chợ giúp và mang tặng những giỏ với thịt, cá, rau xanh,… đến đặt tận trước nhà từng hộ.Anh Nguyễn Văn Sơn, Bí thư Đoàn xã Tam Thái cho biết, thời gian tới sẽ tiếp tục cố gắng huy động các nguồn xã hội hóa để mô hình này có thể thực hiện định kỳ, đều đặn 2 lần/tuần cho đến khi hết dịch, qua đó góp phần chia sẻ các hoàn cảnh khó khăn, đang cách ly tại nhà. Bên cạnh đó, lực lượng tình nguyện viên cũng hỗ trợ, phối hợp cùng với chính quyền tuyên truyền, phát tờrơi vềphòng chống dịch bệnh, vận động bàcon khai báo y tế, thực hiện các biện pháp cách ly theo quy định, góp phần hạn chếthấp nhất nguy cơ lây lan bệnh trong cộng đồng. Cùng với đó, các tổ “Giám sát và tuyên truyền phòng, chống Covid-19 tại cộng đồng” ở tất cả các khu dân cư trên địa bàn tỉnh cũng khẩn trương thành lập, “đi từng ngõ, gõ từng nhà, rà từng đối tượng”, kiên trì nhắc nhở, tuyên truyền, vận động người dân cùng đồng thuận, thực hiện các biện pháp phòng, chống dịch, hỏi, giám sát, phát hiện và báo cáo ngay cho chính quyền địa phương, cơ quan y tế gần nhất để tổ chức cách ly và lấy mẫu bệnh phẩm xét nghiệm đối với những trường hợp nghi mắc Covid-19 tại từng hộ gia đình.Tại thị xã Điện Bàn đã thành lập 993 tổ, tại huyện Thăng Bình thành lập 640 tổ,… Mỗi tổ gồm 2-3 người là cán bộ tổ, thôn, khối phố, các đoàn thể, tình nguyện viên tại địa phương; mỗi tổ phụ trách từ 30-50 hộ gia đình và có phân công cụ thể đến từng thành viên. Hằng ngày “đi từng ngõ, gõ từng nhà, rà từng đối tượng” nhằm nhắc nhở, tuyên truyền, vận động nhân dân thực hiện các biện pháp phòng, chống dịch ; giám sát, phát hiện và báo cáo ngay cho chính quyền địa phương, cơ quan y tế gần nhất để tổ chức cách ly và lấy mẫu bệnh phẩm xét nghiệm đối với những trường hợp nghi mắc Covid-19 tại từng hộ gia đình .64 ca dương tính với Covid-19; triển khai hơn 10.770 mẫu xét nghiệm; 2.952 người đang cách ly y tế tại các cơ sở cách ly tập trung; 345 người đang cách ly tại các cơ sở y tế; hơn 33.950 người đang cách ly y tế tại nhà… Đó là những con số thống kê sơ lược về tình hình dịch bệnh Covid-19 trên địa bàn Quảng Nam từ ngày 25.7 đến chiều ngày 9.8 ", "topic": "Xã hội", "tag": ["Hội An", "Phố An Hội", "Quảng Nam", "Phong tỏa", "Từng nhà", "Khối phố", "Tiếp tế", "Cách ly", "Công thức 1", "Minh An", "Khu cách ly", "Dương tính", "Phố Thịnh Mỹ", "Chốt chặn", "Giãn", "UBND TP Hội An", "Rối bời", "Nhân khẩu", "Thịnh Mỹ", "Dịch"], "link": "http://baovanhoa.vn/%C4%91oi-song/xa-hoi/artmid/619/articleid/32508/di-tung-ngo-tiep-te-tung-nha"}