{"id": "35987978", "header": "Ngôi nhà siêu mỏng ở Mỹ gây bão mạng xã hội", "datetime": "2020-08-10T14:31:00.000+07:00", "summary": "Video về một ngôi nhà siêu mỏng đang rao bán ở Mỹ khiến cư dân mạng xôn xao.", "content": "Người dùng mạng xã hội TikTok có tài khoản eli.korn đã chia sẻ video ghi lại khoảng khắc anh đứng bên ngoài ngôi nhà có kiến trúc kỳ lạ siêu mỏng ở bang Illinois, Mỹ.Ngôi nhà này ở Deerfield, bang Illinois, Mỹ khá nổi tiếng đối với người dân địa phương bởi với vẻ ngoài trông quá kỳ lạ. Hiện tại, theo Zillow, một công ty về bất động sản trực tuyến lâu năm của Mỹ, người ta giao bán căn nhà với giá 270.000 USD (tương đương gần 6,3 tỷ đồng).Mô tả của Zillow cho biết ngôi nhà thực ra lớn hơn vẻ ngoài 'siêu mỏng' của nó, đồng thời họ cho rằng ngôi nhà khá hoàn hảo cho những ai lần đầu tiên muốn sở hữu căn nhà hoặc người cao tuổi không sống cùng con cái.Cư dân mạng vô cùng kinh ngạc khi bắt gặp ngôi nhà hai phòng ngủ siêu mỏng. \"Đó không phải là một ngôi nhà, đó giống một hành lang hơn\", 'Làm thế nào mà người ta có thể sống và sinh hoạt trong không gian nhỏ bé vậy?', người dùng mạng xã hội bình luận.Tuy nhiên, ngôi nhà siêu mỏng ẩn chứa bí mật bên dưới ít người biết đến. Thực ra, căn nhà được gọi là Pie House (nhà bánh pie) vì có ngoại hình trông giống như miếng bánh hình tam giác. Một đầu nhỏ và to dần lên ở phía đầu bên kia.Căn nhà độc lạ có diện tích đến 150m2, kể cả tầng hầm bên dưới. Trong nhà có 2 phòng ngủ, một phòng dưới tầng hầm, cùng ba phòng tắm.Sau khi video về ngôi nhà nhận được hơn 325.000 lượt xem cùng với nhiều thắc mắc xung quanh nó. Một người dùng có tài khoản là charlieweissman12 trên TikTok đã giải thích về hình dáng của ngôi nhà rằng mảnh đất có hình tam giác, không đẹp lắm, ít người muốn mua, giá rẻ.Do vậy để thu hút và nâng giá trị mảnh đất, người chủ hiện tại đã mua lại, lên thiết kế chi tiết và xây nhà hiện đại, tận dụng tối đa diện tích đất tạo sự đặc biệt gây ấn tượng. Với sự tính toán cẩn thận của kiến trúc sư do đó người sống trong căn nhà hoàn toàn có thể dễ dàng hoạt động.HD (lược dịch) ", "topic": "Nhà đất", "tag": ["Siêu mỏng", "Bang Illinois", "Ngôi nhà", "Mạng xã hội", "Video", "Bão", "Rao", "Cư dân mạng", "Chia sẻ video", "Xôn xao", "PIE", "Mỹ", "Kỳ lạ", "Kiến trúc", "Vẻ ngoài", "Căn nhà", "Hình tam giác", "Tài khoản", "Người dùng", "Lâu năm"], "link": "https://infonet.vietnamnet.vn/chuyen-la/ngoi-nha-sieu-mong-o-my-gay-bao-mang-xa-hoi-260945.html"}