{"id": "35988362", "header": "Ông xe ôm 'án chồng án' vì giúp sức lừa đảo hàng tỉ đồng", "datetime": "2020-08-10T15:01:59.000+07:00", "summary": "Bị cáo làm nghề chạy xe ôm đóng giả chủ nhà ký hợp đồng ủy quyền, giúp các đối tượng chiếm đoạt 3,75 tỉ đồng của hai người mua nhà.", "content": "Ngày 10-8, TAND TP.HCM xử sơ thẩm đã tuyên phạt Lê Văn Trợ (sinh năm 1956 tại TP.HCM) bảy năm tù về tội lừa đảo chiếm đoạt tài sản.Đây là bản án thứ hai bị cáo này phải nhận. Tháng 10-2019, bị cáo Trợ lãnh mức án bảy năm tù cùng về tội lừa đảo với hành vi tương tự.Bị cáo Trợ làm nghề chạy xe ôm và có quen một khách nữ tên Liễu. Sau đó, Trợ được Liễu nhờ đóng giả chủ nhà ký hợp đồng công chứng, ủy quyền tại các văn phòng công chứng.Trước khi đến phòng công chứng, Liễu đưa cho Trợ một mẩu giấy ghi họ tên, ngày tháng năm sinh và địa chỉ chủ nhà để Trợ học thuộc lòng.Mỗi lần xong việc, Trợ được Liễu trả công hai triệu đồng. Trợ thừa nhận ngoài vụ đang bị xét xử còn năm lần khác thực hiện việc nhẹ lương cao này.Theo hồ sơ, Trợ bị cơ quan tố tụng cáo buộc đóng giả ông Lê Văn Thân là một trong hai chủ sỡ hữu bất động sản số 73A Nguyễn Thượng Hiền (phường 5, quận Bình Thạnh, TP.HCM).Cụ thể, ngày 16-1-2017, ông Trợ trong vai đóng giả một trong hai chủ nhà đến tại phòng công chứng Nguyễn Kim Chi lăn tay và ký hợp đồng ủy quyền cho ông Mạc Hoàng Nam. Sau đó, ông Nam đã ra công chứng bán căn nhà trên và được người mua chuyển cho 3,75 tỉ đồng.Ngày 11-4-2017, khi người mua căn nhà trên đi xin cấp giấy chủ quyền, cơ quan chức năng phát hiện ông Thân và bà Lê Thị Nước (đồng sở hữu căn nhà trên) đã chết trước thời điểm ủy quyền.Vì vậy, họ không thể ký công chứng, hợp đồng ủy quyền được. Thấy vụ việc có dấu hiệu vi phạm pháp luật nên cơ quan này đã chuyển công an xử lý.Quá trình điều tra, công an bắt giữ được Trợ và xác định là người đã giúp sức chiếm đoạt 3,75 tỉ đồng của hai người mua nhà.Với người đóng giả bà Nước, Mạc Hoàng Nam, Liễu (chưa rõ lai lịch) và một số đối tượng khác do chưa ghi được lời khai nên chưa có căn cứ truy cứu trách nhiệm hình sự. Công an đang tiếp tục điều tra xác minh truy tìm làm rõ khi nào có đủ căn cứ sẽ xử lý sau.Tại phiên xử, luật sư đề nghị HĐXX trả hồ sơ vụ án để nhập các vụ án lừa đảo liên quan bị cáo này thành một để tránh bất lợi cho thân chủ.Đại diện VKS cho rằng do các vụ án có thời điểm khác nhau có kết luận điều tra khác nhau nên không thể nhập chung thành một vụ án để đưa ra xét xử được.HĐXX đồng tình với ý kiến của đại diện VKS và không giải quyết vấn đề bồi thường vì bị hại không yêu cầu bị cáo có trách nhiệm bồi thường... ", "topic": "Pháp luật", "tag": ["Đóng giả", "Lê Văn Trợ", "Xe ôm", "Giúp sức", "Lừa đảo", "Ủy quyền", "Người mua nhà", "Bị cáo", "Lê Văn Thân", "Chiếm đoạt", "Ký hợp đồng", "Chủ nhà", "Làm nghề", "Phòng công chứng", "Văn phòng công chứng", "Công chứng", "Lai lịch", "TAND Tp.HCM", "Nguyễn Kim Chi", "Học thuộc lòng"], "link": "https://plo.vn/phap-luat/ong-xe-om-an-chong-an-vi-giup-suc-lua-dao-hang-ti-dong-930589.html"}