{"id": "35986381", "header": "Cựu siêu mẫu Việt khoe con gái 1 tuổi xinh như búp bê", "datetime": "2020-08-10T12:00:00.000+07:00", "summary": "Cựu siêu mẫu Trang Lạ chia sẻ những hình ảnh đầu tiên về cô con gái xinh xắn vừa tròn 1 tuổi. Đây là 'quả ngọt' sau 4 năm người đẹp 'theo chồng bỏ cuộc chơi'.", "content": "Từng là người mẫu khá nổi sau cuộc thi Siêu mẫu 2011, tới tháng 3/2016, Trang Lạ dừng công việc nghệ thuật để kết hôn với bác sĩ Pháp gốc Việt, đồng thời là doanh nhân giàu có Trần Tiễn Chánh.Tháng 8/2019, Trang Lạ bí mật sinh con gái đầu lòng. Thời điểm đó, cô không hé lộ bất kỳ thông tin, hình ảnh nào về con. Mới đây, lần đầu tiên cựu mẫu cùng với chồng công khai hình ảnh cô con gái vừa tròn 1 tuổi. Cả hai tổ chức tiệc sinh nhật cho con nhưng chỉ mời vài người thân, vẫn tuân thủ việc giãn cách xã hội để phòng ngừa dịch COVID-19.Trang Lạ cho biết cô sinh con gái Helene bằng phương pháp sinh thường. Con gái chào đời nặng 3,1kg và rất khỏe mạnh. Ông xã của Trang Lạ là bác sĩ Việt kiều từng tốt nghiệp Đại học Y Paris. Anh có học vị Tiến sĩ.Được biết, vợ chồng Trang Lạ đặt tên con là Helene Minh Vy. Trước đó, chồng Trang Lạ đã có 2 con riêng, một người 30 tuổi và một người 24 tuổi.Cựu siêu mẫu tâm sự, kể từ lúc mang thai con gái đầu lòng, cô dừng hết mọi công việc, tập trung chăm sóc sức khỏe, chế độ dinh dưỡng và được ông xã quan tâm hết mực. Dù không phải bác sĩ chuyên khoa sản nhưng chồng của Trang Lạ vẫn có chế độ ăn uống khoa học trước và sau khi sinh cho vợ, sao cho con gái cũng được phát triển khỏe mạnh toàn diện.Chân dài sinh năm 1991 cho biết thời điểm con gái 3 tháng tuổi, chồng cô phải về Pháp làm việc. Sau đó dịch COVID-19 bùng phát khiến bác sĩ Chánh phải gác vội việc giảng dạy, chữa bệnh ở Pháp để tìm chuyến bay sớm nhất về Việt Nam. Ông xã Trang Lạ đã trải qua 14 ngày cách ly tại Quảng Ninh trước khi về Sài Gòn với vợ con. Nữ người mẫu hạnh phúc nghẹn ngào khi đoàn tụ chồng sau vài tháng xa cách, phải sống trong tâm trạng hồi hộp, lo lắng vì dịch bệnh.Cựu siêu mẫu từng tâm sựTrong một bài phỏng vấn gần đây, Trang Lạ cho biết vợ chồng cô chưa có kế hoạch sinh thêm em bé. “”, Trang Lạ nói.Gác lại sự nghiệp người mẫu để lập gia đình, người đẹp cũng đã hoàn tất bằng Thạc sĩ ngành Quản trị Kinh doanh, vợ chồng cô còn mở công ty riêng về bất động sản.Ngoài ra, vợ chồng Trang Lạ còn sở hữu khối tài sản khổng lồ là biệt thự triệu đô rộng 1.000m2 tại TP.HCM. Nơi ở này từng được tạp chí nội thất uy tín của Mỹ ca ngợi. Ngoài ra, cả hai còn là chủ của nhiều khu nghỉ dưỡng cao cấp tại Việt Nam, Bali, Pháp... Trang Lạ từng chia sẻ cô vẫn thường xuyên bay đi bay lại giữa Việt Nam và Bali để phụ giúp con riêng của chồng xây dựng khu nghỉ dưỡng tại nước ngoài. ", "topic": "Giải trí", "tag": ["Trang Lạ", "Trần Tiễn Chánh", "Đầu lòng", "Con gái", "Khoe", "Người mẫu", "Việt kiều", "Siêu mẫu", "Kết hôn", "Vợ chồng", "Búp bê", "Đại học Y Paris", "Xinh", "Chồng", "Cuộc chơi", "Xinh xắn", "Ông xã", "Người đẹp", "Con riêng", "Ngọt"], "link": "https://phunuvietnam.vn/cuusieu-mau-viet-khoe-con-gai-1-tuoi-xinh-nhu-bup-be-512020108113425406.htm"}