{"id": "35983836", "header": "Giá dầu châu Á lấy lại đà tăng phiên sáng 10/8", "datetime": "2020-08-10T09:13:00.000+07:00", "summary": "Sáng 10/8, giá dầu tại thị trường châu Á lấy lại đà tăng, nhờ những hy vọng về một gói kích thích hỗ trợ đà phục hồi cho kinh tế Mỹ.", "content": "Vào lúc 7 giờ 10 phút theo giờ Việt Nam, giá dầu chuẩn Tây Texas (WTI) giao dịch kỳ hạn tăng 49 xu Mỹ (1,2%) lên 41,71 USD/thùng, còn giá dầu Brent giao dịch kỳ hạn tăng 40 xu Mỹ (0,9%) lên 44,80 USD/thùng.Trong phiên cuối tuần trước, giá cả hai loại dầu này đều giảm, do lo ngại về triển vọng tiêu thụ “vàng đen”.Chủ tịch Hạ viện Mỹ Nancy Pelosi và Bộ trưởng Tài chính Steven Mnuchin cuối tuần qua đều khẳng định sẵn sàng khởi động lại các cuộc đàm phán về một gói kích thích cho nửa cuối năm nay.Thông tin này đã làm gia tăng kỳ vọng của thị trường về khả năng đảng Dân chủ và Nhà Trắng có thể chấm dứt những bất đồng liên quan đến gói kích thích mới cho nền kinh tế. Trong khi đó, ngày 7/8, Iraq cho biết sẽ cắt giảm sản lượng dầu thêm 400.000 thùng/ngày trong tháng Tám và tháng Chín sau khi khai thác quá mức trong ba tháng qua.Theo đó, tổng mức giảm sản lượng của Iraq sẽ ở mức 1,25 triệu thùng/ngày trong tháng này và tháng tới. Động thái trên sẽ giúp Iraq tuân thủ tỷ lệ cắt giảm theo quy định của Tổ chức Các nước Xuất khẩu Dầu mỏ và các đồng minh, còn được gọi là OPEC+. Ngoài ra, chiến lược gia Stephen Innes thuộc AxiCorp, cho rằng bình luận mới đây của Giám đốc điều hành Saudi Aramco, Amin Nasser, cũng có tác động tích cực đến thị trường dầu mỏ sáng nay.Theo Giám đốc Nasser, nhu cầu tiêu thụ dầu mỏ tại châu Á đang phục hồi giữa bối cảnh các nền kinh tế dần mở cửa sau khi nới lỏng các biện pháp nhằm ngăn chặn sự lây lan của đại dịch COVID-19./. ", "topic": "Kinh tế", "tag": ["Giá dầu", "Dầu Brent", "WTI", "Xu", "Kỳ hạn", "Châu á", "Tây Texas", "Phiên cuối tuần", "Thị trường", "Kinh tế Mỹ", "Lấy lại", "Dầu", "Kích thích", "Cắt giảm", "Phục hồi", "Chuẩn", "Triển vọng", "Nancy Pelosi", "Vàng đen", "Steven Mnuchin"], "link": "https://bnews.vn/gia-dau-chau-a-lay-lai-da-tang-phien-sang-10-8/165591.html"}