{"id": "35980816", "header": "Để chuột bò lúc nhúc trên quầy thức ăn, Aeon Việt Nam xin lỗi", "datetime": "2020-08-09T22:16:35.000+07:00", "summary": "Aeon Việt Nam cho biết 'rất lấy làm tiếc' và gửi lời xin lỗi khi để xảy ra sự việc chuột bò lúc nhúc trên quầy thức ăn tại Aeon Mall Tân Phú.", "content": "Liên quan đến việc quầy thức ăn ở Aeon Mall Tân Phú bị chuột bò lên đang khiến dư luận quan tâm, ngày 9/8, đại diện Công ty TNHH Aeon Việt Nam (Aeon Việt Nam) xác nhận có sự việc trên.Theo đại diện của Aeon Việt Nam, đơn vị sẽ vệ sinh quầy kệ, khay đựng thức ăn, dụng cụ chế biến và sàn nhà. Đồng thời, Aeon cũng đóng ca tạm thời khu vực ẩm thực Việt Nam đến khi hoàn thành xong việc sửa chữa và sẽ kiểm tra và rà soát lại toàn bộ hệ thống tủ, quầy, kệ. đại diện Aeon Việt Nam nói.Về quy trình quản lý an toàn thực phẩm tại Aeon Mall Tân Phú, vị đại diện này cho biết các nguyên vật liệu nhập vào luôn có nguồn gốc xuất xứ rõ ràng và trải qua quá trình kiểm định. Kiểm soát chặt chẽ thời hạn sử dụng khi lưu trữ và bán hàng, các sản phẩm được chế biến và bày bán tại khu vực ẩm thực tự chọn luôn được chế biến và chỉ bán trong ngày.Trước đó, ngày 8/8, mạng xã hội Facebook xuất hiện bài viết kèm hình ảnh 2 con chuột bò trên các khay đựng thức ăn được cho là ở một trung tâm thương mại khiến nhiều người quan tâm. Nhiều người tỏ ra kinh hãi khi thức ăn bị chuột bò lên, gây mất vệ sinh nghiêm trọng.Ngay sau khi bài viết được đăng tải, hàng trăm bình luận bày tỏ sự khiếp sợ và đồng loạt kêu gọi tẩy chay điểm kinh doanh ăn uống mất vệ sinh này.Trả lời s, anh T.T.B (ngụ TP.HCM), người đăng tải bài viết cho biết, hình ảnh được anh chụp vào 14h ngày 6/8, tại một quầy thức ăn ở Trung tâm thương mại Aeon Mall Tân Phú (quận Tân Phú, TP.HCM). anh B. nói.Theo anh B., ngay sau khi phát hiện sự việc, anh đã nhắn tin vào Fanpage Facebook có tích xanh của Aeon Việt Nam để phản ánh. ", "topic": "Đời sống", "tag": ["Aeon Việt Nam", "Chuột", "Lúc nhúc", "Aeon Mall Tân Phú", "Thức ăn", "Đựng thức ăn", "Lấy làm", "Xin lỗi", "AEON", "Gửi lời", "Ẩm thực Việt Nam", "Sự việc", "Xong việc", "Sàn nhà", "Nhận lỗi", "Quý khách", "Chế biến"], "link": "https://vtc.vn/de-chuot-bo-luc-nhuc-tren-quay-thuc-an-aeon-viet-nam-xin-loi-ar562790.html"}