{"id": "35989112", "header": "Giao dịch chứng khoán chiều 10/8: Cổ phiếu khu công nghiệp nổi sóng", "datetime": "2020-08-10T16:17:33.000+07:00", "summary": "Mặc dù áp lực bán gia tăng nhưng thị trường vẫn duy trì được phiên tăng điểm thứ 6 liên tiếp. Trong đó, bên cạnh nhóm cổ phiếu nhỏ giao dịch khởi sắc, các mã khu công nghiệp cũng nổi sóng.", "content": "Sự lạc quan trong phiên sáng báo hiệu thị trường có phiên thứ 6 liên tiếp tăng điểm. Nhưng cú rớt điểm từ giữa phiên giao dịch chiều lại khiến nhiều nhà đầu tư lo ngại, và một chút may mắn khiến cho VN-Index vẫn giữ được sắc xanh hết phiên, đồng thời đưa tín hiệu cảnh báo sớm cho phiên giao dịch ngày mai (11/8)Quay lại diễn biến phiên giao dịch chiều, thị trường nhích từng bước để tiến gần hơn với vùng kháng cự 850 điểm (là mốc trước khi có ca nhiễm mới ở Đà Nẵng”. Tuy nhiên, không nằm ngoài dự đoán của giới phân tích, việc vượt qua vùng cản này không hề dễ dàng.Ngay khi tiệm cận vùng giá này, thị trường đã gặp áp lực bán gia tăng khiến VN-Index dần thu hẹp biên độ tăng. Tổng khối lượng giao dịch đạt 309,3 triệu đơn vị, giá trị 4.868,16 tỷ đồng, tăng 19% về khối lượng và 6,86% về giá trị so với phiên 7/8. Trong đó, giao dịch thỏa thuận đóng góp 31,87 triệu đơn vị, giá trị 550,55 tỷ đồng.Việc thị trường hạ độ cao chịu tác động không nhỏ bởi các mã lớn đều tìm về mức giá thấp nhất ngày là SAB -2,2% xuống 179.900 đồng/CP, VCB -1,2% xuống 81.900 đồng/CP, VNM -0,9% xuống 114.500 đồng/CP.Trong khi đó, dù phần lớn vẫn giữ sắc xanh với 20/30 mã, nhưng hầu hết các bluechip này đều thu hẹp biên độ chỉ trên dưới 0,5%, ngoại trừ một số mã vẫn tăng nhỉnh hơn 1% như HPG, PLX, TCB, HDB, STB.Tâm điểm đáng chú ý trong phiên hôm nay là dòng tiền đầu cơ đang có dấu hiệu gia tăng, tiếp sức cho các cổ phiếu nhỏ tạo sóng.Điển hình là ITA được kéo lên mức giá trần 4.260 đồng/CP với khối lượng khớp lệnh lớn nhất sàn HOSE, đạt 15,38 triệu đơn vị; HQC cũng tìm tới sắc tím với khối lượng khớp gần 15 triệu đơn vị và dư mua trần hơn 2,2 triệu đơn vị. Ngoài ra, DLG, DAH, BCG, SHI, IDI, ATG… cũng đều kết phiên tại mức giá trần.Bên cạnh ITA và LHG, một số mã khác trong nhóm cổ phiếu khu công nghiệp cũng có phiên giao dịch khởi sắc với các mã như SZL và TIP được kéo lên mức giá trần, hay D2D, IDV, KBC cũng có mức tăng trên dưới 3%.Trên sàn HNX, giao dịch không có nhiều biến độ, chỉ số HNX-Index đi ngang trên vùng giá 113 điểm.  Tổng khối lượng khớp lệnh đạt 47,36 triệu đơn vị, giá trị 423,37 tỷ đồng, tăng 54,87% về khối lượng và 33,4% về giá trị so với phiên 7/8. Giao dịch thỏa thuận có thêm 8,37 triệu đơn vị, giá trị 171,18 tỷ đồng.Top 10 cổ phiếu vốn hóa lớn nhất sàn HNX hầu hết đều giao dịch khởi sắc, là điểm tựa chính giúp thị trường giữ nhịp tăng, cụ thể IDC +3,2% lên 19.500 đồng/CP, VIF +3% lên 17.100 đồng/CP, SHB +1,6% lên 12.700 đồng/CP, ACB +0,4% lên 23.800 đồng/CP, PVI, PVS cũng nhích nhẹ.Trong khi đó, THD, NVB, VCS đang đứng tại mốc tham chiếu, còn lại duy nhất VCG -0,8% xuống 25.800 đồng/CP.Cặp đôi MBG và KLF vẫn dẫn đầu thanh khoản trên sàn HNX với khối lượng khớp lệnh tương ứng 8,19 triệu đơn vị và 3,84 triệu đơn vị, cả 2 đều kết phiên tại mức giá trần.Trên UPCoM, sắc xanh nhạt được duy trì trong suốt cả phiên giao dịch chiều. Tổng khối lượng khớp lệnh đạt 14,1 triệu đơn vị, giá trị 189,28 tỷ đồng. Giao dịch thỏa thuận có thêm hơn 1 triệu đơn vị, giá trị 19,18 tỷ đồng.Góp phần tô đậm cho nhóm cổ phiếu khu công nghiệp là BCM +7,8% lên 30.500 đồng/CP, NTC +1,5% lên 213.600 đồng/CP, SNZ +10,2% lên 32.400 đồng/CP.Bên cạnh đó, nhiều mã lớn cũng giao dịch khởi sắc, hỗ trợ cho đà hồi phục của thị trường như BSR, VGI, VEA, VIB…Cổ phiếu ngân hàng LPB vẫn giao dịch sôi động nhất UPCoM với gần 4,7 triệu đơn vị được chuyển nhượng thành công và kết phiên tại mức giá 8.600 đồng/Cp, +2,38%. Tiếp theo đó là VIB và BSR có khối lượng giao dịch trên dưới 1,2 triệu đơn vị., cả 4 hợp đồng tương lai chỉ số VN30 đều tăng điểm. Trong đó, hợp đồng có thời gian đáo hạn gần nhất là VN30F2008 tăng 0,23% lên 782,4 điểm với 178.671 hợp đồng được chuyển nhượng, khối lượng mở 35.004 hợp đồng., có 36 mã giảm, 47 mã tăng và chỉ có 2 mã đứng giá, trong đó CVRE2007 có thanh khoản cao nhất đạt 64.485 đơn vị được khớp, đóng cửa giảm về mức 710 đồng. ", "topic": "Kinh tế", "tag": ["Nổi sóng", "Vn-index", "Cổ phiếu", "Giao dịch chứng khoán", "Khu công nghiệp", "Khởi sắc", "Giao dịch", "ITA", "HNX", "HPG", "Chỉ số", "Phiên giao dịch", "Giá trần", "Nhích", "VNM", "HOSE", "ATG", "Khối lượng giao dịch", "DAH", "Gia tăng"], "link": "https://tinnhanhchungkhoan.vn/chung-khoan/giao-dich-chung-khoan-chieu-108-co-phieu-khu-cong-nghiep-noi-song-338759.html"}