{"id": "35986788", "header": "Cách chức Chủ tịch UBND thị trấn Cái Nước do sai phạm trong xây dựng chợ", "datetime": "2020-08-10T12:33:00.000+07:00", "summary": "Chủ tịch UBND huyện Cái Nước đã ký quyết định cách chức Chủ tịch UBND thị trấn Cái Nước sau khi để xảy ra nhiều sai phạm trong việc xây dựng chợ tại địa phương.", "content": "Cụ thể, Chủ tịch UBND huyện Cái Nước đã ký quyết định số 2989/QĐ-UBND thi hành kỷ luật bằng hình thức cách chức đối với ông Đặng Văn My, Chủ tịch UBND thị trấn Cái Nước, nhiệm kỳ 2016-2021.Quyết định nêu rõ, lý do ông Đặng Văn My bị cách chức vì để xảy ra sai phạm trong chỉ đạo, triển khai xây dựng chợ Cái Nước, như: Thực hiện quy trình, thủ tục đầu tư, quyết toán, có những công trình chưa đúng quy định của pháp luật; thực hiện việc chỉnh trang, sắp xếp, giải quyết yêu cầu khiếu nại còn chậm; quản lý thu, chi các nguồn phí chợ và nhân dân đóng góp chưa đúng quy định.Như đã thông tin, trước khi ông Đặng Văn My bị kỷ luật về mặt chính quyền, Ban thường vụ Huyện ủy huyện Cái Nước đã ban hành quyết định kỷ luật “Cách tất cả các chức vụ Đảng, nhiệm kỳ 2015 - 2020” đối với ông.Trước đó, các tiểu thương chợ Trung tâm thị trấn Cái Nước đã có đơn tố cáo các sai phạm của ông Đặng Văn My trong quá trình xây dựng chợ. UBND tỉnh Cà Mau đã tiếp nhận và chỉ đạo xác minh.Kết quả xác minh cho thấy, UBND thị trấn Cái Nước đã có hàng loạt sai phạm như: Lập phương án, trình UBND huyện Cái Nước phê duyệt và thu tiền dịch vụ sử dụng diện tích bán hàng tại chợ Trung tâm thị trấn Cái Nước (giai đoạn 3) hơn 9,6 tỉ đồng, nhưng không lập biên lai. Đến năm 2018, sau khi UBND huyện Cái Nước chỉ đạo, UBND thị trấn Cái Nước mới khắc phục, lập lại biên lai; đồng thời cũng không lập biên lai khi thu phí chợ, thu tiền đóng góp của các tiểu thương trên 9 tỷ đồng...Chủ tịch UBND tỉnh Cà Mau đã giao Chủ tịch UBND huyện Cái Nước thành lập đoàn thanh tra toàn bộ các công trình đầu tư xây dựng chợ Trung tâm thị trấn Cái Nước và rà soát, xác minh làm rõ yêu cầu, phản ánh của các tiểu thương theo quy định. Sau thanh tra, UBND huyện Cái Nước tiếp tục phát hiện thêm sai phạm trong quá trình đầu tư xây dựng chợ Trung tâm thị trấn Cái Nước và chuyển một số tài liệu về sai phạm sang cơ quan điều tra làm rõ. ", "topic": "Pháp luật", "tag": ["UBND Thị trấn Cái Nước", "Đặng Văn My", "UBND huyện Cái Nước", "Cách chức", "Chợ Cái Nước", "Sai phạm", "Huyện ủy huyện Cái Nước", "Chủ tịch", "Thi hành kỷ luật"], "link": "https://baotintuc.vn/thoi-su/cach-chuc-chu-tich-ubnd-thi-tran-cai-nuoc-do-sai-pham-trong-xay-dung-cho-20200810122721478.htm"}