{"id": "35985062", "header": "Dính đại hạn cháy nhà, đại gia bóng đèn vẫn chiếm ngôi số 1", "datetime": "2020-08-10T10:30:00.000+07:00", "summary": "Đại dịch Covid khiến hàng loạt doanh nghiệp lao đao, thua lỗ, thậm chí phá sản nhưng cũng có không ít doanh nghiệp vượt khó khăn và ghi nhận lợi nhuận cao vút.", "content": "CTCP VinaCafé Biên Hòa (VCF) - một công ty con của Tập đoàn Masan của tỷ phú USD Nguyễn Đăng Quang - vừa công bố báo cáo tài chính hợp nhất quý II với lợi nhuận trước thuế đạt gần 200 tỷ đồng, tăng nhẹ so với cùng kỳ cho dù doanh thu giảm khá mạnh, giảm khoảng trên 12%.Tính chung trong 6 tháng đầu năm, VinaCafe Biên Hòa ghi nhận lợi nhuận trước thuế đạt gần 327 tỷ đồng, tăng so với mức 316 tỷ đồng với cùng kỳ năm 2019.Với mức lợi nhuận như trên, VCF nằm trong top 3 doanh nghiệp trên sàn chứng khoán có lợi nhuận trên mỗi cổ phiếu (EPS) cao nhất trên sàn chứng khoán. VCF đứng vị trí thứ 2, so với vị trí thứ 3 trong 6 tháng đầu năm 2019, với EPS lên tới gần 9.800 đồng/cp.Đứng ở vị trí số 1 về lợi nhuận trên mỗi cổ phiếu (EPS) là Bóng đèn Rạng Đông (RAL) với hơn 12 nghìn đồng cho mỗi cổ phiếu.Đây là một điều khá bất ngờ bởi Bóng đèn Rạng Đông vừa trải qua một vụ hỏa hoạn hồi tháng 8/2019 với thiệt hại ước tính lên tới khoảng 150 tỷ đồng và doanh nghiệp này phải xử lý hậu quả cho tới cuối quý I/2020.Theo báo cáo, RAL ghi nhận lợi nhuận trước thuế trong quý II tăng tới 42% so với cùng kỳ và qua đó 6 tháng doanh nghiệp hoàn thành tới 88% phương án lãi cao đặt ra cho năm 2020. RAL ghi nhận doanh thu quý II tăng mạnh thêm 17% so với cùng kỳ lên gần 930 tỷ đồng, trong khi giá vốn bán hàng tăng ở mức thấp hơn.Cả VCF và RAL đều bị ảnh hưởng bởi đại dịch Covid-19 với những khó khăn trong chuỗi cung ứng và bán hàng. Sức mua trên thị trường, nhất là xuất khẩu giảm mạnh, dẫn tới doanh thu suy giảm.Dù vậy, việc chính phủ kiểm soát tốt dịch bệnh đã góp phần giúp các doanh nghiệp hồi phục nhanh hoạt động sản xuất kinh doanh.Trong 6 tháng đầu năm, một số doanh nghiệp ghi nhận lợi nhuận trên mỗi cổ phiếu cao khác gồm: Khu Công nghiệp Nam Tân Uyên (NTC), Dabaco (DBC), D2D, DNM, Bến xe Miền Tây (WCS)…NTC và D2D là 2 đại diện trong lĩnh vực bất động sản công nghiệp - một ngành được hưởng lợi khá nhiều từ cuộc chiến thương mại và công nghệ Mỹ-Trung. Dòng vốn đầu tư nước ngoài vào Việt Nam được duy trì ở mức cao, nhiều tập đoàn lớn quốc tế có xu hướng chuyển dịch sản xuất sang Việt Nam.Dabaco trong khi đó hưởng lợi từ giá lợn cao, trong khi doanh nghiệp có nguồn giống và giữ được giá thành ở mức thấp.Kết quả lợi nhuận ấn tượng của các doanh nghiệp nói trên trái ngược so với tình hình làm ăn ảm đạm, thua lỗ của rất nhiều doanh nghiệp lớn trên sàn như: Tổng Công ty Hàng không Việt Nam - CTCP - Vietnam Airlines (lỗ tới 6,5 nghìn tỷ đồng trong 6 tháng), Lọc Hóa dầu Bình Sơn (BSR) cũng báo lỗ ròng gần 4,3 nghìn tỷ đồng; FLC Group lỗ hơn 1,5 nghìn tỷ đồng; Tập đoàn Xăng dầu Việt Nam - Petrolimex (PLX) lỗ hơn 1,2 nghìn tỷ đồng trong kỳ; PV Oil lỗ gần 250 tỷ đồng…Trên thị trường chứng khoán (TTCK), đầu giờ sáng 10/8, chỉ số VN-Index tăng nhẹ và hiện ở quanh ngưỡng 845 điểm.Theo BVSC, thị trường dự báo có thể điều chỉnh nhẹ trong một vài phiên đầu tuần mới trước khi tiếp tục quá trình tăng điểm và hướng đến thử thách vùng kháng cự 852-858 điểm trong ngắn hạn. Trong những tuần tới, thị trường sẽ rơi vào giai đoạn tương đối thiếu vắng về mặt thông tin. Do đó, diễn biến thị trường có thể sẽ có sự phân hóa mạnh theo từng câu chuyện riêng lẻ của các doanh nghiệp niêm yết. Bên cạnh đó, thị trường cũng đang quen dần với những thông tin về dịch Covid-19, tuy nhiên, các diễn biến mới về dịch Covid-19 vẫn sẽ là yếu tố có thể tạo rủi ro đối với thị trường.Đóng cửa phiên giao dịch ngày 7/8, VN-Index tăng 1,42 điểm lên 841,46 điểm; HNX-Index giảm 0,57 điểm xuống 112,78 điểm. Upcom-Index tăng 0,1 điểm lên 56,22 điểm. Thanh khoản đạt khoảng 5,0 ngàn tỷ đồng. ", "topic": "Kinh tế", "tag": ["Đại hạn", "VCF", "BÓNG ĐÈN RẠNG ĐÔNG", "RAL", "Cháy nhà", "Bóng đèn", "CTCP Vinacafé Biên Hòa", "Cao vút", "Đại dịch", "Thua lỗ", "Eps", "Vinacafe Biên Hòa", "Lợi nhuận trước thuế", "Lao đao", "Lợi nhuận", "Nguyễn Đăng Quang", "Đại gia", "Phá sản", "Nhà máy Rạng Đông", "Công ty cổ phần tập đoàn masan"], "link": "https://vietnamnet.vn/vn/kinh-doanh/tai-chinh/tin-chung-khoan-ngay-10-8-vinacafe-bong-den-rang-dong-dan-dau-ty-suat-loi-nhuan-665092.html"}