{"id": "35984332", "header": "Atletico xác nhận 2 cầu thủ mắc COVID-19 trước trận tứ kết với Leipzig", "datetime": "2020-08-10T09:47:00.000+07:00", "summary": "Atletico đã lên tiếng xác nhận hai thành viên của đội bóng mắc COVID-19 ngay trước khi hành quân sang Bồ Đào Nha để đấu RB Leipzig tại vòng tứ kết Champions League.", "content": "Atletico Madrid đã phải đón nhận tin không vui trước thềm trận gặp  ở tứ kết Champions League khi hai thành viên của đội bóng này dương tính với virus SARS-CoV-2 gây bệnh COVID-19.Trên trang chủ, Atletico xác nhận: \"Ngày 8/8, các thành viên đội một đã trải qua buổi kiểm tra y tế theo yêu cầu của Liên đoàn Bóng đá châu Âu (UEFA) trước khi lên đường sang Lisbon để tham dự vòng tứ kết . Kết quả là có 2 trường hợp mắc .\"\"Cả hai đã được cách ly tại nhà riêng. Câu lạc bộ cũng gửi thông báo tới các cơ quan y tế Tây Ban Nha và Bồ Đào Nha, UEFA, Liên đoàn Bóng đá Tây Ban Nha, Liên đoàn Bóng đá Bồ Đào Nha cùng Hội đồng Thể thao Cấp cao.\"\"Câu lạc bộ sẽ điều phối lịch trình với UEFA và sẽ công khai ngay khi có kế hoạch mới. Chúng tôi yêu cầu tôn trọng tối đa danh tính của hai trường hợp dương tính.\"Tuy nhiên, phía Atletico Madrid không công bố rõ danh tính hai trường hợp mắc bệnh COVID-19.Atletico Madrid giành quyền vào chơi tứ kết Champions League mùa này sau khi có chiến thắng chung cuộc 4-2 trước đương kim vô địch Liverpool (thắng 1-0 ở lượt đi và thắng 3-2 sau 120 ở lượt về tại Anfield).Tại vòng tứ kết,  sẽ đối đầu RB Leipzig trên sân Estadio Jose Alvalade (Bồ Đào Nha) vào lúc 2 giờ sáng ngày 14/8 tới (giờ Việt Nam)./. ", "topic": "Thể thao", "tag": ["ATLETICO", "Tứ kết", "Leipzig", "RB Leipzig", "Bồ đào nha", "Atletico Madrid", "Xác nhận", "Hành quân", "Champions league", "Dương tính", "Lisboa", "Liên đoàn bóng đá châu Âu", "UEFA", "SARS-COV-2", "Trang chủ", "Liên đoàn bóng đá Hoàng gia Tây Ban Nha", "Lên tiếng", "Thành viên", "Đấu", "Gây bệnh"], "link": "http://www.vietnamplus.vn/atletico-xac-nhan-2-cau-thu-mac-covid19-truoc-tran-tu-ket-voi-leipzig/656628.vnp"}