{"id": "35985491", "header": "Báo động số lượng người Mỹ từ bỏ quốc tịch cao kỷ lục", "datetime": "2020-08-10T11:12:29.000+07:00", "summary": "Số lượng người từ bỏ quốc tịch Mỹ tăng kỷ lục trong sáu tháng đầu năm nay. Nguyên nhân là do họ không hài lòng về vấn đề chính trị và thuế của Mỹ.", "content": "Một khảo sát được công bố hôm 9-8 cho thấy số lượng công dân Mỹ từ bỏ quốc tịch tăng đột biến, đài  đưa tin.Theo thống kê của  - một công ty chuyên về thuế có trụ sở tại New York, có hơn 5.800 người Mỹ từ bỏ quốc tịch trong sáu tháng đầu năm nay. Con số này tăng hơn gấp đôi so với năm 2019, khi tổng cả năm này chỉ có 2.072 trường hợp muốn thôi quốc tịch Mỹ.Công ty này cho biết báo cáo của họ dựa trên dữ liệu công khai của chính phủ Mỹ về danh sách những cá nhân từ bỏ quốc tịch được cập nhật ba tháng một lần.Chủ sở hữu công ty  - ông Alistair Bambridge nói với rằng những lý do mà người dân từ bỏ quốc tịch Mỹ là họ đã quá “ngán ngẩm” với Tổng thống Mỹ Donald Trump, về cách xử lý COVID-19 của chính phủ và những chính sách khác ở Mỹ vào lúc này.Theo ông Bambridge, bên cạnh việc người bỏ quốc tịch Mỹ không hài lòng về môi trường chính trị ở nước này thời điểm gần đây, thì có một lý do khác đó là vấn đề về thuế.Ông cho biết thêm, công dân Mỹ sống ở nước ngoài vẫn phải khai báo thuế hàng năm, phải báo cáo về những tài khoản của họ ở ngân hàng nước ngoài, các khoản đầu tư và lương hưu của mình. Đây là một công việc hết sức rườm rà đối với công dân Mỹ.Ngoài ra, người Mỹ nào muốn từ bỏ quốc tịch phải nộp 2.350 USD và phải có mặt tại đại sứ quán Mỹ để làm thủ tục, nếu họ ở nước ngoài.Mặc dù việc từ bỏ quốc tịch Mỹ sẽ đi kèm với nhiều rủi ro, nhưng ông Bambridge dự đoán rằng xu hướng từ bỏ quốc tịch sẽ đi lên trong thời gian tới.Ông cho biết: “Rất nhiều người đang chờ đợi cuộc bầu cử tháng 11 để xem điều gì sẽ xảy ra. Nếu Tổng thống Trump tái đắc cử, chúng tôi tin rằng sẽ có một làn sóng mạnh mẽ nữa quyết định từ bỏ tư cách công dân Mỹ của mình\". ", "topic": "Thế giới", "tag": ["Quốc tịch", "Bambridge Accountants", "Từ bỏ", "Người Mỹ", "Alistair Bambridge", "Báo động", "Thuế", "Số lượng", "Hài lòng", "Cnn", "Chính trị", "Công dân", "Đầu năm", "Mỹ", "Chính phủ mỹ", "Đột biến", "Ba tháng", "Ngán ngẩm", "Thành phố New York", "Gấp đôi"], "link": "https://plo.vn/quoc-te/bao-dong-so-luong-nguoi-my-tu-bo-quoc-tich-cao-ky-luc-930478.html"}