{"id": "35989638", "header": "'Trà Thượng Ty': Những cuộc rong chơi với trà", "datetime": "2020-08-10T16:01:00.000+07:00", "summary": "Bằng đam mê và nhiệt huyết của mình, Nghệ nhân trà truyền thống Nguyễn Ngọc Tuấn đã dành thời gian sưu tầm, biên soạn và ghi chép những câu chuyện liên quan đến trà, để thành tập sách Trà Thượng Ty (NXB Hồng Đức). Cuốn sách được xem như là nguồn tài liệu bổ ích giúp cho độc giả nói chung hay những người quan tâm đến trà hiểu thêm về văn hóa trà.", "content": "Theo chia sẻ của Nghệ nhân trà Nguyễn Ngọc Tuấn, ông xuất thân trong gia đình có quán “chè chén” ở Hà Nội bị gián đoạn từ năm 1987 khi cụ ngoại mất. Chính vì vậy, những câu chuyện được nghe từ quán trà luôn hiện trong ký ức của ông.“Thêm đó, tôi may mắn được giao lưu với những người thầy, người bạn quý mến trà nên trong các cuộc trà đều để lại nhiều kỷ niệm, chính là nguồn động viên tôi xuất bản cuốn sách này”, tác giả Nguyễn Ngọc Tuấn bộc bạch.Cuốn sách  tập hợp 54 giai thoại về trà, được Nghệ nhân Nguyễn Ngọc Tuấn sưu tầm, biên soạn và ghi chép trong nhiều năm. Qua từng trang sách, bạn đọc sẽ biết được nhiều thông tin hấp dẫn và thú vị như vị Thánh của trà Việt là ai, vì sao lại có câu “chè Thái gái Tuyên” hay tại sao nói “trà dư tửu hậu”, trà đã tới với châu Âu như thế nào…Ngoài ra, bạn đọc còn có cơ hội được tìm hiểu về các loại trà khác nhau như trà Tân Cương, trà Bách Hí, trà Thượng Ty, trà Trúc Diệp Thanh, trà Mao Phong… Mỗi bài viết thường không quá dài, lời văn mộc mạc, giản dị nhưng đã gợi nên nét tinh túy, độc đáo riêng của từng loại trà.Không những thế, qua cuốn sách này, dường như bạn đọc cũng đang cùng trải nghiệm với chính tác giả, cùng chìm đắm trong một không gian tĩnh lặng để từ từ thưởng thức trà. Ở đó, hẳn có biết bao công phu và thành tâm. Chỉ riêng việc rót trà đã cho thấy điều đó.Theo tác giả, điển cố “Quan Công tuần hành” và “Hàn Tín điểm quân” được nhắc và dùng trong Kungfu trà (một phong tục truyền thống của Triều Châu, Quảng Đông, Trung Quốc lưu truyền từ đời Đường đến đời Thanh hình thành những quy định bắt buộc và còn áp dụng tới ngày nay) để chỉ cách rót trà vào chén. Các chén trà phải được đặt cạnh nhau, khi rót phải thật đều và rót không thiếu một chén nào.Bước đầu rót theo cách “Quan Công tuần hành”: Rót trà nước chảy không ngừng, nhanh chóng chuyển từ chén này qua chén khác và rót từ từ ít một theo vòng từ chén đầu tiên tới chén cuối cùng và quay lại từ chén cuối cùng đến chén đầu tiên.Cũng theo tác giả, khi gần hết nước trà trong ấm, lúc đó bắt đầu thực hiện “Hàn Tín điểm binh”: Rót từ từ vào từng chén trà sao cho đến chén cuối cùng thì nước trong ấm cũng hết. “Kỹ thuật rót trà trong Kungfu trà thể hiện thái độ tôn trọng của trà nhân với khách và đảm bảo độ đậm nhạt của các chén trà như nhau”, tác giả viết.Vì có nhiều loại trà khác nhau nên cách pha trà, thưởng trà cũng khác nhau. Với trà Tân Cương cách pha trà có vẻ đơn giản hơn khi chỉ việc đổ nước sôi vào, hết lượt này đến lượt khác đổ nước sôi vào ấm trà. Nhưng cũng có loại trà không đơn giản đến thế mà trà Thượng Ty - được dùng làm tên cho cuốn sách, là một trong số đó.Tương truyền, loại trà Thượng Ty ở vùng Thái Nguyên chỉ được dùng cho các quan lại, lý trưởng trong vùng thưởng thức. Vào mùa Xuân, trước tiết Thanh Minh, khi những cây chè sung sức bắt đầu nhú ra những chồi non nhỏ xíu như đầu đinh, người ta sẽ tuyển chọn những cô gái trẻ đi hái những chồi này - gọi là \"lẩy đinh\" vào buổi sớm mai, khi chưa có ánh mặt trời.Các cô gái phải thật nhẹ nhàng, cẩn thận chăm chút hái từng \"đinh\" chè non rồi mang về nhà thật nhanh. Các lá chè tươi non đi qua \"lửa\" trong quá trình sao suốt cho ra những búp trà khô nhỏ như đầu đinh màu xanh, sáng ánh thép, nhìn rất bắt mắt và cho hương thơm vô cùng quyến rũ.Trong vụ trà Xuân hàng năm, làng tổ chức cuộc thi tuyển trà thơm nhất vùng để làm vật phẩm cung tiến. Đây là ngày hội lớn, các gia đình làm trà đều cử người tham gia, mỗi đội thi gồm 3 người: Tay sao (sấy), thợ lò (bếp) và thợ phụ.Quy trình sao chè thủ công tuân thủ các công đoạn: héo, vò, sao khô, sàng búp, lấy hương, đánh mốc, phân loại và đóng gói. Thời gian thực hiện: 3 giờ cho một mẻ trà (khoảng 5kg lá chè tươi nguyên liệu). Được bắt đầu từ khi lá chè hái từ vườn về đến nơi và nổi lửa trên bếp củi.Theo Nghệ nhân trà Nguyễn Ngọc Tuấn, bí quyết sao chè của mỗi nhà làm trà là sự kiên nhẫn, tinh tế trong suốt quá trình làm. Phải thực sự am tường về độ lửa, hiểu đặc tính lá chè và điêu luyện kết hợp kim mộc thủy hỏa thổ để rồi nắn nót làm ra những cánh trà nhỏ nhắn, xinh xắn, quyến rũ.Tiêu chuẩn được đánh giá theo 4 tiêu chí: Sắc - Thanh - Vị - Thần. Trong đó, “Sắc”: cánh trà khô nhỏ, đều đặn và cong như móc câu. Lúc nhìn thẳng thấy màu xanh đen, khi nhìn nghiêng thấy sắc xanh ánh thép. “Thanh”: là nói đến màu nước trà trong và sáng.Còn “Vị”: là vị bùi, đậm hương cốm, chát nơi đầu lưỡi nhưng ngọt đọng sâu trong khoang miệng. Và “Thần”: là sự sảng khoái vô cùng của người thưởng thức.“Khi hội tụ đủ 4 tiêu chí trên sẽ được vinh danh là Trà Thượng Ty. Nó là niềm tự hào cho các đội, các gia đình đoạt giải thưởng trong cuộc thi”, tác giả Nguyễn Ngọc Tuấn cho biết. ", "topic": "Văn hóa", "tag": ["Trà", "Nguyễn Ngọc Tuấn", "Thượng ty", "Rong chơi", "NXB Hồng Đức", "Nghệ nhân", "Thái gái Tuyên", "Cuốn sách", "Biên soạn", "Ghi chép", "Sưu tầm", "Cụ ngoại", "Định lý số dư Trung Quốc", "Chè", "Rót", "Chè chén", "Quan Công", "Tân Cương", "Sách", "Trà dư tửu hậu"], "link": "http://sggp.org.vn/tra-thuong-ty-nhung-cuoc-rong-choi-voi-tra-678694.html"}