{"id": "35983554", "header": "Giá vàng châu Á vẫn trên 2.000 USD/ounce", "datetime": "2020-08-10T09:01:00.000+07:00", "summary": "Giá vàng tại thị trường châu Á vào đầu phiên sáng 10/8 vẫn ở trên mức 2.000 USD/ounce khi những quan ngại về diễn biến xấu đi của dịch viêm đường hô hấp cấp COVID-19.", "content": "Trong khi đó, căng thẳng trong quan hệ Mỹ-Trung Quốc vẫn duy trì “sức hấp dẫn” của kim loại quý này.Vào lúc 7 giờ 45 phút ngày 10/8 (giờ Việt Nam), giá vàng giao ngay tại thị trường châu Á ở mức 2.033,40 USD/ounce. Trước đó, giá vàng giảm hơn 1,5% trong ngày 7/8 sau khi đạt mức cao kỷ lục 2.072,50 USD/ounce. Còn giá vàng giao kỳ hạn của Mỹ cũng tăng 0,7% lên 2.042,90 USD/ounce. Theo trang mạng worldometers.info, tính đến 8 giờ sáng 10/8 (giờ Việt Nam), toàn thế giới ghi nhận hơn 20 triệu ca mắc COVID-19, trong đó có hơn 733.600 ca tử vong. Hơn 12,89 triệu bệnh nhân COVID-19 đã phục hồi, trong khi vẫn còn hơn 6,39 triệu ca vẫn đang được điều trị. Ngày 8/8, Tổng thống Mỹ Donald Trump đã ký sắc lệnh về việc khôi phục một phần các khoản hỗ trợ thất nghiệp bổ sung cho hàng chục triệu người lao động Mỹ đã bị mất việc làm trong giai đoạn dịch COVID-19 sau khi số ca mắc COVID-19 tại Mỹ vượt con số 5 triệu. Ngoài ra, các nhà đầu tư cũng đang dõi theo quan hệ thương mại của Mỹ với Trung Quốc sau khi Tổng thống Trump đã ký 2 sắc lệnh cấm 2 ứng dụng TiTok và WeChat của Trung Quốc hoạt động tại Mỹ. Trong khi đó, lượng vàng nắm giữ của quỹ đầu tư vàng lớn nhất thế giới SPDR Gold đã giảm 0,46% xuống còn 1.262,12 tấn trong ngày 7/8. Còn trên thị trường các kim loại quý khác, giá bạc giảm 0,1% xuống còn 28,28 USD/ounce, giá bạch kim tăng 0,9% lên 970,12 USD/ounce còn giá palladium tăng 0,5% lên 2.188,13 USD/ounce. Tại Việt Nam, vào lúc 8 giờ 46 phút ngày 10/8, Công ty Vàng Bạc Đá quý Sài Gòn niêm yết giá vàng SJC tại thị trường Hà Nội ở mức 57,76-59,74 triệu đồng/lượng (mua vào-bán ra)./. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Viêm đường hô hấp", "Mỹ-Trung Quốc", "Xấu đi", "Châu á", "Kim loại quý", "Giao ngay", "Quan ngại", "Dịch", "Hạ nhiệt", "Diễn biến", "Thị trường", "Kỳ hạn", "Cao nhất", "Ký sắc lệnh", "Quan hệ", "Tạm thời", "SPDR Gold", "Căng thẳng", "WECHAT"], "link": "https://bnews.vn/gia-vang-chau-a-van-tren-2-000-usd-ounce/165590.html"}