{"id": "35986152", "header": "Các xu hướng mới tác động như nào tới các giải pháp phục hồi kinh tế của Việt Nam?", "datetime": "2020-08-10T11:37:00.000+07:00", "summary": "Cần đánh giá các động lực tăng trưởng của thế giới, từ đó đưa ra các dự báo kinh tế cuối năm và những giải pháp cần thực hiện để đảm bảo phục hồi và phát triển kinh tế.", "content": "Tình hình dịch bệnh COVID-19 đã ảnh hưởng đến tăng trưởng kinh tế thế giới và Việt Nam trong những tháng qua khi mà các tổ chức và chuyên gia quốc tế hầu hết đều đưa ra dự báo tăng trưởng của thế giới năm 2020 sẽ ở mức thấp và tăng trưởng âm. Riêng đối với Việt Nam lại có nhiều xu hướng dự báo khác nhau. Trong bối cảnh có nhiều biến động, các biến số thay đổi liên tục nên việc dự báo cũng gặp nhiều khó khăn. Do đó, Thứ trưởng Bộ Kế hoạch và Đầu tư Trần Quốc Phương cho rằng, cần rà soát được tất cả các động lực phát triển kinh tế, các mục tiêu đột phá như: tiêu dùng trong nước, đầu tư công, xuất khẩu để đưa ra dự báo. Thứ trưởng Trần Quốc Phương cũng yêu cầu các đơn vị có những đóng góp vào các xu hướng diễn biến kinh tế thế giới trong trung và dài hạn ảnh hưởng như thế nào đến tăng trưởng của Việt Nam; đánh giá các động lực tăng trưởng của thế giới, từ đó đưa ra các dự báo kinh tế cuối năm và những giải pháp cần thực hiện, tập trung vào các mũi nhọn để đảm bảo phục hồi và phát triển nền kinh tế. Theo Báo cáo dịch COVID-19: Thay đổi cả thế giới và ảnh hưởng tới Việt Nam của Trung tâm Thông tin và Dự báo kinh tế - xã hội Quốc gia, Bộ Kế hoạch và Đầu tư, dịch COVID-19 đã khiến kinh tế thế giới xuất hiện 6 xu hướng chủ đạo. Một là, về suy giảm kinh tế, nhiều nước tăng trưởng kinh tế đến nay đều âm và được dự báo sẽ tiếp tục suy giảm trong những quý tiếp theo. Đặc biệt, tác động của nó là thương mại toàn cầu có thể giảm 13-32% trong năm 2020, kỳ vọng đầu tư giảm, dẫn tới giảm cầu xuất khẩu, giảm đầu tư FDI, giảm hỗ trợ phát triển và giảm kiều hối. Hai là, xu hướng chống toàn cầu hóa đang gia tăng. Đây không phải là xu hướng mới nhưng dịch bệnh COVID-19 làm quá trình này có xu hướng gia tăng do thay đổi nhận thức, các biện pháp kiểm soát dịch bệnh. Ba là, dịch COVID-19 đang góp phần kích thích số hóa, gia tăng thương mại điện tử, thanh toán tiền mặt được thay thế bởi phương thức thanh toán trực tuyến. Bốn là, định hình lại chuỗi cung ứng và dòng đầu tư. Năm là, xu hướng thay đổi chính sách tài chính và tiền tệ. Việc các nước tiếp tục nới lỏng tài khóa và tiền tệ có thể dẫn đến nguy cơ khủng hoảng nợ công, nhiều vấn đề bất ổn đối với thị trường tiền tệ của các nước mới nổi. Cuối cùng là xu hướng thay đổi địa chính trị trên thế giới và trong khu vực. Từ những xu hướng mới xuất hiện trên thế giới do dịch COVID-19, báo cáo đưa ra các giải pháp đối với Việt Nam; trong đó, đầu tư công được coi là một ưu tiên trong phục hồi nền kinh tế bởi vì trong giai đoạn hậu dịch COVID-19, các doanh nghiệp gặp khó khăn về vốn nên đầu tư tư nhân sẽ khó phục hồi như trước đây. Hiện nay, Chính phủ đã có chủ trương đẩy nhanh giải ngân vốn đầu tư công để thúc đẩy tăng trưởng kinh tế. Về định hướng đầu tư công, trong thời gian tới, cần tập trung vào những lĩnh vực thiết yếu, cần thiết cho quá trình phát triển bền vững và chuyển đổi nền kinh tế trong bối cảnh hậu COVID-19, như cơ sở hạ tầng kỹ thuật số, các cơ sở hạ tầng kết nối, phục vụ cho cải thiện chuỗi cung ứng. Về tiếp tục khuyến khích thúc đẩy đầu tư tư nhân với các biện pháp hỗ trợ lãi vay, giảm thuế cho các dự án, đặc biệt là các dự án có tiềm năng phát triển và tạo nhiều việc làm trong tương lai; đồng thời, tiếp tục tái cơ cấu hoạt động của các tổ chức tín dụng theo hướng ưu tiên cho vay sản xuất và các dự án đầu tư ứng dụng công nghệ mới. Do tác động của dịch COVID-19, dự báo sẽ có những thay đổi trong lĩnh vực dịch vụ vận chuyển, chuyển phát theo hướng ứng dụng công nghệ, số hóa với quy mô lớn, ảnh hưởng đến dịch vụ logistics, hậu cần, thủ tục… tại Việt Nam. Với những thay đổi về nhận thức và nhu cầu, kinh tế số thực sự đang được nhìn nhận như là một cơ hội mới, động lực mới cho tăng trưởng kinh tế. Phát triển kinh tế số đi kèm với nó là các dịch vụ không thể thiếu như: dữ liệu, lưu trữ, công cụ phân tích, bảo đảm an ninh, truyền dẫn, trí tuệ nhân tạo… cần có ngay chính sách ưu tiên, hỗ trợ phát triển lĩnh vực này. Ông Trần Toàn Thắng, Trưởng ban Dự báo kinh tế ngành và doanh nghiệp, Trung tâm Thông tin và Dự báo kinh tế - xã hội Quốc gia cho biết, mặc dù ảnh hưởng tiêu cực trong ngắn hạn nhưng trong dài hạn nhiều cơ hội về thương mại và đầu tư đã mở ra với Việt Nam, gồm cơ hội đa dạng hóa thị trường thương mại do các nước tìm kiếm nguồn cung mới và cơ hội đón nhận dòng vốn đầu tư. Trong thời gian tới, Chính phủ cần đưa ra nhiều giải pháp đồng bộ cả trong ngắn hạn và dài hạn để tận dụng cơ hội cũng như thách thức mà dịch COVID-19 tạo ra. Ông Đặng Đức Anh, Phó Giám đốc Trung tâm Thông tin và Dự báo kinh tế - xã hội Quốc gia cũng cho rằng, các động lực tăng trưởng kinh tế những tháng cuối năm 2020 cần thông qua 3 trụ cột là kích thích tiêu dùng, thúc đẩy đầu tư và mở rộng thị trường. Theo đó, thị trường nhập khẩu có dấu hiệu hồi phục là cơ sở cho sự phục hồi ngành chế biến, chế tạo và xuất khẩu; kinh tế vĩ mô ổn định, lạm phát đang trong xu thế giảm, tăng trưởng tín dụng ở mức thấp là cơ sở cho chính sách tài khóa và tiền tệ mở rộng; không gian chính sách tài khóa và tiền tệ còn rộng là cơ hội cho việc gia tăng tổng cầu. Nhiều chuyên gia kinh tế cũng cho rằng, kinh tế Việt Nam những tháng cuối năm được đánh giá có nhiều triển vọng tốt hơn nhờ những nỗ lực của Chính phủ và tác động tích cực từ các chính sách Chính phủ đã thực thi. Bên cạnh đó, hiệu ứng tác động tích cực từ các hiệp định thương mại và những lợi thế Việt Nam có được là những yếu tố tác động tích cực tới thương mại và sản xuất trong nước. Tuy nhiên, nền kinh tế Việt Nam vẫn phải đối mặt với nhiều thách thức; đặc biệt là làn sóng thứ hai của đại dịch COVID-19, những khó khăn về đầu vào và đầu ra của sản xuất trong nước, giải ngân vốn đầu tư, tâm lý tiêu dùng không ổn định, nguy cơ tiềm ẩn lạm phát và sức ép gia tăng tỷ giá, xu hướng giảm tín dụng cho thấy quy mô sản xuất nền kinh tế đang chịu áp lực bị thu hẹp sản xuất…/. ", "topic": "Kinh tế", "tag": ["Trần Quốc Phương", "Bộ kế hoạch và đầu tư", "Thứ trưởng", "Nền kinh tế", "Dự báo kinh tế", "Dịch", "Phục hồi", "Xã hội Quốc gia", "Xu hướng", "Tác động", "Phát triển kinh tế", "Dự báo", "Tăng trưởng", "Động lực", "Tăng trưởng kinh tế", "Giải pháp", "Trong nước", "Kinh tế", "Kinh tế thế giới", "Biến số"], "link": "https://bnews.vn/cac-xu-huong-moi-tac-dong-nhu-nao-toi-cac-giai-phap-phuc-hoi-kinh-te-cua-viet-nam/165618.html"}