{"id": "35980096", "header": "Xây dựng thị xã Nghi Sơn - Khu Kinh tế Nghi Sơn đến năm 2025 trở thành trung tâm kinh tế, đô thị động lực của tỉnh và khu vực", "datetime": "2020-08-09T20:18:00.000+07:00", "summary": "Đảng bộ, chính quyền, quân và Nhân dân huyện Tĩnh Gia (nay là thị xã Nghi Sơn) triển khai thực hiện Nghị quyết Đại hội Đảng bộ huyện lần thứ XXV trong điều kiện chính trị - xã hội ổn định, Khu Kinh tế Nghi Sơn (KKTNS) ngày càng phát triển, đoàn kết trong Đảng, sự đồng thuận trong Nhân dân được tăng cường.", "content": "Nhà máy Lọc hóa dầu Nghi Sơn. Ảnh: Xuân HùngBên cạnh đó, cũng gặp nhiều khó khăn, thách thức, song được sự quan tâm giúp đỡ của Trung ương; sự lãnh đạo, chỉ đạo của Tỉnh ủy, HĐND, UBND tỉnh; sự phối hợp của các sở, ban, ngành; Đảng bộ, chính quyền, quân và Nhân dân trong huyện đã phát huy truyền thống cách mạng, đoàn kết, sáng tạo, tranh thủ thời cơ, thuận lợi, chủ động khắc phục khó khăn, thách thức, nỗ lực phấn đấu thực hiện Nghị quyết Đại hội Đảng bộ huyện lần thứ XXV đạt được những kết quả quan trọng và toàn diện.Thực hiện Nghị quyết Đại hội Đảng bộ huyện lần thứ XXV, nhiệm kỳ 2015-2020, Ban Chấp hành Đảng bộ huyện đã tập trung lãnh đạo, chỉ đạo, đề ra nhiều kế hoạch, chương trình để thực hiện có hiệu quả các nhiệm vụ chính trị trọng tâm. Kết quả, có 23/27 chỉ tiêu đạt và vượt kế hoạch. Tốc độ tăng giá trị sản xuất bình quân hằng năm đạt 29,9%, vượt mục tiêu đại hội, cao nhất so với các huyện, thị xã, thành phố trong tỉnh. Quy mô giá trị sản xuất năm 2020 ước đạt 80.455 tỷ đồng, gấp 3,7 lần năm 2015; thu nhập bình quân đầu người năm 2020 ước đạt 48 triệu đồng/người, gấp 2,6 lần năm 2015. Cơ cấu kinh tế chuyển dịch đúng hướng, tỷ trọng giá trị sản xuất ngành nông, lâm, thủy sản năm 2020 ước chiếm 2,2%, giảm 5% so với năm 2015; ngành công nghiệp - xây dựng chiếm 91,3%, tăng 7,5% so với năm 2015; ngành dịch vụ chiếm 6,5%, giảm 2,5% so với năm 2015. Cơ cấu lao động chuyển dịch theo hướng giảm tỷ trọng lao động nông, lâm, thủy sản từ 36,3% năm 2015 xuống còn 25,3% năm 2020; tăng tỷ trọng lao động công nghiệp, xây dựng và dịch vụ từ 63,7% năm 2015 lên 74,7% năm 2020.Trong quá trình lãnh đạo, chỉ đạo, huyện tập trung phát triển sản xuất nông, lâm, thủy sản theo hướng nâng cao năng suất, chất lượng, hiệu quả kinh tế. Giá trị sản phẩm trên một ha đất trồng trọt năm 2020 ước đạt 73,8 triệu đồng, vượt mục tiêu đại hội, gấp 1,4 lần năm 2015. Chăn nuôi chuyển mạnh từ nuôi nông hộ, nhỏ lẻ sang nuôi tập trung, ứng dụng công nghệ tiên tiến, giá trị sản phẩm hằng năm đều tăng. Thủy sản phát triển mạnh, tổng sản lượng khai thác, nuôi trồng thủy sản bình quân đạt 33.434 tấn/năm, vượt mục tiêu đại hội. Công tác quản lý, bảo vệ rừng được chú trọng, diện tích trồng mới bình quân hằng năm đạt 454,5 ha; tỷ lệ che phủ rừng 36%, đạt mục tiêu đại hội. Tốc độ tăng giá trị sản xuất công nghiệp - xây dựng bình quân hằng năm ước đạt 35,3%, vượt mục tiêu đại hội. KKTNS đã có các sản phẩm công nghiệp chủ lực phục vụ trong nước và xuất khẩu, như: Xăng, dầu, khí đốt, dầu ăn, xi măng, giày da... Tổng mức bán lẻ hàng hóa và doanh thu dịch vụ năm 2020 ước đạt 8.586 tỷ đồng, gấp 2,9 lần năm 2015; giá trị xuất khẩu hàng hóa đạt hơn 900 triệu USD, gấp hơn 3,6 lần mục tiêu đại hội. Hạ tầng du lịch được quan tâm đầu tư đồng bộ, hoạt động du lịch đã có bước phát triển mạnh mẽ, nhất là du lịch nghỉ dưỡng. Huyện đã có nhiều giải pháp để phát triển doanh nghiệp và hiện trên địa bàn có gần 900 doanh nghiệp, tăng 43,4% so với đầu nhiệm kỳ. Đồng thời, thực hiện tốt công tác quản lý quy hoạch, giải phóng mặt bằng các dự án, theo đúng cam kết về tiến độ với các chủ đầu tư. Huy động và sử dụng có hiệu quả các nguồn lực cho đầu tư phát triển, giai đoạn 2016-2020, tổng vốn đầu tư phát triển ước đạt 168,2 nghìn tỷ đồng. Nhiều dự án sản xuất, kinh doanh, đầu tư kết cấu hạ tầng quy mô lớn đã hoàn thành đưa vào hoạt động, khai thác, sử dụng đóng góp lớn cho tăng trưởng kinh tế của huyện và của tỉnh. Công tác quản lý Nhà nước về tài nguyên, khoáng sản được tăng cường; đất đai được quản lý chặt chẽ theo quy định của pháp luật. Công tác quản lý quy hoạch, quản lý trật tự xây dựng đã góp phần tích cực trong quá trình phát triển đô thị và KKTNS.Chương trình phát triển đô thị được cấp ủy đảng, chính quyền từ huyện đến cơ sở tập trung lãnh đạo, chỉ đạo quyết liệt và đạt kết quả cao, tạo động lực thúc đẩy tăng trưởng kinh tế - xã hội của huyện nhanh và bền vững, từng bước đầu tư xây dựng đô thị huyện Tĩnh Gia đồng bộ, hiện đại. Năm 2016, Bộ Xây dựng ban hành Quyết định công nhận Khu vực thị trấn Tĩnh Gia mở rộng đạt tiêu chí đô thị loại III; năm 2019, UBND tỉnh đã ban hành Quyết định phê duyệt quy hoạch chung đô thị Tĩnh Gia, tỉnh Thanh Hóa đến năm 2035; Bộ Xây dựng ban hành Quyết định công nhận toàn huyện Tĩnh Gia, tỉnh Thanh Hóa đạt tiêu chí đô thị loại IV; ngày 22-4-2020, Ủy ban Thường vụ Quốc hội ban hành Nghị quyết số 933/NQ-UBTVQH14 về thành lập thị xã Nghi Sơn và các phường thuộc thị xã Nghi Sơn, tỉnh Thanh Hóa - mở ra bước ngoặt mang tính lịch sử của huyện Tĩnh Gia.Đi đôi với đó, đảng bộ tập trung lãnh đạo lĩnh vực văn hóa - xã hội và có nhiều chuyển biến tiến bộ, an sinh xã hội được chăm lo, đời sống vật chất và tinh thần của Nhân dân được nâng lên rõ rệt. Phong trào thể dục - thể thao quần chúng phát triển mạnh; thể thao thành tích cao được quan tâm chỉ đạo và luôn đứng trong nhóm đầu của tỉnh. Chất lượng giáo dục toàn diện và chất lượng mũi nhọn được nâng lên rõ rệt, nằm trong tốp 10 toàn tỉnh. Cơ sở vật chất tại các nhà trường được quan tâm đầu tư, khắc phục cơ bản việc thiếu phòng, lớp học, nhất là các xã đặc biệt khó khăn. Công tác bảo vệ, chăm sóc và nâng cao sức khỏe Nhân dân có nhiều chuyển biến tích cực. Chất lượng khám, chữa bệnh được nâng lên, nhiều trang thiết bị kỹ thuật cao được ứng dụng tại Bệnh viện Đa khoa khu vực Tĩnh Gia. Công tác giảm nghèo, thực hiện các chính sách an sinh xã hội, giải quyết việc làm được triển khai hiệu quả. Thực hiện tốt các chế độ, chính sách đối với người có công. Huyện đã giải quyết việc làm cho 34.100 lao động (trong đó, xuất khẩu lao động 1.095 người), vượt mục tiêu đại hội. Tiềm lực quân sự, an ninh trong khu vực phòng thủ được củng cố; an ninh chính trị, trật tự an toàn xã hội được giữ vững, có chuyển biến tích cực.Về công tác xây dựng Đảng, các cấp ủy đảng đã tập trung lãnh đạo, chỉ đạo đổi mới nội dung, phương thức công tác chính trị, tư tưởng, nâng cao chất lượng, hiệu quả giáo dục Chủ nghĩa Mác - Lênin, Tư tưởng Hồ Chí Minh, đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước. Việc thực hiện Chỉ thị số 05-CT/TW của Bộ Chính trị và các chuyên đề hằng năm, đặc biệt là đăng ký học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh thiết thực, hiệu quả... Hằng năm, Ban Thường vụ Huyện ủy và Ủy ban Kiểm tra Huyện ủy đã triển khai thực hiện công tác kiểm tra, giám sát theo quy định Điều lệ Đảng, có trọng tâm, trọng điểm. Công tác dân vận được huyện quan tâm, hiệu quả được nâng lên, góp phần tạo sự đồng thuận trong Nhân dân. HĐND huyện và HĐND các xã, thị trấn thực hiện tốt chức năng, nhiệm vụ theo quy định của pháp luật, thể hiện rõ vai trò cơ quan quyền lực Nhà nước ở địa phương. UBND huyện và UBND các xã, thị trấn tập trung chỉ đạo, điều hành, triển khai thực hiện quyết liệt, đồng bộ các nhiệm vụ, giải pháp phát triển kinh tế - xã hội, bảo đảm quốc phòng - an ninh.Phát huy kết quả đạt được, bước vào thực hiện mục tiêu, nhiệm vụ, nhiệm kỳ 2020-2025, Đảng bộ, chính quyền, quân và Nhân dân thị xã Nghi Sơn tiếp tục nâng cao năng lực lãnh đạo và sức chiến đấu của đảng bộ; phát huy tiềm năng, thế mạnh và sức mạnh đại đoàn kết toàn dân; huy động và sử dụng hiệu quả các nguồn lực, phát triển đột phá và bền vững kinh tế - xã hội; tăng cường ứng dụng, chuyển giao các tiến bộ khoa học - công nghệ; đẩy mạnh xã hội hóa, nâng cao chất lượng các hoạt động văn hóa - xã hội và đời sống của Nhân dân; chủ động ứng phó với biến đổi khí hậu và bảo vệ môi trường; bảo đảm vững chắc quốc phòng - an ninh, giữ vững ổn định chính trị, trật tự an toàn xã hội; tập trung phát triển, nâng cao chất lượng đô thị, phấn đấu đến năm 2025, xây dựng thị xã Nghi Sơn - KKTNS trở thành trung tâm kinh tế, đô thị động lực của tỉnh và khu vực, đến năm 2030 trở thành một trung tâm kinh tế, đô thị ven biển trọng điểm của cả nước.Thị xã phấn đấu tốc độ tăng giá trị sản xuất bình quân hằng năm đạt 19%, thu nhập bình quân đầu người đến năm 2025 đạt 70 triệu đồng, giá trị sản phẩm trên một ha đất trồng trọt và nuôi trồng thủy sản đến năm 2025 đạt 100 triệu đồng. Tổng huy động vốn đầu tư phát triển giai đoạn 2021-2025 đạt 242.000 tỷ đồng. Tổng số doanh nghiệp mới được thành lập giai đoạn 2021-2025 là 900 doanh nghiệp. Tỷ lệ đô thị hóa đến năm 2025 đạt 82%, tỷ lệ lao động qua đào tạo đến năm 2025 đạt 80%, giải quyết việc làm mới 25.000 lao động, tỷ lệ dân số được dùng nước hợp vệ sinh đến năm 2025 đạt 100% (trong đó, tỷ lệ dân số được dùng nước sạch đến năm 2025 đạt 95%)..., tổng số đảng viên kết nạp thời kỳ 2021-2025 đạt 750 đảng viên mới trở lên, tỷ lệ tổ chức cơ sở đảng hoàn thành tốt nhiệm vụ bình quân hằng năm đạt 80% trở lên.Để đạt mục tiêu đề ra, Đảng bộ thị xã Nghi Sơn tập trung lãnh đạo đẩy mạnh công tác tuyên truyền, nâng cao nhận thức của các cấp ủy, chính quyền và người dân, nhằm tạo sự thống nhất trong nhận thức và hành động về phát triển đô thị. Tập trung huy động và sử dụng hiệu quả các nguồn lực trong xã hội để tạo sự đột phá xây dựng hệ thống kết cấu hạ tầng kinh tế - xã hội theo hướng đồng bộ, từng bước hiện đại. Thực hiện công tác lập quy hoạch đô thị, công tác quản lý và xây dựng theo quy hoạch. Tiếp tục đẩy mạnh cải cách thủ tục hành chính, cải thiện môi trường đầu tư, thu hút đầu tư. Huy động các nguồn lực xã hội hóa đầu tư xây dựng cơ sở vật chất, các thiết chế văn hóa - thể thao của thị xã và các phường, xã phục vụ nhu cầu sinh hoạt của cộng đồng. Tập trung đầu tư xây dựng các khu đô thị mới, khu nhà ở và thực hiện tốt công tác giải phóng mặt bằng phục vụ đầu tư phát triển các khu công nghiệp, cụm công nghiệp, để góp phần phát triển kinh tế - xã hội của tỉnh và thị xã. Rà soát, bổ sung, hoàn chỉnh hệ thống quy hoạch chi tiết các phường, xã, các phân khu chức năng, bảo đảm phù hợp với quy hoạch tổng thể phát triển kinh tế - xã hội. Đẩy mạnh tích tụ, tập trung đất đai để phát triển nông nghiệp quy mô lớn, công nghệ cao, tạo ra sản phẩm có năng suất, chất lượng, khả năng cạnh tranh cao. Thực hiện tốt các cơ chế, chính sách để khuyến khích các doanh nghiệp đầu tư vào khu vực nông nghiệp, nông thôn; đẩy mạnh thực hiện chương trình mỗi xã một sản phẩm (OCOP). Tiếp tục đẩy mạnh xây dựng nông thôn mới, chú trọng xây dựng nông thôn mới nâng cao, nông thôn mới kiểu mẫu. Tiếp tục hỗ trợ ngư dân phát triển phương tiện khai thác xa bờ, đa dạng hóa các nghề khai thác; kết hợp giữa khai thác với chế biến, phát triển mạnh mẽ dịch vụ hậu cần nghề biển. Khai thác và phát huy tốt tiềm năng, lợi thế, thu hút đầu tư xây dựng kết cấu hạ tầng để phát triển ngành du lịch.Tiếp tục xây dựng đảng bộ trong sạch, vững mạnh cả về chính trị, tư tưởng, đạo đức, tổ chức và cán bộ; trọng tâm là tiếp tục xây dựng, chỉnh đốn Đảng, ngăn chặn, đẩy lùi suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện “tự diễn biến”, “tự chuyển hóa”, gắn với đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. Các cấp ủy đảng, tập thể lãnh đạo các cơ quan, đơn vị, cán bộ, đảng viên, nhất là người đứng đầu và cán bộ lãnh đạo, quản lý từ thị xã đến cơ sở phải thực hiện nghiêm trách nhiệm nêu gương; gương mẫu về đạo đức, lối sống, trong thực hiện nhiệm vụ, quyết tâm phấn đấu hoàn thành xuất sắc nhiệm vụ được giao. Đổi mới mạnh mẽ phương thức, biện pháp giáo dục Chủ nghĩa Mác - Lênin, Tư tưởng Hồ Chí Minh. Đổi mới mạnh mẽ công tác tổ chức và cán bộ, xây dựng và củng cố tổ chức cơ sở đảng, nâng cao chất lượng đội ngũ cán bộ, đảng viên. Chấn chỉnh, nâng cao chất lượng sinh hoạt chi bộ, sinh hoạt cấp ủy; thực hiện nghiêm túc các nguyên tắc tổ chức và sinh hoạt Đảng, nhất là tự phê bình và phê bình. Đổi mới phương pháp kiểm tra, giám sát và thi hành kỷ luật của Đảng; nâng cao chất lượng phối hợp thực hiện nhiệm vụ kiểm tra, giám sát, kỷ luật Đảng giữa ủy ban kiểm tra với các tổ chức đảng và cơ quan, đơn vị liên quan. Đổi mới và nâng cao hiệu quả công tác dân vận của hệ thống chính trị, thực hiện tốt quy chế dân chủ, xây dựng cơ sở vững mạnh. Tiếp tục đổi mới hoạt động của HĐND, tập trung nâng cao chất lượng các kỳ họp, trách nhiệm của đại biểu HĐND; nâng cao hiệu lực quản lý, hiệu quả chỉ đạo, điều hành của UBND các cấp. Đảng bộ thị xã tăng cường lãnh đạo thực hiện Nghị quyết số 933/NQ-UBTVQH14 của Ủy ban Thường vụ Quốc hội về việc thành lập thị xã Nghi Sơn và các phường thuộc thị xã Nghi Sơn; chuyển từ mô hình chính quyền nông thôn với chức năng thực hiện các chính sách và triển khai các biện pháp phát triển nông nghiệp, nông dân, nông thôn, sang mô hình chính quyền đô thị với chức năng tham gia phát triển các dịch vụ đô thị, quản lý trật tự đô thị, bảo vệ môi trường, xây dựng khu phố văn hóa và nếp sống đô thị văn minh. Chú trọng củng cố tổ chức, đổi mới mạnh mẽ nội dung, phương thức, nâng cao chất lượng, hiệu quả hoạt động của MTTQ và các đoàn thể, các hội quần chúng.Phát huy truyền thống cách mạng, đoàn kết, năng động, sáng tạo, Đảng bộ, chính quyền, quân và Nhân dân thị xã Nghi Sơn quyết tâm vượt qua khó khăn, thách thức, tranh thủ thời cơ, vận hội, nỗ lực phấn đấu thực hiện thắng lợi Nghị quyết Đại hội Đảng bộ thị xã lần thứ XXVI đề ra. ", "topic": "Kinh tế", "tag": ["KKTNS", "Nghi Sơn", "Thị xã Nghi Sơn", "Khu kinh tế nghi sơn", "Thị xã", "Đầu tư phát triển", "Đảng bộ", "Đại hội", "Động lực", "Sự đồng thuận", "Đảng", "Kinh tế", "Chính trị", "Tĩnh Gia", "Nhân dân", "Thủy sản", "Thu nhập bình quân đầu người", "Liên hợp lọc hóa dầu nghi sơn", "Chính quyền", "Bình quân"], "link": "http://baothanhhoa.vn/kkt-nghi-son/xay-dung-thi-xa-nghi-son-khu-kinh-te-nghi-son-den-nam-2025-nbsp-tro-thanh-trung-tam-kinh-te-do-thi-dong-luc-cua-tinh-va-khu-vuc/122836.htm"}