{"id": "35988989", "header": "Phá dây cá độ bóng đá nghìn tỷ ở Hải Dương", "datetime": "2020-08-10T15:25:00.000+07:00", "summary": "Theo cơ quan công an, đường dây này xuất hiện từ tháng 6/2020, các đối tượng tham gia đến từ nhiều địa phương khác nhau với tổng số tiền đánh bạc lên đến 1.000 tỷ đồng.", "content": "Thông tin cho PV, đại điện Công an tỉnh Hải Dương cho biết, hôm qua (9/8), Phòng Cảnh sát hình sự Công an tỉnh đã triệt phá thành công đường dây tổ chức đánh bạc và đánh bạc bằng hình thức cá độ bóng đá hàng nghìn tỷ đồng do Nguyễn Quang Vinh (SN 1986), trú tại khu An Trung, phường An Lưu, thị xã Kinh Môn cầm đầu.Các đối tượng bị bắt gồm: Nguyễn Quang Vinh (SN 1986); Tự Long Đạt (SN 2000); Nguyễn Thành Long (SN 1994); Nguyễn Văn Hoàng (SN 1981) cùng trú tại thị xã Kinh Môn; Nguyễn Xuân Thắng (SN 1988) và Phạm Huy Tường (SN 1981), cùng trú tại huyện Tứ Kỳ (tỉnh Hải Dương).Tại hiện trường, lực lượng chức năng thu giữ: 7 điện thoại, 1 bộ máy vi tính, 200 triệu đồng tiền mặt và nhiều tài liệu khác có liên quan. Kết quả điều tra ban đầu, cơ quan công an xác định đây là đường dây tổ chức đánh bạc hoạt động mang tính chất chuyên nghiệp, từng đối tượng trong đường dây được phân công vị trí, vai trò, nhiệm vụ cụ thể nhằm trốn tránh sự phát hiện của cơ quan công an.Theo cơ quan công an, các đối tượng tham gia đánh bạc đến từ nhiều địa phương như: Hải Dương, Hải Phòng, Hưng Yên… từ tháng 6/2020 đến nay với tổng số tiền các đối tượng trong đường dây sử dụng đánh bạc lên đến 1.000 tỷ đồng.Hiện vụ việc đang được Công an tỉnh Hải Dương tiếp tục điều tra mở rộng để xử lý các đối tượng theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Cá độ bóng đá", "Đánh bạc", "Đường dây", "Triệt phá", "Hải Dương", "Khu An Trung", "Tự Long Đạt", "Thị xã Kinh Môn", "An Lưu", "Công an tỉnh Hải Dương", "Dây", "Phạm Huy Tường", "Phá", "Cơ quan công an", "Tổng số tiền", "Nguyễn Quang Vinh", "Đại điện", "Tổ chức đánh bạc", "Nguyễn Thành Long", "Nguyễn Văn Hoàng"], "link": "http://giadinh.net.vn/phap-luat/pha-day-ca-do-bong-da-nghin-ty-o-hai-duong-20200810151616233.htm"}