{"id": "35989908", "header": "Chủ tịch FedEx AMEA: Việt Nam là một trong những 'công xưởng' sản xuất quan trọng trên thế giới", "datetime": "2020-08-10T16:56:03.000+07:00", "summary": "Theo bà Kawal Preet, Chủ tịch FedEx Express khu vực AMEA, các doanh nghiệp vừa và nhỏ khu vực châu Á sẽ là yếu tố quan trọng trong tăng trưởng kinh tế thời kỳ hậu Covid-19, đặc biệt với sự bùng nổ của kinh tế số.", "content": "Châu Á từ lâu đã được xem là khu vực dẫn đầu về hội nhập kinh tế thế giới, thích ứng trong thương mại, đầu tư. Mặc dù có sự đa dạng lớn về con người và văn hóa, các chuyên gia nhận định rằng đây là nền kinh tế có sự gắn bó liên kết chặt chẽ trong các hoạt động kinh doanh quốc tế.Những mối quan hệ hợp tác lâu dài sẽ mang lại lợi thế lớn cho các nước trong khu vực châu Á, đặc biệt trong giai đoạn các doanh nghiệp cần phải đẩy mạnh phát triển và đối phó với những thách thức từ Covid-19.Chủ tịch FedEx Express khu vực châu Á Thái Bình Dương, Trung Đông, châu Phi (AMEA), bà Kawal Preet đã chỉ ra 5 lý do các doanh nghiệp, đặc biệt là nhóm doanh nghiệp vừa và nhỏ trong khu vực châu Á sẽ phát triển mạnh mẽ trong thời gian tới.Thứ nhất, thương mại nội vùng châu Á được kỳ vọng sẽ duy trì ổn định. Thương mại nội vùng khu vực châu Á chiếm hơn một nửa trong thương mại châu Á, một phần do các quốc gia hầu hết tập trung hợp tác thương mại với các nước láng giềng.Giá trị thương mại nội vùng khu vực châu Á cao hơn so với các khu vực khác. Xuất khẩu nội vùng khu vực châu Á chiếm 60% xuất khẩu của khu vực, chỉ đứng sau xuất khẩu nội vùng trong Liên minh châu Âu là 68%.Đại dịch sẽ tiếp tục tác động mạnh mẽ đến tăng trưởng kinh tế toàn cầu trong năm nay. Tuy nhiên, Trung Quốc và các quốc gia khu vực Đông Nam Á vẫn đóng vai trò quan trọng trong thương mại nội vùng châu Á, đặc biệt khi nhu cầu hàng hóa của Trung Quốc ngày càng tăng cao.Thứ hai, Trung Quốc và Ấn Độ dự kiến sẽ tiếp tục tăng trưởng trong năm nay. Thông qua các chiến lược chuyển đổi thương mại và kích cầu tiêu dùng nội địa, kinh tế khu vực châu Á có triển vọng phục hồi nhanh hơn so với nền kinh tế các quốc gia trên thế giới. Trong bối cảnh suy thoái toàn cầu hiện nay, dự kiến thị trường mới nổi tại châu Á sẽ là khu vực duy nhất có tốc độ tăng trưởng tích cực vào năm 2020.Mặc dù tốc độ tăng trưởng trong khu vực chậm lại, thị trường nội vùng châu Á vẫn có những yếu tố cần thiết để phục hồi nền kinh tế. Điển hình như Việt Nam vẫn là nền kinh tế phát triển nhanh nhất khu vực Đông Nam Á. Việt Nam cũng đã trở thành một trong những \"công xưởng\" sản xuất quan trọng trên thế giới.Singapore, Hàn Quốc và Nhật Bản cũng được xem là các nền kinh tế tiên tiến nhất về kỹ thuật số. Các chuỗi cung ứng trên thị trường thường ngắn và nội địa hóa hơn, là yếu tố quan trọng để liên kết thị trường một cách chặt chẽ. Đây là cơ hội giúp các doanh nghiệp startup cũng như các doanh nghiệp vừa và nhỏ tại châu Á được tiếp cận với thị trường dễ dàng hơn.Thứ ba, các nhà xuất khẩu khu vực châu Á - Thái Bình Dương có năng lực cạnh tranh cao. Nhiều doanh nghiệp startup cũng như các doanh nghiệp vừa và nhỏ tại châu Á đã trở thành yếu tố quan trọng trong tăng trưởng kinh tế với sự bùng nổ của kinh tế số hiện nay. Trên thực tế, một phần ba \"startup kỳ lân\" trên thế giới - các công ty khởi nghiệp trị giá tỷ USD - đến từ châu Á. Đồng thời, 50% doanh nghiệp phát triển nhanh nhất trên thế giới đều thuộc khu vực châu Á.Thứ tư, tầng lớp trung lưu tại châu Á ngày càng tăng. Do vậy, nhu cầu tiêu dùng sản phẩm nhập khẩu từ các nước trong khu vực châu Á - Thái Bình Dương cũng tăng đáng kể.Năm 2009, khoảng 1,8 triệu người thuộc tầng lớp trung lưu trên toàn cầu, trong đó 525 triệu người ở châu Á. Dự kiến con số này sẽ tăng lên 3,2 tỷ người trong năm nay và 4,9 tỷ người vào năm 2030, với 2/3 người dân thuộc khu vực châu Á.Bà Kawal Pree cho biết yếu tố cuối cùng đó là mối quan hệ hợp tác chặt chẽ giữa các quốc gia khu vực châu Á. Đây được coi là động lực thúc đẩy tăng trưởng kinh tế nhanh nhất. Ước tính vào năm 2040, châu Á có khả năng đạt 50% GDP toàn cầu, chiếm 40% tiêu dùng trên thế giới. ", "topic": "Kinh tế", "tag": ["Công xưởng", "Doanh nghiệp vừa và nhỏ", "Nội vùng", "AMEA", "Tăng trưởng kinh tế", "FedEx Express", "Châu á", "Bùng nổ", "Yếu tố", "Chủ tịch", "Kinh tế thế giới", "Giá trị thương mại", "Sản xuất", "Thế giới", "Thời kỳ", "Quan trọng", "Nền kinh tế", "Châu á-thái bình dương", "Kinh tế", "Thương mại"], "link": "http://toquoc.vn/chu-tich-fedex-amea-viet-nam-la-mot-trong-nhung-cong-xuong-san-xuat-quan-trong-tren-the-gioi-42020108142451494.htm"}