{"id": "35984386", "header": "Trường Đại học Kiên Giang: Tăng cường kết nối, tạo động lực để đổi mới tăng trưởng", "datetime": "2020-08-10T09:30:00.000+07:00", "summary": "Trong không khí thi đua hoàn thành thắng lợi Nghị quyết Đại hội XII và tiến tới Đại hội toàn quốc lần thứ XIII của Đảng, Trường Đại học Kiên Giang luôn không ngừng hoàn thiện, vươn lên về mọi mặt, tích cực đào tạo nguồn nhân lực chất lượng cao cho địa phương, cho khu vực và cả nước. Trong chuyên đề về đổi mới tăng trưởng kinh tế, Phóng viên Tạp chí Công Thương đã có trao đổi với TS. Nguyễn Tuấn Khanh – Hiệu trưởng Trường Đại học Kiên Giang về những đổi mới và mục tiêu phát triển của nhà trường.", "content": "TS. Nguyễn Tuấn Khanh – Hiệu trưởng Trường Đại học Kiên Giang: Hiện nay, với sự biến đổi nhanh chóng của khoa học - công nghệ và sự tác động mạnh mẽ của cuộc Cách mạng công nghiệp 4.0 đòi hỏi mỗi người phải hướng đến sự thích nghi của sự thay đổi bằng năng lực học tập suốt đời, năng lực hội nhập để xây dựng cuộc sống phát triển một cách vững bền.Vì thế, Trường Đại học Kiên Giang đã lấy triết lý giáo dục “Xây dựng cuộc sống phát triển vững bền” làm kim chỉ nan cho hành động; mỗi sinh viên lấy việc học và tự học để tạo lập giá trị bản thân, xây dựng cuộc sống tốt đẹp trong tương lai., học viên theo học ở các hệ chính quy, liên thông, vừa học vừa làm ở trình độ đại học và thạc sĩ. Trường tổ chức đào tạo theo chương trình chuẩn của Bộ Giáo dục và Đào tạo, đáp ứng các yêu cầu trong thời kỳ Cách mạng công nghiệp 4.0, giúp người học có đầy đủ tri thức, kỹ năng làm việc và khả năng xử lý nhanh, thành thạo ngoại ngữ, tin học.Nhà trường đã đầu tư xây dựng 3 khu giảng đường để tạo điều kiện học tập cho khoảng 7.000 sinh viên; 2 khu ký túc xá với 1.500 chỗ ở. Khu thực hành thí nghiệm được đầu tư theo tiêu chuẩn Châu Âu với tổng kinh phí hơn 100 tỷ đồng, gồm các thiết bị công nghệ cao, chuyên sâu về công nghệ thực phẩm, công nghệ sinh học, thực hành cơ bản hóa – lý – cơ – điện – điện tử.Nhà trường luôn tạo điều kiện đề nâng cao trình độ cho giảng viên, đẩy mạnh nghiên cứu khoa học, hợp tác quốc tế, thường xuyên đổi mới phương pháp dạy học, thực hiện công tác đảm bảo chất lượng, cải tiến chương trình đào tạo phù hợp với nhu cầu thị trường lao động.Hiện nay, Trường Đại học Kiên Giang đang tổ chức tự đánh giá  và hướng đến việc đổi mới, xây dựng chương trình với 40% thời gian học tập sinh viên được đi thực hành, thực tế, thực tập tại trường và các cơ quan, doanh nghiệp đúng theo ngành học. Chương trình mới tạo điều kiện cho sinh viên được trải nghiệm, định hướng, tiếp cận trực tiếp từ thực tế để tích lũy thêm kiến thức, kỹ năng sau khi tốt nghiệp.TS. Nguyễn Tuấn Khanh: Là trường đại học trực thuộc Bộ Giáo dục và Đào tạo đóng trên địa bàn tỉnh Kiên Giang, Trường Đại học Kiên Giang thường xuyên nhận được sự quan tâm chỉ đạo từ các cấp lãnh đạo trong định hướng phát triển và đào tạo. là thực hiện nhiệm vụ nghiên cứu, giảng dạy và học tập, mang lại những lợi ích thiết thực cho cộng đồng. Ngoài ra, giá trị cốt lõi mà Nhà trường đã chọn lựa và hướng đến là “Tận tâm - Uy tín - Chất lượng - Hội nhập”. Vì vậy, lãnh đạo Nhà trường luôn chủ động và tích cực kết nối với các tổ chức quốc tế, cộng đồng doanh nghiệp và chính quyền các địa phương để xây dựng vững bền giá trị này.Đến nay, Trường Đại học Kiên Giang đã liên kết, ký kết với hơn 30 doanh nghiệp trong và ngoài tỉnh thực hiện việc hỗ trợ đào tạo như: công ty TNHH Kiên Hùng, Vinpearl Phú Quốc, Ngân hàng Bưu điện Liên Việt… Đảm bảo cho sinh viên vừa học, vừa thực tập có lương, vừa nâng cao tay nghề, từ đó tăng cơ hội tìm việc làm cho các em sau khi ra trường.Theo khảo sát, thống kê tỷ lệ sinh viên có việc làm của các ngành ra trường sau 1 năm đều trên 85%. Đây là động lực để Nhà trường tiếp tục phấn đấu hơn nữa để phát triển đào tạo gắn với nhu cầu tuyển dụng nhân sự của thị trường lao động hiện nay.TS. Nguyễn Tuấn Khanh: Trong những năm qua, Trường Đại học Kiên Giang đã có những đóng góp tích cực cho sự nghiệp nâng cao dân trí và cung ứng nguồn nhân lực có trình độ cho thị trường lao động tỉnh Kiên Giang, Đồng bằng sông Cửu Long.Sắp tới, Nhà trường sẽ tiếp tục phát triển, mở rộng các ngành mũi nhọn của tỉnh trên các lĩnh vực về kinh tế, du lịch, nông nghiệp, thủy sản… đáp ứng nhu cầu tuyển dụng nhân sự của tỉnh nhà và khu vực Đồng bằng sông Cửu Long. Đồng thời, xây dựng Trường trở thành trường đại học theo định hướng ứng dụng, giúp người học thích nghi với sự thay đổi mạnh mẽ của cuộc Cách mạng công nghiệp 4.0 bằng năng lực học tập suốt đời, hội nhập, xây dựng cuộc sống phát triển vững bền như triết lý giáo dục của nhà trường đã đề ra. Đồng thời, Nhà trường tăng cường kết nối, phục vụ cộng đồng thông qua việc tạo điều kiện cho người học, giảng viên tham gia hoạt động nghiên cứu khoa học, chuyển giao tiến bộ khoa học, hợp tác lao động, sàn xuất, kinh doanh, góp phần tạo động lực cho đổi mới tăng trưởng cho địa phương và khu vực.Năm 2020, chỉ tiêu tuyển sinh của Trường Đại học Kiên Giang 1.550, xét tuyển trên 22 ngành gồm: Ngôn ngữ Anh; Kế toán; Quản trị kinh doanh; Công nghệ sinh học; Khoa học cây trồng; Chăn nuôi; Nuôi trồng thủy sản; Công nghệ kỹ thuật môi trường; Quản lý tài nguyên môi trường; Công nghệ thông tin; Công nghệ kỹ thuật xây dựng; Công nghệ thực phẩm; Luật; Sư phạm Toán; Tài chính ngân hàng, Tiếng Việt & Văn hóa Việt Nam; Quản lý thủy sản; Khoa học hàng hải; Kỹ thuật nhiệt; Kỹ thuật điện – Điện tử; Kỹ thuật ô tô; Kỹ thuật tàu thủy.Theo đó, Nhà trường sẽ xét tuyển theo 2 phương thức: Phương thức 1 (20% chỉ tiêu): Xét tuyển theo kết quả thi tốt nghiệp THPT: Điểm xét tuyển lấy điểm bài thi/môn thi theo tổ hợp môn xét tuyển. Phương thức 2 (80% chỉ tiêu): Xét tuyển theo kết quả học bậc THPT (xét Học bạ): Điểm xét tuyển là điểm trung bình cả năm lớp 11 và học kỳ 1 lớp 12 của các môn trong tổ hợp môn xét tuyển. ", "topic": "Kinh tế", "tag": ["Đại học Kiên Giang", "Nguyễn Tuấn Khanh", "Tạp chí Công thương", "Đổi mới", "Vững bền", "Nhà trường", "XII", "Nguồn nhân lực", "Động lực", "Cách mạng Công nghiệp 4.0", "Tăng trưởng", "Kết nối", "Hiệu trưởng", "Đào tạo", "Chất lượng cao", "Thi đua", "Chương trình chuẩn", "Công nghệ sinh học", "Kim chỉ", "Vươn lên"], "link": "http://tapchicongthuong.vn/bai-viet/truong-dai-hoc-kien-giang-tang-cuong-ket-noi-tao-dong-luc-de-doi-moi-tang-truong-74050.htm"}