{"id": "35985419", "header": "Bộ Công Thương hướng dẫn chứng nhận xuất xứ hàng hóa để hưởng ưu đãi thuế quan EVFTA", "datetime": "2020-08-10T11:10:03.000+07:00", "summary": "Để đảm bảo các doanh nghiệp xuất khẩu có thể tận dụng ưu đãi thuế quan theo Hiệp định EVFTA ngay từ ngày đầu tiên khi Hiệp định có hiệu lực, ngay khi Hiệp định EVFTA được ký kết, Bộ Công Thương đã sớm triển khai nghiên cứu và xây dựng dự thảo Thông tư quy định quy tắc xuất xứ hàng hóa trong Hiệp định EVFTA.", "content": "Ngày 15/6/2020, Bộ trưởng Bộ Công Thương đã ký ban hành Thông tư số 11/2020/TT-BCT quy định về quy tắc xuất xứ hàng hóa trong Hiệp định EVFTA. Thông tư có hiệu lực từ ngày 01/8/2020, cùng ngày hiệu lực của Hiệp định EVFTA.Để triển khai Thông tư số 11/2020/TT-BCT và hỗ trợ thương nhân xuất khẩu hàng hóa nhằm tận dụng ưu đãi EVFTA, Cục Xuất nhập khẩu - Bộ Công Thương vừa có công văn số 812/XNK-XXHH gửi các Hiệp hội ngành hàng và thương nhân xuất khẩu để hướng dẫn về chứng từ chứng nhận xuất xứ.Đối với lô hàng xuất khẩu của Việt Nam có trị giá không quá 6.000 euro, căn cứ điểm b khoản 2 Điều 19 Thông tư số 11/2020/TT-BCT, bất kỳ nhà xuất khẩu nào cũng được phép tự chứng nhận xuất xứ. Việc tự chứng nhận xuất xứ được thực hiện theo quy định tại Điều 25 Thông tư số 11/2020/TT-BCT. Sau khi thực hiện tự chứng nhận xuất xứ, thương nhân có trách nhiệm báo cáo, đăng tải chứng từ tự chứng nhận xuất xứ hàng hóa và chứng từ liên quan đến lô hàng xuất khẩu do thương nhân tự chứng nhận xuất xứ trên www.ecosys.gov.vn theo quy định tại khoản 7 Điều 25 Thông tư này.Đối với các lô hàng xuất khẩu có trị giá trên 6.000 euro, nhà xuất khẩu phải có C/O mẫu EUR.1 do cơ quan, tổ chức được Bộ Công Thương ủy quyền cấp. Quy trình khai báo và chứng nhận C/O mẫu EUR.1 thực hiện tương tự các mẫu C/O hiện hành.Đối với hàng hóa xuất khẩu sang Vương quốc Anh, các thương nhân xuất khẩu chỉ kê khai C/O mẫu EUR.1 hoặc phát hành chứng từ tự chứng nhận xuất xứ đến hết ngày 31/12/2020. ", "topic": "Kinh tế", "tag": ["Chứng nhận xuất xứ", "Thông tư số 11/2020/TT-BCT", "Chứng từ", "Công văn số 812/XNK-XXHH", "Bộ công thương", "Hiệp định EVFTA", "Doanh nghiệp xuất khẩu", "Thuế quan", "Cục Xuất Nhập khẩu", "Hướng dẫn", "Có hiệu lực", "Thương nhân", "Ưu đãi", "Hàng hóa", "Tận dụng", "Thông tư", "Quy tắc", "Xuất xứ", "Lô hàng", "Xuất khẩu"], "link": "http://baochinhphu.vn/doanh-nghiep/bo-cong-thuong-huong-dan-chung-nhan-xuat-xu-hang-hoa-de-huong-uu-dai-thue-quan-evfta/403771.vgp"}