{"id": "35982355", "header": "Vì sao các CLB V-League chưa thể 'cách ly' với ông bầu?", "datetime": "2020-08-10T07:14:32.000+07:00", "summary": "Dù đã tiến lên chuyên nghiệp 20 năm nhưng các CLB bóng đá Việt Nam chưa thể chạm tới ngưỡng chuyên nghiệp.", "content": "Tất cả đều phụ thuộc vào ý chí, cảm hứng của những “ông bầu” quyền lực và vô hình trung giống như “con tin” trong tay họ.Tuần trước, người hâm mộ bóng đá Việt Nam, Liên đoàn bóng đá Việt Nam (VFF) lẫn Công ty CP Bóng đá chuyên nghiệp Việt Nam (VPF) được phen giật mình khi CLB Thanh Hóa gửi công văn tuyên bố không tham dự phần còn lại của V-League 2020 do thiếu kinh phí. Dù sau đó UBND tỉnh Thanh Hóa, Sở VH-TT&DL Thanh Hóa đã yêu cầu bầu Đệ rút công văn trên nhưng sự việc này một lần nữa cho thấy, các đội bóng V-League quá phụ thuộc vào ý chí của ông bầu.Trong quá khứ, bóng đá Việt Nam từng chứng kiến CLB Ninh Bình giải thể năm 2015 khi bầu Trường bỏ bóng đá. Câu chuyện tương tự diễn ra với Xi Măng Sài Gòn Xuân Thành vào năm 2013 khi anh em bầu Thụy, bầu Thủy “nghỉ” chơi. Số phận đội bóng này thực sự hẩm hiu bởi trước đó một năm, khi còn mang tên Navibank Sài Gòn, họ đã bị bầu Thọ bán đứt cho Sài Gòn Xuân Thành với giá 21 tỷ đồng. Điểm qua như vậy để thấy, tại Việt Nam, việc tồn tại của cả một đội bóng với vài chục con người hoàn toàn nằm trong bàn tay ông bầu.Thực tế, không phải bỗng dưng bầu Đệ, bầu Thụy, bầu Trường lại có quyền lực lớn. Các ông bầu đều là người lo cho đội bóng gần như toàn bộ về mặt chi phí. Theo quy chế bóng đá chuyên nghiệp, các CLB muốn dự V-League phải có tư cách pháp nhân là công ty cổ phần. Công ty này sẽ quản lý phần vốn của CLB do các cổ đông đóng góp. Tuy nhiên, tại V-League, ông bầu sẽ đóng vai trò chính trong việc huy động vốn, cộng thêm một phần ngân sách địa phương. Nói nôm na, nếu ông bầu không rót tiền, đội bóng sẽ không thể hoạt động.Ở các nền bóng đá phát triển, CLB thông thường có rất nhiều cổ đông cùng góp vốn để duy trì hoạt động và kinh doanh trên các sản phẩm bóng đá. Ví dụ như MU (Anh) có hàng trăm cổ đông, trong đó Tập đoàn Bamco (Mỹ) là cổ đông lớn nhất với 30,5% cổ phần. Tập đoàn Lindsell Train (Anh) có 27,8% cổ phần. Trong Top 10 còn có: Tybourne Capital Management, Jupiter Asset Management, Joel M. Glazer Irrevocable Exempt Trust, Massachusetts Financial Services, Westfield Capital Management, Janus Capital Management, Renaissance Technologies và Polar Capital. Mỗi cổ đông này sở hữu từ 1 - 8% cổ phần.Một mô hình khác cũng khá phổ biến là CLB thuộc sở hữu của các thành viên đội bóng hay nói cách khác, đội bóng của cộng đồng chứ không phải các ông chủ. PSG (Pháp) trước khi được chuyển giao cho ông chủ Ả Rập có 20 nghìn thành viên đồng sở hữu. Barcelona (Tây Ban Nha) thậm chí có tới 140 nghìn thành viên. Những thành viên này đều sở hữu cổ phần, cùng nhau bầu ra bộ máy lãnh đạo đội bóng, có quyền giám sát mọi hoạt động của CLB.Việc có nhiều tổ chức, cá nhân, doanh nghiệp đồng sở hữu sẽ giúp đội bóng luôn ở thế cân bằng. Lật ngược lại vấn đề, vậy tại sao các CLB V-League lại phụ thuộc vào 1 ông bầu? Hiểu đơn giản như này, đội bóng nước ngoài là cỗ máy kiếm tiền còn đội bóng Việt Nam gần như không kinh doanh và chỉ biết tiêu tiền, hết mùa lại tiếp tục xin tài trợ từ ông bầu.Theo ông Trần Anh Tú, Chủ tịch HĐQT kiêm Tổng Giám đốc Công ty CP Bóng đá chuyên nghiệp Việt Nam (VPF), nếu không nhắm tới mục đích khác, không ai muốn bỏ tiền đầu tư vào những doanh nghiệp như vậy bởi lợi ích thu lại là con số 0.Câu hỏi đặt ra là bao giờ các đội bóng V-League không còn phụ thuộc vào ông bầu, vận hành theo mô hình hiện đại trên thế giới? Bình luận viên Ngô Quang Tùng cho rằng, mọi mô hình của bóng đá thế giới đều có thể áp dụng tại Việt Nam và tùy điều kiện để áp dụng ở mức độ ra sao.Tuy nhiên, theo ông Tùng, muốn tái cơ cấu, bằng cách này hay cách khác, quan trọng nhất là các đội bóng phải tạo nên được giá trị, giá trị này có thể về kinh tế hoặc giá trị hình ảnh hoặc một thứ giá trị nào đó bên ngoài bóng đá.“Khi đội bóng có giá trị thì không lo thiếu nhà đầu tư. Hãy nhìn những thương hiệu lớn của bóng đá thế giới như MU, Liverpool, chỉ cần các ông chủ của họ muốn bán là cả trăm doanh nghiệp tranh nhau nhảy vào. Sở hữu những thương hiệu như vậy là điều mà bất kỳ ai cũng mong muốn. Với bóng đá Việt Nam, ngoài bộ phận nhỏ xuất phát từ tình yêu thì đa phần các đội bóng là công cụ để ông bầu đạt được những lợi ích khác. Thế mới có chuyện khi lợi ích không còn hoặc không được thỏa mãn thì ông bầu liền “đem con bỏ chợ”. Về phần các đội bóng, vì không có giá trị nên khi bị bỏ rơi cũng chẳng ai muốn ôm vào.”Cũng theo ông Tùng, các đội bóng Việt Nam muốn tạo ra được giá trị, có nhà đầu tư thì cần chú trọng tính chuyên nghiệp, xây dựng mọi thứ bài bản, có lộ trình chứ không thể làm kiểu nay thích thế này mai thích thế kia.“Do không có định hướng, tiêu chuẩn cụ thể nên hành xử, ứng xử ở bóng đá Việt Nam đôi khi lệch chuẩn. Nói là cái chợ thì hơi quá nhưng tư duy chỉ như những tiểu thương, không mang dáng dấp chuyên nghiệp. Chỉ khi thực sự chuyên nghiệp từ những điều nhỏ nhất, các đội bóng mới cho thấy mình có giá trị để thu hút đầu tư, tránh việc phụ thuộc toàn bộ vào ông bầu”, ông Tùng phân tích.Trong khi đó, ông Trần Anh Tú, Chủ tịch HĐQT kiêm Tổng giám đốc VPF nhìn nhận, để CLB V-League thực sự chuẩn hóa theo mô hình tiên tiến của thế giới không hề đơn giản và cần một quá trình lâu dài. “Chúng ta chưa tích lũy đủ về lượng để tạo ra sự biến đổi về chất. Các nền bóng đá lớn họ trải qua cả trăm năm phát triển, chúng ta mới đi được 20 năm theo định hướng chuyên nghiệp nên cũng không quá ngạc nhiên khi đâu đó vẫn còn sự lạc nhịp”, ông Tú nêu quan điểm.Cũng theo ông Tú, việc các CLB bóng đá Việt Nam hoạt động theo mô hình nào còn phải phụ thuộc vào điều kiện thực tế: “Bóng đá là bức tranh phản ánh xã hội, kinh tế ở quốc gia đó. Xã hội, kinh tế Việt Nam chưa thể bằng các nước tiên tiến, văn hóa rồi tư duy cũng khác biệt rất lớn nên rất khó. Ai cũng mong muốn các CLB có thể học tập mô hình này, mô hình nọ để phát triển nhưng học rồi có áp dụng thành công được hay không lại là chuyện khác”. ", "topic": "Thể thao", "tag": ["Ông bầu", "V-League", "VPF", "DL Thanh Hóa", "CLB Thanh Hóa", "CLB Ninh Bình", "Chưa thể", "Jupiter Asset Management", "Chuyên nghiệp", "Đệ", "Renaissance Technologies", "Sài Gòn Xuân Thành", "Lịch sử bóng đá Việt Nam", "Cách ly", "Navibank sài gòn", "Tiến lên", "Ngô Quang Tùng", "Hẩm hiu", "Phụ thuộc", "Sống chết"], "link": "https://www.baogiaothong.vn/vi-sao-cac-clb-v-league-chua-the-cach-ly-voi-ong-bau-d475266.html"}