{"id": "35987828", "header": "Hàng loạt ô tô giảm giá cả trăm triệu đồng để kích cầu", "datetime": "2020-08-10T14:43:34.000+07:00", "summary": "Nhằm kích cầu mua sắm ô tô thời điểm này, nhiều đại lý tung ra chương trình ưu đãi khủng lên đến 100 triệu đồng.", "content": "Theo báo cáo của Cục Công nghiệp (Bộ Công Thương), sản lượng ô tô sản xuất trong nước ước đạt 56.200 chiếc, giảm 10,4% so với cùng kỳ năm ngoái. Tuy nhiên, chỉ số tồn kho ngành lại ở mức tăng rất cao đạt 122,5% so với cùng kỳ năm 2019.Nhằm kích thích sức mua ô tô đang bị ảnh hưởng, đầu tháng 8 nhiều đại lý đã tung ra các chương trình ưu đãi quà tặng, giảm giá bán cho khách hàng mua xe.Cụ thể, mẫu Ford Everest với chương trình giảm mạnh nhất, mức giảm từ 85-130 triệu đồng. Tại một số đại lý, Ford Everest phiên bản Titan 4x4 AT giảm giá 85 triệu đồng, phiên bản Titan 4x2 AT giảm giá 60 triệu đồng và phiên bản Trend 4x2 AT giảm giá 80 triệu đồng.Riêng hai phiên bản Ambiente 4x2 AT 2019 và Ambiente 4x2 MT 2019 giảm giá lên đến 130 triệu đồng kèm theo gói phụ kiện trị giá 15 triệu đồng.Cùng với đó, Ford Explorer cũng đang được giảm giá lên tới 94 triệu đồng. Ngoài ra, khách hàng khi mua xe còn được gói ưu đãi phụ kiện kèm theo xe.Đặc biệt, phiên bản Honda CR-V 2020 vừa mở bán đã được các đại lý tung ưu đãi, giảm giá thu hút sự chú ý của nhiều khách hàng. Theo đó, khách hàng khi mua xe được tặng kèm gói phụ kiện trị giá 80 triệu đồng và bảo hiểm thân vỏ 1 năm. Kèm theo đó, mẫu xe Honda CR-V 2020 lắp ráp tại Việt Nam cũng thuộc diện chính sách giảm 50% lệ phí trước bạ. Như vậy, tổng giá trị ưu đãi lên đến hơn 100 triệu đồng.Bước sang tháng 8, Toyota Việt Nam vẫn giữ nguyên chương trình ưu đãi dành cho mẫu Toyota Fortuner 2019. Theo đó, từ nay đến hết ngày 31-8 khách hàng mua xe 2 phiên bản 2.4 MT 4x2 và 2.4 AT 4x2 được nhận gói quà tặng trị giá 55 triệu đồng.Ngoài ra, thị trường ô tô ghi nhận một số mẫu xe khác cũng được giảm giá từ 10-50 triệu đồng. Trong đó, Hyundai Kona giảm gần 50 triệu đồng, áp dụng xe sản xuất năm 2019 và 2020, Hyundai Tucson và SantaFe giảm 10-30 triệu đồng. Nissan Sunny cũng giảm giá 20 triệu đồng, 30 triệu đồng cho Navara và Terra là 10 triệu đồng. ", "topic": "Kinh tế", "tag": ["Kích cầu", "Giảm giá", "Titan 4x4 AT", "Titan 4x2 AT", "Đại lý", "Trend 4x2 AT", "Ambiente 4x2 AT 2019", "Ambiente 4x2 MT 2019", "Cục Công nghiệp", "Ưu đãi", "Honda CR-V 2020", "Tung ra", "Lên đến", "Tồn kho", "Khủng", "Hàng loạt", "Sức mua", "Honda crv", "Mua sắm", "Ford Explorer"], "link": "https://plo.vn/xe-lai/the-gioi-xe/hang-loat-o-to-giam-gia-ca-tram-trieu-dong-de-kich-cau-930305.html"}