{"id": "35980360", "header": "Phẫn nộ clip người đàn ông treo ngược bé trai lên cửa rồi đánh đập dã man", "datetime": "2020-08-09T20:51:00.000+07:00", "summary": "Mới đây, cư dân mạng đã bày tỏ sự phẫn nộ của mình sau khi xem qua đoạn clip ghi lại cảnh một bé trai bị treo ngược lên cửa nhà đánh tới tấp.", "content": "Theo đó trên mạng xã hội mới đây đã xuất hiện một đoạn clip dài hơn 20 giây ghi lại cảnh người đàn ông bạo hành dã man một bé trai. Cụ thể, đoạn video này ghi lại cảnh một bé trai khoảng 5 - 6 tuổi bị một người đàn ông treo ngược lên cửa nhà, lột hết quần vào và liên tục dùng sợi dây nhựa đánh liên tiếp vào người.Không những thế, người đàn ông vừa đánh vừa buông ra những câu chửi thề tục tĩu khiến cho người xem vô cùng bức xúc. Trong lúc này, bé trai cũng liên tục khóc thét, quằn quại trong đau đớn van xin người đàn ông.Và người đàn ông chỉ tạm dừng tay khi bé trai quá sức chịu đựng và dường như đã bị ngất xỉu. Đoạn clip kết thúc và không ai biết được rằng, liệu người đàn ông sẽ buông tha cho bé trai hay tiếp tục đánh đập.Ngay sau khi đoạn clip đăng tải, cộng đồng mạng đã không khỏi bức xúc, phẫn nộ trước cách giáo dục của người đàn ông. Dù cho bé trai có gây ra lỗi lầm thế nào thì cách dạy dỗ, răn đe như trên là hoàn toàn không đúng, nếu không muốn nói là quá tàn nhẫn.Số đông người dùng sau khi xem qua diễn biến sự việc thậm chí còn muốn tìm địa chỉ để đến “xử lý” người đàn ông này. Số khác thì nêu quan điểm rằng, người quay clip cũng có phần sai trong màn bạo hành nêu trên khi dù đã chứng kiến sự việc nhưng lại không đến để ngăn cản, giải cứu cháu bé.Hiện vẫn chưa rõ thực hư sự việc này ra sao, thế nhưng đoạn clip bạo hành này vẫn đang được lan truyền với tốc độ chóng mặt trên các diễn đàn mạng xã hội và chưa có dấu hiệu hạ nhiệt. ", "topic": "Pháp luật", "tag": ["Treo ngược", "Bé trai", "Phẫn nộ", "Dã man", "Đánh đập", "Đánh tới tấp", "Cửa nhà", "Người đàn ông", "Ghi lại", "Cư dân mạng", "Bạo hành", "Buông ra", "Lột", "Chửi thề", "Tục tĩu", "Quằn quại", "Bày tỏ", "Sợi dây", "Video clip", "Van xin"], "link": "https://saostar.vn/xa-hoi/phan-no-clip-nguoi-dan-ong-treo-nguoc-be-trai-len-cua-roi-danh-dap-20200809202310181.html"}