{"id": "35988869", "header": "Loại bỏ hết giấy tờ con tạo cơ chế 'xin- cho'", "datetime": "2020-08-10T15:34:45.000+07:00", "summary": "Bộ trưởng nhấn mạnh cần loại bỏ hết giấy tờ con tạo cơ chế 'xin-cho', không chạy theo số lượng, đưa lên Cổng dịch vụ công quốc gia để lấy thành tích báo cáo.", "content": "Sáng 10-8, Tổ công tác của Thủ tướng làm việc với 10 bộ, cơ quan về tình hình triển khai các nhiệm vụ được Chính phủ, Thủ tướng giao liên quan đến xây dựng Chính phủ điện tử và cải cách thủ tục hành chính.Tại buổi làm việc, Bộ trưởng, Chủ nhiệm VPCP Mai Tiến Dũng nhấn mạnh trong bối cảnh dịch bệnh COVID-19 với yêu cầu giãn cách xã hội, nhu cầu của người dân và doanh nghiệp về Chính phủ điện tử, cải cách thủ tục hành chính là vô cùng lớn, do vậy, việc này càng có ý nghĩa.Bộ trưởng cho rằng vẫn còn những hạn chế, vướng mắc trong triển khai Chính phủ điện tử, cải cách thủ tục hành chính.“Nhiều nơi làm quyết liệt nhưng nhiều nơi chỉ làm có mức độ. Có thủ tục đưa lên Cổng dịch vụ công quốc gia nhưng quy trình không tốt, vẫn vòng vèo” - ông Dũng nói và cho rằng đây vẫn là rào cản với người dân và doanh nghiệp. Điều này đặt ra vấn đề cần cấu trúc lại thủ tục để thuận lợi nhất cho người dân khi đưa thủ tục lên Cổng quốc gia.Báo cáo tổng hợp, Cục trưởng Cục Kiểm soát thủ tục hành chính Ngô Hải Phan cho hay một số bộ đã quá hạn hoàn thành tích hợp, cung cấp một số dịch vụ trên Cổng dịch vụ công quốc gia. Có những bộ công bố hoàn thành 100% dịch vụ công trực tuyến mức độ 4, tuy nhiên một số thủ tục lại không đáp ứng tiêu chí mức độ 4.Đáng chú ý, có những bộ chưa tích cực lựa chọn triển khai các dịch vụ công thiết yếu mà lựa chọn các dịch vụ công có ít hồ sơ (ít người sử dụng) để cung cấp trên Cổng. Điều này dẫn tới tình trạng số hồ sơ đồng bộ trạng thái rất thấp.“Tinh thần chỉ đạo của Thủ trướng là cái gì người dân cần nhất thì làm trước, những gì chưa cấp thiết thì làm sau, không phải chỉ đưa lên để lấy thành tích báo cáo” - ông lưu ý đại diện các bộ, ngành tham dự cuộc họp.Kết luận sau đó, Bộ trưởng đánh giá cao sự vào cuộc mạnh mẽ của các bộ trong thời gian qua. Từ đó thay đổi cơ bản tình trạng cát cứ, “của anh, của tôi” từng tồn tại ở một số lĩnh vực.Thời gian tới, Tổ công tác đề nghị các bộ, cơ quan tập trung làm tốt các nhiệm vụ được giao để khai trương Hệ thống thông tin báo cáo quốc gia, Trung tâm thông tin, chỉ đạo điều hành của Chính phủ, Thủ tướng và công bố dịch vụ công thứ 1.000 trên Cổng dịch vụ công quốc gia.Về việc tích hợp các dịch vụ công trên Cổng dịch vụ công quốc gia, ông Dũng một lần nữa nhấn mạnh yêu cầu không chạy theo số lượng mà quan trọng là phục vụ người dân hiệu quả nhất.“Tinh thần chỉ đạo của Thủ tướng giao VPCP chủ trì kiểm tra toàn bộ quy trình thủ tục rồi mới đưa lên Cổng dịch vụ công quốc gia. Nếu còn kẹp giấy tờ con để tạo cơ chế “xin- cho” thì phải bỏ hết, phải cải cách rồi mới đưa lên Cổng. Ngay cả thủ tục đã đưa lên nhưng không có hồ sơ do người dân thực hiện thì cũng xin phép gỡ bỏ khỏi Cổng” - ông nêu rõ.Tại buổi làm việc, Bộ Công Thương được nhắc tới như một “điển hình tốt” trong việc xây dựng Chính phủ điện tử và cải cách thủ tục hành chính.Cụ thể, Bộ này đã tích cực triển khai, tích hợp, cung cấp 129 dịch vụ công thiết yếu, với số lượng hồ sơ người dân, doanh nghiệp làm thủ tục trên Cổng dịch vụ công quốc gia lớn (hơn 580.000 hồ sơ).Bộ Công Thương cũng được đánh giá là đã tiên phong thực hiện cắt giảm các điều kiện kinh doanh theo chỉ đạo của Chính phủ. Đến nay, Bộ đã cơ bản hoàn thành các nhiệm vụ liên quan đến cải cách hoạt động kiểm tra chuyên ngành theo Nghị quyết 02 của Chính phủ về cải thiện môi trường kinh doanh.Đại diện Bộ Công Thương phản ánh theo Luật ban hành văn bản quy phạm pháp luật, thủ tục hành chính không được phép ban hành tại thông tư (trừ trường hợp được luật giao). Điều này gây khó khăn cho việc sửa đổi các thủ tục được quy định trong thông tư trước đây để tạo thuận lợi hơn cho người dân và doanh nghiệp. ", "topic": "Kinh tế", "tag": ["Con tạo", "Mai Tiến Dũng", "Văn phòng chính phủ", "Chủ nhiệm", "Bộ trưởng", "Giấy tờ", "Loại bỏ", "Chính phủ điện tử", "Cơ chế", "Chạy theo", "Thủ tục hành chính", "Thủ tướng", "Cải cách", "Vòng vèo", "Chính phủ", "Buổi làm việc", "Nhấn mạnh", "Số lượng", "Thành tích", "Báo cáo"], "link": "https://plo.vn/thoi-su/loai-bo-het-giay-to-con-tao-co-che-xin-cho-930608.html"}