{"id": "35984881", "header": "Danh hài Hoài Linh bất ngờ xuất hiện và nhảy Hip-hop sau thời gian dài ở ẩn", "datetime": "2020-08-10T10:29:15.000+07:00", "summary": "Góp mặt trong chương trình 'Đà Nẵng-Quảng Nam, Triệu con tim hướng về', NSƯT Hoài Linh khiến các khán giả bất ngờ khi thể hiện khả năng nhày hip-hop của mình sau thời gian dài vắng bóng.", "content": "Tối 9/8, Hoài Linh góp mặt trong chương trình “Đà Nẵng-Quảng Nam, Triệu con tim hướng về”. Đây cũng là lần hiếm hoi danh hài xuất hiện trở lại trong một chương trình trên truyền hình sau thời gian dài ở ẩn.Bên cạnh Hoài Linh còn có sự xuất hiện của nghệ sĩ Thoại Mỹ, danh ca Ngọc Sơn, ca sĩ Dương Triệu Vũ. Họ đã chia sẻ câu chuyện xúc động về Quảng Nam- quê hương của mình và gửi tặng đến khán giả những tiết mục thú vị.NSƯT Hoài Linh gửi lời cảm ơn đến chương trình vì đã tạo ra sự kết nối cho rất nhiều những nghệ sĩ để cùng ủng hộ cho Đà Nẵng- Quảng Nam. Là người con Quảng Nam, lại là người tha hương anh không ngừng đau đáu khi nơi chôn rau cắt rốn của mình trở thành tâm dịch, với anh dù có đi xa đến đâu thì Quảng Nam luôn là nơi trái tim anh hướng về.MC Đại Nghĩa đã đọc lên một đoạn ngắn trong bài thơ đầy cảm xúc do chính Hoài Linh sáng tác, câu từ mộc mạc nhưng dạt dào tình cảm dành cho quê hương đã khiến các khách mời như hòa chung vào một dòng cảm xúc. Lấy cảm hứng từ chính những ý thơ của Hoài Linh, nghệ sĩ Thoại Mỹ đã gửi tặng khúc hát ca cổ ngẫu nhiên nhưng mang đầy nổi khắc khoải, quặn lòng của một người con đang đau cùng nỗi đau của toàn thể đồng bào, quê hương.Đáp ứng sự mong đợi của khán giả, NSƯT Hoài Linh đã gửi tặng chương trình ca khúc ngẫu hứng “Về đi mi” và được anh thể hiện bằng giọng Quảng đặc trưng. Dù giai điệu lẫn lời bài hát khá vui nhộn nhưng nội dung mong muốn những du khách xa gần sẽ quay trở lại Đà Nẵng- Quảng Nam sau khi hết dịch, mảnh đất xinh đẹp này luôn luôn đón chào mọi người với sự đôn hậu của mình lại khiến người nghe cảm thấy rất nghẹn ngào.Xuất hiện tại chương trình, ca sĩ Dương Triệu Vũ đã trình bày bài hát “Quê hương tình yêu và tuổi trẻ”. Với giai điệu tươi mới, nhộn nhịp, phần trình diễn của Dương Triệu Vũ đã đẩy dâng cảm xúc phấn khởi của các khách mời, mang đến chương trình không khí vô cùng hân hoan. Đặc biệt, NSƯT Hoài Linh đã nhảy hiphop theo bài hát rất vui vẻ, nhiệt tình - đây là điều mà hiếm khi nam danh hài chịu thể hiện trước khán giả.Với những tin tức ngập tràn về tình hình dịch bệnh, nghệ sĩ Thoại Mỹ đã chia sẻ chị đã không dám xem vì không thể chịu được những khó khăn mà quê hương mình phải nhận lấy. Nhìn những thứ tiêu cực đang diễn ra, chị xúc động nghẹn ngào vì cảm thấy quá xót xa.Danh ca Ngọc Sơn cũng gửi đôi lời đến khán giả theo dõi chương trình, anh đã rơi nước mắt khi nhớ về những kỷ niệm quý giá với cha mình ngày còn ở Quảng Nam. Đối với anh, quê hương là điều khiến anh tự hào nhất, chứa đầy những cảnh đẹp tuyệt sắc và đó là nơi “đẹp nhất quả đất” này. Có thể thấy Quảng Nam trong lòng mỗi người con xa xứ vô cùng xinh đẹp và bình yên.“Đà Nẵng- Quảng Nam, Triệu con tim hướng về” vẫn đang tiếp tục kêu gọi những tấm lòng thiện nguyện cùng chung tay giúp đỡ, mọi sự ủng hộ xin hãy gửi về tài khoản:Tên tài khoản: HOANG HUU NHAT NAM-TRAN TIEU VYSố tài khoản: 1043439292 Tại: Ngân hàng Vietcombank, Chi nhánh Tân Định, TP. HCMVui lòng gửi kèm: HỌ TÊN, ĐƠN VỊ (nếu có)Hoặc có thể liên lạc với hotline: 0989852498 để trao đổi thêm nếu có bất cứ thắc mắc nào hoặc cần hỗ trợ thông tin đến với chương trình. ", "topic": "Giải trí", "tag": ["Hoài Linh", "Danh hài", "Ở ẩn", "Con tim", "Thoại Mỹ", "Nhảy", "Dương Triệu Vũ", "Hướng về", "Ngọc Sơn", "Danh ca", "Nghệ sĩ ưu tú", "Vắng bóng", "Chôn nhau cắt rốn", "Tha hương", "Góp mặt", "Quảng Nam", "Quê hương", "Khán giả", "Ý thơ", "Bài thơ"], "link": "https://www.tienphong.vn/giai-tri/danh-hai-hoai-linh-bat-ngo-xuat-hien-va-nhay-hiphop-sau-thoi-gian-dai-o-an-1703128.tpo"}