{"id": "35981738", "header": "Làm việc có ích cho dân", "datetime": "2020-08-10T06:03:00.000+07:00", "summary": "Đó là điều mà nhiều người dân khu vực Hòa Long A, phường Thới Hòa, quận Ô Môn ghi nhận khi nói về những việc cán bộ khu vực phát động, tổ chức thực hiện những phần việc làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. Cán bộ khu vực tích cực vận động nhân dân góp sức chỉnh trang đô thị, chăm lo an sinh xã hội... Qua đó, góp phần xây dựng khu dân cư văn minh, nâng cao mức sống của nhân dân.", "content": "Khu vực Hòa Long A vừa vận động nhân dân đóng góp 224 triệu đồng xây dựng mới 4 cây cầu bê tông. Anh Nguyễn Văn Dô, người dân khu vực, nói: “Cầu được mở rộng, bê tông vững chắc giúp người dân qua lại, vận chuyển hàng hóa thuận lợi, an toàn”.Theo đồng chí Ngô Thị Diễm, Bí thư Chi bộ, Trưởng khu vực Hòa Long A, chi bộ đã triển khai thực hiện việc “làm theo” Bác bằng những hành động thiết thực, như: thực hiện các tiêu chí đô thị văn minh, quan tâm chăm lo đời sống nhân dân, nỗ lực thực hiện thắng lợi nhiệm vụ chính trị được giao... Một trong những việc cán bộ các đoàn thể khu vực đã làm là vận động bà con chuyển đổi sản xuất, giới thiệu cho bà con vay vốn Ngân hàng Chính sách Xã hội hơn 1,2 tỉ đồng để phát triển sản xuất, giải quyết việc làm...Nhờ sự quan tâm, giúp đỡ đó, vườn mận của gia đình bà Bùi Thị Thấy ở khu vực Hòa Long A cho thu nhập trung bình hơn 150 triệu đồng/năm. Bà Thấy kể: “Trước đây, 10 công vườn của tôi trồng ổi, sa bô, cho huê lợi rất ít. Được cán bộ khu vực vận động, vợ chồng tôi đầu tư trồng mận, bao lưới xung quanh, đạt hiệu quả cao. Cán bộ khu vực còn giới thiệu vay vốn Ngân hàng Chính sách Xã hội, vợ chồng tôi quyết định mua 10 công đất trồng thêm mận và bưởi để tăng thu nhập”.Đến cuối tháng 7-2020, khu vực Hòa Long A vận động nhân dân mua bảo hiểm y tế (BHYT) đạt 96,96%, vượt 6,96% so với chỉ tiêu phường giao. Theo đồng chí Ngô Thị Diễm, cán bộ khu vực chia thành các tổ đi vận động từng hộ và mở sổ theo dõi việc mua BHYT để nhắc nhở bà con đáo hạn kịp thời. Đối với những hộ hoàn cảnh khó khăn, cán bộ khu vực cho bà con mượn tiền mua BHYT kịp thời. Đây cũng là giải pháp vừa giúp khu vực hoàn thành vượt chỉ tiêu sớm so với quy định và cũng giúp bà con không bị mất quyền lợi do mua BHYT bị gián đoạn. Bà Hoàng Thị Hà, người dân khu vực Hòa Long A, chia sẻ: “Gia đình tôi có 7 người, đều mua BHYT. Khi thẻ gần hết hạn, cán bộ khu vực đến nhắc nhở và mua giúp mang về tận nhà...”.Bên cạnh đó, Chi bộ chỉ đạo Mặt trận, các đoàn thể khu vực quan tâm chăm lo cho đời sống của người dân. Cụ thể như đề nghị phường hỗ trợ xây dựng và sửa chữa 3 căn nhà cho người dân còn khó khăn về nhà ở; vận động gạo cho người nghèo, có hoàn cảnh khó khăn... Nhờ thực hiện đồng bộ các giải pháp, năm 2019 khu vực Hòa Long A có 3 hộ thoát nghèo, 9 hộ thoát cận nghèo. Hiện nay, khu vực còn 3 hộ nghèo, 16 hộ cận nghèo.Đồng chí Ngô Thị Diễm, Bí thư Chi bộ khu vực Hòa Long A, cho biết: “Chi bộ sẽ tiếp tục “làm theo” tư tưởng, đạo đức, phong cách Hồ Chí Minh bằng những việc làm thiết thực. Những việc có ích cho dân, chúng tôi phải hết sức làm. Trong đó, quan tâm chăm lo đời sống nhân dân, phát động dân trồng hoa trên các tuyến đường xây dựng cảnh quan khu dân cư, vận động xã hội hóa lắp thêm camera giữ gìn an ninh trật tự… Qua đó, góp phần thực hiện thắng lợi nhiệm vụ chính trị được giao, xây dựng khu dân cư ngày càng phát triển”. ", "topic": "Kinh tế", "tag": ["Thới Hòa", "Có ích", "Nguyễn Văn Dô", "Ô Môn", "Tích cực vận động", "Chăm lo", "Mức sống", "Khu dân cư", "Chỉnh trang", "Phát động", "Góp sức", "Huê lợi", "Văn minh", "Vận động nhân dân", "Tư tưởng", "Đạo đức", "Hồ Chí Minh", "Chi bộ", "Mận", "An sinh xã hội"], "link": "https://baocantho.com.vn/lam-viec-co-ich-cho-dan-a124212.html"}