{"id": "35984488", "header": "Lý do bất ngờ sau việc Mỹ đưa thêm quân tới biên giới Nga", "datetime": "2020-08-10T10:07:33.000+07:00", "summary": "Bộ trưởng Quốc phòng Mỹ Mark Esper cho biết, Washington sẽ chuyển quân về phía đông, theo hướng biên giới Nga để giúp 'ngăn chặn' Moscow.", "content": "Theo Sputnik, Bộ trưởng Quốc phòng Mỹ Mark Esper cho biết, Washington sẽ chuyển quân về phía đông, theo hướng biên giới Nga để giúp “ngăn chặn” Moscow.Tháng trước, Lầu Năm Góc chính thức thông báo kế hoạch giảm bớt 12.000 quân ở Đức. Theo đó, 6.400 lính sẽ được đưa về nước, khoảng 5.600 quân được tái triển khai về hướng đông, tới một số quốc gia, gồm cả Ba Lan, Romania và những nước Baltic khác.Người đứng đầu Lầu Năm Góc cho biết trong một cuộc trả lời phỏng vấn với Fox News rằng các quân nhân rời Đức sẽ được dùng hữu hiệu hơn khi có mặt dọc biên giới Nga.“Điểm mấu chốt là: Chúng tôi đưa quân về phía đông, gần với biên giới Nga để ngăn chặn họ”. Và rằng, việc này là hợp với logic vì “biên giới đã dịch chuyển khi liên minh lớn mạnh”.Việc chính quyền của Tổng thống Donald Trump giảm sự hiện diện của quân Mỹ ở Đức từ 36.000 xuống khoảng 24.000 quân đã châm ngòi cho làn sóng chỉ trích ở Quốc hội hồi cuối tháng trước. Hiện, Đức là quốc gia mà Mỹ triển khai nhiều quân nhất ở châu Âu.Một số nhà chỉ trích buộc tội Nhà Trắng làm quan hệ giữa Mỹ với các đồng minh trở nên căng thẳng và xói mòn an ninh quốc gia Mỹ.Trong ba thập kỷ kể từ khi Chiến tranh Lạnh kết thúc, NATO liên tục mở rộng về phía đông, hướng về biên giới của Nga, bất chấp cam kết của cựu Ngoại trưởng James Baker với nhà lãnh đạo Liên Xô Mikhail Gorbachev là không đóng quân về phía đông nước Đức hồi năm 1990. Kể từ năm 1999 , khối quân sự phương Tây đã thiết lập các chương trình “đối tác quốc phòng” với các quốc gia khác bao gồm Ukraine và Gruzia, trong đó có việc đào tạo chung và chuyển giao vũ khí.Ngoài việc tổ chức các cuộc tập trận lớn và từng bước xây dựng quân số, Mỹ cũng đã đặt các địa điểm phóng tên lửa ở Romania và Ba Lan khiến Nga lo ngại. Hôm thứ Sáu, Bộ Tổng tham mưu Nga đã công bố một tài liệu cảnh báo rằng bất kỳ cuộc tấn công tên lửa nào vào Nga của một kẻ thù có vũ trang hạt nhân sẽ được coi là một cuộc tấn công hạt nhân chiến lược và sẽ bị đáp trả tương ứng. ", "topic": "Thế giới", "tag": ["Mark Esper", "Chuyển quân", "Bộ trưởng quốc phòng", "Biên giới", "Lầu năm góc", "Phía đông", "Moscow", "Washington", "Ngăn chặn", "Romania", "Baltic", "Hướng đông", "Mỹ", "Đưa quân", "Dọc biên giới", "Fox News", "Sputnik", "Ba Lan", "James Baker", "Quân nhân"], "link": "https://nguoiduatin.vn/ly-do-bat-ngo-sau-viec-my-dua-them-quan-toi-bien-gioi-nga-a485623.html"}