{"id": "35984497", "header": "CEO Bkav: 'Bluezone nổi bật hơn các giải pháp công nghệ phòng chống Covid khác trên thế giới'", "datetime": "2020-08-10T09:51:00.000+07:00", "summary": "CEO Bkav Nguyễn Tử Quảng trả lời câu hỏi nhiều người đang thắc mắc về việc các nước khác trên thế giới sử dụng giải pháp nào để truy vết Covid-19 và Bluezone có đặc điểm gì nổi bật hơn các giải pháp đó.", "content": "Theo ông Nguyễn Tử Quảng, cũng như Việt Nam, Bluetooth năng lượng thấp, còn gọi là BLE cũng được Singapore và DuBai sử dụng để phát hiện tiếp xúc gần trong dịch Covid-19.Tuy nhiên, tại Singapore và DuBai, khi sử dụng ứng dụng, người dân phải kê khai chính xác số điện thoại và phải được cơ quan y tế xác thực. Ngoài ra, giải pháp của họ có hạn chế là những người sử dụng điện thoại Android sẽ không phát hiện được tiếp xúc với những người sử dụng điện thoại iOS và ngược lại, dẫn đến việc hạn chế về độ chính xác.Theo ông Quảng, với Bluezone, chỉ cần cài đặt trên smartphone và bật Bluetooth là mọi tiếp xúc đều được ghi nhận. Không những thế, Bluezone không yêu cầu nhập thông tin cá nhân bắt buộc, chỉ lưu dữ liệu trên máy người dùng, không đưa lên server và không thu thập vị trí.\"Bluezone chỉ ghi nhận 2 người có gặp nhau lúc nào và trong bao lâu, chứ không biết ở chỗ nào. Người dùng Bluezone cũng sẽ ẩn danh do sử dụng mã số ngẫu nhiên để giao tiếp và ghi nhật ký tiếp xúc\", ông Quảng cho biết.CEO Bkav khẳng định Bluetooth cũng là giải pháp được châu Âu và Mỹ sử dụng trong chống dịch Covid-19. Đặc biệt là cho mục đích giúp cuộc sống trở lại bình thường, sau thời kì cao điểm của dịch.Bluezone là ứng dụng sử dụng công nghệ Bluetooth năng lượng thấp, cảnh báo nếu người dùng đã tiếp xúc gần với người nhiễm Covid-19, giúp giảm thiểu các nguy cơ lây lan dịch trong cộng đồng. Ứng dụng đã được Bộ TT&TT và Bộ Y tế cho ra mắt ngày 18/4/2020.Với Bluezone, khi có 1 ca nhiễm bệnh, người dùng chỉ cần vào ứng dụng là có thể biết ngay mình đã từng tiếp xúc với người này hay chưa. Càng nhiều người cài đặt Bluezone thì hiệu quả càng cao. Theo thống kê của Cục Tin học hóa, Bộ TT&TT, tính đến 12h ngày 27/7/2020, ứng dụng Bluezone đã có hơn 256.000 người dùng và hiện số người dùng đang tăng nhanh từng giờ.Sau khi cài đặt, người dùng cần cấp quyền cho ứng dụng Bluezone truy cập vào bộ nhớ và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng.Bluezone chỉ lưu dữ liệu trên máy người dùng, tuyệt đối không đưa lên server, không thu thập vị trí. Bluezone chỉ ghi nhận 2 người có gặp nhau lúc nào đó và trong bao lâu, chứ không biết ở chỗ nào. Người dùng Bluezone sẽ ẩn danh do sử dụng ID mà hệ thống tự sinh ra.Theo chia sẻ của đại diện Bkav, tính đến chiều ngày 8/8, đã có hơn 12 triệu lượt người dân cài đặt ứng dụng Bluezone.Mới đây, Thủ tướng Nguyễn Xuân Phúc cũng đã yêu cầu Bộ Thông tin và Truyền thông chủ trì, phối hợp Bộ Y tế và ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương triển khai nhanh nhất trên phạm vi toàn quốc việc cài đặt ứng dụng Bluezone để phát hiện, truy vết nhanh những người có khả năng bị lây nhiễm. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Bkav", "Cài đặt", "Bkav Nguyễn Tử Quảng", "CEO", "Truy", "BLE", "QUẢNG", "Bluetooth", "Giải pháp", "Nguyễn Tử Quảng", "Phòng chống", "Nổi bật", "Dubai", "Tiếp xúc", "IOS", "Thắc mắc", "Đặc điểm", "Ẩn danh", "Công nghệ"], "link": "https://vietnamfinance.vn/ceo-bkav-bluezone-noi-bat-hon-cac-giai-phap-cong-nghe-phong-chong-covid-khac-tren-the-gioi-20180504224242157.htm"}