{"id": "35983872", "header": "Tranh chấp hợp đồng cung ứng lao động ra nước ngoài: Alsimexco 'xuống nước'", "datetime": "2020-08-10T09:00:00.000+07:00", "summary": "Sau nhiều năm tranh chấp về hợp đồng hợp tác đầu tư cung ứng lao động ra nước ngoài, Alsimexco đã phải 'xuống nước' hòa giải.", "content": "Theo tài liệu vụ kiện, năm 2009, CTCP Cung ứng và xuất nhập khẩu lao động hàng không (Alsimexco) ký hợp đồng cung ứng lao động với Công ty Global Horizons (Canada) để thực hiện đơn hàng đưa 100 lao động Việt Nam đi làm việc tại Canada và 200 lao động Việt Nam đi làm việc tại Isarel.Ðể thực hiện hợp đồng, Alsimexco mời gọi các nhà đầu tư tài chính trong nước góp vốn và ông Vũ Hải Phong là một trong số này liên quan đến đơn hàng đưa 200 người đi Isarel.Hai bên đã ký Hợp đồng hợp tác đầu tư số 01/2010/HTÐTTC ngày 10/8/2010 để đầu tư tiền đặt cọc nhằm bảo đảm cho việc thực hiện Hợp đồng cung ứng lao động ngày 21/12/2009 của Alsimexco với Global Horizons.Hợp đồng có điều khoản về số tiền đặt cọc 300.000 USD cho đối tác Mỹ. Ông Phong cho rằng, điều khoản này vi phạm điều cấm của pháp luật vì theo Bộ luật Dân sự 2005, Pháp lệnh ngoại hối và các văn bản hướng dẫn thì việc thanh toán bằng ngoại tệ bị cấm thực hiện trên lãnh thổ Việt Nam.Do đó, ông Phong nhiều lần đề nghị hoàn trả số tiền nói trên nhưng không được đáp ứng vì Alsimexco đã chuyển tiền cho Global Horizons.Trong khi đó, giám đốc của Global Horizons vi phạm pháp luật Mỹ tại một vụ việc khác, dẫn đến Alsimexco phải khởi kiện và tòa án có thẩm quyền tại Canada đã ra bản án buộc Global Horizons hoàn trả số tiền Alsimexco đã đặt cọc.Alsimexco cho biết, số tiền của ông Phong đang bị đối tác này chiếm giữ, chờ thi hành án và thu hồi được tiền thì sẽ trả. Tuy nhiên, ông Phong cho rằng, đây là 2 quan hệ độc lập, việc thi hành án không liên quan đến nghĩa vụ thanh toán cho ông. Vì thế, ông Phong đề nghị tòa án tuyên hợp đồng hợp tác đầu tư vô hiệu, buộc Alsimexco phải trả lại số tiền hơn 5,7 tỷ đồng (tương đương 300.000 USD).Phía Alsimexco cho rằng, không có căn cứ để xác định hợp đồng vô hiệu vì đặc thù của hoạt động xuất khẩu lao động nên phải thỏa thuận bằng ngoại tệ và thực tế, ông Phong chuyển khoản bằng tiền đồng, sau đó Alsimexco mua ngoại tệ để chuyển cho đối tác.Vụ kiện đã trải qua các phiên tòa xét xử sơ thẩm, phúc thẩm với phán quyết hợp đồng hợp tác đầu tư vô hiệu, Alsimexco phải trả tiền cho ông Phong. Alsimexco đã có đơn đề nghị giám đốc thẩm và bản án sơ thẩm, phúc thẩm bị hủy.Sau đó, vụ kiện được giao về Tòa án nhân dân Quận Long Biên giải quyết lại. Bản án sơ thẩm lần 2 chấp nhận yêu cầu khởi kiện của ông Phong, tuyên bố hợp đồng hợp tác đầu tư vô hiệu, buộc Alsimexco phải trả số tiền hơn 5,7 tỷ đồng.Gần đây nhất, Tòa án nhân dân TP. Hà Nội đã đưa vụ kiện ra xét xử phúc thẩm do Alsimexco kháng cáo. Tại phiên tòa này, hai bên đã thống nhất được thỏa thuận. Theo đó, Alsimexco đồng ý thanh toán cho ông Phong số tiền 3,5 tỷ đồng, trả toàn bộ một lần và mọi vấn đề chấm dứt ở đây.Trong năm 2018, theo báo cáo của HÐQT Alsimexco, đối với công nợ của Global Horizons, Công ty đã trích lập dự phòng trong 2 năm 2015 và 2016. Công ty Global được cơ quan đăng ký kinh doanh Canada xác nhận đã giải thể và HÐQT Alsimexco đã chỉ đạo làm thủ tục xóa nợ theo quy định pháp luật. ", "topic": "Pháp luật", "tag": ["ALSIMEXCO", "Xuống nước", "Cung ứng", "Tranh chấp", "Lao động", "Vụ kiện", "Bộ luật Dân sự 2005", "Hợp đồng", "Hòa giải", "Đơn hàng", "Nước ngoài", "Canada", "Tiền đặt cọc", "Phong", "Hợp tác"], "link": "https://tinnhanhchungkhoan.vn/phap-dinh/tranh-chap-hop-dong-cung-ung-lao-dong-ra-nuoc-ngoai-alsimexco-xuong-nuoc-338626.html"}