{"id": "35987315", "header": "TP Đông Hà bắt đầu thực hiện cách ly toàn xã hội trong 15 ngày", "datetime": "2020-08-10T13:28:00.000+07:00", "summary": "Tỉnh Quảng Trị quyết định thực hiện cách ly xã hội trong vòng 15 ngày với TP Đông Hà theo phương châm: Gia đình cách ly gia đình, thôn cách ly thôn, xã cách ly xã, huyện cách ly huyện.", "content": "Sáng nay (10/8), Ban Chỉ đạo phòng chống dịch Covid-19 tỉnh Quảng Trị đã họp khẩn sau khi có thêm 2 ca nhiễm mới, nâng tổng ca nhiễm lên 4 tại địa phương này.Ông Võ Văn Hưng, Chủ tịch UBND tỉnh Quảng Trị cho biết, tình hình dịch trên địa bàn rất nguy cấp, nguy cơ lây lan cao. Vấn đề giám sát, cách ly các đối tượng F1, F2 chưa được chặt chẽ trong kê khai lịch sử di chuyển hay cách ly ở nhà mà vẫn đi lại bình thường. Việc thiếu quyết liệt sẽ gây nguy cơ cao lây lan trong cộng đồng.Xác định TP Đông Hà là nơi có nguy cơ cao nhất lây lan dịch bệnh, tỉnh Quảng Trị quyết định cách ly toàn xã hội theo Chỉ thị 16 với TP Đông Hà kể từ ngày 10/8.Thời gian thực hiện trong 15 ngày, theo phương châm: Gia đình cách ly gia đình, thôn cách ly thôn, xã cách ly xã, huyện cách ly huyện.Riêng các cuộc họp của cơ quan công quyền, tùy vào tình hình để thực hiện nhằm đảm bảo công việc thông suốt.“Chúng ta phải tạm dừng xã hội để truy vết nguồn lây lan, rà soát F1 đến F5. Chúng ta phải hi sinh lợi ích kinh tế để hành động quyết liệt, đặt sức khỏe người dân là ưu tiên số một”, ông Hưng nói.Các ca nhiễm ở Quảng Trị gồm bệnh nhân số 749 (nữ, trú thôn Đơn Duệ, xã Vĩnh Hòa, Vĩnh Linh), bệnh nhân 750 (nam, trú khu phố 1, phường Đông Lễ, TP Đông Hà), bệnh nhân 832 (nam, trú thôn Ruộng, xã Hướng Tân, Hướng Hóa), bệnh nhân 833 (nữ, trú khu phố 1, phường Đông Giang, TP Đông Hà).Tỉnh Quảng Trị đã phong tỏa 6 địa điểm, là nơi ở, làm việc và điều trị của 4 bệnh nhân trên.Trong đó, TP Đông Hà phong tỏa 3 điểm, trong đó có tầng 6, nhà G, Bệnh viện Đa khoa tỉnh Quảng Trị.Tính đến thời điểm này, Quảng Trị xác định được 155 trường hợp F1 và 1.212 trường hợp F2.Ông Đỗ Văn Hùng, Giám đốc Sở Y tế tỉnh Quảng Trị cho biết, một số trường hợp người dân vẫn thiếu ý thức trong việc phòng dịch, còn chủ quan, lơ là.Ông Hùng đề nghị chính quyền địa phương phải giám sát, xử lý nghiêm những trường hợp vi phạm tại cộng đồng. ", "topic": "Pháp luật", "tag": ["Quảng Trị", "Đông Hà", "Vĩnh Hòa", "Đông Lễ", "Cách ly", "UBND Quảng Trị", "Thôn Đơn Duệ", "Công thức 1", "Phương châm", "Võ Văn Hưng", "Phong tỏa", "Ca nhiễm", "Theo chỉ thị", "UBND tỉnh Quảng Trị", "Lây lan", "Nguy cấp", "Xã hội", "Kê khai", "Thôn Ruộng", "Công quyền"], "link": "https://vietnamnet.vn/vn/thoi-su/tp-dong-ha-bat-dau-thuc-hien-cach-ly-toan-xa-hoi-trong-15-ngay-665171.html"}