{"id": "35985788", "header": "Cấp cứu thành công bệnh hiếm gặp: Đột ngột chóng mặt, nôn ra máu, đau thắt vùng thượng vị", "datetime": "2020-08-10T11:30:00.000+07:00", "summary": "Bệnh viện Đại học Y Dược TPHCM (BV ĐHYD TPHCM) vừa điều trị thành công người bệnh trẻ tuổi bị phình động mạch thân tạng có biến chứng vỡ hiếm gặp, tạo khối máu tụ to chèn ép gây tắc mật, xuất huyết tiêu hóa và hệ thống động mạch bị phình nhiều nơi. Với tình trạng bệnh phức tạp, các bác sĩ đánh giá đây là một ca bệnh khó, nguy cơ tử vong cao nên việc áp dụng các phương pháp điều trị cần thực hiện theo một trình tự đúng đắn và kịp thời mới có thể cứu sống người bệnh.", "content": "Người có tiền sử hút thuốc lá, tăng huyết áp, từng mắc các bệnh về mạch máu hoặc gia đình có người bị bệnh về động mạch nên chủ động thăm khám định kỳ để được điều trị tốt các bệnh nền, tránh nguy cơ biến chứng cao khi biến cố xảy ra.Đó là trường hợp của anh L.V.V., 37 tuổi ngụ tại TPHCM. Anh V. được chẩn đoán tăng huyết áp hơn 10 năm nay. Nhưng vì tình trạng sức khỏe ổn định, chỉ mệt khi hoạt động gắng sức nên anh chủ quan không khám sức khỏe định kỳ cũng như điều trị. Gần đây, trong lúc đang làm việc, anh V. đột ngột chóng mặt, sau đó nôn ra máu đỏ bầm, đau thắt vùng thượng vị. Anh V. được người nhà đưa đến BV ĐHYD TPHCM cấp cứu.Sau khi thực hiện CT và nội soi dạ dày tá tràng, các bác sĩ cho biết anh V. bị xuất huyết tiêu hóa trên nghi do chảy máu đường mật từ khối máu tụ và giả phình kèm hiện tượng tắc mật do chèn ép. Khối máu tụ to với đường kính hơn 8cm (nằm vùng đầu và thân tụy) do giả phình động mạch (đường kính 28mm) đang hoạt động ngay phần chia đôi của động mạch thân tạng gây chèn ép gây tắc mật và nguy cơ vỡ lan rộng (do chảy máu tiếp diễn). Các xét nghiệm cho thấy tình trạng người bệnh bị vàng da tắc mật như: Bilirubin tăng cao, men gan tăng gần 1000 UI/ml và thiếu máu.Theo BS Nguyễn Quang Thái Dương – Phó Trưởng Khoa Chẩn đoán hình ảnh, Trưởng Đơn vị can thiệp mạch tạng BV ĐHYD TPHCM, người bệnh bị phình động mạch chủ bụng và động mạch dưới đòn trên bệnh nền tăng huyết áp.Theo BS Nguyễn Quang Thái Dương – Phó Trưởng Khoa Chẩn đoán hình ảnh, Trưởng Đơn vị can thiệp mạch tạng BV ĐHYD TPHCM, người bệnh bị phình động mạch chủ bụng và động mạch dưới đòn trên bệnh nền tăng huyết áp. Với tình trạng này, người bệnh có nguy cơ tử vong cao nếu túi giả phình tiếp tục phát triển, đồng thời có nguy cơ thúc đẩy biến chứng diễn tiến nặng như: Tắc mật, chảy máu tiêu hóa.Với tình trạng bệnh lý phức tạp, nguy cơ biến chứng và tử vong cao khi tiến hành can thiệp cho người bệnh, các bác sĩ đã tiến hành hội chẩn liên chuyên khoa giữa Khoa Ngoại Gan - Mật - Tụy, Khoa Lồng ngực mạch máu, Khoa Chẩn đoán hình ảnh và Đơn vị Can thiệp mạch tạng để tìm ra phương pháp điều trị phù hợp, an toàn cho người bệnh. Sau hội chẩn, các bác sĩ quyết định không can thiệp phẫu thuật hoặc thủ thuật ở thời điểm hội chẩn, tránh \"bức dây động rừng\" mà tiến hành theo dõi diễn tiến tình trạng tắc mật và xuất huyết tiêu hóa vì việc can thiệp cũng có nguy cơ biến chứng cao kể cả tử vong (do tình trạng người bệnh tạm ổn về lâm sàng và huyết động sau khi nhập viện).Dựa trên việc theo dõi người bệnh về các triệu chứng lâm sàng, các xét nghiệm và theo dõi kích thước khối máu tụ dưới siêu âm, các bác sĩ đánh giá diễn tiến lâm sàng không thuận lợi, cần tiến hành hội chẩn lần 2 và quyết định can thiệp nội mạch. Đơn vị Can thiệp mạch tạng tiến hành can thiệp với mục tiêu làm tắc túi giả phình (không cho máu vào túi giả phình), chấp nhận nguy cơ có khả năng tắc động mạch gan và động mạch lách. Bên cạnh đó, phẫu thuật là phương án dự phòng khi can thiệp nội mạch thất bại hoặc khi có tai biến của thủ thuật đe dọa tính mạng người bệnh.\"Sau khi cân nhắc các phương án điều trị cho người bệnh và kết quả chụp mạch máu xóa nền, chúng tôi đã quyết định can thiệp lần đầu bằng cách đặt khung hợp kim có màng phủ (stentgraft) để che túi giả phình và chuyển dòng chảy vào động mạch gan. Đây là phương pháp an toàn nhất ở thời điểm hiện tại cho người bệnh, nhưng đòi hỏi kỹ thuật cao trước các nguy cơ tai biến (như không kiểm soát chảy máu khi có biến chứng chảy máu trong thủ thuật, nguy cơ tắc động mạch lách, động mạch gan và không che hết cổ giả phình….) đồng thời cân nhắc hướng xử lý tiếp theo tùy theo diễn tiến bệnh ngay sau can thiệp\", BS Nguyễn Quang Thái Dương chia sẻ.Hình ảnh DSA sau can thiệp mạch tạng cho người bệnh.Lần can thiệp đầu tiên gặp nhiều khó khăn (do có phình động mạch chủ bụng, phình gốc động mạch thân tạng, giả phình nằm ở ngã ba, cổ giả phình lớn…), bác sĩ thực hiện đặt stent graft với tỉ lệ đạt 80% hiệu quả về mặt kỹ thuật (không tiếp tục tiến hành để đạt 100% do nguy cơ biến chứng cao như vỡ phình do thao tác kỹ thuật) và vẫn ghi nhận dòng chảy nhỏ bên ngoài stent vào giả phình do cổ giả phình quá rộng.Sau can thiệp, người bệnh được theo dõi túi giả phình, nếu stent graft đạt hiệu quả chuyển dòng và tổ chức hóa khối máu tụ stent graft, túi giả phình sẽ giảm tự phát. Một ngày sau thủ thuật đầu tiên, người bệnh hết tình trạng tắc mật, các chỉ số sinh hóa (men gan, bilirubine toàn phần) hoàn toàn bình thường. Kết quả siêu âm kiểm tra cho thấy túi giả phình thu nhỏ lại chỉ còn đường kính 20mm. Tình trạng sức khỏe người bệnh ổn định, được cho xuất viện kèm thuốc huyết áp, kháng tiểu cầu kép và hẹn tái khám sau 2 tuần.Vào ngày tái khám sau 2 tuần, tình trạng sức khỏe người bệnh ổn. Kết quả CT cho thấy giả phình thu hẹp đường kính còn 16mm, hematoma giảm còn 40mm, stent graft đã đặt bình thường về dòng chảy và huyết động đồng thời vẫn ghi nhận dòng chảy tốc độ cao dọc theo mặt ngoài của stent vào trong túi giả phình. Với hi vọng giả phình và hematoma giảm theo thời gian, người bệnh được tiếp tục điều trị ngoại trú với thuốc huyết áp và thuốc kháng tiểu cầu đơn bằng clopidrogel (thay vì kháng tiểu cầu kép clopidrogel và aspirin).Hình CT cho thấy khối giả phình và khối máu tụ của người bệnh trước can thiệp 2.10 ngày sau, người bệnh vào cấp cứu do đột ngột đau bụng vàng da. Kết quả siêu âm và CT cho thấy túi giả phình hoạt động tiến triển và tắc hoàn toàn stentgraft. Người bệnh được tư vấn và tiếp tục thực hiện can thiệp lần 2 để tắc hoàn toàn túi giả phình.Ở lần can thiệp thứ 2, các bác sĩ đã đặt 6 coil với chiều dài hơn 3,6m (mỗi coil dài 60cm, đường kính 1mm) để lấp đầy khối giả phình. Kỹ thuật đặt coil thuận lợi do đã có khung hợp kim đặt lần 1 làm khung chậu. Sau can thiệp, khối giả phình được lấp đầy, không còn hoạt động. Động mạch lách được bảo tồn; động mạch gan chung bị tắc hoàn toàn (nằm trong dự đoán) nhưng gan không bị ảnh hưởng do vẫn còn tĩnh mạch cửa nuôi dưỡng. Một ngày sau, người bệnh được xuất viện trong tình trạng sức khỏe ổn định, không còn nguy cơ biến cố do túi giả phình đã được giải quyết triệt để.Theo BS Nguyễn Quang Thái Dương, vỡ phình động mạch thân tạng là bệnh rất hiếm gặp, vỡ phình tạo khối máu tụ và giả phình hoạt động có biến chứng tắc mật và xuất huyết tiêu hóa càng hiếm hơn. Đây là bệnh rất nguy hiểm vì ngay cả túi phình với kích thước nhỏ thì nguy cơ vỡ rất cao. Khi vỡ tỉ lệ tử vong gần như hơn 70 - 80%, nhất là các túi phình to, nằm ngay ngã ba và kèm theo phình động mạch chủ bụng. Việc can thiệp điều trị cho người bệnh đòi hỏi kỹ thuật cao theo một tiến trình phù hợp. Can thiệp nội mạch là xu hướng chọn lựa đầu tiên cho các túi phình hoặc giả phình nằm ở các vị trí khó khăn cho việc can thiệp bằng phẫu thuật.Người có tiền sử hút thuốc lá, tăng huyết áp, từng mắc các bệnh về mạch máu hoặc gia đình có người bị bệnh về động mạch nên chủ động thăm khám định kỳ để được điều trị tốt các bệnh nền, tránh nguy cơ biến chứng cao khi biến cố xảy ra. Ngay khi có các triệu chứng ở bụng, người bệnh nên đến cơ sở y tế để được bác sĩ thăm khám và điều trị kịp thời, bác sĩ Dương khuyến cáo. ", "topic": "Đời sống", "tag": ["BV ĐHYD TPHCM", "Phình động mạch", "Phình động mạch chủ", "Nôn ra", "Phình", "Tạng", "Đau thắt", "Thượng vị", "Động mạch", "Nguyễn Quang Thái Dương", "Hiếm", "Tăng huyết áp", "Biến chứng", "Tắc", "Xuất huyết", "Máu", "L.V.V.", "Người bệnh", "Chèn ép", "Động mạch dưới đòn"], "link": "http://baodansinh.vn/cap-cuu-thanh-cong-benh-hiem-gap-dot-ngot-chong-mat-non-ra-mau-dau-that-vung-thuong-vi-20200810104206645.htm"}