{"id": "35987407", "header": "Đi thi tốt nghiệp THPT 2020 về, nam sinh bị tai nạn giao thông", "datetime": "2020-08-10T13:33:00.000+07:00", "summary": "Sau buổi thi tốt nghiệp THPT 2020, Sơn điều khiển xe máy để về nhà, đang trên đường bỗng dưng Sơn phanh gấp rồi ngã lăn đường và bị xe taxi Group đi sau va vào người bất tỉnh.", "content": "Vụ  xảy ra vào khoảng 16h45 ngày 9/8 tại nút giao Dương Đình Nghệ - Phạm Hùng (gần tòa nhà Keangnam).Thời điểm trên, em Bùi Trường Sơn, sinh năm 2002 quê ở Mạo Khê, Đông Triều, Quảng Ninh) đang học trường Lômônôxốp tham gia kỳ thi tốt nghiệp THPT quốc gia tại điểm thi Nam Từ Liêm (Xuân phương - Nam Từ Liêm- Hà Nội) điều khiển xe mô tô mang BKS: 14B5-006.79.Khi đi trên đường Phạm Hùng theo hướng từ Mai Dịch đi Khuất Duy Tiến, xe mô tô do Sơn điều khiển phanh gấp ngã ra đường tiếp tục va vào xe ô tô taxi Group mang BKS: 30A-652.65 do anh Hà Hoàng Liêm (SN 1985, quê quán ở Thanh Miếu, Việt Trì, Phú Thọ) điều khiển đang di chuyển cùng chiều theo hướng rẽ trái quay đầu.Hậu quả, Sơn bất tỉnh và đã được đưa đi cấp cứu tại bệnh viện 198-Bộ Công an, sau đó đã chuyển lên Bệnh viện Việt Đức. Lãnh đạo Công an quận Nam Từ Liêm cho hay: \"Ngay trong đêm 9/8 em Sơn đã chụp chiếu xong, kết quả phổi, thận, xương sườn không sao. Đang theo dõi gan vì bị dập nhỏ. Hiện em Sơn đã tỉnh táo trở lại. Vụ tai nạn cũng khiến 2 phương tiện bị hư hỏng\".Sau va chạm giao thông, Đại diện Ban Chỉ đạo thi , đại diện nhà trường, phụ huynh lớp học của em đã đến thăm và động viên em Sơn.Hiện vụ  đang được cơ quan chức năng điều tra, làm rõ. ", "topic": "Xã hội", "tag": ["THPT 2020", "Thi tốt nghiệp", "Nam sinh", "Kỳ thi", "Phanh gấp", "Bùi Trường Sơn", "Ngã lăn", "Tai nạn giao thông", "Điều khiển xe máy", "Bất tỉnh", "Hà Hoàng Liêm", "Tòa nhà Keangnam", "Thpt mv lômônôxốp", "Đi sau", "Dương Đình Nghệ", "Mạo Khê", "Thanh Miếu", "Taxi Group", "Taxi", "Đi thi"], "link": "https://kienthuc.net.vn/xa-hoi/di-thi-tot-nghiep-thpt-2020-ve-nam-sinh-bi-tai-nan-giao-thong-1420493.html"}