{"id": "35980348", "header": "Thủ tướng Singapore: Khủng hoảng còn kéo dài, đóng cửa kinh doanh và thất nghiệp có thể tăng", "datetime": "2020-08-09T21:10:00.000+07:00", "summary": "Singapore cần đoàn kết và kiên cường hơn bao giờ hết trước suy thoái kinh tế nghiêm trọng và cuộc khủng khoảng do Covid-19 sẽ còn kéo dài.", "content": "Thủ tướng Singapore Lý Hiển Long. Ảnh: AFPNhững lưu ý quan trọng này được Thủ tướng Singapore Lý Hiển Long gửi gắm trong thông điệp gửi đến người dân nhân kỷ niệm 55 năm Quốc khánh Singapore 9/8/2020.Trên website của Chính phủ Singapore, Thủ tướng Lý Hiển Long đã đề cập đến việc nhiều quốc gia đã kiểm soát được dịch Covid-19 và nới lỏng các biện pháp hạn chế, nhưng số ca nhiễm bệnh đã tăng trở lại.\"Điều này cũng có thể xảy ra với Singapore, cho dù các biện pháp phòng ngừa được thực hiện. Rất có thể sẽ mất 1 hoặc 2 năm thì vaccine kháng Covid-19 mới được sử dụng rộng rãi và mối đe dọa Covid-19 sẽ giảm bớt. Nhưng cho đến lúc đó, chúng ta vẫn phải đề phòn và quyết tâm giữ an toàn cho bản thân, những người thân yêu và người xung quanh\", ông Lý Hiển Long nói.Tin tưởng Singapore sẽ vượt qua khủng hoảng, dù có thể mất nhiều thời gian, Thủ tướng Lý Hiển Long kêu gọi người dân kiên cường đối mặt với tình hình kinh tế suy thoái nghiêm trọng. Tình trạng đóng cửa hoạt động kinh doanh, cắt giảm chi tiêu và thất nghiệp có thể gia tăng trong những tháng tới.Theo Reuters, nền kinh tế Singapore rơi vào suy thoái kỹ thuật khi GDP của nước này trong quý II/2020 lao dốc 41,2% so với quý trước đó, do \"tác dụng phụ\" của các biện pháp phong tỏa chống dịch Covid-19. Theo Bộ Thương mại và Công nghiệp Singapore, nền kinh tế này suy giảm tới 12,6% so với cùng kỳ năm ngoái, cao hơn mức giảm 10,5% được dự báo.Đối phó với dịch Covid-19, Chính phủ Singapore đang tích cực hỗ trợ người dân tìm kiếm việc làm mới với các kỹ năng mới. Cụ thể, Singapore đang triển khai Chương trình hỗ trợ việc làm (JSS) và Chương trình hỗ trợ thu nhập cho lao động tự do (SIRS) nhằm giảm bớt gánh nặng cho người lao động và chủ sử dụng lao động.Cơ quan lao động Singapore cũng đang phối hợp với các đơn vị sử dụng lao động xây dựng các chương trình đào tạo việc làm và chiến lược phát triển nhân lực với mục tiêu đảm bảo mọi lao động đều được đối xử bình đẳng.Thủ tướng Singapore lưu ý, các chủ sử dụng lao động phải nỗ lực hết sức để giữ chân người lao động, không sa thải lao động khi mới gặp khó khăn. Đây là cách để có được sự trung thành từ phía người lao động, thôi thúc họ chung tay xây dựng doanh nghiệp/đơn vị khi tình hình tốt lên.Do dịch Covid-19, Singapore không tổ chức các hoạt động mừng Quốc khánh quy mô như mọi năm. Đã thành thông lệ và biểu tượng cho sự đoàn kết của quốc đảo, Lễ diễu hành ngày Quốc khánh năm nay được tổ chức tại khu vui chơi Padang với quy mô nhỏ hơn. Cũng trong sáng nay 9/8, các lễ kỷ niệm khác được tổ chức tại 7 địa điểm khác quanh quốc đảo này. ", "topic": "Kinh tế", "tag": ["Lý Hiển Long", "Thủ tướng Singapore", "Singapore", "Thất nghiệp", "Vaccine kháng Covid-19", "Suy thoái kinh tế", "Chính phủ Singapore", "Khủng hoảng", "Kiên cường", "Đóng cửa", "Thủ tướng", "Đoàn kết", "Kéo dài", "Khủng", "Hội chứng đáp ứng viêm hệ thống", "Nới lỏng", "Gửi gắm", "Nghiêm trọng", "Nhiễm bệnh", "Suy thoái"], "link": "https://baodautu.vn/thu-tuong-singapore-khung-hoang-con-keo-dai-dong-cua-kinh-doanh-va-that-nghiep-co-the-tang-d127357.html"}