{"id": "35989791", "header": "Hai sàn tiếp tục tăng", "datetime": "2020-08-10T16:40:03.000+07:00", "summary": "Phiên giao dịch ngày 10-8, lực cầu dâng cao ngay từ khi mở cửa đã giúp hàng loạt cổ phiếu trụ cột tăng giá; nhóm cổ phiếu bất động sản khu công nghiệp với các mã: D2D, ITA, LHG, TIP, SZL, SZC… cũng đồng loạt tăng mạnh. Tuy nhiên, về cuối phiên, áp lực chốt lời gia tăng khiến VN-Index hạ thấp độ cao.", "content": "Phiên giao dịch ngày 10-8, lực cầu dâng cao ngay từ khi mở cửa đã giúp hàng loạt cổ phiếu trụ cột tăng giá; nhóm cổ phiếu bất động sản khu công nghiệp với các mã: D2D, ITA, LHG, TIP, SZL, SZC… cũng đồng loạt tăng mạnh. Tuy nhiên, về cuối phiên, áp lực chốt lời gia tăng khiến VN-Index hạ thấp độ cao.Chỉ số thị trường chứng khoán Việt Nam phiên hôm nay duy trì đà tăng điểm suốt phiên, VNXALL-Index chốt phiên tăng 4,94 điểm (+0,41%), lên mức 1.203,24 điểm. Thanh khoản toàn thị trường, với KLGD đạt: 331,66 triệu cổ phiếu, tương ứng GTGD đạt 4.965,82 tỷ đồng. Toàn thị trường, có 226 mã tăng giá, 63 mã đứng giá và 89 mã giảm giá.* Tại sàn Hà Nội, HNX-Index đóng cửa tại mức 113,64 điểm, tăng 0,87 điểm (+0,77%). Thanh khoản đạt tổng cộng có hơn 47,35 triệu CP được chuyển nhượng, GTGD tương ứng đạt hơn 423,36 tỷ đồng. Toàn sàn có 87 mã tăng, 211 mã đứng giá và 58 mã giảm giá.Chỉ số HNX30 đóng cửa tăng 1,33 điểm (+0,64%) và lên mức 210,78 điểm. Khối lượng giao dịch đạt khoảng hơn 22,65 triệu đơn vị, giá trị tương ứng là hơn 243,72 tỷ đồng. Nhóm cổ phiếu HNX30 kết thúc ngày giao dịch có 13 mã tăng, 8 mã đi ngang và 9 mã giảm giá.Trên thị trường UPCoM, chỉ số UPCoM Index tăng điểm, đóng cửa tại mức 56,30 điểm, tăng 0,08 điểm (+0,14%). Thanh khoản toàn thị trường, tổng KLGD đạt hơn 14,10 triệu CP, GTGD tương ứng đạt hơn 189,28 tỷ đồng.* Tại sàn TP Hồ Chí Minh, chỉ số VN-Index đóng cửa tăng 1,74 điểm (+0,21%) và lên mức 843,20 điểm. Thanh khoản đạt hơn 309,29 triệu đơn vị, tương ứng giá trị giao dịch đạt 4.868,16 tỷ đồng. Toàn sàn có 274 mã tăng, 61 mã đứng giá và 117 mã giảm giá.Chỉ số VN30 tăng 2,15 điểm (+0,27%) và ở mức 784,30 điểm. Thanh khoản đạt hơn 85,33 triệu đơn vị, tương ứng giá trị giao dịch 2.125,27 tỷ đồng. Nhóm cổ phiếu VN30 kết thúc ngày giao dịch có 20 mã tăng, 3 mã đi ngang và 7 mã giảm giá.Năm CP có khối lượng giao dịch nhiều nhất là ITA (hơn 15,38 triệu đơn vị), HQC (hơn 14,98 triệu đơn vị), HPG (hơn 14,14 triệu đơn vị), HSG (hơn 12,56 triệu đơn vị), STB (hơn 11,94 triệu đơn vị).Năm CP tăng giá nhiều nhất là QBS (7,00%), SZL (6,97%), TIP (6,91%), DAT (6,91%), HAP (6,90%).Năm CP giảm giá nhiều nhất là RIC (-7,00%), SVC (-6,99%), KPF (-6,94%), CDC (-6,87%), SGR (-6,84%).* Thị trường chứng khoán phái sinh hôm nay có 179.627 hợp đồng được giao dịch, giá trị 14.178,00 tỷ đồng. ", "topic": "Kinh tế", "tag": ["SZL", "LHG", "ITA", "SZC", "D2D", "TIP", "Vn-index", "Cổ phiếu", "GTGD", "Chốt lời", "KLGD", "Hạ thấp", "Phiên giao dịch", "VN30", "Tăng giá", "Khu công nghiệp", "HNX30", "Lực", "Tăng mạnh", "Chỉ số thị trường chứng khoán"], "link": "https://nhandan.com.vn/chungkhoan-thitruong/hai-san-tiep-tuc-tang-612289/"}