{"id": "35989704", "header": "V-League 2020 có thể kết thúc lưng chừng, không có nhà vô địch", "datetime": "2020-08-10T16:20:05.000+07:00", "summary": "Kịch bản xấu nhất là tình hình dịch Covid-19 tiếp tục phức tạp, V-League 2020 sẽ kết thúc sau khi hoàn thành giai đoạn 1, không có đội vô địch, cũng không đội nào phải xuống hạng.", "content": "Ngày 10-8, Công ty VPF - đơn vị tổ chức các giải bóng đá chuyên nghiệp quốc gia - đã gửi dự thảo 4 phương án để xin ý kiến đóng góp, phản hồi của 26 CLB giải V-League và hạng Nhất.Phương án 1, các giải đấu bao gồm V-League (đã đá được 11 vòng, còn 2 vòng đấu giai đoạn 1 và 7 vòng đấu giai đoạn 2), hạng Nhất (đá 9 vòng, còn 2 vòng đấu giai đoạn 1 và 5 vòng giai đoạn 2) và Cúp quốc gia (còn vòng tứ kết, bán kết, chung kết) sẽ cùng lăn bóng trở lại vào đầu tháng 9 và kết thúc vào 31-10 như hoạch định trước khi có dịch Covid-19.Phương án 2, các giải đấu cùng lăn bóng trở lại vào tháng 9, giải hạng Nhất và nhóm 6 đội tranh suất trụ hạng V-League (giai đoạn 2) kết thúc vào 31-10, nhóm 8 đội tranh vô địch V-League thi đấu tới tháng 11.Phương án 3, trong tháng 9 sẽ hoàn thành 2 lượt còn lại của giai đoạn 1 V-League, hạng Nhất và tứ kết Cúp quốc gia rồi tạm nghỉ để nhường chỗ cho ĐT Việt Nam đá vòng loại World Cup và 2 CLB TP.HCM, Than Quảng Ninh đá vòng bảng AFC Cup. Phần còn lại của mùa giải sẽ thi đấu từ cuối tháng 11 đến tháng 12.Phương án cuối cùng, đặt giả thiết dịch bệnh phức tạp, hai lượt đấu còn lại của giai đoạn 1 V-League và Cúp quốc gia sẽ đá tập trung ở thời điểm thích hợp trong năm 2020 và dừng hẳn phần còn lại của mùa giải. Khi đó, VPF có thể không trao cúp vô địch và cũng không có đội xuống hạng. Kết quả bảng xếp hạng là cơ sở để chọn đội dự AFC Champions League và AFC Cup năm sau.Có thể thấy, cả 4 phương án đều có những ưu nhược điểm khác nhau.Phương án 1 được xem là lý tưởng nhưng gần như không khả thi do quỹ thời gian quá ít. Phương án 2 và 3 có khoảng thời gian đủ để hoàn thành mùa giải, song chỉ có thể xảy ra với điều kiện dịch Covid-19 được kiểm soát tốt trên hầu hết các địa phương. Đồng thời, việc kéo dài mùa giải có thể khiến nhiều CLB phản ứng, bởi liên quan tới chi phí duy trì hoạt động đội bóng, hợp đồng với cầu thủ...Ở phương án cuối cùng, lần đầu tiên V-League không xác định được đội vô địch có thể khiến nhóm 3 CLB phản ứng, đồng thời việc không có đội nào phải xuống hạng gây thiệt thòi cho các đội hạng Nhất.VPF nêu quan điểm sẽ không áp đặt với bất kỳ phương án nào, thậm chí hoan nghênh các CLB bổ sung phương án tối ưu hơn. Dự kiến trước ngày 25-8, VPF và các CLB sẽ \"chốt\" phương án cuối cùng được cho là khả dĩ nhất và có số đông ủng hộ. ", "topic": "Thể thao", "tag": ["Lưng chừng", "Xuống hạng", "Công Ty VPF", "Không đội", "Nhà vô địch", "Hạng nhất", "V-League", "Kết thúc", "Cúp quốc gia", "Dịch", "Phức tạp", "VPF", "Vô địch", "Kịch bản", "Cúp AFC", "Cán đích", "Giai đoạn", "Xin ý kiến", "Lăn", "Vòng đấu"], "link": "http://anninhthudo.vn/the-thao/vleague-2020-co-the-ket-thuc-lung-chung-khong-co-nha-vo-dich/863057.antd"}