{"id": "35984297", "header": "Điều kiện ăn, ở của vận động viên chưa được cải thiện", "datetime": "2020-08-10T09:39:00.000+07:00", "summary": "Thời gian qua, cơ sở vật chất và việc ăn, ở của vận động viên (VĐV) thể thao thành tích cao ở Quảng Ngãi chưa đáp ứng yêu cầu luyện tập và thi đấu.", "content": "Tại khu ở của VĐV thuộc Trung tâm Huấn luyện và Thi đấu thể thao (HL&TĐTT) tỉnh có 11 phòng ở, diện tích chật hẹp, xuống cấp, tận dụng từ tầng trệt khu khán đài sân vận động. Đây là nơi nghỉ ngơi của hơn 60 VĐV.Phòng ở nắng nóng, VĐV phải kê giường ngoài hành lang để nghỉ ngơi.Võ sĩ môn võ cổ truyền Đinh Văn Dô bộc bạch: “6 VĐV tụi em ở trong một phòng chật hẹp. Mùa nắng thì nóng, mùa mưa thì thấm dột, các công trình phụ trợ khác thì xuống cấp. Vì xa nhà, nên 3 năm qua em phải khắc phục khó khăn để tập luyện, thi đấu”.Trưởng phòng Nghiệp vụ huấn luyện, HLV bộ môn võ Muay Nguyễn Trần Tấn Lũy cho biết: “Nơi ở của VĐV hình thành từ năm 1991 đến nay. Điều kiện ở hiện tại chưa đảm bảo. Chúng tôi đã nhiều lần kiến nghị lên cấp trên, nhưng đến nay vẫn chưa được cải thiện”.Đối với VĐV thể thao, bên cạnh việc đảm bảo điều kiện cơ sở vật chất tập luyện, thì việc nghỉ ngơi, ăn uống đảm bảo đủ chất dinh dưỡng... là vô cùng cần thiết. Tuy nhiên, theo Phó Giám đốc phụ trách TTHL&TĐTT Đoàn Hỏa Tiễn, so với các tỉnh, thành khác trong cả nước, mức chi chế độ dinh dưỡng cho HLV, VĐV thể thao ở Quảng Ngãi còn thấp và không còn phù hợp với thực tế. Hiện bữa ăn của VĐV chỉ từ 25.000 - 30.000 đồng/suất.“Với định mức tỉnh giao, chúng tôi đành cố gắng để cân đối, sao cho đáp ứng tối đa trong mức cho phép. Tuy nhiên, giá thực phẩm hiện nay đã tăng nhiều so với thời điểm cách đây chục năm ban hành chế độ, nên việc đảm bảo khẩu phần, chất lượng bữa ăn cho các VĐV chưa đảm bảo”, ông Tiễn bày tỏ.Một khó khăn hiện nay nữa là, đối với VĐV đạt thành tích cao trong nước và quốc tế, thì ngoài hưởng hỗ trợ chế độ dinh dưỡng, ngày công trong quá trình tập huấn, thi đấu tập trung thì họ không còn khoản thu nhập nào để ổn định cuộc sống, lo cho gia đình.Anh Nguyễn Văn Tiên, VĐV môn võ Vovinam 7 năm liền đoạt HCV quốc gia, HCB giải Vovinam thế giới năm 2019, cho hay: “Các chế độ hỗ trợ hiện tại chỉ ở mức 4,5 triệu/tháng. VĐV đỉnh cao cũng thu nhập bằng VĐV mới vào đội tuyển tỉnh. Với điều kiện hiện tại, chúng tôi khó an tâm thi đấu, nhất là những VĐV đã lập gia đình”.Trước đó, để giữ chân và đãi ngộ VĐV thành tích cao, TTHL&TĐTT đã hợp đồng đối với một số VĐV. Tuy nhiên, sau khi thực hiện Nghị định 161 của Chính phủ, chế độ hợp đồng không còn, nên hiện chưa khuyến khích VĐV khi tham gia thi đấu.Trong khi đó, công tác kêu gọi xã hội hóa chưa hiệu quả, đầu tư cơ sở vật chất cho ngành thể thao còn thiếu đồng bộ... là những nguyên nhân khiến cho thành tích của Quảng Ngãi còn ở mức khiêm tốn so với khu vực. Tại Đại hội TDTT toàn quốc lần thứ VIII - năm 2018, đoàn Quảng Ngãi chỉ xếp thứ 45/63 tỉnh, thành, giảm 11 bậc so với thành tích tại Đại hội TDTT lần thứ VII - năm 2014.Giám đốc Sở VH-TT&DL tỉnh Nguyễn Minh Trí cho biết: Trước những khó khăn về điều kiện ăn, ở của VĐV thời gian qua, Sở cũng có kiến nghị tỉnh, nhưng đến nay việc bố trí kinh phí để hoàn thiện cơ sở vật chất còn nhiều khó khăn.Hiện Sở VH-TT&DL đã tham mưu UBND tỉnh ban hành Nghị quyết Quy định nội dung và mức chi để thực hiện chế độ dinh dưỡng đối với HLV, VĐV thể thao thành tích cao trên địa bàn tỉnh để trình HĐND tỉnh thông qua. Theo đó, nâng mức hỗ trợ dinh dưỡng cho VĐV và HLV so với trước để giải quyết điều kiện dinh dưỡng cho họ. Bên cạnh đó, ngành cũng tăng cường công tác kêu gọi xã hội hóa, nhằm tăng cường nguồn lực để đẩy mạnh việc phát triển sự nghiệp TDTT trên địa bàn tỉnh. ", "topic": "Thể thao", "tag": ["ĐTT", "Vận động viên", "Quảng Ngãi", "Cơ sở vật chất", "Môn võ", "Điều kiện", "Chật hẹp", "Thể thao", "Cải thiện", "Luyện tập", "Thành tích", "Mùa nắng", "Dột", "Tầng trệt", "Muay thái", "Xuống cấp", "Vovinam", "Nghỉ ngơi", "Cổ truyền", "Nguyễn Văn Tiên"], "link": "http://baoquangngai.vn/channel/2029/202008/dieu-kien-an-o-cua-van-dong-vien-chua-duoc-cai-thien-3016776/"}