{"id": "35982171", "header": "Vụ hai tử tù treo cổ tự sát: Một người từng kêu oan", "datetime": "2020-08-10T07:31:33.000+07:00", "summary": "Bị cáo Lăng Văn Vân (SN 1988) kêu oan ở giai đoạn điều tra và cả xét xử nhưng treo cổ tự sát khi vừa nhận án tử. Vụ án này còn có những người chưa được làm rõ hoặc chưa thể xử lý.", "content": "Như  đã thông tin, ngày 29/7 vừa qua, Vân cùng anh trai Lăng Văn Thủy (SN 1975) và bị cáo Lương Văn Bằng (SN 1988, đều ở huyện Hạ Lang, Cao Bằng) bị TAND tỉnh Bắc Kạn phạt tử hình về tội “Vận chuyển trái phép chất ma túy”. Theo cáo trạng, ngày 2/9/2019, Thủy được một người tên “Cu Điện Biên” gọi điện, thuê vận chuyển ma túy từ Hà Nội lên Cao Bằng với giá 100 triệu đồng. Thủy nhận lời, rủ thêm Bằng và Vân cùng tham gia, hứa trả công cho mỗi người 10 triệu đồng.Hôm sau, cả ba xuất phát về Hà Nội trong đó Thủy và Bằng đi một ô tô,Vân lái một xe khác làm nhiệm vụ cảnh giới. Thủy và “Cu Điện Biên” hẹn nhau tại ngã 3 Nội Bài - Lào Cai nhưng Thủy không biết đường nên thay đổi địa điểm giao hàng tại đường tròn Tân Long (TP Thái Nguyên). Gặp nhau, Thủy, Bằng vào ăn sáng, uống cà phê cùng “Cu Điện Biên” và 1 người đàn ông khác chưa rõ lai lịch. “Cu Điện Biên” đưa cho Thủy 50 triệu đồng tiền công, hẹn khi mang ma túy lên Cao Bằng sẽ có người trả 50 triệu đồng còn lại.Sau đó, Thủy, Bằng lái xe theo hướng Thái Nguyên - Bắc Kạn rồi dừng lại ven đường và được một người đàn ông lạ bỏ một ba lô vào ghế sau. Hai bị cáo kiểm tra, xác định đây là ma túy nên chở về Cao Bằng. Lăng Văn Vân được xác định lái xe Innova đi cảnh giới nhưng trên đoạn đường từ Chợ Mới đến Bạch Thông (Bắc Kạn), Vân lại đi sau xe của Thủy. Trưa cùng ngày, khi 2 ô tô đi đến thị trấn Bạch Thông đã bị công an chặn lại và thu giữ trên xe của Thủy, Bằng điều khiển 22 bánh Heroin kèm 384 viên ma túy đá.Trong vụ án, cảnh sát không làm rõ được tên, địa chỉ của “Cu Điện Biên” và người giao ma túy nên không có căn cứ để điều tra, làm rõ. Lăng Văn Thủy cũng khai, người thuê các bị cáo vận chuyển ma túy có thuê bao di động với 3 số cuối là “226”. Cảnh sát kiểm tra điện thoại của Thủy và xác định chủ thuê bao này là bà Lò Thị V. (SN 1983, ở Điện Biên). Điều tra xác định bà V. không được đăng ký, sử dụng số điện thoại đuôi “226” nên không đủ căn cứ xem xét trách nhiệm hình sự trong vụ án này và sẽ tiếp tục xác minh, xử lý sau.Sau khi bị tuyên tử hình ngày 27/9, các bị cáo bị tạm giam tại nhà G ở Trại tạm giam Công an tỉnh Bắc Kạn, đây là khu giam giữ người bị kết án tử hình với những phạm nhân đặc biệt nguy hiểm và được giám sát chặt. Trong đó, Thủy ở buồng G4, Bằng ở buồng G3, Vân ở buồng G2. Khoảng 8h30 ngày 1/8, Lăng Văn Vân xin cán bộ thuốc đau tai, Lăng Văn Thủy xin thuốc viêm họng. Quản giáo đã lên trạm xá và thư viện Trại tạm giam lấy thuốc, sách báo rồi quay lại vào khoảng hơn 9h cùng ngày và phát hiện Vân, Bằng đã treo cổ tự tử trong tư thế chân bị cùm. Họ được treo bởi dây bện từ sợi vải chăn và chiếu, luồn từ ô thoáng cửa buồng giam xuống. Sau đó, Cơ quan điều tra Công an tỉnh Bắc Kạn cùng Viện KSND tỉnh đã phối hợp điều tra vụ việc.Đáng chú ý, cáo trạng vụ án thể hiện tại giai đoạn điều tra, Lăng Văn Vân từng kêu oan, khai được anh trai rủ đi Hà Nội chơi, không biết vận chuyển ma túy; đến khi Thủy bị công an bắt ở huyện Bạch Thông mới biết. Luật sư và người trợ giúp pháp lý của các bị cáo chia sẻ thêm, Vân cũng tiếp tục kêu oan tại phiên tòa sơ thẩm ngày 29/7.Luật sư của Vân và Bằng đánh giá, cả hai bị cáo có tâm lý bình thường tại phiên tòa sơ thẩm, trước khi tự sát 3 ngày. Luật sư khẳng định đã giải thích cho các bị cáo quy định của pháp luật về án tử hình và động viên họ viết đơn kháng cáo, cả hai đã đồng ý. Hiện tại, theo nguyện vọng của gia đình Bằng và Vân, luật sư của 2 người đã gửi đơn đề nghị Cơ quan điều tra Viện KSND Tối cao vào cuộc, làm rõ sự việc. ", "topic": "Pháp luật", "tag": ["Lăng Văn Vân", "Tử tù", "Lương Văn Bằng", "Kêu oan", "Treo cổ", "Lăng Văn Thủy", "Tự sát", "Ngã 3 Nội Bài", "Bị cáo", "Cu", "TAND tỉnh Bắc Kạn", "Hạ Lang", "Đường tròn Tân Long", "Thị trấn Bạch Thông", "Vân", "Tử hình", "Bắc Kạn", "Bạch Thông", "Điện Biên", "Cao Bằng"], "link": "https://www.tienphong.vn/phap-luat/vu-hai-tu-tu-treo-co-tu-sat-mot-nguoi-tung-keu-oan-1702965.tpo"}