{"id": "35988399", "header": "Vietnam Airlines có tân Chủ tịch Hội đồng quản trị", "datetime": "2020-08-10T15:06:00.000+07:00", "summary": "Ông Đặng Ngọc Hòa sẽ đảm nhận chức vụ Chủ tịch HĐQT Vietnam Airlines nhiệm kỳ 2020 – 2025 bắt đầu từ ngày 10/8/2020.", "content": "Ông Đặng Ngọc Hòa sẽ là Chủ tịch Hội đồng quản trị Công ty mẹ - Tổng công ty Hàng không Việt Nam (Vietnam Airlines – MCK: HVN) kể từ ngày 10/8. Đây là quyết định của Hội đồng quản trị Vietnam Airlines tại Đại hội đồng cổ đông thường niên Vietnam Airlines diễn ra ngày 10/8 tại Hà Nội. Theo đó, ông Đặng Ngọc Hòa sẽ đảm nhận chức vụ Chủ tịch Hội đồng quản trị Vietnam Airlines nhiệm kỳ 2020 – 2025 thay cho ông Phạm Ngọc Minh nghỉ chế độ sau khi đã nắm giữ chức vụ này trong giai đoạn 2015 – 2020. Tại Đại hội đồng cổ đông thường niên năm 2020, ông Hòa được bầu làm thành viên Hội đồng quản trị Công ty mẹ - Vietnam Airlines. Theo thông tin từ Vietnam Airlines, ông Đặng Ngọc Hòa sinh năm 1972, là thạc sỹ An toàn hàng không, bắt đầu làm việc tại Vietnam Airlines từ năm 1995. Trước khi được bầu giữ chức Chủ tịch Hội đồng quản trị Công ty mẹ - Tổng công ty Hàng không Việt Nam, ông Hòa là Phó Tổng giám đốc Vietnam Airlines kiêm Chủ tịch Hội đồng thành viên Công ty Dịch vụ mặt đất sân bay Việt Nam (VIAGS). Ngay sau khi nhậm chức, ông Đặng Ngọc Hòa chia sẻ: “Trong bối cảnh nền kinh tế và hoạt động sản xuất kinh doanh của Vietnam Airlines đã và đang chịu ảnh hưởng nặng nề do đại dịch COVID-19. Chúng tôi hiểu trọng trách này lại càng lớn lao, đòi hỏi các thành viên HĐQT, cũng như Ban Giám đốc và tập thể người lao động Tổng công ty phải đoàn kết, trách nhiệm và nỗ lực bằng mọi giá để giữ vững thành quả mà các thế hệ đi trước đã gây dựng và đưa Vietnam Airlines vượt qua khó khăn, phát triển bền vững thời gian tới”. Cũng theo chia sẻ của ông Đặng Ngọc Hòa, bên cạnh nhiệm vụ trọng tâm xuyên suốt là đảm bảo an toàn tuyệt đối về mặt khai thác cũng như an toàn sức khỏe cho hành khách và người lao động, Vietnam Airlines sẽ cần thêm nhiều thời gian và sự cố gắng để phục hồi “sức khỏe” tài chính; nâng cao hiệu quả hoạt động của tổ chức, bộ máy phù hợp với bối cảnh mới cũng như dần khôi phục, củng cố các chỉ số hoạt động sản xuất kinh doanh của mình.“Với sự quyết tâm, đồng lòng của Hội đồng quản trị, Ban Giám đốc và tập thể người lao động, cùng sự đồng hành của các cơ quan Nhà nước, các cổ đông, đối tác và khách hàng, tôi tin tưởng Vietnam Airlines sẽ vượt qua những thách thức của năm 2020, tiếp tục giữ vững và củng cố vị thế của Hãng hàng không Quốc gia Việt Nam”, tân Chủ tịch Vietnam Airlines khẳng định. Ông Phạm Ngọc Minh sinh ngày 6/2/1960, giữ vị trí Chủ tịch Hội đồng quản trị Vietnam Airlines từ năm 2016. Trước đó ông Minh làm Tổng giám đốc Vietnam Airlines từ năm 2007. Dưới sự dẫn dắt của ông Phạm Ngọc Minh, Vietnam Airlines tăng trưởng không ngừng, với quy mô đội bay lên đến 100 máy bay, mạng lưới bay của Vietnam Airlines gồm 61 đường bay quốc tế đến 33 điểm đến tại 18 quốc gia và 44 đường bay nội địa./. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Đặng Ngọc Hòa", "Chủ tịch hội đồng quản trị", "MCK", "Phạm Ngọc Minh", "Đại hội cổ đông", "Chức vụ", "Đảm nhận", "HVN", "Nhiệm kỳ", "Công ty mẹ", "VIAGS", "Hội đồng quản trị", "Thường niên", "Được bầu", "Ban giám đốc", "Thay cho", "Sản xuất kinh doanh", "Nhậm chức", "Thạc sĩ"], "link": "https://bnews.vn/vietnam-airlines-co-tan-chu-tich-hoi-dong-quan-tri/165655.html"}