{"id": "35988202", "header": "Đăng ảnh 'sống ảo', Hương Giang bị dân mạng 'bắt bẻ' photoshop kéo chân dài đến dị dạng", "datetime": "2020-08-10T14:36:00.000+07:00", "summary": "Bỏ qua những dòng cap vu vơ về tình yêu thường thấy, Hương Giang kheo nhan sắc đỉnh cao nhưng vẫn bị nhắc khéo về việc photoshop chân hơi quá đà.", "content": "Mới đây nhất, trên trang cá nhân, Hương Giang Idol gây chú ý với bức ảnh khoe trọn nhan sắc ngọt ngào cùng đôi chân thon dài vô cùng hút mắt. Với kiểu tạo dáng bó gối cùng gương mặt hờ hững đã giúp nàng Hậu trở nên quyến rũ hơn bao giờ hết.Ngay sau khi đăng tải, rất nhiều bình luận đã dành lời khen ngợi về vóc dáng nuột nà của nữ ca sĩ, đồng thời bày tỏ sự ngưỡng mộ, ghen tị trước phương pháp chăm sóc body tuyệt vời của Hương Giang. Tuy nhiên, đứng cạnh những lời khen là một số bình luận ác ý mang tính chỉ trích đến từ antifan.Cụ thể, một cư dân mạng đã thừng cho rằng nữ ca sĩ đã sử dụng quá tay các phần mềm photoshop để chỉnh sửa ảnh khiến đôi chân của cô dài một kì dị:.Trong khi Hương Giang vẫn giữ im lặng thì đông đảo người hâm mộ đã lên tiếng bênh vực cho rằng có thể là do hiệu ứng ảnh sáng đã khiến chân của Hương Giang dài hơn bình thường, hoặc do người chụp biết chỉnh tư thế và bắt trọn khoảnh khắc đôi chân dài miên man của cô nàng chỉ bằng một bức ảnh.Được biết, Hương Giang (tên thật là Nguyễn Ngọc Hiếu) sinh năm 1991 tại Hà Nội, sau khi tham chương trình “Vienam idol” năm 2012, Hương Giang được người hâm mộ biết tới với tên gọi Hương Giang Idol. Trưởng thành trong vai trò ca sĩ nhưng Hương Giang lại tạo được tiếng vang lớn khi ghi danh đăng quang tại cuộc thi Hoa hậu chuyển giới quốc tế 2018. Kể từ đó, cô trở thành biểu tượng của những người thuộc cộng đồng LGBT được nhiều người ngưỡng mộ. ", "topic": "Giải trí", "tag": ["Photoshop", "Hương Giang", "Bắt bẻ", "Dị dạng", "Chân dài", "Vu vơ", "Quá đà", "Hương Giang Idol", "Ảo", "Bó gối", "Nhan sắc", "Hờ hững", "Đôi chân", "Bỏ qua", "Chỉnh sửa", "Nhắc", "Đỉnh cao", "Thừng", "Nuột nà", "Trọn"], "link": "http://doanhnghiepvn.vn/van-hoa/dang-anh-song-ao-huong-giang-bi-dan-mang-bat-be-photoshop-keo-chan-dai-den-di-dang/20200810015014737"}