{"id": "35985694", "header": "Nhan sắc 'lão hóa ngược' của diễn viên 'Phía trước là bầu trời' vừa thông báo kết hôn lần 2", "datetime": "2020-08-10T11:09:00.000+07:00", "summary": "Diễn viên Kiều Anh mới đây thông báo đã kết hôn lần 2. Cô công khai chia sẻ niềm vui đến với tất cả mọi người.", "content": "Với thế hệ sinh viên 7 - 8X sẽ không quên được những hình ảnh trong phim \"Phía trước là bầu trời\". Bộ phim ấy đã tạo nên những tên tuổi như Hà Hương, Thu Nga và diễn viên Kiều Anh. 3 cô gái tỉnh lẻ lên thủ đô theo học và trải qua rất nhiều cung bậc cảm xúc trong xóm trọ nghèo.Hơn 20 năm về trước đạo diễn Đỗ Thanh Hải đã lựa chọn những gương mặt trẻ trung tươi mới cho bộ phim có đề tài hấp dẫn giới trẻ này. Trong đó là diễn viên Kiều Anh, chị xuất thân từ lĩnh vực múa nhưng khi vào \"Phía trước là bầu trời\", cô đã làm trọn vẹn vai Nhung.So với dàn diễn viên trong phim, Kiều Anh có nhiều trải nghiệm với phim ảnh hơn. Vừa công tác tại Nhà hát Ca múa nhạc Việt Nam, Kiều Anh vẫn nhận lời khi có vai hợp. Nữ diễn viên sinh năm 1981 còn được biết đến với những phim như: Giọt nước mắt muộn màng, Tình khúc bạch dương...Hơn 20 năm phim \"Phía trước là bầu trời\" lên sóng, diễn viên Kiều Anh vẫn giữ được nhan sắc trẻ trung. Cô được khen là \"lão hóa ngược\" vì vẻ ngoài trẻ hơn so với tuổi. Năm 2019, với đóng góp cho nền nghệ thuật nước nhà, Kiều Anh được phong tặng danh hiệu Nghệ sĩ Ưu tú.Về đời tư, diễn viên Kiều Anh là người cực kỳ kín tiếng. Chuyện hôn nhân của nữ diễn viên chỉ được đồn ra bên ngoài rằng Kiều Anh đang làm mẹ đơn thân. Cô hạnh phúc với cuộc sống này và tự tin chăm sóc nuôi dưỡng con nhỏ.Bất ngờ ngày 8/8, Kiều Anh hạnh phúc thông báo với tất cả mọi người rằng cô đã kết hôn. Dù không chia sẻ hình ảnh chồng mới cưới nhưng tất cả bạn bè đều dành lời chúc mừng đến nữ nghệ sĩ xinh đẹp.(th) ", "topic": "Giải trí", "tag": ["Kiều Anh", "Lão hóa", "Bầu trời", "Nhan sắc", "Ngược", "Kết hôn", "Phía trước", "Diễn viên", "Thu Nga", "Hà Hương", "Tỉnh lẻ", "Đỗ Thanh Hải", "Thông báo", "8X", "Trẻ trung", "Niềm vui", "Nhung", "Cung bậc", "Trọ", "Công khai"], "link": "http://giadinh.net.vn/giai-tri/nhan-sac-lao-hoa-nguoc-cua-dien-vien-phia-truoc-la-bau-troi-vua-thong-bao-ket-hon-lan-2-20200810094114849.htm"}