{"id": "35989877", "header": "Giá dầu thế giới tăng khoảng 1% trong phiên 10/8", "datetime": "2020-08-10T16:34:00.000+07:00", "summary": "Giá dầu thế giới tăng trong phiên 10/8.", "content": "Kết quả này có được nhờ sự lạc quan của Saudi Arabia về nhu cầu của châu Á và cam kết của Iraq về tăng cường cắt giảm nguồn cung, cho dù sự chưa chắc chắn về một thỏa thuận nhằm thúc đẩy đà phục hồi của kinh tế Mỹ đã hạn chế đà tăng của giá \"vàng đen\".Giá dầu Brent kỳ hạn đã tăng 34 xu, hay 0,8%, lên 44,74 USD/thùng vào lúc 13 giờ 41 phút theo giờ Việt Nam, trong khi giá dầu West Texas Intermediate (WTI) kỳ hạn của Mỹ tăng 47 xu, hay 1,1%, lên 41,69 USD/thùng. Cả hai loại dầu trên đều giảm trong phiên cuối tuần trước, do những lo ngại về nhu cầu, nhưng dầu Brent vẫn tăng 2,5% trong cả tuần, trong khi dầu WTI tăng 2,4%. Theo nhà chiến lược thị trường tại CMC Markets and Stockbroking, Michael McCarthy, những phát biểu của ông Amin Nasser, Giám đốc điều hành công ty dầu khí nhà nước Aramco của Saudi Arabia cuối tuần qua là yếu tố chính chi phối thị trường. Ông Nasser nhận định nhu cầu tại châu Á sẽ bứt lên khi các nền kinh tế từng bước mở cửa sau khi nới lỏng các biện pháp phong tỏa nhằm ngăn chặn sự lây lan dịch COVID-19. Ông McCarthy cho rằng ông Nasser đã vẽ ra một bức tranh màu hồng về triển vọng nhu cầu ở châu Á. Về phía nguồn cung, cuối tuần trước, Iraq cho biết sẽ cắt giảm sản lượng thêm 400.000 thùng/ngày trong tháng Tám và tháng Chín để bù lại việc sản xuất dư thừa trong ba tháng trước. Đây là động thái sẽ giúp nước này thực hiện nghĩa vụ cắt giảm theo thỏa thuận giữa Tổ chức Các nước Xuất khẩu Dầu mỏ (OPEC) và các nước sản xuất liên minh, còn gọi là OPEC+. Việc cắt giảm mạnh hơn sẽ đưa tổng mức cắt giảm của Iraq lên 1,25 triệu thùng/ngày trong tháng này và tháng tới. Stephen Innes, nhà chiến lược thị trường của AxiCorp, cho rằng việc Saudi Arabia và Iraq cải thiện quan hệ liên quan đến thỏa thuận cắt giảm sản lượng là điều tích cực đối với triển vọng tuân thủ thỏa thuận. Các bộ trưởng năng lượng của Arabia Saudi và Iraq trong một tuyên bố chung nói rằng những nỗ lực của OPEC+ sẽ tăng cường sự ổn định của thị trường dầu mỏ toàn cầu, thúc đẩy sự cân bằng và mang đến những tín hiệu tích cực đối với thị trường. Trong khi những hy vọng lớn hơn về các cuộc thương lượng giữa các nghị sỹ Dân chủ tại Mỹ và Nhà Trắng về gói hỗ trợ mới cho các bang gặp khó khăn do dịch bệnh, việc các bên chưa đạt được đồng thuận đã gây sức ép lên thị trường. Chủ tịch Hạ viện Mỹ Nancy Pelosi và Bộ trưởng Tài chính Steven Mnuchin đều cho thấy sự sẵn sàng nối lại các cuộc đàm phán về một thỏa thuận sẽ được thực thi đến hết năm 2020. Theo ông McCarthy, những trì hoãn càng kéo dài, triển vọng nhu cầu sẽ càng xấu đi./. ", "topic": "Kinh tế", "tag": ["Giá dầu", "Dầu Brent", "WTI", "Xu", "Kỳ hạn", "Châu á", "Phiên cuối tuần", "Thị trường", "OPEC", "Thế giới", "Kinh tế Mỹ", "Dầu", "Lo ngại", "West Texas Intermediate", "Amin Nasser", "Sản lượng", "Cắt giảm", "Nhà chiến lược", "Michael McCarthy", "Ả rập xê út"], "link": "https://bnews.vn/gia-dau-the-gioi-tang-khoang-1-trong-phien-10-8/165669.html"}