{"id": "35988502", "header": "Người đàn ông U70 'sở hữu' 5 tiền án vẫn đi trộm cắp", "datetime": "2020-08-10T15:08:52.000+07:00", "summary": "'Sở hữu' 5 tiền án đều về tội Trộm cắp tài sản, Trương Phúc Thịnh vẫn 'ngựa quen đường cũ', gây ra hàng loạt vụ trộm cắp trên địa bàn quận Long Biên, Hà Nội.", "content": "Ngày 10-8, Cơ quan Cảnh sát điều tra – Công an quận Long Biên cho biết đã tạm giữ hình sự đối với Trương Phúc Thịnh (SN 1956, trú tại phường Quang Trung, Đống Đa, Hà Nội) về hành vi “Trộm cắp tài sản”.Theo tài liệu điều tra, do cần tiền ăn tiêu nên Thịnh nảy sinh ý định trộm cắp tài sản. Khoảng 9h ngày 3-8, Thịnh điều khiển xe máy Atila BKS: 29V7 -1657 đi từ quận Đống Đa sang khu vực quận Long Biên tìm “săn mồi”.Khi đi đến một cửa hàng điện thoại ở phố Hoàng Như Tiếp, phường Bồ Đề, phát hiện nữ nhân viên bán hàng để một chiếc điện thoại Nokia trên bàn, Thịnh vờ vào hỏi mua hàng rồi lợi dụng sơ hở lấy trộm chiếc điện thoại.Vẫn chiêu trò cũ, đối tượng di chuyển đến một cửa hàng thiết bị vệ sinh ở đường Ngô Gia Tự, vờ hỏi mua hàng. Không những không bán được hàng, nam nhân viên của cửa hàng đã bị Thịnh lấy trộm chiếc điện thoại iPhone 7plus.Không dừng lại ở đó, người đàn ông 5 tiền án mò tới 2 địa điểm trên địa bàn quận Long Biên, lấy trộm được 2 chiếc điện thoại iPhone X và iPhone 7 plus. “Ăn hàng” xong, đối tượng tháo sim rồi để điện thoại vào cốp xe. Quá trình bỏ trốn, Thịnh bị người dân và lực lượng Công an bắt giữ.Khám xét phương tiện của đối tượng, lực lượng Công an thu giữ 5 chiếc điện thoại tang vật vụ án. Vụ việc đang tiếp tục được CQĐT Công an quận Long Biên điều tra mở rộng. ", "topic": "Pháp luật", "tag": ["U70", "Tiền án", "Trộm cắp", "Ngựa quen đường cũ", "Công an quận Long Biên", "Phố Hoàng Như Tiếp", "Người đàn ông", "Long Biên", "Ăn tiêu", "Tài sản", "Bồ đề", "Đống Đa", "Lấy trộm", "Sở hữu", "Nguyễn Huệ", "Săn mồi", "Lấy lời khai", "Trên địa bàn", "Đường Ngô Gia Tự", "Điều khiển xe máy"], "link": "http://anninhthudo.vn/phap-luat/nguoi-dan-ong-u70-so-huu-5-tien-an-van-di-trom-cap/863051.antd"}