{"id": "35981018", "header": "Những điều cần lưu ý khi ăn ớt, nhiều người vẫn vô tình bỏ qua", "datetime": "2020-08-09T23:10:00.000+07:00", "summary": "Những người có thói quen ăn ớt hằng ngày nên chú ý những điều này. Đặc biệt là vào mùa hè, khi thời tiết nắng nóng.", "content": "Là gia vị thuộc nhóm chất kích thích nên bạn không nên ăn quá nhiều ớt, rất dễ khiến bạn bị nóng bốc hỏa. Nếu kết hợp nhiều loại gia vị cay trong cùng một món ăn sẽ khiến cho bạn càng dễ nóng bừng hơn.Nếu trời mùa hè nóng bức, ăn thêm cay thì cơ thể càng nóng, vì thế tùy thời tiết, bạn nên chọn việc ăn ớt với số lượng vừa đủ hoặc ít.Nếu bạn vẫn có cảm giác thèm ăn ớt đến mức không thể nhịn được thì nên ăn ớt ngâm chua thay vì ớt tươi, ví dụ như ớt ngâm giấm, ớt pha nước chấm chua bởi giấm hoặc vị chua sẽ có tác dụng làm giảm nhiệt sau khi ăn, khi chua và cay kết hợp lại thì sẽ có thể làm giảm tác hại của ớt lên cơ thể.Nếu bạn bắt buộc phải ăn thức ăn cay, tốt nhất là chuẩn bị một ít nước, sữa, cháo, canh chua các loại để có thể ăn cùng trong thời gian ăn ớt hoặc món ăn vị cay.Ngoài ra, bạn cũng có thể uống một số loại trà giải nhiệt, việc này là cần thiết vì có thể hạ nhiệt rất tốt.Trà thảo dược không chỉ giúp làm mát cơ thể, mà còn có thể làm dịu vị cay đọng lại trên lưỡi sau khi ăn ớt, loại bỏ mùi ớt còn sót lại trong miệng, giúp hơi thở không có mùi khó chịu.Ớt cay vốn là gia vị, tuyệt đối không nên cắn miếng ớt ăn riêng rẽ trong miệng. Cách tốt nhất là bạn nên ăn kèm với các món ăn chính hoặc cơm.Cách ăn này không chỉ giảm tác hại của vị cay tác động vào cơ thể, mà còn giúp bạn giảm bớt sự dư nhiệt, phòng tránh táo bón.Có rất nhiều người thích ăn ớt cay khô hoặc các món ăn sử dụng lượng ớt lớn. Thói quen này rất có hại cho sức khỏe, vì chúng sẽ làm kích thích dạ dày và hệ tiêu hóa, hoàn toàn không tốt nếu đường ruột và dạ dày bị kích ứng.Mặc dù ớt có nhiều công dụng tuyệt vời đối với sức khỏe nhưng nó vẫn luôn tồn tại những mặt trái nhất định. Vì thế việc sử dụng ớt phải đảm bảo cách dùng và liều lượng sao cho phù hợp là yếu tố rất quan trọng. ", "topic": "Văn hóa", "tag": ["Ớt", "Cay", "Nóng bừng", "Vô tình", "Bốc hỏa", "Bỏ qua", "Ngâm giấm", "Thói quen", "Nắng nóng", "Gia vị", "Chua", "Lưu ý", "Thời tiết", "Giảm nhiệt", "Chất kích thích", "Dễ khiến", "Nóng bức", "Ăn quá", "Mùa hè", "Món ăn"], "link": "http://doanhnghiepvn.vn/doi-song/nhung-dieu-can-luu-y-khi-an-ot-nhieu-nguoi-van-vo-tinh-bo-qua/20200809074922730"}