{"id": "35988439", "header": "Đà Nẵng tăng tốc xét nghiệm dập dịch Covid-19", "datetime": "2020-08-10T14:54:00.000+07:00", "summary": "Hiện trung bình mỗi ngày CDC Đà Nẵng có thể thực hiện được gần 5.000 mẫu.", "content": "Sáng 10/8, Chủ tịch UBND thành phố Đà Nẵng Huỳnh Đức Thơ đã đi kiểm tra, chỉ đạo công tác tổ chức lấy mẫu xét nghiệm gộp, xét nghiệm mẫu bệnh phẩm tại Trung tâm kiểm soát bệnh tật thành phố Đà Nẵng.Tính đến sáng nay, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng (gọi tắt là CDC Đà Nẵng) đã xét nghiệm được hơn 39.700 mẫu bệnh phẩm, phát hiện 269 ca dương tính với virus SARS-CoV-2. Hiện trung bình mỗi ngày đơn vị có thể thực hiện được gần 5.000 mẫu.Từ ngày 7/8, CDC Đà Nẵng bắt đầu thực hiện công tác xét nghiệm gộp. Theo đó, tiến hành lấy mẫu dịch hầu họng từ 3 đến 5 người trong 1 gia đình, sau đó cho vào 1 ống xét nghiệm riêng đem về xét nghiệm. Nếu mẫu này cho kết quả dương tính với virus SARS-CoV- 2, từng thành viên trong nhóm đó sẽ được lấy mẫu riêng để xét nghiệm khẳng định. Việc xét nghiệm gộp giúp tiết kiệm hóa chất xét nghiệm. Đặc biệt, phương pháp xét nghiệm gộp được tập trung lấy mẫu tại các khu dân cư xuất hiện các ca nhiễm Covid-19 nhằm nhanh chóng khoanh vùng, truy vết và tăng năng lực xét nghiệm cộng đồng, rút ngắn thời gian truy vết tìm ca dương tính. Riêng đối với những trường hợp nghi nhiễm hoặc có tiếp xúc gần với bệnh nhân mắc Covid-19 (F1) vẫn được lấy mẫu xét nghiệm độc lập.Đánh giá về hiệu quả công tác xét nghiệm gộp, bác sỹ Lê Thành Chung, Phó Giám đốc CDC Đà Nẵng cho biết: \"Đối với xét nghiệm gộp có cái lợi là chúng ta sẽ tiết kiệm được sinh phẩm. Vì khi chúng ta mở rộng diện xét nghiệm lên thì số lượng người được xét nghiệm sẽ tăng lên và đây sẽ gây áp lực nếu chúng ta làm mẫu đơn bình thường. Khi chúng ta làm mẫu gộp thì chúng ta sẽ giải quyết được vấn đề này, 3 người đến 5 người chúng ta gộp lại, như vậy thì số mẫu sẽ giảm xuống còn 1/3, tốc độ xét nghiệm được nhanh hơn và số lượng người cũng sẽ được nhanh hơn. Xét nghiệm được số lượng mẫu nhiều thì chúng ta sẽ nhìn rõ về bức tranh dịch trên toàn thành phố\".Đến nay, CDC Đà Nẵng đã lấy hơn 15.000 mẫu bệnh phẩm theo hình thức gộp mẫu cho các đối tượng cộng đồng nguy cơ cao, đối tượng F1 đang được cách ly tập trung, mới phát hiện 1 cá nhân dương tính với virus SARS-CoV-2. Hiện nay, CDC Đà Nẵng có 13 máy xét nghiệm Realtime RT-PCR với hơn 460 cán bộ, nhân viên. Trong đó, có nhiều chuyên gia từ Viện Vệ sinh dịch tễ Trung ương tăng cường vào hỗ trợ nên việc phân tích, xét nghiệm mẫu rất nhanh và chính xác.Trực tiếp đi kiểm tra khu vực sắp xếp bố trí người dân đến lấy mẫu xét nghiệm, kiểm tra quy trình từ khi tiếp nhận mẫu đến tách chiết, xét nghiệm, phân tích... và cho ra kết quả theo 1 quy trình khép kín, ông Huỳnh Đức Thơ, Chủ tịch UBND thành phố đánh giá cao những nỗ lực của cán bộ, nhân viên trung tâm trong thời gian qua.Ông Huỳnh Đức Thơ cam kết sẽ tạo điều kiện tốt nhất để trung tâm nâng cao chất lượng và hiệu quả công việc: \"Phương pháp lấy mẫu nhóm nếu như không có trục trặc bất cứ khâu nào trong tổ chức lấy mẫu cũng như đưa vào xét nghiệm thì Đà Nẵng mỗi ngày có thể lấy 5.000 đến 7.000 mẫu. Như vậy chúng ta có thể mở rộng diện chúng ta nghi ngờ để chúng ta xét nghiệm, chặn đầu. Chúng ta có thể chạy nhanh hơn sự lây lan của dịch về phương diện xét nghiệm. Riêng chiến lược xét nghiệm chúng ta làm thành thục quy trình này, đặc biệt quy trình nhóm thì chúng ta có sự cải thiện đáng kể về số lượng, chúng ta có thể chạy sớm, chạy trước sự lây lan của dịch trong cộng đồng\"./. ", "topic": "Công nghệ ", "tag": ["CDC Đà Nẵng", "Xét nghiệm", "Lấy mẫu", "SARS-COV-2", "Đà Nẵng", "Bệnh phẩm", "Mẫu xét nghiệm", "Vi-rút", "Gộp", "Dịch", "Tăng tốc", "SARS-COV", "Lê Thành Chung", "Dương tính", "Truy", "Trung bình", "Công thức 1", "Gọi tắt", "Huỳnh Đức Thơ", "Quy trình"], "link": "https://vov.vn/xa-hoi/da-nang-tang-toc-xet-nghiem-dap-dich-covid19-1081430.vov"}