{"id": "35980443", "header": "Lý Hiện - Dương Tử làm cameo trong 'Thân ái chí ái', có cả đám cưới của Đồng Niên và Hàn Thương Ngôn", "datetime": "2020-08-09T21:10:00.000+07:00", "summary": "Đồng Niên và Hàn Thương Ngôn kết hôn trong Thân ái chí ái. Dương Tử và Lý Hiện tham gia với tư cách khách mời.", "content": " do  vàđảm nhận vai chính trở thành một trong những bộ phim truyền hình nổi nhất mùa hè năm 2019, giúp tên tuổi dàn diễn viên chính được mọi người biết đến cũng như yêu thích nhiều hơn nữa.Cách đây không lâu, - phần 2 của  cũng đã chính thức khởi quay, xác nhận dàn diễn viên chính do  và  đảm nhận thu hút không ít tranh luận của cư dân mạng. Nhưng điều làm khán giả ngạc nhiên, vui mừng nhất chính là sự góp mặt của Lý Hiện trong phần 2 này với tư cách khách mời.Hàn Thương Ngôn góp mặt với tư cách khách mời thì có lẽ đất diễn của anh chính là cuộc sống sau khi kết hôn với Đồng Niên. Nếu như Dương Tử cũng đến chung vui, chắc chắn phần phim ngoại truyện sẽ còn hot hơn nữa.Đáp ứng nhu cầu của khán giả thì hôm nay, hình ảnh Lý Hiện và Dương Tử xuất hiện cùng nhau trong một khung hình đã được tiết lộ. Hình ảnh này chính thức xác nhận Lý Hiện và Dương Tử tham gia với tư cách khách mời. Trong hình, cả hai mặc trang phục lễ cưới cùng với Hồ Nhất Thiên và Lý Nhất Đồng, nghi ngờ đang quay cảnh hôn lễ.Cư dân mạng đang tỏ ra vô cùng phấn kích với một số bình luận như sau:- Lý Hiện điển trai thật- AAA!!! Đồng Niên của tôi thật sự trở lại rồi- Đây là tổ hợp thần tiên gì vậy!!!- Quá tuyệt, nhưng từ chối tiết lộ hình ảnh nhé!'- Cuối cùng cũng đợi được ngày Đồng Nhan phu phụ xuất hiện cùng nhau rồi ", "topic": "Giải trí", "tag": ["Lý Hiện", "Hàn Thương Ngôn", "Đồng niên", "Thân ái", "Sông dương tử", "Hồ Nhất Thiên", "Lý Nhất Đồng", "Đám cưới", "Khách mời", "Với tư cách", "Kết hôn", "Diễn viên chính", "Khởi quay", "Vai chính", "Nhiệt tình", "Đảm nhận", "Yêu thương", "Ngoại truyện"], "link": "https://saostar.vn/dien-anh/dong-nien-va-han-thuong-ngon-ket-hon-trong-than-ai-chi-ai-20200809215228710.html"}