{"id": "35981456", "header": "Cách làm hồng treo gió tại nhà ngon không tưởng", "datetime": "2020-08-10T04:17:00.000+07:00", "summary": "Nếu bạn là tín đồ của món hồng dẻo thì hãy áp dụng ngay cách làm hồng treo gió tại nhà dưới đây.", "content": "Hồng treo gió là là một món ăn có nguồn gốc từ Nhật Bản, được nhiều chị em yêu thích sử dụng làm các . Hồng sau khi treo ngoài nắng gió, héo lại tạo thành một loại mứt ngọt dẻo nhưng lại không quá gắt như các món mứt thông thường. Hãy cùng tham khảo cách làm hồng treo gió tại nhà dưới đây.Cách làm hồng treo gió tại nhà này hay còn có tên gọi khác là cách làm hồng treo gió Nhật Bản. Đây là cách làm phổ biến tuy hơi tỉ một chút, mất công một chút nhưng lại không quá khó làm, thành phẩm lại ngon nên được nhiều chị em chia sẻ cách làm này.: 2kg hồng, dây buộc, rượu trắng.Nên chọn loại hồng đỏ, chát, vỏ mỏng và hồng vuông. Chọn quả to vừa phải, đừng to quá để quá trình phơi nhanh hơn. Quả hồng chuyển sang màu cam đỏ nhưng còn cứng là đạt. Nếu mua phải hồng còn xanh thì bạn không nên treo ngay mà nên ủ vài ngày cho hồng chín thêm, có màu cam đỏ, hồng xuống nhựa khi treo màu mới đẹp.:Hồng sau khi chọn dùng bàn chải để chải sạch tai hồng. Nên nhớ cẩn thận để hồng đừng bị long tai ngấm nước vào trong khi ngâm nước dễ bị hỏng. Rửa sạch vỏ hồng.Gọt vỏ hồng, cắt dọc từ trên xuống hoặc từ dưới lên để khi khô hồng sẽ tạo được các đường vân rất đẹp mắt. Không nên gọt quá sâu sẽ khiến hồng bị hỏng do lên men chua. Chừa lại phần cuống để buộc dây.Khi cắt tai hồng bạn chỉ cần xoay tròn mũi dao cắt phần vỏ phía dưới tai và cách tai hồng một khoảng 1mm là vừa. Nên cắt dứt khoát cho đường dao bén đừng để bị be bét. Với loại hồng có tai nổi lên trên thì dễ cắt hơn những loại hồng có tai lún xuống dưới trái.Một số cách làm họ sẽ để chừa một ít phần vỏ ở chóp nhằm mục đích để khi massage sẽ giữ được một chút vỏ ở dưới để chặn việc bạn không may bóp mạnh làm quả hồng bị bục ra, chảy mật.Hồng sau khi gọt vỏ khi ngâm vào rượu trắng khoảng 5 phút để khử trùng. Sau đó vớt hồng ra để ráo. Không nên để lâu quá sẽ khiến hồng bị nhiễm cồn có mùi vị của rượu ăn không ngon.Ở Nhật Bản có một số cách làm không dùng rượu để khử trùng mà người ta chỉ cần chần nước sôi 5 phút để diệt nấm mốc là xong. Tuy nhiên ở Việt Nam thì khí hậu nóng ẩm dễ phát sinh nấm mốc nên dùng rượu trắng vẫn đảm bảo nhất.Bạn có thể chọn cách buộc hồng như sau:- Buộc vào cuống hồng. Tuy nhiên cần lưu ý là hồng thường phơi sau 2-3 ngày rất dễ rụng cuống. Vì vậy để tránh nhược điểm này bạn nên buộc đan lồng quả hồng vào trong dây. Có nghĩa là đan chéo dây để giữ quả hồng chứ không hoàn toàn buộc vào cuống hồng.- Cách tiếp theo bạn có thể sử dụng túi lưới để đựng hồng rất vững chắc. Tuy nhiên, cách này có nhược điểm là không được thoáng khí và đủ nắng gió nên sẽ lâu khô hơn một chút.Sau khi buộc dây vào hồng bạn có thể làm một chiếc khung để treo hồng cho tiện. Hoặc nếu không bạn có thể treo lên dây phơi. Ban ngày thì mang ra ngoài trời phơi, tối lại mang vào nhà và bật quạt nhẹ. Chú ý là khi phơi ban ngày nên có đủ màn phủ để tránh ruồi nhặng và bụi bẩn từ môi trường bám vào.Nếu trời nắng quá to thì không nên phơi vì nắng nóng quá sẽ làm quả hồng khô nhanh, rút nước nhanh và cứng lại, khô và không tiết mật ngọt, không được dẻo dai như tiêu chuẩn.Bạn chỉ cần phơi nắng vừa, nơi thoáng gió, tránh ẩm ướt, mưa gió, nhiệt độ ổn định... Nên phơi vào mùa đông tháng 10 - 12 là lý tưởng nhất. Lúc này thời tiết hanh khô, không mưa và cường độ nắng cũng không quá gay gắt. Đây cũng là thời điểm mà hồng vào vụ chín.Sau khoảng 5 ngày phơi nắng, bạn nắn bóp quả hồng thật nhẹ nhàng cho hồng tiết ra mật. Cách 3-4 ngày thì nắn bóp một lần và phải làm thật nhẹ nhàng. Không nắn bóp hồng quá sớm sẽ làm hồng tiết ra nhựa dễ bị thâm không đẹp mắt. Khoảng bước sang ngày thứ 6 sau khi phơi là lý tưởng.Bạn cứ làm như vậy đều đặn, nắn bóp hàng ngày để kiểm tra xem có bị mốc hay hỏng không.Sau khoảng 3-4 tuần bạn có thể thu hoạch hồng. Lúc này hồng treo gió có phần ngoài dẻo dẻo, bên trong mềm thơm, có mật ăn vô cùng hấp dẫn.Để giữ được hồng lâu nhất bạn nên giữ nguyên tai hồng rồi bảo quản thành phẩm trong túi hút chân không hoặc hộp kín, để ngăn mát hoặc ngăn đá tủ lạnh để dùng dần đều được.Hồng sau khi phơi khô và massage quả hông sẽ tiết đường làm cho hồng có vị ngọt trái thơm và ngon hơn quả tươi rất nhiều. Bạn yên tâm không phải lo về cách làm hồng khô khi quả còn xanh sẽ tiết ra vị chát hay thành phẩm không ngọt. Tuy nhiên, khi trong cách làm hồng treo gió tại nhà người ta vẫn thường khuyên ban nên chọn quả hồng chín vì như vậy khi hồng tiết nhựa sẽ ra màu đẹp. Còn hồng xanh sẽ nhiều nhựa nền màu tối nhìn hình thức sẽ không đẹp.Các loại hồng đều có thể sử dụng làm hồng treo gió đều được. Tuy nhiên ngon nhất thì bạn nên chọn hồng Đà Lạt để treo. Vị hồng của Đà Lạt khác hẳn ở những nơi khác. Không chỉ vì vị ngọt đậm đà mà màu sắc tươi đẹp mắt. Lý tưởng nhất là loại hồng vuông Đà Lạt.Ngoài ra bạn cũng có thể chọn loại hồng Mộc Châu là loại hồng giòn và hồng trứng size to. Hồng trứng thì hơi chát một chút, hơi bở nhưng màu rất đẹp. Còn hồng giòn thì ăn khá ngon nhưng lại không đẹp mắt bằng hồng trứng. Giá của nó cũng khá đắt đỏ.Các loại hồng Đà Lạt thì gồm nhiều loại khác nhau như hồng giòn, hồng trứng, hồng trứng lốc, hồng giòn trứng là các loại hồng có hạt. Bạn cũng có thể sử dụng treo gió ăn cũng rất ngon nhưng một điểm hạn chế là nó có hạt nên nhiều người không chuộng.Như đã nói đến ở trên Hồng Đơn Dương hay còn gọi là hồng vuông là giống ngon nhất. Giống này trái to, cơm dày. Khi phơi sẽ cho phần bên trong nhiều thịt dẻo, ngọt và rất đặc mật, không hạt ăn rất ngon và thơm.Có nhiều bạn phân vân trong công đoạn gọt vỏ hồng có nên cắt tai hay không? Theo những người có kinh nghiệm trong cách làm hồng treo gió tại nhà thì nên cắt tai. Điều này cũng không ảnh hưởng đến việc quấn dây để treo có chặt hay không.Mặt khác quả hồng sau khi cắt tai sẽ dễ đóng gói bảo quản hơn sau khi phơi. Nếu bạn để nguyên tại đến khi phơi xong mới cắt thì nhược điểm là lúc đó tại hồng đã khô, cắt sẽ làm vỡ vụn và có thể bám vào bề mặt quả hồng bởi khi đó quả hồng khô có bề mặt hơn dính ướt vì có chứa đường.Cách xử lý hồng treo gió bị mốc tốt nhất là loại bỏ ngày để không ảnh hưởng đến những quả xung quanh. Sau đó đem đồng loạt các quả hồng còn lại xoa cồn 90 độ và lấy giấy thấm khô rồi tiếp tục phơi. Xoa 2 lần một ngày. Bạn nên dùng cồn thay rượu vì cồn dễ bay hơi nên quả hồng không bị ướt lại.Hồng xuất hiện một lớp phấn trắng là do đường tiết ra từ quả hồng. Hồng phơi lâu khô đến độ có thể bảo quản được ở nhiệt độ thường thì sẽ có lớp phấn trắng này. Điều này không ảnh hưởng gì cả.Hãy bỏ túi ngay cách làm hồng treo gió tại nhà ở trên để tạo nên sự bất ngờ khi trổ tài làm món tủ của mình. ", "topic": "Văn hóa", "tag": ["Tai hồng", "Treo", "Dẻo", "Cách làm", "Ngon", "Nhà dưới", "Phơi", "Rượu trắng", "Gọt", "Nắn bóp", "Chát", "Món", "Hồng khô", "Vuông", "Không tưởng", "Mứt", "Là là", "Ngọt", "Thành phẩm", "Ăn vặt"], "link": "http://doanhnghiepvn.vn/doi-song/cach-lam-hong-treo-gio-tai-nha-ngon-khong-tuong/20200809075845357"}