{"id": "35981056", "header": "Ảnh Hương Giang tình tứ với Matt Liu chạm mốc 700 ngàn tim đầu tiên trên Instagram sao Việt", "datetime": "2020-08-09T23:18:00.000+07:00", "summary": "Khoảnh khắc Hương Giang tựa vai, nắm tay Matt Liu cực tình tứ khiến dân tình ngưỡng mộ.", "content": "Tối thứ 6 vừa qua (7/8) thông tin Hoa hậu Hương Giang chính thức xác nhận hẹn hò với bạn trai CEO điển trai Matt Liu. Nhiều bạn bè, đồng nghiệp và khán giả khi biết tin đã gửi những lời chúc phúc đến người đẹp đã tìm được chàng trai xứng đôi vừa lứa sau khoảng thời gian độc thân.Hậu công khai hẹn hò, giọng ca  thường xuyên đăng hàng loạt khoảnh khắc tình tứ giữa cô và bạn trai - Matt Liu, đồng thời dành những lời có cánh cho nửa kia như một lời xác nhận cả hai đang rất hạnh phúc trong tình yêu.Mới đây, trên Instagram chính thức của Hoa hậu Hương Giang vừa đăng tải loạt ảnh tình tứ bên bạn trai - Matt Liu khi cả 2 cùng đi du lịch ở Đà Lạt, đi kèm là icon trái tim. Trong ảnh, nàng hậu tựa vào vai chàng, nắm tay nhau tình tứ khiến fan ủng hộ hết mình.Loạt ảnh này nhanh chóng nhận được sự quan tâm, chúc mừng của đông đảo bạn bè, đồng nghiệp và người hâm mộ. Ai nấy đều gửi những lời chúc phúc đến Hương Giang và mong ngóng ngày cả hai sớm về chung một nhà.Bên cạnh đó, sau 1 ngày đăng tải, cư dân mạng còn \"soi\" loạt ảnh này đã nhận về hơn 710.000 lượt yêu thích trên Instagram chính thức của Hương Giang. Nhiều người đã nhanh chóng phát hiện ra đây, bài đăng này sở hữu lượt yêu thích cao nhất trong loạt ảnh mà các nghệ sĩ Việt từng đăng tải trên mạng xã hội này.Được biết, những bức ảnh này được Hương Giang chụp vào hồi tháng 6 vừa qua khi người đẹp cùng bạn trai và “Gia đình hoa dâm bụt” Đức Phúc - Hòa Minzy - Erik trong chuyến du lịch ở Đà Lạt. Thế nhưng, người đẹp và \"đàn em\" quyết giữ kín chờ ngày chính thức xác nhận hẹn hò mới chịu đăng tải. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Tình tứ", "Dân tình", "Nắm tay", "Tim", "Mốc", "Vừa lứa", "Chúc phúc", "Chạm", "Xứng đôi", "Lời xác nhận", "Khoảnh khắc", "Ngưỡng mộ", "Bạn trai", "Hẹn hò", "Hoa hậu", "Nửa kia", "Độc thân"], "link": "https://saostar.vn/giai-tri/loat-anh-huong-giang-tinh-tu-voi-matt-liu-hau-cong-khai-hen-ho-20200809222229551.html"}