{"id": "35987887", "header": "Ai từng nhận xét nữ nhân nhà Thanh xấu xí thì đó là vì chưa bao giờ xem ảnh của nữ quan thân cận với Từ Hi Thái Hậu", "datetime": "2020-08-10T14:50:04.000+07:00", "summary": "Các nữ nhân thời nhà Thanh không hề kém sắc như chúng ta luôn nghĩ.", "content": "Có lẽ trong quá trình tìm hiểu lịch sử nhà Thanh giai đoạn sau này, ai cũng đã nghe đến hai cái tên Đức Linh và Dung Linh. Họ là con gái của Dụ Canh, một vị quan ngoại giao của triều Thanh.Đức Linh sinh năm 1885 còn Dung Linh ra đời năm 1889. Từ nhỏ, Đức Linh và Dung Linh đã sống ở nước ngoài, chính vì vậy họ đã sớm tiếp nhận nền giáo dục tiên tiến của phương Tây, họ mang tư tưởng tự lập và đa tài đa nghệ.Sau khi trở về Trung Quốc, hai người con gái của Dụ Canh được Từ Hi Thái Hậu yêu mến. Bà cảm thấy hai cô gái du học ở nước ngoài rất thú vị, và thường dành nhiều thời gian nghe họ kể chuyện về cuộc sống và con người phương Tây.Từ đó, Đức Linh và Dung Linh đã trở thành nữ quan ngự dụng của Từ Hi Thái Hậu. Bà đã ban cho họ những đãi ngộ đặc biệt ngay từ ban đầu, bà hạ chỉ cho phép họ không cần phải mặc kỳ trang theo quy định của Thanh triều. Đức Linh và Dung Linh có thể thoải mái mặc các loại váy Tây Dương khi vào cung. Hai chị em thường khoác lên những bộ đầm xòe dài khi đi dạo trong hoa viên. Và điều này đã trở thành một cảnh tượng đặc sắc ở thời điểm đó, cung nữ và thái giám đều rất hiếu kỳ về họ.Tuy nhiên, dù có được đặc cách thế nào thì họ vẫn phải tuân theo quy tắc nơi cung cấm, một thời gian sau cả hai đều tự giác mặc kỳ trang Thanh triều.Về sau, Dung Linh và Hoàng đế Quang Tự càng ngày càng tâm đầu ý hợp khiến Từ Hi Thái Hậu cảm thấy không vừa mắt. Sau khi ở trong cung khoảng 1 năm, bà cho hai chị em họ Dụ rời cung. Chung quy thì lòng hiếu kỳ đối với những sự vật mới lạ của con người rồi cũng sẽ qua đi. Từ Hi Thái Hậu cũng như thế.Mặc dù Dung Linh không được nhiều người biết đến như Đức Linh nhưng luận ngoại hình lẫn khí chất thì quả thật Đức Linh không thể so với em gái của mình.Dung Linh là một vũ công, từng cử chỉ nâng tay nâng chân của bà đều mang một khí chất tao nhã xuất trần, dù là thời trẻ tuổi hay về già bà đều vẫn luôn như thế. Rất nhiều người khi xem qua những tấm ảnh cũ của Dung Linh đều không thể không kinh ngạc trước thần thái của bà.Nhưng những ngày cuối đời của Dung Linh lại không như ý. Vì một sự kiện đặc biệt, bà bị kẻ khác đánh gãy chân. Từ đó, cuộc sống ngày càng trở nên túng thiếu hơn.Đến năm 1973, Dung Linh không thể tiếp tục kiên trì nữa, bà đã ra đi mãi mãi. Dù Dung Linh đã qua đời nhưng những bức ảnh cũ quý giá của bà vẫn còn được lưu lại đến hiện tại để cả thế giới chiêm ngưỡng vẻ đẹp tuyệt sắc của bà và để họ hiểu không phải tất cả nữ nhân sống ở triều đại nhà Thanh đều xấu xí. ", "topic": "Giải trí", "tag": ["Nữ nhân", "Nhà Thanh", "Thái hậu Từ Hi", "Đức Linh", "Xấu xí", "Thân cận", "Tây dương", "Nhận xét", "Hoa viên", "Phương tây", "Đa tài", "Quang Tự", "Ngự", "Âu Mỹ", "Ban cho", "Thái giám", "Cung cấm", "Cung nữ", "Tự lập", "Hiếu kỳ"], "link": "http://doanhnghiepvn.vn/kham-pha/ai-tung-nhan-xet-nu-nhan-nha-thanh-xau-xi-thi-do-la-vi-chua-bao-gio-xem-anh-cua-nu-quan-than-can-voi-tu-hi-thai-hau/20200810110325773"}