{"id": "35989782", "header": "40 bác sĩ, điều dưỡng Huế vào giúp Đà Nẵng đẩy lùi Covid-19", "datetime": "2020-08-10T16:34:00.000+07:00", "summary": "Đoàn tình nguyện gồm 40 bác sĩ, điều dưỡng tỉnh Thừa Thiên - Huế đã lên đường vào giúp Đà Nẵng với lời hứa sẽ làm hết sức mình để cùng nhau đẩy lùi Covid-19.", "content": "Chiều 10-8, đoàn công tác gồm 40 bác sĩ, điều dưỡng tình nguyện của tỉnh Thừa Thiên – Huế đã lên đường vào Đà Nẵng chi viện cho thành phố này trong công tác phòng chống dịch Covid-19.Ông Phan Ngọc Thọ, Chủ tịch UBND tỉnh Thừa Thiên – Huế cũng đã đến động viên, tặng hoa và chúc đoàn công tác lên đường hoàn thành tốt nhiệm vụ.Dịp này, LĐLĐ tỉnh Thừa Thiên – Huế và Công đoàn ngành y tế tỉnh trao số tiền 25 triệu đồng hỗ trợ cho đoàn công tác.Ông Thọ biểu dương và đánh giá cao tinh thần tình nguyện của các y, bác sĩ. Đồng thời hy vọng với chuyên môn giỏi, giàu kinh nghiệm, đoàn công tác sẽ hỗ trợ tốt cho công tác phòng chống dịch; góp phần cùng Đà Nẵng nhanh chóng khống chế dịch bệnh Covid-19 trong thời gian sớm nhất.Ghi nhận những cống hiến cao cả, tận tâm hết mình của những chiến sĩ áo trắng trong cuộc chiến với đại dịch Covid-19 trong thời gian vừa qua. Ông Thọ gửi lời cảm ơn tới người nhà, gia đình của những y bác sĩ đã thông cảm, đồng hành và chia sẻ những khó khăn, thách thức, luôn là hậu phương vững chắc để các chiến sỹ áo trắng có thể yên tâm hoàn thành nhiệm vụ. \"Hy vọng các y bác sĩ, nhân viên y tế tiếp tục phát huy các phẩm chất cao đẹp của người thầy thuốc luôn sẵn sàng, quyết tâm, trách nhiệm và dồn hết tâm sức, tri thức và kinh nghiệm để cùng với cả hệ thống chính trị đẩy lùi dịch bệnh, xứng đáng là một trung tâm Y tế chuyên sâu của cả nước\" - ông nhấn mạnh.Bác sĩ Phan Văn Quý, Phó Giám đốc Bệnh viện Lao và bệnh phổi tỉnh Thừa Thiên - Huế, trưởng đoàn công tác hứa với lãnh đạo tỉnh, lãnh đạo ngành y tế nói rằng họ sẽ quyết tâm thực hiện tốt nhiệm vụ, làm hết sức mình để hỗ trợ Đà Nẵng phòng chống dịch bệnh. ", "topic": "Kinh tế", "tag": ["Chi viện", "Điều dưỡng", "Phan Ngọc Thọ", "Tình nguyện", "Đẩy lùi", "Huế", "Làm hết sức", "Đà Nẵng", "Bác sĩ", "Lên đường", "Dịch", "Thừa Thiên-Huế", "Lời hứa", "Phòng chống", "Y bác sĩ", "Dịch bệnh", "Giàu kinh nghiệm", "Cùng nhau", "Công tác", "Ngành y tế"], "link": "http://nld.com.vn/suc-khoe/loi-hua-cua-bac-si-hue-truoc-khi-vao-giup-da-nang-day-lui-dich-benh-20200810163144141.htm"}