{"id": "35985521", "header": "Sát cánh cùng nạn nhân chất độc da cam", "datetime": "2020-08-10T11:16:33.000+07:00", "summary": "Những năm qua, Hội Nạn nhân chất độc da cam/dioxin (CĐDC/Dioxin) tỉnh luôn hướng đến mục tiêu chăm sóc, giúp đỡ các nạn nhân để đem lại cuộc sống tốt hơn. Nhiều hoạt động nghĩa tình, đã góp phần làm vơi đi phần nào nỗi đau, đem đến niềm tin yêu vào cuộc sống cho của những mảnh đời bất hạnh, bị ảnh hưởng bởi chất độc da cam/dioxin trên địa bàn tỉnh.", "content": "Không dấu nổi niềm vui khi dẫn chúng tôi đến thăm chuồng trâu của gia đình, anh Phạm Văn Ma ( 29 tuổi) ở xã Ba Động (Ba Tơ) cho biết, từ khi được Hội Nạn nhân CĐDC/Dioxin tỉnh hỗ trợ mua được con trâu này, cuộc sống của gia đình anh đã có nhiều thay đổi. Anh Phạm Văn Ma là nạn nhân CĐDC thế hệ thứ 2, từ khi sinh ra một phần cơ thể không được lành lặn. Tuy khuyết tật, nhưng anh Ma rất chăm chỉ làm lụng. Sau khi anh kết hôn và sinh con đầu lòng, cuộc sống chật vật hơn khi anh không có việc làm ổn định, lại phải nuôi con nhỏ. Từ khi được hỗ trợ trâu, anh có thêm phương tiện để làm công việc đồng áng, hiện nay trâu mẹ chuẩn bị sinh nghé đầu tiên. “Trâu chưa đẻ mà đã có người đến đặt mua rồi đấy, mình bán nghé sẽ có thêm vốn để làm ăn”, anh Phạm Văn Ma cho biết.Đầu năm 2019, anh Phạm Văn Ma được hỗ trợ 1 con trâu để tạo sinh kế.Hỗ trợ trâu, bò để cải thiện sinh kế cho nạn nhân CĐDC là một trong những hoạt động được thực hiện trong nhiều năm qua của Hội nạn nhân CĐDC/Dioxin tỉnh, đem lại thu nhập, cải thiện kinh tế cho hàng trăm nạn nhân nghèo, có hoàn cảnh khó khăn trong tỉnh.Không chỉ vậy, các cấp Hội còn quan tâm vận động hỗ trợ để nhiều gia đình nạn nhân được an cư, không phải thấp thỏm âu lo trong những ngôi nhà tạm bợ nữa. Hộ ông Võ Văn Thêm (70 tuổi) ở thôn Đồng Vinh, xã Hành Nhân (Nghĩa Hành) là một trong số đó. Trong chiến tranh, ông Thêm sống trong vùng bị rải chất độc hóa học, vì thế sức khỏe của ông bị ảnh hưởng, ông thường xuyên đau ốm, nên kinh tế gia đình phụ thuộc hết vào người vợ.Nhiều năm qua, vợ chồng ông sống cùng vợ chồng người con thứ 2 và các cháu trong căn nhà lụp xụp, mưa dột, nắng soi nhưng không có tiền sửa, vì con ông cũng chỉ đủ ăn qua ngày. Đầu năm nay, Hội Nạn nhân CĐDC/Dioxin tỉnh vận động Công ty CP Lọc Hóa dầu Bình Sơn tài trợ 50 triệu đồng hỗ trợ cho gia đình ông Thêm cất căn nhà mới. Ông Thêm chia sẻ: “Căn nhà tuy nhỏ, nhưng kiên cố, chắc chắn, vợ chồng tôi và các con cháu có được chỗ ở ổn định, vậy là có thêm động lực để phấn đấu rồi”.Những năm qua, ngoài hỗ trợ trâu, bò, vận động kinh phí xây dựng nhà ở, Hội nạn nhân CĐDC/Dioxin tỉnh còn có nhiều hoạt động hướng về cộng đồng, trong đó phải kể đến dự án “Hỗ trợ nạn nhân chất độc da cam và người nghèo” do tổ chức Madison Quakers Inc (MQI) tài trợ.Hội Nạn nhân CĐDC/Dioxin bàn giao nhà cho ông Võ Văn Thêm.Từ khi triển khai dự án, đã có 6 giếng nước sạch và máy bơm nước đã được hoàn thiện và đưa vào sử dụng cho hàng ngàn hộ dân sống tại các xã Bình Mỹ (Bình Sơn), Hành Tín Tây, Hành Tín Đông (Nghĩa Hành), Sơn Nham (Sơn Hà) và xã Nghĩa Thắng (Tư Nghĩa). Học sinh tại các Trường mầm non, Trường tiểu học và THCS ở các xã đặc biệt khó khăn vùng miền núi, ven biển hải đảo được uống nước sạch từ 29 máy lọc nước tinh khiết được lắp đặt ngay tại trường…Chủ tịch Hội nạn nhân CĐDC/Dioxin tỉnh Nguyễn Thanh Phương, cho biết: Dự án mang ý nghĩa cộng đồng, tạo điều kiện cho người dân trong đó có nạn nhân CĐDC, người nghèo, học sinh nghèo được cải thiện nguồn nước uống, nước sinh hoạt, qua đó đáp ứng được nhu cầu cung cấp nước sinh hoạt đối với sức khỏe con người.Hội cũng thường xuyên vận động để tặng học bổng cho con em nạn nhân có ý chí vươn lên trong học tập, hỗ trợ xe lăn, xe lắc, cùng nhiều nhu yếu phẩm cho các hoàn cảnh khó khăn…\"Thời gian tới, Hội tiếp tục thực hiện tốt nhiệm vụ trọng tâm là chăm sóc, giúp đỡ nạn nhân. Cùng với đó, Hội tích cực xây dựng Quỹ Vì nạn nhân chất độc da cam cấp thành phố và cơ sở theo hướng dẫn của hội cấp trên; tranh thủ mọi sự ủng hộ, giúp đỡ của các tổ chức, nhà hảo tâm, xã hội hóa các nguồn lực để chủ động chăm sóc, giúp đỡ những nạn nhân và gia đình vượt khó, vươn lên hòa nhập cộng đồng, hăng hái tham gia các phong trào, hoạt động của địa phương; xây dựng tổ chức Hội phát triển vững mạnh, toàn diện…\", ông Phương cho biết thêm. ", "topic": "Xã hội", "tag": ["Chất độc da cam", "Hội Nạn nhân CĐDC/dioxin", "CĐDC", "Nạn nhân", "Ba Động", "Võ Văn Thêm", "Sát cánh", "Trâu", "Thôn Đồng Vinh", "Nghĩa tình", "Chất độc", "Bất hạnh", "Giúp đỡ", "Ba Tơ", "Vượt khó", "Nghĩa Hành", "Đem lại", "Hành nhân", "Nỗi đau", "Làm lụng"], "link": "http://baoquangngai.vn/channel/2024/202008/sat-canh-cung-nan-nhan-chat-doc-da-cam-3016788/"}