{"id": "35984989", "header": "Vì sao S-400 hay S-500 'khó nhằn' máy bay tàng hình B-21 của Mỹ?", "datetime": "2020-08-10T10:36:00.000+07:00", "summary": "Quân đội Mỹ đang phát triển thế hệ máy bay ném bom tàng hình B- 21, hứa hẹn sẽ mở ra một kỷ nguyên mới trong chiến lược tấn công tầm xa. Đồng thời, nhiệm vụ bắn hạ chiếc máy bay tàng hình này cũng trở nên 'khó nhằn' hơn trước.", "content": "Mẫu máy bay tàng hình B21 sẽ được trình làng vào năm tới. ( Nguồn: The National Interest)Bí quyết chính là thế hệ máy bay ném bom B- 21 có thiết kế cong trên thân cánh không có ống xả, bao phủ bằng vật liệu mới cũng như nhiều công nghệ tiên tiến khác.Toàn bộ ý tưởng của B-21 thiết kế không chỉ chú trọng vào việc “ẩn mình” trước hệ thống phòng thủ của đối phương; mà còn giúp thế hệ máy bay này xâm nhập, âm thầm tấn công và lặng lẽ rút khỏi chiến trường không để lại dấu vết. Phần lớn máy bay tàng hình ra đời nhằm vô hiệu hóa hệ thống tên lửa phòng không S-400 và S-500 mới nổi của Nga.Trong xu hướng công nghệ hiện nay, khả năng chống trả của các hệ thống phòng thủ ngày càng nhạy bén và mạnh mẽ hơn bao giờ hết. Chúng được kết nối và quản lý chặt chẽ bằng hệ thống mạng nội bộ, cho phép nhiều radar báo hiệu cũng như trao đổi dữ liệu với nhau. Các radar này có thể tận dụng các hệ thống kỹ thuật số mới và tốc độ xử lý nhanh hơn nhiều. Ngoài ra, B-21 còn có thể hoạt động trên một dải tần số quét lớn hơn.Về cơ bản, máy bay tàng hình B-21 tập trung vào tính năng vô hiệu hóa cả hai hệ thống radar truy quét và radar giám sát của địch. Thông thường, một chiếc máy bay tiêm kích dễ bị phát hiện bởi radar truy quét và bị tiêu diệt khi tín hiệu từ radar giám sát gửi về hệ thống phòng không khi phát hiện mục tiêu đến gần. Để khắc phục nhược điểm này, máy bay B21 được trang bị hệ thống radar hoạt động ở tần số thấp để \"qua mặt\" hệ thống radar truy quét từ xa, đồng thời khiến radar giám sát cũng không thể xác định mục tiêu đang đến gần trên màn hình điều khiển.Công nghệ tối tân này không những nâng cao uy tín của hệ thống tàng hình tiên tiến hiện nay, mà còn phát triển chúng lên một tầm cao mới. Vậy nên việc phát triển máy bay tàng hình B-21 được đánh giá là thành tựu xứng tầm với tiến bộ công nghệ phòng không của đối phương.Sức chiến đấu ưu việtKhả năng tác chiến của máy bay B-21 phù hợp hoạt động ở độ cao lớn, đồng thời phần đuôi máy bay dạng răng cưa cũng có thể giúp B-21 bay ở tầm thấp dễ dàng. Bên cạnh thiết kế, tiếng ồn từ máy bay cũng là một ưu điểm giúp nâng cao khả năng tàng hình của máy bay B21 trong quá trình hoạt động nhờ vào sử dụng động cơ phản lực đặc biệt và tốc độ bay gần bằng âm thanh.Nhiều chuyên gia phỏng đoán, máy bay tàng hình B-21 không chỉ tích hợp công nghệ tàng hình tiên tiến và hoạt động trong phạm vi lớn mà còn có thể trang bị cả tên lửa hành trình hạt nhân tầm xa (LRSO) thế hệ mới nhất và bom hạt nhân. Ngoài ra máy bay còn có khả năng mang theo 8 tên lửa hành trình, hệ thống thông tin liên lạc các hệ thống trinh sát, hệ thống điều khiển ở khoang chứa bom. Với những tính năng vượt trội đó cho phép máy bay ném bom B-21 có khả năng khống chế các hệ thống phòng thủ của đối phương, gây tổn thất nặng về và trở thành nỗi khiếp sợ trên các mặt trận không quân.Ngoài ra, việc ứng dụng công nghệ trí thông minh nhân tạo (AI) tăng khả năng chiến đấu độc lập và khả năng phối hợp tác chiến trong các tình huống giao tranh. Đặc biệt trong trường hợp không có sự hỗ trợ từ đồng đội, B21 sẵn sàng độc lập tác chiến, tự vệ trước sự tấn công của quân địch.Thành tựu quân sự vượt trộiTrong chuyến làm việc tại trụ sở công ty Northrop Grumman ở Florida, Bộ trưởng Quốc phòng Mỹ Mark Esper mô tả: “Với khả năng tấn công bất kỳ mục tiêu nào và ở bất kỳ đâu. B-21 được kỳ vọng sẽ là hệ thống phòng thủ ưu việt nhất của nước Mỹ, và thế hệ máy bay B-21 Raider sẽ phát huy những ưu điểm vượt trội đó. Công nghệ mới này cho phép máy bay B-21 lẩn tránh khỏi các mối đe dọa từ quân địch, thậm chí tiêu diệt các hệ thống phòng không tiên tiến nhất trên thế giới”.Chương trình cho thấy nhiều triển vọng và đang được gấp rút hoàn thành. Randy Walden, giám đốc điều hành kiêm giám sát xây dựng và phát triển chương trình máy bay chiến đấu B-21 cho biết, không quân Mỹ đang xúc tiến mở rộng quy mô sản xuất máy bay chiến đấu thế hệ mới nhanh nhất trong thời gian tới.Được biết chuyến bay B-21 đầu tiên chính thức lên kế hoạch xuất xưởng vào năm sau, cũng như đẩy mạnh kế hoạch sản xuất số lượng chuyên cơ tiêm kích nhiều hơn dự định ban đầu. ", "topic": "Thế giới", "tag": ["B-21", "Máy bay tàng hình", "S-500", "B21", "S-400", "Khó nhằn", "Tàng hình", "Máy bay ném bom", "Tầm xa", "Bắn hạ", "The National Interest", "Rađa", "Thế hệ", "Hơn trước", "Truy quét", "Phòng không", "Đang phát triển", "Phòng thủ", "Vô hiệu hóa", "Tiên tiến"], "link": "https://baoquocte.vn/vi-sao-s-400-hay-s-500-kho-nhan-may-bay-tang-hinh-b-21-cua-my-121198.html"}