{"id": "35989809", "header": "Xuất khẩu bất động sản tại chỗ: Tại sao không?", "datetime": "2020-08-10T16:41:34.000+07:00", "summary": "Đề xuất của Bộ Xây dựng về việc tạo điều kiện cho tổ chức, cá nhân nước ngoài được mua và sở hữu các bất động sản BĐS du lịch tại Việt Nam là việc nên làm. Bởi đây cũng là một hình thức xuất khẩu BĐS tại chỗ, vì người nước ngoài sở hữu căn hộ du lịch hay căn nhà tại Việt Nam thì tài sản vẫn nằm ở Việt Nam.", "content": "Mới đây, Bộ Xây dựng đề xuất sửa đổi, bổ sung Luật nhà ở, Luật kinh doanh BĐS 2014 theo hướng cho phép tổ chức, cá nhân nước ngoài được mua BĐS du lịch.Lý do Bộ Xây dựng đưa ra kiến nghị trên bởi thị trường BĐS hiện nay đang gặp khó khăn, tỷ lệ tiêu thụ sản phẩm đạt thấp, nguồn vốn FDI vào lĩnh vực sụt giảm...Trong thời gian qua, có nhiều dự án BĐS nghỉ dưỡng, dự án đa năng kết hợp lưu trú và nghỉ dưỡng được cấp phép, nguồn cung loại hình BĐS này tương đối lớn và đa dạng.Trong khi đó, hệ thống pháp luật liên quan đến các loại hình BĐS du lịch chưa đầy đủ, các điều kiện của hợp đồng không chặt chẽ, rõ ràng, minh bạch, dẫn đến tiềm ẩn rủi ro cho cả nhà đầu tư lẫn người mua.Trước mắt, để tháo gỡ khó khăn cho phân khúc này, Bộ sửa đổi, bổ sung luật Nhà ở, luật Kinh doanh BĐS năm 2014 theo hướng tăng số lượng nhà ở mà tổ chức, cá nhân nước ngoài được phép sở hữu trong mỗi tòa nhà chung cư; cho phép tổ chức, cá nhân nước ngoài được mua và sở hữu các BĐS du lịch tại Việt Nam.Thực tế cho thấy, từ năm 2019, thị trường BĐS gặp khó khăn do các cơ quan chức năng và chính quyền địa phương rà soát pháp lý. Nhiều dự án BĐS nói chung và BĐS nghỉ dưỡng nói riêng không được cấp phép và các dự án mới ra hàng đều ít.Mới đây, theo báo cáo thông tin về nhà ở và thị trường BĐS mà Bộ Xây dựng công bố, quý II/2020, các dự án du lịch nghỉ dưỡng được cấp phép cũng tăng hơn so với quý I/2020.Theo đó, 92 dự án với 6.300 condotel, 197 biệt thự du lịch và 46 căn văn phòng kết hợp lưu trú được cấp phép; 91 dự án với 19.878 condotel và 8.407 biệt thự du lịch đang triển khai xây dựng; 12 dự án với 70 condotel, 256 biệt thự du lịch và 1 căn văn phòng kết hợp lưu trú hoàn thành.Tuy nhiên, theo thống kê của DKRA, tại các dự án BĐS nghỉ dưỡng từ Thừa Thiên - Huế đến Phú Quốc, tính đến nửa đầu năm 2020 vẫn còn gần 5.000 căn chưa được tiêu thụ. Riêng trong quý II/2020, thị trường đón nhận 158 căn mới đến từ 2 dự án nhưng số lượng bán được chỉ là 31 căn, bằng 1% so với cùng kỳ năm 2019.Điều này cho thấy, Bộ Xây dựng đang gỡ các nút thắt cho thị trường BĐS nghỉ dưỡng, nhưng năm 2020, ngoài vấn đề pháp lý, thị trường gặp thêm tác động từ đại dịch Covid-19 dẫn đến sụt giảm nguồn cầu. Cộng thêm tâm lý thiếu niềm tin vào thị trường này khi pháp lý chưa rõ ràng, nhiều chủ đầu tư đã “xù” cam kết lợi nhuận. Vậy, đòi hỏi cần có khung pháp lý được quy định rõ ràng trong Luật mới có thể gỡ được các nút thắt này.Theo TS. Sử Ngọc Khương, Giám đốc cấp cao, Savills Việt Nam, đề xuất của Bộ Xây dựng về việc tạo điều kiện cho tổ chức, cá nhân nước ngoài được mua và sở hữu các BĐS du lịch tại Việt Nam là việc nên làm.Bởi xét về mặt địa lý, Việt Nam có thế mạnh đường bờ biển dài 2.500km, nhiều tỉnh thành trong số 63 tỉnh thành có vị trí gắn liền với biển, tiềm năng du lịch, cho thuê, nghỉ dưỡng rất lớn và cần được khai thác triệt để.Hơn nữa, việc bán BĐS cho nhà đầu tư nước ngoài cũng là một hình thức xuất khẩu BĐS tại chỗ, vì người nước ngoài sở hữu căn hộ du lịch hay căn nhà tại Việt Nam thì tài sản vẫn nằm ở Việt Nam.Không những thế, việc sở hữu BĐS tại Việt Nam còn tăng thêm chi tiêu tiêu dùng, dòng tiền ngoại hối đổ về các lĩnh vực kinh tế khác như du lịch, dịch vụ, tài chính cũng tốt theo.Một số chuyên gia cho rằng, hiện nay mới chỉ quy định người nước ngoài (cá nhân) được mua nhà ở tại Việt Nam. Còn luật Kinh doanh BĐS 2014 quy định chỉ tổ chức nước ngoài mới được kinh doanh BĐS tại Việt Nam, còn đối với BĐS nghỉ dưỡng (loại hình thương mại) thì chưa có quy định cụ thể trong cả 2 luật này.Trên thực tế, mặc dù chưa nhiều nhưng đang có xu hướng người nước ngoài mua nhà ở Việt Nam đang tăng dần. Trong khi đó, các nước Đông Nam Á như Thái Lan, Indonesia, Malaysia... đều có những quy định cho người nước ngoài mua BĐS.Như vậy, theo các chuyên gia này, bỏ qua những khó khăn thách thức hiện tại, tiềm năng của BĐS nghỉ dưỡng tại Việt Nam về dài hạn sẽ rất phát triển. Việc đa dạng nguồn khách mua gồm cá nhân/tổ chức bao gồm người Việt trong nước, Việt kiều, người nước ngoài cũng là điều cần thiết và có lợi cho chủ đầu tư nói riêng và lĩnh vực BĐS nói chung.Để đảm bảo việc hiện thực hóa chủ trương này của Nhà nước trong việc khuyến khích người nước ngoài đầu tư vào BĐS du lịch, theo TS. Sử Ngọc Khương có ba điểm then chốt:Thứ nhất, đó là sự phát triển và đồng bộ của bản thân ngành du lịch tại Việt Nam. Bởi ngành du lịch cần phải phát triển và hết sức hấp dẫn để khi nhà đầu tư đang cân nhắc chi tiền cho một sản phẩm thì sẽ thu lại được lợi nhuận trên nhiều năm.Thứ hai, giấy tờ thủ tục pháp lý nhằm gỡ bỏ những rào cản, cho phép những dự án BĐS du lich được thực thi, tạo ra môi trường đầu tư thông thoáng, từ đó thu hút không chỉ BĐS nhà ở mà còn là nguồn đầu tư nước ngoài vào các loại hình dịch vụ, kinh doanh, sản xuất.Thứ ba, đảm bảo yếu tố an ninh quốc phòng trong việc sắp xếp các dự án này ở những vị trí không gây tác động đến an ninh quốc phòng như gần các căn cứ quân sự, khu vực chính trị... ", "topic": "Nhà đất", "tag": ["Bộ xây dựng", "Bất động sản", "Người nước ngoài", "Tại chỗ", "Luật Kinh doanh BĐS 2014", "Xuất khẩu", "Lưu trú", "Căn hộ", "Sửa đổi", "Biệt thự", "Du lịch", "Nghỉ dưỡng", "Luật Nhà ở", "Thị trường bất động sản", "Nhà ở", "Nước ngoài", "Căn nhà", "Đề xuất", "Sử Ngọc Khương", "Tạo điều kiện"], "link": "http://doanhnghiepvn.vn/bat-dong-san/xuat-khau-bat-dong-san-tai-cho-tai-sao-khong/20200810040313707"}