{"id": "35981176", "header": "Cuối tuần, mẹ trổ tài làm gà nướng mắc khén thơm ngon, lạ miệng", "datetime": "2020-08-10T00:26:00.000+07:00", "summary": "Gà nướng mắc khén có hương vị thơm ngon chắc chắn sẽ trở thành món ăn yêu thích của gia đình bạn.", "content": "Thay vì làm gà luộc, gà hấp hay rang truyền thống, bà nội trợ có thể đổi qua làm món gà nướng mắc khén thơm ngon này để cả gia đình thưởng thức trong dịp cuối tuần. Gà nướng mắc khén mang đậm hương vị của núi rừng Tây Bắc. Miếng thịt gà thơm mùi mắc khén và đậm đà sẽ khiến ai đã một lần đều nhớ mãi. Với những nguyên liệu đơn giản và cách chế biến không quá phức tạp, đảm bảo mẹ có thể thành công ngay từ lần đầu tiên thử làm món này.Hãy cùng xem chi tiết cách làm món gà nướng mắc khén nhé.Nguyên liệu làm gà nướng mắc khén1 con gà tầm 1,2-1,5 kgMắc khénLá chanh tươi10 quả ớt khô1 củ gừng nhỏ4 cây sả2-3 muỗng muối hạt rang hoặc muối gia vịBột ngọt/mì chính.Cách làm gà nướng mắc khénBước 1: Sơ chế nguyên liệuGà làm sạch, rửa bằng muối và gừng để khử mùi hôi sau đó để ráo nước.Ớt đem nướng sơ để tạo mùi thơm.Lá chanh và mắc khén bỏ vào chảo rang khô, đến khi ngửi thấy mùi thơm là được.Sả và gừng cắt khúc.Bước 2: Làm gia vị ướp gàCho ớt khô nướng, lá chanh, mắc khén, sả gừng, 3 thìa cà phê muối vào máy xay và xay nhuyễn. Nếu hỗn hợp khô và khó xay, bạn có thể cho thêm một chút nước. Trường hợp hợp không có máy xay có thể bỏ gia vị vào cối và giã nhuyễn.Bước 3: Ướp và nướng gàCho gia vị đã chuẩn bị ở trên vào ướp gà ít nhất 30 phút.Nướng gà trên than hồng hoặc lò nướng. Nếu sử dụng lò nướng, hãy bật lò ở mức 175 độ C trong vòng 20 phút. Sau đó tăng lên 230 độ trong vòng 40 phút. Thời gian nướng gà có thể tăng giảm phụ thuộc vào kích thước của con gà. Trường hợp không có lò nướng, bạn có thể sử dụng nồi chiên không dầu để làm món này.Bước 4: Làm chẩm chéoCho 5 quả ớt nướng, 10 lá chanh sao khô, 3 thìa mắc khén rang, vài tép tỏi, 2 thìa muối hạt rang, 1 thìa bột ngọt vào máy xay và xay nhuyễn. Bạn cũng có thể bỏ các nguyên liệu này vào cối để giã. Nếu muốn ăn chẩm chéo ướt, hãy thêm một chút nước nóng rồi trộn đều lên.Chúc các bạn thành công với món gà nướng mắc khén này. ", "topic": "Văn hóa", "tag": ["Tây bắc", "Mắc khén", "Nhớ mãi", "Gà nướng", "Món ăn", "Núi rừng", "Món", "Gia vị", "Hương vị", "Thịt gà", "Ớt", "Nướng", "Thơm ngon", "Chanh", "Muối", "Nguyên liệu", "Lạ miệng", "Trổ tài", "Hấp hay", "Rang"], "link": "http://doanhnghiepvn.vn/doi-song/cuoi-tuan-me-tro-tai-lam-ga-nuong-mac-khen-thom-ngon-la-mieng/20200809105126364"}