{"id": "35982312", "header": "'Nữ thần điên' Seo Ye Ji tiếp tục gây sốt với bộ sưu tập đồ ngủ ngàn đô", "datetime": "2020-08-10T07:00:00.000+07:00", "summary": "Được ca ngợi như truyền nhân của 'mợ chảnh' Jun Ji Hyun, 'nữ thần điên' Seo Ye Ji liên tục gây sốt từ kiểu tóc đến phong cách ăn mặc.", "content": "Vai Ko Moon Young của Seo Ye Ji trong ‘Điên thì có sao’ là một nhà văn tài sắc vẹn toàn nhưng lại có tính cách rất ‘điên’. Trang phục đi làm của nhân vật được chải chuốt đã đành, đến đồ ngủ của Seo Ye Ji cũng được đầu tư hàng hiệu ngàn đô.Từ nhỏ nhân vật Ko Moon Young đã sống trong một lâu đài sâu trong rừng nên thường được mặc trang phục mang lại cảm giác cổ tích.Váy áo của cô luôn có tay bồng, nhiều lớp bèo nhún, chân váy xòe, lấy cảm hứng từ thời trang thời Victoria.Bộ đầm Phoebe Flared Satin Midi của Cecilie Bahnsen mà Seo Ye Ji mặc khi vừa ngủ dậy có giá 1,046 USD (24,312,334 VNĐ). Chiếc váy này có phần tay phồng kịch tính nhưng lại có màu xanh bạc hà mang đến cảm giác tươi trẻ cho nữ chính.Set đồ gồm váy và áo cardigan của Fendi có thể dùng để đi dạo phố, nhưng với một người ‘điên’ như Ko Moon Young thì chỉ dùng để đi ngủ mà thôi. Váy Floral Print Mesh có giá 3,290 USD (76,469,960 VNĐ) còn áo smocked cardigan trị giá khoảng 1,600 USD (37,189,038 VNĐ).Chiếc váy 750 USD (17,432,362 VNĐ) của Isabel Marant Étoile vốn mang lại vẻ nữ tính, tươi sáng, nhưng khi được nhân vật Ko Moon Young mặc trong một lâu đài đầy mạng nhện thì lại có cảm giác bí ẩn.Ngoài ra, cô còn dùng crochet 300 USD (6,972,945 VNĐ) của một thương hiệu Hàn Quốc để thay cho chiếc thắt lưng trong nguyên mẫu.Chiếc váy cầu kỳ trong Pre Fall 2020 của Fendi được Kim Da Mi mặc lên thảm đỏ Baeksang Arts Awards 2020 nhưng chỉ là đồ mặc nhà của Ko Moon Young.Nhắc đến ‘nữ thần điên’, chúng ta không thể bỏ qua các kiểu váy màu đen u ám. Thiết kế buộc nơ ở cổ 522 USD của Lee Mathews không chỉ mang lại vẻ bí ẩn mà còn giúp Seo Ye Jin khoe được làn da trắng sứ.Mặc dù cộng đồng mạng ca ngợi hết lời thân hình mảnh mai của Seo Ye Jin, vẫn có ý kiến cho rằng cô quá gầy, có thể trở thành tấm gương xấu cho thanh thiếu niên. Những thiết kế bèo nhún cũng phần nào giúp Seo Ye Jin che bớt sự gầy gò. ", "topic": "Giải trí", "tag": ["Seo Ye Ji", "Điên", "Nữ thần", "Ko Moon Young", "Jun ji hyun", "Gây sốt", "Moon Young", "Cecilie Bahnsen", "Được ca ngợi", "Bộ đồ ngủ", "Bộ sưu tập", "Kiểu tóc", "Chảnh", "Tài sắc song toàn", "Chải chuốt", "Nhún", "Ăn mặc", "Lâu đài", "Fendi", "Váy"], "link": "https://saostar.vn/thoi-trang/nu-than-dien-seo-ye-ji-gay-sot-voi-bo-suu-tap-do-ngu-ngan-do-20200810011546639.html"}