{"id": "35989643", "header": "Bắt đối tượng mua bán trái phép ma túy nhiều thủ đoạn tinh vi", "datetime": "2020-08-10T16:29:33.000+07:00", "summary": "Ngày 10/8, Công an Thành phố Hà Tĩnh thông tin, phá thành công chuyên án MB320, bắt đối tượng mua bán trái phép chất ma túy có nhiều thủ đoạn tinh vi che giấu cho hành vi phạm tội.", "content": "Đối tượng có nhiều thủ đoạn tinh vi, chỉ nhận giao dịch ma túy với con nghiện ngoài địa bàn và phần lớn chỉ nhận tiền qua tài khoản ngân hàng. Nhà riêng của đối tượng được xây dựng kín cổng cao tường, hàn sắt kín cửa trước lẫn cửa sau, chỉ có một khe cửa nhỏ để giao dịch với khách.Cụ thể, vào 15h40 ngày 8/8/2020, Công an TP. Hà Tĩnh đã bắt giữ đối tượng Phạm Xuân Trà (SN 1983), trú tại tổ 1, phường Bắc Hà, TP. Hà Tĩnh (tỉnh Hà Tĩnh) về hành vi mua bán trái phép chất ma túy, thu giữ nhiều gói ma túy đá.Qua các biện pháp nghiệp vụ, các trinh sát phát hiện đầu mối về một đối tượng nam giới chuyên cung cấp thuốc cho con nghiện đang sinh sống trên địa bàn thành phố Hà Tĩnh. Đối tượng nghi vấn tên Phạm Xuân Trà (SN 1983), trú tại tổ 1, phường Bắc Hà, TP. Hà Tĩnh, hay còn gọi là Tài Khoan.Trước tình hình hoạt động của Phạm Xuân Trà, lãnh đạo Công an thành phố chỉ đạo thu thập tài liệu chứng cứ làm căn cứ lập chuyên án để đấu tranh, ngăn chặn hành vi của đối tượng này.Qua theo dõi, Phạm Xuân Trà là đối tượng có nhiều thủ đoạn tinh vi che giấu cho hành vi phạm tội và đối phó với lực lượng Công an. Nhà riêng của đối tượng được xây dựng kín cổng cao tường, hàn sắt kín cửa trước lẫn cửa sau, chỉ có một khe cửa nhỏ để giao dịch với khách.Trà chỉ nhận giao dịch với khách ngoài địa bàn thành phố mà y tin tưởng, chủ yếu nhận tiền qua tài khoản ngân hàng. Tất cả những điều đó đặt ra cho lực lượng đấu tranh nhiều khó khăn, nhiều lần triển khai phương án bắt giữ Phạm Xuân Trà nhưng đối tượng vẫn thoát được trong gang tấc.Với tinh thần quyết tâm không bỏ lọt tội phạm, trong thời gian dài, lực lượng trinh sát được chỉ đạo thường xuyên theo dõi, giám sát hoạt động của đối tượng để thu thập tài liệu, chứng cứ phục vụ đấu tranh, xử lý.Đến ngày 8/8/2020, nhận thấy thời điểm thuận lợi đã tới, Ban chuyên án tiến hành bắt khẩn cấp Phạm Xuân Trà và khám xét chỗ ở đối tượng tại số nhà 6, ngách 1, ngõ 3, Xuân Diệu, TP. Hà Tĩnh, phá thành công chuyên án MB320.Tang vật thu giữ tại hiện trường gồm 78 gói ma túy đá, 2 điện thoại di động, 300 ngàn đồng tiền mặt và nhiều đồ vật liên quan đến hoạt động mua bán trái phép chất ma túy.Tại cơ quan điều tra, trước những chứng cứ không thể chối cãi, đối tượng Phạm Xuân Trà đã phải thừa nhận hành vi mua bán trái phép chất ma túy trong thời gian qua.Hiện, Công an thành phố Hà Tĩnh đang mở rộng điều tra, củng cố thêm căn cứ để xử lý đối tượng nghiêm minh trước pháp luật. ", "topic": "Pháp luật", "tag": ["MB320", "Phạm Xuân Trà", "Tinh vi", "Thủ đoạn", "Ma túy", "Chuyên án", "Mua bán", "Trái phép", "Tài Khoan", "Phát hiện đầu mối", "Che giấu", "Kín cổng cao tường", "Hà Tĩnh", "Bắc Hà", "Con nghiện", "Đối tượng", "Cửa sau", "Phá", "Phạm tội", "Tài khoản ngân hàng"], "link": "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/an-ninh-trat-tu/bat-doi-tuong-mua-ban-trai-phep-ma-tuy-nhieu-thu-doan-tinh-vi-92650.html"}