{"id": "35980428", "header": "Thịt nhân tạo được sản xuất trong không gian", "datetime": "2020-08-09T21:15:00.000+07:00", "summary": "Thịt được tạo ra từ các tế bào không còn là chuyện khoa học viễn tưởng nữa: một nhà du hành vũ trụ người Nga đã sản xuất được thịt trên Trạm vũ trụ quốc tế và tất cả chỉ còn là vấn đề thời gian trước khi các sản phẩm được bày bán tại siêu thị.", "content": "Các thử nghiệm được thực hiện trong không gian vào tháng 9 đã tạo nền tảng cho việc sản xuất thịt bò, thịt thỏ và mô cá bằng máy in 3D. Công nghệ mới này “có thể giúp việc du hành dài hạn trở nên khả thi và làm mới việc thám hiểm không gian” đến sao Hỏa chẳng hạn – Didier Toubia, người đứng đầu công ty khởi nghiệp Aleph Farms của Israel, nơi cung cấp các tế bào cho cuộc thử nghiệm, cho biết.“Nhưng mục tiêu của chúng tôi là bán thịt trên trái đất. Ý tưởng không phải là thay thế nông nghiệp truyền thống mà là một sự thay thế tốt hơn cho nông nghiệp nhà máy”, ông nói với hãng thông tấn .Chiếc bánh burger đầu tiên kẹp tế bào gốc bò được thực hiện bởi Mark Post, một nhà khoa học người Hà Lan từ Đại học Maastricht, và được giới thiệu vào năm 2013. Từ đó, một số công ty khởi nghiệp đã được đưa vào thị trường ngách (một phân đoạn nhỏ của thị trường mà bạn đặt mục tiêu vào một nhóm khách hàng riêng biệt).Chi phí sản xuất vẫn còn rất cao, và vẫn chưa có sản phẩm nào được bày bán. Tên của các sản phẩm thịt vẫn còn được tranh luận: phòng thí nghiệm, nhân tạo, dựa trên tế bào, nuôi cấy. Nhưng thị hiếu đã bắt đầu hình thành và các doanh nghiệp trong ngành đang đầu tư vào thương mại hóa với quy mô nhỏ diễn ra khá nhanh.“Có khả năng là năm nay. Không phải là trong 4.000 siêu thị Walmart cũng như tất cả các cửa hàng McDonald, mà chỉ có trong một số ít các nhà hàng”, Josh Tetrick, người đứng đầu công ty JUST của California, nơi đang phát triển thịt từ các tế bào, cho biết tại một hội nghị ở San Francisco.“Câu hỏi đặt ra là bạn muốn bày bán sản phẩm gì với giá bao nhiêu. Là một ngành công nghiệp, cuối cùng chúng tôi cũng đạt được tiến bộ về khoa học. Bước tiếp theo là đạt được tiến bộ về những thách thức kỹ thuật” – Niya Gupta, người sáng lập và CEO của Fork & Goode, công ty đang phát triển thịt từ các tế bào ở New York, nói.Sự xuất hiện của thịt được tạo ra từ phòng thí nghiệm trên kệ siêu thị với giá cả hợp lý có thể xảy ra trong vòng từ 5 đến 20 năm theo ước tính. Nhưng nó sẽ cần đầu tư nhiều hơn, theo một số nhà quan sát. Ngành này đã thu hút tổng cộng 73 triệu USD trong năm 2018, theo Viện Thực phẩm Tốt – một tổ chức thúc đẩy các lựa chọn thay thế cho thịt và cá.Một trở ngại khác là quy định vẫn còn thiếu chặt chẽ. Ví dụ, tại Hoa Kỳ, chính phủ đã phác thảo một khung pháp lý về việc giám sát thực phẩm dựa trên tế bào giữa Bộ Nông nghiệp và Cục Quản lý Thực phẩm và Dược phẩm, nhưng vẫn chưa được hoàn thiện.Đối với những người ủng hộ, các sản phẩm thịt và cá dựa trên tế bào có thể biến đổi hệ thống sản xuất một cách bền vững bằng cách tránh việc nuôi và giết động vật. Tuy nhiên, câu hỏi vẫn là về tác động môi trường thực sự, đặc biệt là về tiêu thụ năng lượng, cũng như về an toàn.“Cơ hội thị trường là rất lớn, đặc biệt là đối với hải sản. Nhu cầu trên thế giới đang ở mức cao nhất mọi thời đại. Nhưng chúng ta đang gặp vấn đề về nguồn cung với việc đánh bắt quá mức, biến đổi khí hậu và nguồn cung hay biến động. Bản thân nguồn cung cũng có vấn đề, ví dụ như thủy ngân ở một số loài cá”, Lou Cooperhouse, CEO của startup BlueNalu, nói về hải sản.Được tạo ra vào năm 2018, BlueNalu đang phát triển một nền tảng công nghệ có thể được sử dụng để thiết kế các sản phẩm hải sản khác nhau, chủ yếu là cá philê không có xương hoặc da.Chris Dammann, Giám đốc công nghệ của BlueNalu, cho biết tài liệu khoa học về tế bào gốc, kỹ thuật sinh học hoặc in mô hữu cơ đã có. Ông nói: “Chúng ta cần kết hợp công nghệ lại với nhau và tối ưu hóa nó”. Sự gia tăng nguồn protein dựa trên tế bào không phải là một mối quan tâm chính cho nông nghiệp truyền thống.“Đó là điều chúng ta cần kiểm soát”, Scott Bennett, giám đốc Quan hệ quốc hội của tổ chức Farm Farm, đại diện cho nông dân và chủ trang trại, nói. Bennett cho biết ông cảm thấy “nguồn năng lượng sẽ được sử dụng tốt hơn nhiều khi tập trung vào việc tăng thị phần chung cho protein, đặc biệt là ở các nước đang phát triển”.“Một số người vì lý do xã hội sẽ muốn mua sản phẩm này. Nhưng sẽ luôn có một thị trường cho thịt thông thường. Chúng tôi cảm thấy không nên gọi là thịt vì chúng tôi không muốn gây nhầm lẫn cho người tiêu dùng về việc đây thực sự là cái gì. Chúng tôi muốn đảm bảo việc ghi nhãn rõ ràng”, Bennett nói thêm. ", "topic": "Công nghệ ", "tag": ["Nhân tạo", "Trong không gian", "Tế bào", "Didier Toubia", "Bày bán", "Mark Post", "Khoa học viễn tưởng", "Trạm vũ trụ quốc tế", "Vấn đề thời gian", "Đại Học Maastricht", "Nhà du hành vũ trụ", "Thám hiểm không gian", "Siêu thị", "Tế bào gốc", "Người Nga", "Siêu thị Walmart", "Du hành", "JUST", "Sản xuất", "Máy in"], "link": "http://nguoidothi.net.vn/thit-nhan-tao-duoc-san-xuat-trong-khong-gian-24830.html"}