{"id": "35982141", "header": "Dự án đê Cầu Dâu tạo nên khu đô thị sinh thái đáng sống ở Đô Lương", "datetime": "2020-08-10T06:42:00.000+07:00", "summary": "Dự án án đầu tư di chuyển, nâng cấp đê Cầu Dâu có mục đích bảo vệ được khoảng 415 hộ dân ra khỏi vùng lũ theo chủ trương của Chính phủ, góp phần đẩy nhanh đô thị hóa địa bàn thị trấn Đô Lương. Dự án gặp không ít khó khăn, nhưng với sự nỗ lực của nhà đầu tư, cùng sự giúp đỡ của chính quyền địa phương, đến nay dự án đã hoàn thành.", "content": "Dự án đầu tư di chuyển, nâng cấp đoạn đê Cầu Dâu tại huyện Đô Lương được đầu tư theo hình thức hợp đồng xây dựng - chuyển giao (BT) đã được UBND tỉnh Nghệ An phê duyệt tại Quyết định số 5924/QĐ.UBND-NN ngày 8/12/2010 do Công ty CP Xây dựng - Dịch vụ tổng hợp Lam Sơn làm chủ đầu tư với tổng trị giá đầu tư 92 tỷ đồng. Theo thiết kế dự án, có 2 khu tái định cư nhằm giải quyết cho 98 hộ dân của thị trấn Đô Lương ra khỏi vùng lũ lụt.Ông Nguyễn Văn Mão - Giám đốc Công ty CP Xây dựng - Dịch vụ tổng hợp Lam Sơn cho biết: Nhận thấy vùng đất ven sông Lam rất đẹp, trong khi cư dân phải sinh sống vùng ngoài đê thường phải chịu cảnh lũ lụt. Tôi đã có ý tưởng biến vùng này thành khu dân cư tiện nghi công năng sử dụng cao cho người dân. Tuyến đê mới xây dựng hoàn thành sẽ bảo vệ được khoảng 415 hộ dân ra khỏi vùng lũ theo chủ trương của Chính phủ. Đồng thời mở rộng tầm nhìn của thị trấn Đô Lương ra phía bờ sông, cải tạo một phần bãi rác thải tự phát ở đây thành quỹ đất ở cho nhân dân và hình thành khu dân cư văn minh hiện đại.Dự án có quy mô đầu tư lớn, hiệu quả kinh tế, xã hội cao, trong điều kiện kinh tế của huyện, vốn ngân sách thấp, không thể đáp ứng được tiến độ thực hiện dự án. Chính vì vậy, dự án cần được kêu gọi đầu tư theo hình thức hợp đồng BT để các doanh nghiệp trong và ngoài nước, đặc biệt ưu tiên các doanh nghiệp địa phương bỏ vốn đầu tư xây dựng dự án là cần thiết.Ngay sau lễ khởi công, Công ty CP Xây dựng - Dịch vụ tổng hợp Lam Sơn đã nỗ lực triển khai thi công các hạng mục công trình. Tuy nhiên, quá trình xây dựng dự án gặp không ít khó khăn, xây dựng đúng vào thời điểm suy thoái kinh tế, một số chính sách về đầu tư xây dựng công trình BT thay đổi …Tuy nhiên, với sự nỗ lực và quyết tâm cao của nhà đầu tư là Công ty CP Xây dựng - Dịch vụ tổng hợp Lam, đã huy động mọi nguồn lực, vượt qua khó khăn với hành trình kéo dài 10 năm để hoàn thành dự án đầu tư di chuyển, nâng cấp đoạn đê Cầu Dâu tại huyện Đô Lương.Ông Nguyễn Văn Mão - Giám đốc Công ty CP Xây dựng - Dịch vụ tổng hợp Lam Sơn cho biết thêm: Tính đến thời điểm hiện nay, Dự án Khu đô thị đã hoàn chỉnh được trên 90% khối lượng công việc. Cụ thể là là đã thảm nhựa được trên 5 km đường nội vùng dự án, hoàn thiện hệ thống điện chiếu sáng và điện sinh hoạt. Xây dựng được trên 6 km đường mương thoát nước sinh hoạt…. Đặc biệt là trong năm 2019, dự án đã thi công xong tuyến đê Cầu Dâu dài gần 1,75 km, mặt đê rộng 6 mét, mặt đê đã rải đá dăm, bạt mái 2 bên trồng cỏ đảm bảo bền vững.Hiện tại dự án đã tiếp nhận trên 200 hộ dân tái định khu vực ngoài đê, trong đó có 98 hộ dân đã vào xây dựng ở tại vùng dự án, số còn lại được dự án bố trí ở các vùng khác. Việc hoàn thành khu tái định cư thuộc dự án đê Cầu Dâu, huyện Đô Lương và di chuyển kịp thời trên 200 hộ dân sống ngoài đê góp phần giải quyết cho các hộ dân khu vực ở thị trấn thoát cảnh ngập lụt khi nước sông Lam dâng lên trong mùa mưa.Có thể nói rằng, Dự án đầu tư di chuyển, nâng cấp đoạn đê Cầu Dâu huyện Đô Lương đã tạo nên một Dự án Khu đô thị Cầu Dâu môi trường sống hoàn hảo nơi đây. Dự án nằm ven dòng Lam thơ mộng mang lại không gian sống tuyệt vời cho các cư dân vùng dự án. Một cư dân tại vùng dự án này chia sẻ: “Sống tại vùng Dự án đầu tư di chuyển, nâng cấp đoạn đê Cầu Dâu được hưởng không khí trong lành ven sông Lam. Đặc biệt là hạ tầng nơi đây được đầu tư đồng bộ, gần với các vị trí trung tâm của thị trấn Đô Lương nên rất thuận tiện”.Ông Hoàng Văn Hiệp - Chủ tịch UBND huyện Đô Lương cho biết: Dự án di chuyển, nâng cấp đoạn đê Cầu Dâu sau khi hoàn thành đã góp phần mở rộng không gian thị trấn, tạo điểm nhấn cảnh quan đô thị trong vùng, vừa giúp người dân được sống trong khu đô thị có nhiều tiện ích. Mặc dù dự án đã hoàn thành nhưng đang còn gặp một số khó khăn, thời gian tới huyện sẽ tiếp tục đồng hành với nhà đầu tư để cùng hoàn thiện dự án ngày càng đẹp hơn.Hành trình nỗ lực vượt khó để xây dựng, hình thành nên khu đô thị sinh thái bậc nhất ven sông Lam của Dự án đầu tư di chuyển, nâng cấp đoạn đê Cầu Dâu tại huyện Đô Lương là sự khẳng định về uy tín và thương hiệu của Công ty CP Xây dựng - Dịch vụ tổng hợp Lam Sơn trong thời gian qua. ", "topic": "Nhà đất", "tag": ["Thị Trấn Đô Lương", "Đô Lương", "Đê", "Khu đô thị sinh thái", "Tái định cư", "Công ty CP Xây dựng", "Sông Lam", "Hộ dân", "Theo chủ trương", "Nguyễn Văn Mão", "Lam Sơn", "Đáng sống", "Dự án", "Hoàn thành", "Nâng cấp", "Đô thị hóa", "Dự án đầu tư", "Lũ", "Nội vùng", "Di chuyển"], "link": "http://www.baonghean.vn/du-an-92-ty-dong-tao-nen-khu-do-thi-sinh-thai-dang-song-o-do-luong-272406.html"}