{"id": "35984201", "header": "Cố vấn Mỹ: Trung Quốc tấn công mạng nhằm vào hạ tầng bầu cử Mỹ", "datetime": "2020-08-10T09:40:00.000+07:00", "summary": "Ông O'Brien cũng cảnh báo hậu quả nghiêm trọng đối với bất cứ nước nào tìm cách can thiệp vào các cuộc bầu cử tự do và công bằng của Mỹ.", "content": "Cố vấn an ninh quốc gia Mỹ Robert O’Brien ngày 9/8 nói rằng các hacker liên quan tới chính phủ Trung Quốc đã nhằm vào cơ sở hạ tầng bầu cử của Mỹ trước thềm cuộc bầu cử tổng thống 2020.Bình luận của ông O’Brien có vẻ “trực diện” hơn so với một tuyên bố đưa ra hôm 7/8 của Văn Phòng Giám đốc tình báo quốc gia (ODNI) Mỹ trong đó nói rằng Trung Quốc “đang gia tăng những nỗ lực gây ảnh hưởng” và Nga cũng đã sẵn sàng tìm cách gây bất lợi cho ứng viên đảng Dân chủ Joe Biden. Tuy nhiên, tuyên bố của ODNI không cáo buộc cụ thể Trung Quốc tìm cách can thiệp vào các hệ thống liên quan đến bầu cử Mỹ.“Họ muốn thấy Tổng thống thất bại. Trung Quốc, cũng giống như Nga hay Iran, họ có liên quan đến các cuộc tấn công mạng và các hoạt động tương tự như vậy với cơ sở hạ tầng bầu cử của chúng ta”, O’Brien nói trong một chương trình của CBS.Trung Quốc nhiều lần bác bỏ cáo buộc của Mỹ cho rằng Bắc Kinh tấn công mạng nhằm vào các công ty, các chính trị gia và các cơ quan chính phủ Mỹ.“Cuộc bầu cử tổng thống Mỹ là một vấn đề nội bộ và chúng tôi không có lợi ích gì khi can thiệp”, người phát ngôn Bộ Ngoại giao Trung Quốc Cảnh Sảng tuyên bố hồi tháng 4/2020.Cố vấn O’Brien nói rằng Mỹ đã thấy các hacker tìm cách thâm nhập các trang web thuộc về các cơ quan của Bộ Ngoại giao trên khắp nước Mỹ, các cơ quan chịu trách nhiệm quản lý bầu cử ở cấp địa phương và thu thập thông tin của người dân Mỹ.“Đây là mối lo ngại thực sự. Sẽ có những hậu quả nghiêm trọng với bất cứ nước nào tìm cách can thiệp vào các cuộc bầu cử tự do và công bằng của chúng tôi”, ông O’Brien nhấn mạnh.ODNI từ chối bình luận hoặc xác nhận các tuyên bố của ông O’Brien có trái ngược với báo cáo của cơ quan này hay không.Nhiều báo cáo của các cơ quan tình báo Mỹ tiến hành cho rằng Nga đã từng có các hoạt động nhằm thúc đẩy chiến dịch năm 2016 của ông Trump và gây bất lợi cho đối thủ đảng Dân chủ Hillary Clinton trong cuộc bầu cử cách đây 4 năm./.Theo Reuters ", "topic": "Thế giới", "tag": ["Bầu cử", "ODNI", "Robert O’Brien", "Cố vấn", "Nhằm vào", "Can thiệp", "Tìm cách", "Hạ tầng", "Tổng thống", "Công bằng", "Hacker", "Trung Quốc", "Tự do", "Hậu quả", "Joe Biden", "Chính phủ Trung Quốc", "Mỹ", "Đảng dân chủ", "Cáo buộc", "Iran"], "link": "https://vov.vn/the-gioi/co-van-my-trung-quoc-tan-cong-mang-nham-vao-ha-tang-bau-cu-my-1081248.vov"}