{"id": "35980021", "header": "Nguyên Tổng Bí thư Lê Khả Phiêu với quê hương Thanh Hóa - Bài 4: Những kỷ niệm in đậm trong tim người làm báo Thanh Hóa", "datetime": "2020-08-09T20:24:00.000+07:00", "summary": "Sinh thời, nguyên Tổng Bí thư Lê Khả Phiêu luôn dành tình cảm đặc biệt và sự tin tưởng đối với Báo Thanh Hóa. Nhiều cán bộ, phóng viên của Báo Thanh Hóa vinh dự được tham gia tháp tùng, đưa tin những lần về thăm, làm việc tại Thanh Hóa của đồng chí. Đó là niềm tự hào, là kỷ niệm luôn in đậm trong tim mỗi người về nguyên Tổng Bí thư Lê Khả Phiêu.", "content": "Trong cuộc đời hơn 35 năm làm báo của mình, từ lúc làm phóng viên đến khi tham gia quản lý tờ báo của Đảng bộ tỉnh, tôi có hạnh phúc khi nhiều lần được tháp tùng các đồng chí lãnh đạo Đảng, Nhà nước về thăm và làm việc tại Thanh Hóa; trong đó có một số lần được đi với bác Lê Khả Phiêu - nguyên Tổng Bí thư Ban Chấp hành Trung ương Đảng.Điều ấn tượng và tình cảm trân quý nhất của tôi đối với nguyên Tổng Bí thư là bác luôn dành tình cảm đặc biệt đối với anh chị em làm báo và cơ quan báo Đảng; với cán bộ, chiến sĩ lực lượng vũ trang. Khi đang là người lãnh đạo cao nhất của Đảng ta, cũng như khi đã thôi chức vụ này, mỗi lần về quê thăm và làm việc với lãnh đạo tỉnh nhà, nguyên Tổng Bí thư đều dành thời gian đến thăm, nói chuyện với cán bộ, chiến sĩ Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh, với các bác trong Câu lạc bộ Hàm Rồng và với cán bộ, phóng viên, người lao động Báo Thanh Hóa.Nhân kỷ niệm 45 năm Báo Thanh Hóa ra số đầu (20-3-1962 - 20-3-2007), nguyên Tổng Bí thư Lê Khả Phiêu đã đến thăm, nói chuyện với các thế hệ làm Báo Thanh Hóa. Nguyên Tổng Bí thư còn “ưu ái” cho Ban Biên tập và phóng viên đến nhà riêng tại Hà Nội chúc tết gia đình nguyên Tổng Bí thư nhân dịp đón xuân mới. Nhiều năm nay, Báo Thanh Hóa thường xuyên gửi các ấn phẩm của báo để nguyên Tổng Bí thư có thêm thông tin về tình hình quê hương và góp ý cho tờ báo của Đảng bộ tỉnh không ngừng phát triển lớn mạnh. Nói chuyện với cán bộ, phóng viên hay tại những cuộc trao đổi riêng với Ban Biên tập Báo Thanh Hóa, nguyên Tổng Bí thư Lê Khả Phiêu luôn căn dặn anh chị em làm báo phải luôn khắc sâu và làm thật tốt lời dạy của Chủ tịch Hồ Chí Minh: “Báo chí cũng là một mặt trận tư tưởng – văn hóa của Đảng, anh chị em làm báo là chiến sĩ trên mặt trận vẻ vang ấy”. Báo Thanh Hóa là cơ quan ngôn luận của Đảng bộ tỉnh, do vậy, Đảng bộ Báo Thanh Hóa và Ban Biên tập phải đặc biệt quan tâm chăm lo đào tạo, bồi dưỡng đội ngũ cán bộ, phóng viên, nhân viên tòa soạn vừa hồng, vừa chuyên. Mỗi nhà báo phải luôn vững vàng về phẩm chất chính trị, không dao động trước mọi tình hình trong nước và thế giới. Nhà báo phải tinh thông về nghiệp vụ (phải giỏi nghề); phải có đủ trình độ và bản lĩnh khi cầm bút, không sa ngã trước cám dỗ của vật chất - tiền tài. Muốn vậy, các nhà báo phải thường xuyên bám sát cuộc sống, phải về với bà con nông dân các làng xã, thôn bản, vùng sâu, vùng xa; đến với công nhân các nhà máy, xí nghiệp, với cán bộ, chiến sĩ quân đội, công an nơi biên giới, hải đảo; phải trực tiếp gặp gỡ, đối thoại với cán bộ, đảng viên, người về hưu ở cơ sở mới có những bài viết sinh động, hấp dẫn. Nguyên Tổng Bí thư luôn nhắc nhở chúng tôi: Tin, bài, sự kiện của báo Đảng trước hết phải khách quan, trung thực, có chính kiến rõ ràng để định hướng dư luận, rồi sau đó phấn đấu có bài báo hay, trang báo đẹp... Báo Đảng không được chệch hướng đường lối của Đảng, không được thương mại hóa báo chí.Từ những năm đầu thập niên 90 của thế kỷ trước, nguyên Tổng Bí thư Lê Khả Phiêu luôn quan tâm và nhắc nhở Báo Thanh Hóa: Báo chí cả nước cũng như báo chí địa phương phải nhanh chóng hội nhập báo chí khu vực và quốc tế. Mỗi tòa soạn, mỗi cơ quan báo chí, ngoài tờ báo in là tờ báo chính thống, cần có thêm các ấn phẩm khác, như: Báo điện tử, báo cuối tuần, cuối tháng, chuyên san, chuyên đề; nhanh chóng tăng trang, tăng kỳ và in ấn đẹp, hấp dẫn; tiến tới xây dựng mỗi tòa soạn báo là cơ quan truyền thông đa phương tiện. Có như vậy mới làm tốt chức năng là cơ quan ngôn luận của Đảng, là diễn đàn làm chủ của cán bộ, đảng viên và quần chúng Nhân dân. Báo Đảng từ Trung ương tới địa phương phải tổ chức tốt khâu phát hành đến tất cả các chi bộ, đảng bộ cơ sở trong địa bàn; và tổ chức cho cán bộ, đảng viên, quần chúng Nhân dân học tập và làm theo báo Đảng. Thực hiện lời căn dặn và mong muốn của nguyên Tổng Bí thư Lê Khả Phiêu, hiện nay, Báo Thanh Hóa có: Báo Thanh Hóa hàng ngày với 8 trang, phát hành 11 nghìn tờ/kỳ; báo Thanh Hóa hằng tháng với 20 trang, phát hành 8 nghìn tờ/kỳ; báo Thanh Hóa điện tử với lượng truy cập trung bình 50 nghìn lượt/ngày. Đến nay, 100% các đảng bộ, chi bộ cơ sở trong tỉnh đã có Báo Thanh Hóa và báo đã đến cơ sở ngay trong ngày phát hành (chỉ có một số thôn, bản vùng núi cao có báo ngày hôm sau). Thực hiện Đề án “Đổi mới và nâng cao chất lượng toàn diện Báo Thanh Hóa đến năm 2020, định hướng đến năm 2025”, hiện nay, Báo Thanh Hóa đang vận hành tòa soạn hội tụ, từng bước xây dựng đội ngũ nhà báo đa kỹ năng, thực hiện được nhiều loại hình báo chí.Trước sự kiện đau thương - mất mát to lớn của Đảng và Nhân dân ta, nguyên Tổng Bí thư Lê Khả Phiêu đã ra đi về cõi vĩnh hằng theo các bậc tiền nhân, tôi xin được ghi lại tình cảm đặc biệt của nguyên Tổng Bí thư với anh chị em làm báo và tờ báo của Đảng bộ tỉnh nhà; và xin được kính cẩn nghiêng mình trước anh linh của bác Lê Khả Phiêu - nguyên Tổng Bí thư của Đảng ta.***Trong những năm công tác tại Báo Thanh Hóa, tôi có may mắn nhiều lần tháp tùng các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, trong đó có nguyên Tổng Bí thư Lê Khả Phiêu.Nhớ lần đầu tiếp xúc, đấy là khi đồng chí được Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam (Hội nghị Trung ương 4, khóa VIII) bầu giữ chức vụ Tổng Bí thư. Đoàn của Ban Thường vụ Tỉnh ủy Thanh Hóa do đồng chí Trịnh Trọng Quyền, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy dẫn đầu lên đường đi Hà Nội chúc mừng đồng chí. Tôi và hai anh em bên Đài Phát thanh và Truyền hình tỉnh đi cùng. Lần đầu tiếp xúc với đồng chí Tổng Bí thư, anh em phóng viên chúng tôi đều có phần dè dặt, e ngại. Tuy nhiên, cảm giác đấy nhanh chóng qua đi, bởi Tổng Bí thư rất dễ gần, cởi mở và rất thân tình. Sau ít phút chúc mừng, trao đổi tại Văn phòng Trung ương Đảng, ông mời cả đoàn qua thăm nhà riêng tại phố Lý Nam Đế. Theo sự chỉ dẫn của Anh hùng Phạm Tuân, đoàn chúng tôi đi qua một doanh trại quân đội vào nhà Tổng Bí thư. Cũng như Tổng Bí thư, vợ ông cùng hai đồng chí vệ binh tiếp chúng tôi rất thân tình. Bà nói chuyện với chị Nguyễn Thị Miện, Chủ tịch HĐND tỉnh và chị Hà Thị Liên, Trưởng Ban Dân vận Tỉnh ủy thân mật như chị em trong nhà, lâu ngày mới gặp. Ít phút sau, xe đưa ông về. Gian nhà tràn ngập tiếng cười, niềm vui. Tổng Bí thư bắt tay từng đồng chí Thường vụ Tỉnh ủy, nét mặt rạng rỡ, hân hoan và mời từng người uống nước, ăn kẹo. Quan tâm đến cánh nhà báo chúng tôi, ông bảo: “- Thôi, ta có chụp ảnh, quay phim gì thì tranh thủ để anh em báo chí còn ngồi uống nước, nói chuyện”. Sự chân tình, cởi mở của ông, một lần nữa làm cả nhà cười vang.Có thể nói, ông cực kỳ cởi mở trong cách xưng hô. Dường như lúc nào ông cũng muốn xóa đi khoảng cách giữa mình với anh em quê hương, với các phóng viên và tất cả mọi người. Sự giản dị, bình dân của ông còn được thể hiện nhiều lần sau đó mà tôi từng chứng kiến. Đến với người trồng mía Lam Sơn, ông cũng như người nhà, người nông dân thực thụ. Cầm hai cây mía có kích thước khác nhau, ông so sánh, phân tích vô cùng thực tế, khúc triết mà ngay các chuyên gia về mía đường cũng ngớ người to nhỏ “không biết ông học từ khi nào”?. Ông có đức tính rất khẩn trương, khẩn trương từ những việc nhỏ nhất. Ngay cả chuyện về quê, gặp mặt anh em cán bộ địa phương cũng vậy, ông đều rất nhẹ nhàng, ngắn gọn, chân tình. Đặc biệt, ông luôn căn dặn, cán bộ và Nhân dân phải đề cao tinh thần đoàn kết, nhất là đoàn kết trong Đảng. Ông nhắc các đồng chí trong Ban Thường vụ Tỉnh ủy phải luôn đoàn kết, nêu gương. Một việc làm gương mẫu, một việc làm tốt cho Đảng, cho dân có khi còn hơn cả một trời lý luận.Nhà báo chúng tôi may hơn một số người là được đi nhiều, nghe nhiều, ghi chép nhiều, nhưng viết được chưa nhiều. Với tôi, dẫu được tiếp xúc với ông nhiều so với một số anh em khác, nhưng viết về ông, viết về một vị Tổng Bí thư quả là điều rất khó. Dù chưa trọn vẹn, nhưng tôi tin chắc rằng, tôi và anh em làm báo luôn khắc mãi trong tim những hình ảnh đẹp của nguyên Tổng Bí thư Lê Khả Phiêu, luôn bản lĩnh, tự tin và mạnh mẽ trong mọi hoạt động, luôn cống hiến hết mình cho công việc của Đảng, của quốc gia, dân tộc, nhưng cũng rất chân tình, gần gũi với tất cả mọi con người.***Tôi vinh dự được nhiều lần tháp tùng nguyên Tổng Bí thư Lê Khả Phiêu mỗi khi ông về thăm, làm việc tại Thanh Hóa để chụp ảnh, viết tin đăng trên Báo Thanh Hóa. Mỗi chuyến đi là một kỷ niệm đáng quý, cho chúng tôi hiểu hơn phong cách giản dị, sâu sát, gần gũi, quan tâm đến mọi tầng lớp Nhân dân của ông.Còn nhớ, chuyến đi tiếp xúc cử tri một số xã ven biển của huyện Hậu Lộc tại hội trường xã Minh Lộc của ông. Hội trường rộng, sau khi quan sát, ông liền bảo anh em trong ban tổ chức kê bàn ghế xuống dưới gần, sát với dân. Rồi ông đến bắt tay gặp gỡ các cụ cao tuổi, chị em phụ nữ, các cháu thanh niên với nụ cười hiền hậu, tươi vui. Cùng với nhiều nội dung trong cuộc tiếp xúc, trao đổi với người dân, Tổng Bí thư Lê Khả Phiêu căn dặn: Ngư dân phải đoàn kết, giúp đỡ nhau, mạnh dạn đầu tư ngư lưới cụ, đóng tàu công suất lớn để vươn khơi, bám biển. Đồng thời với đánh bắt hải sản xa bờ là tập trung chế biến, tạo ra nhiều mặt hàng có giá trị để tiêu thụ trong nước và xuất khẩu mang về nhiều ngoại tệ, góp phần xây dựng gia đình, quê hương, đất nước ngày càng giàu mạnh, văn minh. Đến thăm Công ty TNHH Đường mía Việt – Đài, gặp gỡ các chủ hộ trồng mía, ông hỏi các chủ hộ trồng mía có nhận được đầy đủ quyền lợi của nhà máy đã cam kết trước khi trồng mía không; có gì bất cập, vướng mắc cứ mạnh dạn báo cáo để cùng nhau tìm cách giải quyết, nhằm bảo đảm quyền lợi cho cả nhà máy và người trồng mía. Gặp gỡ công nhân, ông ân cần thăm hỏi đời sống, việc làm, thu nhập, các chế độ công ty có quan tâm đầy đủ không... Rồi ông động viên, khích lệ công nhân phải cùng lãnh đạo công ty tích cực học hỏi, làm chủ thiết bị, lao động với năng suất, hiệu quả cao nhất để mang lại thu nhập cao cho doanh nghiệp và người lao động. Làm việc với lãnh đạo nhà máy, trong đó có nhiều người Đài Loan, sau khi nghe Tổng Bí thư trao đổi, đại diện lãnh đạo nhà máy đã xúc động phát biểu cảm ơn Đảng, Nhà nước Việt Nam luôn tạo điều kiện thuận lợi để nhà máy phát triển sản xuất, kinh doanh và hứa sẽ thực hiện tốt các quy định, luật pháp Việt Nam để hai bên cùng hợp tác phát triển.Gặp mặt các đồng chí lãnh đạo, nguyên lãnh đạo tỉnh qua các thời kỳ nhân dịp chuẩn bị đón Xuân Giáp Thân 2004 tại Văn phòng Tỉnh ủy, nguyên Tổng Bí thư Lê Khả Phiêu đã bắt tay, ân cần thăm hỏi từng người, nhất là các đồng chí cao tuổi và dặn dò: Các đồng chí đã từng vượt qua bao gian nan, thử thách, cam go, quyết liệt để cùng toàn Đảng, toàn quân, toàn dân đấu tranh giành tự do, độc lập, ấm no, hạnh phúc. Nay các đồng chí phải giữ gìn sức khỏe, sống vui, sống khỏe, sống có ích nhiều hơn nữa để chứng kiến, chung vui, tự hào về sự phồn thịnh của đất nước; tiếp tục động viên con cháu phấn đấu học tập, công tác thật tốt... Tất cả cùng thi đua xây dựng Thanh Hóa thành tỉnh kiểu mẫu như mong muốn của Bác Hồ. Những tình cảm ân tình đó từ nguyên Tổng Bí thư Lê Khả Phiêu dành cho quê hương, cho đồng chí, cho người dân tỉnh Thanh... mãi mãi chúng tôi không bao giờ quên. ", "topic": "Xã hội", "tag": ["Lê Khả Phiêu", "Tổng bí thư", "Báo Thanh Hóa", "Đảng", "Tháp tùng", "Quê hương", "Thanh Hóa", "Tim", "In", "Cán bộ", "Câu lạc bộ Hàm Rồng", "Đảng viên", "Căn dặn", "Đảng bộ", "Anh chị em", "Ban biên tập", "Nhà báo", "Người lãnh đạo", "Đến thăm và làm việc", "Đậm"], "link": "http://baothanhhoa.vn/thoi-su/nguyen-tong-bi-thu-le-kha-phieu-voi-que-huong-thanh-hoa-bai-4-nbsp-nhung-ky-niem-in-dam-trong-tim-nguoi-lam-bao-thanh-hoa/122842.htm"}