{"id": "35989078", "header": "Apple và Google đã gỡ ứng dụng theo yêu cầu của rất nhiều chính phủ trong nhiều năm", "datetime": "2020-08-10T15:42:00.000+07:00", "summary": "Từ tháng 7/2018 đến tháng 6/2019, Apple đã loại bỏ 851 ứng dụng khỏi hệ thống kho ứng dụng của công ty này tại nhiều khu vực của thế giới.", "content": "Ảnh: ReutersTrong ngày thứ Năm, Tổng thống Mỹ Donald Trump ký thông qua luật yêu cầu các công ty Mỹ ngừng làm ăn kinh doanh với các ứng dụng Trung Quốc kiểu như TikTok thuộc sở hữu của ByteDance cũng như WeChat thuộc sở hữu của Tencent.Theo CNBC, trước đó, Ngoại trưởng Mỹ Mike Pompeo cho biết ông đang kêu gọi tất cả các kho ứng dụng tại Mỹ, vốn được thống trị bởi Apple và Google, loại bỏ các ứng dụng Trung Quốc không đáng tin cậy.Trong cuộc phỏng vấn với báo giới vào ngày thứ Tư tuần vừa rồi, ông Pompeo nói: “Với công ty mẹ tại Trung Quốc, những ứng dụng như TikTok, WeChat và nhiều ứng dụng khác tiềm ẩn rủi ro với dữ liệu cá nhân của người Mỹ, đấy là còn chưa nói đến việc ứng dụng trở thành công nghệ thu thập thông tin và kiểm duyệt của chính phủ Trung Quốc”.Hiện chưa rõ các công ty sẽ ứng phó với quy định mới của chính quyền Tổng thống Mỹ Donald Trump như thế nào. Quy định này chính thức có hiệu lực từ ngày 20/9/2020. Đại diện của Apple và Google cho đến nay đã từ chối bình luận.Tuy nhiên, cả hai công ty đã gỡ bỏ rất nhiều ứng dụng sau khi chính phủ nhiều nước ngoài Mỹ đã yêu cầu. Có thể đây là lần đầu tiên Mỹ cấm ứng dụng trên quy mô quốc gia, thế nhưng chính phủ nhiều nước khác cũng đã từng làm điều này.Từ tháng 7/2018 đến tháng 6/2019, Apple đã loại bỏ 851 ứng dụng khỏi hệ thống kho ứng dụng của công ty này tại nhiều khu vực của thế giới sau khi nhận được đề xuất từ các nước như Trung Quốc, Nga, Nauy và Saudi Arabia. Khi Ấn Độ cấm TikTok và WeChat vào tháng 6/2020, các ứng dụng này bị gỡ bỏ tại kho ứng dụng của Apple và Google tại các nước đó trong vòng vài tiếng.Vào năm 2017, khi gỡ bỏ một số ứng dụng tại Trung Quốc, CEO của Apple, ông Tim Cook, nói: “Chúng tôi không muốn gỡ bỏ ứng dụng, thế nhưng cũng giống như những gì chúng tôi đã làm, chúng tôi phải tuân thủ luật pháp ở những nơi chúng tôi hoạt động”.Nếu các ứng dụng bị gỡ khỏi kho ứng dụng ở Mỹ, phần đông người Mỹ sẽ không còn có thể tiếp tục tải TikTok, ứng dụng miễn phí hot thứ 2 trong kho ứng dụng của Apple tại Mỹ. Còn ứng dụng WeChat vốn chủ yếu được người Mỹ gốc Hoa sử dụng để giữ liên lạc với gia đình và bạn bè tại đất nước hơn 1 tỷ dân.Dù rằng nhiều nước đã yêu cầu gỡ bỏ ứng dụng, cho đến nay quyết định từ phía Mỹ vẫn nhận được nhiều sự quan tâm nhất.Theo Apple, Trung Quốc chiếm khoảng ¾ các yêu cầu gỡ bỏ ứng dụng trong khoảng thời gian từ tháng 7/2018 đến tháng 6/2019, khi đó, khoảng 85% ứng dụng của Apple đã bị gỡ bỏ. Phần đông bị gỡ bỏ do có liên quan đến tình dục, cờ bạc hoặc nội dung không phù hợp. Đến hiện tại, kho ứng dụng Google Play vẫn chưa được hoạt động tại Trung Quốc.Các nhà hoạt động xã hội tại Trung Quốc nhiều năm nay đã chỉ trích rằng việc kho ứng dụng của Apple hoạt động hạn chế tại Trung Quốc là nguyên nhân cản trở công dân Trung Quốc tiếp cận với tin tức hoặc những ứng dụng cá nhân bên ngoài Trung Quốc.Trong báo cáo minh bạch của Apple, trong khoảng thời gian 1 năm, Apple đã nhận được 150 lời đề nghị gỡ 1.311 ứng dụng từ 15 quốc gia trên thế giới với quan điểm các ứng dụng này vi phạm pháp luật tại các quốc gia này.Apple cũng đã phản đối 12 đề nghị gỡ ứng dụng và cuối cùng gỡ đi 851 ứng dụng tại nhiều nước. 97 ứng dụng được gỡ bỏ trong nửa đầu năm 2019 khi chính phủ nhiều nước thông báo với Apple rằng ứng dụng xâm phạm quy định kho ứng dụng của Apple.Apple không công bố cụ thể ứng dụng nào bị gỡ bỏ tuy nhiên cũng công bố một phần thông tin về việc tại sao chính phủ các nước yêu cầu gỡ ứng dụng. Trong phần lớn trường hợp, nó liên quan đến đánh bạc hoặc nội dung bất hợp pháp hoặc xâm phạm quyền riêng tư, theo Apple. Năm 2019, U.A.E đã yêu cầu Apple gỡ 275 ứng dụng vì hoạt động không đúng theo chính sách của chính phủ. Apple đã không tuân thủ và cuối cùng không gỡ đi ứng dụng nào. ", "topic": "Công nghệ ", "tag": ["WECHAT", "Apple", "Gỡ", "Google", "Cấm", "Ứng dụng", "Tencent", "Donald Trump", "Trung Quốc", "Loại bỏ", "Tổng thống Mỹ", "Chính phủ", "Thu thập", "Mike Pompeo", "CNBC", "Yêu cầu", "Ngoại trưởng mỹ", "Người Mỹ", "Kiểm duyệt", "Công ty"], "link": "https://bizlive.vn//cong-nghe/apple-va-google-da-go-ung-dung-theo-yeu-cau-cua-rat-nhieu-chinh-phu-trong-nhieu-nam-3549929.html"}