{"id": "35986712", "header": "Ông Phạm Ngọc Minh nghỉ hưu, Vietnam Airlines có tân Chủ tịch 7x là ông Đặng Ngọc Hòa", "datetime": "2020-08-10T12:45:34.000+07:00", "summary": "Ông Phạm Ngọc Minh sinh ngày 6/2/1960, giữ vị trí Chủ tịch HĐQT Vietnam Airlines từ năm 2016. Trước đó ông Minh làm Tổng giám đốc Vietnam Airlines từ năm 2007.", "content": "Năm 2020 HĐQT Vietnam Airlines trình ĐHCĐ biểu quyết thông qua phương án kiện toàn HĐQT. Nhiệm kỳ mới (2020-2025), 3 người là ông Phạm Ngọc Minh nghỉ hưu theo chế độ, ông Nguyễn Xuân Minh, thành viên HĐQT kết thúc nhiệm kỳ xin từ nhiệm và ông Koji Shibata đại diện phần vốn của ANA xin từ nhiệm do thay đổi công tác.Ông Phạm Ngọc Minh sinh ngày 6/2/1960, là kỹ sư kinh tế vận tải hàng không tại Đại học Hàng không dân dụng Kiev, tiến sĩ kinh tế. Ông Minh công tác tại Vietnam Airlines từ năm 1993, là một trong những lãnh đạo đầu tiên của Vietnam Airlines, tính đến nay là 27 năm, trước đó, ông Minh làm Phó giám đốc sân bay Tân Sơn Nhất. Ông Minh giữ chức Tổng giám đốc VNA từ năm 2007 và giữ chức Chủ tịch HĐQT Tổng công ty vào năm 2016.Dưới sự dẫn dắt của ông Minh, Vietnam Airlines tăng trưởng không ngừng, với quy mô đội bay lên đến 100 máy bay, mạng lưới bay của Vietnam Airlines gồm 61 đường bay quốc tế đến 33 điểm đến tại 18 quốc gia và 44 đường bay nội địa.Ông Minh chỉ nắm giữ 7.394 cổ phiếu HVN, và là đại diện phần vốn Nhà nước tại Vietnam Airlines trong thời gian qua.Hiện nay duy nhất cổ đông Nhà nước nắm 86% vốn được đề cử người vào HĐQT. Ủy ban quản lý vốn Nhà nước đề cử và bầu bổ sung 2 thành viên HĐQT nhiệm kỳ 5 năm gồm ông Đặng Ngọc Hòa, Phó Tổng giám đốc Tổng công ty, ông Lê Hồng Hà, phó TGĐ công ty.Với nhân sự thay thế thành viên HĐQT của cổ đông chiến lược ANA, đề cử ông Tomoji Ishii ANA, Phó Chủ tịch kiêm Giám đốc chiến lược ANA làm thành viên HĐQT.Đối với việc thay thế Thành viên HĐQT kết thúc nhiệm kỳ Thành viên HĐQT còn lại (ông Dương Trí Thành) theo Nghị quyết số 01/NQ-ĐHĐCĐ ngày 12/3/2015, do diễn biến phức tạp của dịch bệnh Covid-19, để tập trung xử lý các công việc cấp bách trong hoạt động SXKD của Tổng công ty Hàng không, chưa điều chỉnh thay thế tại kỳ ĐHCĐ lần này. Sau khi hoàn thành các thủ tục sẽ báo cáo tại ĐHCĐ bất thường năm 2020.Vietnam Airlines bầu lại ông Mai Hữu Thọ và Lại Hữu Phước làm kiểm soát viên trong Ban kiểm soát của Tổng công ty (do đã hết nhiệm kỳ 2015-2020).Ở thời điểm 12h22, ban kiểm phiếu Vietnam Airlines vẫn đang làm việc.Kết quả bầu cử, ông Đặng Ngọc Hòa, ông Lê Hồng Hà, ông Tomoji Ishii được 100% phiếu bầu.Ông Đặng Ngọc Hòa được bầu làm Chủ tịch HĐQT Vietnam Airlines nhiệm kỳ 2020-2025. Ông Hòa sinh năm 1972, thạc sỹ kỹ thuật ngành hàng không, hiện đang giữ vị trí Chủ tịch HĐTV Công ty Kỹ thuật máy bay,Ông Hòa tham gia Vietnam Airlines từ năm 1995 với vị trí chuyên viên, từ năm 2016 ông giữ vai trò Phó Tổng giám đốc phụ trách kỹ thuật của Tổng công ty. Năm 2010-2016, ông Hòa làm thành viên HĐTV công ty TNHH MTV Xăng dầu Hàng không, năm 2018 ông làm Chủ tịch HĐTV công ty TNHH MTV dịch vụ mặt đất Việt Nam (VIAGS), từ tháng 1/2020 đến nay ông làm Chủ tịch HĐTV công ty TNHH MTV Kỹ thuật máy bay. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Đặng Ngọc Hòa", "Phạm Ngọc Minh", "Tân chủ", "ANA", "Nghỉ hưu", "Koji Shibata", "Tịch", "Đại hội cổ đông", "Hàng không", "Nguyễn Xuân Minh", "Từ nhiệm", "Hội đồng quản trị", "Cổ phiếu HVN", "Lê Hồng Hà", "Chủ tịch hội đồng quản trị", "Tổng giám đốc", "Tổng công ty", "Biểu quyết", "Nhiệm kỳ"], "link": "http://toquoc.vn/ong-pham-ngoc-minh-nghi-huu-vietnam-airlines-co-tan-chu-tich-7x-la-ong-dang-ngoc-hoa-42020108122323883.htm"}